{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=199138",
  "title": "يتعلق بالمراقبة الصحية لعملية تعقيم الحليب  بطريقة\r\n\"باستور\"",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3485",
    "date": " 28/12/1953",
    "oj_number": "52",
    "oj_publish_date": "30/12/1953",
    "oj_page": "1580-1585"
  },
  "preamble": "",
  "articles": [
    {
      "number": "30  يعتبر هذا المرسوم نافذا من تاريخ نشره بالجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "على كل من يستشر او ينوي استثمار معمل لتعقيم الحليب بطريقة \"باستور\" ان يستحصل على ترخيص رسمي بهذا العمل من وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على كل من يرغب بالحصول على هذا الترخيص ان يقدم طلبا خطيا الى وزارة الصحة العامة وان يرفق هذا الطلب بخريطة المعمل الكاملة مع ملحقاته."
        },
        {
          "type": "text",
          "data": "ويجب ان تقدم هذه الخريطة على اربع نسخ وفي حال الترخيص ترد نسخة الى صاحب المعمل بعد تأشير دائرة الهندسة الصحية عليها ويجب ان يبين في الطلب او على خريطة:"
        },
        {
          "type": "text",
          "data": "أ- نوع وطراز الالات المستعملة للتعقيم مع الاشارة الى كمية الحليب القصوى الممكن تعقيمها بعملية واحدة."
        },
        {
          "type": "text",
          "data": "ب - نوع وطراز الات تسجيل الحرارة المذكورة في المادة"
        },
        {
          "type": "text",
          "data": "السادسة عشر من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "ج- وضعية الالات والقساطل التابعة لها بالنسبة للبناء."
        },
        {
          "type": "text",
          "data": "د- نوع وطراز وحجم خزائن او مستودعات التبريد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يكون البناء المخصص لمعمل تعقيم الحليب متمما"
        },
        {
          "type": "text",
          "data": "للشروط الاتية:"
        },
        {
          "type": "text",
          "data": "أ- ان يكون موقعه متناسبا مع مقتضيات النظافة التامة"
        },
        {
          "type": "text",
          "data": "وحمايته من الحشرات  والجرذ والعفن والرطوبة الارضية ومن كل"
        },
        {
          "type": "text",
          "data": "ما يشكل خطر تلويث جرثومي للحليب ."
        },
        {
          "type": "text",
          "data": "ب - ان تكون مساحة هذا البناء كافية ومتناسبة مع حجم الات"
        },
        {
          "type": "text",
          "data": "التعقيم وعدد العمال اللازم لتسيير العمل فيه. ويجب ان يحتوي هذا البناء على الاقل على اربع قاعات مستقلة تخصص"
        },
        {
          "type": "text",
          "data": "منها العمليات التالية:"
        },
        {
          "type": "text",
          "data": "1- استلام الحليب النيء وتصفيته."
        },
        {
          "type": "text",
          "data": "2- التعقيم الالي."
        },
        {
          "type": "text",
          "data": "3- حفظ الحليب المعقم في خزائن او مستودعات مبردة."
        },
        {
          "type": "text",
          "data": "4- تنظيف وتطهير الزجاجات المعدة لبيع الحليب المعقم."
        },
        {
          "type": "text",
          "data": "ج- ان تكون جدران القاعة المخصصة للتعقيم مرصوفة بالبلاط"
        },
        {
          "type": "text",
          "data": "الصيني الابيض على علو مترين ونصف المتر من الارض على"
        },
        {
          "type": "text",
          "data": "الاقل وان يكون الجزء الاعلى من الجدران والسقف مطليا بدهان ابيض زيتي يمكن غسله بالماء الحار والصابون"
        },
        {
          "type": "text",
          "data": "د- ان تكون ارض المعمل كلها مرصوفة بالبلاط الفرني."
        },
        {
          "type": "text",
          "data": "ه- ان تكون كل الابواب الخارجية والنوافذ مجهزة بشريط"
        },
        {
          "type": "text",
          "data": "معدني صالح لمنع الذباب والحشرات الطائرة من الدخول لداخل"
        },
        {
          "type": "text",
          "data": "المعمل."
        },
        {
          "type": "text",
          "data": "و- ان يكون داخل البناء مستوفيا \u0001شروط النور والتهوئة."
        },
        {
          "type": "text",
          "data": "ز- ان تكون المياه متوفرة بالكمية اللازمة لتنظيف البناء"
        },
        {
          "type": "text",
          "data": "والالات وزجاجات الحليب وان تكون هذه المياه سالمة من التلويث الجرثومي ومطهرة بمادة الكلورين."
        },
        {
          "type": "text",
          "data": "ح- ان يكون للبناء مغاسل ومراحيض صحية وفنية بعدد يتناسب"
        },
        {
          "type": "text",
          "data": "مع حجم وسعة البناء وعدد الاشخاص المشتغلين فيه."
        },
        {
          "type": "text",
          "data": "ط- ان يكون البناء مربوطا بشبكة المجارير العامة. وفي حال"
        },
        {
          "type": "text",
          "data": "عدم وجودها ان تكون له حفرة صحية لتصريف المياه المبتذلة"
        },
        {
          "type": "text",
          "data": "على ان تبنى هذه الحفرة بطريقة توافق عليها دائرة الهندسة"
        },
        {
          "type": "text",
          "data": "الصحية في وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحظر انتاج مشتقات الحليب كاللبن الرائب واللبنة والزبدة والجبن وغير ذلك في معمل لتعقيم الحليب الا اذا كانت هذه المنتوجات مصنوعة من حليب معقم. وفي هذا الحال يجب ان تكون القاعة المخصصة لانتاج هذه المشتقات مستقلة عن القاعات المذكورة في الفقرة الثانية من المادة الثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يخطر بيع الحليب المعقم او المشتقات المذكورة في المادة السابقة بالمفرق ضمن القاعات المذكورة في الفقرة الثانية من المادة الثالثة او ضمن القاعة المنصوص عنها في المادة الرابعة من هذا المرسوم ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تكون آلات التعقيم من طراز توافق عليه دائرة الهندسة الصحية بوزارة الصحة العامة وبصورة خاصة يجب ان تكون هذه الالات مصنوعة بطريقة يسهل معها تنظيفها وتعقيمها كل مرة قبل استعمالها لتعقيم الحليب ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لا يكمكن اجراء اي تحوير او تكبير في البناء او اي تبديل او تحويل في آلات التعقيم وآلات تسجيل درجة الحرارة الا بالصورة التي توافق عليها دائرة الهندسة الصحية في وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ان الحليب المراد تعقيمه يجب ان يكون متمما لاحكام المواد الاولى والثانية والثالثة والرابعة من قرار المفوض السامي رقم 165 ل.ر الصادر في 8 كانون الاول سنة 1938 وعلاوة على ذلك يجب ان يفكك مادة ازرق الميتيلان في وقت يحدده وزير الصحة العامة بقرار بعد اخذ رأي الدوائر المختصة في وزارة الصحة العامة ووزارة الزراعة.- وتحدد هذه الصفة الاخيرة بطريقة الفحص المخبري الذي توافق عليه دائرة المختبرات والابحاث في وزارة الصحة العامة."
        },
        {
          "type": "text",
          "data": "ولا يجوز تعقيم اي حليب قبل تصفيته بطريقة توافق عليها دائرة الهندسة الصحية- بوزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9: ان عملية تعقيم الحليب بطريقة \"باستور\" المقصودة بهذا المرسوم تقوم بتسخين الحليب الى درجة 62 اثنين وستين سنتيغراد وحفظه بهذه الدرجة من الحرارة مدة لا تقل عن الثلاثين دقيقة او بتسخين الحليب الى درجة 71 واحد وسبعين سنتيغراد وحفظه بهذه الدرجة مدة لا تقل عن الخمسة عشر ثانية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "حالا بعد تسخين الحليب يجب تبريده الى درجة لا تفوق العشرة سنتيغراد وذلك بطريقة آلية تحفظه من التلويث الجرثومي. ويقتضي ان يحفظ الحليب بهذه الدرجة من البرودة الى ان يباع من المستهلك."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يصب الحليب المعقم في قاني نظيفة ومعقمة من الزجاج الابيض الصافي لا يقل قطر فوهتها عن الخمسة وثلاثين مليمترا ويكون استيعاب هذه القناني ليترا واحدا او نصف ليتر. ولا يجوز تسليم الحليب المعقم للمستهلك الا ضمن هذه القناني."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تختم هذه القناني بسد من الكرتون والورق المعقم وبطريقة محكمة تحفظ الحليب من التلويث الجرثومي. ويشترط ان تكون فوهة القنينة كلها مغطاة بالورق بحيث لا يمكن فتح القنينة بدون تمزيقه. ويجب ان توافق دائرة الهندسة الصحية في وزارة الصحة العامة على طريقة هذا الختم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ان كل عمليات التسخين والتبريد والصب ضمن القناني وختم هذه القناني يجب ان تتم بطريقة آلية وليس بواسطة الايدي وبطريقة تحفظ الحليب من التلويث الجرثومي اثناء كل هذه العمليات ."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يذكر على الورق المغطي لفوهة القنينة اليوم من الاسبوع الذي اجريت فيه عملية التعقيم وان يبين بصورة واضحة فيما اذا كان هذا التعقيم قد اجري قبل الظهر او بعده, ويكتفى بذكر اليوم دون التاريخ ولا يجوز بيع الحليب المعقم او تسليمه للاستهلاك بعد مضي ستة وثلاثين ساعة على تعقيمه."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تلصق على قنينة الحليب ورقة بيضاء او زرقاء طولها على الاقل ثلاثة عشر- سنتيمترا وعرضها على الاقل ثمانية سنتيمترات . ويجب ان تحمل هذه الورقة في وسطها عبارة \"حليب معقم\" ويجوز بالاضافة ترجمة هذه العبارة الى الانكليزية او الفرنسية او الى كلتا هاتين اللغتين - ولا يجوز اضافة اي كلمة او عبارة يمكن ان تدل على تفوق بالصنف او اي ميزة اخرى.  ويجب ان يذكر اسم العمل كما هو مذكور بالترخيص الرسمي."
        },
        {
          "type": "text",
          "data": "ويمكن الاستغناء عن هذه الورقة اذا كانت العبارة ظاهرة بحروف نافرة على زجاج القنينة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "ان المخططات التي تسجل عليها درجة الحرارة اثناء التعقيم يجب ان تؤرخ وترقم قبل استعمالها, وذلك باشراف دائرة الهندسة الصحية في وزارة الصحة العامة للمعامل الكائنة في محافظتي بيروت وجبل لبنان, وباشراف المهندس الصحي التابع لدائرة الصحة العامة في طرابلس وصيدا وزحلة للمعامل الكائنة في محافظات الشمال والجنوب والبقاع. وتحفظ هذه المخططات عند صاحب معمل التعقيم لمدة ستة اشهر بعد استعمالها ويقتضي ابرازها لدى كل طلب من قبل موظفي مراقبة التعقيم."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تكون الحليب المعقم متمما للشروط الآتية وان يبقى متمما لها حتى تلسيمه للمستهلك:"
        },
        {
          "type": "text",
          "data": "أ - ان يحفظ في وسط لا تفوق حرارته عشر درجات سنتغراد."
        },
        {
          "type": "text",
          "data": "ب - ان يكون خاليا من سائر الجراثيم المرضية."
        },
        {
          "type": "text",
          "data": "ج - ان لا يفوق اثر انزيم الفوسفاتاز المتبقى فيه الحد الاعلى الذي يقرره وزير الصحة العامة بعد اخذ رأي رئيس المختبرات والابحاث ."
        },
        {
          "type": "text",
          "data": "د - ان تكون نسبة الجراثيم غير المرضية فيه لا تتجاوز الخمسين الف جرثومة بالسنتي المكعب الواحد. وتحدد هذه النسبة بطريقة الزرع الصحني التي توافق عليها دائرة المختبرات والابحاث في وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "ان اخذ العينيات للفحص الكيماوي والجرثومي تبقى خاضعة لاحكام قرار المفوض السامي رقم 12 ل.ر الصادر في 6 تموز سنة 1938. سوى ان تعريف العينية من الحليب المعقم هو قنينة واحدة مختومة. ولدى اخذ كل عينية تنظيم محضر بها حسب احكام قرار المفوض السامي المذكور اعلاه."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يحدد وزير الصحة العامة بقرار يتخذ بناء على اقتراح رئيس دائرة المختبرات والابحاث بوزارة الصحة العامة طريقة نقل العينيات للمختبر وحفظها فيه والمختبرات المؤهلة الاجراء الفحوص الجرثومية والكيماوية وطريقة هذه الفحوص ."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يحق لدائرة الهندسة الصحية ان تفرض التحري عن الجراثيم التي هي من الاجناس المعروفة بالكوليفورم وتعداد هذه الجراثيم في الحليب المعقم واذا تعدت هذه الجراثيم الخمسة في السنتي المكعب الواحد يحق لهذه الدائرة تنبيه اصحاب معمل التعقيم الى وجوب اتخاذ التدابير اللازمة لسلامة الحليب المعقم من هذا التلويث ."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز اجراء اي فحص جرثومي على الحليب المعقم الا بالفترة الواقعة بين تعقيم الحليب في المعمل ومضي 36 ساعة على هذه العملية."
        },
        {
          "type": "text",
          "data": "ويجب ان يدون على تقرير المختبر التاريخ الذي عقم فيه الحليب نقلا عن ختم القنينة ويدون ايضا تاريخ وساعة اخذ العينية وتاريخ وساعة استلامها في المختبر وتاريخ وساعة مباشرة الفحص الجرثومي."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "ان التقارير المخبرية يرفعها مدير المختبر الى دائرة الهندسة الصحية بوزارة الصحة العامة او الى رئيس دائرة الصحة العامة في طرابلس وصيدا وزحلة حسب مكان معمل التعقيم وهذه الدوائر ترسل نسخة طبق الاصل عن هذه التقارير الى صاحب معمل التعقيم."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "ان كل شخص يشتغل بعملية تعقيم الحليب يجب ان ينال شهادة صحية سنوية من الطبيب الرسمي على ان يقوم الطبيب بالفحص الطبي الدقيق وان يستعين بالفحوص المخبرية اللازمة, ولا يجوز للاشخاص المصابين بامراض معدية ولا لحملة الجراثيم المرضية ان يشتغلوا بمعمل لتعقيم الحليب . وعند حدوث او الاشتباه بحدوث اية اصابة بمرض معد او انتقالي بين الاشخاص المشتغلين بتعقيم الحليب يتوجب على صاحب المعمل ان يعلم حالا دوائر الصحة العامة بهدا الامر."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "ان مراقبة معامل تعقيم الحليب هي من صلاحيات دائرة الهندسة الصحية بوزارة الصحة العامة - اما المعامل الكائنة ضمن محافظة بيروت فتبقى خاضعة لاشراف هذه الدائرة المباشر مدة ثلاث سنوات بعد صدور هذا المرسوم وتنقل مراقبتها بعد مضي هذه المدة الى دائرة الهندسة الصحية في مصلحة الصحة في بلدية بيروت الممتازة."
        },
        {
          "type": "text",
          "data": "اما المعامل الكائنة في المحافظات الاربع الباقية فيحق لمدير الصحة العامة ان يكلف المهندسين الصحيين في هذه المحافظات بالقيام بمراقبتها."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يحق لوزير الصحة العامة ان يتخذ قرار بايقاف اي معمل لتعقيم الحليب عن العمل اذا ثبت ان هذا المعمل يشكل خطرا على الصحة العامة - ولا يسمح باستئناف العمل في هذا المعمل الا بأذن خاص من وزير الصحة العامة الذي يتأكد من زوال الاسباب المهددة للصحة العامة."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يسمح لمعامل تعقيم الحليب المرخص لها قبل تاريخ صدور هذا المرسوم ان تتابع عملها حتى ولو لم تكن مستوفية لكل الشروط المنصوص عنها بهذا المرسوم على شرط:"
        },
        {
          "type": "text",
          "data": "أ - ان تقرر دائرة الهندسة الصحية بوزارة الصحة العامة انها بحالتها الحاضرة لا تشكل خطرا على الصحة العامة."
        },
        {
          "type": "text",
          "data": "ب - ان تقيد اصحابها حالا باحكام المادتين 17 و23 من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "ج - ان يجري اصحابها التعديلات والاصلاحات اللازمة حتى تستوفى كل الشروط المنصوص عنها بهذا المرسوم خلال ثلاث سنوات من صدوره."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يحظر بيع الحليب النيء او اي حليب لا يكون معقما حسب الطريقة المنصوص عنها بهذا المرسوم بقناني يفوق قطر فوهتها الخمسة عشر مليمترا او بقناني مختومة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "علاوة على التدبير المنصوص عنه بالمادة 25 من هذا المرسوم تطبق بحق المخالفين العقوبات المنصوص عنها بالمادة 770 من قانون العقوبات اذا ثبت ان المخالفة ناتجة عن سوء النية او عن اهمال فادح."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يكلف وزير الصحة العامة بتنفيذ هذا المرسوم."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "يعتبر هذا المرسوم نافذا من تاريخ نشره بالجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 28 ك 1 سنة 1953\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عبدالله اليافي      وزير الصحة العامة\nالامضاء: كاظم الخليل"
}