{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244806",
  "title": "تحديد الرسوم والاجور التي تستوفيها ادارة الهاتف  لقاء\r\nالخدمات  التي تقدمها الى الجمهور",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3564",
    "date": " 29/12/1953",
    "oj_number": "52",
    "oj_publish_date": "30/12/1953",
    "oj_page": "1608-1620"
  },
  "preamble": "",
  "articles": [
    {
      "number": "32 \r\nمادة 32:\r\nتطبق احكام هذا المرسوم اعتبارا من تاريخ 1/1/1954 وينشر\r\nويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتستوفي ادارة الهاتف  لقاء الخدمات  التي تقدمها الى الجمهور\r\nالاجور المبينة فيما يلي:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتحدد الاجور المتوجبة لقاء المساهمة في نفقات  تركيب  الخطوط\r\nالهاتفية كما يلي:\r\n1 - الخطوط الاصلية:"
        },
        {
          "type": "text",
          "data": "آ - في المدن والقرى التي يستوعب  مقسمها الهاتفي الف\r\n    مشترك وما دون                                    ل.ل.\r\n    عن الخمسماية متر الاولى او كسورها                150\r\n    عن كل خمسماية متر زائدة او كسورها لغاية ثلاثة الاف\r\n    متر                                              50\r\n    عن كل ماية متر زيادة او كسورها                   50\r\nب - في المدن التي يستوعب  مقسمها الهاتفي ما يزيد على الف\r\n    مشترك ولا يتجاوز عشرة الاف  مشترك\r\n    عن الالف  متر الاولى                             150\r\n    عن كل الف  متر زيادة او كسورها لغاية ثلاثة الاف\r\n    متر                                              50\r\n    عن كل ماية متر زيادة او كسورها                   50\r\nج - في المدن التي يستوعب  مقسمها الهاتفي ما يزيد عن عشرة\r\n    الاف  مشترك\r\n    ضمن حدود المدينة بموجب  تحديد البلدية            250\r\n    عن كل ماية متر او كسورها خارج حدود المدينة       50\r\n    ان الاجور المحددة اعلاه هي للخطوط والاجهزة معا ولا\r\n    تخفض  في حال تقديم الاجهزة من المشتركين.\r\n2 - الخطوط الفرعية والثانوية\nأ - الداخلية\r\n        ــــــــــــ\r\n                                                       ل.ل.\r\n        عن كل فرع داخلي مع جهاز واحد                25\r\n        ب - الخارجية\r\n        ــــــــــــ\r\n        عن كل فرع خارجي مع جهاز واحد لا يزيد طوله على\r\n        ماية متر او كسرها                            50\r\n        عن كل ماية متر زائد عن الماية متر الاولى او\r\n        كسرها                                        50\r\n'"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتحدد الاجور المترتبة عن اشغال النقل كما يلي:\r\n1 - الخطوط الاصلية"
        },
        {
          "type": "text",
          "data": "ل.ل.\r\n        عن نقل كل جهاز او خط اصلي داخل البناية       10\r\n        عن نقل كل جهاز او خط اصلي من بناية الى\r\n        سواها                                        25\r\n        ويضاف  الى اجرة النقل خارج البناء الاجرة المترتبة\r\n        على المسافة الزائدة عن المسافات  التي تستوفى عنها\r\n        اجرة المساهمة في نفقات  التركيب .\r\n2 - الخطوط والاجهزة الفرعية\nعن نقل كل جهاز او خط داخل البناية            5\r\n        عن نقل كل جهاز او خط فرعي من بناية الى\r\n        سواها                                        10\r\n        ويضاف  الى اجرة النقل خارج البناء الاجرة المترتبة\r\n        على المسافة الزائدة عن المسافة التي استوفي عنها\r\n        اجرة المساهمة في نفقات  التركيب .\r\n3 - الخطوط ذات  المنفعة الخاصة\nتطبق عليها اجور النقل المحددة للخطوط والاجهزة\r\n        الفرعية\r\n4 - اللوحات\nعن نقل كل لوحة من خمسة ارقام او كسرها        10\r\n5 - التركيبات  الهاتفية الاضافية المختلفة\nعن كل نقل لتركيب  اضافي داخلي (جرس  واحد, او\r\nفاصل واحد او بريز...الخ).                            5"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتحدد الاجور المترتبة عن كل تبديل يجري بناء على\r\nطلب  المشترك كما يلي:\r\nآ - اجر مقطوع\r\nعن ابدال كل جهاز صالح او لوحة صالحة من خمسة ارقام\r\nاو كسرها او عن تغيير رقم الاشتراك او نوعه من\r\nاصلي الى فرعي داخلي.                                 5\r\nب - فرق الاجر بموجب  تعريفة المساهمة في نفقات\r\nالتركيب  عن زيادة عدد ارقام اللوحات , او عن تغيير\r\nنوع الاشتراك من فرعي الى اصلي ومن اصلي الى فرعي\r\nخارجي ومن موقت  الى دائم او عن تغيير مركز الارتباط."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتستوفى عن استعمال الاجهزة الهاتفية الاجرة السنوية التالية:\r\n1 - الخطوط الاصلية"
        },
        {
          "type": "text",
          "data": "ل.ل.\r\nآ - في المراكز المحتوية على 50 مشتركا وما دون          48\r\nب -      \"         \"    بين 51,100 مشترك               60\r\nج -      \"         \"     \"  101 و250 مشتركا            72\r\nد -      \"         \"     \"  251 و500    \"              84\r\nه -      \"         \"     \"  501 و1000   \"              96\r\nو -      \"         \"     \"  1001 و2500  \"              120\r\nز -      \"         \"     \"  2501 و5000  \"              144\r\nح -      \"         \"     \"  5001 و10000 \"              168\r\nط -      \"         \"     \"  10001 مشترك وما فوق        240\r\nيخفض  50% من بدلات  الاشتراك المحددة اعلاه في المراكز\r\nالمجهزة بعدادات  للمخابرات  المحلية.\r\nان الاجهزة المحددة اعلاه متوجبة على كل خط لا يزيد طوله على\r\nاربعة آلاف  متر وما زاد يستوفى عنه اجر اضافي عن كل خمسماية\r\nمتر او كسرها                                           12\r\n2 - الخطوط الفرعية والثانوية\nأ - الداخلية\r\n        ــــــــــــ\r\nعن كل خط فرعي يستطاع المكالمة به مع الجهاز الاصلي 50% من\r\nالاجر المقررة للخطوط الاصلية ويخفض  هذا البدل الى 25%\r\nمن الاجور المقررة للخطوط الاصلية في حال تقديم اللوحات\r\nمن المشتركين, وعن كل خط ثانوي اي خط فرعي لا يمكن من المكالمة\r\nمع الجهاز الاصلي 25% من الاجور المقررة للخطوط الاصلية.\r\nب - الخارجية\nعن كل خط فرعي خارجي 50% من الاجر المقرر للخطوط        ل.ل.\r\nالاصلية دون الاخذ بمبدأ التخفيض  المقرر للمراكز المجهزة\r\nبعدادات  يضاف  اليها عن كل 500 مترا او كسرها           24\n3 - الخطوط ذات  المنفعة الخاصة\nتطبق تعريفة الخطوط الفرعية على الخطوط ذات  المنفعة الخاصة\r\n4 - التركيبات  الاضافية\nعن كل خط داخلي واحد يستعمل مع جرس  او بريز مهما بلغ عدد\r\nالاجراس  والبرايز في الطابق الواحد.\r\n5 - الاشتراكات  لمدة محدودة\nيجوز ان تعقد اشتراكات  الى مدات  محدودة على ان لا تقل عن\r\nثلاثة اشهر وفي هذه الحال يستوفي عن كل شهر بدل اشتراك يعادل\r\nجزء من ستة اجزاء من بدلات  الاشتراكات  السنوية المحددة\r\nاعلاه\r\n6 - صيانة الخطوط البرقية\nيحق لادارة الهاتف  ان تستوفي عن كل اتصال غير الاتصالات\r\nالهاتفية تكلف  بصيانته بدل صيانة مقطوع عن كل كيلومتر او\r\nكسره\r\n7 - صيانة اللوحات  المقدمة من المشتركين\nيمكن لادارة الهاتف  صيانة اللوحات  المقدمة من المشتركين\r\nلقاء الاجور السنوية التالية:\r\nآ - اللوحات  اليدوية\nل.ل.\r\nعن كل خمسة ارقام او كسرها                            42\r\nب - اللوحات  الاوتوماتيكية\nعن كل خمسة ارقام او كسرها                            84\r\nان اجور الاشتراك المحددة في هذه المادة لا تخفض  في حال\r\nتقديم الاجهزة من المشتركين"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتحدد اجور المخابرات  على الوجه التالي:\r\n1 - المخابرات  المحلية"
        },
        {
          "type": "text",
          "data": "عن كل مخابرة محلية واحدة خاضعة للتعداد صادرة عن جهاز\r\nمشترك                                              5 غ.ل.\r\nعن كل مخابرة محلية صادرة عن غرفة عمومية            10غ.ل.\r\n2 - المخابرات  الداخلية ضمن الاراضي اللبنانية\nعن كل وحدة:\r\nآ - عن المخابرات  المتبادلة بين مركزين لا تتجاوز\r\n    المسافة الفاصلة بينهما عشرة كيلومترات          25 غ.ل.\r\n    يضاف  اليها عن كل عشرة كيلومترات  او كسرها\r\n    تزيد عن العشرة كيلومترات  الاولى               5  غ.ل.\r\nب - عن المخابرات  المتبادلة بين المراكز والغرف  المتصلة\r\n    به الخارجة عن حدود القرية او المدينة او بين تلك الغرف\r\n    مع بعضها اذا كانت  خارجة عن حدود القرية او المدينة\r\n    مهما بلغت  المسافات                            25 غ.ل.\r\n    وتطبق تعريفة المراكز على الغرف  المرتبطة بها دون\r\n    تعديل المسافات  الفاصلة بين المركزين\r\n3 - المخابرات  الخارجية\nتحدد العلاقات  الهاتفية الدولية واجور المخابرات  المتبادلة\r\nبين الادارة اللبنانية والادارات  الخارجية بموجب  اتفاقات\r\nيوافق عليها رئيس  مجلس  الوزراء وتنفذ بمرسوم"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيمكن لادارة الهاتف  ان تؤجر من الافراد او الشركات  او\r\nالمؤسسات  بعض  خطوطها لمدات  محدودة كما يلي:\r\n1 - الخطوط المحلية: على اساس  خمس  ليرات  عن كل خط يوميا\r\n    مع حد ادنى للاستيفاء خمس  وعشرون ليرة.\r\n2 - الخطوط الداخلية: على اساس  ان الخط يعمل عشر مخابرات\r\n    ذات  ثلاث  دقائق في الساعة لمدة عشر ساعات  في اليوم\r\n    والخمسة وعشرين يوما في الشهر مع حد ادنى للاستيفاء\r\n    خمسون ليرة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيحدد التأمين على كل مشترك بالهاتف  كما يلي:            ل.ل.\r\n1 - عن كل خط  اصلي لتأمين المخابرات  المحلية والداخلية\r\n    والخارجية على اساس  مجموع قيمتها عن ثلاثة اشهر.\r\n                                  حد ادنى              25\r\n                                  حد اقصى              500\r\n2 - عن كل جهاز تقدمه الادارة:\r\n    عن الاشتراك الدائم                                 25\r\n    عن الاشتراك لمدات  محدودة                          50"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتحدد الاجور المترتبة لقاء اعادة الاشتراك كما يلي:\r\n1 - عن اعادة فتح الخط للمشترك الموقوف  اشتراكه بسبب    ل.ل.\r\n    التأخر عن الدفع                                    2\r\n2 - عن اعادة الاشتراك الملغى مدة لا تتجاوز الشهرين من\r\n    تاريخ صدور الامر بالالغاء                          20\r\n3 - عن اعادة الاشتراك الملغى بعد مرور شهرين على صدور\r\n    الامر بالالغاء اجور المساهمة بانشاء خط جديد."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيمكن للمشتركين تكليف  ادارة الهاتف  بقضاء المهمات  المبنية\r\nادناه لقاء الاجور المذكورة ازاء كل منها:\r\n1 - ايقاظ المشترك او ندائه بوقت  معين                  غ.ل.\r\n    عن كل نداء                                         10\r\n    عن نداء واحد يوميا لمدة شهر                        200\r\n2 - تديون او اعطاء معلومات  في حال غياب  المشترك\r\n    عن كل يوم                                          25\r\n    عن شهر كامل                                        500\r\nيمكن لادارة الهاتف  القيام بخدمات  للمشتركين\r\nلم تذكر في هذه المادة على ان يبين نوعها\r\nوتحدد اجورها بمرسوم."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتحدد اجور التسجيل في دليل الهاتف  كما يلي:\r\n1 - التسجيلات  الاساسية"
        },
        {
          "type": "text",
          "data": "آ - عن تسجيل اسم وعنوان المشترك بحروف  عادية على سطر واحد\r\n    بطول 9 سم او سطرين بحجم اصغر في الطبعتين العربية\r\n    والفرنسية.                                       مجانا\r\nب - عن كل سطر اضافي او كسوره بحروف  عادية لكل طبعة\r\n    من الطبعتين                                      3 ل.ل.\r\nج - عن مضاعفة حجم الحروف  للتسجيل المجاني لكل طبعة\r\n    من الطبعتين                                      5  \"\r\nد - عن كل سطر اضافي او كسوره بحروف  مضاعفة الحجم     8  \"\r\n2 - التسجيلات  الاضافية\nآ - عن كل سطر او كسوره بحروف  عادية                  3 ل.ل.\r\nب - عن كل سطر او كسوره بحروف  مضاعفة الحجم           8  \""
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيمكن وضع اعلانات  في دليل الهاتف  لقاء اجر مقطوع يعين في\r\nمحضر مناقصة تلزيم الدليل وفقا لقانون المحاسبة او بمحضر\r\nمزايدة على حدة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيحدد ثمن الدليل بقرار من وزير البريد والبرق يؤشر عليه وزير\r\nالمالية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nلا تتقاضى ادارة الهاتف :\r\n1 - اجور مساهمة الغير بنفقات  الانشاء واجور الاشتراك واجور\r\n    المخابرات  المحلية والداخلية من دوائر الهاتف  ومنازل\r\nموظفيها-\r\n المسؤولين, على ان تعين اسماء هؤلاء الموظفين\r\n    ومدى الاعفاء الممنوح لهم, بقرار من وزير البريد والبرق.\r\n2 - اجور المخابرات  المحلية:\r\nآ - عن مئة مخابرة شهريا عن كل خط اصلي للمشتركين المطبق على\r\n    اجهزتهم مبدأ تعداد المخابرات  المحلية.\r\nب - عن جميع المخابرات  المحلية المطلوبة من اجهزة المشتركين\r\n    الذين لا تخضع اجهزتهم لمبدأ تعداد المخابرات  المحلية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيستفيد من حسم.\r\n1 - 10 بالمئة من اجور الاشتراك لجميع الدوائر الحكومية\r\n    ومنازل موظفي الدولة الذين تتحمل الدولة نفقات  اجهزتهم\r\n    الهاتفية ما عدا الاجهزة المطبقة عليها المادة الرابعة\r\n    عشرة اعلاه.\r\n2 - 50 بالمئة من اجور الاشتراك والمخابرات  المحلية والداخلية\r\n    الصادرة عن الاجهزة الموضوعة لدى ادارات  الجرائد ووكالات\r\n    الانباء.\r\n3 - 50 بالمئة من اجور المساهمة بنفقات  الانشاء: انشاآت :\r\n    آ - الغرفة العمومية الاولى في كل قرية\r\n    ب - المشتركين الذين يحلون بترخيص  قانوني محل مشتركين\r\n        تنازلوا لهم عن حقوقهم.\r\n    ج - اجور المساهمة بنفقات  الانشاء انشاآت  المشتركين\r\n        لمدة موقتة لا تتجاوز ستة اشهر."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتصنف  المراكز بقرار من وزير البريد والبرق:\r\n1 - لتحديد المساهمة بنفقات  التركيب , بالنسبة لما تستوعبه\r\n    تلك المراكز وتستوفى هذه الاجور اعتبارا من بداية الشهر\r\n    الذي يلي تاريخ القرار.\r\n2 - لتحديد اجور الاشتراك, على اساس  عدد مشتركي المركز\r\n    الرئيسي والمراكز الفرعية التابعة له في اول كل سنة\r\n    على ان تستوفي هذه الاجور اعتبارا من اول شهر تموز\r\n    من ذات  السنة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيجوز ان يعتبر مركزا فرعيا كل مركز قائم في ضواحي المدن الكبرى شرط ان\r\nلا يتجاوز-\r\n بعده عن مركز المدينة الرئيسي خمسة كيلومترات  خطا مستقيما وفي هذه\r\nالحال تطبق-\r\n على مشتركي هذه المراكز الاجور المطبقة على المشتركين المربوطين\r\nبالمركز الرئيسي,-\r\n على انه وريثما يتم تجهيز هذه المراكز بعدادات  تستوفى من المشتركين\r\nبدل اشتراك-\r\n مقطوع قيمته مئة وعشرون ليرة سنويا."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتحسب  المسافات :\r\n1 - لتحديد اجور مساهمة الغير في نفقات  الانشاء للخطوط\r\n    الاصلية خطا مستقيما بين نقطتي الاتصال.\r\n    وللخطوط الفرعية حسب  طولها المستلزم للاستعمال.\r\n2 - لتحديد اجور المخابرات  خطا مستقيما بين مختلف  المراكز\r\n    التي تمر بها الخطوط لتأمين هذه المخابرات  بالطريق\r\n    الاقصر."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nفي حال تحويل غرفة الى مركز دائم, وبالعكس , او اجراء تحوير\r\nفي الشبكة يحدث  فروعا في المسافات  ويستوجب  تعديلا في\r\nتعريفة المخابرات  يطبق التعديل اعتبارا من اول السنة التالية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nتحدد وحدة المخابرات  الداخلية بثلاث  دقائق للمخابرات\r\nالمؤمنة بين الساعة 7 والساعة 19 وبست  دقائق للمخابرات\r\nالمؤمنة بين الساعة 19 والساعة 7."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nتستوفى اجور المخابرات  مضاعفة للمخابرات  المعجلة او الحائزة\r\nعلى الافضلية والمخابرات  المؤمنة في اوقات  معينة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيستوفى اجر اضافي قدره خمسة غروش  لبنانية عن كل مخابرة محلية\r\nاو عن كل وحدة للمخابرات  الداخلية او الخارجية تصدر عن\r\nالغرف  العمومية. ويعود هذا الاجر لوكيل الغرفة اذا كان\r\nمن غير موظفي ادارة الهاتف ."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيستوفى من مختلف  الاشغال غير المحددة في هذا المرسوم والتي\r\nتحققها الادارة بناء على طلب  المشترك النفقات  الحقيقية\r\nبموجب  لائحة اسعار تنظمها الادارة في بداية كل سنة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيحق للمشترك ان يطلب  نقل تجهيزاته الهاتفية ضمن الاراضي\r\nاللبنانية بذات  الشروط المنصوص  عنها في الفصل الاول المادة الثالثة من\r\nهذا-\r\n المرسوم."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيعتبر كل مشترك مسؤولا عن المخابرات  الصادرة عن تجهيزاته\r\nالهاتفية. ويمكن لادارة الهاتف  ان تجيز للمشتركين اصحاب\r\nاو مستأجري البنايات  الكبيرة تأجير الاجهزة الثانونية\r\nشرط ان تكون هذه الاجهزة مركبة في داخل البناية وان تحبي\r\nاجور المخابرات  والاشتراكات  من المشتركين الاساسيين."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيتوجب  على المشترك الذي يعرض  الاجهزة الهاتفية للتلف  او\r\nالضياع ان يدفع للادارة ثمن الادوات  المفقودة او قيمة التلف\r\nالذي يكون قد سببه."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيجوز للمشترك ان يجري بوسائله الخاصة تركيبات  داخلية ولا يحق\r\nله وصلها بالشبكة العامة قبل الكشف  عليها من قبل ادارة الهاتف  واخذ\r\nموافقتها-\r\n عليها وكل مخالفة لنصوص  هذه المادة تعرض  المخالف  الى قطع التجهيزات\r\nالمركبة-\r\n من قبله."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nيحدد اجر الكشف  على التجهيزات  الداخلية المركبة بواسطة\r\nالمشترك بخمس  ليرات  عن كل خط او جهاز داخلي."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nتستوفى الاشتراكات  مسبقا عن كل ثلاثة اشهر اعتبارا من اول\r\nالشهر الذي يجري خلاله وصل المشترك. ولا يعاد اي جزء من\r\nبدل الاشتراك المقبوض  في حال انهاء الاشتراك."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nتحدد وتعدل انظمة الهاتف  الاستثمارية بموجب  مرسوم آخر."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nتلغى جميع النصوص  السابقة المخالفة لهذا المرسوم والتي\r\nلا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nتطبق احكام هذا المرسوم اعتبارا من تاريخ 1/1/1954 وينشر\r\nويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 29 كانون اول سنة 1953\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء     وزير البريد والبرق والهاتف\nالامضاء: عبدالله اليافي      الامضاء: بشير الاعور\nوزير المالية\nالامضاء: بيار اده"
}