{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=205394",
  "title": "نظام المساعدين القضائيين",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "36",
    "date": " 18/02/1953",
    "oj_number": "8",
    "oj_publish_date": "25/02/1953",
    "oj_page": "394-398"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني\nوبناء على قانون 15 تشرين الاول سنة 1952\nوبناء على اقتراح وزير العدلية\nوبعد موافقة مجلس الوزراء\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "14 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعين في ملاك المساعدين القضائيين للوظائف الكتابية من كان:"
        },
        {
          "type": "text",
          "data": "1- لبنانيا اتم الثامنة عشرة من عمره,"
        },
        {
          "type": "text",
          "data": "2- غير محكوم بعقوبة جنائية او جناحية شائنة. وتعتبر شائنة الجرائم التي لها هذه الصفة بمقتضى قانون الموظفين."
        },
        {
          "type": "text",
          "data": "3- جاز الامتحان الذي تعين شروطه بمرسوم."
        },
        {
          "type": "text",
          "data": "يشترك في هذا الامتحان المرشحون الحائزون شهادة البكالوريا اللبنانية القسم الثاني."
        },
        {
          "type": "text",
          "data": "ويعفى من الامتحان المجازون في الحقوق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "حدد عدد المساعدين القضائيين وسلسلة مراتبهم ورواتبهم في الجدول الملحق بهذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يوزع المساعدون القضائيون بين مختلف المحاكم بقرار من وزير العدل بعد استطلاع رأي مفتش العدلية العام."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ان المساعدين القضائيين الذين يخلون بواجباتهم المسلكية او يسيئون الى كرامتهم الشخصية او كرامة الوظيفة يستهدفون لاحدى العقوبات التأديبية التالية:"
        },
        {
          "type": "text",
          "data": "1- اللوم."
        },
        {
          "type": "text",
          "data": "2- حسم الراتب لمدة لا تجاوز خمسة عشر يوما."
        },
        {
          "type": "text",
          "data": "3- كف اليد مع حسم الراتب لمدة تراوح بين ثلاثة وستة اشهر,"
        },
        {
          "type": "text",
          "data": "4- تنزيل الدرجة,"
        },
        {
          "type": "text",
          "data": "5- العزل, ان العقوبات التأديبية غير قابلة العفو ما عدا اللوم وحسم الراتب على ان لا يعاد المبلغ الذي حسم تنفيذا للعقوبة. كل عقوبة تأديبية ما خلا اللوم تحول دون الترقية مدة سنتين."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان تفرض عقوبة اللوم وحسم الراتب لمدة لا تجاوز الخمسة عشر يوما بقرار من وزير العدل اما العقوبات الاخرى المبينة في المادة السابقة فيقررها مجلس المساعدين القضائيين."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يؤلف مجلس المساعدين القضائيين من ثلاثة قضاة يعينون بمرسوم لمدة سنة بعد موافقة مجلس القضاء الاعلى."
        },
        {
          "type": "text",
          "data": "يقوم قاض من النيابة العامة الاستئنافية في بيروت بوظيفة الادعاء العام لدى هذا المجلس بصفة كونه مجلسا تأديبيا."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ترفع الدعوى الى المجلس التأديبي بقرار من وزير العدل ويمكن ان تكف يد المساعد القضائي بموجب القرار ذاته. يجتمع هذا المجلس بدعوة من رئيسه وتجرى المحاكمة واصدار الحكم بجلسة سرية ويحال القرار الى وزير العدلية الذي يؤمن تنفيذه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "للمساعد القضائي المحال الى المجلس التأديبي الاستعانة بمحام او بمساعد قضائي مجاز بالحقوق."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "عند توقيف المساعد القضائي توقيفا احتياطيا تكف يده حكما عن الوظيفة وتبقى يده مكفوفة حتى صدور الحكم واكتسابه الدرجة القطعية ويتقاضى في هذه الحالة نصف راتبه."
        },
        {
          "type": "text",
          "data": "اذا قضى الحكم بالبراءة يعاد المساعد القضائي الى وظيفته ويستوفي النصف الباقي من راتبه."
        },
        {
          "type": "text",
          "data": "اما اذا صدر الحكم في جنحة غير شائنة فلا يعاد الى وظيفته الا بعد استطلاع رأي مجلس المساعدين القضائيين ويحق له عند اعادته الى الوظيفة ان يستوفي النصف الباقي من راتبه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "كل حكم لجناية او جنحة شائنة اكتسب الدرجة القطعية يستلزم حتما عزل المساعد القضائي."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "فيما خلا الامور المبينة اعلاه يخضع المساعدون القضائيون للقوانين والانظمة المختصة بالموظفين الاداريين."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يرقى المساعدون القضائيون درجة حكما بعد انقضاء سنتين."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يصنف المساعدون القضائيون في الملاك الجديد بمرسوم يصدر بناء على اقتراح وزير العدل بدون التقيد باحكام المادة 4 من المرسوم الاشتراعي رقم 9 الصادر بتاريخ 21 تشرين الثاني 1952 المختص بتنظيم ديوان المحاسبة."
        },
        {
          "type": "text",
          "data": "تعين في مرسوم التصنيف بدء مدة الترقية المقبلة, ولا يقبل بشأن هذا التصنيف اية طريق من طرق المراجعة بما فيها طلب الابطال لتجاوز حدود السلطة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 18 شباط سنة 1953\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: خالد شهاب\nوزير الداخلية والعدلية والانباء\nوالدفاع والاشغال العامة\nالامضاء: خالد شهاب\nوزير المالية والاقتصاد الوطني والزراعة والخارجية\nالامضاء: جورج حكيم\nوزير التربية الوطنية والصحة والاسعاف  العام\nوالشؤون الاجتماعية والبريد والبرق\nالامضاء: سليم حيدر"
}