{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243889",
  "title": "تعديل نظام المحاكم الشرعية",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "53",
    "date": " 12/03/1953",
    "oj_number": "11",
    "oj_publish_date": "18/03/1953",
    "oj_page": "565-572"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\n\tيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعدل المواد التالية من نظام المحاكم الشرعية :"
        },
        {
          "type": "table",
          "data": [
            [
              "المادة 230 الجديدة:ــــــــــــــــــيحق لحامل الشهادة العالمية من الازهر او شهادة كليةالشريعة الازهرية او شهادة الكلية الشرعية في بيروت ان يتقدمللامتحان المنصوص عليه آنفا شرط ان يكون زاول وظيفة المساعدالقضائي في احدى المحاكم الشرعية اللبنانية مدة لا تقل عناربع سنوات .المادة 231 الجديدة:ـــــــــــــــــــلا يقبل في ملاك القضاء الشرعي الجعفري الا من كان:اولا - لبنانيا اتم الخامسة والعشرين من عمره متمتعا بحقوقهالمدنية والسياسية وغير محكوم من مجلس تأديبي لامر يخلبالشرف .ثانيا - تخرج من النجف حائزا منها شهادة الدروس الدينيةالعليا او اجازة الحقوق المعطاة من الكليات التي تدرس فيهااحكام الشريعة الاسلامية.ثالثا - نجح في الامتحان الذي يقوم به مجلس القضاء الشرعيولا يقبل في هذا الامتحان من حاملي اجازة الحقوق الا من كانمضى على نيله هذه الشهادة مدة لا تقل عن سنتين زاول خلالهاوظيفة مساعد قضائي في احدى المحاكم الشرعية اللبنانية.ويعطى الافضلية في التعيين من يحمل لقب مجتهد مطلق.المادة 233 الجديدة:ـــــــــــــــــــيعين رئيس المحكمة الشرعية العليا من مستشاري هذه المحكمةاو من قضاة المحاكم الشرعية الذين بلغوا سن الخامسة والثلاثينوقضوا في وظيفة القضاء ثماني سنوات على الاقل ويعينالمستشارون من قضاة المحاكم المتوفر فيهم هذان الشرطان الاان لمجلس القضاء الشرعي الاعلى ان يختار من القضاةالبدائيين للمستشارية دون التقيد بمدة الخدمة عند عدم وجودقاض يتوفر فيه هذا الشرط.المادة 237 الجديدة:ــــــــــــــــــيعين قضاة الشرع بمرسوم بناء على اقتراح مرجع المحاكم الشرعيةوبموافقة مجلس القضاء الشرعي الاعلىالمادة 238 الجديدة:ـــــــــــــــــــيرقى القاضي في فئته درجة واحدة كل سنتين دون حاجة الىاستصدار مرسوم.'ملاك المساعدين القضائيين في القضاء الشرعيــــــــــــــــــــــــــــــــــــــــــــــــــــــــاسم الدائرة رئيس مستشار قاضي بدائي المجموعـــــــــــــــــــــــــــــــــــــــــــــــــــــــــآ- المحاكم الشرعية السنيةـــــــــــــــــــــــــ1- المحكمة الشرعية السنية 1 3 - 4العليا2- محكمة بيروت - - 1 13- محكمة طرابلس - - 1 14- محكمة البقاع - - 1 15- محكمة صيدا - - 1 16- محكمة جبل لبنان - - 1 17- محكمة عكار - - 1 18- محكمة حاصبيا - - 1 1ـــــــــــــــــــــــــــــــــــــــــــــــــــــــــالمجموع: 1 3 7 11ـــــــــــــــــــــــــــــــــــــــــــــــــــــــــب - المحاكم الشرعية الجعفريةــــــــــــــــــــــــــــ1- المحكمة الجعفرية العليا 1 3 - 42- محكمة بيروت - - 1 13- محكمة صيدا - - 1 14- محكمة صور - - 1 15- محكمة النبطية - - 1 16- محكمة بعلبك - - 1 17- محكمة مرجعيون - - 1 18- محكمة الهرمل - - 1 1ـــــــــــــــــــــــــــــــــــــــــــــــــــــــــالمجموع: 1 3 7 11ـــــــــــــــــــــــــــــــــــــــــــــــــــــــــ'"
            ],
            [
              ""
            ],
            [
              "مادة 240 جديدة:ــــــــــــــــــلا ينقل قضاة المحاكم الشرعية الا بموافقة مجلس القضاءالشرعي.يتألف هذا المجلس من مفتي الجمهورية اللبنانية رئيساوعضوية رئيسي المحكمتين العليين والقاضيين المدنيين المنتدبينللنيابة والتفتيش .وكل قرار يصدره هذا المجلس بالاكثرية في حق احد الجعفريينلا يكون نافذا الا اذا ضمت هذه الاكثرية احد العضوينالجعفريين.مادة 242 جديدة:ــــــــــــــــــتقوم كل محكمة عليا بوظيفة المجلس التأديبي للقضاة البدائيينالتابعين لها.وعندما يحال قاض الاستئناف على المجلس التأديبي ينتدبقاض عدلي من المذهب نفسه لاكمال هيئة المجلس وعند الاقتضاءلترؤسه.مادة 250 جديدة:ـــــــــــــــــــيجب ان يرتدي قضاة الشرع ثوبهم الديني.مادة 254 جديدة:ــــــــــــــــــيعفى المجازون في الحقوق من تقديم الامتحان.مادة 257 جديدة:ــــــــــــــــــيرقى المساعد القضائي في المحاكم الشرعية في فئته درجة واحدةكل سنتين دون حاجة الى استصدار مرسوم.مادة 260 جديدة:ـــــــــــــــــــيمكن ان يقرر اللوم وحسم الراتب بقرار من مرجع المحاكمالشرعية. اما العقوبات الاخرى فيقررها المجلس التأديبي.يؤلف المجلس التأديبي لكل من المذهبين من مستشار من المحكمةالعليا رئيسا وقاضيين شرعيين عضوين, يعينون بقرار من مرجعالمحاكم الشرعية ويقوم لدى هذا المجلس بوظيفة الادعاءالعام القاضي المنتدب للنيابة العامة لدى المحكمة العليا."
            ],
            [
              ""
            ]
          ]
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "table",
          "data": [
            [
              "الغيت المادة 36 من قانون موازنة 1949 فيما يختص بقضاةالمحاكم الشرعية."
            ],
            [
              ""
            ]
          ]
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 اذار سنة 1953\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء      وزير الداخلية والعدلية والانباء\nالامضاء: خالد شهاب       والدفاع الوطني والاشغال العامة\nالامضاء: خالد شهاب\nوزير المالية والاقتصاد الوطني والزراعة والخارجية والمغتربين\nالامضاء: جورج حكيم\nوزير التربية الوطنية والصحة والاسعاف  العام\nوالشؤون الاجتماعية والبريد والبرق\nالامضاء: سليم حيدر"
}