{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=168229",
  "title": "اصول المحاسبة العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "55",
    "date": " 19/03/1953",
    "oj_number": "12",
    "oj_publish_date": "24/03/1983",
    "oj_page": "602-669"
  },
  "preamble": "",
  "articles": [
    {
      "number": "338 \r\nمادة 338:\r\nيعمل بهذا المرسوم الاشتراعي اعتبارا من اول تموز سنة 1953.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحدد هذا المرسوم الاشتراعي اصول محاسبة الاموال العامة\r\nوالاموال المودعة في الخزينة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالاموال العامة هي اموال الدولة والبلديات ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالموازنة صك تقدر فيه الواردات  والنفقات  لفترة من الزمن\r\nويجاز بموجبه تحصيل الواردات  وصرف  النفقات .\r\nتقسم الموازنة الى قسمين:\r\n1- قسم الواردات\r\n2- قسم النفقات"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتنظم السلطة التنفيذية مشروع الموازنة وتعرضه على تصديق\r\nالسلطة التشريعية لاقراره ونشره."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتوضع الموازنة لسنة مالية تبدأ في اول كانون الثاني وتنتهي\r\nفي 31 كانون الاول.\r\nلا تدخل في حسابات  السنة المالية الا الحقوق المكتسبة\r\nوالخدمات  المؤداة في الفترة المذكورة في الفقرة السابقة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nللسنة المالية مدة متممة تنجز في خلالها وفقا لاحكام هذا\r\nالمرسوم الاشتراعي المعاملات  المتعلقة بالحقوق المكتسبة\r\nوالخدمات  المؤداة فعلا في اثناء السنة المذكورة.\r\nتحدد المدة المتممة كما يلي:\r\n- الى 15 نيسان من السنة التالية لانجاز المعاملات  المتعلقة\r\nبتصفية وصرف  النفقات  المختصة بخدمات  تمت  خلال السنة\r\nالمالية السابقة.\r\n- الى 15 ايار لدفع الحوالات  المتعلقة بالسنة المالية\r\nالسابقة وقيد الواردات  التي قبضت  في خلالها.\r\n- الى آخر ايار لتصحيح قيود الاعتمادات  والاخطاء في التنسيب ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nالدورة المالية تشمل السنة المالية والمدة المتممة لها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيتألف  مشروع الموازنة من:\r\n- مشروع قانون الموازنة\r\n- فذلكة الموازنة\r\n- جداول الموازنة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nقانون الموازنة هو النص  المتضمن اقرار السلطة التشريعية\r\nلمشروع الموازنة.\r\nيقتصر قانون الموازنة على تقديرات  الواردات  واجازة تحصيلها\r\nوعلى فتح الاعتمادات  المعدة لتأمين النفقات  واجازة صرفها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيعرض  وزير المالية مشروع قانون الموازنة مشفوعا بفذلكة\r\nتفسيرية على مجلس  الوزراء للبت  فيه.\r\nوتتضمن الفذلكة التفسيرية بيانا عن السياسة المالية التي\r\nتنوي الحكومة اتباعها في السنة اللاحقة والمشاريع والاصلاحات\r\nالتي تنوي تحقيقها في شتى الميادين مع الايضاحات  الوافية\r\nعن الارقام المدونة في جداول الموازنة وعن الفروق الملحوظة\r\nفيها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nعلى السلطة التنفيذية ان تعرض  قبل شهر تشرين الاول من كل\r\nسنة مشروع الموازنة على تصديق السلطة التشريعية وذلك بمرسوم\r\nيبنى على اقتراح رئيس  مجلس  الوزراء ويحمل تواقيع كافة\r\nالوزراء."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيمكن ان تنشأ بقوانين خاصة:\r\n1- موازنات  سنوية ملحقة بالموازنة العامة لمصالح او مشاريع\r\nمعينة.\r\n2- موازنات  استثنائية تخضع او لا تخضع للقاعدة السنوية على\r\nان تغذى بايرادات  استثنائية او بقروض  او بمأخوذات  من مال\r\nالاحتياطي العام وتخصص  بنفقات  انشائية تذكر فيها بصورة\r\nافرادية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتعد الموازنات  الملحقة والموازنات  الاستثنائية وتبرم وتنفذ\r\nوتقطع وفقا للاصول المحددة في هذا المرسوم الاشتراعي الا فيما\r\nيتعلق منها بالقاعدة السنوية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيضع وزير المالية مشروع موازنة قسم الواردات  بالاستناد الى\r\nتقديرات  دوائر وزارة المالية والى تقديرات  الوزراء الذين\r\nيتولون فرض  او جباية بعض  الواردات  لحسابه.\r\nيحتوي قسم الواردات  على المبالغ المقدر تحصيلها فعلا\r\nخلال السنة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيخصص  في قسم الواردات  باب  لكل فئة من الايرادات .\r\nويقسم الباب  الى بنود يختص  كل منها بمورد معين.\r\nويمكن قسمة البند الى فقرات  تخصص  بفرع من فروع المورد\r\nالواحد."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nمع مراعاة احكام المادة 25 من هذا المرسوم الاشتراعي يفتح في\r\nقسم الواردات  باب  خاص  المأخوذات  من مال الاحتياط العام.\r\nيقسم هذا الباب  الى اربعة بنود:\r\nالاول: يخصص  للمأخوذات  التي تغذى بها الموازنة.\r\nالثاني: يخصص  للمأخوذات  التي تغطى بها نفقات  السنين\r\nالسابقة.\r\nالثالث : يخصص  للمأخوذات  التي تغطى بها الرديات .\r\nالرابع: يخصص  للمأخوذات  التي تغطى بها الاحكام المدنية\r\nالصادرة على الدولة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nتدون في جداول الواردات  البيانات  التالية لكل بند او فقرة\r\nعلى حدة:\r\n1- تقديريات  موازنة السنة الجارية.\r\n2- متوسط تحصيلات  السنتين السابقتين الاخيرتين اللتين تم\r\nقطع حسابهما.\r\n3- تقديرات  السنة الجديدة.\r\n4- الفروق الملحوظة بين الفقرتين 2 و3 اعلاه."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتبنى مبدئيا تقديرات  واردات  السنة الجديدة على متوسط\r\nتحصيلات  السنتين السابقتين الاخيرتين اللتين تم قطع حسابهما.\r\nولوزير المالية الحق بتعديل تقدير قسم الواردات  على اساس\r\nاوضاع يعود له اعتمادها, شرط ان يبرر اسبابها ونتائجها في حقل الملاحظات\r\n او في-\r\n فذلكة الموازنة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيضع الوزير قبل نهاية شهر حزيران من كل سنة مشروعات  بنفقات\r\nوزارته عن السنة التالية ويرسله الى وزير المالية مع بيان\r\nشامل عن الاعمال المحققة في السنة الحالية والمشاريع المنوى\r\nتحقيقها في السنة الجديدة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيوزع قسم النفقات  الى ابواب  تخصص  كما يلي:\r\nالباب  الاول لرئاسة الدولة.\r\nالباب  الثاني للسلطة التشريعية.\r\nالباب  الثالث  لرئاسة الحكومة.\r\nباب  خاص  لكل وزارة.\r\nويضاف  الى هذه الابواب  باب  الديون المتوجبة الاداء وآخر\r\nلاحتياطي النفقات  الطارئة.\r\nيقسم الباب  الى فصول يختص  كل منها بمصلحة او مديرية ضمن\r\nالوزارة الواحدة.\r\nويقسم الفصل الى بنود يختص  كل منها بالنفقات  التي هي من\r\nنوع واحد.\r\nويقسم البند الى فقرات  يختص  كل منها بالنفقات  المتشابهة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيحتوي كل باب  من قسم النفقات  على فصل خاص  تؤخذ منه نفقات\r\nالسنين السابقة المعرف  عنها في المادة 140 من هذا المرسوم\r\nالاشتراعي.\r\nولا يرصد اي اعتماد في هذا الفصل عند تنظيم الموازنة, اما\r\nالنفقات  التي تؤخذ عليه فتغطى تدريجيا وبصورة آلية بمأخوذات\r\nمن الاحتياطي العام وتصدق بموجب  قانون قطع الحساب  السنوي."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيضم قسم النفقات  نوعين من الجداول:\r\nجداول مقارنة\r\nوجداول تفصيلية"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nتدرج في جداول المقارنة:\r\n- الاعتمادات  المفتوحة لكل بند في موازنة السنة الحالية بما\r\nفيها الاضافات  والتنزيلات  الدائمة التي تناولتها.\r\n- الاعتمادات  المطلوبة للسنة المختصة.\r\n- الفروقات  الملحوظة من زيادة او نقصان مع بيان اسبابها\r\nفي حقل الملاحظات  او في فذلكة الموازنة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nآ- يفرد في كل فصل بند خاص  لرواتب  الموظفين الدائمين.\r\nتوضع هذه الاعتمادات  موزعة على كل مصلحة او دائرة او قسم\r\nالخ... على حده, وعلى اساس  الرتبة والعدد والراتب  الافرادي\r\nوالراتب  الاجمالي وتعويض  الاعباء العائلية.\r\nويفرد فيه عند الاقتضاء بند خاص  لرواتب  الموظفين الموقتين\r\nعلى الطريقة نفسها.\r\nويفرد فيه ايضا بند خاص  للتعويضات  التي قد تعطى للموظفين\r\nعن اعمال معينة قد يقومون بها خارج اوقات  الدوام على ان تدون\r\nهذه التعويضات  بصورة افرادية.\r\nب - توزع اعتمادات  الاشغال على بنود لكل نوع منها على حده,\r\nوتوزع الاشغال المتشابهة الداخلة ضمن البند الواحد على فقرات .\r\nتعتبر الاعتمادات  المدونة لكل طريق او كل مشروع يأتي في\r\nالموازنة فقرة مستقلة لا يجوز نقل اعتمادها بصورة كلية او\r\nجزئية الى عمل آخر الا بعد اتمام العمل الذي خصص  به الاعتماد."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيفرد في الباب  الخاص  بالديون المتوجبة الاداء فصلان الاول\r\nترد منه المبالغ التي استوفتها الخزينة خطأ او بغير حق\r\nوالثاني تدفع منه النفقات  المقابلة لاحكام مدنية صادرة على\r\nالدولة وليس  لها في الموازنة المختصة اعتمادات  يمكن صرفها\r\nمنها.\r\nولا يرصد اي اعتماد لهذا الفصل عند تنظيم الموازنة وتغطى\r\nالنفقات  التي تؤخذ منه بمأخوذات  تدريجية من الاحتياطي العام\r\nعلى ان تصدق هذه العمليات  بقانون قطع الحساب  السنوي."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nمع مراعاة احكام المادة 85 من الدستور والمادة 24 فقرة ب\r\nمن هذا المرسوم الاشتراعي لا يجوز فتح او نقل اي اعتماد في\r\nالموازنة من بند الى بند الا بقانون, اما النقل من فقرة الى\r\nفقرة ضمن البند الواحد فيمكن اجراؤه بقرار من الوزير المختص\r\nبموافقة وزير المالية."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nتلغى الاعتمادات  التي تبقى بدون استعمال في 31 كانون الاول\r\nمن السنة غير ان الاعتمادات  المرصدة:\r\n1- لصفقات  عقدت  بصورة قانونية ويتعلق بها حق الغير\r\n2- لمعاشات  التقاعد وتعويضات  الصرف  من الخدمة\r\n3- لاشغال بالامانة عقدت  النفقات  العائدة لها بصورة قانونية\r\nوبوشر بها فعلا.\r\n4- لتعويضات  استملاك عائدة لاشغال تمت  او يجيز هذا المرسوم\r\nالاشتراعي تدوير اعتماداتها.\r\nيمكن تدويرها الى موازنة السنة التالية بمرسوم او بمراسيم\r\nتصدر بناء على اقتراح الوزير المختص  ووزير المالية قبل آخر\r\nشباط من السنة التالية, شرط ان تخصص  للغاية وللاعمال نفسها."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nلا تفتح اعتمادات  على سنة مالية بعد 31 كانون الاول منها.\r\nويمكن النقل من فقرة الى فقرة ضمن البند الواحد بعد التاريخ\r\nالمذكور حتى آخر اذار من السنة التالية بعد اخذ رأي ديوان\r\nالمحاسبة."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nتغطى الاعتمادات  الاضافية بالغاء اعتمادات  تزيد عن الحاجة\r\nفي الموازنة او من باب  الاحتياطي لنفقات  طارئة او من مال\r\nالاحتياط العام او بموارد جديدة."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nاحتياط الموازنة اعتماد يرصد سنويا في باب  خاص  من قسم\r\nالنفقات  لاستعماله عند الحاجة لتغذية سائر اعتماداتها ويدعى\r\nالاحتياط لنفقات  طارئة."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nمع الاحتفاظ باحكام المادة 25 من هذا المرسوم الاشتراعي لا\r\nتصرف  مباشرة اية نفقة على باب  الاحتياط لنفقات  طارئة بل\r\nتنقل الاعتمادات  المرصدة فيه الى سائر بنود الموازنة بالطرق\r\nالقانونية النافذة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nالتوازن المالي واجب  بين قسمي الموازنة.\r\nفان جاوزت  الاعتمادات  المطلوبة تقديرات  الواردات  وجب  على\r\nوزير المالية ازالة العجز باقتراح تنقيص  في النفقات  او\r\nايجاد موارد جديدة.\r\nوان زادت  الواردات  المقدرة على النفقات  وجب  على وزير\r\nالمالية اقتراح فتح باب  خاص  في آخر قسم النفقات  تحت\r\nعنوان \"وفر في الموازنة\"."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nكل من اقترف  بحكم سلطته التنفيذية او وظيفته غشا ما في\r\nتقديرات  قسم الواردات  ونظم او اشترك في تنظيم مشروع\r\nالموازنة على اسس  غير صحيحة بغية تضليل السلطة التشريعية\r\nاو السلطة المختصة وحملها على اتخاذ تدابير او التصديق على\r\nنفقات  لا يبررها الوضع المالي الراهن يعرض  نفسه للعقوبات\r\nالمنصوص  عليها في المادة 363 من قانون العقوبات ."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nتقيد واردات  الدولة غير الصافية برمتها في قسم الواردات\r\nمن الموازنة."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nيحصر تحصيل الاموال العامة بالمحاسبين وبعمالهم, ويجرى\r\nعلى اساس  جداول تحقق او سندات  افرادية منظمة وفقا للقوانين\r\nالنافذة."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nيعطى ايصال بكل مبلغ يقبض  من الاموال العامة, ولك من يكلف\r\nبتحصيلها ولا يعطي ايصالا بها يعد مختلسا."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nتعين في القوانين والانظمة الخاصة طرق التصفية والتحصيل\r\nوالملاحقة لكل نوع من انواع الواردات .\r\nاما الوردات  التي لم تعين القوانين والانظمة النافذة طريقة\r\nخاصة لتحصيلها او اجراء الملاحقة بشأنها فينظم بها وزير\r\nالمالية جداول تعتبر بمثابة سندات  تحصيل."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nيلاحق, وفقا للمادة 361 من قانون العقوبات , كل شخص  يقوم او\r\nيتدخل بدون صفة قانونية بفرض  ضريبة او تعيين معدلاتها او\r\nاعداد جداول بتحققها او تحصيلها او قبضها.\r\nولا يحول ذلك دون اقامة دعوى الاسترداد من قبل الشخص\r\nالمتضرر."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nتؤخذ ايرادا في فصل خاص  من الموازنة الاموال التي تقدمها\r\nالبلديات  والمؤسسات  العامة والجمعيات  والافراد لاجل\r\nالمساهمة في نفقات  ذات  نفع عام وذلك بعد ان يفتح بها\r\nاعتماد في موازنة النفقات ."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nان الاموال التي تدفعها الخزنية خطأ وتستردها بعد ختام السنة\r\nالمالية التي دفعت  خلالها تقيد في فصل خاص  من موازنة\r\nالواردات ."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nتعتبر من واردات  السنة المالية الجارية جميع الواردات  التي\r\nتجبى في خلالها.\r\nاما المبالغ التي تبقى بدون تحصيل في 31 كانون الاول والتي\r\nتجبى بعد هذا التاريخ فتعتبر من واردات  السنة المالية التي\r\nتجبى فيها."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nان الضرائب  المباشرة والرسوم المماثلة لها التي تفرض  بموجب\r\nجداول تكليف  تسقط بمرور الزمن عن المكلفين في 31 كانون الاول\r\nمن السنة الخامسة التي تلي سنة وضع الجداول المذكورة قيد\r\nالتحصيل.\r\nاما سائر الواردات  فتخضع لمرور الزمن المدني."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "المادة 43:\r\nينقطع مرور الزمن المنصوص  عليه في المادة السابقة بمجرد\r\nالشروع في الملاحقات  الفردية المشار اليها في قانون جباية\r\nالضرائب ."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nتتولى وزارة المالية اعداد جداول التكليف  التي ينص  القانون\r\nعلى تنظيمها فيما يتعلق بالضرائب  المباشرة والرسوم المماثلة\r\nلها على ان تعد هذه الجداول لكل سنة مالية ولكل ضريبة او\r\nرسم على حده."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nيبرم مدير المالية العام او المدير العام للوزارة المختصة\r\nهذه الجداول ويأمر بتنفيذها ويجري التحصيل وفقا لقانون\r\nجباية الضرائب  المباشرة."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nيمكن تدارك كل سهو او نقص  في التكليف  بموجب  اوامر اضافية\r\nاو اوامر ضم تنظم حتى اخر السنة الثالثة بعد السنة التي يعود\r\nلها التكليف  المسهو عنه او المكتوم."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nيبلغ المكلفون وضع الجداول الاساسية في التحصيل بواسطة\r\nالاعلان عنها في الجريدة الرسمية وفي الراديو وفي ثلاث\r\nجرائد محلية على الاقل في بيروت  واذا امكن في جريدة محلية\r\nواحدة على الاقل في باقي المحافظات ."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nتحفظ جداول التحقق سحابة خمس  عشرة سنة."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nتراعى في تحقق وتصفية الضرائب  والرسوم غير المباشرة\r\nوالواردات  الاخرى وحاصلات  املاك الدولة ومصالح الاستثمار\r\nالاحكام المختصة بكل منها."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nمع مراعاة احكام القسم الثالث  من هذا الفل يجب  على المصالح\r\nوالدوئر التي تتولى ادارة املاك الدولة ان تمسك سجلا تدون فيه\r\nالاملاك وفقا لترتيب  انواعها, ويجب  ان تشتمل هذه القيود\r\nبصورة خاصة على المعلومات  التي تثبت  ذاتية الاملاك وقيمتها\r\nالشرائية وايراداتها ونفقاتها."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nعلى المصالح والدوائر المشار اليها في المادة السابقة ان ترسل\r\nالى ديوان المحاسبة قبل آخر اذار من كل سنة بيانا يتضمن جردا\r\nعاما لجميع املاك الدولة وخلاصة عن ايراداتها ونفقاتها\r\nالمقبوضة والمصروفة خلال السنة السابقة."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nعلى المكلفين ان يوصلوا ويدفعوا الى صناديق الخزينة الضرائب\r\nوالرسوم المتوجبة عليهم, ويحق لوزير المالية ان يحدد بمرسوم\r\nالاماكن التي تحصل فيها هذه الواردات  بطريقة الجباية."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nيتم تحصيل الضرائب  والرسوم في المناطق التي تحمل فيها الى\r\nالخزينة بواسطة اقلام التحصيل التابعة لمصلحة الخزينة,\r\nوفي المناطق التي تجبى فيها بواسطة جباة ملحقين بالمحاسبات ."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nيتم تحصيل جميع الواردات  الاخرى بواسطة الصناديق التي نصت\r\nعليها الاحكام الخاصة لكل نوع من انواع هذه الواردات ."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nان الحسم الذي يجريه محاسبو الخزينة من اصل الضرائب  والرسوم\r\nالمباشرة والواردات  الاخرى عملا باحكام قانون تحصيل\r\nالضرائب  المباشرة القوانين النافذة يعتبر من نفقات  موازنة\r\nالسنة التي يمنح خلالها الحسم."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nيحدد عدد الموظفين من كل رتبة في الادارات  العامة بقوانين\r\nخاصة وكل تعيين يتجاوز العدد المحدد فيها يعد باطلا حكما."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nتحدد بقوانين وانظمة خاصة رواتب  الموظفين الدائمين وتوابعها\r\nواجور الموظفين الموقتين."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nلا يعين ولا ينقل موظف  الا اذا وجد مركز شاغر له اعتماد في\r\nالموازنة."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nيصبح التعيين او النقل نافذ اعتبارا من تاريخ ابلاغ النص  مرسوم او قرار\r\nاو-\r\n اتفاقية - الذي قضى به, ولا يجوز ان يكون\r\nلهذه النصوص  مفعول رجعي.\r\nمع الاحتفاظ باحكام المادة 81 فقرتها الثانية من المرسوم\r\nالاشتراعي رقم 13 الصادر بتاريخ 7 كانون الثاني 1953 يستحق\r\nالراتب  وتوابعه من تاريخ المباشرة بالعمل شرط ان لا يرجع هذا\r\nالتاريخ الى ما قبل ابلاغ النص  المختص ."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nلا يعين في الملاك الدائم موظفون موقتون ولا في الملاك الموقت\r\nموظفون دائمون."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nلا يجوز الجمع بين رواتب  عدة وظائف  ولو شغلها الموظف  فعلا."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nتصفى الرواتب  وتوابعها مشاهرة عند استحقاقها وتحسب  جميع\r\nالاشهر بلا استثناء ثلاثين يوما اعتبارا من اول يوم منها.\r\nولا يجوز التسليف  على الرواتب  قبل استحقاقها."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nتخصص  معاشات  التقاعد وتعويضات  الصرف  ورديات  المحسومات\r\nالمستقطعة وفقا للشروط المنصوص  عليها في القوانين النافذة."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nتحدد بقوانين خاصة شروط اعطاء الموظفين التعويضات  والمخصصات\r\nوالمنح والمساعدات  النقدية وذلك ضمن حدود الاعتمادات\r\nالمرصدة خصيصا لهذه الغاية في الموازنة.\r\nويمكن ان يحدد التعويض  بصورة مقطوعة لمدة او لمهمة معينة."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nتطرح في الالتزام الاشغال واللوازم التي تقدر قيمتها باكثر\r\nمن الف  ليرة لبنانية.\r\nويمكن عقد الصفقة التي لا تجاوز قيمتها الالف  ليرة بموجب\r\nفاتورة."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nيجري تلزيم الاشغال واللوزام باحدى طريقتين:\r\nاستدراج عروض\r\nالمناقصة العامة\r\nتقدم العروض  في الطريقتين ضمن ظروف  مختومة."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nيجوز اجراء استدارج عروض  اذا كانت  قيمة الصفقة المقدرة\r\nلا تجاوز الخمسة الآف  ليرة.\r\nاما اذا جاوزتها وجب  اجراء مناقصة عامة."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nينظم دفتر شروط لكل صفقة تعقد بواسطة التلزيم سواء أكان\r\nذلك بالمناقصة العامة ام باستداج العروض .\r\nتذكر في دفتر الشروط بصورة خاصة:\r\n- انواع اللوازم او الاشغال المراد تلزيمها واوصافها\r\n- شروط التنفيذ\r\n- مهلة التسليم\r\n- مقدار الكفالة التأمينية الموقتة التي يجب  على المناقص\r\nان يقدمها للاشتراك في التلزيم.\r\n- مقدار الكفالة التأمينية النهائية التي يجب  على الملتزم\r\nان يقدمها ليضمن حسن قيامه بتعهداته.\r\n- الكفالة التأمينية الاضافية التي قد تقتضيها ظروف  الحال.\r\n- سوى ذلك من الشروط التي ترى الادارة فرضها لتأمين القيام\r\nبالعمل وفقا لمقتضيات  المصلحة.\r\nينظم دفتر الشروط الوزير المختص  ووزير المالية."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nيمكن للادارة تجزئة دفتر شروط المناقصة بين دفتر شروط عام\r\nودفتر شروط خاص .\r\nتذكر في دفتر الشروط العام الشروط التي تتناول فئة معينة من\r\nالاشغال او اللوازم ويشار اليه في دفتر الشروط الخاص ."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nيعلن عن المناقصة العامة بالصحف  المحلية اذا وجدت  وبالراديو\r\nقبل تاريخ اجرائها بخمسة عشر يوما على الاقل.\r\nيذكر في الاعلان:\r\n- موضوع المناقصة العامة.\r\n- المكان الذي يمكن الاطلاع فيه على دفاتر الشروط\r\n- مكان اجراء المناقصة العامة والتاريخ والساعة\r\n- طريقة اجراء المناقصة العامة والمهلة المحددة لتقديم العروض\r\nيعين بدفتر الشروط الخاص  عدد الصحف  التي ينشر فيها الاعلان\r\nعلى ان لا يقل عددها عن الثلاثة في بيروت .\r\nويمكن في الظروف  المستعجلة الاستثنائية التي يعود للوزير\r\nالمختص  تقديرها ان تنزل مدة الاعلان الى ثمانية ايام.\r\nوتطبق احكام هذه المادة عند اعادة المناقصة."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nعندما يجري التلزيم بطريقة استدراج عروض  يمكن الاكتفاء\r\nبابلاغ المعلومات  المذكورة في المادة السابقة بطريقة مضمونة\r\nوسريعة الى ذوي الاختصاص  المعروفين."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "المادة 72:\r\nان تلزيم لوازم او اشغال تتطلب  مؤهلات  او ضمانات  خاصة قد\r\nلا تتوفر في جميع المناقصين فيما اذا فتحت  المزاحمة امام\r\nالجميع يمكن ان تحصر بين فيه محدودة من المناقصين على ان\r\nتعين في دفتر الشروط الخاص  الضمانات  والمؤهلات  المفروضة.\r\nويجب  في هذه الحالة ان تعلن اسماء المناقصين المقبولين\r\nفي التلزيم قبل الشروع في فض  العروض  وان تعاد العروض\r\nالمرفوضة الى اصحابها بدون فضها."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nالكفالات  التأمينية المفروضة تقدم فقط:\r\n1- اما نقدا تدفع قيمتها الى احد صناديق الخزينة لقاء ايصال\r\nيربط بالعرض .\r\n2- واما بكفالة مصرفية محررة باسم الخزينة اللبنانية صادرة\r\nعن مصرف  مقبول. يعود الى لجنة التلزيم البت  بالاعتراضات\r\nعلى صحة هذه الكفالات  بناء على اقتراح ممثل وزارة المالية\r\nفيها على ان تدون في محضر التلزيم موضوع الاعتراض  والنتيجة\r\nالتي اعطيت  له."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nتتولى وزارة المالية اجراء التلزيمات  المتعلقة باللوازم\r\nالادارية (مفروشات , لوازم مكتبية, البسة, اعاشة المؤسسات\r\nالحكومية الخ..)\r\nتؤلف  في كل وزارة لجنة خاصة لتلزيم الاشغال واللوازم الفنية\r\nتشكل على الصورة التالية:\r\nالمدير العام او من ينتدبه                            رئيسا\r\nممثلين عن وزارة المالية                           }\r\nممثل عن الوزارة المختصة على ان لا ينتمي الى       }\r\nالدائرة التي ستتولى التنفيذ                       }  اعضاء\r\nممثل عن قلم التشريع والقضايا بوزارة العدلية       }\r\nويمكن لكل من رئيس  اللجنة وممثلي وزارة المالية ان يستعين\r\nبصورة استشارية فقط بمن يرى لزوما لاستماعه من قبل اللجنة."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nيتم التلزيم في المحل والموعد المحددين في الاعلان المشار\r\nاليه في المادة 70 اعلاه."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nعلى كل مناقص  ان يتخذ محل اقامة معين ضمن المدينة او القرية\r\nالتي يجري فيها التلزيم وان لم يفعل يعتبر عرضه لاغيا."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nتفض  العروض  المقدمة مهما بلغ عددها في جلسة علنية واحدة\r\nوتتلى محتوياتها على المناقصين."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nاذا تساوى عدة مناقصين بالعرض  الادنى اعيدت  المناقصة فورا\r\nبينهم دون سواهم.\r\nواذا رفض  المناقصون المذكورون تقديم عروض  جديدة او اذا\r\nظلت  الاسعار متساوية عين الملتزم بطريقة القرعه فيما بينهم."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nينظم محضر بوقائع كل جلسة من جلسات  لجنة التلزيم فور\r\nانتهائها من العمل. وعلى اللجنة ان تدون في محاضر جلساتها\r\nالاعتراضات  التي قد تكون قدمت  لها من المناقصين والنتيجة\r\nالتي اعطتها لها.\r\nترسو المناقصة مبدئيا على من يقدم ادنى الاسعار, الا اذا كان\r\nدفتر الشروط يعلق نتيجة التلزيم على عناصر مفاضلة اخرى فترسو\r\nالمناقصة عندئذ على من يقدم افضل الشروط ويحق للجنة التلزيم\r\nاذا وجدت  العرض  الافضل غير ملائم ان تقترح الغاء التلزيم,\r\nعلى ان تعلن الاقتراح في جلسة المناقصة او في جلسة علنية\r\nتتلوها وان تذكر اسباب  الالغاء في محضر اعمالها."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "مادة 80:\r\nتودع لجنة التلزيم محضر اعمالها الوزير المختص  لتصديقه.\r\nفان وافق الوزير على التلزيم احاله على وزير المالية."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nلا تصبح المناقصة نهائية وملزمة الا بعد تصديقها من الوزير\r\nالمختص  ومن وزير المالية وكل خلاف  ينشأ بشأن التلزيم بين\r\nالوزيرين يعرض  على مجلس  الوزراء لحله. وفي حالتي التصديق\r\nاو الخلاف  تطبق عند الاقتضاء احكام المادة الرابعة فقرة\r\nج/4 و5 من المرسوم الاشتراعي رقم 9 الصادر بتاريخ 21 تشرين\r\nالثاني 1952."
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nيرد المحاسب  الكفالة التأمينية الموقتة للمناقصين الذين\r\nلم يرس  عليهم الالتزام وذلك بناء على مذكرة من رئيس  لجنة\r\nالمناقصة."
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nاذا لم يقدم الملتزم الكفالة النهائية ضمن المدة المحددة\r\nفي دفتر الشروط اعتبر ناكلا وحق للادارة مصادرة الكفالة\r\nالتأمينية الموقتة واعادة الالتزام على نفقته او تنفيذه\r\nبالامانة.\r\nفان انتهى التنفيذ الى سعر ادنى عاد الفرق الى الخزينة وفي\r\nهذه الحالة يحق لوزير المالية بناء على اقتراح لجنة التلزيم\r\nتقدير الاسباب  التي حملت  الملتزم الناكل على عدم دفع\r\nالكفالة التأمينية النهائية وان يرد له قسما من الكفالة\r\nالتأمينية الموقتة لا يتجاوز نصفها.\r\nواذا ادى التلزيم الجديد الى زيادة قيمة النفقة عادت  الادارة\r\nعلى الملتزم الناكل بالفرق الذي تكبدته."
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nاذا ترتب  بذمة الملتزم مبلغ ما تطبيقا لاحكام دفتر الشروط\r\nفي اثناء تنفيذ الالتزام يقرر وزير المالية بناء على اقتراح\r\nالوزير المختص  اقتطاع الذمة من الكفالة النهائية واعطي\r\nالملتزم مهلة معينة لاستكمال قيمة الكفالة المذكورة.\r\nفان لم يقم الملتزم بما فرض  عليه حق لوزير المالية بعد موافقة\r\nالوزير المختص  الغاء الالتزام بطريقة ادارية والعودة على\r\nالملتزم بالعطل والضرر."
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "مادة 85:\r\nيمكن ان يدفع على الحساب  الى الملتزم لقاء الخدمات  المنجزة\r\nاذا نص  دفتر الشروط على ذلك مبالغ لا تتجاوز تسعة اعشار قيمة\r\nهذه الخدمات  ولا يدفع الرصيد الا عند الاستلام النهائي.\r\nيعتبر الاستلام الجزئي نهائيا اذا كان دفتر الشروط الخاص  لا\r\nيحدد مدة لضمان اللوازم او الاشغال المسلمة."
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "مادة 86:\r\nتستلم الاشغال واللوازم بعد انجازها بصورة نهائية من قبل\r\nاللجان المختصة التي تنظم محضرا يذكر فيه ما اذا كان العمل\r\nقد تم وفقا لاحكام دفتر الشروط او ان هنالك تعهدات  لم ينفذها\r\nالملتزم او نفذها بشكل غير مرض . وفي الحالتين الاخيرتين يفرض\r\nعليها بيان ماهية الموجبات  التي تترتب  على الملتزم."
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "مادة 87:\r\nترد الكفالة التأمينية النهائية الى الملتزم بناء على مذكرة\r\nمن المصفي المختص  بعد استلام العمل بصورة نهائية وانقضاء\r\nمدة ضمان الاشغال او اللوازم."
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "مادة 88:\r\nعندما يقضي الاختصاص  تقيم الاشغال او اللوازم الى عدة اقسام\r\nبحسب  طبيعتها يجوز اجراء المناقصة على كل منها على حده شرط\r\nالا يؤدي ذلك الى مخالفة احكام المادة 65 من هذا المرسوم\r\nالاشتراعي."
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "مادة 89:\r\nفي حالة عدم التمكن من تلزيم جميع اقسام العمل الواحد حق\r\nللادارة اما اعادة التلزيم للاقسام غير الملزمة او اعادة\r\nتلزيم جميع الاقسام دفعة واحدة."
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "مادة 90:\r\nالاتفاق بالتراضي عقد صفقة اشغال او لوازم بدون مناقصة عامة."
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "مادة 91:\r\nيمكن عقد اتفاق بالتراضي بعد استدراج عروض  وان كانت  النفقة\r\nتفوق خمسة الآف  ليرة لبنانية:\r\n1- على الاشغال التي تقوم بها الادارة على سبيل التجربة او\r\nالدرس  بعد ان يقرها مجلس  الوزراء بناء على اقتراح الوزير\r\nالمختص  ومطالعة وزير المالية.\r\n2- على الاشياء والمواد والغلال التي يجب  شراؤها في مكان\r\nانتاجها نظرا لطبائعها الخاصة او لاستعمالها في امور خاصة.\r\n3- على تقديم اللوازم والاشغال التي يجب  على الادارة ان تقوم\r\nبها مقام الملتزم الناكل وعلى مسؤوليته ونفقته.\r\n4- على الشحن والتأمين على الاشياء المشحونة.\r\n5- على اللوازم والاشغال التي لم يقدم بشأنها اي سعر في\r\nالمناقصة على مرتين متواليتين او قدمت  بشأنها اسعار غير\r\nمقبولة."
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "مادة 92:\r\nيمكن عقد اتفاقات  بالتراضي حتى بدون استدراج عروض  وان كانت\r\nالنفقة تفوق خمسة الاف  ليرة لبنانية:\r\n1- على اللوازم والاشغال التي لا يمكن وضعها في المناقصة نظرا\r\nلضرورة بقائها سرية وبعد ان يقرها مجلس  الوزراء بناء على\r\nاقتراح الوزير المختص  ومطالعة وزير المالية.\r\n2- على الاشغال التي تحول مقتضيات  السلامة العامة دون وضعها\r\nفي المناقصة العلنية بعد ان يقرها مجلس  الوزراء بناء على\r\nاقتراح الوزير المختص  ومطالعة وزير المالية.\r\n3- على اللوازم والاشغال التي يعهد بها الى ملتزم رست  عليه\r\nالمناقصة سابقا في قسم منها والتي قد يتأخر تنفذها او لا يسير\r\nسيرا حسنا فيما اذا جيء بملتزم جديد وهذا الامر يجوز:\r\nآ- عندما تكون الاشغال المبحوث  فيها غير متوقعة حين اجراء\r\nالمناقصة الاولى ومعتبرة من لواحقها على ان لا تتجاوز قيمة\r\nالاشغال الاضافية 15 % من قيمة الالتزام الاساسية.\r\nتنفذ الاشغال الاضافية بقرار من الوزير المختص  بعد تأشير\r\nوزير المالية.\r\nب - عندما يكون الالتزام بواسطة خطوط حديدية يشغلها الملتزم\r\nالاول او ادوات  فنية مكلفة يستعملها هذا الاخير.\r\n4- اذا كانت  ثمة ظروف  استثنائية راهنة تحول دون اجراء\r\nمناقصة او استدراج عروض .\r\n5- على الادوات  التي ينحصر حق صنعها في حامل شهادات  اختراعها\r\nدون سواه.\r\n6- على الاعمال والادوات  الفنية التي لا يمكن تسليمها الا\r\nلفنانين وصناعيين دل الاختبار على اقتدارهم.\r\n7- على الاشياء التي لا يملكها الا شخص  واحد."
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "مادة 93:\r\nتطبق على الاتفاقات  بالتراضي احكام المواد 68 (ما عدا\r\nالكفالة التأمينية الموقتة) 69, 73, 67, 81 ومن 83 الى السابعة والثمانون\r\nمن هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "مادة 94:\r\nالاشغال بالامانة هي التي تقوم الادارة بتنفيذها مباشرة\r\nلحسابها او لحساب  متعهد ناكل."
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "مادة 95:\r\nمع الاحتفاظ باحكام المادة 83 من هذا المرسوم الاشتراعي يجيز\r\nالوزير المختص  الاشغال بالامانة اذا كانت  قيمتها لا تفوق\r\nالثلاثة الاف  ليرة لبنانية واذا جاوزت  هذا الحد وجب\r\nالاستحصال على موافقة وزير المالية.\r\nوتطبق الاصول العادية فيما يتعلق بشراء المواد الاولية\r\nاللازمة لاجراء هذه الاشغال."
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "مادة 96:\r\nمراحل تنفيذ النفقات  اربع:\r\n1- عقد النفقة بعد ان يرخص  بها مراقب  عقد النفقات .\r\n2- تصفية النفقة بعد تأدية الخدمة.\r\n3- صرف  النفقة بعد تصفيتها.\r\n4- دفع النفقة بعد صرفها."
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "مادة 97:\r\nلا يمكن عقد اية نفقة ولا تصفيتها ولا صرفها ولا دفعها ما لم\r\nيرصد لها اعتماد خاص  في الموازنة او اذا كانت  تجاوز\r\nالاعتماد المرصد لها ولا يجوز ان تستعمل الاعتمادات  لغير\r\nالغاية الموضوعة لاجلها في الموازنة."
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "مادة 98:\r\nلا يجوز ان تستعمل الاعتمادات  المرصدة لسنة مالية معينة\r\nلتسديد نفقات  سنة مالية اخرى, غير انه يمكن ان تصرف  معاشات\r\nالتقاعد وتعويضات  الصرف  من الخدمة على موازنة السنة التي\r\nيخصص  المعاش  او التعويض  في خلالها."
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "مادة 99:\r\nكل ذي صلاحية يقوم بعقد نفقة او باجازة عقد نفقة او بتصفيتها\r\nاو بصرفها او بدفعها خلافا لاحكام هذا المرسوم الاشتراعي\r\nيعتبر مسؤولا عنها.\r\nوفي حالة الاشتراك بالمخالفة يعتبر المشتركون مسؤولين\r\nبالتضامن. تزول المسؤولية عن الموظف  في حالة عرضه القضية\r\nعلى رئيسه المباشر مع بيان مطالعته بالمخالفة التي تتضمنها\r\nحتى اذا تلقى بذات  الطريق امرا خطيا مسجلا انتقلت  المسؤولية\r\nالمدنية الى الرئيس  الآمر."
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "مادة 100:\r\nعقد النفقة هو القيام بعمل يؤدي تنفيذه في الحاضر او المستقبل\r\nالى احداث  نفقة او الى زيادة في نفقة سبق عقدها او يكون\r\nله, بوجه عام, نتيجة مالية على قسم النفقات  من الموازنة او\r\nعلى الخزانة."
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "مادة 101:\r\nكل معاملة مهما كانت  ماهيتها وصيغتها تؤول الى عقد نفقة مهما\r\nكان جوهرها وكانت  طريقة ومدة تنفيذها يجب  ان تقترن قبل\r\nالشروع بتنفيذها بتوقيع مراقب  عقد النفقات .\r\nينظم طلب  عقد نفقة لكل نفقة مستقلة ويجوز تنظيم طلب  عقد\r\nواحد بنفقات  متجانسة تعقد على فقرة واحدة او بند واحد."
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "مادة 102:\r\nيعقد النفقة الوزير المختص  ما لم يكن هناك قانون خاص  ينص\r\nعلى خلاف  ذلك.\r\nللوزير ان يفوض  الى المدير العام بقرار خاص  منه توقيع\r\nطلبات  عقد النفقة."
        }
      ]
    },
    {
      "number": "102",
      "content": [
        {
          "type": "text",
          "data": "مادة 103:\r\nيتولى مراقبة عقد النفقات  باسم وعلى مسؤولية وزير المالية\r\nوبتفويض  دائم منه موظف  واحد او عدة موظفين من ملاك وزارة\r\nالمالية شرط ان يكونوا دائمين لا متمرنين وان لا يكونوا\r\nمكلفين باي عمل آخر من اعمال عقد النفقات  او تصفيتها او\r\nصرفها او دفعها لا في الدولة ولا في احدى المصالح العامة\r\nالاخرى\r\nيحدد مرسوم التفويض  الادارة او الادارات  التي يشملها هذا\r\nالتفويض\r\nاما بشأن ديوان المحاسبة فتتولى رئاسة الديوان مراقبة عقد\r\nنفقاته."
        }
      ]
    },
    {
      "number": "103",
      "content": [
        {
          "type": "text",
          "data": "مادة 104:\r\nمع مراعاة احكام هذا القانون لا يجوز عقد نفقة على حساب\r\nسنة مالية قبل دخولها كما انه لا يجوز ان تستعمل الاعتمادات\r\nالمرصدة لسنة مالية في سبيل نفقات  سنة مالية سابقة."
        }
      ]
    },
    {
      "number": "104",
      "content": [
        {
          "type": "text",
          "data": "مادة 105:\r\nينظم طلب  عقد النفقة على نسختين من نموذج موضوع من قبل\r\nوزير المالية.\r\nيبين في الطلب  موضوع النفقة ومقدارها وقيدها في الموازنة\r\nاو الحساب  المختص  بها ووضعية الاعتماد المرصد لها لجهة\r\nالنفقات  التي سبق عقدها عليه والرصيد الباقي فيه. وتربط\r\nفي الطلب  المستندات  المبررة للنفقة. ومنها بنوع خاص :\r\nآ- فيما يتعلق بالموظفين:"
        },
        {
          "type": "text",
          "data": "- مشاريع المراسيم والقرارات  التي تقضي باحداث  نفقة دائمة\r\nاساسية كانت  ام اضافية من جراء تعيين موظفين او تعديل\r\nبالراتب  او التعويضات  الملحقة به مهما كانت  انواع هذه\r\nالنصوص  ودواعيها والموازنات  او الحسابات  التي تصرف\r\nالنفقة منها.\r\nب - فيما يتعلق بالاشغال واللوازم:\n- دفاتر الشروط والعقود والصكوك واجازات  الشراء وما اليها\r\nعلى اختلاف  انواعها وصيغها.\r\nج- فيما يتعلق بسائر النفقات :\n- اوراق ثبوت  قانونية."
        }
      ]
    },
    {
      "number": "105",
      "content": [
        {
          "type": "text",
          "data": "مادة 106:\r\nتنظم طلبات  عقد النفقة:\r\n- عن السنة كلها اذا كانت  تتعلق برواتب  وما شابه من\r\nنفقات  الموظفين.\r\n- عن ستة اشهر اذا كانت  من النفقات  الدائمة الاخرى.\r\nولوزير المالية ان ينزل هذه المدة الى ثلاثة اشهر وحتى الى\r\nشهر واحد كلما دعت  الحاجة لكل نفقة من النفقات  الاخرى."
        }
      ]
    },
    {
      "number": "106",
      "content": [
        {
          "type": "text",
          "data": "مادة 107:\r\nان الشروع بتنفيذ اية نفقة مهما كان مقدارها وكانت  دواعيها\r\nقبل عقدها بالصورة القانونية يعتبر بمثابة اخلال بواجبات\r\nالوظيفة.\r\nان مرتكبي هذه المخالفة والمتدخلين فيها مسؤولون بالتضامن عن\r\nقيمة النفقة التي تم تنفيذها بدون عقد سابق عدا ما يمكن ان\r\nيترتب  عليهم من مسؤولية بمقتضى احكام نصوص  قانونية اخرى."
        }
      ]
    },
    {
      "number": "107",
      "content": [
        {
          "type": "text",
          "data": "مادة 108:\r\nان المبالغ التي وقع خطأ في تنسيبها تصحح بقرار من وزير\r\nالمالية بتحويلها من البند الذي اخذت  منه الى البند المختص .\r\nوعلى الوزير المختص  ان يقدم طلبا بهذا الشأن الى وزير المالية\r\nقبل انتهاء المدة المتممة."
        }
      ]
    },
    {
      "number": "108",
      "content": [
        {
          "type": "text",
          "data": "مادة 109:\r\nان المبالغ التي تدفعها الخزينة خطأ او بغير حق وتستردها\r\nخلال السنة المالية التي صرفت  بخلالها تعاد الى اعتمادات\r\nالبند المختص  بقرار من وزير المالية.\r\nفي هذه الحالة على المصفي المختص  ان يقدم الى وزير المالية\r\nطلبا بهذا الشأن في مدة ثلاثة اشهر من تاريخ الاسترداد على\r\nان لا تتجاوز هذه المدة 31 كانون الاول من السنة المالية\r\nذاتها.\r\nيضم الى الطلب  بيان من المحاسب  الذي قبض  الاموال المستردة\r\nيتضمن:\r\n1- تاريخ ورقم الحوالة التي صرف  بموجبها المبلغ المسترد.\r\n2- اسباب  وطريقة الاسترداد.\r\n3- كيفية ونوع الخطأ."
        }
      ]
    },
    {
      "number": "109",
      "content": [
        {
          "type": "text",
          "data": "مادة 110:\r\nخلافا لاحكام المادة 104 من هذا المرسوم الاشتراعي يجوز ان\r\nتعقد نفقات  وان تصفى وتصرف  قبل انقضاء السنة السابقة على\r\nان لا تدفع هذه النفقات  الا بعد دخول السنة الجديدة.\r\nغير انه يجوز دفع رواتب  الموظفين والتعويض  العائلي لشهر\r\nكانون الثاني خلال آخر اسبوع من شهر كانون الاول."
        }
      ]
    },
    {
      "number": "110",
      "content": [
        {
          "type": "text",
          "data": "مادة 111:\r\nيتناول تدقيق مراقب  عقد النفقات :\r\n- جوهر النفقة وملائمة عقدها وصحة حسابها.\r\n- قانونية معاملة تنفيذ النفقة لجهة انطباقها على القوانين\r\nوالانظمة النافذة وبنوع خاص  لجهة وجود اعتماد لها في\r\nالموازنة ولجهة قيدها على الاعتماد المخصص  لها.\r\n- مدى تأثيرها على الخزينة."
        }
      ]
    },
    {
      "number": "111",
      "content": [
        {
          "type": "text",
          "data": "مادة 112:\r\nيؤشر مراقب  عقد النفقات  على الطلبات  الواردة عليه ويعيدها\r\nالى مصدرها بعد ترقيم التأشير وتاريخه وتسجيله.\r\nان التأشير على نوعين:\r\nكلي يشمل قيمة الاعتماد المطلوب  عقده بكامله.\r\nجزئي يقتصر على قسم من الاعتماد المطلوب  عقده.\r\nوفي حالة اعطاء تأشير جزئي او في حالة رفض  التأشير يجب  على\r\nمراقب  عقد النفقات  ان يعلل اسباب  قراره وان يحدد مقدار\r\nالجزء الذي وافق عليه واسباب  رفض  الجزء الباقي."
        }
      ]
    },
    {
      "number": "112",
      "content": [
        {
          "type": "text",
          "data": "مادة 113:\r\nيحظر عقد نفقة عندما تكون الغاية من العقد الحؤول دون تلاشي\r\nالاعتماد العائد لها بسبب  بقائه بدون استعمال في 31 كانون\r\nالاول من السنة."
        }
      ]
    },
    {
      "number": "113",
      "content": [
        {
          "type": "text",
          "data": "مادة 114:\r\nللوزير المختص  طلب  زيادة او تخفيض  نفقة سبق عقدها على ان\r\nيربط بطلب  التعديل المستندات  التي سبق تفصيلها في المادة\r\n105 من هذا المرسوم الاشتراعي.\r\nتطبق احكام الفقرة السابقة على تصحيح القيد المنصوص  عليه في\r\nالمادتين المئة والثامنة والمئة والتاسعة من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "114",
      "content": [
        {
          "type": "text",
          "data": "مادة 115:\r\nاذا رفض  مراقب  عقد النفقات  بصورة كلية او جزئية التأشير\r\nعلى طلب  عقد النفقة واصر الوزير المختص  حق لكل من الوزيرين\r\nرفع الخلاف  الى مجلس  الوزراء لحله.\r\nولا يجوز لمجلس  الوزراء ان يشير بعقد النفقة اذا كان رفض\r\nوزير المالية ناتجا عن عدم وجود اعتماد كاف  لها في البند او\r\nالفقرة المختصين."
        }
      ]
    },
    {
      "number": "115",
      "content": [
        {
          "type": "text",
          "data": "مادة 116:\r\nيجوز لمجلس  الوزراء في الظروف  التي تبرر اتخاذ مثل هذا\r\nالتدبير وبعد الاستماع الى وزير المالية تكليف  هذا الاخير\r\nبوقف  عقد الاعتمادات  المدونة في الموازنة وكذلك وقف  تنفيذ\r\nالنفقات  التي سبقت  الموافقة على عقدها.\r\nولا تطبق احكام الفقرة السابقة على رواتب  واجور الموظفين\r\nوعلى التعويضات  التي تضاف  اليها وبوجه عام على كل نفقة او\r\nجزء من نفقة يتعلق بها حق الغير."
        }
      ]
    },
    {
      "number": "116",
      "content": [
        {
          "type": "text",
          "data": "مادة 117:\r\nتصفية النفقة هي اثبات  ترتب  الدين بذمة الدولة وفقا لعقد\r\nنفقة سابق وتحديد مقداره واستحقاقه وعدم سقوطه بمرور الزمن\r\nاو باي سبب  آخر."
        }
      ]
    },
    {
      "number": "117",
      "content": [
        {
          "type": "text",
          "data": "مادة 118:\r\nيتولى المدير العام بتفويض  دائم من الوزير تصفية نفقات\r\nالوزارة.\r\nوللمدير العام ان يفوض  بالتصفية وعلى مسؤوليته من يرى من\r\nالمديرين او من رؤساء المصالح التابعين له."
        }
      ]
    },
    {
      "number": "118",
      "content": [
        {
          "type": "text",
          "data": "مادة 119:\r\nيعهد الى مصف  خاص  يعين بمرسوم يتخذ بناء على اقتراح رئيس\r\nمجلس  الوزراء وموافقة وزير المالية بتصفية النفقات  العائدة\r\nللباب  المخصص  لرئاسة الجمهورية."
        }
      ]
    },
    {
      "number": "119",
      "content": [
        {
          "type": "text",
          "data": "مادة 120:\r\nلا يجوز ان تعهد معاملات  التصفية الى موظف  متمرن او موقت ."
        }
      ]
    },
    {
      "number": "120",
      "content": [
        {
          "type": "text",
          "data": "مادة 121:\r\nيتصرف  المصفي على مسؤوليته بالاعتمادات  المرصدة له مع\r\nالتقيد بمقدار الاعتماد ووجه الانفاق المعقود قانونا."
        }
      ]
    },
    {
      "number": "121",
      "content": [
        {
          "type": "text",
          "data": "مادة 122:\r\nلا يجوز للمصفي ان يجاوز الاعتمادات  المفتوحة له والمعقودة\r\nبصورة قانونية واذا كانت  لديه اشياء او لوازم منقولة تستوجب\r\nالبيع جرى قيد حاصله ايرادا على الموازنة."
        }
      ]
    },
    {
      "number": "122",
      "content": [
        {
          "type": "text",
          "data": "مادة 123:\r\nتجري التصفية وفقا للقوانين والانظمة النافذة اما عفوا واما\r\nبناء على طلب  الدائن.\r\nويحق للدائن ان يطلب  من المصفي شهادة بتاريخ تقديم طلبه\r\nوتفصيل الاوراق المبرزة."
        }
      ]
    },
    {
      "number": "123",
      "content": [
        {
          "type": "text",
          "data": "مادة 124:\r\nتتناول التصفية الخدمات  والاشغال واللوازم التي نفذت  فعلا\r\nفي اثناء السنة المختصة. على انه يجوز ان تتم اعمال التصفية\r\nفي اثناء المدة المتممة للسنة المختصة."
        }
      ]
    },
    {
      "number": "124",
      "content": [
        {
          "type": "text",
          "data": "مادة 125:\r\nتبنى التصفية على اساس  الاوراق الثبوتية العائدة للنفقة\r\nحسبما هي مفصلة فيما يلي وبصورة عامة على اساس  كل مستند\r\nمن شأنه اثبات  الدين:\r\nآ- فيما يتعلق بنفقات  الموظفين:"
        },
        {
          "type": "text",
          "data": "من رواتب  وتعويضات :\r\nبجداول تحتوي على اسم كل موظف  وكنيته ووظيفته والمدة التي\r\nيعود لها الجدول والمبلغ المستحق لكل موظف  بموجب  القوانين\r\nوالمراسيم والانظمة والقرارات  النافذة\r\nاذا كان اسم الموظف  يدرج لاول مرة او لاخر مرة في الجداول\r\nيجب  الاشارة في حقل الملاحظات  الى رقم وتاريخ المرسوم او\r\nالقرار او الاتفاق الذي قضى بتعيينه او تكليفه او بانهاء\r\nخدمته.\r\nيحتوي الجدول على تفصيل المبلغ المستحق لكل موظف .\r\nب - فيما يتعلق بنفقات  العمال:\nبجداول تحتوي على اسم كل عامل وكنيته وصفته والمدة وعدد ايام\r\nالعمل والاجرة اليومية والاستحقاق الاجمالي.\r\nج- فيما يتعلق بنفقات  الاشغال واللوازم:\n- النسخ الاصلية لدفاتر الشروط الخاصة ومحاضر التلزيم والعقود\r\nوالاتفاقات  والمقاولات  والاوامر الاساسية.\r\n- النسخ الاصلية لمحاضر التلزيم والكشوف  والبيانات  على ان\r\nتذكر فيها الخدمات  المنجزة والمبالغ المتوجب  دفعها اما\r\nعلى الحساب  واما تسديدها لكامل الدين.\r\nد- فيما يتعلق بباقي النفقات :\nاوراق الثبوت  القانونية.\r\nوعندما تبنى التصفية على مستند سبق ربطه بتصفية سابقة يمكن\r\nالاكتفاء بالاشارة الى موضوع ورقم وتاريخ السند المشار اليه\r\nوالى موضوع ورقم وتاريخ التصفية التي ربط بها قبلا."
        }
      ]
    },
    {
      "number": "125",
      "content": [
        {
          "type": "text",
          "data": "مادة 126:\r\nتجري التصفية على ذات  السند المتضمن تفصيل الدين المطلوب\r\nدفعه وتذيل بذكر القيمة المصفاة غير الصافية والمبالغ\r\nالمحسومة عليها ثم القيمة الصافية ثم الباب  والفصل والبند\r\nوالفقرة في موازنة السنة التي جرت  التصفية عليها, ثم الرقم\r\nوالتاريخ والتوقيع وطابع المصلحة."
        }
      ]
    },
    {
      "number": "126",
      "content": [
        {
          "type": "text",
          "data": "مادة 127:\r\nصرف  النفقة هو اعطاء الامر بدفعها بموجب  حوالة دفع بعد\r\nالتثبت  من صحة تصفيتها."
        }
      ]
    },
    {
      "number": "127",
      "content": [
        {
          "type": "text",
          "data": "مادة 128:\r\nيتولى الصرف  بتفويض  دائم من وزير المالية موظف  او عدة\r\nموظفين من ملاك وزارة المالية يعينون بمرسوم ولا يجوز ان\r\nيكونوا من الموظفين المتمرنين او الموقتين."
        }
      ]
    },
    {
      "number": "128",
      "content": [
        {
          "type": "text",
          "data": "مادة 129:\r\nتودع معاملة التصفية الى الآمر بالصرف  الذي يقوم بتدقيقها\r\nلجهة انطباقها على القوانين النافذة وتأشير مراقب  عقد\r\nالنفقات , وصحة حساباتها المادية.\r\nفاذا لم ير فيها مخالفة امر بصرفها والا اعادها للمصفي\r\nالمختص  مشفوعة بمذكرة تحوي المآخذ التي لاحظها فيها مع\r\nاعلامه برفضها او تكليفه بتصحيحها او باتمام نواقصها."
        }
      ]
    },
    {
      "number": "129",
      "content": [
        {
          "type": "text",
          "data": "مادة 130:\r\nينظم الآمر بالصرف  حوالة لكل تصفية على ان يخص  كل مستفيد\r\nبحوالة مستقلة على البند الواحد او الفقرة الواحدة."
        }
      ]
    },
    {
      "number": "130",
      "content": [
        {
          "type": "text",
          "data": "مادة 131:\r\nتصدر الحوالة باسم الدائن نفسه ولو عين وكيلا او مندوبا\r\nللقبض  عنه.\r\nوفيما خص  نفقات  الموظفين ومعاشات  التقاعد يمكن اصدار\r\nالحوالة باسم معتمد للقبض  يعينه المصفي."
        }
      ]
    },
    {
      "number": "131",
      "content": [
        {
          "type": "text",
          "data": "مادة 132:\r\nتحوي الحوالة العناصر التالية:\r\n- ارقاما متسلسلة مختصة بكل مصف .\r\n- سنة الاصدار.\r\n- الفصل والباب  والبند والفقرة من الموازنة او الحساب\r\nالذي تصرف  منه الحوالة.\r\n- اسم المستفيد وكنيته ومحل اقامته وجميع الايضاحات  التي من\r\nشأنها اثبات  هويته.\r\n- موضوع التصفية واذا اقتضى الامر المدة التي تعود لها.\r\n- القيمة غير الصافية, تفصيل المحسومات  ومجموعها, القيمة\r\nالصافية مفقطة.\r\n- الصندوق الذي تدفع منه.\r\nتذيل الحوالة بتاريخ تنظيمها وتوقيع الآمر بالصرف ."
        }
      ]
    },
    {
      "number": "132",
      "content": [
        {
          "type": "text",
          "data": "مادة 133:\r\nيخصص  في الحوالة محل لتوقيع مراقب  عقد النفقات  ورئيس\r\nمصلحة الخزينة. توقع الحوالات  باليد ولا يجوز استعمال\r\nوسيلة سواها."
        }
      ]
    },
    {
      "number": "133",
      "content": [
        {
          "type": "text",
          "data": "مادة 134:\r\nتنظم الحوالات  واوامر الدفع على نسختين دفعة واحدة, الاولى\r\nبالحبر والثانية بورق الفحم, تقتطع الاولى وتبقى النسخة\r\nالثانية معلقة بالدفتر."
        }
      ]
    },
    {
      "number": "134",
      "content": [
        {
          "type": "text",
          "data": "مادة 135:\r\nتسير الحوالات  بين الدوائر المختصة بموجب  جداول افرادية\r\nتحمل ارقاما متسلسلة تقوم مقام دفتر ذمة."
        }
      ]
    },
    {
      "number": "135",
      "content": [
        {
          "type": "text",
          "data": "مادة 136:\r\nيمسك كل من المصفي والآمر بالصرف  حساب  النفقات  المصفاة\r\nاو المصروفة على اساس  الفصل والباب  والبند والفقرة اذا\r\nوجدت  ورقم وتاريخ الحوالة."
        }
      ]
    },
    {
      "number": "136",
      "content": [
        {
          "type": "text",
          "data": "مادة 137:\r\nلا يجوز الحك او الحشو او المحو او التطريس  في الاوراق\r\nالثبوتية ولا في التصفية ولا في الحوالة, بل يجوز تصحيح ما\r\nيمكن ان يقع من الخطأ فيها شرط ان يجري بشكل ظاهر بالارقام\r\nوالاحرف  المفقطة وبحبر من لون يختلف  عن اللون المستعمل في\r\nالاصل وان يذيل التصحيح بالتاريخ وبامضاء واضعه وطابع\r\nالمصلحة."
        }
      ]
    },
    {
      "number": "137",
      "content": [
        {
          "type": "text",
          "data": "مادة 138:\r\nتعرض  حوالات  الصرف  على تأشير مراقب  عقد النفقات  مع\r\nاوراق الثبوت  العائدة لها."
        }
      ]
    },
    {
      "number": "138",
      "content": [
        {
          "type": "text",
          "data": "مادة 139:\r\nيدقق مراقب  عقد النفقات  الحوالة واوراق الثبوت  العائدة\r\nلها لجهة اجازة صحة عقدها حسب  الاصول.\r\nفاذا لم ير فيها مخالفة وقعها والا اعادها للآمر بالصرف\r\nالمختص  مشفوعة بمذكرة تحوي المآخذ التي لاحظها فيها مع\r\nاعلامه برفضها او تكليفه بتصحيحها او باتمام نواقصها.\r\nان خلو حوالات  الصرف  من توقيع مراقب  عقد النفقات  يجعلها\r\nغير صالحة للدفع."
        }
      ]
    },
    {
      "number": "139",
      "content": [
        {
          "type": "text",
          "data": "مادة 140:\r\nان النفقات  التي عقدت  ونفذت  بصورة قانونية ولم تصف  او لم\r\nتصرف  قبل ختام الدورة المالية المختصة ولم تسقط بمرور\r\nالزمن يمكن تصفيتها وصرفها ضمن حدود الاعتمادات  المرصدة\r\nلها في الاساس  على حساب  نفقات  السنين السابقة في موازنة\r\nالسنة الجارية."
        }
      ]
    },
    {
      "number": "140",
      "content": [
        {
          "type": "text",
          "data": "مادة 141:\r\nلا يمكن اصدار حوالات  الصرف  المختصة بنفقات  سنين سابقة\r\nوالرديات  والاحكام النقدية في خلال المدة المتممة على\r\nحسابات  السنة السابقة بل على حسابات  السنة الجارية.\r\nويجب  ان تبين على الحوالة السنة المالية التي نشأ فيها\r\nالدين."
        }
      ]
    },
    {
      "number": "141",
      "content": [
        {
          "type": "text",
          "data": "مادة 142:\r\nكل حجز او اعتراض  على دين متوجب  على الدولة وكل تبليغ\r\nبالتنازل عن هذه الاموال او نقلها وكل تبليغ من شأنه ان يوقف\r\nالدفع يجب  توجيهه الى الآمر بالصرف  وكل تبليغ يوجه الى سواه\r\nلا يعتد به.\r\nوعلى الآمر بالصرف  ان يدون الحجز او الاعتراض  او التبليغ\r\nعلى الحوالة قبل اصدارها."
        }
      ]
    },
    {
      "number": "142",
      "content": [
        {
          "type": "text",
          "data": "مادة 143:\r\nعلى الآمر بالصرف  ان يعطي صاحب  العلاقة بيانا بعناصر الحجز\r\nاو الاعتراض  او التبليغ الاساسية.\r\nعلى الآمر بالصرف  ان يجيب  الجهة التي بلغته الحجز او\r\nالاعتراض  او التبليغ ضمن المهلة القانونية."
        }
      ]
    },
    {
      "number": "143",
      "content": [
        {
          "type": "text",
          "data": "مادة 144:\r\nاذا كان صاحب  الدين شخصا معنويا تصدر الحوالة باسمه لا باسم\r\nالمعتمد الوكيل ويعود لهذا الاخير ان يبرز وكالته او اوراق\r\nاعتماده عند قبض  الحوالة."
        }
      ]
    },
    {
      "number": "144",
      "content": [
        {
          "type": "text",
          "data": "مادة 145:\r\nاذا كان صاحب  الدين الدولة او احدى البلديات  او المؤسسات\r\nالعامة التي تديرها الدولة او البلديات  تصدر الحوالة باسم\r\nرئيس  مصلحة الخزينة او محاسب  البلدية او محاسب  المؤسسة\r\nالمذكورة."
        }
      ]
    },
    {
      "number": "145",
      "content": [
        {
          "type": "text",
          "data": "مادة 146:\r\nاذا ابلغ الآمر بالصرف  وفاة صاحب  الدين قبل اصدار الحوالة\r\nاصدرها باسم ورثته دون ذكر اسم احدهم وترسل الى مصلحة الخزينة\r\nلدفعها لهم بعد ان يثبتوا حقهم لديها."
        }
      ]
    },
    {
      "number": "146",
      "content": [
        {
          "type": "text",
          "data": "مادة 147:\r\nتعاد الحوالات  بعد استكمال معاملاتها الى المصفي الذي يعود\r\nله امر تسليمها الى اصحابها لقاء امضاء على دفتر ذمة خاص  بعد\r\nالتثبت  من هويتهم او من صحة وكالتهم او يرسلها اليهم\r\nبالبريد المضمون مع اشعار بالوصول."
        }
      ]
    },
    {
      "number": "147",
      "content": [
        {
          "type": "text",
          "data": "مادة 148:\r\nاذا فقدت  حوالة أعطيت  نسخة عنها بدلا عن ضائع بناء على\r\nتصريح صاحبها وبيان اسباب  الفقدان مسجلين لدى الكاتب  العدل\r\nوبالاستناد الى شهادة خطية من المحاسب  المشرف  على الصندوق\r\nالمكلف  بدفعها مذيلة بامضاء رئيس  مصلحة الخزينة بان الحوالة\r\nلم تدفع بعد وبانهما اخذا علما بوجوب  عدم دفعها."
        }
      ]
    },
    {
      "number": "148",
      "content": [
        {
          "type": "text",
          "data": "مادة 149:\r\nتسقط بمرور الزمن وتتلاشى نهائيا لصالح الدولة الديون التي\r\nلم تصف  او لم تصرف  او لم تدفع لغاية 31 كانون الاول من\r\nالسنة الخامسة التي تلي السنة المالية التي نشأ فيها الدين.\r\nولا تسقط بمرور الزمن الديون التي لم تصف  او لم تصرف  او لم\r\nتدفع خلال المدة المذكورة اذا كان التأخير ناتجا عن الادارة\r\nاو التداعي امام القضاء."
        }
      ]
    },
    {
      "number": "149",
      "content": [
        {
          "type": "text",
          "data": "مادة 150:\r\nالسلفة تصرف  يجيز وزير المالية بموجبه اعطاء قيمة محددة\r\nمن موجودات  الخزينة لشخص  حقيقي او معنوي رسمي او عادي\r\nيدعى معتمدا وذلك لغاية ولمدة وبشروط معينة."
        }
      ]
    },
    {
      "number": "150",
      "content": [
        {
          "type": "text",
          "data": "مادة 151:\r\nان السلفات  نوعان سلفات  موازنة وسلفات  خزينة."
        }
      ]
    },
    {
      "number": "151",
      "content": [
        {
          "type": "text",
          "data": "مادة 152:\r\nتعطى سلفات  الموازنة من مال الخزينة لتأدية نفقات  لا تسمح\r\nطبيعتها بتأديتها رأسا بالطريقة القانونية المألوفة او لضرورة\r\nتعجيل دفع قيمتها الى أصحابها.\r\nلوزير المالية وحده الحق بتقدير الحاجة الى السلفة وتحديد\r\nقيمتها وشروط تسديدها.\r\nيحظر منح سلفة ما لم تقابلها اعتمادات  مفتوحة ومعقودة\r\nبالطريقة القانونية.\r\nالا انه يجوز لوزير المالية أن يأمر باعطاء سلفات  من الخزينة\r\nلدفع نفقات  لوازم تسدد من موازنات  سنوات  مختلفة."
        }
      ]
    },
    {
      "number": "152",
      "content": [
        {
          "type": "text",
          "data": "مادة 153:\r\nلا يجوز اعطاء سلفات  للمتعاقدين مع الدولة بصفقات  لوازم\r\nاو اشغال.\r\nالا انه يجوز للوزير المختص  في حالات  استثنائية بعد موافقة\r\nوزير المالية منح سلفات  لقاء ضمانات  وافية واذا تعذر الحصول\r\nعلى هذه الضمانات  يعلق منح السلفات  بدون ضمانة على تصديق\r\nديوان المحاسبة."
        }
      ]
    },
    {
      "number": "153",
      "content": [
        {
          "type": "text",
          "data": "مادة 154:\r\nتمنح السلفات  بقرار من وزير المالية تذكر فيه الاسباب  التي\r\nادت  الى منحها والغاية التي اعطيت  من اجلها وقيمتها\r\nوالمعتمد المسؤول عنها المكلف  بتسديدها والمهلة المحددة\r\nلذلك والشروط الاخرى التي يرى الوزير فرضها.\r\nتدرج في صلب  قرار السلفة رقم وتاريخ وقيمة اجازة عقد النفقة\r\nمع بيان الباب  والفصل والبند والفقرة - اذا وجدت .\r\nلوزير المالية تعليق منح السلفة على تقديم ضمانة يفرضها اذا\r\nتبين له وجوب  هذا التدبير."
        }
      ]
    },
    {
      "number": "154",
      "content": [
        {
          "type": "text",
          "data": "مادة 155:\r\nان معتمد السلفة مسؤول بامواله الخاصة عن قيمة السلفة المسلمة\r\nله."
        }
      ]
    },
    {
      "number": "155",
      "content": [
        {
          "type": "text",
          "data": "مادة 156:\r\nتفتح حسابات  خاصة لسلفات  الموازنة في قيود المحاسبين الذين\r\nيتوجب  عليهم ملاحقة تسديدها في الاجل المعين لها.\r\nعلى المحاسب  المختص  تذكير معتمد السلفة باستحقاقها بكتاب\r\nمضمون يودع البريد قبل ثمانية ايام على الاقل وعليه ايضا في\r\nحالة تأخير التسديد ان يباشر ويتابع بصورة فورية وبدون حاجة\r\nالى استئذان وبكافة الوسائل القانونية الادارية والقضائية\r\nالمعاملات  العائدة لاسترداد السلفة وللاستيلاء على اموال\r\nالمعتمد لها. ولوزير المالية حق تمديد مدة تسديد السلفة\r\nعند الاقتضاء."
        }
      ]
    },
    {
      "number": "156",
      "content": [
        {
          "type": "text",
          "data": "مادة 157:\r\nعلى معتمد السلفة ان يثبت  عند كل طلب  وجود السلفة كاملة\r\nلديه اما نقدا واما باوراق ثبوتية لنفقات  اخذت  عليها."
        }
      ]
    },
    {
      "number": "157",
      "content": [
        {
          "type": "text",
          "data": "مادة 158:\r\nتسدد السلفات  اما نقدا باعادة قيمتها الى الخزينة او باوراق\r\nمثبتة لنفقات  تصفى على اعتمادات  الموازنة المعينة بقرار\r\nللسلفة, او بهاتين الطريقتين معا.\r\nويمكن بعد التسديد تخفيض  عقد النفقة بنسبة الجزء غير المستعمل\r\nمن السلفة بالطريقة المذكورة في المادة 114 من هذا المرسوم\r\nالاشتراعي."
        }
      ]
    },
    {
      "number": "158",
      "content": [
        {
          "type": "text",
          "data": "مادة 159:\r\nلا يجوز استعمال السلفة في غير الغاية التي اعطيت  من اجلها."
        }
      ]
    },
    {
      "number": "159",
      "content": [
        {
          "type": "text",
          "data": "مادة 160:\r\nلا تعطى اية سلفة جديدة الى معتمد لم يسدد ضمن المهلة المعينة\r\nكامل السلفة التي اعطيت  له الا اذا كانت  ثمة اسباب  قاهرة\r\nيعود لوزير المالية تقديرها."
        }
      ]
    },
    {
      "number": "160",
      "content": [
        {
          "type": "text",
          "data": "مادة 161:\r\nتسدد على اعتمادات  الموازنة السلفات  الممنوحة بموجب  احكام\r\nهذا القسم لتأمين النفقات  القضائية وتقيد الواردات  عند\r\nاستردادها من المحكوم عليهم بها ايرادا على الموازنة في\r\nالبند المختص ."
        }
      ]
    },
    {
      "number": "161",
      "content": [
        {
          "type": "text",
          "data": "مادة 162:\r\nسلفات  الخزينة امدادات  تعطيها الخزينة لتغذية صناديق مستقلة\r\nعنها او صناديق مؤسسات  تشرف  الحكومة على ادارتها."
        }
      ]
    },
    {
      "number": "162",
      "content": [
        {
          "type": "text",
          "data": "مادة 163:\r\nتعطى سلفات  الخزينة بقرار من وزير المالية مبنى على اقتراح\r\nالوزير المختص  تذكر فيه العناصر التالية: الجهة المستلفة,\r\nغاية السلفة ومقدارها, طرق دفعها مهلة واقساط تسديدها, الشروط\r\nالاخرى التي يرى وزير المالية فرضها."
        }
      ]
    },
    {
      "number": "163",
      "content": [
        {
          "type": "text",
          "data": "مادة 164:\r\nيعلق منح سلفات  الخزينة على تثبت  وزير المالية من امكان\r\nالجهة المستقلة من اعادة السلفة نقدا في المهلة المعينة\r\nلتسديدها."
        }
      ]
    },
    {
      "number": "164",
      "content": [
        {
          "type": "text",
          "data": "مادة 165:\r\nتفتح حسابات  خاصة لسلفات  الخزينة في قيود رئيس  مصلحة\r\nالخزينة وحده الذي يتوجب  عليه ملاحقة استردادها في الاجل\r\nالمعين لها بالطريقة المدونة في المادة 156 من هذا المرسوم\r\nالاشتراعي."
        }
      ]
    },
    {
      "number": "165",
      "content": [
        {
          "type": "text",
          "data": "مادة 166:\r\nان الجهة التي اعطيت  السلفة لها مسؤولة باموالها عن القيمة\r\nالتي استلفتها."
        }
      ]
    },
    {
      "number": "166",
      "content": [
        {
          "type": "text",
          "data": "مادة 167:\r\nالاحتياط اموال تملكها الدولة وتدخرها لانفاقها في سبيل\r\nالمشاريع الانشائية وتأمين النفقات  الطارئة."
        }
      ]
    },
    {
      "number": "167",
      "content": [
        {
          "type": "text",
          "data": "مادة 168:\r\nيتكون الاحتياط من وفر الموازنات  السنوية."
        }
      ]
    },
    {
      "number": "168",
      "content": [
        {
          "type": "text",
          "data": "مادة 169:\r\nيفتح الاحتياط حساب  خاص  في قيود مصلحة الخزينة."
        }
      ]
    },
    {
      "number": "169",
      "content": [
        {
          "type": "text",
          "data": "مادة 170:\r\nيستعمل الاحتياط في الدرجة الاولى لتغطية نفقات  السنين\r\nالسابقة والاحكام المدنية المشار اليها في المادتين 25 و140\r\nمن هذا المرسوم الاشتراعي ثم لسد عجز الموازنات  السابقة ثم\r\nلتمويل المشاريع الانشائية واخيرا لتغطية الاعتمادات\r\nالاضافية الطارئة."
        }
      ]
    },
    {
      "number": "170",
      "content": [
        {
          "type": "text",
          "data": "مادة 171:\r\nتتولي مصلحة الخزينة استيفاء واردات  الموازنة ودفع نفقاتها\r\nوتأمين عمليات  الخزينة."
        }
      ]
    },
    {
      "number": "171",
      "content": [
        {
          "type": "text",
          "data": "مادة 176:\r\nتدفع مصلحة الخزينة الحوالات  اما من الصندوق المركزي او من\r\nصناديق محاسبيها الثانويين كما هو مبين في الحوالات  نفسها."
        }
      ]
    },
    {
      "number": "172",
      "content": [
        {
          "type": "text",
          "data": "مادة 173:\r\nلا تدفع اية حوالة, ايا كان الصندوق المعين لدفعها, ما لم\r\nتكن موقعة من الآمر بالصرف  ومن مراقب  عقد النفقات  ومن\r\nرئيس  مصلحة الخزينة."
        }
      ]
    },
    {
      "number": "173",
      "content": [
        {
          "type": "text",
          "data": "مادة 174:\r\nعلى رئيس  مصلحة الخزينة ان يرفض  التوقيع في الاحوال\r\nالتالية:\r\n1- اذا كان ينقص  الحوالة احد التوقيعين المشار اليهما في\r\nالمادة السابقة.\r\n2- اذا كان اسم المستفيد او موضوع النفقة او مقدارها غير\r\nمنطبق على البيانات  الواردة في الاوراق المثبتة المرفقة\r\nبالحوالة.\r\nوفي كلتا الحالتين يعيد الحوالة الى الآمر بالصرف . وله عند\r\nالاقتضاء احالة الحوالة والاوراق الثبوتية المربوطة بها على\r\nمصلحة التفتيش  المالي."
        }
      ]
    },
    {
      "number": "174",
      "content": [
        {
          "type": "text",
          "data": "مادة 175:\r\nتتولى مصلحة الخزينة ادارة عمليات  الخزينة وبصورة خاصة قبض\r\nالودائع والكفالات  التأمينية ودفع السلفات , كما تتولى ادارة\r\nالحسابات  الخصوصية."
        }
      ]
    },
    {
      "number": "175",
      "content": [
        {
          "type": "text",
          "data": "مادة 176:\r\nتعتبر وديعة او كفالة تأمينية جميع الاموال التي تدفع في\r\nالصناديق العامة وتبقى مقيدة لحساب  اصحابها."
        }
      ]
    },
    {
      "number": "176",
      "content": [
        {
          "type": "text",
          "data": "مادة 177:\r\nتعتبر وديعة الاموال التي تدفع للخزينة او تودع فيها بناء\r\nعلى تكليف  صادر عن جهة صالحة."
        }
      ]
    },
    {
      "number": "177",
      "content": [
        {
          "type": "text",
          "data": "مادة 178:\r\nتعتبر كفالة تأمينية الاموال التي تدفع للخزينة او تودع\r\nفيها بناء على تكليف  صادر عن جهة صالحة لضمان غاية معينة."
        }
      ]
    },
    {
      "number": "178",
      "content": [
        {
          "type": "text",
          "data": "مادة 179:\r\nتدفع الودائع والكفالات  التأمينية الى صندوق الخزينة\r\nالمركزية او صناديق المحاسبين مقابل ايصال تذكر فيه اسباب\r\nالايداع."
        }
      ]
    },
    {
      "number": "179",
      "content": [
        {
          "type": "text",
          "data": "مادة 180:\r\nلا يجوز رد الودائع والكفالات  التأمينية الى اصحابها الا\r\nبناء على موافقة المصالح التي طلبت  ايداعها او المراجع\r\nالمختصة وبعد استرداد الايصالات  المثبتة دفعها."
        }
      ]
    },
    {
      "number": "180",
      "content": [
        {
          "type": "text",
          "data": "مادة 181:\r\nاذا فقدت  ايصالات  الودائع والكفالات  التأمينية يمكن ردها\r\nبعد ان يتقدم صاحبها بكفالة من مصرف  مقبول يتعهد فيها ان\r\nيعيد الايصالات  المذكورة الى الدوائر المالية فور العثور\r\nعليها ويتعهد بكل عطل وضرر قد ينتج عن سوء استعمالها."
        }
      ]
    },
    {
      "number": "181",
      "content": [
        {
          "type": "text",
          "data": "مادة 182:\r\nتمسك للودائع والكفالات  التأمينية حسابات  مستقلة عن\r\nحسابات  الخزينة الخصوصية."
        }
      ]
    },
    {
      "number": "182",
      "content": [
        {
          "type": "text",
          "data": "مادة 183:\r\nتدفع سلفات  الموازنة بناء على اوامر دفع صادرة عن الآمر\r\nبالصرف  وموقعة من مراقب  عقد النفقات  يشار فيها الى الباب\r\nوالفصل والبند والفقرة التي اعطيت  على اعتماداتها."
        }
      ]
    },
    {
      "number": "183",
      "content": [
        {
          "type": "text",
          "data": "مادة 184:\r\nتدفع سلفات  الخزينة لقاء ايصالات  يوقعها اصحاب  العلاقة\r\nويشار فيها الى قرار وزير المالية الذي اجازها."
        }
      ]
    },
    {
      "number": "184",
      "content": [
        {
          "type": "text",
          "data": "مادة 185:\r\nتقيد السلفات  في حسابات  مستقلة لدى مصلحة الخزينة."
        }
      ]
    },
    {
      "number": "185",
      "content": [
        {
          "type": "text",
          "data": "مادة 186:\r\nبالاضافة الى الحسابات  الاسمية التي يجب  ان تفتح لكل\r\nشخص  اعطي سلفة يجب  ان تمسك حسابات  سلفات  الموازنة وفقا\r\nلتبويب  الموازنة وسلفات  الخزينة وفقا لانواعها."
        }
      ]
    },
    {
      "number": "186",
      "content": [
        {
          "type": "text",
          "data": "مادة 187:\r\nتتولى مصلحة الخزينة ادارة حسابات  الخزينة الخصوصية التي\r\nيأمر بفتحها وزير المالية وذلك بتأمين معاملات  قبضها ودفعها\r\nوضبط قيودها."
        }
      ]
    },
    {
      "number": "187",
      "content": [
        {
          "type": "text",
          "data": "مادة 188:\r\nتمسك للحسابات  الخصوصية قيود مستقلة عن قيود الودائع\r\nوالكفالات  التأمينية والسلفات ."
        }
      ]
    },
    {
      "number": "188",
      "content": [
        {
          "type": "text",
          "data": "مادة 189:\r\nان النفقات  التي عقدت  بصورة قانونية وصفيت  وصرفت  خلال\r\nالسنة المالية او المدة المتممة ولم تدفع قبل آخر هذه المدة\r\nتقيد في باب  النفقات  من الموازنة ثم تنقل الى حساب  خزينة\r\nخاص  يدعى \"البقايا الواجب  دفعها عن السنين السابقة\".\r\nتدون في هذا الحساب  بقايا كل سنة على حده.\r\nوتطبق الاحكام نفسها على حوالات  الصرف  المختصة بنفقات\r\nالسنين السابقة الصادرة وفقا لاحكام المادة 140 من هذا\r\nالمرسوم الاشتراعي.\r\nيجري القيد في آخر المدة المتممة استنادا الى جدول البقايا\r\nالواجب  دفعها, ينظمه رئيس  مصلحة الخزينة ويؤشر عليه مدير\r\nالمالية العام. ويضم الى هذا الجدول الاوراق المثبتة المربوطة\r\nبحوالات  الصرف  والايصال المثبت  قيد المبلغ في الحساب\r\nالخاص  المذكور اعلاه."
        }
      ]
    },
    {
      "number": "189",
      "content": [
        {
          "type": "text",
          "data": "مادة 190:\r\nيثابر على دفع حوالات  الصرف  المبينة في الفقرة الاولى من\r\nالمادة السابقة من حساب  البقايا الواجب  دفعها عن السنين\r\nالسابقة الى ان تسقط بمرور الزمن."
        }
      ]
    },
    {
      "number": "190",
      "content": [
        {
          "type": "text",
          "data": "مادة 191:\r\nان حوالات  الصرف  المذكورة في جدول البقايا الواجب  دفعها\r\nوالتي تسقط بمرور الزمن قبل تأديتها تنزل من الحساب  المذكور\r\nوتؤخذ ايرادا على الموازنة في بند الايرادات  المختلفة."
        }
      ]
    },
    {
      "number": "191",
      "content": [
        {
          "type": "text",
          "data": "مادة 192:\r\nفي حالة دفع مبالغ من غير الاعتمادات  المخصصة لها يصحح الخطأ\r\nفي قيود الخزينة بمذكرة من وزير المالية. واذا حصل خطأ في\r\nالقيود صحح بمذكرة من رئيس  مصلحة الخزينة."
        }
      ]
    },
    {
      "number": "192",
      "content": [
        {
          "type": "text",
          "data": "مادة 193:\r\nالمحاسب  هو الموظف  الذي يقوم باعمال القبض  والدفع لحساب\r\nالخزينة ضمن منطقة وصلاحيات  معينة.\r\nولا يجوز الجمع بين وظيفة محاسب  ووظيفة اخرى اخصها وظائف\r\nمراقب  او آمر او مصف ."
        }
      ]
    },
    {
      "number": "193",
      "content": [
        {
          "type": "text",
          "data": "مادة 194:\r\nلا يجوز للمحاسب  ان يستلم ويباشر وظيفته قبل ان يتبلغ أمر\r\nتعيينه ويقدم الكفالة القانونية التي تحدد قيمتها وشروطها\r\nبمرسوم بناء على اقتراح وزير المالية."
        }
      ]
    },
    {
      "number": "194",
      "content": [
        {
          "type": "text",
          "data": "مادة 195:\r\nتقبل الكفالات  نقدا او سندات  مالية (1) او مصرفية صادرة\r\nعن مصارف  مقبوله او عقارية فقط."
        }
      ]
    },
    {
      "number": "195",
      "content": [
        {
          "type": "text",
          "data": "مادة 196:\r\nترد الكفالة بعد حصول المحاسب  على براءة ذمة قانونية من\r\nديوان المحاسبة."
        }
      ]
    },
    {
      "number": "196",
      "content": [
        {
          "type": "text",
          "data": "مادة 197:\r\nمع الاحتفاظ باحكام المادة 38 من هذا المرسوم الاشتراعي يعد\r\nمحاسبا مسؤولا عن اعماله كالمحاسب  القانوني, من تدخل في\r\nادارة الاموال العامة من غير ان تكون له صفة المحاسب ."
        }
      ]
    },
    {
      "number": "197",
      "content": [
        {
          "type": "text",
          "data": "مادة 198:\r\nان المحاسبين نوعان: مباشرون وثانويون.\r\nفالمحاسب  المباشر يمسك حسابات  الموازنة بقسميها الواردات\r\nوالنفقات  وحسابات  الخزينة.\r\nويمسك المحاسب  الثانوي حسابات  الموازنة لقسم الواردات  فقط\r\nوحسابات  الخزينة ويأخذ قيمة الحوالات  التي يدفعها على\r\nالموازنة لحساب  المحاسب  المباشر."
        }
      ]
    },
    {
      "number": "198",
      "content": [
        {
          "type": "text",
          "data": "مادة 199:\r\nان محاسبي الخزينة المباشرين هم:\r\n1- رئيس  مصلحة الخزينة\r\n2- محاسب  البريد والبرق المركزي\r\n3- محاسب  الجمارك المركزي\r\n4- محاسب  الهاتف  المركزي\r\n5- محاسب  اليانصيب  الوطني\r\n6- كل موظف  آخر يعطى هذه الصفة بمرسوم."
        }
      ]
    },
    {
      "number": "199",
      "content": [
        {
          "type": "text",
          "data": "مادة 200:\r\nان محاسبي الخزينة الثانويين هم:\r\n1- محاسبو المالية\r\n2- مديرو مراكز البريد والبرق\r\n3- محاسبو الجمارك\r\n4- محاسبو الهاتف\r\n5- كل موظف  آخر يعطى هذه الصفة بمرسوم."
        }
      ]
    },
    {
      "number": "200",
      "content": [
        {
          "type": "text",
          "data": "مادة 201:\r\nتشمل مهمة المحاسب  جميع العمليات  التي يجريها على حساب\r\nالموازنة او حسابات  الخزينة خلال السنة او اثناء قيامه\r\nبوظيفته اذا كانت  هذه المدة دون السنة."
        }
      ]
    },
    {
      "number": "201",
      "content": [
        {
          "type": "text",
          "data": "مادة 202:\r\nعلى المحاسب  ان يقدم باسمه وعلى مسؤوليته حسابات  عن مهمته\r\nالى ديوان المحاسبة ضمن المهل المحددة لذلك في القوانين\r\nوالانظمة النافذة ليقضي اما ببراءة ذمته او باشغالها او\r\nباعتباره مسلفا."
        }
      ]
    },
    {
      "number": "202",
      "content": [
        {
          "type": "text",
          "data": "مادة 203:\r\nان الذمم التي يقرر ديوان المحاسبة ترتبها على المحاسبين تدون\r\nفي سجل السلفات  في قيود الخزينة."
        }
      ]
    },
    {
      "number": "203",
      "content": [
        {
          "type": "text",
          "data": "مادة 204:\r\nلا يسأل المحاسب  الا عن ادارته الشخصية."
        }
      ]
    },
    {
      "number": "204",
      "content": [
        {
          "type": "text",
          "data": "مادة 205:\r\nعند انتهاء مهمة المحاسب  يجري دور تسلم وتسليم بين المحاسبين\r\nالسابق واللاحق وينظم محضر بذلك يوقع منهما ويتضمن وضعية\r\nالمحاسب  السابق بتاريخ انتهاء مهمته ومباشرة مهمة المحاسب\r\nاللاحق لكل من عمليات  الموازنة بندا بندا وعمليات  الخزينة\r\nلكل حساب  على حده."
        }
      ]
    },
    {
      "number": "205",
      "content": [
        {
          "type": "text",
          "data": "مادة 206:\r\nفي حالة وفاة المحاسب  او عدم التمكن من القيام بدور التسلم\r\nوالتسليم يكلف  المحاسب  اللاحق تحت  اشراف  مفتش  مالي\r\nبتقديم حساب  مهمة المحاسب  السابق."
        }
      ]
    },
    {
      "number": "206",
      "content": [
        {
          "type": "text",
          "data": "مادة 207:\r\nان المحاسبين والجباة مسؤولون اداريا ومدنيا عن الاموال التي\r\nدخلت  عليهم وهم مسؤولون اداريا عن الاموال التي تأخروا\r\nبتحصيلها ما لم يثبتوا انهم اتخذوا ضمن المدة القانونية جميع\r\nالتدابير اللازمة بحق المتخلفين عن الدفع.\r\nواذا تبين ان التأخير في التحصيل ناتج عن تواطؤ او اخلال\r\nبواجبات  الوظيفة يعتبر هؤلاء مسؤولين اداريا وجزائيا ومدنيا\r\nوتطبق بحقهم احكام المادة 371 من قانون العقوبات ."
        }
      ]
    },
    {
      "number": "207",
      "content": [
        {
          "type": "text",
          "data": "مادة 208:\r\nان امناء الصناديق مسؤولون اداريا ومدنيا عن الاموال التي\r\nدخلت  عليهم."
        }
      ]
    },
    {
      "number": "208",
      "content": [
        {
          "type": "text",
          "data": "مادة 209:\r\nيتولى رئيس  مصلحة الخزينة اما مباشرة او بواسطة المحاسبين\r\nالتابعين له:\r\n- تأمين استيفاء الضرائب  والرسوم وسائر الواردات  استنادا\r\nالى جداول تكليف  او اوامر قبض  صادرة عن المراجع المختصة.\r\n- تأمين دفع نفقات  الموازنة او مصروفات  الخزينة استنادا الى\r\nحوالات  صرف  او اوامر دفع قانونية مرفقة باوراقها المثبتة.\r\n- دفع السلفات  المأذون بها وملاحقة تسديدها ضمن المهل\r\nالمحددة.\r\n- قبض  الودائع والكفالات  التأمينية والمحجوزات  وردها وفقا\r\nللانظمة المرعية.\r\n- مسك حسابات  الموازنة والخزينة وتوحيد حسابات  المحاسبين\r\nالتابعين له.\r\n- تنسيق حركة النقود في صناديق المحاسبين التابعين له.\r\n- حفظ الاوراق المثبتة لحوالات  الصرف  ولاوامر الدفع تمهيدا\r\nلارسالها الى ديوان المحاسبة."
        }
      ]
    },
    {
      "number": "209",
      "content": [
        {
          "type": "text",
          "data": "مادة 210:\r\nيستلم رئيس  مصلحة الخزينة جداول الضرائب  والرسوم المحققة\r\nويوزعها بين المحاسبين الثانويين المسؤولين عن جبايتها."
        }
      ]
    },
    {
      "number": "210",
      "content": [
        {
          "type": "text",
          "data": "مادة 211:\r\nيتولى محاسبو المالية الثانويون بواسطة امناء صناديق او جباة\r\nتابعين لهم ومكلفين من قبل وزير المالية:\r\n1- تحصيل الضرائب  والرسوم وجميع الواردات  الاخرى التي يوكل\r\nاليهم رئيس  مصلحة الخزينة تحصيلها.\r\n2- استيفاء الاموال التي يطلب  اليهم قبضها.\r\n3- دفع نفقات  الموازنة لحساب  المحاسب  المباشر.\r\n4- دفع مصروفات  الخزينة."
        }
      ]
    },
    {
      "number": "211",
      "content": [
        {
          "type": "text",
          "data": "مادة 212\r\nعلى المحاسب  مراقبة اعمال امناء الصناديق والجباة التابعين\r\nله وعليه مطالبة هؤلاء عن كل مخالفة او تأخير في اعمالهم."
        }
      ]
    },
    {
      "number": "212",
      "content": [
        {
          "type": "text",
          "data": "مادة 213:\r\nلا يؤمن المحاسب  بنفسه تحصيل او قبض  او دفع الاموال التي\r\nيشرف  على ادارتها بل بواسطة امين صندوق او جباة تابعين له.\r\nلا يدفع المحاسب  الثانوي من صندوق محاسبته الا حوالات\r\nالصرف  التي يحيلها عليه المحاسب  المباشر ومصروفات  الخزينة\r\nالتي يطلب  منه تأديتها بناء على اوامر دفع قانونية."
        }
      ]
    },
    {
      "number": "213",
      "content": [
        {
          "type": "text",
          "data": "مادة 214:\r\nلا يحق للمحاسب  اعطاء اية سلفة غير مأذون بها."
        }
      ]
    },
    {
      "number": "214",
      "content": [
        {
          "type": "text",
          "data": "مادة 215:\r\nعلى الموظفين الموكول اليهم امر جباية الواردات  ان يسددوا\r\nالاموال المحصلة على الشكل وفي المهل المعينة في القوانين\r\nوالانظمة والتعليمات .\r\nوعليهم بصورة خاصة ان يعطوا بالمال المقبوض  ايصالا منظما\r\nعلى نسختين بالحبر وورق الفحم تدون عليه المبالغ ارقاما واحرفا\r\nوان يبينوا رقم هذا الايصال وتاريخه على جداول التكليف\r\nوالتحصيل المسلمة اليهم."
        }
      ]
    },
    {
      "number": "215",
      "content": [
        {
          "type": "text",
          "data": "مادة 216:\r\nان الجابي مسؤول عن اعماله تجاه المحاسب  مباشرة وعليه ان\r\nيقدم له, لكل نوع من انواع الضرائب  والرسوم على حده:\r\n- في نهاية كل نصف  شهر, جدولا مفصلا باسماء المكلفين الذين\r\nدفعوا الاموال المترتبة عليهم والمبالغ التي دفعوها.\r\n- في نهاية كل سنة:\r\n1)- بيانا بمجموع الضرائب  والرسوم التي كلف  بتحصيلها منذ\r\nاول كانون الثاني او منذ استلامه وظيفته اذا وقع الاستلام\r\nبعد ذلك التاريخ.\r\n2)- بيانا بمجموع المبالغ التي حصلها خلال المدة المذكورة.\r\n3)- جدولا افراديا اسميا بالاموال الهالكة لكل سنة على ان\r\nتربط به المستندات  التي تثبت  استحالة جبايتها.\r\n4)- جدولا افراديا اسميا بالاموال الساقطة بمرور الزمن لكل\r\nسنة على ان تربط به المستندات  التي تثبت  اسباب  سقوطها.\r\n5)- جدولا افراديا اسميا بالاموال الباقية بدون جباية لكل سنة\r\nوالواجب  تدويرها الى السنة التالية على ان تذكر فيه اسباب\r\nعدم الجباية."
        }
      ]
    },
    {
      "number": "216",
      "content": [
        {
          "type": "text",
          "data": "مادة 217:\r\nيتولى المحاسب  المركزي للبريد والبرق ومديرو المراكز جباية\r\nواردات  الموازنة المناط بهم امر تحصيلها, واجراء معاملات\r\nالخزينة المقتضاة.\r\nويقوم مدير والمراكز حيث  توجد محاسبات  للخزينة بتأدية حوالات  الصرف\r\nواوامر-\r\n الدفع كما تحال عليهم وعليهم ان يرسلوا خلاصة عن حساباتهم الشهرية الى\r\nالمحاسب -\r\n المركزي التي يضمها الى حساباته الخاصة ويقدم بها حسابا عاما عن ادارة\r\nالبريد-\r\n والبرق في آخر كل شهر وفي آخر كل سنة."
        }
      ]
    },
    {
      "number": "217",
      "content": [
        {
          "type": "text",
          "data": "مادة 218:\r\nيتولى المحاسبون المركزيون للجمارك والهاتف  واليانصيب  الوطني\r\nوالمحاسبون الثانويون التابعون لهم ادارة الاموال العائدة\r\nلكل من المصالح المذكورة وفقا للقوانين والانظمة المختصة\r\nوتطبق عليهم فيما يتعلق باصول تنفيذ الموازنات  الملحقة\r\nوالاستثنائية ومسك حساباتها وعمليات  الخزينة نفس  الاحكام\r\nالمطبقة على محاسبي الخزينة."
        }
      ]
    },
    {
      "number": "218",
      "content": [
        {
          "type": "text",
          "data": "مادة 219:\r\nيخضع امناء الصناديق لنظام الكفالة المنصوص  عليه في هذا\r\nالمرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "219",
      "content": [
        {
          "type": "text",
          "data": "مادة 220:\r\nعلى امناء الصناديق المكلفين بدفع الحوالات  ان يتحققوا على\r\nمسؤوليتهم من هوية اصحاب  المال ومن صحة موقعيها."
        }
      ]
    },
    {
      "number": "220",
      "content": [
        {
          "type": "text",
          "data": "مادة 221:\r\nاذا صدرت  حوالة باسم شخص  متوف  فعلى امين الصندوق ان يطلب\r\nمن اصحاب  الحق المستندات  الرسمية التي تثبت  صفتهم, اما اذا\r\nكانت  قيمة الحوالة دون الخمسين ليرة لبنانية فيمكن دفعها\r\nالى اصحاب  الحق بالاستناد الى شهادة من مختار المحلة تعين\r\nاسماؤهم."
        }
      ]
    },
    {
      "number": "221",
      "content": [
        {
          "type": "text",
          "data": "مادة 222:\r\nعلى امين الصندوق قبل اجراء الدفع ان يطلب  الى صاحب  المال\r\nان يؤرخ الحوالة امامه ويوقعها اشعارا بقبضها ولا يجوز ان\r\nيذكر عليها اي تحفظ."
        }
      ]
    },
    {
      "number": "222",
      "content": [
        {
          "type": "text",
          "data": "مادة 223:\r\nاذا كان صاحب  المال اميا او غير قادر على الامضاء صرح بذلك\r\nالى امين الصندوق الذي يسجل تصريحه على الحوالة ويوقعه عند\r\nالدفع مع شاهدين يتثبت  من هويتهما وفي مثل هذه الحالة تقوم\r\nبصمة الابهام مقام التوقيع.\r\nولأمين الصندوق اذا شاء وكانت  قيمة الحوالة تفوق الالف\r\nليرة لبنانية ان يطلب  تصديق البصمة من قبل كتابة العدل."
        }
      ]
    },
    {
      "number": "223",
      "content": [
        {
          "type": "text",
          "data": "مادة 224:\r\nيقرر وزير المالية الحد الاعلى لارصدة الصناديق التي يمكن\r\nللمحاسبين ان يحتفظوا بها ولا يجوز لهؤلاء ان يدفعوا الى غير\r\nالمصارف  او مراكز البريد التي تعين لهم الزوائد المذكورة."
        }
      ]
    },
    {
      "number": "224",
      "content": [
        {
          "type": "text",
          "data": "مادة 225:\r\nعلى المحاسبين ان يتخذوا الاحتياطات  اللازمة باصطحاب  العدد\r\nالكافي من رجال الامن لتأمين ايصال الاموال الى المصارف\r\nوالمراكز المشار اليها في الفقرة السابقة."
        }
      ]
    },
    {
      "number": "225",
      "content": [
        {
          "type": "text",
          "data": "مادة 226:\r\nتمسك حسابات  الاموال العامة من قبل الموظفين المكلفين\r\nبادارتها على اساس  الطريقة ذات  القيد البسيط (1) المسماة\r\n\"محاسبة التصنيف \" (2) ومن قبل المحاسبين على اساس  الطريقة\r\nالمسماة \"محاسبة الصندوق\" (3) ومن قبل مصلحة المحاسبة العامة\r\nعلى اساس  الطريقة ذات  القيد المزدوج (4)."
        }
      ]
    },
    {
      "number": "226",
      "content": [
        {
          "type": "text",
          "data": "مادة 227:\r\nتقسم حسابات  الاموال العامة الى قسمين: حسابات  نقود\r\nوحسابات  مواد."
        }
      ]
    },
    {
      "number": "227",
      "content": [
        {
          "type": "text",
          "data": "مادة 228:\r\nتقسم حسابات  النقود الى حسابات  موازنة وحسابات  خزينة."
        }
      ]
    },
    {
      "number": "228",
      "content": [
        {
          "type": "text",
          "data": "مادة 229:\r\nتقسم حسابات  المواد الى حسابات  مواد استهلاك واستحالة\r\nوحسابات  اموال منقولة وثابتة."
        }
      ]
    },
    {
      "number": "229",
      "content": [
        {
          "type": "text",
          "data": "مادة 230:\r\nتمسك حسابات  الموازنة من قبل الموظفين المكلفين بادارة\r\nالاموال العامة وفقا لترتيب  ابواب  وفصول وبنود وفقرات\r\nالموازنة."
        }
      ]
    },
    {
      "number": "230",
      "content": [
        {
          "type": "text",
          "data": "مادة 231:\r\nيجب  ان تتضمن حسابات  الموازنة بصورة عامة المعلومات\r\nالتالية:\r\nفيما خص  الواردات"
        },
        {
          "type": "text",
          "data": "- تقديرات  الموازنة\r\n- الواردات  المحققة\r\n- الواردات  المدورة من السنين السابقة\r\n- الواردات  المحصلة\r\n- الواردات  الهالكة\r\n- الواردات  الساقطة بمرور الزمن\r\n- الواردات  الواجب  تدويرها لبقائها بدون تحصيل في آخر\r\nالسنة.\r\nفيما خص  النفقات\n- تقديرات  الموازنة بما فيها الاعتمادات  الاضافية والمنقولة\r\nوالملغاة\r\n- النفقات  المعقودة\r\n- النفقات  المصفاة\r\n- النفقات  المصروفة\r\n- النفقات  المدفوعة\r\n- الاعتمادات  التي يجب  تدويرها للسنة التالية\r\n- الاعتمادات  الساقطة نهائيا."
        }
      ]
    },
    {
      "number": "231",
      "content": [
        {
          "type": "text",
          "data": "مادة 232:\r\nتمسك حسابات  الخزينة على اساس  الحسابات  الاسمية الفردية\r\nوالحسابات  النوعية الاجمالية."
        }
      ]
    },
    {
      "number": "232",
      "content": [
        {
          "type": "text",
          "data": "مادة 233:\r\nتدون بالحبر القيود على السجلات  والجداول والكشوف  وجميع\r\nالوثائق والمستندات  الحسابية المنصوص  عليها في هذا المرسوم\r\nالاشتراعي.\r\nويجوز بصورة استثنائية ان تنص  الانظمة على تحرير بعضها بالقلم\r\nالدابغ وورق الفحم."
        }
      ]
    },
    {
      "number": "233",
      "content": [
        {
          "type": "text",
          "data": "مادة 234:\r\nيجب  ان تدون القيود بحسب  تواريخ وقوع المعاملات  ومن غير\r\nبياض  ولا نقل الى الهامش  ولا حك ولا حشو ولا تطريس ."
        }
      ]
    },
    {
      "number": "234",
      "content": [
        {
          "type": "text",
          "data": "مادة 235:\r\nعلى الموظفين المكلفين بحكم الوظيفة بادارة الاموال\r\nالعامة - قسم الواردات  - ان يمسكوا السجلات  التالية:\r\n1- فيما خص  الضرائب  والرسوم المباشرة التي تجبى بموجب"
        },
        {
          "type": "text",
          "data": "جداول تكليف\nسجلا تدون فيه:\r\n- تقديرات  الموازنة\r\n- مجموع جداول التكليف  الصادرة بالمبالغ المحققة والمضمومة\r\nوالمنزلة لكل قضاء او منطقة في المدن ولكل سنة تكليف  على\r\nحدة.\r\n2- فيما خص  الضرائب  والرسوم المباشرة التي تجبى بدون جداول\nتكليف  والضرائب  والرسوم غير المباشرة والواردات  الاخرى\nسجلا تدون فيه:\r\n- تقديرات  الموازنة\r\n- مجموع اوامر القبض  او التحصيل الصادرة خلال الشهر لكل\r\nقضاء او منطقة في المدن على حده.\r\n- مجموع الاوامر المقبوضة فعلا خلال الشهر لكل قضاء او منطقة\r\nفي المدن على حده."
        }
      ]
    },
    {
      "number": "235",
      "content": [
        {
          "type": "text",
          "data": "مادة 236:\r\nعلى كل من مراقب  عقد النفقات  والمصفين والآمرين بالصرف  ان\r\nيمسكوا السجلات  اللازمة لضبط حسابات  الموازنة التي يتولون\r\nانفاذها بصورة تفصيلية, ويجب  ان تدون في هذه السجلات\r\nالمعلومات  المنصوص  عليها في المادة 231 من هذاالمرسوم\r\nالاشتراعي, ما عدا ما هو متعلق منها بالنفقات  المدفوعة,\r\nوان تجرى مطابقتها فيما بينهم بصورة خطية على اساس  جداول\r\nاجمالية مرة على الاقل في آخر كل شهر."
        }
      ]
    },
    {
      "number": "236",
      "content": [
        {
          "type": "text",
          "data": "مادة 237\r\nعلى المصفين والآمرين بالصرف  ان يمسكوا سجلين خاصين الاول\r\nبحوالات  الصرف  والآخر باوامر الدفع تدون فيهما الحوالات\r\nوالاوامر الصادرة خلال الدورة المالية وفقا لتسلسل ارقامها\r\nولتبويب  الموازنة.\r\nويجب  ان يذكر في هذين السجلين:\r\n- الرقم المتسلسل\r\n- تاريخ الاصدار\r\n- رقم الحوالة او امر الدفع\r\n- اسم المستفيد\r\n- الباب  والفصل والبند والفقرة للحوالات  والحساب  الخاص\r\nلاوامر الدفع\r\n- القيمة غير الصافية\r\n- مجموع المحسومات\r\n- القيمة الصافية."
        }
      ]
    },
    {
      "number": "237",
      "content": [
        {
          "type": "text",
          "data": "مادة 238:\r\nتجرى مطابقة سجلي الحوالات  واوامر الدفع مع سجلات  الموازنة\r\nالتفصيلية المنصوص  عليها في المادة 236 السابقة مرة على\r\nالاقل في آخر كل شهر ويجب  ان تنظم محاضر بالحوالات  او اوامر\r\nالدفع الوقوفة التي تشكل فرقا بينها."
        }
      ]
    },
    {
      "number": "238",
      "content": [
        {
          "type": "text",
          "data": "مادة 239:\r\nترسل الحوالات  واوامر الدفع الصادرة مع اوراقها المثبتة\r\nالى رئيس  مصلحة الخزينة بموجب  جداول اصدار موقعة ويرسل\r\nما يصدر منها على الموازنات  الملحقة او الاستثنائية الى\r\nالمحاسب  المكلف  بدفعها."
        }
      ]
    },
    {
      "number": "239",
      "content": [
        {
          "type": "text",
          "data": "مادة 240:\r\nعلى امناء الصناديق ان يمسكوا قيودا على سجلات  صندوق يومية\r\nافرادية لكل من المبالغ المقبوضة والمبالغ المدفوعة على حده,\r\nمنظمة بشكل يظهر منها يوميا:\r\n- رصيد الصندوق في اليوم السابق\r\n- تفصيل المبالغ المقبوضة والمبالغ المدفوعة على حساب  الموازنة\r\n- تفصيل المبالغ المقبوضة والمبالغ المدفوعة على حساب\r\nعمليات  الخزينة وفقا لانواعها.\r\n- رصيد الصندوق في آخر النهار\r\nولا يفتح سجل جديد الا بعد الفراغ من السجل السابق وفقا\r\nلتسلسل ارقام السجلات ."
        }
      ]
    },
    {
      "number": "240",
      "content": [
        {
          "type": "text",
          "data": "مادة 241:\r\nيجوز لرئيس  مصلحة الخزينة وللمحاسبين الذين يقضي تنظيم\r\nحساباتهم استعمال عدة سجلات  صندوق افرادية ان يمسكوا\r\nسلسلتين من السجلات  المذكورة تدون في الاولى قيود الايام\r\nذات  التاريخ المنفرد وفي الثانية قيود الايام ذات  التاريخ\r\nالمزدوج.\r\nوفي هذه الحالة عليهم ان يمسكوا سجلا عاما تدون فيه يوميا\r\nحركة قيود الصندوق الاجمالية وفقا للترتيب  الوارد في\r\nالسجلات  الافرادية."
        }
      ]
    },
    {
      "number": "241",
      "content": [
        {
          "type": "text",
          "data": "مادة 242:\r\nتدون المقبوضات  على سجل خاص  تقتطع منه الايصالات ."
        }
      ]
    },
    {
      "number": "242",
      "content": [
        {
          "type": "text",
          "data": "مادة 243:\r\nتنظم الايصالات  على نسختين دفعة واحدة الاولى بالحبر\r\nوالثانية بورق الفحم فتعطى الاولى لصاحب  العلاقة وتبقى\r\nالثانية معلقة بالسجل. ولا يجوز تحرير كل نسخة على حده."
        }
      ]
    },
    {
      "number": "243",
      "content": [
        {
          "type": "text",
          "data": "مادة 244:\r\nكل فرق بين نسختي الايصال, مهما كان سببه, يعتبر صادرا عن\r\nسوء نية ويعرض  مرتكبه للعقوبات  المنصوص  عليها في المادتين\r\n461 و462 من قانون العقوبات ."
        }
      ]
    },
    {
      "number": "244",
      "content": [
        {
          "type": "text",
          "data": "مادة 245:\r\nتدون في سجل المقبوضات :\r\n- الدائرة الآمرة بالقبض\r\n- رقم وتاريخ امر التحصيل او القبض\r\n- اسم الدافع\r\n- القيمة المقبوضة\r\n- الباب  والفصل والبند والفقرة (اذا كانت  العملية تختص\r\nبالموازنة)\r\n- نوع الحساب  واسمه (اذا كانت  العملية تختص  بالخزينة).\r\n- شرط الرد (اذا كانت  العملية متعلقة بامانة او وديعة او\r\nكفالة تأمينية)."
        }
      ]
    },
    {
      "number": "245",
      "content": [
        {
          "type": "text",
          "data": "مادة 246:\r\nتدون في سجل المدفوعات :\r\n- الدائرة الآمرة بالصرف  او الدفع\r\n- رقم وتاريخ الحوالة او امر الدفع\r\n- الباب  والفصل والبند والفقرة (اذا كانت  العملية تختص\r\nبالموازنة)\r\n- نوع الحساب  واسمه (اذا كانت  العملية تختص  بالخزينة).\r\n- اسم المستفيد\r\n- القيمة غير الصافية\r\n- المبالغ المحجوزة\r\n- القيمة الصافية المدفوعة فعلا."
        }
      ]
    },
    {
      "number": "246",
      "content": [
        {
          "type": "text",
          "data": "مادة 247:\r\nعلى رئيس  مصلحة الخزينة والمحاسبين الذين يتولون مباشرة\r\nانفاذ الموازنات  العادية والملحقة والاستثنائية ان يمسكوا\r\nالسجلات  التالية:\r\nآ- الضرائب  والرسوم التي تجبى بموجب  جداول تكليف"
        },
        {
          "type": "text",
          "data": "1)- سجل تدون فيه لكل ضريبة او رسم وسنة التكليف  على حده:\r\n- الاموال المدورة من السنين السابقة\r\n- الاموال المحققة بموجب  الجدول الاساسي\r\n- الاموال المحققة بموجب  جداول اضافية\r\n- الاموال المنزلة\r\n- الاموال المحصلة\r\n- الاموال الساقطة بمرور الزمن\r\n- الاموال الهالكة\r\n- الاموال الباقية بدون تحصيل في آخر السنة والواجب  تدويرها.\r\n2)- سجل تدون فيه المعلومات  الاجمالية المذكورة في الفقرة\r\nالسابقة موزعة على مناطق التحصيل او الجباية ويجب  ان يطابق\r\nهذان السجلان في آخر كل شهر مرة على الاقل.\r\nب - الضرائب  والرسوم والواردات  الاخرى التي تجبى بدون جداول\nتكليف\n- سجل تدون فيه المبالغ المقبوضة لكل نوع من انواع هذه\r\nالواردات  ولكل شهر على حده."
        }
      ]
    },
    {
      "number": "247",
      "content": [
        {
          "type": "text",
          "data": "مادة 248:\r\nعلى رئيس  مصلحة الخزينة وعلى المحاسبين المشار اليهم في\r\nالمادة السابقة ان يمسكوا سجلا للحوالات  الصادرة والحوالات\r\nالمدفوعة تدون فيه لكل باب  وفصل وبند وفقرة ولكل دورة\r\nمالية على حده المعلومات  الواردة في المادة 237 من هذا\r\nالمرسوم الاشتراعي ما عدا الفقرتين الاخيرتين منها, وان\r\nيذكروا فيه الصندوق المسحوبة عليه."
        }
      ]
    },
    {
      "number": "248",
      "content": [
        {
          "type": "text",
          "data": "مادة 249:\r\nيجب  ان يطابق سجل الحوالات  المنصوص  عليه في المادة\r\nالسابقة, القسم المتعلق منه بالحوالات  الصادرة, مع قيود\r\nالآمرين بالصرف  التفصيلية وبصورة خطية مرة في آخر كل شهر\r\nعلى الاقل, والقسم المتعلق منه بالحوالات  المدفوعة مع قيود\r\nالصندوق."
        }
      ]
    },
    {
      "number": "249",
      "content": [
        {
          "type": "text",
          "data": "مادة 250:\r\nعلى رئيس  مصلحة الخزينة والمحاسبين ان يمسكوا لضبط عمليات\r\nالخزينة وتصنيفها السجلات  المساعدة التي نص  عليها هذا\r\nالمرسوم الاشتراعي وبصورة خاصة:\r\n1)- سجلا للودائع والامانات  وسجلا خاصا بالكفالات  التأمينية\r\nتدون فيهما بصورة افرادية:\r\n- رقم القيد المتسلسل\r\n- رقم وتاريخ الايصال\r\n- اسم وشهرة الدافع وكنيته\r\n- نوع الوديعة او الامانة او الكفالة التأمينية\r\n- شروط الرد\r\n- المبلغ المقبوض\r\n- رقم وتاريخ امر القبض  ومصدره\r\n- تاريخ الرد\r\n2)- سجلا للمحجوزات  تدون فيه بصورة افرادية:\r\n- رقم وتاريخ الحوالة التي جرى الحجز على اساسها\r\n- تاريخ تنفيذ الحجز (دفع الحوالة)\r\n- اسم الشخص  المحجوز عليه\r\n- اسم الشخص  الحاجز\r\n- القيمة المحجوزة\r\n- شروط دفعها\r\n- المبالغ المدفوعة للحاجز\r\n- تاريخ الدفع\r\n3)- سجلا للسلفات  تدون فيه بصورة افرادية لكل نوع من انواعها\r\n(سلفات  موازنة, سلفات  خزينة, سلفات  طوابع, الخ...).\r\n- رقم السلفة المتسلسل\r\n- تاريخ الدفع\r\n- اسم وشهرة المستلف  وكنيته وعنوانه\r\n- نوع السلفة\r\n- قيمة السلفة او الرصيد المدور من السنين السابقة\r\n- رقم وتاريخ امر الدفع\r\n- رقم وتاريخ القرار القاضي بمنح السلفة\r\n- تاريخ التسديد وطريقته\r\n4)- سجلا للحسابات  الخصوصية تدون فيه بصورة افرادية لكل شخص\r\nحقيقي او معنوي ولكل نوع من انواع هذه الحسابات  على حده:\r\n- نوع الحساب\r\n- الرقم المتسلسل\r\n- تاريخ المعاملة واسبابها\r\n- اسم وشهرة صاحب  الحساب  وكنيته وعنوانه\r\n- السبب  الداعي الى فتح الحساب\r\n- شروط استعماله\r\n- معدل الفائدة (في حالة توجبها)\r\n- المبالغ المدفوعة\r\n- الرصيد المتبقى بعد كل عملية.\r\n5)- سجلا تدون فيه بصورة افرادية حركة النقود بين كافة محاسبي\r\nالخزينة, يخصص  في هذا السجل صفحة لكل محاسب  ويفرض  عليه\r\nالسهر على مطابقة حركة القيود في سجله مع حركة القيود لدى\r\nالمحاسب  الآخر مرة في آخر كل شهر.\r\n6)- سجلا لمصرف  الاصدار يفتح عند الاقتضاء تدون فيه\r\nالعمليات  بصورة افرادية لكل نوع من انواع الحسابات  المفتوحة\r\nمع المصرف  المذكور, يفرض  السهر على مطابقة هذه الحسابات\r\nفي آخر كل شهر مع المصرف  تحت  اشراف  رئيس  مصلحة الخزينة."
        }
      ]
    },
    {
      "number": "250",
      "content": [
        {
          "type": "text",
          "data": "مادة 251:\r\nيجب  ان تنظم في آخر كل شهر لوائح افرادية عددية بمحتويات\r\nالسجلات  المذكورة في المادة السابقة وان يسهر على مطابقة\r\nمجموعها مع مجموع الحسابات  الاجمالية المستخرجة من سجل\r\nالصندوق العام."
        }
      ]
    },
    {
      "number": "251",
      "content": [
        {
          "type": "text",
          "data": "مادة 252:\r\nعلى رئيس  مصلحة الخزينة والمحاسبين ان يمسكوا علاوة على\r\nالسجلات  المنصوص  عليها في المواد السابقة, كل فيما خصه:\r\n1)- سجلا للطوابع يمسكه امين الطوابع تدون فيه وفقا لانواعها\r\nوفئاتها وعددها وقيمها الافرادية والاجمالية:\r\nآ- فيما خص  الطوابع المستلمة:\r\n- رقم وتاريخ محضر الاستلام\r\n- الجهة المسلمة\r\n- عدد الطوابع المستلمة\r\n- فئاتها\r\n- قيمها الافرادية والاجمالية\r\nب - فيما خص  الطوابع المسلمة:\r\n- رقم وتاريخ امر التسليم\r\n- الجهة المستلمة\r\n- عدد الطوابع المستلمة\r\n- فئاتها\r\n- قيمتها الافرادية والاجمالية\r\n2)- سجلا للمراقبة يمسكه المحاسب  تدون فيه وفقا لانواعها\r\nوقيمها الاجمالية:\r\n- تاريخ ورقم محضر الاستلام او امر التسليم\r\n- الجهة المسلمة او المستلمة\r\n- قيم الطوابع\r\nوويجب  ان تجري مطابقة السجلين مرة في آخر كل شهر على الاقل.\r\n3)- سجلا للعملات  الاجنبية يمسكه امين الصندوق تدون فيه بالاضافة الى\r\nالمعلومات-\r\n  الواجب  ذكرها بمناسبة عمليات  القبض  والدفع ووفقا لانواعها وفئاتها\r\nوعددها-\r\n وقيمها:\r\n- سعر تحويل هذه العملات  الى العملة اللبنانية\r\n- قيمة التحويل\r\nيجب  ان يفتح في الحسابات  الخصوصية حساب  للعملات  الاجنبية يطابق\r\nرصيده مع رصيد-\r\n سجل الصندوق المذكور.\r\n'\r\nالكتاب  الاول - احكام عامة                 رقم اول مادة\r\nـــــــــــــــــــــــــ                  ــــــــــــ\r\n                                                 1\r\nالكتاب  الثاني - الموازنة"
        },
        {
          "type": "text",
          "data": "الباب  الاول: اعداد الموازنة\r\n              الفصل الاول - احكام اساسية         8\r\n              الفصل الثاني - قسم الواردات        14\r\n              الفصل الثالث  - قسم النفقات        19\r\n              الفصل الرابع - احتياط الموازنة     30\r\n              الفصل الخامس  - الميزان المالي     32\r\nالباب  الثاني: تنفيذ الموازنة\r\n              الفصل الاول - الواردات\r\n              القسم الاول: احكام اساسية          34\r\n              القسم الثاني: الضرائب  المباشرة\r\n              والرسوم المماثلة لها               44\r\n              القسم الثالث : الضرائب  والرسوم غير\r\n              المباشرة والواردات  الاخرى         49\r\n              القسم الرابع: حاصلات  املاك الدولة 50\r\n              القسم الخامس : تحصيل الواردات      52\r\n              الفصل الثاني - النفقات\r\n              القسم الاول: احكام اساسية\r\n              النبذة الاولى - نفقات  الموظفين    56\r\n              النبذة الثانية - نفقات  اللوازم\r\n                               والاشغال          65\r\n              النبذة الثالثة - الاتفاق بالتراضي  90\r\n              النبذة الرابعة - الاشغال بالامانة  94\r\n              النبذة الخامسة - تنفيذ النفقات     96\r\n              القسم الثاني - عقد النفقة          100\r\n              القسم الثالث  - تصفية النفقة       117\r\n              القسم الرابع - صرف  النفقة         127\r\n              القسم الخامس  - مراقبة النفقات     138\r\n              القسم السادس - احكام عامة          140\r\n              الفصل الثالث  - السلفات            150\r\n              القسم الاول - سلفات  المؤازنة      152\r\n              القسم الثاني - سلفات  الخزينة      162\r\n              الفصل الرابع - الاحتياط            167\r\n''\r\nالكتاب  الثالث  - الخزينة                   رقم اول مادة\nالباب  الاول - احكام اساسية         171\r\n             الباب  الثاني - عمليات  الخزينة     175\r\n             الفصل الاول: الودائع والكفالات\r\n                          التأمينية              176\r\n             الفصل الثاني: السلفات               183\r\n             الفصل الثالث : الحسابات  الخصوصية   187\r\n             الفصل الرابع: احكام متفرقة          189\r\n             الباب  الثالث  - المحاسبون          193\r\n             الفصل الاول: رئيس  مصلحة الخزينة    209\r\n             الفصل الثاني: محاسبو المالية\r\n                           الثانويون             211\r\n             الفصل الثالث : محاسبو البريد والبرق 217\r\n             الفصل الرابع: محاسبو الموازنات\r\n                          الملحقة او الاستثنائية 218\r\n             الفصل الخامس : امناء الصناديق       219\r\nالكتاب  الرابع: محاسبة الاموال العامة\nالباب  الاول - اصول مسك حسابات  الاموال العامة\r\n             الفصل الاول: احكام اساسية           226\r\n             الفصل الثاني: حسابات  الموازنة\r\n             القسم الاول - في الواردات           235\r\n             القسم الثاني - في النفقات           236\r\n             الباب  الثاني - في محاسبة المحاسبين\r\n             الفصل الاول: في سجلات  الصندوق      240\r\n             الفصل الثاني: في الواردات           247\r\n             الفصل الثالث : في النفقات           248\r\n             الباب  الثالث  - في حسابات  الخزينة\r\n             الفصل الاول: في حسابات  التصنيف     250\r\n             الفصل الثاني: الاوراق ذات  القيمة   252\r\n             الباب  الرابع - في حسابات  المهمة\r\n             الفصل الاول: في الحسابات  الشهرية   253\r\n             الفصل الثاني: في الحسابات  السنوية  255\r\n             الفصل الثالث : في حساب  الخزينة\r\n                             العام               256\r\n             الباب  الخامس  -  في محاسبة البعثات\r\n                              الخارجية           258\r\n             الباب  السادس  - في المحاسبة العامة\r\n             الفصل الاول: في مصلحة المحاسبة\r\n                          العامة                 271\r\n             الفصل الثاني: في قطع الحساب         275\r\n'"
        }
      ]
    },
    {
      "number": "252",
      "content": [
        {
          "type": "text",
          "data": "مادة 253:\r\nعلى رئيس  مصلحة الخزينة والمحاسبين ان ينظموا في آخر كل شهر\r\nجدولا عاما بعمليات  الموازنة (السنة المالية والمدة المتممة)\r\nوعمليات  الخزينة يتبين منه ارصدة الحسابات  في آخر الشهر\r\nالسابق وعمليات  الشهر وارصدة الحسابات  في آخر الشهر وبصورة\r\nخاصة:\r\n1)- فيما خص  الموازنة (قسم الواردات )"
        },
        {
          "type": "text",
          "data": "لكل باب  وفصل وبند وفقرة على حده:\r\n- المبالغ المدورة وصافي المبالغ المحققة (فيما يتعلق\r\nبالضرائب  والرسوم التي تجبى بموجب  جداول تكليف ).\r\n- المبالبغ المحصلة.\r\n2)- فيما خص  الموازنة (قسم النفقات )\n- المبالغ المدفوعة\r\n3)- فيما خص  عمليات  الخزينة\n- اسماء وحركة وأرصدة الحسابات  وفقا لانواعها.\r\n4)- فيما خص  الصندوق\n- رصيد الصندوق في اول الشهر.\r\n- مجموع عمليات  الموازنة (المبالغ المقبوضة والمبالغ\r\nالمدفوعة)\r\n- مجموع عمليات  الخزينة (المبالغ المقبوضة والمبالغ\r\nالمدفوعة)\r\n- رصيد الصندوق في آخر الشهر."
        }
      ]
    },
    {
      "number": "253",
      "content": [
        {
          "type": "text",
          "data": "مادة 254:\r\nيقتصر جدول المحاسبين الثانويين على عمليات  الموازنة (قسم\r\nالواردات ) وعلى عمليات  الخزينة والصندوق (الفقرات  1 و3 و4\r\nاعلاه)."
        }
      ]
    },
    {
      "number": "254",
      "content": [
        {
          "type": "text",
          "data": "مادة 255:\r\nعلى كل من رئس  مصلحة الخزينة والمحاسبين ان ينظموا في 31\r\nكانون الاول من كل سنة جدولا يتضمن المعلومات  الواردة في\r\nالمادة 252 من هذا المرسوم الاشتراعي وان يضموا اليه:\r\n1)- جداول بالاموال الهالكة\r\n2)- جداول بالاموال الساقطة بمرور الزمن\r\n3)- جداول بالاموال الباقية بدون جباية والواجب  تدويرها\r\n4)- جداول بارصدة حسابات  الخزينة مرتبة وفقا لانواعها\r\n5)- جداول بالسلفات  غير المسددة في 31 كانون الاول من السنة\r\n6)- جداول بالنقود والطوابع الاميرية وغيرها من الاوراق ذات\r\nالقيمة المدورة الى السنة التالية.\r\nتنظم الجداول المذكورة في الفقرات  1 و2 و3 اعلاه لكل مكلف\r\nولكل ضريبة او رسم ولكل سنة على حده.\r\nوتنظم الجداول المذكورة في الفقرتين 4 و5 اعلاه باسم كل شخص\r\nحقيقي او معنوي على حده."
        }
      ]
    },
    {
      "number": "255",
      "content": [
        {
          "type": "text",
          "data": "مادة 256:\r\nعلى رئيس  مصلحة الخزينة والمحاسبين المباشرين ان ينظموا في\r\nآخر كل سنة جدولا اجماليا عاما بحساباتهم وحسابات  المحاسبين\r\nالثانويين التابعين لهم يتضمن المعلومات  الواردة في المادة\r\nالسابقة."
        }
      ]
    },
    {
      "number": "256",
      "content": [
        {
          "type": "text",
          "data": "مادة 257:\r\nيجب  ان يجري تدقيق وتوقيع جداول المحاسبين الشهرية والسنوية\r\nوجداول رئيس  مصلحة الخزينة والمحاسبين المباشرين العامة من\r\nقبل رئيس  مصلحة المحاسبة العامة."
        }
      ]
    },
    {
      "number": "257",
      "content": [
        {
          "type": "text",
          "data": "مادة 258:\r\nتحصل الرسوم وسائر الاموال الواجبة الاستيفاء في البعثات\r\nالخارجية وفقا لاحكام القانون المختص  بالرسوم القنصلية\r\nوللاحكام التالية."
        }
      ]
    },
    {
      "number": "258",
      "content": [
        {
          "type": "text",
          "data": "مادة 259:\r\nيعهد رئيس  البعثة على مسؤوليته الى احد موظفيها المسلكيين\r\nبوظيفة محاسب  يتولى ادارة الاموال ومسك السجلات  التالية:\r\n1- سجل صندوق يومي للمقبوضات  تقتطع منه الايصالات\r\nكالسجل المستعمل لدى محاسبي الخزينة.\r\n2- سجل صندوق يومي للمدفوعات  كالسجل المستعمل لدى محاسبي\r\nالخزينة.\r\n3- سجل للطوابع."
        }
      ]
    },
    {
      "number": "259",
      "content": [
        {
          "type": "text",
          "data": "مادة 260:\r\nيجوز بصورة استثنائية في البعثات  التي ليس  فيها الا موظف\r\nمسلكي واحد فقط ان يعهد تحت  اشرافه المباشر الى احد الموظفين\r\nالموقتين بمهمة المحاسب ."
        }
      ]
    },
    {
      "number": "260",
      "content": [
        {
          "type": "text",
          "data": "مادة 261:\r\nتمسك السجلات  المنصوص  عليها في المادة 259 من هذا المرسوم\r\nالاشتراعي وفقا لنموذج تقرره وزارة الخارجية والمغتربين\r\nبالاتفاق مع وزارة المالية, ترقم هذه السجلات  ويؤشر عليها\r\nقبل البدء فيها من قبل وزارة المالية."
        }
      ]
    },
    {
      "number": "261",
      "content": [
        {
          "type": "text",
          "data": "مادة 262:\r\nتدون القيود في سجلات  المحاسبة في البعثات  الخارجية وفقا\r\nلاحكام المواد 240 -246 من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "262",
      "content": [
        {
          "type": "text",
          "data": "مادة 263:\r\nتدون في سجل المقبوضات  المعاملات  التي استوفي بشأنها رسم\r\nمخفض  وتذكر الاسباب  الداعية للتخفيض  في حقل خاص , ويؤشر\r\nعليها من رئيس  البعثة."
        }
      ]
    },
    {
      "number": "263",
      "content": [
        {
          "type": "text",
          "data": "مادة 264:\r\nلا تقيد في سجل المقبوضات  المعاملات  التي تجري مجانا بل\r\nفي سجل خاص  ويؤشر رئيس  البعثة عليها وعلى السجل المذكور\r\nانها اجريت  مجانا."
        }
      ]
    },
    {
      "number": "264",
      "content": [
        {
          "type": "text",
          "data": "مادة 265:\r\nيكون لدى المحاسب  صندوق واحد للبعثة توضع فيه جميع الاموال\r\nالتي تسلم اليها."
        }
      ]
    },
    {
      "number": "265",
      "content": [
        {
          "type": "text",
          "data": "مادة 266:\r\nاذا قضت  الحاجة بارسال مبلغ مودع لدى المحاسب  الى وزارة\r\nالخارجية والمغتربين لتسلمه الى مستحقيه حوله المحاسب  الى\r\nالعملة اللبنانية بسعر القطع يوم الايداع وارسل به حوالة\r\nلامر وزير الخارجية والمغتربين مع شهادة رسمية بسعر القطع,\r\nوينظم بكل معاملة سند خاص .\r\nيستفيد مستحق المال من الربح الناتج عن القطع, كما انه يتحمل\r\nالخسارة الحاصلة عن ذلك."
        }
      ]
    },
    {
      "number": "266",
      "content": [
        {
          "type": "text",
          "data": "مادة 267:\r\nيقوم رئيس  البعثة بتفتيش  الصندوق والسجلات  مرة في الشهر\r\nوكلما رأى ضرورة لذلك, وينظم بنتيجة التفتيش  محضرا يرسله\r\nفي الحال الى وزارة الخارجية والمغتربين."
        }
      ]
    },
    {
      "number": "267",
      "content": [
        {
          "type": "text",
          "data": "مادة 268:\r\nفي نهاية كل شهر ينظم رئيس  البعثة بيانا يرسله الى وزارة\r\nالخارجية والمغتربين بجميع العمليات  التي قام بها خلال\r\nالشهر المذكور وفقا للطرق العامة التي نص  عليها هذا المرسوم\r\nالاشتراعي والانظمة الخاصة بوزارة الخارجية والمغتربين.\r\nواذا استبدل رئيس  البعثة خلال الشهر نظم البيان بنهاية\r\nمهمته وحرر محضرا بدور التسلم والتسليم."
        }
      ]
    },
    {
      "number": "268",
      "content": [
        {
          "type": "text",
          "data": "مادة 269:\r\nيحدد وزير الخارجية والمغتربين اصول تأدية الحساب  عن نفقات\r\nالبعثات  ووارداتها بتعليمات  مالية يؤشر عليها وزير المالية."
        }
      ]
    },
    {
      "number": "269",
      "content": [
        {
          "type": "text",
          "data": "مادة 270:\r\nيوحد محاسب  وزارة الخارجية والمغتربين حسابات  البعثات\r\nوفقا للبيانات  الشهرية ويرسل بها جدولا عاما الى رئيس  مصلحة\r\nالخزينة."
        }
      ]
    },
    {
      "number": "270",
      "content": [
        {
          "type": "text",
          "data": "مادة 271:\r\nعلى رئيس  مصلحة المحاسبة العامة ان يمسك حسابات  الاموال\r\nالعامة على اساس  الطريقة المزدوجة (يومية - استاذ فقط)\r\nوفقا للتنظيم المقرر من وزير المالية بعد موافقة ديوان\r\nالمحاسبة."
        }
      ]
    },
    {
      "number": "271",
      "content": [
        {
          "type": "text",
          "data": "مادة 272:\r\nيجب  ان تنظم المحاسبة بشكل يمكن من:\r\n1) ضبط ومراقبة حركة الاموال العامة\r\n2) اكتشاف  الاخطاء الحسابية وتصحيحها بسهولة\r\n3) اعطاء المعلومات  الخاصة بقطع حسابات  الموازنة\r\n4) استخراج الارقام اللازمة لوضع الاحصائيات  الضرورية."
        }
      ]
    },
    {
      "number": "272",
      "content": [
        {
          "type": "text",
          "data": "مادة 273:\r\nيجب  ان تسجل المحاسبة العامة:\r\n1)- جميع ادوار تنفيذ الموازنة\r\n2)- جميع عمليات  الخزينة."
        }
      ]
    },
    {
      "number": "273",
      "content": [
        {
          "type": "text",
          "data": "مادة 274:\r\nتمسك القيود في سجلات  المحاسبة العامة لكل محاسب  على حده:\r\n1)- على اساس  الباب  والفصل والبند والفقرة فيما خص\r\nالموازنة\r\n2)- على اساس  انواع الحسابات  فيما خص  الخزينة."
        }
      ]
    },
    {
      "number": "274",
      "content": [
        {
          "type": "text",
          "data": "مادة 275:\r\nتتولى مصلحة المحاسبة العامة اعداد قطع حساب  الدورة المالية\r\nالذي يجب  ان يتضمن بالاضافة الى المعلومات  الواردة في جدول\r\nالخزينة الاجمالي العام:\r\n- الاعتمادات  غير المعقودة الواجب  الغاؤها\r\n- الاعتمادات  المعقودة غير المصفاة الواجب  تدويرها الى\r\nالسنة التالية\r\n- رصيد حساب  الاحتياط العام في الدورة المالية السابقة\r\n- حركة حساب  الاحتياط العام وجهة استعمال الاموال\r\n- الوفر او العجز الواقع على الموازنة\r\n- رصيد حساب  الاحتياط العام بتاريخ اختتام الدورة المالية."
        }
      ]
    },
    {
      "number": "275",
      "content": [
        {
          "type": "text",
          "data": "مادة 276:\r\nمع مراعاة احكام المادة 52 من المرسوم الاشتراعي رقم 9 الصادر\r\nبتاريخ 21 تشرين الثاني سنة 1952 تقطع حسابات  الموازنة\r\nبقانون خاص  تضم اليه جداول الواردات  والنفقات  المختصة\r\nبالدورة المالية."
        }
      ]
    },
    {
      "number": "276",
      "content": [
        {
          "type": "text",
          "data": "مادة 277:\r\nيحتوي جدول الواردات  الملحق بمشروع قانون قطع الحساب  على\r\nالمعلومات  التالية بندا بندا:\r\n1) تقديرات  الموازنة\r\n2) الحقوق المترتبة خلال السنة من ضرائب  وواردات\r\n3) الحقوق المترتبة من ضرائب  وواردات  المدورة من السنين\r\nالسابقة\r\n4) المبالغ المحصلة\r\n5) المبالغ الهالكة\r\n6) المبالغ الساقطة بمرور الزمن\r\n7) المبالغ الباقية قيد التحصيل الواجب  تدويرها للسنة\r\nالتالية."
        }
      ]
    },
    {
      "number": "277",
      "content": [
        {
          "type": "text",
          "data": "مادة 278:\r\nيحتوي جدول النفقات  الملحق بمشروع قانون قطع الحساب  على\r\nالمعلومات  التالية:\r\n- الاعتمادات  المفتوحة بموجب  قانون الموازنة والقوانين\r\nالقاضية بفتح اعتمادات  اضافية او نقل او الغاء اعتمادات\r\n- النفقات  المصروفة\r\n- المبالغ المدفوعة خلال السنة المالية\r\n- المبالغ المدفوعة في مطلع السنة التالية خلال المدة\r\nالمتممة للسنة المختصة\r\n- المبالغ المحولة الى حساب  الخزينة الذي يؤدى منه قيمة\r\nالحوالات  التي لم تدفع قبل آخر المدة المتممة."
        }
      ]
    },
    {
      "number": "278",
      "content": [
        {
          "type": "text",
          "data": "مادة 279:\r\nمع مراعاة احكام المادة 27 من هذا المرسوم الاشتراعي تلغى\r\nبموجب  قانون قطع الحساب  الاعتمادات  الباقية بدون استعمال\r\nعند اختتام السنة المالية."
        }
      ]
    },
    {
      "number": "279",
      "content": [
        {
          "type": "text",
          "data": "مادة 280:\r\nان عمليات  التصحيح اللاحقة لاختتام السنة المالية يرد بشأنها\r\nنص  خاص  في قانون قطع الحساب ."
        }
      ]
    },
    {
      "number": "280",
      "content": [
        {
          "type": "text",
          "data": "مادة 281:\r\nاذا اسفر قطع الحساب  عن زيادة في الواردات  حولت  هذه\r\nالزيادة بموجب  قانون قطع الحساب  الى مال الاحتياط العام,\r\nواذا اسفر عن زيادة في النفقات  اجاز القانون المذكور تغطية\r\nالعجز من مال الاحتياط العام واذا كان مال الاحتياط العام لا\r\nيكفي لتغطية هذا العجز قيد في حساب  السلفات  على ان يسدد\r\nاجباريا من اول موازنة تالية يظهر فيها وفر, وان لم يكف  هذا\r\nالوفر فمن وفر السنوات  التالية بالترتيب ."
        }
      ]
    },
    {
      "number": "281",
      "content": [
        {
          "type": "text",
          "data": "مادة 282:\r\nتتناول محاسبة المواد\r\nاولا- مواد الاستهلاك والاستحالة\r\nثانيا - الاموال المنقولة والثابتة"
        }
      ]
    },
    {
      "number": "282",
      "content": [
        {
          "type": "text",
          "data": "مادة 283:\r\nيعنى بمواد الاستهلاك المواد التي تستهلك مباشرة لتأمين\r\nاعمال الدوائر العامة او لتنفيذ المشاريع العامة."
        }
      ]
    },
    {
      "number": "283",
      "content": [
        {
          "type": "text",
          "data": "مادة 284:\r\nيعنى بمواد الاستحالة المواد التي تستعمل للغايات  المذكورة\r\nفي المادة السابقة بعد تحويلها من حال الى آخر."
        }
      ]
    },
    {
      "number": "284",
      "content": [
        {
          "type": "text",
          "data": "مادة 285:\r\nفي كل مخزن ومعمل ومؤسسة تخص  الدولة يتولى محاسبة المواد\r\nموظف  مسؤول يمسك حسابا يبين فيه عدد او كمية او وزن او\r\nمقياس  المواد الموجودة بعهدته."
        }
      ]
    },
    {
      "number": "285",
      "content": [
        {
          "type": "text",
          "data": "مادة 286:\r\nتطبق على محاسبي المواد الاحكام العامة المختصة بمحاسبة\r\nالنقود."
        }
      ]
    },
    {
      "number": "286",
      "content": [
        {
          "type": "text",
          "data": "مادة 287:\r\nعلى المحاسب  ان يدون في سجل يومي لمواد الاستهلاك المعاملات\r\nالمتعلقة بالمواد الداخلة والخارجة."
        }
      ]
    },
    {
      "number": "287",
      "content": [
        {
          "type": "text",
          "data": "مادة 288:\r\nعلى المحاسب  ان يمسك حسابا بمواد الاستحالة يدون فيه\r\nبالاضافة الى المعاملات  المشار اليها في المادة السابقة\r\nنتائج التحويل."
        }
      ]
    },
    {
      "number": "288",
      "content": [
        {
          "type": "text",
          "data": "مادة 289:\r\nيقدم المحاسب  في الاوقات  المعينة بالانظمة المختصة بكل\r\nوزارة خلاصة عن حساباته الى رئيسه المباشر.\r\nوينظم في الثلاثة الاشهر الاولى من كل سنة حسابا افراديا عاما\r\nعن مهمته في السنة المنصرمة."
        }
      ]
    },
    {
      "number": "289",
      "content": [
        {
          "type": "text",
          "data": "مادة 290:\r\nتضم الاوراق المثبتة الى عمليات  ورود المواد وصدورها\r\nواستحالتها واستهلاكها."
        }
      ]
    },
    {
      "number": "290",
      "content": [
        {
          "type": "text",
          "data": "مادة 291:\r\nتحدد الاوراق المثبتة وتنظم في كل وزارة وفقا لانموذج خاص\r\nوللاصول العامة التالية:\r\nالمواد الداخلة - جرده, محاضر او ايصالات  مع شهادة بالاستلام"
        },
        {
          "type": "text",
          "data": "من المحاسب , فواتير ارسال, بوليصة شحن او ورقة نقل.\r\nالمواد الخارجة - اوامر التسليم, محاضر, ايصالات  او شهادة\nادارية تقوم مقام الايصال.\r\nالاستحالة والتعطيل - محاضر تبين العملية, شهادة ادارية تقوم\nمقام المحاضر."
        }
      ]
    },
    {
      "number": "291",
      "content": [
        {
          "type": "text",
          "data": "مادة 292:\r\nتمسك في كل وزارة محاسبة مركزية للمراقبة تبنى على الخلاصات\r\nالتي يقدمها المحاسبون."
        }
      ]
    },
    {
      "number": "292",
      "content": [
        {
          "type": "text",
          "data": "مادة 293:\r\nيدقق الوزير حسابات  المحاسبين التابعين له ثم يحيلها الى\r\nديوان المحاسبة مع الاوراق المثبتة."
        }
      ]
    },
    {
      "number": "293",
      "content": [
        {
          "type": "text",
          "data": "مادة 294:\r\nخلافا لاحكام هذا الباب  تجري رقابة ديوان المحاسبة على مواد\r\nالاستهلاك والاستحالة المتعلقة بالاسلحة والعتاد والذخائر\r\nالحربية على اساس  بيانات  سنوية تنظمها قيادة الجيش  وترسلها\r\nاليه في المواعيد المعينة بهذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "294",
      "content": [
        {
          "type": "text",
          "data": "مادة 295:\r\nتتناول محاسبة الاموال المنقولة والثابتة مفروشات  الدولة\r\nفي الدوائر الرسمية والثكنات  العسكرية والمستشفيات  وغير\r\nذلك من المؤسسات  وكذلك المعدات  والآلات  ونماذج المسكوكات\r\nوالمكاتب  والمحفوظات  والمتاحف  والمختبرات  والخرائط\r\nالجغرافية والمطبوعات  والاشياء الفنية والعملية الخ.."
        }
      ]
    },
    {
      "number": "295",
      "content": [
        {
          "type": "text",
          "data": "مادة 296:\r\nلا تخضع محاسبة الاموال المنقولة لمراقبة ديوان المحاسبة."
        }
      ]
    },
    {
      "number": "296",
      "content": [
        {
          "type": "text",
          "data": "مادة 297:\r\nيقتصر تطبيق الاحكام المنصوص  عليها في هذا الكتاب  على\r\nالمواد الموجودة داخل الاراضي اللبنانية وفي البعثات  ولا تطبق\r\nعلى لوازم الجيوش  القائمة بخدمة فعلية ولا على اللوازم\r\nالمستعملة في المراكب  البحرية والجوية."
        }
      ]
    },
    {
      "number": "297",
      "content": [
        {
          "type": "text",
          "data": "مادة 298:\r\nتخضع لاحكام هذا المرسوم الاشتراعي بلديات  بيروت  وطرابلس\r\nوالمينا والبلديات  التي يقرر اخضاعها له بمرسوم يتخذ في مجلس\r\nالوزراء."
        }
      ]
    },
    {
      "number": "298",
      "content": [
        {
          "type": "text",
          "data": "مادة 299:\r\nعلى البلديات  الخاضعة لرقابة ديوان المحاسبة غير البلديات\r\nالمشار اليها في المادة السابقة ان تتبع في ضبط حساباتها وعلى\r\nقدر ما تملي به الحاجة الاصول الواردة في هذا القانون ووفقا\r\nلنظام تضعه وزارة الداخلية بالاشتراك مع وزارة المالية."
        }
      ]
    },
    {
      "number": "299",
      "content": [
        {
          "type": "text",
          "data": "مادة 300:\r\nان واردات  البلديات  التي تكون ملحقة بواردات  الدولة يقوم\r\nبتحققها وتحصيلها الموظفون المولجون بتحقق وتحصيل اموال\r\nالخزينة.\r\nاما الواردات  التي تعود مباشرة للبلديات  فتستقل كل بلدية\r\nبتحققها وتحصيلها."
        }
      ]
    },
    {
      "number": "300",
      "content": [
        {
          "type": "text",
          "data": "مادة 301:\r\nتتولى التفتيش  المالي في الدوائر العامة مصلحة تابعة لوزارة\r\nالمالية."
        }
      ]
    },
    {
      "number": "301",
      "content": [
        {
          "type": "text",
          "data": "مادة 302:\r\nمهمة مصلحة التفتيش  المالي مراقبة تنفيذ جميع القوانين\r\nوالانظمة واخصها المتعلق منها بالامور التالية:\r\n- تحقق الضرائب  والرسوم وسائر واردات  الموازنة\r\n- جباية الواردات  المذكورة\r\n- دفع نفقات  الموازنة\r\n- قبض  اموال الخزينة ودفعها\r\n- مسك الحسابات\r\nوعلى التفتيش  المالي اقتراح كل توجيه مفيد يؤول الى تحسين\r\nسير الاعمال وتنظيم المعاملات ."
        }
      ]
    },
    {
      "number": "302",
      "content": [
        {
          "type": "text",
          "data": "مادة 303:\r\nتخضع لرقابة التفتيش  المالي ادارات  الدولة العامة والبلديات\r\nوجميع المؤسسات  العامة التي تخضع لرقابة ديوان المحاسبة."
        }
      ]
    },
    {
      "number": "303",
      "content": [
        {
          "type": "text",
          "data": "مادة 304:\r\nتتألف  مصلحة التفتيش  المالي من مفتش  عام ومفتشين يعين\r\nعددهم في ملاكهم الخاص ."
        }
      ]
    },
    {
      "number": "304",
      "content": [
        {
          "type": "text",
          "data": "مادة 305:\r\nيتولى المفتش  العام رئاسة مصلحة التفتيش  المالي ويقوم\r\nبالاضافة الى اعمال التفتيش  بتوزيع الاعمال بين المفتشين\r\nوفقا لبرنامج سنوي يعرض  على تصديق وزير المالية بواسطة\r\nالمدير العام."
        }
      ]
    },
    {
      "number": "305",
      "content": [
        {
          "type": "text",
          "data": "مادة 306:\r\nيعين المفتش  العام بناء على اقتراح وزير المالية من بين\r\nرؤساء المصالح في وزارة المالية او من المفتشين الماليين\r\nالذين قضوا في التفتيش  المالي اكثر من ست  سنوات ."
        }
      ]
    },
    {
      "number": "306",
      "content": [
        {
          "type": "text",
          "data": "مادة 307:\r\nيعين لوظيفة مفتش  مالي كل من فاز في المباراة المنصوص  عليها\r\nفي المرسوم الاشتراعي رقم 13 تاريخ 7 كانون الثاني سنة 1953\r\nعلى ان يكون قد اتم الثلاثين من العمر.\r\nويشترط في من اراد الاشتراك في المباراة ان يكون حائزا على\r\nالشهادة المنصوص  عليها في المادة 110 من المرسوم الاشتراعي\r\nرقم 13 الصادر بتاريخ 7 كانون الثاني سنة 1953, او ان يكون\r\nقد شغل وظيفة مالية في الدولة برتبة رئيس  قسم مدة خمس\r\nسنوات  على الاقل."
        }
      ]
    },
    {
      "number": "307",
      "content": [
        {
          "type": "text",
          "data": "مادة 308:\r\nيحلف  المفتش  العام والمفتشون الماليون اليمين التالية امام\r\nمحكمة الاستئناف  الحقوقية في بيروت :\r\n\"اقسم بالله العظيم اني اقوم بمهام وظيفتي بصدق وامانة\".\r\n\"وان اتصرف  من جميع الوجوه تصرف  الموظف  الشريف \".\r\n\"وان احافظ على سر المهنة\"."
        }
      ]
    },
    {
      "number": "308",
      "content": [
        {
          "type": "text",
          "data": "مادة 309:\r\nيقوم المفتشون الماليون بتفتيش  الدوائر المحددة في برنامج\r\nالتفتيش  السنوي مرة واحدة في السنة على الاقل وكلما دعت\r\nالحاجة وذلك بعد التأشير على امر المهمة من الوزارة التي\r\nسيجري التفتيش  فيها, وعليهم القيام بالتفتيش  في الاحوال\r\nالمنصوص  عليها في المادة 30 من المرسوم الاشتراعي رقم 9\r\nالصادر في 21 تشرين الثاني 1952, على ان يوجه لهم التكليف\r\nبواسطة مدير المالية العام."
        }
      ]
    },
    {
      "number": "309",
      "content": [
        {
          "type": "text",
          "data": "مادة 310:\r\nيحق للمتفش  المالي ان يطلب  من الدوائر المختصة جميع\r\nالمعلومات  التي تسهل له مهمته وله ان يطلع على جميع السجلات\r\nوالاضبارات  والقيود ودفاتر الحسابات  والمخازن والمستودعات\r\nوالعقود وجميع الوثائق المحفوظة وان يأخذ صورا عنها وبوجه\r\nعام الاطلاع على كل مستند يرى انه يفيد التفتيش  وان كان هذا\r\nالمستند ذا طابع سري."
        }
      ]
    },
    {
      "number": "310",
      "content": [
        {
          "type": "text",
          "data": "مادة 311:\r\nيحق للمفتش  تسهيلا لممارسة اعماله ان يستعين برجال قوى\r\nالامن مدة قيامه بالتفتيش  وان يطلب  من الموظفين الذين يحقق\r\nمعهم العمل خارج ساعات  الدوام او ايام التعطيل وان يطلب\r\nبصورة شفهية او خطية من الموظفين والافراد جميع المعلومات\r\nوان يدعو من يرى دعوته منهم لاستماع اقواله على ان يكون ذلك\r\nكتابة اذا كان السؤال موجها الى موظف  من الفئتين الاولى\r\nوالثانية."
        }
      ]
    },
    {
      "number": "311",
      "content": [
        {
          "type": "text",
          "data": "مادة 312:\r\nيعتبر الامتناع عن تسهيل مهمة المفتشين وتلبية طلباتهم مخالفة\r\nمسلكية تعرض  صاحبها للعقوبات  التأديبية."
        }
      ]
    },
    {
      "number": "312",
      "content": [
        {
          "type": "text",
          "data": "مادة 313:\r\nاذا قضت  مصلحة التفتيش  اخذ افادة شاهد, موظفا كان او غير\r\nموظف , أبلغ الدعوة ولم يحضر, يمكن لمدعي عام ديوان المحاسبة\r\nان يطبق بحقه احكام المادة 84 وما يليها من قانون اصول\r\nالمحاكمات  الجزائية على ان يستجوب  الشاهد من قبل المفتش\r\nبحضوره."
        }
      ]
    },
    {
      "number": "313",
      "content": [
        {
          "type": "text",
          "data": "مادة 314:\r\nاذا ظهر في اثناء التحقيق نقص  او اختلاس  في الاموال العامة\r\nاو تزوير في السجلات  والقيود والوثائق الرسمية وبصورة عامة\r\nاذا ظهر اي تلاعب  اخر يشكل جرما جزائيا يتوجب  على المفتش\r\nالمالي ان يعلم حالا المدعي العام لدى ديوان المحاسبة لطلب\r\nالملاحقة الجزائية."
        }
      ]
    },
    {
      "number": "314",
      "content": [
        {
          "type": "text",
          "data": "مادة 315:\r\nيحق للمفتش  المالي ان يكف  بقرار معلل يد الامين المسؤول\r\nفورا عند حصول نقص  او اختلاس  في الاموال العامة على ان\r\nيعلم بالامر الوزير المختص  حتى اذا لم يوافق على قرار كف\r\nاليد في مهلة خمسة عشر يوما عاد الموظف  حكما الى وظيفته."
        }
      ]
    },
    {
      "number": "315",
      "content": [
        {
          "type": "text",
          "data": "مادة 316:\r\nان انقطاع الموظف  المسؤول عن الوظيفة لا يحول دون تطبيق\r\nاحكام الكتاب  السابع من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "316",
      "content": [
        {
          "type": "text",
          "data": "مادة 317:\r\nعند انتهاء التحقيق ينظم المفتش  المالي تقريرا بنتيجة عمله\r\nويبلغ الموظف  بواسطة رئيسه نسخة عنه لبيان اقواله فيه خلال\r\nمدة لا تقل عن الخمسة ايام تبدأ من تاريخ التبلغ ويحق لرئيس\r\nمصلحة التفتيش  عند الاقتضاء ان يمدد المهلة بناء على طلب\r\nالموظف ."
        }
      ]
    },
    {
      "number": "317",
      "content": [
        {
          "type": "text",
          "data": "مادة 318:\r\nلا يجوز للمفتش  ان يرفع اي تقرير يدين الموظف  به بتهم معينة\r\nما لم يكن قد سبق له ان ابلغه نسخة عن التقرير ومكنه من الرد\r\nعلى جميع ما ورد فيه."
        }
      ]
    },
    {
      "number": "318",
      "content": [
        {
          "type": "text",
          "data": "مادة 319:\r\nيعمل بالمحاضر والتقارير التي ينظمها المفتشون الماليون في\r\nكل ما يتعلق بالوقائع والمشاهدات  والافادات  ما لم يثبت\r\nعكسها."
        }
      ]
    },
    {
      "number": "319",
      "content": [
        {
          "type": "text",
          "data": "مادة 320:\r\nيرفع المفتش  العام مباشرة تقارير التفتيش  مع جميع مربوطاتها\r\nمشفوعة برأيه الى المدعي العام لدى ديوان المحاسبة ويرفع\r\nنسخة عن التقارير الى مدير المالية العام. عندما تقضي\r\nضرورات  التفتيش  اشراك مفتش  مالي بتحقيق اداري يمكن لرئيس\r\nهيئة تفتيش  الدولة ان يطلب  من مدير المالية العام تكليف\r\nمفتش  مالي القيام بالمهمة.\r\nوفي هذه الحالة ترفع التقارير المشتركة الى رئيس  هيئة\r\nتفتيش  الدولة الذي يحيلها مع ملاحظاته الى المراجع الصالحة."
        }
      ]
    },
    {
      "number": "320",
      "content": [
        {
          "type": "text",
          "data": "مادة 321:\r\nيدقق المدعي العام في ملف  التفتيش  ثم يرفعه الى وزير\r\nالمالية او الوزير المختص  مع المقترحات  التي يراها.\r\nوله ان يطلب  في الحالات  المذكورة في المادة 25 من المرسوم\r\nالاشتراعي رقم 9 الصادر بتاريخ 21 تشرين الثاني 1952 من\r\nالنيابة العامة الاستئنافية ملاحقة الموظف  المسؤول دونما\r\nحاجة الى اجازة السلطة الادارية."
        }
      ]
    },
    {
      "number": "321",
      "content": [
        {
          "type": "text",
          "data": "مادة 322:\r\nلمدعي عام ديوان المحاسبة ان يطلب  اذا قضت  المصلحة بذلك\r\nاجراء التحقيق او اكماله او يستعين باهل الخبرة لجلاء الامور\r\nالفنية."
        }
      ]
    },
    {
      "number": "322",
      "content": [
        {
          "type": "text",
          "data": "مادة 323:\r\nينظم المفتش  العام كل ستة اشهر تقريرا بنتيجة اعمال\r\nالتفتيش  يضمنه مقترحاته عن التدابير التي يراها ضرورية."
        }
      ]
    },
    {
      "number": "323",
      "content": [
        {
          "type": "text",
          "data": "مادة 324:\r\nكل مفتش  مالي ملزم بالمحافظة على سر المهنة وفقا لاحكام\r\nالمادة 579 من قانون العقوبات ."
        }
      ]
    },
    {
      "number": "324",
      "content": [
        {
          "type": "text",
          "data": "مادة 325:\r\nيبلغ مدير المالية العام الى رئيس  هيئة تفتيش  الدولة صورة\r\nعن برنامج التفتيش  السنوي وعن التقارير الموضوعة بنتيجته\r\nفيما يتعلق بغير دوائر وزارة المالية."
        }
      ]
    },
    {
      "number": "325",
      "content": [
        {
          "type": "text",
          "data": "مادة 326:\r\nتحيل هيئة تفتيش  الدولة الى مدعي عام ديوان المحاسبة صورة\r\nعن الفصل المالي من التقارير الادارية والمالية المشتركة\r\nالتي تقوم بها."
        }
      ]
    },
    {
      "number": "326",
      "content": [
        {
          "type": "text",
          "data": "مادة 327:\r\nتدون اعتمادات  الرواتب  والتعويضات  العائدة لافراد الجيش\r\nفي بند واحد بدون توزيع."
        }
      ]
    },
    {
      "number": "327",
      "content": [
        {
          "type": "text",
          "data": "مادة 328:\r\nلا تطبق على اعتمادات  الجيش  احكام المقطع الثاني من الفقرة\r\n\"ب \" من المادة 24."
        }
      ]
    },
    {
      "number": "328",
      "content": [
        {
          "type": "text",
          "data": "مادة 329:\r\nتضع قيادة الجيش  جداول توزيع افراد الجيش  على اساس  الرتب .\r\nوكل تعيين يتجاوز العدد المحدد فيها يعتبر باطلا حكما."
        }
      ]
    },
    {
      "number": "329",
      "content": [
        {
          "type": "text",
          "data": "مادة 330:\r\nتتولى تلزيم الاشغال واللوازم الفنية العائدة للجيش  لجنة\r\nتشكل كما يلي:\r\n- القائد العام او من ينتدبه                          رئيسا\r\n- ممثلان عن وزارة المالية                           }\r\n- ضابط من القيادة لا ينتمي الى الدائرة التي         }\r\nتتولى التنفيذ                                       } اعضاء\r\n- قيم الوحدة المختصة                                }\r\nتعتبر اجتماعات  اللجنة نظامية اذا حضر اربعة من اصل الاعضاء\r\nالخمسة المدعوين."
        }
      ]
    },
    {
      "number": "330",
      "content": [
        {
          "type": "text",
          "data": "مادة 331:\r\nيمكن عقد اتفاقات  بالتراضي حتى بدون استدراج عروض , وان\r\nكانت  النفقة تفوق خمسة الآف  ليرة لبنانية, للوازم والاشغال\r\nاللازمة للجيش  في حالتي الحرب  والطوارىء, وذلك بناء على\r\nقرار سابق صادر عن قائد الجيش ."
        }
      ]
    },
    {
      "number": "331",
      "content": [
        {
          "type": "text",
          "data": "مادة 332:\r\nيمكن للحكومة, عندما تعقد صفقات  خارج لبنان مع حكومات\r\nاجنبية او مؤسسات  تراقبها او توصي بها هذه الحكومات  لتموين\r\nالجيش  بالاسلحة والذخائر والاعتدة والاجهزة, ان تعفى الجهة\r\nالتي تتعاقد معها من الشروط المتعلقة بمحل الاقامة وتوجب\r\nالكفالة التأمينية وفرض  الغرامات  وتوجب  دفع الثمن بعد\r\nالاستلام."
        }
      ]
    },
    {
      "number": "332",
      "content": [
        {
          "type": "text",
          "data": "مادة 333:\r\nيعين الحد الاعلى لقيمة الاشغال التي يجوز للجيش  اجراؤها\r\nبالامانة بخمسة عشر الف  ليرة لبنانية."
        }
      ]
    },
    {
      "number": "333",
      "content": [
        {
          "type": "text",
          "data": "مادة 334:\r\nلا تفرض  مراقبة عقد النفقات  على ملاءمة عقد النفقات\r\nالعسكرية الواردة في قائمة اللوازم الاساسية للجيش  (1)."
        }
      ]
    },
    {
      "number": "334",
      "content": [
        {
          "type": "text",
          "data": "مادة 335:\r\nيمكن لوزارة الدفاع الوطني ان تستعيد على موازنتها قيمة\r\nالاعتمادات  التي توازي:\r\n1- اثمان المواد التي تقدمها ادارة الجيش  بقيمتها الى\r\nالضباط والافراد بصفتهم الشخصية.\r\n2- قيمة المواد التي تلزم بها ادارة الجيش  الضباط والافراد\r\nالمسؤولين عن فقدانها او عطلها.\r\n3- قيمة التضمينات  التي تفرضها ادارة الجيش  لقاء مصارفات\r\nاضافية تكبدتها على الملتزمين المخلين بشروط التزاماتهم.\r\nتتم هذه المعاملة بموجب  قرار صادر عن وزير المالية بناء على\r\nطلب  تقدمه وزارة الدفاع مشفوعا بالمستندات  التالية:\r\n1- تاريخ ورقم وقيمة الحوالة التي صرفت  بموجبها اثمان المواد\r\nالمختصة.\r\n2- رقم وتاريخ الايصال وعنوان الصندوق الصادر عنه الذي تم\r\nالقبض  بموجبه.\r\n3- كل ايضاح آخر مفيد."
        }
      ]
    },
    {
      "number": "335",
      "content": [
        {
          "type": "text",
          "data": "مادة 336:\r\nيلغى قانون المحاسبة العامة الصادر بتاريخ 16 كانون الثاني\r\n1951 وتعديلاته وكل نص  عام او خاص  يتنافى واحكام هذا\r\nالمرسوم الاشتراعي او لا يتفق مع مضمونه باستثناء قانون\r\n4 كانون الثاني 1945 المتعلق بدفع رواتب  الموظفين في اليوم\r\nالاول من الشهر."
        }
      ]
    },
    {
      "number": "336",
      "content": [
        {
          "type": "text",
          "data": "مادة 337:\r\nلوزير المالية ان يصدر التعليمات  العائدة لتطبيق هذا المرسوم\r\nالاشتراعي."
        }
      ]
    },
    {
      "number": "337",
      "content": [
        {
          "type": "text",
          "data": "مادة 338:\r\nيعمل بهذا المرسوم الاشتراعي اعتبارا من اول تموز سنة 1953."
        }
      ]
    }
  ],
  "signature": "بيروت  في 19 اذار سنة 1953\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء         وزير الداخلية والعدلية والانباء\nالامضاء: خالد شهاب             والدفاع والاشغال العامة\nالامضاء: خالد شهاب\nوزير المالية والاقتصاد الوطني والزراعة والخارجية\nالامضاء: جورج حكيم\nوزير التربية الوطنية والصحة والاسعاف  العام\nوالشؤون الاجتماعية والبرق والبريد\nالامضاء: سليم حيدر"
}