{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169872",
  "title": "تعديل المرسوم الاشتراعي رقم 19 تاريخ 15-1-1953 المختص  بتنظيم وزارة الخارجية والمغتربين",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "68",
    "date": " 10/04/1953",
    "oj_number": "15",
    "oj_publish_date": "15/04/1953",
    "oj_page": "974-977"
  },
  "preamble": "ان رئيس  الجمهورية اللبنانية\nبناء على الدستور اللبناني\nوبناء على القانون الصادر بتاريخ 15 تشرين الاول سنة 1952\nوبناء على المرسوم الاشتراعي رقم 13 الصادر بتاريخ 7 كانون\nالثاني 1953 المختص  بتنظيم دوائر الدولة ولا سيما المادة\nالخامسة منه.\nوبناء على المرسوم الاشتراعي رقم 19 تاريخ 15 كانون الثاني\nسنة 1953\nوبناء على اقتراح وزير الخارجية والمغتربين وموافقة مجلس\nالوزراء.\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nيعمل بهذا المرسوم الاشتراعي اعتبارا من 15 كانون الثاني\r\nسنة 1953.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغيت  المادة 27 من المرسوم الاشتراعي رقم 19 تاريخ 15 كانون\r\nالثاني سنة 1953 وابدلت  بها الاحكام التالية:\r\n\"آ- ينقل الموظفون التابعون للسلك الخارجي من البعثات\r\nالخارجية الى الادارة المركزية وبالعكس , مع احتفاظهم برتبهم\r\nورواتبهم في السلك المذكور.\r\nب - لا يجوز ان يبقى موظفو السلك الخارجي في الخارج اكثر من\r\nست  سنوات  متوالية دون ان يعودوا الى الادارة المركزية\r\nويقضوا فيها سنة على الاقل.\r\nج- يجوز تمديد المدة المشار اليها في الفقرة السابقة فيما خص\r\nالسفراء والوزراء المفوضين بمرسوم يتخذ في مجلس  الوزراء\r\nبناء على اقتراح وزير الخارجية والمغتربين, على ان لا يبقى\r\nالسفير او الوزير المفوض  في نفس  المركز اكثر من سبع سنوات .\r\nد- تحسب  المدد المنصوص  عليها في الفقرات  السابقة من تاريخ\r\nاستلام الموظف  وظيفته في الخارج\""
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعدلت  الفقرة الاولى من المادة 28 من المرسوم الاشتراعي رقم\r\n19 تاريخ 15 كانون الثاني سنة 1953 كما يلي:\r\n\"اولا- تعويض  الانتقال العادي - يمنح الموظف  في السلك\r\n      ـــــــــــــــــــــــ\r\nالخارجي او في السلك الاداري. لدى تعيينه في الخارج او نقله\r\nاو عودته الى لبنان تعويض  انتقال عادي, لقاء نقل امتعته وما\r\nاليها من نفقات  طارئة ونثرية, على الوجه التالي:"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعدلت  المادة 29 من المرسوم الاشتراعي رقم 19 تاريخ 15 كانون\r\nالثاني سنة 1953 كما يلي:\r\nآ- دون تعديل\r\nب - دون تعديل\r\nج- يخفض  بدل الاغتراب  بنسبة الربع في الاجازة الادارية ايا\r\nكان محل قضائها اعتبارا من تاريخ مغادرته وظيفته في الخارج.\r\nالا ان راتبه يحول اليه الى مركز عمله بالنقد الاجنبي.\r\nد- لا يخفض  بدل الاغتراب  في الاجازة الصحية اذا قضاها\r\nالموظف  في نطاق وظيفته. اما اذا قضاها خارج هذا النطاق فيقطع\r\nعنه بدل الاغتراب  بكامله اعتبارا من تاريخ مغادرته اياه.\r\nالا ان راتبه يحول اليه مركز عمله بالنقد الاجنبي.\r\nه- لا يخفض  بدل الاغتراب  للموظف  المكلف  بمهمة رسمية في\r\nلبنان, او المستدعى الى الادارة المركزية للاستشارة مدة شهر\r\nواحد اعتبارا من تاريخ مغادرته مركز وظيفته ويحول راتبه بالنقد\r\nالاجنبي. ويقطع عنه بدل الاغتراب  كاملا بعد مضي الشهر.\r\nوفي هذه الحالة لا يستحق له اي تعويض  انتقال عدا النفقات\r\nالسفرية.\r\nو- دون تعديل\r\nز- اذا تجاوز الموظف  مدة الاجازة الممنوحة له قطعت  عنه قيمة\r\nراتبه وتعويضاته عن مدة التجاوز."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعدلت  الفقرة الاخيرة من المادة 36 من المرسوم الاشتراعي رقم\r\n19 تاريخ 15 كانون الثاني سنة 1953 كما يلي:\r\n\"تسري احكام هذه المادة بصورة رجعية, وتطبق احكامها على موظفي\r\nالسلك الخارجي والسلك الاداري المعينين في الخارج على السواء\"."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nالغيت  المادة 41 من المرسوم الاشتراعي رقم 19 تاريخ 15 كانون\r\nالثاني سنة 1953 وابدلت  بها الاحكام التالية:\r\n\"يقسم موظفو السلك الخارجي وموظفو الادارة المركزية في وزارة\r\nالخارجية والمغتربين اليمين التالية:\r\nاقسم بالله اني احافظ ابدا على اسرار الوظيفة, ولا اذكر فيما\r\nقد اضع من مذكرات  او مقالات  او مؤلفات  اثناء وجودي فيها او\r\nبعد اعتزالها امورا اكون قد اطلعت  عليها اثناء الوظيفة الا\r\nباذن من وزارة الخارجية\".\r\nيقسم السفراء والوزراء المفوضون اليمين امام رئيس  الجمهورية\r\nبحضور وزير الخارجية, والموظفون الآخرون امام وزير الخارجية\r\nبحضور المدير العام.\r\nيعطى وزير الخارجية الاذن المنصوص  عليه في الفقرة الاولى\r\nبناء على اقتراح المدير العام."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيلغى الجدول رقم 2 الملحق بالمرسوم الاشتراعي رقم 19 تاريخ\r\n15 كانون الثاني سنة 1953 الخاص  بالادارة المركزية ويستبدل\r\nبه الجدول رقم 2 المرفق بهذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعمل بهذا المرسوم الاشتراعي اعتبارا من 15 كانون الثاني\r\nسنة 1953."
        }
      ]
    }
  ],
  "signature": ""
}