{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169876",
  "title": "انشاء المجلس  النقابي للصحافة",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "72",
    "date": " 11/04/1953",
    "oj_number": "15",
    "oj_publish_date": "15/04/1953",
    "oj_page": "988-995"
  },
  "preamble": "",
  "articles": [
    {
      "number": "38 \r\nمادة 38:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nينشأ مجلس  للصحافة يدعى \"المجلس  النقابي للصحافة\" مركزه\r\nبيروت  ونطاقة جميع الاراضي اللبنانية. وهذا المجلس  يؤلف\r\nشخصا معنويا ويضم عمدة نقابتي الصحفيين والمحررين ويرئسه\r\nنقيب  الصحفيين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nاغراض  المجلس :\r\n1- تمثيل الصحافة في التشريفات  الرسمية وتنظيم علاقاتها\r\nبالحكومة وبالجمهور.\r\n2- العمل على صيانة حقوق جميع الصحفيين وتحقيق كل مشروع او\r\nتدبير يرمي الى رفع مستوى الصحافة وصون كرامتها.\r\n3- تسوية المنازعات  والخلافات  التي تقع بين الصحفيين او\r\nبينهم وبين غيرهم على ان تكون ناشئة عن ممارسة المهنة. ويكون\r\nتدخل المجلس  بناء على طلب  الطرفين المتنازعين او طلب\r\nاحدهما او احد اعضائه. ولا يجوز لعضو في احدى النقابتين ان\r\nيقدم شكوى من زميل له او ان يلجأ الى القضاء في شؤون تتصل\r\nبالمهنة الا بعد ابلاغ الامر الى المجلس  للتوفيق بينهما.\r\n4- وضع نظام يفصل القواعد الخاصة بعقد استخدام جميع الصحفيين\r\nوبالتعويضات  التي تستحق لهم عند فسخ العقد وفقا للقانون\r\nالعام, وبالمبادىء والقواعد المسلكية التي يتوجب  عليهم\r\nالتقيد بها في ممارسة المهنة. ويعرض  هذا النظام على وزير\r\nالانباء للتصديق.\r\n5- الاشتراك في تأديب  الخارجين على مبادئ المهنة والمخالفين\r\nنظمها والعادات  المرعية فيها.\r\n6- انشاء صندوق ادخار لجميع الصحفيين بمعاونة الحكومة ووضع\r\nنظام مفصل لهذا الصندوق يعرض  على وزير الانباء للتصديق.\r\nينعقد المجلس  بدعوة من رئيسه مرة في الشهر على الاقل. ويجتمع\r\nكلما دعت  الضرورة بدعوة من الرئيس  او بطلب  احدى نقابتي\r\nالصحفيين والمحررين.\r\nتؤخذ قرارات  المجلس  بالاكثرية وعند التعادل يعتبر صوت\r\nالرئيس  مرجحا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتنشأ نقابة للصحفيين من اصحاب  الصحف  الذين تتوافر فيهم\r\nالشروط المفروضة على المديرين المسؤولين ومن هؤلاء الاخرين\r\nاذا كانوا يتحملون فعلا المسؤولية الصحفية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nللنقابة هيئتان: احداهما الجمعية العمومية والاخرى مكتب\r\nالنقابة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتتألف  الجمعية العمومية من جميع اصحاب  الصحف  ومديريها\r\nالمسؤولين الذين تتوفر فيهم الشروط القانونية. ويتألف\r\nمكتب  النقابة من اثني عشر عضوا بما فيهم النقيب , تسعة\r\nعن الصحف  السياسية اليومية, واثنين عن الصحف  السياسية\r\nالموقوتة, وواحد عن الصحف  غير السياسية. ويقسم الاعضاء\r\nفي انتخاب  المكتب  وسائر جلسات  الجمعية العمومية الى فئتين:\r\nفئة الصحافة السياسية وفئة الصحافة غير السياسية. وتنتخب\r\nكل من الفئتين ممثليها في مكتب  النقابة بالاقتراع السري\r\nلمدة سنتين. وتمثل الصحيفة الواحدة بصوت  واحد. ويجوز اعادة\r\nانتخاب  الاعضاء, وتكون العضوية في المكتب  بلا اجر.\r\nويتم الانتخاب  باشراف  وزير الانباء او من ينوب  عنه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتنشأ نقابة للمحررين من محرري المطبوعات  الدورية ومن اصحاب\r\nوكالات  الانباء المحلية الذين تتوفر فيهم الشروط المفروضة\r\nعلى المديرين المسؤولين ومن هؤلاء الاخرين, ومن محرري هذه\r\nالوكالات  والمخبرين الصحفيين على ان يتخذ الجدول النقابي\r\nالحالي اساسا لتسجيل اسمائهم في النقابة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nللنقابة هيئتان: احداهما الجمعية العمومية والاخرى مكتب\r\nالنقابة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتتألف  الجمعية العمومية من جميع المحررين المسجلين في الجدول.\r\nويتألف  مكتب  النقابة من اثني عشر عضوا بما فيهم النقيب  يجري\r\nانتخابهم بالاقتراع السري لمدة سنتين. ويجوز اعادة انتخاب\r\nالاعضاء. وتكون العضوية في المكتب  بلا اجر.\r\nويتم الانتخاب  بأشراف  وزير الانباء او من ينوب  عنه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتعقد كل من الجمعيتين العموميتين لنقابتي الصحفين والمحررين\r\nدورة عادية مرة في السنة بدعوة من مكتب  النقابة المختص  ويكون\r\nموعدها في الاسبوع الاول من شهر تشرين الثاني. وتعقد دورات\r\nاستثنائية بدعوة من هذا المكتب  او بناء على طلب  يقدمه خمس\r\nاعضاء النقابة ويبين فيه الغرض  من الاجتماع ويقدم هذا الطلب\r\nالى المكتب  وعليه ان يبادر فورا الى دعوة الجمعية العمومية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتختص  كل من الجمعيتين العموميتين:\r\n1- بانتخاب  مكتب  النقابة الخاص  وهذا الانتخاب  يتم في الدورة\r\nالعادية مرة كل سنتين\r\n2- بابداء الرأي وتقرير التعديل في الموازنة السنوية التي\r\nيعرضها المكتب  عليها.\r\n3- بتحديد بدل الاشتراك ورسم القبول المفروضين على الاعضاء\r\nشرط ان يقترن هذا التحديد بمصادقة وزير الانباء.\r\n4- بمراجعة حسابات  السنة المنقضية والتصديق عليها.\r\n5- ببحث  المسائل التي تهتم النقابة والتي يعرضها عليها المكتب\r\nاو التي تبين في طلب  انعقاد الجمعية العمومية بصورة استثنائية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nلا يكون اجتماع كل من الجمعيتين العموميتين قانونيا الا اذا\r\nحضره ثلثا الاعضاء. فان لم يكتمل هذا العدد في الاجتماع الاول\r\nاجل الاجتماع اسبوعا واحدا. وفي هذا الموعد يكون الاجتماع\r\nقانونيا مهما بلغ عدد الاعضاء الحاضرين. وتصدر قرارات  كل\r\nمن الجمعيتين بالاغلبية المطلقة لعدد الاعضاء الحاضرين."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nبعد انقضاء اسبوع على انتخاب  مكتب  النقابة الخاص  ينتخب\r\nهذا المكتب  من اعضائه بالاقتراع السري لمدة سنتين نقيبا\r\nونائب  نقيب  وامين سر وامين صندوق. ويتألف  من هؤلاء عمدة\r\nالمكتب . ولا يجوز انتخاب  النقيب  اكثر من مرتين متواليتين.\r\nويتم الانتخاب  باشراف  وزير الانباء او من ينوب  عنه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nينعقد مكتب  النقابة المختص  مرة في كل شهر على الاقل بدعوة\r\nمن النقيب . ويجتمع كلما دعت  الضرورة بدعوة من النقيب  او\r\nبطلب  ثلث  الاعضاء كتابة. ولا يكون الاجتماع قانونيا الا اذا\r\nحضره ثمانية اعضاء. وعند تساوي الاصوات  ترجح الجهة التي فيها\r\nصوت  النقيب ."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nاذا خلا مركز احد الاعضاء في كلا المكتبين بالاستقالة او\r\nبالوفاة او بأي سبب  آخر حل محله العضو الذي تلاه في عدد\r\nالاصوات  يوم الانتخاب . فان لم يكن هناك عضو في مثل هذه\r\nالحالة او كان هناك عضوان متساويان في عدد الاصوات  دعيت\r\nالجمعية العمومية المختصة لانتخاب  عضو جديد. وتنتهي مدة\r\nالعضو الجديد بانتهاء مدة العضو الذي حل محله."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيختص  مكتبا نقابتي الصحفيين والمحررين.\r\n1- باعداد النظام الداخلي وعرضه على وزير الانباء للتصديق.\r\n2- بتنفيذ قرارات  الجمعية العمومية التي ينتمي اليها.\r\n3- باعداد الموازنة السنوية الخاصة وادارة اموال النقابة\r\nوالاشراف  على حساباتها والقيام بالمخابرات  والمراسلات\r\nالمتعلقة بمصالح النقابة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nبالاضافة الى الصلاحيات  المنصوص  عليها في المادة السابقة\r\nيتولى مكتب  نقابة الصحفيين تحديد حجم الصحف  وسعرها ومواعيد\r\nصدورها وتعرفة الاعلان فيها بعد استماع اصحاب  العلاقة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيحظر على المجلس  النقابي للصحافة وعلى نقابتي الصحفيين\r\nوالمحررين الاشتغال بأي عمل خارج عن الاغراض  المنصوص\r\nعليها في المواد 3 و15 و16 من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيرأس  النقيب  جلسات  الجمعية العمومية والمكتب  والعمدة.\r\nويضع جداول اعمال الجلسات  ويوقع المحاضر مع امين السر ويشرف\r\nعلى تنفيذ المقررات  ويوقع جميع المكاتبات  والاوراق المتعلقة\r\nباعمال الادارة ويمثل النقابة لدى الجهات  القضائية والادارية."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nلنائب  النقيب  جميع صلاحيات  النقيب  عند غيابه."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيشرف  أمين الصندوق على تحصيل الاشتراكات  ومطلوبات  النقابة\r\nالخاصة وتسديد ديونها وايداع اموال النقابة في المصرف  الذي\r\nيعنيه المكتب . وله ان يصرف  بامر من النقيب  مبلغا لا يتجاوز\r\nخمسين ليرة لبنانية. وما زاد على هذا المبلغ لا يصرف  الا\r\nبقرار من مكتب  النقابة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيعهد بالجدول النقابي الى لجنة تدعى \"لجنة الجدول والتأديب \"\r\nوتؤلف  من المدير العام لوزارة الانباء رئيسا ومن رئيس  واعضاء المجلس\r\nالنقابي للصحافة. وتمارس  الصلاحيات  المنصوص  عليها في هذا\r\nالمرسوم الاشتراعي.\r\nيعين رئيس  اللجنة مقررا لها من موظفي وزارة الانباء. وتجتمع\r\nاللجنة بناء على دعوة من الرئيس  مرة في الشهر على الاقل.\r\nوتؤخذ قرارات  اللجنة بالاكثرية وعند التعادل يعتبر صوت\r\nالرئيس  مرجحا."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nتتألف  كل من نقابتي الصحفيين والمحررين من الاشخاص  المقيدة\r\nاسماؤهم في الجدول النقابي ولا يحق لاحد ان يكون مديرا مسؤولا\r\nلصحيفة تصدر على الاراضي اللبنانية او محررا فيها الا اذا كان\r\nاسمه مسجلا في الجدول. ويسجل حكما في هذا الجدول اصحاب\r\nالمطبوعات  الدورية الحائزون الرخصة المنصوص  عليها\r\nفي قانون المطبوعات  اذا توفرت  فيهم الشروط المفروضة على\r\nالمدير المسؤول."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nمع الاحتفاظ بالشروط الخاصة المفروضة في قانون المطبوعات\r\nعلى صاحب  المطبوعة الدورية ومديرها المسؤول, يشترط لقيد الشخص\r\nفي الجدول النقابي:\r\n1- ان يكون لبنانيا قد اكمل الحادية والعشرين من عمره.\r\n2- ان يكون متمتعا بالاهلية المدنية متصفا بالمزايا التي تكفل\r\nللمهنة الكرامة والاحترام\r\n3- ان يكون على درجة من الثقافة تقتضيها مهنة الصحفي وان يكون\r\nحائزا البكالوريا اللبنانية او ما يعادلها وقد سبق له ان تدرج\r\nفي المهنة مدة سنة. على ان يعفى من هذا التدرج من يحمل شهادة\r\nاختصاص  صحفي من معهد رسمي.\r\n4- ان يمارس  المهنة ممارسة فعلية.\r\nكل صحفي لا يحمل شهادة البكالوريا اللبنانية او ما يعادلها\r\nوكان مديرا مسؤولا او محررا ذا حق مكتسب  بالصفة الصحفية يفقد\r\nذلك الحق بتنازله عنه اختياريا او بمرور سنتين كاملتين على\r\nانصرافه عن الصحافة الى مهنة اخرى. ولا يجوز اعادة اسمه الى\r\nالجدول النقابي ما لم تتوفر فيه الشروط المنصوص  عليها في\r\nهذه المادة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيرسل الطالب  طلب  القيد الى لجنة الجدول والتأديب  مصحوبا\r\nبالمستندات  فتنظر فيه بمهلة شهر من تاريخ تقديمه وتتخذ بعد\r\nان تستمع الى الطالب  قرارا معللا بقيد اسمه في الجدول او\r\nبرفضه اذا لم تتوفر فيه الشروط القانونية. وهذا القرار لا\r\nيقبل الطعن. واذا رفض الطلب  فلا يجوز اعادة النظر فيه قبل\r\nانقضاء سنتين على تاريخ رفضه.\r\nويرسل المجلس  النقابي للصحافة في كل عام الى وزير الانباء\r\nصورة عن الجدول مصدقا عليها من اللجنة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيجب  على الطالب  ان يدفع لدى قيد اسمه رسما معينا وعليه ايضا ان يدفع\r\nبدل-\r\n الاشتراك السنوي في المواعيد المحددة."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nلاعضاء النقابتين ولمراسلي الصحافة الاجنبية وحدهم الحق بحمل\r\nلقب  صحفي وكل من ينتحل هذا اللقب  او يمارس  مهنة الصحافة\r\nبدون حق يتعرض  للعقوبة المنصوص  عليها في المادة 393 من قانون\r\nالعقوبات .\r\nويحمل كذلك لقب  صحفي, وان هو ابتعد عن الوطن كل لبناني انتدب\r\nلمراسلة المطبوعات  الدورية في لبنان من الخارج شرط ان يكون\r\nمسجلا في الجدول النقابي غير منقطع عن اداء المهمة المنتدب\r\nلها."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nلاعضاء النقابتين ولمراسلي الصحافة الاجنبية وحدهم حق الانتفاع\r\nبالامتيازات  التي تمنحها السلطات  العامة بقصد تسهيل ممارسة\r\nالمهنة كتذاكر الانتقال والمرور والشروط الخاصة المتعلقة\r\nباعمال البريد والبرق والهاتف  والسكك الحديدية وغيرها. وتعطي\r\nوزارة الانباء كل صحفي تذكرة شخصية تثبت  هويته وانتسابه الى\r\nالنقابة الخاصة. كما تعطي مثل هذه البطاقة مراسلي الصحافة\r\nالاجنبية بعد موافقة وزارة الخارجية على منحها.\r\nويحظر على صاحب  اية مطبوعة او مديرها المسؤول ان ينتدب  رسميا\r\nلتمثيل جريدته في الخارج او في الداخل شخصا لا يوافق مكتب\r\nالنقابة التي ينتمي اليه على تعيينه."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nكل صحفي يخل بواجبات  المهنة او يسلك سلوكا يمس  بشرفها او\r\nيصدر بحقه حكم مبرم بجريمة شائنة يعاقب  باحدى العقوبات\r\nالتأديبية التالية:\r\n1- الانذار,\r\n2- شطب  الاسم من الجدول النقابي موقتا لمدة لا تزيد على السنة.\r\n3- شطب  الاسم من الجدول مؤبدا."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nتصدر العقوبات  التأديبية من لجنة الجدول والتأديب  ويرفع\r\nالامر الى اللجنة بناء على طلب  وزير الانباء او المجلس\r\nالنقابي للصحافة او على شكوى من احدى النقابتين او احد اعضائهما\r\nاو من احد الافراد.\r\nويجب  ابلاغ صاحب  الشأن وجوب  الحضور امام اللجنة قبل الموعد\r\nبثمانية ايام على الاقل فاذا غاب  عن الجلسة اعيد ابلاغه ثانية\r\nوفي هذه الحالة يصدر الحكم مبرما.\r\nوتضع اللجنة القواعد والاصول التي يجب  ان تتبع امامها.\r\nويجوز لصاحب  الشأن الاستعانة بمحام.\r\nوتكون قرارات  اللجنة معللة ولا تقبل اية طريقة من طرق المراجعة\r\nالا في حالة شطب  الاسم من الجدول مؤبدا. وعندها يحق للمحكوم\r\nعليه الاعتراض  امام اللجنة التي تنظر في الاعتراض  بمهلة\r\nاسبوعين ولا يكون قرارها في هذه الحالة نافذا الا اذا اتخذ\r\nباكثرية الثلثين من مجموع اعضاء اللجنة."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nلا يجوز الجمع بين مهنة الصحافة واية مهنة اخرى او وظيفة عامة,\r\nولا يدخل في هذا المنع الوظائف  التمثيلية النيابية والبلدية\r\nومراسلة الصحافة الاجنبية."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nكل عضو يفقد احد الشروط المنصوص  عليها في المادة 23 الخاصة\r\nبالقيد في الجدول تسقط عنه عضوية النقابة. ويفقد كذلك حق\r\nالعضوية اذا رفض  تسديد الاشتراك المستحق عليه في مهلة شهر من\r\nتاريخ التنبيه عليه بالدفع بموجب  كتاب  مضمون, وفي كلتا\r\nالحالتين يصدر قرار الشطب  من لجنة الجدول والتأديب  بعد\r\nابلاغ العضو الصورة المبينة في المادة التاسعة والعشرين."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nيفقد العضو الذي شطب  اسمه جميع المزايا والامتيازات  التي\r\nيتمتع بها عضو النقابة ويجوز للجنة ان تعيد الى الجدول قيد\r\nالعضو الذي جرى شطبه على ان يطلب  ذلك ويثبت  للجنة انه قد\r\nتوفرت  فيه الشروط اللازمة للقيد في الجدول او انه دفع الاشتراك المستحق\r\nعليه."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nيمكن ان يقيد في الجدول النقابي, وان لم يكن من التبعة اللبنانية\r\nشرط المعاملة بالمثل الشخص  الذي يكون قبل نفاذ هذا المرسوم\r\nالاشتراعي مالك صحيفة سياسية تصدر على الاراضي اللبنانية او\r\nمديرا مسؤولا او محررا فيها."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nاذا خالفت  احدى الهيئات  الصحفية احكام المادة 17 من هذا\r\nالمرسوم الاشتراعي جاز لوزير الانباء ان يرفع الامر الى مجلس\r\nالوزراء وان يستصدر مرسوما بحل الهيئة المخالفة. وعندئذ يعين\r\nالوزير بقرار منه عددا من الاعضاء مساويا لممثلي الهيئة في\r\nالمجلس  النقابي للصحافة. على ان تتولى لجنة الجدول والتأديب\r\nخلال ثلاثين يوما من تاريخ صدور المرسوم دعوة الجمعية العمومية\r\nللهيئة ذات  العلاقة لانتخاب  مكتب  جديد. والى ان ينتخب\r\nالمكتب  الجديد تتولى اللجنة المحافظة على اموال الهيئة\r\nوتصريف  اعمالها العادية."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nفيما خلا الحالات  المنصوص  عليها في هذا المرسوم الاشتراعي\r\nتعتبر المقررات  السابقة للجنة الجدول والتأديب  اساسا لتطبيق\r\nالقواعد التي تسترعي تفسيرا."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nالغي قانون نقابة الصحافة اللبنانية الصادر في 10 ايلول\r\n1948 والتعديلات  التي ادخلت  عليه بقانون 22 حزيران 1950\r\nوبالمرسوم الاشتراعي رقم 3 تاريخ 28/10/52 وسائر النصوص\r\nالقانونية التي لا تأتلف  مع احكام هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nتدعى الجمعية العمومية لكل من نقابتي الصحفيين والمحررين\r\nالى انتخاب  هيئة النقابة ومكتبها في خلال شهر من صدور هذا\r\nالمرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 11 نيسان سنة 1953\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء    وزير الداخلية والعدلية والانباء\nالامضاء: خالد شهاب           والدفاع والاشغال العامة\nالامضاء: خالد شهاب\nوزير التربية الوطنية والصحة\nوالاسعاف  العام والشؤون      وزير المالية والاقتصاد الوطني\nالاجتماعية والبرق والبريد        والزراعة والخارجية\nالامضاء: سليم حيدر           الامضاء: جورج حكيم"
}