{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50614",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 0 /1947",
  "card_info": {
    "court": "شورى",
    "number": "0",
    "year": "1947",
    "session_date": "31/03/1947",
    "chief": "وفيق القصار",
    "members": "/صباغه//الطباع/"
  },
  "ruling_text": "*  مهلة الاعتراض على تصفية الحقوق التقاعدية  *\nبما  ان المادة 39 من المرسوم الاشتراعي رقم 338 الصادر في اول اذار سنة 1943  اجازت الاعتراض على تصفية الحقوق التقاعدية في مهلة ستة اشهر  وبما ان المطالبة بتطبيق احكام قانون التقاعد المتعلقة بكيفية تصفية  حقوق الموظف التقاعدية عن اصابته بعلة دائمة ناشئة عن الوظيفة تدخل تحت  احكام المادة المشار اليها  وبما انه لا يتبين ان المعترض تبلغ المرسوم الصادر بتصفية حقوقه  التقاعدية واعترض عليه بعد ان كانت مدة الستة اشهر القانونية قد انقضت  على تبلغه هذا المرسوم وانما تبين انه بالعكس قام بمراجعة استرحامية لدى  وزارة المالية بعريضة مؤرخة في 10 آب سنة 1945 اجابته عليها بالرفض  بكتاب مؤرخ في 15 ت 1 سنة 1945 وهذه العريضة الاسترحامية قطعت مدة  المراجعة القضائية التي عادت الى سيرها مجددا من تاريخ الكتاب المذكور  وبما ان الدعوى تكون تقدمت ضمن مدتها مستوفية شروطها القانونية فهي  مقبولة شكلا\n*  شروط تصفية الحقوق التقاعدية بسبب العلة الدائمة  *\nبما ان علاقة العلة بالوظيفة من الامور الفنية التي يجب البت فيها  بالاستناد الى آراء ومعارف اهل الفن  وبما ان لجنة الاخراج واللجنة الصحية الدائمة المؤلفة كل منها من ثلاثة  اطباء من اصل اعضائها الاربعة قالتا بان الشلل الذي اصيب به الدركي  المعترض ناشيء عن صدمة في اسفل ظهره حصلت له اثناء قيامه بالوظيفة  وبسببها وان حالته تنطبق على المادة 11 من قانون التقاعد  وبما ان مجلس التقاعد لم يأخذ برأي هاتين اللجنتين باعتباره استشاريا  محضا وان الوقائع تنفي علاقة المرض بالوظيفة  وبما انه اذا جاز لمجلس التقاعد المناقشة في الوقائع فلا يسوغ له عدم  الاخذ بنتائج هذه الوقائع عند ثبوتها من الناحية الطبية  وبما انه اتباعا لهذا المبدأ حدد هذا المجلس بقراره السابق المؤرخ في 8  شباط سنة 1947 الوقائع على ضوء تقارير الدرك التي اعتمدتها وزارة  المالية وملخصها انه في اثناء الدورية التي كان يقوم بها المعترض مع  رفيقه في 27 شباط سنة 1942 كان ورفيقه ينزلقان على الجليد ويقعان على  الارض وكلف المجلس اللجنة الطبية التي الفها من الدكاترة ب . وب. وم.  الاطلاع على التقارير الطبية وايضاح النقاط الاتية:  1- هل الانزلاق على الجليد اثناء السير عليه ينجم صدمة في اسفل السلسلة  الفقرية قرب العصعوص وهل تسبب هذه الصدمة عطلا في وظيفة الاعصاب الحركية  في الحبل الشوكي وتحدث شللا في الطرفين السفليين كما ورد في تقرير  الدكتور ح. المبرز مع عريضة الدعوى وتسبب التهاب النخاع الشوكي كما ورد  في تقرير طبيب مستشفى الجامعة الاميركية المؤرخ في اول ايار سنة 1943  2- هل هذه الاعراض تتوافق والاعراض الموصوفة في تقرير التصوير على  الاشعة وهي الاصابة بشبه شلل في العضو الاسفل الايسر وفي المبولة وبتصلب  غير تام في صلب المعترض  3- هل العصبي في الرجلين الذي شاهده الدكتور س . في 28 اذار سنة 1943  بعد حادث 27 شباط سنة 1943 هو بداية اعراض الشلل الذي اصيب به المعترض  في نهاية الامر  وبما ان اللجنة الطبية المشار اليها اجابت على اسئلة المجلس بتقريرها  المؤرخ في 4 اذار سنة 1947 جزمت فيه بان الشلل الذي اصيب به الدركي  المعترض ناتج من التهاب في النخاع الشوكي حدث له اثناء الوظيفة وان تأخر  ظهور الاعراض الشللية لا ينفي ان تكون مسببة عن الصدمة التي حصلت له وان  التصوير الشعاعي الذي اخذ للدركي المذكور اظهر وجود التصاق ما بين فقرات  السلسلة الفقرية الذي ينتج في معظم الاحيان عن ضغط او رضوض فيعطى اعراضا  منها الشلل  وبما ان جواب اللجنة المشار اليها يؤيد مفاد التقارير الطبية السابقة  ويثبت بالتالي علاقة علة الشلل المصاب بها المعترض بوظيفته اي بالصدمة  في اسفل السلسلة الفقرية من انزلاقه على الجليد اثناء قيامه بالدورية  وبما ان المعترض محق اذا في طلبه تطبيق المادة 11 من المرسوم الاشتراعي  338 على تصفية حقوقه التقاعدية  وبما انه يقتضي والحالة ما ذكر الغاء المرسوم الصادر بتصفية حقوقه  التقاعدية خلافا لما ذكر وايجاب تصفيتها بالاستناد الى المادة المار  ذكرها"
}