{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50621",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 0 /1947",
  "card_info": {
    "court": "شورى",
    "number": "0",
    "year": "1947",
    "session_date": "27/01/1947",
    "chief": "وفيق القصار",
    "members": "/صباغه//طباع/"
  },
  "ruling_text": "*  اصول تحصيل ضريبة الدخل من المكلفين بها  *\nبما  ان المادتين 32 و56 من قانون ضريبة الدخل نصتا صراحة على ان تحصيل هذه  الضريبة يجري وفقا لقانون جباية الضرائب المباشرة كما اوجبتا ارسال  اعلام شخصي الى كل مكلف بتفصيل الضريبة المفروضة عليه ومقدارها  وبما ان المرسوم الاشتراعي رقم 14 تاريخ 17 اذار سنة 1930 المتعلق  بجباية الضرائب المقررة يوجب في مادته الثانية ابلاغ المكلف اعلاما  شخصيا بتفصيل الضريبة ومقدارها كما يوجب في مادته 12 عند عدم تأدية  الضريبة في ميعادها بعد التبليغ اخطار المكلف للدفع في مدة عشرة ايام  حتى اذا لم يمتثل يصار الى حجز وبيع امواله المنقولة وغير المنقولة  استيفاء للضريبة المستحقة  وبما انه يستفاد من تقرير رئيس دائرة الدخل ان الاعلام بالتكليف أرسل  الى المعترض بالبريد في 29 ت1 سنة 1946 وان قلم التحصيل حجز بالتاريخ  ذاته حساب المعترض الجاري لدى مصرف ز. وان هذا الحجز كان من باب  الاحتياط وبقصد مضايقة المعترض لحمله على تقديم التصريح المطلوب منه  وبما انه لا يوجد في قانون جباية الضرائب المقررة ولا في قانون ضريبة  الدخل نص يجيز للادارة ان تحجز من قبل الاحتياط اموال المكلفين قبل  تبليغهم الاشعارات الشخصية بالتكليف وان تلجأ الى هذا الحجز كوسيلة  للمضايقة او لحمل المكلفين على تقديم التصاريح طالما ان قانون الدخل قد  خول الادارة فرض الضريبة مباشرة عند عدم التصريح بالارباح الخاضعة لها  وطالما انه في القضية الحاضرة كان بمقدور الادارة ان تفرض هذه الضريبة  على المعترض على اساس المعلومات التي اتصلت بها وذلك بخلال الفترة  الواقعة بين النصف الاول من شباط حتى آخر ت1 سنة 1946  وبما ان انذار الدفع تحت طائلة التنفيذ بالاموال المنقولة وغير المنقولة  ارسل للمعترض بتاريخ 9 ت2 سنة 1946 قبل التثبت من تبلغه الاعلام الشخصي  بالتكليف  وبما انه لا يستبعد مطلقا ان يكون المعترض تهرب من التبليغ بعد ان القي  الحجز على حسابه الجاري لدى مصرف زلخه خوفا من التنفيذ وكان على الادارة  ان تطبق احكام المادة 12 فقرتها الاخيرة وذلك باعتباره غائبا وان تبلغه  بواسطة الالصاق على محل سكنه الاخير وعلى باب دائرة التحصيل  وبما ان معاملة التنفيذ تكون بالاستناد الى ما تقدم غير منطبقة على  القانون ومستوجبة الالغاء  وبما ان الغاء المعاملة لا يحول دون تبليغ اعلام التكليف مجدد للمعترض  بالذات في محل سكنه او عمله المصرح به لدى استجوابه في هذه الدعوى او  بطريقة الالصاق عند غيابه تهربا من التبليغ وان تعمد بعد اخطاره مجددا  للدفع بالطريقة ذاتها الى حجز امواله المنقولة وغير المنقولة عملا  باحكام القانون\n*  اصول فرض ضريبة الدخل  *\nبما ان المادتين 32 و33  من قانون ضريبة الدخل اوضحتا اصول التكليف لهذه الضريبة فنصت المادة 32  على ان ضريبة الدخل تفرض بموجب جداول سنوية ينظمها مدير المالية ويأمر  بتنفيذها وزير المالية ويجري تحصيلها وفقا لقانون جباية الضرائب  المباشرة ويجب الاعلان عن نشر الجداول في الجريدة الرسمية وفي ثلاث  جرائد محلية على الاقل ويرسل الى كل مكلف اعلام شخصي بتفصيل الضريبة  المفروضة عليه ومقدارها  وبما ان المادة 33 نصت على ان كل مكلف يهمل ذكره في جداول التكليف يجب  ان يجدد التصريح خلال شهرين من تاريخ نشر الجداول والاكلاف مباشرة وفرضت  عليه غرامة قدرها 25 بالمئة من الضريبة الواجبة عليه  وبما ان المادة 91 نصت على ان كل نقص او سهو في التكليف يمكن تداركه  بموجب اوامر ضم تنظم لغاية السنة الخامسة بعد السنة التي كان يجب ان  يكلف خلالها الدخل المسهو عنه او المكتوم وذلك فضلا عما يتعرض له المكلف  او الشخص المسؤول عن تأدية الضريبة من العقوبات القانونية\n*  اختصاص مجلس شورى الدولة النظر بالاعتراض على  طريقة تحصيل الضرائب  *\nبما ان الاعتراض وارد على الانذار المبلغ للمعترض  من قلم التحصيل وعلى حجز مطلوبه بالحساب الجاري لدى مصرف زلخة وبالتالي  على معاملة التنفيذ الجارية بحقه من قبل المالية استيفاء لضريبة الدخل  عن سنة 1945  وبما ان صلاحية لجنة الاعتراضات المنصوص عليها في المادة 89 من قانون  ضريبة الدخل الصادر في 4 ك1 سنة 1944 تنحصر في الاعتراضات الواقعة على  اساس ومقدار التكليف للضريبة المذكورة  وبما ان النزاع الحاضر لا يدور على اساس ومقدار تكليف المعترض بضريبة  الدخل وانما على تحصيل هذه الضريبة منه بطريقة يزعم انها مخالفة للقانون  وبما ان الطعن بقانونية التحصيل من صلاحية مجلس الشورى لانه طعن في عمل  اداري غير مفوض النظر فيه الى هيئة قضائية اخرى"
}