{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59763",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 0 /1947",
  "card_info": {
    "court": "شورى",
    "number": "0",
    "year": "1947",
    "session_date": "27/01/1947",
    "chief": "وفيق القصار",
    "members": "/صباغه//طباع/"
  },
  "ruling_text": "*  مفعول الترخيص بالتنقيب عن المناجم على حقوق الغير  *\nبما ان رخصة المعترض المؤرخة في 30 ايلول سنة 1944 تشتمل على بند  يحفظ حقوق الغير وبالتالي حقوق اصحاب الرخص السابقة  وبما ان رخصة السيد ش. التي جددت في 15 حزيران سنة 1944 هي سابقة لرخصة  المعترض سواء كان من جهة اعطائها او من جهة تجديدها  وبما ان هذه الرخصة التي انبرمت بمضي اكثر من شهرين على تجديدها دونما  اعتراض من احد اكسبت صاحبها حقا في استعمالها وفي نوال رخصة استثمار على  اساسها وفقا للاصول القانونية  وبما انه لا يسع المعترض تجاهل حقوق صاحب الرخصة السابقة السيد ش.  والمعارضة في منحه رخصة استثمار على اساسها  وبما انه فضلا عما تقدم تبين من ملف المعاملة الاداري وخاصة من صورة  كتاب رئيس مصلحة المعادن المشتركة سابقا السيد ف. ان رخصة السيد ض. طلب  تجديدها للمرة الثانية وهذا الكتاب المؤرخ في 27 ايار سنة 1944 صدر على  اساسه المرسوم رقم 1351 بتجديد مفعول الرخصة  وبما ان عدم ظهور اثر لمعاملة التجديد في قيود المندوبية العامة التي  انتقلت الى الحكومة اللبنانية لا ينفي حصول هذه المعاملة والا فكان كتاب  السيد ف. مشتملا على وقائع كاذبة وهو ما لم يقل به المعترض  وبما ان رخصة الاستثمار الممنوحة بالمرسوم رقم 3557 تاريخ 18 تموز سنة  1945 تكون والحالة ما ذكر قد اعطيت بالاستناد الى رخصة تنقيب سارية  المفعول  وبما انه يستفاد من كتاب قيادة الجيش التاسع المؤرخ في آب سنة 1945 انه  بعد تركه المنجم سلمه للسيد ش. صاحب رخصة رخصة التنقيب  وبما ان طعون المعترض في مرسوم الاستثمار رقم 3557 تكون بناء على ما  تقدم في غير محلها واعتراضه مستوجب الرد\n*  اصول تشكيل الخصومة في دعوى الغاء العمل الاداري  المشكو منه  *\nبما ان المعترض اقام دعواه بوجه الحكومة اللبنانية وبوجه  قائد الجيش البريطاني التاسع والسيد ش.  وبما ان قيادة الجيش التاسع لم تتبلغ صورة الدعوى لان وزارة الخارجية  اعادتها بلا تبليغ لعدم جواز مقاضاة قيادة الجيش البريطاني لدى المحاكم  اللبنانية  وبما ان الدعوى الحاضرة هي طلب الغاء لا طلب تضمين فلا يشترط لصحتها  دعوة الافراد ذوي العلاقة بالعمل الاداري المطعون فيه لا سيما وان قيادة  الجيش البريطاني قد تخلت عن مشروع الاستثمار لصاحب رخصة التنقيب السيد  ح. الماثل في الدعوى  وبما انها اقيمت بوجه الحكومة بشخص وزير النافعة الذي استصدر المرسومين  المعترض عليهما\n*  مهلة الاعتراض على المرسوم المتعلق بالترخيص  والتنقيب عن المناجم ورخص الاستثمار  *\nبما ان مدة الاعتراض على مثل  المرسومين المطعون فيهما هي شهران من تاريخ النشر في الجريدة الرسمية  وبما ان المرسوم رقم 1351 المؤرخ في 15 حزيران سنة 1944 قد نشر في  الجريدة الرسمية بعددها الصادر في 17 حزيران سنة 1944 وقد ورد الاعتراض  عليه في 18 ايلول سنة 1945 اي بعد انقضاء مدة الشهرين القانونية فلا  يكون مقبولا شكلا  وبما ان الاعتراض على المرسوم 3557 الذي نشر في الجريدة الرسمية بعددها  المؤرخ في 18 تموز سنة 1945 ورد ضمن مدته القانونية  ومن جهة قابلية المرسوم رقم 3557 للاعتراض  بما ان المرسوم 3557 اتخذ بالاستناد الى المرسوم الاول رقم 1351  وبما ان ابرام المرسوم رقم 1351 لا يجعل الطعن بالمرسوم الاخر رقم 3557  عديم الجدوى لان المرسوم الاول اذا كان قد اصبح بمأمن من الالغاء بمضي  مدة الاعتراض عليه فليس ما يمنع الادلاء بعدم قانونيته توصلا لالغاء  المرسوم الثاني المسند اليه"
}