{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60472",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 0 /1947",
  "card_info": {
    "court": "شورى",
    "number": "0",
    "year": "1947",
    "session_date": "06/01/1947",
    "chief": "فارس نصار",
    "members": "/صباغه//يكن/"
  },
  "ruling_text": "*  اختصاص مجلس شورى الدولة للنظر في الاعتراض على القرار  الاداري القاضي بدفع تعويض الاستملاك الى متولي الوقف  *\nحيث ان من  المبادىء الثابتة المقررة ان الطلب الاساسي الوارد في استدعاء الدعوى هو  الذي يتخذ اساسا لتحديد موضوع الدعوى وبالتالي صلاحية المحكمة  وحيث من الرجوع الى الاستدعاء المذكور المؤرخ في 4/1/1945 تبين ان ان  المدعي اعترض على قرار وزير المالية المؤرخ في 25/11/1944 رقم 871  بالاجازة لمحاسب لبنان الجنوبي بدفع نصف مبلغ التعويضات المقررة للوقف  بتوليه المدعى عليه وعلى امر مدير المالية العام الوارد في مذكرة هذا  الاخير المؤرخة في 15/11/1994 بدفع المبلغ المذكور الى المتولي  وحيث ان المدعي طلب الغاء القرار الوزاري ومذكرة المدير العام المذكورين  وابطال جميع مفاعيلهما القانونية  وحيث ان الدعوى الحاضرة ترمي اذا بحسب صراحة الطلب الاساسي المذكور الذي  هو محور البحث الى ابطال قرارين اداريين فهي من صلاحية مجلس الشورى الذي  هو المرجع القضائي للقضايا الادارية المذكورة بحسب احكام المادتين 30  و32 من القرار 89 المعدل من المفوض السامي ولا صلاحية مطلقا للقضاء  العادي للنظر فيها لانه لو راجع المدعي المحكمة العادية بطلب الحجز على  مبلغ التعويض كما تريد الحكومة في جوابها على الدعوى ثم راجعها بطلب  اثبات حقه بالحجز لاضطرت المحكمة العادية في صدد بحثها حق دائرة الاوقاف  بالحجز وبقبض الدين المقرر لاجله للقول فيما اذا كانت الادارة بتقريرها  دفع المبلغ الى غير دائرة الاوقاف ومنعه عنها قد تجاوزت حدود صلاحيتها  او سلطتها او تجاوزت القانون اي لاضطرت المحكمة الى تقدير عمل الادارة  وهو امر ممنوع على القضاء العادي ويدخل في وظيفة القضاء الاداري وحده  وحيث ان الاعتراض على صلاحية هذا المجلس هو اذا مردود\n*  صلاحية الاشراف على الاوقاف الذرية الاسلامية والخصومة  بشأنها ومدى اختصاص متولي الوقف بقبض تعويض الاستملاك  *\nحيث ان المدعي  عليه المتولي على الوقف اعترض على صلاحية دائرة الاوقاف الممثل بشخص  مأمور الاوقاف المدعي للخصومة بالدعوى الحاضرة فيقتضى بت هذه النقطة قبل  التطرق للاساس  وحيث ثبت من وقائع الدعوى ان الوقف المبحوث عنه هو وقف ذري اسلامي  وحيث من الرجوع الى النصوص القانونية التي يخضع لاحكامها الوقف المذكور  تبين ان المادة 3 (1) من قرار المفوض السامي رقم 80 بتاريخ 29/1/1926  كانت اوجبت استخدام المبالغ الناجمة عن استبداله بمراقبة دائرة الاوقاف  الاسلامية فتودع بنك الدولة باسم المتولي ولا يمكن للبنك ان يدفع منها  شيئا للمتولي دون ترخيص من دائرة الاوقاف ثم اتت المادة 1 (واحد) من  القرار 317 لمراقب الاوقاف الاسلامية العام بتاريخ 29/7/1930 فرفعت  صلاحية دائرة الاوقاف عن الاوقاف المذكورة لقاء شروط معلومة اوجبت على  الدائرة المومى اليها وعلى المتولي اتمامها والا بقيت تلك الاوقاف تحت  مراقبة الدائرة المشار اليها كما في السابق ثم جاءت المادة 1 من  التعليمات رقم 10 المختصة بنظام الاوقاف والمعدلة بقرار المفوض السامي  رقم 157 بتاريخ 11/12/1931 فنزعت صلاحية دائرة الاوقاف واحلت محلها في  الاشراف والمراقبة على الاوقاف المذكورة المحكمة الشرعية واولت هذه  المحكمة صلاحية البت وفقا للقوانين المرعية في دعاويها وخصوماتها ثم  بتاريخ 12 ت1 سنة 1933 صدر المرسوم الاشتراعي رقم 45 بشأن الاستملاك  لاجل المنفعة العامة فاعطت مادته الثانية متولي الاوقاف صلاحية الاتفاق  مع الادارة على التفرغ الحبي عن القسم الواقع تحت الاستملاك مشترطة بذلك  ترخيص المحكمة المدنية في غرفة المذاكرة بعد سماعها مطالعة النيابة  العامة وصرحت مادتها التاسعة انه بعد انقضاء 15 يوما على جلسة المصالحة  اذا لم يقدم اعتراض فان المبلغ الواجب الاداء الى ذوي الشأن الذين تم  الاتفاق معهم يدفع اليهم عند ابراز مستنداتهم وشهادة رسمية تثبت عدم  وجود اي قيد على العقار اما اذا كان هناك اعتراضات مقدمة فان المبلغ  الموقوف صرفه يوضع صندوق الحكومة او صندوق المصرف المعين لودائع الحكومة  في منطقة العقارات  وحيث تبين جليا مما تقدم ان دائرة الاوقاف لا تملك قط صلاحية الاشراف  والرقابة على الوقف المتداعي بشأنه بل ان هذه الصلاحية اضحت في حالة  التشريع الحاضر من وظيفة المحكمة الشرعية التي يبقى لها حق الاشراف على  اعمال المتولي لجهة التصرف بالمبلغ المقبوض منه فيما يعود فيه الانفعية  للوقف هذا ولئن كان المتولي اولي استثناء بقانون الاستملاك الخاص صلاحية  الاتفاق مع الادارة على بدل القسم المستملك وعلى التفرغ الحبي لها عنه  حتى وقبض البدل المذكور منها بغية ايداعه المصرف الرسمي بمعرفة واشراف  المحكمة الشرعية  وحيث كان المدعي بصفته ممثلا دائرة الاوقاف في محل وقوع العقارات غير  صالح لاقامة الدعوى الحاضرة بوجه الولي والادارة الحكومية لان من يمثلها  لا يملك حق الخصومة اساسا"
}