{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51495",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 0 /1947",
  "card_info": {
    "court": "شورى",
    "number": "0",
    "year": "1947",
    "session_date": "11/03/1947",
    "chief": "وفيق القصار",
    "members": "/صباغه//طباع/"
  },
  "ruling_text": "*  مفعول الغاء تعاونية الموظفين على حقوق موظفيها  في حالة صرفهم من الخدمة  *\nبما ان قول المدعين بان المرسوم الاشتراعي  315 الذي انشأ تعاونية الموظفين هو مرسوم اشتراعي فلا يمكن ان يلغيه  المرسوم العادي رقم 6582 مردود لان المرسوم 315 انما هو بالواقع مرسوم  عادي كما يتبين ذلك من مراجعة نصه وعنوانه المدرج في العدد 4082 من  جريدة لبنان الرسمية الصادر بتاريخ 26/5/1943 اذ لم يرد فيهما قط انه  مرسوم اشتراعي  اما قول المعترضين في مذكرتهم الاخيرة المؤرخة في 8/2/1947 بان المرسوم  الاشتراعي رقم 33 الصادر بنفس التاريخ كالمرسوم 315 قد اعطى تعاونية  الموظفين التي انشأها المرسوم 315 المذكور الشخصية المعنوية وصفة مصلحة  عامة فانه غير مقبول لانه من جهة جاء متأخرا بحسب المادة 45 من القرار  89 كما صار بيانه آنفا من جهة ثانية لا فائدة له في الموضوع لان المرسوم  الاشتراعي رقم 33 انما قصد بايلائه مصلحة التعاونية التي انشأتها  الادارة الشخصية المعنوية وصفة المصلحة الادارية العامة اراد فقط  اعطاءها الاستقلال والنفوذ المعنوي والحكومي اللازمين لها لتسيير  اعمالها بسهولة نحو الغاية المتوخاة من وجودها الا وهي الترفيه في فترة  ما من الزمن عن المستهلكين الموظفين ولكنه لم يتعرض قط الى طريقة  انشائها ولم ينكر قط على السلطة الادارية حقها الاساسي في ذلك عندما  ارتأت ان المصلحة العامة تقتضي احداثها ولا حق لها في المستقبل بالغائها  ايضا عندما ترتأي ان الحالة الاقتصادية الاستثنائية التي اقتضت انشاءها  قد زالت وان الصالح العام لا يستوجب بقاءها  وبما انه لا مجال والحالة هذه للقول بان الجهة المدعى عليها قد تجاوزت  حدود سلطتها وصلاحيتها في اصدار المرسوم 6582 المعترض عليه والاعتراض  بهذا الخصوص مستوجب الرد  وبما ان الاعتراض على قرار وزارة التموين رقم 3407 مردود ايضا لان هذا  القرار قد اتخذ وفقا للاصول بالاستناد الى المرسوم المذكور الذي هو  قانوني ولا غبار عليه  بما ان المعترضين بصفتهم من موظفي تعاونية الموظفين وهي بموجب مرسوم  انشائها مصلحة غير دائمة لا يعتبرون من فئة الموظفين الداخلين في ملاكات  الدولة الدائمة ولا يمكنهم الاستفادة من احكام المرسوم الاشتراعي رقم  338 بتاريخ اول اذار سنة 1943 لانهم لا يدفعون المحسومات التقاعدية فهم  يخضعون حتما لاحكام عقد الاستخدام المبينة في قانون الموجبات والعقود  المعدل بقانون 27 ايار سنة 1937  وبما ان القانون المعروف بقانون العمل نص في مادته السابعة على ان  المستخدمين والاجراء المياومين الذي لا يشملهم نظام الموظفين المذكور  آنفا اي المرسوم الاشتراعي رقم 338 سيوضع لم تشريع خاص  وبما ان هذا النظام الخاص لم يوضع حتى الان فلا بد من اعتبارهم انهم ما  يزالون خاضعين في علاقاتهم مع الحكومة للقانون العام اي لعقد استخدام  عادي يوليهم بحسب المادتين 652 و656 من قانون الموجبات المعدلتين  بالمادتين الاولى والثانية من قانون 27 ايار سنة 1937 طالما ان مدة  استخدامهم لم تكن معينة في العقد وان فسخه جرى من جهتها وعلى مسؤوليتها  تعويض شهر واحد عن كل سنة خدمة على اساس الراتب الاخير الذي كانوا  يتقاضونه وقتما صرفوا من الخدمة"
}