{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50615",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 0 /1947",
  "card_info": {
    "court": "شورى",
    "number": "0",
    "year": "1947",
    "session_date": "31/03/1947",
    "chief": "وفيق القصار",
    "members": "/صباغه//الطباع/"
  },
  "ruling_text": "*  اصول التعويض على المستأجر عند استملاك العقار  *\nبما ان الاستملاك في القضية الحاضرة ناشيء عن التخطيط الذي تسري عليه  احكام المادة 36 وما يليها من المرسوم الاشتراعي رقم 45 الصادر في 13 ت1  سنة 1932 بتنظيم الاستملاك للمنفعة العامة  بما ان المادة 40 من المرسوم الاشتراعي المذكور تخضع استملاك المباني او  ما يزيد عن ربع مساحة الاراضي للاحكام المتعلقة بالاستملاك العادي  وبما ان المادة 20 تخول السلطة المستملكة عند عدم اتفاقها حبيا مع اصحاب  الحقوق على قيمة التعويضات ان تضع يدها على العقارات المستملكة بعد  ايداعها قيمة التعويضات لحساب ذوي الحقوق كما يحددها اهل الخبرة  بالاستناد الى المادة 10 وما يليها  وبما ان المادتين 7 و10 المتعلقة اولاهما بالاتفاق الحبي واخراهما  بالاتفاق القضائي على التعويض تدخلان المستأجرين او المستثمرين في عداد  المستحقين للتعويض عن الاستملاك  وبما ان على الادارة المستملكة بمقتضى هاتين المادتين ان تتحقق مدى  الاضرار الفعلية التي يلحقها الاستملاك بالمستأجرين او المستثمرين وان  تفرض عليهم تعويضا عادلا عنها حتى اذا لم يقبلوا به يصار الى تحديد  قيمته بواسطة اهل الخبرة والى ايداع هذه القيمة في صندوق الحكومة  لحسابهم ومن ثم تعمد الادارة المستملكة الى اخراجهم من المأجور  والاستيلاء عليه  وبما ان البلدية تنكر على المستدعيين حقهما في التعويض لانها انذرتهما  بوجوب الاخلاء قبل اقامتهما دعواهما هذه بمدة طويلة فلم يبديا اعتراضا  وتحفظا ولان احكام المادة 7 من المرسوم الاشتراعي رقم 45 لا تنطبق على  القضية الحاضرة اذ لا يوجد استملاك فضلا عن ان مرسوم التخطيط سابق  لتاريخ صك الاجارة وقد تركتهما البلدية ينهيان مدة العقد قبل مطالبتهما  بالاخلاء وان الشروط الواردة في المادتين 6 و13 من قانون 11 اذار سنة  1938 غير متوفرة بحق المستدعيين  وبما ان استحقاق المستأجر التعويض عن الاستملاك واجب سواء كان الاستملاك  عاديا حاصلا بموجب المادة 10 وما يليها من المرسوم الاشتراعي رقم 45 او  استملاكا غير مباشر ناشئا عن التخطيط كما هو صريح المادة 40  وبما ان البلدية جددت الايجار للمستدعيين بعد صدور مرسوم التخطيط لسنة  تنتهي في 8 شباط سنة 1946 فليس لها ان تتذرع بهذا المرسوم لادعاء انفساخ  العقد السابق له  وبما ان قانون الاجور لسنة 1946 قد مدد جميع عقود الايجار لنهاية تلك  السنة وهكذا قانون الاجور لسنة 1947  وبما ان هذا التمديد حاصل بقوة القانون فلا يستلزم عقدا جديدا ورضاء  متبادلا بين المؤجر والمستأجر  وبما ان مبادرة المستدعيين الى اقامة الدعوى على البلدية بالتعويض لا  يمنع البلدية من تطبيق احكام المادة 7 المتعلقة بالعرض الحبي لقيمة  التعويض واحكام المادة 10 وما يليها المتعلقة بتقرير هذه القيمة بواسطة  اهل الخبرة عند عدم الاتفاق عليها وايداعها صندوق الخزينة وبالاستيلاء  على المأجور\n*  مفعول تقديم الدعوى بحق البلدية قبل ارسال  المذكرة الى وزارة الداخلية  *\nبما ان المعاملة الاولية التي توجبها  المادة 86 من القرار 1208 لسماع الدعوى بحق البلدية وهي تقديم مذكرة الى  وزارة الداخلية بموضوع الدعوى قبل اقامتها بشهرين تتعلق بالدعاوى التي  تقام لدى المحاكم العدلية ولا تشمل القضايا التي ترفع الى مجلس الشورى  اعتراضا على اعمال السلطات الادارية او للمطالبة بالتعويض عن الاضرار  الناشئة عنها اذ تخضع هذه القضايا للاصول المبينة في نظام مجلس الشورى  اي في القرار 89/ل الصادر في 23 نيسان سنة 1941  وبما ان دفع وكيل البلدية الدعوى بعدم استكمالها المعاملة المشروطة في  المادة 86 المشار اليها في غير محله"
}