{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60471",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 0 /1947",
  "card_info": {
    "court": "شورى",
    "number": "0",
    "year": "1947",
    "session_date": "28/02/1947",
    "chief": "وفيق القصار",
    "members": "/صباغه//الطباع/"
  },
  "ruling_text": "*  شروط تعيين موظفي الدائرة السياسية في المندوبية  العامة في وظائف الدولة اللبنانية  *\nبما ان المادة الاولى من المرسوم  الاشتراعي رقم 338 تاريخ اول اذار سنة 1943 المعدلة بالمادة الاولى من  المرسوم الاشتراعي رقم 350 تاريخ 16 اذار سنة 1943 نصت على ان احكام  قانون التقاعد تطبق على الموظفين الملكيين والعسكريين وعلى عيالهم وعلى  انه يقصد بكلمة مأمور الموظفون المثبتون من الجنسية اللبنانية التابعون  للملاكات الخاضعة لانظمة موظفي المندوبية العامة والمصالح ذات المنفعة  المشتركة وعلى كيفية تطبيق نظام التقاعد على هؤلاء الموظفين وعلى موظفي  الجمارك ولا سيما بشأن تصنيفهم مبدئيا في ملاكات الحكومة اللبنانية لاجل  تحديد مرتباتهم الخاضعة للمحسومات وتعيين شروط اثبات خدماتهم السابقة  ودفع المحسومات العائدة لها تحدد بمرسوم  وبما انه انفاذا لاحكام هذه الفقرة من المادة الاولى من قانون التقاعد  صدر بتاريخ 17 ايلول سنة 1943 المرسوم رقم 168 فحدد كيفية تطبيق نظام  معاشات التقاعد على الموظفين المذكورين وطريقة تصنيفهم في ملاكات  الحكومة اللبنانية فاوجب في مادتيه الثانية والثالثة هذا التصنيف على  اساس الرواتب التي كانوا يتقاضونها من المندوبية العامة في 31 ك1 سنة  1932 بعد تخفيضها بنسبة تتراوح بين 5 و25 بالمئة  وبما ان المرسوم 168 المشار اليه اوجب في مادته السابعة تسديد قيمة  متأخرات المحسومات عن الخدمات السابقة القابلة الاثبات لحسبانها للتقاعد  نصفها نقدا دفعة واحدة والنصف الاخر يحسم تدريجيا بنسبة 15 بالمئة على  اساس الراتب غير الصافي العائد لرتبة الموظف ودرجته في الملاك اللبناني  تستقطع وفقا للشروط المعينة في المادة 19 من المرسوم الاشتراعي 338  تاريخ اول اذار سنة 1943  وبما انه بتاريخ 20 ايلول سنة 1942 صدر المرسوم رقم 261 مصنفا الموظفين  اللبنانيين في المندوبية العامة وفاقا للمعدلات المبينة في المرسوم 168  وصنف السيد خ. المعترض برتبة مفتش من الدرجة الاولى براتب 180 ليرة  لبنانية في الشهر  وبما ان المادتين 6 و7 من المرسوم 168 عطفتا كيفية تصفية وتسديد متأخرات  محسومات التقاعد عن الخدمات السابقة على احكام المرسوم الاشتراعي 338  تاريخ اول اذار سنة 1943  وبما ان المادة 19 من المرسوم الاشتراعي المذكور تنص من جهة على واجب  الموظف المعاد الى الخدمة والذي يكون قد تناول تعويض صرف ان يعيده الى  صندوق الخزينة في خلال ثلاثة اشهر من اعادته الى الوظيفة والا يسقط حقه  في ادخال خدماته السابقة في حساب التقاعد  وبما ان نظام الموظفين اللبنانيين يخضع رواتب الموظفين في الملاكات  الدائمة لمحسومات تقاعدية تقطع شهرا فشهرا  وبما ان المعترض الذي صنف في الملاك اللبناني واضحى خاضعا لاحكام نظام  الموظفين اللبنانيين فيما يتعلق بتصفية الحقوق التقاعدية لم يؤد  العائدات التقاعدية عن راتبه ابتداء من تاريخ تصنيفه في 20 ايلول سنة  1943 ولم يسدد قيمة متأخرات المحسومات عن مدة الخدمات السابقة بدفع  نصفها دفعة واحدة خلال ثلاثة اشهر من تصنيفه بالتاريخ المذكور وبتأدية  خمسة عشر بالمئة من النصف الباقي باقتطاعها من راتبه علاوة على  المحسومات الواجبة عن الراتب شهرا فشهرا اسوة بموظفي الحكومة اللبنانية  وبما ان اهمال المعترض القيام بموجبات المرسوم 168 المعطوفة على قانون  التقاعد اي المرسوم الاشتراعي رقم 338 قد اسقطه من حق الاستفادة من هذا  القانون فلا يسعه وقد اكتفى من علاقته بالحكومة اللبنانية بالتصنيف  المبدئي في ملاكاتها بدون ان يقوم تجاهها بالموجبات التي يستتبعها هذا  التصنيف ان يطالب الحكومة اللبنانية بعد صرفه من المندوبية العامة  بتعيينه لاحدى الوظائف لديها او باحالته على التقاعد وترتيب معاش تقاعدي  له في مقابل استيفاء متأخرات المحسومات بنسبة ضئيلة لا تبلغ عشر معشار  راتب التقاعد المطلوب  وبما ان المرسوم 3281 تاريخ 2 حزيران سنة 1945 الذي عدل بعض شروط  المرسوم 168 لا يستفيد منه المعترض من جهة تمديده الاجل لتسديد متأخرات  المحسومات التقاعدية لانه حصر هذا الخيار بموظفي المندوبية العامة  والمصالح المشتركة التي انتقلت الى الحكومة اللبنانية والمعترض كان  تابعا في المندوبية العامة للدائرة السياسية التي انحلت بانحلال  المندوبية العامة ولم تنتقل الى الحكومة اللبنانية  وبما انه بالاستناد الى ما تقدم لا تكون مطالبة المعترض الحكومة  اللبنانية بتعيينه لاحدى الوظائف لديها او باحالته على التقاعد وبترتيب  معاش له في محلها ويكون اعتراضه على قرارها برفض طلبه رفضا ضمنيا  مستوجبا الرد"
}