{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59767",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 0 /1947",
  "card_info": {
    "court": "شورى",
    "number": "0",
    "year": "1947",
    "session_date": "28/02/1947",
    "chief": "وفيق القصار",
    "members": "/صباغه//الطباع/"
  },
  "ruling_text": "*  مهلة الاعتراض على قرار تصفية الحقوق المكتسبة على  المياه  *\nوبما ان المادة 24 من القرار 320 اوجبت على مدعي الحقوق على  المياه التصريح بها لدى لجنة التصفية في المدة السابقة للموعد المعين  لانتقال اللجنة الى محل المياه وفي كل حال في يوم انتقال اللجنة على  الاكثر وذلك تحت طائلة سقوط الحق  وبما ان كلا من س. و ن. وش. ون. لم يحضر امام لجنة التصفية ولم يصرح  لديها بالحقوق التي يدعيها  وبما ان حقوقهم على فرض صحتها تكون قد سقطت بموجب المادة 24 المار ذكرها\n*  مهلة دعوى التعويض على قرار تصفية الحقوق المكتسبة  على المياه  *\nبما ان دفوع رئيس بلدية رأس المتن للدعوى بالشكل في غير  محلها لان الدعوى على الحكومة لا تقام بوجه رئيسها وانما بوجه الوزير  المسؤول عن العمل الاداري المطعون فيه  وبما ان مرسوم التصفية صدر بناء على اقتراح وزير النافعة الذي هو مرجع  معاملات تصفية الحقوق على المياه بوصفها من الاملاك العامة المنوطة  شؤونها بوزارته  وبما ان المذكرة المنصوص عليها في المادة 42 من القرار 1304 والمادة 86  من القرار 1208 تتعلقان بالدعاوى التي تقام على الادارات العامة لدى  المحاكم النظامية ولا علاقة لهما بالدعاوى المقامة لدى مجلس الشورى  وبما ان دعوى التعويض تبقى مسموعة حتى انقضاء سنة على نشر مرسوم التصفية  عملا بالمادة 24 من القرار 320  وبما ان المدعين قدموا دعواهم بطلب الالغاء ضمن المدة المذكورة ثم  اكملوها بطلب التعويض فتكون لجهة الطلب الاخير مسموعة شكلا\n*  شروط التدخل في الدعوى الادارية  *\nبما ان التدخل  لا يسوغ قانونا الا اذا كان المتدخل يبغي من وراء تدخله الانضمام الى  احد الفريقين لتأييد مدعاه ضد الفريق الاخر او مخاصمة الفريقين بالحق  المنازع فيه بينهما  وبما ان تدخل ي. في الدعوى الحاضرة هو للمطالبة بنصف متر ماء يزعم شراءه  مستقلا عن الامتار التي يطالب بها المدعون  وبما ان دعواه تقبل بمثابة دعوى مستقلة ويشترط لسماعها ان تكون وردت ضمن  مدتها القانونية  وبما ان الشخص الثالث يعترض على مرسوم التصفية مطالبا بالغائه  وبما ان طلب الالغاء لا يسمع بحسب المادة 40 من القرار 89/ل . ر الصادر  في 23 نيسان سنة 1941 الا اذا ورد ضمن شهرين من تاريخ نشر القرار  المطعون فيه او تبليغه بحسب صيغته العامة والخاصة  وبما ان مرسوم التصفية المعترض عليه نشر في الجريدة الرسمية بتاريخ 17  شباط سنة 1942 والاعتراض عليه ورد في اول اذار سنة 1943 فيكون هذا  الاعتراض مردودا شكلا لفوات مدته القانونية  وبما ان الشخص الثالث المذكور ادلى باللائحة المؤرخة في 5 حزيران سنة  1943 بطلب استطرادي وهو الحكم له بالتعويض عن نصف متر الماء الذي لم  يعترف له به  وبما ان دعوى التعويض حتى تكون مسموعة يجب ان ترد في خلال سنة من تاريخ  نشر مرسوم التصفية كما هو صريح المادة 24 من القرار 320 الصادر في 26  ايار سنة 1926  وبما ان طلبه الاستطرادي غير مقبول ايضا لان دعواه الواردة بشكل طلب  تدخل تقدمت في اول اذار سنة 1943 اي بعد انقضاء السنة على نشر المرسوم  وبما ان دعواه تكون بوجهيها الاصلي والاستطرادي غير مسموعة شكلا"
}