{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50620",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 0 /1947",
  "card_info": {
    "court": "شورى",
    "number": "0",
    "year": "1947",
    "session_date": "30/01/1947",
    "chief": "وفيق القصار",
    "members": "/صباغه//طباع/"
  },
  "ruling_text": "*  مهلة المراجعة في دعوى القضاء الشامل  *\nوبما ان  موضوع الدعوى الحاضرة الاساسي ليس هو الغاء قرار الادارة باجراء لاشغال  امانة وانما الغاء النتائج التي اسفرت عن اتخاذ ذلك القرار بصورة غير  قانونية اي خلافا لشروط الالتزام وكذلك الحصول على التعويض عن الاضرار  الناجمة عن العمل المذكور فتكون الدعوى بشكلها المبسوط من دعاوى القضاء  الشامل التي تستلزم بحكم الحال التعرض لقانونية العمل الاداري الذي  يتنصل المعترض من نتائجه الضارة ويطالب بوضعها على عاتق الادارة  وبما انه علاوة على ما تقدم لا يجوز طلب الالغاء على قرار الادارة  باجراء الاشغال امانة لان هذا العمل هو تنسيبي محض لا تمكن المناقشة في  صوابيته بدعوى مستقلة وانما المعارضة في قانونيته من ضمن دعوى التعويض  كما سبق البيان  وبما ان مدة المراجعة في مثل الدعوى الحاضرة تبدأ من تاريخ رفض الادارة  لمطالب المقاول التعويض اثر انجاز الاشغال ووضع الكشف النهائي بها (انظر  شرح دفتر الشروط العام لمؤلفه شارل باري طبعة 1931 صفحة 28 نمرة 3 وصفحة  233)  وبما انه يستفاد من اقوال مهندسي النافعة المدونة في محضر الدعوى ومن  ملف المعاملة الاداري المبرز فيها ان مشروعا للكشف النهائي قد وضع في 22  اذار سنة 1941 ولم يعرض على الملتزمين للاطلاع والتوقيع عليه لانهما  اقاما دعواهما قبل وضعه بصيغته النهائية  وبما انه لا يعاب على المعترض انه سارع الى اقامة دعواه قبل اطلاعه على  الكشف النهائي لان مطالبه المتعلقة بالتعويض كان قد اوردها قبل وضع هذا  الكشف ووضعتها الادارة موضع البحث وقبلتها لجنة الاعتراضات بقرارها  المتخذ في 9 ت1 سنة 1939 ووافقت عليها وزارة النافعة ولكن وزارة المالية  رفضت المصادقة عليها بكتابها المؤرخ في 30 ك1 سنة 1939 ولم يتبلغ  المعترض هذا الرفض  وبما انه كان للمعترض ان يعتبر مطالبه مرفوضة ضمنا وان يقيم دعواه في  خلال خمس سنوات من انقضاء الشهرين على تقديم مطالبة وذلك عملا باحكام  القرار رقم 2979 تاريخ 9 شباط سنة 1925 المتعلق باصول المحاكمة لدى مجلس  الشورى المرعي الاجراء في ذاك الحين والسابق للقرار 89/ل ر المؤرخ في 23  نيسان سنة 1941 الناسخ له  وبما ان دعوى المعترض السيد ف . وردت قبل مضي المدة المذكورة فتكون  مقبولة من هذه الجهة\n*  حق الملتزم في فسخ عقد الالتزام في حال زيادة  الاسعار المقررة في المشروع  *\nوبما ان الخلاف بين المعترضين والادارة  واقع على تفسير البند 40 من دفتر الشروط الخاص وعلى مخالفته لاحكام  البند 33 من دفتر الشروط العام مخالفة تجعل تطبيقه ممتنعا على المقاولة  المعقودة بين الفريقين  وبما انه من الرجوع الى البند 33 من دفتر الشروط العام يتبين ان للمقاول  فسخ الالتزام اذا بلغت او جاوزت الزيادة في الاسعار سدس ما هو مقرر لها  في المشروع  وبما انه من مراجعة البند 40 من دفتر الشروط الخاص يتبين انه يتضمن  تعيين الاحوال والاسس التي يجوز فيها تعديل الاسعار ويشتمل على فقرة  اخيرة تولي الادارة خيار الفسخ اذا تجاوز مجموع الزيادة في الاسعار 25  بالمئة  وبما ان منطوق البند المذكور يبدأ بالعبارة الاتية \"خلافا لاحكام البند  33 من دفتر الشروط العام...\"  وبما ان الادارة تتذرع بورود هذه العبارة في مبدأ البند المذكور للقول  بان هذا البند قد خالف احكام البند 33 من دفتر الشروط العام وبالتالي  الغى خيار الفسخ المقرر للمقاول في البند المذكور  وبما ان البند 40 من دفتر الشروط الخاص الذي تتذرع به الادارة لا يتضمن  الغاء صريحا لخيار المقاول بالفسخ المقرر له في البند 33 من دفتر الشروط  العام  وبما ان الالغاء يكون ضمنيا اذا كان منطوق البند 40 من دفتر الشروط  الخاص يتعارض او لا يأتلف مع منطوق البند 33 من دفتر الشروط العام بحيث  يتعذر تطبيقهما معا  وبما انه لا يبدو ان هنالك تعارضا او عدم تآلف بين النصين لان خيار  الفسخ المقرر في البند 33 من دفتر الشروط العام لا تشاركه فيه الادارة  بينما البند 40 من دفتر الشروط يقرر لها هذا الحق وانما عند ارتفاع  الاسعار بنسبة تزيد عن تلك المعينة في البند 33  وبما انه يمكن القول بان البد 40 هو متمم للبند 33 على كل حال وبالنظر  الى احتمال النص تفسيرين يرجح التفسير القائل ببقاء الحق على التفسير  القائل بسقوطه  وبما انه لم يكن للادارة والحالة ما ذكر ان تعارض المقاولين في استعمال  خيار الفسخ اذا تحققت شروطه وان تقرر اجراء الاشغال بالامانة لحسابهما  وبما انه يستفاد من تقرير لجنة الاعتراضات المؤرخ في 12 ت1 سنة 1938 ان  الزيادة بلغت 34 بالمئة اي اكثر من زيادة ال 25 بالمئة المقررة في البند  40 من دفتر الشروط الخاص وان هذه الزيادة الفاحشة تشفع بالمقاولين  لمطالبة الادارة باستعمال خيارها بالفسخ على اعتباره منحصرا فيها  وبما ان المعترضين غير مسؤولين عن نتائج قرار الاجراء بالامانة وتعود  تبعة هذا القرار على الادارة وحدها\n*  مهلة انذار الملتزم قبل اجراء الاشغال بالامانة  *\nبما ان البند 35 من دفتر الشروط العام يوجب ان يخطر الملتزم قبل  تقرير اجراء الاشغال بالامانة للقيام بشروط المقاولة او لتنفيذ الاوامر  الادارية المبلغة له في مهلة لا تنقص - فيما خلا الاحوال المستعجلة - عن  عشرة ايام  وبما ان تقصير امد المهلة في الاخطار لا يؤثر في صحته متى كان قرار  الاجراء بالامانة لم يتخذ في الواقع الا بعد انقضاء مثل مدة العشرة ايام  المشروطة للاخطار كما هي الحال في القضية الحاضرة  وبما ان تريث الادارة في اتخاذ قرار الاجراء فور انقضاء مهلة الاخطار لا  يترتب عليه اي اثر في صحة المعاملة لان الادارة لها الخيار المطلق بعد  ارسالها الاخطار في تمديد الوقت الملائم لتقرير الاجراء بالامانة وخاصة  اذا ظهر انه في الفترة التي تخللت انتهاء مدة الاخطار وصدور قرار  الاجراء بالامانة لم يقم الملتزم بالاعمال المطلوبة منه او يتخذ  التدابير المفروضة عليه كما هو الحال في هذه الدعوى  وبما ان عدم تقرير الاجراء بالامانة فور انتهاء مدة الاخطار لا يستلزم  تجديد الاخطار ثانية على ما اقره الاجتهاد (انظر شرح المؤلف المذكور  اعلاه صفحة 289 نمرة 6 و7 تعليقا على البند 35)\n*  تاريخ توجب الفائدة عن التعويض وعدم جواز  التعويض عن سقوط قيمة النقد اللبناني  *\nوبما ان المعترضين يستحقان  الفائدة القانونية عن قيمة التعويضات المقررة لهما وذلك اعتبارا من  طلبهما الواقع في اول ايار سنة 1943 ولا يستحقان تعويضا عن سقوط العملة  اللبنانية لانه يشكل ظرفا قاهرا لم يكن للحكومة اللبنانية يد فيه وخاصة  ان معارضة الحكومة في مطالب المعترضين كانت صادرة عن حسن نية"
}