{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51513",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 32 /1947",
  "card_info": {
    "court": "شورى",
    "number": "32",
    "year": "1947",
    "session_date": "09/05/1947",
    "chief": "وفيق القصار",
    "members": "/صباغة//الطباع/"
  },
  "ruling_text": "*  مدى اعتبار دفع قيمة الشرفية رضوخا  لقرار اللجنة المختصة  *\nبما ان المستدعية دفعت قيمة الشرفية الى صندوق  البلدية بعد ان قدمت دعواها هذه وذلك مكرهة تفاديا من التنفيذ على  اموالها بعد ان اتخذت البلدية قرارا بحجزها  وبما ان هذا الدفع لا يعتبر رضوخا لانه لم يجر رضاء فلا يؤثر في الدعوى  المقامة من المستدعية قبل حصوله  وبما ان دعواها تكون بالاستناد الى ما تقدم مقبولة شكلا\n*  اختصاص مجلس شورى الدولة للنظر في  مطالبة البلدية بقيمة الشرفية  *\nبما ان الاعتراض هو وارد على مطالبة  البلدية للمستدعية بقيمة الشرفية بالاستناد الى المرسوم الجمهوري رقم  2681 والقرار البلدي رقم 66  وبما ان المطالبة بالقيمة المذكورة هي عمل اداري فضلا عن ان المرسوم  والقرار المشار اليهما هما ايضا من الاعمال الادارية التي يجوز الطعن  فيها لدى مجلس الشورى لعلة مجاوزة حدود السلطة فيها\n*  مدى صلاحية اللجنة الخاصة بشان  الشرفية في تعيينها واصول الاعتراض على قراراتها  *\nبما ان المرسوم رقم  2681 الصادر في 24 شباط سنة 1945 يوجب على اصحاب العقارات المبينة  اسماؤهم في الجدول الملحق به تأدية قيمة الشرفية المرتبة على عقاراتهم  بحسب الجدول المذكور  وبما ان المرسوم يستند الى محضر اللجنة المشكلة بموجب المادة 24 من  المرسوم الاشتراعي رقم 45/ل الصادر في 13 تشرين الاول سنة 1932  وبما ان المادة 34 من المرسوم الاشتراعي رقم 45/ل نصت على ان قيمة  التحسين (الشرفية) تعينها لجنة خاصة تؤلف برئاسة قاض وعضوية مندوب عن كل  من وزارتي الداخلية والنافعة واثنين من اعيان المنطقة وان قرارات اللجنة  لا يجوز الطعن فيها الا بطريقة الاعتراض امام اللجنة او المراجعة  لمجاوزة حدود السلطة لدى مجلس الشورى وان مدة الاعتراض هي خمسة عشر يوما  من تاريخ التبليغ  وبما انه يستفاد من هذه المادة ان قرارات اللجنة نافذة بحد ذاتها فلا  يتوقف نفاذها على مصادقة سلطة قضائية او ادارية عليها  وبما ان المرسوم المعترض عليه بايجابه تحصيل الشرفية من اصحاب العقارات  كما عينتها اللجنة الخاصة لا يكون قانونيا الا اذا كان قرار اللجنة  قابلا التنفيذ بابلاغه لذوي العلاقة بعد صدوره وبعدم اعتراضهم عليه ضمن  المدة القانونية  وبما ان وكيل البلدية يزعم ان تبليغ قرار لجنة الشرفية حصل بالطريقة  الادارية وذلك بنشر اللجنة اعلانا في جريدة زحلة الفتاة عددها الصادر في  2 ك1 سنة 1941 يتضمن انها انهت عملها تعيين الشرفية على العقارات  الخاضعة لها وعلقت لائحة بالمبالغ المترتبة على باب بلدية زحلة وعلى باب  مركز اللجنة في دائرة المساحة بالمعلقة وان ذوي العلاقة يمكنهم تقديم  اعتراضاتهم في خلال مهلة تبتدىء من 25 ت2 سنة 1941 وتنتهي في 11 ك1 سنة  1945  وبما ان وكيل البلدية يعتبر التبليغ الحاصل على هذا الوجه صحيحا  بالاستناد الى العبارة الاخيرة الواردة في المادة 34 من المرسوم  الاشتراعي رقم 45/ل ونصها ان جميع التبليغات المتعلقة بالمعاملات  والقرارات الصادرة من اللجنة تجري بالطريقة الادارية  وبما ان المقصود بهذه العبارة هو ان المعاملات والقرارات التي تقتضي  تبليغها افراديا يجري تبليغها بالطريقة الادارية اي بواسطة البريد او  احد مأموري الادارة دونما حاجة لاجراء هذا التبليغ بشكل معين او بواسطة  مأمور مخصص كما هي الحال في التبليغات القضائية  وبما ان نص المادة 34 لا يغني لجنة الشرفية ولا السلطة الادارية المختصة  عن تبليغ ذوي العلاقة بالشرفية صورة او خلاصة عن قرار اللجنة بمقدار  الشرفية المفروض على كل منهم وذلك بكتاب مضمون او باشعار مرسل مع احد  جلاوزة البلدية او افراد الدرك او الشرطة ليمكن صاحب العلاقة من معرفة  مقدار الشرفية المفروض عليه ومن الاعتراض عليه لدى اللجنة ضمن المدة  المحددة في المادة المشار اليها  وبما ان التبليغ بواسطة اعلان اجمالي في احدى الصحف لا يفي بغاية  القانون ولا يقوم بالتالي مقام التبليغ الافرادي  وبما ان الترخيص للبلدية باستيفاء الشرفية من المستدعية قبل استكمال  معاملة التبليغ على الوجه المبين آنفا مخالف للقانون  وبما ان مطالبة البلدية للمستدعية بقيمة الشرفية بالاستناد الى المرسوم  المشار اليه هي في غير محلها ومستوجبة الالغاء"
}