{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59774",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 47 /1947",
  "card_info": {
    "court": "شورى",
    "number": "47",
    "year": "1947",
    "session_date": "30/06/1947",
    "chief": "وفيق القصار",
    "members": "/صباغة//الطباع/"
  },
  "ruling_text": "*  شروط قبول المراجعة الادارية شكلا  *\nبما ان  المعترض بين انه لم يتسن له في الاول معرفة نوع القرار الاداري المطعون  فيه لانه ابلغ عنه في حال غيابه عن البيت بشخص زوجته لذلك وصفه بانه  مرسوم ولكنه صحح الوصف فيما بعد لدى علمه بانه قرار الوزارة  وبما ان تأخره في تقديم ذلك القرار لا يعتبر سببا كافيا لرد اعتراضه  شكلا لان الفقرة الثانية من المادة 5 من القرار 89 L.R اشترطت لرد  الاعتراض لهذا السبب ان يكون اخطر من قبل رئيس المجلس ليقدم تلك الصورة  ومر على تبلغه الاخطار خمسة عشر يوما دون ان يفعل ومن تدقيق المعاملات  القلمية يتبين ان هذه المعاملة لم تحصل بحقه قط  وبما ان فحوى استدعاء الدعوى يلمع الى القرار الماعا كافيا ينفي من ذهن  الجهة المعترض عليها كل جهالة عن ماهية وموضوع الدعوى فقد حصل بذلك مقصد  القانون\n*  مفهوم الاعمال الحكومية التي لا تخضع  لمراقبة مجلس شورى الدولة  *\nبما ان القرار المعترض عليه انما هو تدبير  اداري محض اتخذته الحكومة لايواء المحاكم الشرعية واصحاب المصالح لديها  لتسهيل وتسيير اعمالها الرسمية  وبما ان مثل هذا القرار ولئن كان من اعمال الولاية العامة acte de  puissance publique فهو ليس من الاعمال الحكومية actes de gouvernement  لان هذه الاعمال هي ذات الصبغة السياسية التي تلجأ السلطة اليها في  الحالات التي تكون فيها بحاجة الى كامل حريتها ولا يمكن ان تخضع فيها  الى رقابة قضائية لئلا يحصل ضرر جسيم كالقرارات المتخذة بشأن علاقات  المجالس النيابية مع الحكومة او التي لها تعلق بسلامة الدولة والامن  العام الداخلي والخارجي ومراسيم العفو وعلاقات الدولة مع الدول الاجنبية  والقرارات المتعلقة بالاعمال والحوادث الحربية تلك الحالات التي حددها  الاجتهاد ولم يرد في عدادها القرارات الادارية المحضة التي من نوعها  القرارات المشكو منها في هذه الدعوى (يراجع مؤلف j. Appleton في القضاء  الاداري طبعة سنة 1927 في الصفحات 287 وما يليها وR. Ripert في الرقابة  القضائية على الادارة طبعة سنة 1926 في الصفحات 72 وما يليها)  وبما ان القرار المعترض عليه الذي يقصد منه تسهيل مصالح القضاء الشرعي  كما تقدم هو تدبير اداري محض كما تقدم فتخضع المنازعات المتأتية عنه  لصلاحية هذا المجلس بموجب صراحة المادة 1 من القرار 89 L R التي نصت على  ان مجلس الشورى هو المرجع القضائي العادي في الامور الادارية ويفصل  بصورة قطعية في جميع المنازعات المختصة بتسيير المصالح العامة وبموجب نص  المادة 32 منه ايضا التي صرحت بانه يفصل بالطريقة نفسها في الاعتراض  لمجاوزة حدود السلطة كما بالدعوى الحاضرة  وبما ان الاعتراض على الصلاحية المدلى به من الحكومة مستوجب اذا الرد\n*  صلاحية رئيس مجلس الوزراء بمصادرة الاماكن  اللازمة للدوائر الرسمية  *\nبما ان المادة 10 من المرسوم الاشتراعي الخاص  بالمصادرة وهو ذو الرقم 289 قد خولت رئيس مجلس الوزراء حق مصادرة  الابنية والاماكن اللازمة لحاجة دوائر الحكومة الرسمية  وبما ان الحكومة قد آوت الدوائر المذكورة بالفعل في عقار المدعي فيكون  هذا القرار قد اتخذ ضمن الحدود القانونية الموضوعة له وفي سبيل الغاية  نفسها التي اجيز لاجلها اتخاذه تلك الغاية التي اثبتت الحكومة عملها في  سبيلها باشغال العقار فعلا من الدوائر المذكورة حال اتخاذها القرار  المعترض عليه  وبما ان المصادرة (انظر مؤلف Repertoire Carpentier T. XXXII sous  Requistion p 839 N 2 تعتبر قانونيا من قبل الاجارة الجبرية التي  استلزمتها ظروف الحرب او الطوارىء الاستثنائية فتنزل الفريقين - السلطة  المصادرة والفرد المصادر ملكه - بمنزلة المستأجر والمؤجر تجاه بعضهما  بعضا وذلك بصورة مبدئية مع هذا الفارق عن الاجارة العادية ان المؤجر في  العقد العادي يقبل العقد بملء رضاه ويأخذ على عاتقه بملء ارادته  الموجبات التي يفرضها العقد عليه ومنها صيانة المأجور لابقائه على  الحالة اللازمة ليمكن للفريق الاخر المستأجر استعماله للغرض المقصود منه  (راجع المادة 547 من قانون الموجبات)  وبما انه في المصادرة لا يقبل المؤجر بالعقد بملء ارادته بل يفرض عليه  فرضا من قبل الفريق الاخر فلا يمكن القول بانه قبل مختارا بالموجبات  التي يلقيها القانون على عاتقه ومن جملتها موجب الصيانة المذكور بمعنى  انه لا يتوجب على المالك الا التخلي عنه وتسليمه بالحالة التي هو عليها  ولم يرد نص على اجبار هذا المالك على القيام باصلاحات ما رغم ارادته  وبما انه اذا كان موجب القيام بتلك الاصلاحات يرتفع بهذه الحالة عن عاتق  المؤجر رغم انه اخذها في العقد مبدئيا على عهدته فبأولى حجة ان يرتفع  هذا الموجب عن عاتق صاحب الملك المصادر الذي اثبتت المستندات المبرزة  انهدام القسم الشرقي من عقاره والذي اجبر هلى اخلائه ولم يأخذ على عاتقه  بملء ارادته موجب القيام بتلك الاصلاحات  وبما ان اعتراض السيد ش. المصادر ملكه على مبدأ المصادرة وعلى القرار  الذي اوجبها مردود بما تقدم بيانه من ان ذلك التدبير موافق للقرار 289/N  I وللغاية التي اجاز هذا التدبير لاجلها فلا يمكنه ان يمتنع عن تسليم  عقاره بل جل ما له ان يرفع عن عاتقه مسؤولية الاصلاحات المنوية في  العقار ومسؤولية اشغاله بالحالة التي هو عليها هاتين المسؤوليتين اللتين  تقعان على عاتق السلطة المصادرة وحدها وعليها وحدها ان تتحمل تكاليفها  ونتائجها لاصحاب الملك ولا سيما انه قد اخطر الحكومة بهذا الشأن تكرارا  ولكن بما ان زعمه بشأن هذه الاصلاحات بان من جملة ما سببت له الحكومة من  الاضرار من جراء التغييرات التي اجرتها في العقار انها ازالت او تزيل كل  اثر لفعل السلطات العسكرية الاجنبية فيه وكل اثبات على الخسائر التي  انزلتها بالمدعي من جراء ذلك مردود بانه لم يكن ما يمنعه من الكشف على  العقار من قبل القاضي الصالح لاستثبات حالته بخصوص الاضرار المذكورة على  ان يلاحق مسببها عند اللزوم بدعوى على حدة لدى المرجع الصالح"
}