{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50625",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 49 /1947",
  "card_info": {
    "court": "شورى",
    "number": "49",
    "year": "1947",
    "session_date": "29/07/1947",
    "chief": "وفيق القصار",
    "members": "/صباغة//الطباع/"
  },
  "ruling_text": "*  شروط تعويض الموظف عن الاضرار اللاحقة به  بسبب الوظيفة  *\nبما ان القرار 3195 المؤرخ في اول تموز سنة 1925 المتعلق  بتحديد رواتب موظفي الدولة وعمالها وضمائم هذه الرواتب وتعويضاتهم يشتمل  على احكام تتعلق بالتعويض على موظفي الحكومة عن الاضرار التي تلحق بهم  في احوال خاصة فقد نصت المادة 24 من القرار المذكور على حق الموظف في  التعويض عما يفقده من الحوائج اثناء سفره على نفقة الحكومة من جراء غرق  الباخرة او جنوحها او غير ذلك من مخاطر الملاحة وعلى حقه في التعويض  ايضا عما يفقده من حوائج في اي ظرف من الظروف القاهرة لمناسبة قيامه  بواجبات الوظيفة  وبما ان المراد من ذلك التعويض تمكين الموظف من الحصول على الملابس  والاشياء الضرورية لمواصلة القيام بوظيفته ولا يجوز ان يزيد التعويض عن  ربع راتبه السنوي مجردا عن كل الضمائم  وبما ان حالة الحرب لا يمكن قياسها علىالاحوال المبينة في المادة 24  المار ذكرها لانها تفرض اعباء على جميع المواطنين من موظفين واهلين  ولانه على تقدير انطباقها على احكام تلك المادة فان الاضرار التي تستوجب  التعويض تنحصر بالحوائج من الملابس التي لا يستغنى عنها لاستطاعة الموظف  مواصلة اعمال وظيفته ولا يمكن ان يزيد مقدار التعويض بشأنها عن ربع راتب  الموظف المتضرر مجردا عن ضمائمه  وبما ان ادلاء المستدعي باحكام المادة 24 على تقدير انطباقها على القضية  الحاضرة يحرمه حق الاستفادة من النصوص المتعلقة بالتعويض عن اضرار الحرب  لجهة حوائجه الشخصية وليس ذلك في مصلحته\n*  شروط تطبيق مسؤولية الدولة عن فعل الغير  *\nبما ان المبادىء المقررة في الحقوق الادارية ان نصوص القانون المدني لا  تطبق على علاقات السلطات العامة بالافراد في الشؤون المتعلقة بممارسة  الولاية العامة بل تخضع هذه العلاقات للنصوص الخاصة بها وللمبادىء  العامة المنسجمة مع اهمية وظائف هذه السلطات وطرق قيامها بها  وبما ان المادة 125 وما يليها من قانون الموجبات والعقود المتعلقة  بالتبعة الناجمة عن فعل الغير والمشتملة على مبادىء التعويض الخاصة بفعل  الافراد لا يمكن تطبيقها على اعمال السلطات العامة فضلا عن ان تلك  النصوص لا تتناول الاضرار الناشئة عن الطوارىء والاعمال الحربية\n*  مدى مسؤولية الدولة بالتعويض على الموظف  عن الاضرار اللاحقة به بسبب الاعمال الحربية  *\nبما ان المرسوم رقم 342  الصادر في 9 اذار سنة 1942 اجاز للحكومة ان تدفع للمنكوبين اللبنانيين  بالحوادث الحربية التي وقعت في الاراضي اللبنانية ما بين 8 حزيران و16  تموز سنة 1941 سلفات على التعويضات التي ستخصص بهم فيما بعد عن الاضرار  اللاحقة باموالهم المنقولة وغير المنقولة عدا الاموال النقدية وعن  اضرارهم الزراعية.  وبما ان المرسوم المشار اليه في نص في مادته التاسعة على ان السلفات  التي تعطى وفاقا لاحكامه لا تفيد اعترافا باي حق للمستفيدين من السلفات  ولا تؤثر مطلقا في مصير طلباتهم التعويض عن الاضرار المذكورة.  وبما انه يستفاد مما تقدم ان المرسوم 342 لم يرتب حقا للمنكوبين  بالاعمال الحربية في التعويض على الحكومة اللبنانية وليس في هذا المرسوم  نص يستثني الموظفين من احكامه ويقرر لهم حقا ثابتا في التعويض دون سواهم  من المنكوبين اللبنانيين.  وبما ان علة عدم التفريق بين الموظفين وغيرهم من الموظفين المنكوبين في  التعويض عن اضرار الحرب هي كون الحرب حالة طارئة تطاول مجموع الامة  وتفرض عليها واجبات وتتطلب تضحيات ومجهودات يتحتم على الجميع المساهمة  فيها بلا تفريق ولا تمييز.  وبما ان التضامن الاجتماعي الذي يوجب على البلاد التعويض على المنكوبين  من الاهلين بالاعمال الحربية يقتضي عملا اشتراعيا يحدد مقدار التعويض  ونوعه وطرق تأديته.  وبما انه عند عدم النص لا يستطيع القضاء الاداري تلافي هذا النقص وايجاب  التعويض على الحكومة لمصلحة المنكوبين من الموظفين لان مثل هذا العمل  الذي يحل فيه محل المشترع يرتب على خزينة الدولة اعباء مالية بلا نص  اشتراعي ويجعل ميزة للموظفين على سائر المنكوبين المواطنين ويخرق  بالتالي قاعدة المساواة التي هي احدى القواعد الاساسية في نظام الحكم  الدستوري في البلاد.  وبما ان وجود الموظف في مقر وظيفته خلال الحوادث الحربية لا يجعل الحومة  مسؤولة بلا نص عن الاضرار التي تصيبه من جراء تلك الحوادث لان وجوده في  مثل تلك الحال من مخاطر الوظيفة وبكل من قبيل المساهمة بالواجبات  والمجهودات التي تقتضيها حالة الدفاع عن البلاد.  وبما ان القول بعكس هذا الرأي يؤدي على سبيل القياس الى اقرار حق الموظف  بالتعويض,گبمعزل عن كل نص , في الاحوال الخارقة كالفيضان والحريق  والوباء.  وبما انه زيادة عما تقدم فان الاضرار المقدرة بمعرفة اللجان ليست نهائية  لان الحكومة احتفظت لنفسها بحق البت في الطلبات المقدمة بهذا الشأن.  وبما انه بالاستناد الى ما تقدم لا تكون مطالبة المستدعي للحكومة  بالتعويض عن الاضرار الحاصلة له من الاعمال الحربية في محلها."
}