{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58306",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 56 /1947",
  "card_info": {
    "court": "شورى",
    "number": "56",
    "year": "1947",
    "session_date": "15/10/1947",
    "chief": "وفيق القصار",
    "members": "/صباغة//الطباع/"
  },
  "ruling_text": "*  مدى امكانية الطعن باعمال دائرة  المكافحة امام مجلس شورى الدولة  *\nوبما ان دائرة المكافحة احدثت بموجب  المرسوم رقم 523 تاريخ 18 تشرين الثاني سنة 1942 لدى وزارة الاقتصاد  الوطني مهمتها تطبيق احكام المرسوم الاشتراعي رقم 189 تاريخ 18 حزيران  سنة 1942 لجهة حيازة المنتوجات والسلع والمتاجرة بها وبغلاء الاسعار  وهذا المرسوم الاشتراعي وضع عقوبات جزائية مختلفة من الحبس والغرامة  والمصادرة عن مخالفة احكامه  وبما ان رئيس المكافحة يقوم بموجب المرسوم الاشتراعي رقم 37 تاريخ 22  ايار سنة 1943 مقام النائب العام البدائي تحت اشراف النائب العام  الاستئنافي في كل ما له علاقة بتطبيق احكام المرسوم رقم 189 وله صلاحية  التحري في هذا الموضوع  وبما ان الاعمال التي تقوم بها دائرة المكافحة ضمن حدود المرسوم  الاشتراعي السالف الذكر هي من الامور القضائية التي لا يجوز الطعن بها  لدى مجلس الشورى عن طريق طلب الالغاء لعلة مجاوزة حدود السلطة لان رقابة  هذا المجلس تتناول فقط الاعمال الصادرة عن السلطات الادارية ضمن نطاق  الشؤون المفوضة اليها ولا تتعداها الى اعمال السلطات القضائية وللدوائر  التابعة لها  وبما ان حجز دائرة مكافحة شوالات الارز من محل الشركة المدعية جرى بطلب  وزارة الاقتصاد الوطني لاشتباهها بكون هذا الارز مهربا من اصل الكمية  غير المقشورة المستوردة من قبلها والمسلمة للقشر الى المتعهدين ج. وم.  بموجب عقد خاص بين الفريقين  وبما انه اذا كان التحقيق الذي يدور حول اساءة ائتمان المتعهدين ببعض  الكمية المسلمة اليهما بموجب العقد الخاص لا يجيز لدائرة المكافحة حجز  البضاعة لعدم دخول هذا الحجز تحت احكام المرسوم الاشتراعي رقم 189 ويعطي  هذا الحق لقاضي التحقيق فان مرجع اقامة الدعوى لابطال هذه المخالفة او  للمطالبة بالتعويض عنها هي المحاكم العادية  وبما انه على تقدير ان دائرة المكافحة حجزت شوالات الارز انفاذا للامر  الشفهي المعطى من وزير الاقتصاد الوطني فان هذا العمل يعتبر من قبيل  اغتصاب السلطة Usurpation de pouvoir لان الامر بالحجز بداعي اساءة  الائتمان بالارز العائد الى وزارة الاقتصاد الوطني لا يدخل ضمن اختصاص  الوزير المشار اليه وانما يعود الى القضاء المدني او الجزائي  وبما انه في كلا الحالين لا يكون مجلس الشورى صالحا لالغاء الحجز الذي  اجرته دائرة المكافحة ولالغاء الامر الشفهي الذي اجري الحجز بموجبه"
}