{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59773",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 57 /1947",
  "card_info": {
    "court": "شورى",
    "number": "57",
    "year": "1947",
    "session_date": "31/10/1947",
    "chief": "وفيق القصار",
    "members": "/صباغة//الطباع/"
  },
  "ruling_text": "*  مفعول تصحيح سن الموظف على تحديد معاش  التقاعد  *\nبما ان القرار رقم 326 المؤرخ في 22 تشرين الثاني سنة 1939  الذي يستند اليه وكيل الحكومة تضمن في مادته الاولى ان تاريخ الولادة  الذي يعتمد عليه في تطبيق احكام قانون موظفي الدولة والقوانين المتعلقة  بالتقاعد وتعويض الصرف بشأن القضاة والموظفين الحاليين يعين بقرار من  امين سر الدولة لم يتخذ بشأن تاريخ ولادة المدعي ضمن المدة المحددة في  القرار 326 فلا يكون هذا القرار قابل التطبيق بحقه  وبما ان المرسوم الاشتراعي رقم 338 الصادر في اول اذار سنة 1943 نص في  مادته 49 على ان سن الموظفين الحاليين الذين لم تذكر اعمارهم في قرارات  مراسيم تعيينهم تحدد بتقديم شهادة الهوية او خلاصة رسمية يتضمنه سجل  المواليد وان كل تصحيح لاحق لنشر هذا القانون لا يعمل به  وبما ان المدعي تقيد في الاحصاء الاخير الذي جرى عام 1932 من مواليد سنة  1896  وبما ان هذا القيد الغى جميع القيود السابقة له واضحى وحده القيد الرسمي  المعول عليه  وبما ان المدعي لم يبادر الى تصحيح هذا القيد في حينه وانما لجأ الى ذلك  بتاريخ 11 كانون الاول سنة 1946 قبل صرفه من الخدمة وبعد صدور المرسوم  الاشتراعي رقم 338 بعدة سنوات  وبما ان اعتراض المدعي على قرار صرفه من الخدمة لبلوغه السن القانونية  بالاستناد الى قيد نفوسه السابق للتصحيح في غير محله\n*  مدى وجوب الاستعانة بمحام في القضايا التي  تطبق فيها اصول المحاكمة الموجزة  *\nبما ان اصول المحاكمة لدى مجلس  الشورى على نوعين عادية وموجزة  وبما ان الاصول الموجزة تعفى بمقتضى المادة 74 من القرار 89/ل الصادر في  23 نيسان سنة 1941 المدعي من الاستعانة بمحام على تقديم دعواه   وبما ان الاحوال التي تطبق فيها الاصول الموجزة حكما قد حددتها المادة  77 معطوفة على المادة 31 من القرار 89/ل ومنها قضايا رواتب الموظفين  العموميين ومعاشات تقاعدهم متى كانت قيمتها لا تزيد عن خمسين ليرة  لبنانية  وبما انه لا يتبين من اوراق الدعوى ان راتب المدعي الاساسي لا يزيد عن  المعدل المذكور  وبما ان المدعي يستفيد من الاصول الموجزة وقد طلبها باستدعاء دعواه وهو  بالتالي معفى من معاونة محام في دعواه  وبما ان دعواه تكون اذن مقبولة بالشكل"
}