{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60492",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 61 /1947",
  "card_info": {
    "court": "شورى",
    "number": "61",
    "year": "1947",
    "session_date": "26/11/1947",
    "chief": "وفيق القصار",
    "members": "/صباغة//الطباع/"
  },
  "ruling_text": "*  مفهوم القرارات البلدية التي تقبل الطعن  امام مجلس شورى الدولة  *\nبما ان المادة 36 من القرار رقم 79 ل ر الصادر  في 9 نيسان سنة 1941 بتنظيم مدينة بيروت تخول وزارة الداخلية الغاء  قرارات المجلس البلدي اما من تلقاء نفسها او بناء على التماس او اعتراض  ذوي العلاقة  وبما ان الاحوال التي يجوز فيها لوزارة الداخلية الغاء قرارات المجلس  البلدي حددتها المادتان 34 و35 من القرار الآنف الذكر ومن جملتها مخالفة  قوانين الدولة وانظمتها  وبما ان المادة 38 تعطي اصحاب العلاقة حقا في مراجعة مجلس الشورى بشأن  قرارات وزارة الداخلية بتصديق قرارات البلدية او بالغائها او برفض طلب  الغائها  وبما انه يستفاد من هذه المواد ان المراجعة لدى مجلس الشورى لعلة مجاوزة  حدود السلطة لا تكون مقبولة بشأن القرارات البلدية ما لم تسبقها مراجعة  لوزارة الداخلية  وبما ان هذه المراجعة لا تكون لازمة عندما تكون القرارات المطعون فيها  قد عرضت على وزارة الداخلية ونالت مصادقتها عليها  وبما ان القرارين المعترض عليهما في الدعوى الحاضرة قد اقترنا بمصادقة  وزير الداخلية  وبما ان الاعتراض عليها لدى مجلس الشورى يكون والحالة ما ذكر مقبولا\n*  مدى اختصاص مجلس شورى الدولة في ممارسة حق  الرقابة على معاملات التخطيط  *\nبما ان الامور التي لا يملك مجلس الشورى  تمحيصها هي المتعلقة بالفن او العائدة لاستنساب السلطة الادارية لان هذه  الامور من اختصاص السلطة الادارية وحدها تباشرها بحكم سلطتها المطلقة  وبما ان مسائل التخطيط تستقل الادارة بوضعها وتعديلها والغائها اذا  اقتضت ذلك مصلحة الفن او التجميل او حركة المرور وغيرها من الاعتبارات  العامة  وبما ان قرارات السلطة الادارية في هذا الشأن لا تخضع لرقابة مجلس  الشورى ما بقيت ضمن نطاق الاعتبارات العامة اما اذا خرجت عن هذا النطاق  فتصبح قابلة للطعن بها لعلة مجاوزة حدود السلطة  وبما ان تعديل التخطيط او الغائه لمصلحة احد اصحاب العقارات المجاورة  بمعزل عن كل مصلحة عامة وبالتالي لمصلحة خاصة ينطوي على مجاوزة لحدود  السلطة  وبما ان الدعوى الحاضرة التي ترتكز على اوضاع من هذا النوع تكون من  صلاحية هذا المجلس\n*  مفعول الغاء التخطيط او تعديله لمصلحة احد  اصحاب العقارات المجاورة  *\nوبما ان التحوير الاخير اقتضته اعتبارات فنية  واقتصادية محضة تتعلق بتنظيم المنطقة تنظيما يتفق واهمية موقعها  واتصالاتها بالشوارع الرئيسية وطرق الانتفاع بالاراضي الواقعة في نطاقها  وبما ان هذه الاعتبارات تجعل الغاية من التحوير المصلحة العامة  وبما ان استفادة المعترضين من التحوير لا ينزع عنه صفته العامة ولا تدل  على كونه لم يستهدف الا مصلحة المعترضين الخاصة اذ من الجائز ان تتوافق  مع المنفعة العامة من المشروع منفعة خاصة لبعض الافراد بطريق الاستتباع  وبما انه في طلبات الالغاء لعلة اساءة السلطة لا يمكن استثبات هذا الامر  الا من ملف الاوراق وليس في اوراق هذه الدعوى ما يفيد بشكل صريح جازم  تسخير السلطة فلا يجوز والحالة هذه استجابة طلب المستدعي تعيين اهل خبرة  لاستثبات عدم وجود منفعة عامة  وبما انه لا يكون بالاستناد الى ما تقدم في تحوير التخطيط الاخير اساءة  لاستعمال السلطة\n*  مدى امكانية المطالبة بالتعويض من جراء  الغاء او تحوير خرائط التخطيط  *\nبما ان خرائط التخطيط المصدقة من  مراجعها حسب الاصول يمكن الغاؤها او تحويرها كلما اقتضت ذلك مصلحة الفن  او مصلحة الفن او مصلحة التجميل وحركة السير ولا يترتب لاصحاب العقارات  المحازية للتخطيط حق مكتسب في بقائه على حاله دونما تبديل او تعويض تحت  طائلة الالغاء لعلة مجاوزة حدود السلطة وانما ينشأ عنه حق التعويض  وبما ان التحوير الاخير للتخطيط الذي وضع القصر على القسم الاكبر من  عقار المستدعي لا يستحق الالغاء لمساسه بحقوق المستدعي الناشئة عن  التخطيط السابق للتحوير وانما يوليه حقا في التعويض عن الاضرار اللاحقة  به جراء هذا التحوير  وبما ان طلب المستدعي الغاء التخطيط الاخير بداعي مجاوزة حدود السلطة  للسببين المذكورين آنفا يكون في غير محله ومستوجبا الرد"
}