{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50630",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 66 /1947",
  "card_info": {
    "court": "شورى",
    "number": "66",
    "year": "1947",
    "session_date": "13/12/1947",
    "chief": "وفيق القصار",
    "members": "/صباغة//الطباع/"
  },
  "ruling_text": "*  اصول الاستملاك بطريقة التخطيط  *\nوبما ان من نتائج التخطيط المصدق حسب الاصول بمقتضى المادة 36 من  المرسوم الاشتراعي في 45/ل الصادر في 13 تشرين الاول 1932 استملاك  الاراضي الواقعة ضمن حدود التخطيط  وبما ان هذا الاستملاك يصبح نافذا باعلان المرسوم او القرار الصادر  بتصديق التخطيط في الجريدة الرسمية وبالصاقه في مركز البلدية وفي مركز  محكمة البداية وابلاغ ذوي العلاقة خلاصته مع ابلاغ امانة السجل العقاري  صورته\n*  اصول استملاك الادارة للربع المجاني  لقاء التحسين  *\nبما ان المادة 40 من المرسوم الاشتراعي السالف الذكر خول  الادارة المستملكة حق تملك ربع الارض الداخلة في التخطيط بلا بدل وذلك  في مقابل التحسين اللاحق بالقسم الباقي من العقار من جراء فتح الطريق او  توسيعه  وبما ان مساحة العقار رقم 123 هي الفا متر مربع \"2000\" اقتطع منها  للطريق العام \"750\" مترا مربعا اي 250 مترا مربعا زيادة عن الربع العائد  للبلدية بلا بدل  وبما ان البلدية تسلم للشركة المدعية بالتعويض عن الزائد عن الربع من  العقار رقم 123 ولكنها تنكر عليها التعويض عن استملاك العقار رقم 343  بداعي انه طريق خاص غير نافذ جعلته البلدية نافذا ووسعته عشرة امتار  لمصلحة الشركة المدعية وشركائها في الطريق وللمصلحة العامة فلا يترتب  على البلدية تعويض من جراء حصول تحسين للمالكين  وبما انه يتبين من شهادة الملكية المبرزة من الشركة المدعية ان العقار  رقم 343 هو قطعة ارض مرتفقة بالمرور للعقارين رقم 123 و344  وبما ان هذه القطعة سواء كانت طريقا خاصا او قطعة قابلة للاستغلال هي  ملك الشركة المدعية ولا يحق للبلدية تملكها دون ان تؤدي بدلها الى  الشركة مالكتها بعد حسم ما يوازي من ثمنها حق الارتفاق العائد لصاحب  العقار رقم 344  وبما ان التحسين الذي اصاب العقار رقم 123 قد ادت الشركة بدله عينا  بتخليها مجانا عن ربع مساحة ذلك العقار  وبما ان امتناع البلدية عن تادية ثمن العقار رقم 343 في غير محله\n*  مفعول وضع الادارة يدها على العقار  المستملك قبل تحديد التعويض  *\nبما ان المادة 20 من المرسوم الاشتراعي  رقم 45/ل تخول الادارة المستملكة بحال عدم الاتفاق الحبي بعد ان تكون قد  اودعت صندوق الحكومة او المصرف المعين لودائع الحكومة بدل الاستملاك  المعين من قبل الخبراء  وبما انه لم يحصل اتفاق حبي بين البلدية وممثل الشركة المدعية على بدل  الاستملاك فكان على البلدية ان تقدر هذا البدل بواسطة مخمنين رسميين وان  تعرض دفعه بايداعه صندوق الحكومة لحساب الشركة المدعية  وبما ان البلدية تتنصل من مسؤولية انفاذ التخطيط ملقية اياها على عاتق  السلطة العسكرية البريطانية التي تولت فتح الطريق تسهيلا لحركة سياراتها  ومصرحة بانها لم تقم بتعبيد الطريق في 10/10/1945 الا بعد ان اخذت  الشركة المدعية رخصة بوضع حاجز من الشريط الشائك في اطراف الشطرين  المقتطعين بالطريق وذلك في 5 ايلول 1945  وبما ان السلطة العسكرية البريطانية قامت مقام البلدية في انفاذ التخطيط  وفتح الطريق وقد الحقت البلدية هذا العمل بتعبيد الطريق بحيث اصبح ملكا  للعموم  وبما انه كان على البلدية عندما طالبت السلطة العسكرية بانفاذ التخطيط  وعلى كل قبل الشروع في تعبيد الطريق ان تجري المعاملة المار بيانها من  تقويم العقارين المستملكين وايداع قيمتهما لحساب الشركة المدعية حسب  الاصول  وبما ان البلدية مسؤولة عن عدم استكمال هذه المعاملة وملزمة بتعويض  الشركة المدعية من الضرر الناجم لهذه عنه  وبما ان التعويض الذي تستحقه الشركة عن هذا الامر هو فائدة بدل  الاستملاك الذي يقدره اهل الخبرة طبقا لاحكام المادة 10 وما يليها من  المرسوم الاشتراعي رقم 45/ل وهذه الفائدة القانونية تسري ابتداء من 1  ايلول 1945"
}