{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59771",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 68 /1947",
  "card_info": {
    "court": "شورى",
    "number": "68",
    "year": "1947",
    "session_date": "22/12/1947",
    "chief": "وفيق القصار",
    "members": "/صباغة//الطباع/"
  },
  "ruling_text": "*  مفعول صرف القاضي من الخدمة على حقه  بطلب التعويض  *\nبما ان مراجعة المعترض لا تقتصر على طلب الغاء المراسيم  المعترض عليها وتقرير حقه في اللقب والوظيفة والراتب الذي يعتبره من حقه  بل تشتمل ايضا على طلبه الحكم له بالتعويض الناجم عن هذا الالغاء  وبما ان مراجعة المعترض اذا كانت فقدت فائدتها من ناحية الاعادة الى  الوظيفة بعد ان صرف من القضاء بقرار مبرم من مجلس القضاء الاعلى فانها  تحتفظ بفائدتها من ناحية التعويض اذا صح ادعاء المعترض ان المراسيم  المعترض عليها انطوت على مخالفة للقانون او تسخير للسلطة اضرت بحقوقه  المشروعة\n*  مدى امكانية انزال رتبة القاضي  *\nبما  ان المعترض يطعن بهذا المرسوم بداعي انه بعد اعادة محكمة التمييز حرم  رتبته القديمة في تلك المحكمة وانزل الى مرتبة مستشار بالاستئناف  وبما ان المرسوم المذكور اتخذ بالاستناد الى القرار التشريعي رقم 178  الصادر في 10 آب 1934 باعادة محكمة التمييز وبعد استطلاع رأي اللجنة  المشكلة بموجب المادة 78 منه  وبما ان المادة 61 نصت على امكانية تنزيل درجة القاضي او تعديل صلاحيته  اذا اقتضى ذلك التنظيم القضائي الجديد وحفظت للقاضي حقه فقط في الراتب  المعين للدرجة او الوظيفة التي كان يشغلها  وبما ان المعترض عين مستشارا بالاستناد الى تلك المادة بناء على اقتراح  اللجنة المنصوص عليها في المادة 78 واحتفظ براتبه السابق  وبما ان تنزيل رتبته الى مستشار بالاستئناف جرى تطبيقا لنص اشتراعي فلا  يقبل هذا التدبير مراجعة لدى مجلس الشورى\n*  مهلة المراجعة امام مجلس شورى الدولة  ومدى امكانية انقطاعها بالمراجعات المتكررة للمدعي  *\nبما ان مدة  الاعتراض لدى مجلس الشورى هي بمقتضى المادة 40 من القرار 89 ل ر الصادر  في 24 نيسان سنة 1941 شهرين من تاريخ نشر القرار اذا كان متعلقا بشأن  عام ومن تاريخ تبليغه اذا كان ذا شأن خاص  وبما ان هذه المدة تسري سواء أكان القرار عائدا لامر عام ام لامر خاص من  تاريخ العلم به علما لازما  وبما ان هذه المراجعة تنقطع او تتوقف ببعض الاسباب القانونية كالمراجعة  الاسترحامية او التسلسلية كما وانها تعود بعد سقوطها عند اعادة النظر في  الامر واتخاذ قرار جديد بصدده  وبما ان المعترض كان قدم الى سلطات الحكومة المختلفة اعتراضات متواصلة  على الاوضاع الحاصلة له من القرارات الصادرة بحقه كررها بعريضته المقدمة  الى رئاسة الجمهورية بتاريخ 29 تشرين الثاني سنة 1941 طالبا تصحيح هذه  الاوضاع باعطائه اللقب والوظيفة والراتب التي يعدها من حقه وقد حرمها  بوجه غير مشروع  وبما ان وزارة العدل اجابت المعترض على عريضته الاخيرة بكتابها المؤرخ  في 19 شباط سنة 1942 بانها لا تعتبر في قضيته خطأ ماديا قابلا التصحيح  ولا ترى مجالا لطلبه الترقية لعدم استيفائه شروط القرار 324 الصادر في  22 تشرين الثاني سنة 1939  وبما ان هذا الكتاب الصادر بعد درس مطالب المعترض السابقة والمجملة  بعريضته الاخيرة هو بمثابة قرار جديد يفتح السبيل للمراجعة امام مجلس  الشورى ضمن مهلة الشهرين من تبليغه  وبما ان المعترض قدم اعتراضه الى هذا المجلس بتاريخ 18 نيسان سنة 1943  فيكون اعتراضه ضمن مدته القانونية مستوفيا بقية شروطه القانونية فهو  مقبول شكلا\n*  مدى امكانية تثبيت القاضي في وظيفة دون  الدرجة التي استحقها  *\nبما ان المعترض يطعن بالاول من هذه المراسيم لانه  ثبته مستشارا بالاستئناف في حين ان لجنة التثبيت ثبتته مستشارا في محكمة  التمييز وقد اعيدت اليه هذه الرتبة بعد 3 اذار 1938 بموجب المرسوم رقم  4505 المصحح بالمرسوم رقم 4596 تاريخ 6 ايلول 1939  وبما ان المرسوم الاول اتخذ بالاستناد الى المادة 59 من القرار التشريعي  رقم 178 المعدلة بالقرار رقم 121 الصادر في 12 حزيران 1939 وهذه المادة  اجازت شطب كل قاض من ملاك القضاة او تنزيل درجته او نقله عفوا اذا الغيت  وظيفته او تحققت اللجنة الخاصة عدم مقدرته او كفاءته او اقترحت نقله  لصالح القضاء  وبما ان المرسوم المذكور لم يمس حقوق المعترض لانه ثبته في القضاء بذات  الرتبة والدرجة اللتين كان حائزا عليهما قبل التثبيت  وبما ان المعترض رفع الى رتبة وراتب مستشار بالتمييز مع ابقائه في  وظيفته مستشارا بالاستئناف بموجب المرسومين رقم 4505 و4596 اعتبارا من 3  اذار سنة 1939 تاريخ نشر جدول الترقية الذي ادرج اسم المعترض فيه  وبما ان هذا الترفيع جرى بمعزل عن رتبة المستشار بالتمييز التي كان  حائزا عليها المعترض بتاريخ 24 اذار سنة 1928 لان هذه الرتبة قد زالت  عنه بمقتضى التنظيمات والتشكيلات القضائية التي تعاقبت بعد ذاك التاريخ  على الوجه الذي سبق بيانه"
}