{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60489",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 73 /1947",
  "card_info": {
    "court": "شورى",
    "number": "73",
    "year": "1947",
    "session_date": "29/12/1947",
    "chief": "وفيق القصار",
    "members": "/صباغة//الطباع/"
  },
  "ruling_text": "*  مفعول رفض الدولة لمطالب المدعي جوابا على  المراجعة على قبولها شكلا  *\nبما ان المعترض يدعي انه ابلغ قرار الصرف في  18 نيسان سنة 1945 وقد قدم اعتراضه في 18 حزيران سنة 1945 فيكون  الاعتراض واردا ضمن مدته القانونية  وبما ان المعترض يطعن بقرار الصرف لانه لم يمنحه التعويض الذي يدعي  استحقاقه  وبما ان هذا النقص في قرار الصرف بحال ترتب التعويض يجعل القرار المذكور  مخالفا للقانون  وبما ان معارضة الحكومة ضمن الدعوى الحاضرة باستحقاق المعترض التعويض  المطلوب هي بمثابة رفض لطلب التعويض الذي كان على المعترض ان يتقدم به  من الادارة لسماع دعواه  وبما ان الاعتراض يكون بالاستناد الى ما تقدم مقبولا شكلا\n*  مدى مسؤولية الدولة اللبنانية عن تعويضات  الصرف من الخدمة العائدة لموظفي المندوبية العامة الفرنسية  *\nبما ان  المعترض يطالب الحكومة اللبنانية بتعويض الصرف عن المدة التي استخدم  فيها لدى المندوبية العامة  وبما ان هذه المدة كانت تخضع للانظمة المعمول بها لدى المندوبية المشار  اليها وهذه الانظمة لا تعطي تعويضا للصرف عن الاستخدام الموقت  وبما ان هذا يستفاد من الاتفاقات التي حصلت بين المندوبية العامة  والحكومة اللبنانية بشأن المصلحة المائية في 20 و23 شباط سنة 1945 والتي  بمقتضاها وضعت قائمتان احداهما بالمستخدمين الذين وافقت الحكومة  اللبنانية على انتقالهم الى عهدتها والاخرى بالمستخدمين الذين يستغنى  عنهم بموجب اشعار بعدم تجديد الاستخدام ثم قبلت الحكومة اللبنانية  بانتقالهم الى عهدتها بدون ان ينشأ عن هذا الانتقال اي تحوير في وضعيتهم  القانونية وهي امكان الاستغناء عنهم في اي وقت بدون تعويض صرف  وبما ان المعترض انتقل الى الحكومة اللبنانية بذات الحقوق والواجبات  التي كانت له وعليه في المندوبية العامة عن المدة السابقة لتاريخ  الانتقال  وبما ان الحكومة اللبنانية بعد انتقال المعترض الى عهدتها لم تستبقه في  الخدمة بل ابلغته الامر باستغنائها عنه  وبما انه لا يحق له مطالبة الحكومة اللبنانية بالتعويض عن مدة استخدامه  لدى المندوبية العامة متذرعا بقانون العمل اللبناني المؤرخ في 1937 لان  هذا القانون لم يكن ساريا على المستخدمين الموقتين لدى المندوبية المشار  اليها الذين كانوا خاضعين لتشريع خاص صادر عن المندوب العام  وبما ان اعتراض المعترض على قرار الصرف لكونه لم يمنحه تعويضا هو في غير  محله ومستوجب الرد"
}