{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=71068",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 1001 /2005",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "1001",
    "year": "2005",
    "session_date": "28/11/2005",
    "chief": "لبيب زوين",
    "members": "/عبدالله//نايفة/"
  },
  "ruling_text": "ان السبب التمييزي المبني على مخالفة القانون والخطأ في تطبيقه وتفسيره، هو في غير محلّه القانوني، لان الحكم المطعون فيه، باعتماده في جريمة الاتجار بالمخدرات على ضبط كمية من  البودرة البيضاء، لا يكون قد اعتمد عليها للتجريم، ولا حتى يكون قد حدّدها على انها تحتوي على مواد مخدّرة، بل فقط ذكرها لانها من ضمن المضبوطات، وبما ان المحكمة لم تتخذ قرارا بمصادرتها، فخطأ المحكمة هذا لا أثر له على نتيجة الحكم، ولا حتى للمميز ادنى استفادة من هذا الخطأ، وبالتالي يكون السبب التمييزي مردودا.\nان السبب التمييزي المبني على فقدان الاساس القانوني، هو في غير محلّه القانوني، لجهة اكتفاء الحكم المطعون فيه للقول بتجريم المتّهم بحيازة هذا الاخير للمخدرات لغاية الاتجار بها، لان الحكم المطعون فيه يكون قد اوضح نوع المضبوطات في منزل المتهم، وقام بتقييم افادات الشهود وماهية القرائن المؤيدة لنتيجة الحكم، فتكون بذلك المحكمة قد علّلت حكمها بالتعليل الملائم، ما يفضي الى رد السبب التمييزي.\nان السبب التمييزي المبني على اغفال بت مطلب يتعلّق بطلب وكيل المميّز حول وجود التباس باسم  الشخص المطلوب، هو في غير موقعه القانوني السليم، لان المحكمة قامت بسماع شاهد الحق العام، والذي أكد على هوية المتهم الماثل امامها، اضافة الى افادات اشخاص كانوا متواجدين داخل المنزل اثناء تعاطي المتهم للمخدرات، وايضا الافادة المعطاة من مختار المحلّة والذي يعرف المتهم عدا عن وجود علاقة قربى بينهما، وقد قامت المحكمة بتقدير مجمل الافادات، فيكون الحكم المطعون فيه رّد على طلب وكيل المتهم المميّز مطبّقة المادة 296 فقرة \"و\" من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على مخالفة القانون، لجهة النقص في التعليل، هو في غير مكانه الصحيح، لان المحكمة باستثباتها للوقائع والادلة، حول اسبقية المتهم المميّز بالاتجار بالمخدرات وزراعتها، اضافة الى قرينة تواريه عن الانظار لفترة جاوزت السنة ونصف السنة، فانما هذا يدخل ضمن حق وسلطان المحكمة المطلق بتقدير الادلة والقرائن، فيكون السبب التمييزي مردودا."
}