{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=71369",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 104 /2005",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "104",
    "year": "2005",
    "session_date": "12/04/2005",
    "chief": "رالف الرياشي",
    "members": "/فواز//صعيبي/"
  },
  "ruling_text": "يرد السبب التمييزي المبني على مخالفة المادتين 360 و259 من المرسوم الاشتراعي رقم 340 تاريخ 1/3/1943 قانون العقوبات لان اللجوء الى الحيلة لتغطية الاختلاس سواء كان سابقا او لاحقا له، انما يشكل ظرفا مشددا له وليس عنصرا من عناصره، مما يوجب تطبيق المادة 360 عقوبات طالما ان الهدف من الحيلة كان تغطية الاختلاس. وقد ثبت ان المتهم كان يستدين من اصدقائه ومن المصارف ليغطي الاموال المجباة قبل حضور المراقب المالي، ثم يعمد الى تسديدها من الاموال التي يجبيها.\nان عنصر الاختلاس سندا للمادة 359 عقوبات يتحقق بثبوت نية المختلس بتحويل حيازته الناقصة على المال الى حيازة كاملة كاستعماله والتصرف به، ولا ينفي تحقق الجرم رد المال بعد اختلاسه ما لم تتثبت المحكمة ان الرد في ظرفه ينفي نية المختلس المتحققة قبل الرد. ويعود التقدير لمحكمة الاساس دون رقابة محكمة التمييز، وقد استثبتت من وجود ايصالات مقبوضة من المتهم لم يقم بتسديدها كما اقر بالاختلاس.\nيرد السبب التمييزي المبني على فقدان التعليل لان القرار المميز بيّن الوقائع المادية لجرم الاختلاس واثبت نية المختلس بتحويل الحيازة الناقصة الى حيازة كاملة، والمناورة والحيلة التي لجأ اليهما قبل حضور المراقب المالي بان يعمد الى الاستدانة لتغطية المال المختلس منعا لاكتشافه، ومن ثم تسديد الدين عن طريق الاموال المجباة لاحقا، وبالتالي يكون التعليل كافيا لتبرير النتيجة.\nيرد السبب التمييزي المبني على خرق مبدأ شفوية المحاكمة باعتماد القرار بتحديد المبالغ المختلسة الى تقرير المفتش المالي دون سماعه بعد تحليفه اليمين، اذ يتبين ان التقرير قد تلي ووضع موضع المناقشة ولم يطلب المتهم سماع المفتش. وفي كل حال يعود لرئيس محكمة الجنايات بسلطته الاستنسابية دعوة من يراه مناسبا سماعه من الشهود.\nيرد السبب التمييزي المبني على مخالفة المادتين 255 و256 من اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001 لانه لا موجب لتحليف اليمين عند سماع ممثل الشخص المعنوي المدعي، ولو لم يعط الصلاحية لاجراء المصالحة. كما لا موجب لتدوين صيغة اليمين القانونية فاذا لم يعترض عليها فان ذلك يعني انها تمت وفقا للصيغة القانونية.\nيرد السبب التمييزي المبني على فقدان التعليل لجهة منح الاسباب التخفيفية سندا للمادة 253 عقوبات بالنسبة للغرامة دون العقوبة لانه حق استنسابي، ولا يمكن القياس على المادة 256 التي توجب التعليل في حالة التكرار، الامر غير المتوافر في حالة المميز. وعلى كل يرد السبب لان لا مصلحة للمميز للادلاء به لانه استفاد من منحه الاسباب التخفيفية بالنسبة للغرامة.\nيرد السبب التمييزي المبني على مخالفة المادة 20 من الاصول الجزائية واغفال البت باحد المطالب، ذلك ان عدم البت بطلب المصالحة وبطلب رد المال وبطلب تعيين خبير لا يدخل ضمن المطالب بمفهوم المادة 296 اصول جزائية، فضلا عن ان اجراء المصالحة يتطلب موافقة الادارة، الامر غير المتوافر. كما انه يعود للمحكمة حق التقدير بالنسبة لطلب تعيين خبير.\nيرد السبب التمييزي المبني على فقدان التعليل لجهة تحديد مبالغ العطل والضرر لان تحديدها يعود لتقدير محكمة الاساس دون رقابة محكمة التمييز.\nيرد السبب التمييزي المبني على تشويه الوقائع لان المحكمة اخذت باقرار المتهم الذي حدد تاريخ بدء الاختلاس ولم تأخذ بافادة الشاهد لهذه الجهة، ويعود لها حق التقدير بهذا الشأن دون رقابة محكمة التمييز."
}