{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=73721",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 137 /2005",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "137",
    "year": "2005",
    "session_date": "08/03/2005",
    "chief": "الياس عبدالله",
    "members": "/مطر//مرتضى/"
  },
  "ruling_text": "ان السبب التمييزي المبني على مخالفة القانون لناحية المادة 275 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001، هو في غير محله القانوني لانه يجوز افهام الحكم المطعون فيه بغياب المتهم، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على تشويه الوقائع لناحية اغفال الحكم الاشارة الى مرض المميز، هو في غير محله القانوني لانه لا تأثير له على اساس النزاع، لان المميّز في الحكم المطعون فيه ادلى بافادة اولية اعترف فيها بالاتجار بالمخدرات وتعاطيها، إضافة الى اثبات آخر متمثل في ضبط كمية من المخدرات بحوزته وفي منزله، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على مخالفة القانون والخطأ في تطبيقه وتفسيره، هو في غير محله القانوني لان المميز اعترف بالجرم المنسوب اليه، والذي هو من نوع الجناية المنصوص عليها في المادة 125 من قانون المخدرات رقم 673 تاريخ 16/3/1998، وهو الاتجار بالمخدرات، وبالتالي نكون امام تطبيق سليم للقانون، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على تشويه الوقائع هو في غير محله القانوني، لان المحكوم عليه بالاتجار بالمخدرات كان يرافق المميّز، لكنه لم يجر اثبات اشتراكه في الجرم على الرغم من ضبط ممنوعات في منزل المميّز لكنها لم تعتمد في الاثبات، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على مخالفة القانون في ما يتعلق بالمادة 251 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001 فقرة اولى، هو في غير محله القانوني لانه وان لا يوجد في محضر ضبط جلسات المحاكمة الجنائية اي اشارة الى مثول المتهم دون قيود، إلا انه من الثابت مثوله في قفص الاتهام بعد حضوره الى قاعة المحاكمة، وان عدم الاشارة الى مثوله غير مقيد لا يفيد انه مثل مقيدا، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على مخالفة القانون لناحية المادة 252 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001، هو في غير موقعه القانوني السليم، لان تلاوة قرار الاتهام تمت في مستهل المحاكمة الجنائية، وهناك اثبات على ذلك، وبالتالي يكون السبب التمييزي مردودا.\nان السبب التمييزي المبني على مخالفة القانون والخطأ في تطبيقه وتفسيره ليس في موضعه القانوني السليم لان المتهم بجناية الاتجار بالمخدرات، قد تم اثبات حيازته للمخدرات، وبالتالي تطبيق المادة 125 من قانون المخدرات رقم 673 تاريخ 16/3/1998، ما يؤدي الى رد السبب التمييزي المدلى به."
}