{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=73779",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 138 /2005",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "138",
    "year": "2005",
    "session_date": "08/03/2005",
    "chief": "الياس عبدالله",
    "members": "/مطر//حنا/"
  },
  "ruling_text": "ان السبب التمييزي المبني على مخالفة القانون لناحية عدم تلاوة الحكم المطعون فيه علنا، ليس في موقعه القانوني السليم، لانه من الثابت بخاتمة محضر الحكم المطعون فيه، انه تلي علنا، وهذا المحضر هو بمثابة سند رسمي لا يمكن الطعن به الا من طريق التزوير، الامر غير الثابت، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على مخالفة القانون لناحية عدم التعليل ومخالفة قواعد الاثبات، هو في غير محله القانوني السليم نظرا لكون محكمة الجنايات قد ادانت المميّز بجناية الاتجار بالمخدرات، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على مخالفة القانون ليس في مكانه الصحيح لان الحكم المطعون فيه قد بيّن في احدى حيثياته اثبات بيع المميّز للمخدرات، ما ينفي وجود اي نقص بالتعليل، وبالتالي فان المحكمة بادانتها للمميّز، تكون مقتنعة بحكمها، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على مخالفة القانون لجهة اغفال المحكمة الاستماع الى احد الشهود، ليس في محله القانوني السليم، لان المحكمة قامت بدعوة الشاهد اكثر من مرة، وهو لم يحضر، والنيابة العامة والدفاع لم يصرا على تكرار دعوته، ولهذا السبب صرفت المحكمة النظر عن الاستماع الى الشاهد، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على اغفال بت مطلب ليس في موقعه القانوني الصحيح، والذي هو مطلب الدفاع باعلان براءة المميّز، حيث ان الحكم المطعون فيه ادان المميز بجناية الاتجار بالمخدرات، وبذلك يكون قد رد ضمنا على طلب الدفاع، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على مخالفة القانون لجهة انعدام التعليل، ليس في موقعه القانوني السليم بحيث ان المتهم المميّز قام بنفي التهمة الموجهة اليه، في حين ان الحكم المطعون فيه أكد الاثبات المعتمد في الادانة، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على  مخالفة القانون لناحية عدم تلاوة قائمة شهود الحق العام، ليس في موقعه القانوني السليم حيث انه لم يثبت وجود قائمة شهود الحق العام ليصار الى ابلاغها الى المميّز وتلاوتها، كما تم ادخال الشهود، مما يدل على وجودهم خارج قاعة المحاكمة، ما يؤدي الى رد السبب التمييزي."
}