{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=74027",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 141 /2005",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "141",
    "year": "2005",
    "session_date": "10/03/2005",
    "chief": "الياس عبدالله",
    "members": "/مطر//مرتضى/"
  },
  "ruling_text": "ان السبب التمييزي المبني على اغفال بت مطلب هو في موقعه القانوني السليم لان الحكم المطعون فيه يكون بذلك قد اغفل البت بسبب دفاع تقدم به المميّز، والمحكمة لم تضعه موضع المناقشة، وهو ما يؤلف سببا للتمييز حسب نص  الفقرة \"و\" من المادة 96 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001، ما يؤدي الى نقض الحكم المطعون فيه.\nان السبب التمييزي المبني على مخالفة القانون ليس في موقعه القانوني الصحيح في ما يتعلق باغفال الحكم المطعون فيه ذكر مصير كمية المخدرات المضبوطة، ولكنه بالمقابل قضى في فقرته الحكمية وفي احدى بنوده، باتلاف المخدرات المضبوطة، تطبيقا لنص المادة 155 من قانون المخدرات رقم 673 تاريخ 16/3/1998، وبالتالي رد السبب التمييزي.\nان السبب التمييزي المبني على مخالفة القانون لناحية عدم ابلاغ المتهم قرار الاتهام ولائحة الشهود، ليس بالسبب الصحيح والمقنع، لانه ثبت من اوراق الدعوى ان المتهم المميّز قد تبلغ قرار الاتهام بواسطة والده، وهو قد اعترف شخصيا بذلك في محضر استجوابه التمهيدي، وقد استمع الى الشهود بحضور المتهم المميز. وان قرار الاتهام قد تمت تلاوته في مستهل المحاكمة الجنائية، تطبيقا لنص المادة 252 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على التطبيق الخاطىء للقانون ليس في محله القانوني السليم، وبالتالي اصدرت المحكمة حكمها نتيجة فعل جرمي وارد في قرار الاتهام، وقد ذكر القرار المطعون فيه الاوصاف كافة المنطبقة على الفعل الجرمي، وذلك تطبيقا لنص المادة 181 فقرة اولى من قانون العقوبات الصادر بالمرسوم الاشتراعي رقم 340 تاريخ 1/3/1943، وقضى بعقوبة واحدة وهي الاشد، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على تشويه الوقائع ليس في موقعه القانوني الصحيح لان المحكمة قامت بتعليل الحكم المطعون فيه، وقد قامت بادانة المتهم استنادا الى ادلة واضحة، ما وفر لها قناعتها، فيكون بالتالي السبب المدلى به مردودا."
}