{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=74630",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 152 /2005",
  "card_info": {
    "court": "شورى",
    "number": "152",
    "year": "2005",
    "session_date": "19/12/2005",
    "chief": "البرت سرحان",
    "members": "/سرحال//ايوب/"
  },
  "ruling_text": "لا يقبل الدفع برد المراجعة الادارية بسبب عدم توافر شروط المراجعة الموازية المنصوص عنها في المادة 107 من نظام مجلس شورى الدولة، فاذا كان بامكان الجهة المستدعية ان تلجأ الى القضاء الشامل للمطالبة بزيادة حصتها من الارباح فانه من الثابت ان المراجعات امام مجلس الشورى لا تكون الا بصورة طعن في  قرار اداري نافذ وضار، وللمتضرّر في مراجعته امام القضاء الشامل ان يدلي بالاسباب ذاتها التي تكون سندا لقضاء الابطال لانه ليس لكل من القضاءين وسائل خاصة به، فاستقر الاجتهاد على قبول طلب الابطال وطلب التعويض في مراجعة واحدة لان بينهما ارتباطا مباشرا ومبنّيا على الاسباب ذاتها، ولا يقبل الدفع برد المراجعة الادارية لانتفاء موضوعها لان الادارة لم تسترد القرارات المطعون فيها اثناء النظر في هذه المراجعة، بل ان هذه القرارات ظلّت نافذة ومنتجة مفاعيلها بين تاريخ صدورها وتاريخ الغائها واستبدالها بقرارات جديدة.\nوتقبل المراجعة الادارية لتوفر الشروط القانونية فيها، فممثلو الشركات المستدعية مفوّضون من مجالس ادارتها باقامة الدعاوى والمراجعات القضائية، لذلك نظّموا الوكالات القانونية للمحامين في هذه المراجعة، لذا تتوافر فيهم الصفة والمصلحة للتقاضي وقد قدّمت المراجعة ضمن المهلة القانونية تطبيقا لقوانين تعليق المهل القانونية والقضائية رقم 12/83 ورقم 50/1991.\nويبطل القراران الصادران عن وزير الصناعة والنفط بتحديد سعر مبيع المحروقات السائلة والمشتقات النفطية لتموين السفن اللبنانية لانهما قراران غير صحيحان مخالفان للمعاملات الجوهرية المنصوص عليها في المادتين 9 و10 من المرسوم الاشتراعي رقم 189/42 المتعلق بسعر البيع بنظام التوزيع المراقب والمادة 57 من نظام مجلس شورى الدولة لا لاستشارة لجنة التسعير على ما تفرضه المادة 6 من المرسوم الاشتراعي رقم 32 تاريخ 5/8/1967 ولا استشارة لمجلس الشورى، ولا استنادا الى وقائع واسباب صحيحة في تحديد حصة شركات التوزيع، مما يتنافى مع مبادىء العدالة ويحرم الشركات من ارباحها. كما ان المشتقات النفطية والمحروقات السائلة هي من السلع الحيوية والضرورية الخاضعة للتوزيع المراقب استنادا الى المادتين 27 و36 من مشروع القانون المنفذ بالمرسوم رقم 6821 تاريخ 29/12/1973 بحيث انها تخضع لرقابة مباشرة من وزارة الصناعة والنفط والتي لم تقم. والقراران المطعون فيهما بتحديدهما حصة شركات التوزيع بمبلغ مقطوع دون تحديد نسبة ارباح الشركات ليصار على اساسها احتساب نسبة مئوية منها لتغذية الصندوق المستقل للمحروقات السائلة انما يخالفان احكام المرسوم الاشتراعي رقم 16/55 والمرسوم رقم 16857 اللذين استند اليهما."
}