{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=74957",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 159 /2005",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "159",
    "year": "2005",
    "session_date": "22/03/2005",
    "chief": "الياس عبدالله",
    "members": "/مطر//مرتضى/"
  },
  "ruling_text": "ان السبب التمييزي المبني على مخالفة مبدأ شفاهية المحاكمة ليس في محله القانوني في ما يتعلق بالادعاء الشخصي والاسقاط لانهما كانا حاصلين قبل تنظيم قرار الاتهام، وقد اتى على ذكرهما قرار الاتهام الذي تلي علنا، ما يؤدي الى رد السبب التمييزي لعدم صحته.\nان السبب التمييزي المبني على مخالفة مبدأ شفاهية المحاكمة ليس في محله القانوني السليم في ما يتعلق بعدم تلاوة محضر تحقيق الدرك لان المحضر المشار اليه مرفق باوراق الدعوى التي وضعت قيد المناقشة، وان القانون يقضي بتلاوة قرار الاتهام فقط قبل المباشرة بالمحاكمة الجنائية، وهذا ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على مخالفة القانون لجهة الاستماع الى المدعي المسقط بعد تحليفه اليمين، هو في غير محله القانوني اذ ان المادة 256 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001 تقضي بوجوب الاستماع الى المدعي الشخصي على سبيل المعلومات، وبما ان المدعي هذا كان قد اسقط حقوقه الشخصية قبل الاستماع الى افادته فيعتبر كباقي الشهود الذين يفرض القانون الاستماع الى افادتهم بعد تحليفهم اليمين، فيقتضي بالتالي رد السبب التمييزي.\nان السبب التمييزي المبني على مخالفة القانون لناحية إدانة المتهم بجنحتي المادتين 72 و73 من قانون الاسلحة رغم سقوط الدعوى العامة بشأنهما بمرور الزمن هو في غير محله القانوني. وبما ان المتهم لم يتبلغ الحكم الغيابي الصادر بحقه، وبما ان مدة مرور الزمن على عقوبتي جنحتي المادتين 72 و73 اسلحة لم تكن قد بدأت بالسريان لدى توقيف المتهم، فانه لا مجال لتطبيق المادة 164 عقوبات التي تنص على مرور الزمن على العقوبات الجنحية خاصة في فقرتها الرابعة \"تجري مدة مرور الزمن في الحكم الغيابي منذ تبليغ المحكوم عليه بذاته او في محل اقامته\"، ما يستدعي رد السبب التمييزي.\nان السبب التمييزي المبني على مخالفة مبدأ شفاهية المحاكمة بعدم عرض المضبوطات المستعملة في الجريمة خلال المحاكمة ليس في محله القانوني لان نفي المميز اي علاقة له بالمضبوطات المستعملة في الجريمة يجعل من عرضها خلال المحاكمة غير ذي فائدة، وبالتالي غير ملزم، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على مخالفة مبدأ شفاهية المحاكمة بعدم تلاوة التقرير الطبي المعطى للمدعي المسقط وعدم دعوة منظمه للاستماع اليه هو في غير موضعه القانوني لان التقرير الطبي شكل احد ادلة الاثبات بحق المميز وذكر في قرار الاتهام الذي تلي علنا. وحيث ان المميز لم يطلب الاستماع الى منظم التقرير بعد أن رأت المحكمة بانتفاء موجب الاستماع الى منظم التقرير، وبالتالي يرد السبب التمييزي.\nان السبب التمييزي المبني على اغفال بت مطلب متمثل بعدم رد المحكمة على المستندات المرفقة بمذكرة طالب النقض بعد ختام المحاكمة، هو في غير محله القانوني لان المحكمة استمعت الى مرافعة وكيل طالب النقض ومن ثم فتحت المحاكمة وقدم المميز مذكرة اشار الحكم المطعون فيه اليها، وقد رد الحكم المطعون فيه ما جاء في هذه المذكرة، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على تشويه الوقائع بالاعتماد على اقوال المدعي المسقط هو في غير محله القانوني لانه لم يثبت وجود أي تناقض في اقواله، ومحكمة الاساس اعتمدت الوقائع الملائمة لقناعتها وهي وقائع متطابقة مع مضمون المستندات، وبالتالي يرد السبب التمييزي.\nان السبب التمييزي المبني على اغفال بت مطلب بعدم دعوة منظمي التحقيقات الاولية للاستماع اليهم، هو في غير محله القانوني لان كافة التحقيقات الاولية قد وضعت قيد المناقشة خلال المحاكمة. وبما ان المميز لم يطلب دعوة منظمي التحقيقات الاولية، والمحكمة من جهتها لم توافق على جلبهم، وفي هكذا وضع فان القانون لا يقضي بوجوب دعوتهم، فيكون السبب التمييزي مردودا."
}