{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=76550",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 193 /2005",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "193",
    "year": "2005",
    "session_date": "05/04/2005",
    "chief": "سعيد ميرزا",
    "members": "/مطر//حنا/"
  },
  "ruling_text": "يرد السبب التمييزي المبني على مخالفة القانون والخطأ في تفسيره لعدم مخالفة المحكمة للمادة 125 من قانون المخدرات والتي تجرم الاتجار بالمخدرات، اذ ثبت وباعتراف المتهم في كل من التحقيق الاولي والاستنطاقي انه يتاجر بمادة القنب حشيشة الكيف، وهذه المادة هي من المواد المخدرة المذكورة في الجدول الاول الملحق بقانون المخدرات والتي تحظر المادة 13 منه الاتجار بها، ويعاقب هذا القانون على التعامل بها. كما ان التراجع عن الافادة الذي حصل في مرحلة لاحقة لا يمكن الركون اليه خاصة وان الاقرار الاولي لم يحصل تحت تأثير الاكراه.\nيرد السبب التمييزي المبني على تشويه الوقائع والمستندات لعدم ثبوت اي تشويه اذ اعتمدت المحكمة على ما ورد وبشكل صريح في اقوال المتهم وشريكه، وقد اعترف المتهم بشرائه مادة حشيشة الكيف واخذ منزل شريكه كمقر للعمل كون المنزل بعيد عن الانظار وقاموا ببيع المادة المخدرة حتى اشتهرا في هذا المجال. كما اقر شريك المتهم باتفاقه مع هذا الاخير على العمل في المخدرات سوية وقد انتقل المتهم للعيش في منزل شريكه، وتأيدت جميع هذه الاقوال في التحقيق الاستنطاقي.\nيرد السبب التمييزي المبني على فقدان التعليل والتناقض في فقرات الحكم لعدم صحته اذ اعتمدت المحكمة بعد استعراض الوقائع على ادلة ثابتة وهي اعتراف المتهم وشريكه الصريح والواضح في التحقيق الاولي والاستنطاقي وكذلك العثور على كمية من المخدرات وميزان خلال مداهمة منزل الشريك، ما يشكل تعليلا كافيا، كما اتت الفقرة الحكمية متطابقة مع ما توصل اليه تعليل المحكمة.\nيرد السبب القانوني المبني على فقدان الاساس القانوني اذ ان ما توصلت اليه المحكمة كان مطابقا لاقرار المتهم وشريكه، وان ادلاء المتهم بعدم الاخذ باقواله امام محكمة الجنايات والتي تشكل تراجعا عن اقواله الواردة في كل من التحقيق الاولي والاستنطاقي لا يشكل اي مخالفة اذ يحق لمحكمة الاساس بما لها من حق التقدير ان تقرر مدى تماسك الادلة والاقتناع بتوافرها دون رقابة محكمة التمييز عليها. تبعا لرد جميع الاسباب التمييزية يبرم القرار المطعون فيه."
}