{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=76907",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 20 /2005",
  "card_info": {
    "court": "شورى",
    "number": "20",
    "year": "2005",
    "session_date": "06/10/2005",
    "chief": "البرت سرحان",
    "members": "/عماطوري//الجميّل/"
  },
  "ruling_text": "تقبل المراجعة الادارية في الشكل لتوافر الشروط القانونية فيها وتوافر الصفة القانونية لدى ممثل الجهة المستدعية، فالمجلس اتخذ قرارا بتفويض رئيسه توكيل من يشاء من المحامين وتفويضه للقيام بكافة الاجراءات، والتقدّم بكافة الدعاوى والمراجعات القانونية لدى المحاكم والادارات والمجالس استنادا الى المادة 157 من قانون التجارة البرية المعدلة بموجب مشروع القانون المنفذ بالمرسوم رقم 9798 تاريخ 4/5/1968، ولنفرض ان ثمة مانعا يحول دون اقامة الدعوى من غياب التفويض الخاص الصادر عن مجلس الادارة لرئيسه، الاّ ان هذا المانع لا يخوّل الاشخاص الثالثين ومن بينهم الدولة الدفع بعدم الصفة والاهلية الناتج عن عدم تفويض مجلس الادارة لرئيسه اقامة مثل هذه الدعوى، كما ان المراجعة قدّمت ضمن المهلة القانونية استنادا الى المادة 104 من قانون رسم الطابع المالي.\nولا يبطل القرار الاداري الصادر عن لجنة الاعتراضات على رسم الطابع المالي بتوجّب رسم الطابع المالي النسبي على عقد ال B.O.T الذي وقّعته مع الدولة اللبنانية شركة تيليكوم فينلندا انترناشيونال والمتفرّغ عنه الى شركة تشغيل محلية عملا باحكام المادة 9 من القسم الاول من العقد. فهو قرار صحيح لم يخالف المادة 56 والبنود 60 و61 و62 و101 من الجدول الملحق بقانون رسم الطابع المالي. وعقد الB.O.T بما يتضمنه من عناصر تتعلق بالبناء Built والاستثمار Operate ونقل الملكية Transfer الى الدولة عند نهاية العقد هو عقد امتياز لاستثمار مرفق عام وطني بمفهوم المادة 89 من الدستور مقابل عائدات سنوية دائمة، والتنازل عنه واجراء عقد ثانوي يعتبر تعاقدا جديدا بفهوم المادة 89 من الدستور، يحل بموجبه المتعاقد الثانوي المتنازل له محل المتعاقد الاساسي، وتنتقل اليه الحقوق والموجبات كافة الناشئة عن العقد الاساسي ومنها التكاليف بالضرائب والرسوم المترتبة من جراء ابرام العقد الاساسي، كما ان اخضاع هذا العقد للرسم المقطوع المنصوص عنه في الجدول رقم 1 الملحق بقانون رسم الطابع المالي باعتباره من عقود الامتياز، ليس من شأنه ان يحول دون اخضاعه لرسم مقطوع بحسب ما جاء في البنود 60 و61 و62 و101 من الجدول الملحق بقانون رسم الطابع المالي، لان العبرة في توجّب الرسم هي لما ينص عليه القانون لدى تحديده الحدث المنشىء الذي يرتّب الرسم. ولجنة الاعتراضات في قرارها تطبّق الاصول المتّبعة لدى القضاء الاداري وفقا لاحكام المادة 13 من المرسوم رقم 15947 تاريخ 31/3/1964 المتعلّق بتحديد اصول الاعتراض على الضرائب والرسوم ومهل البت بالاعتراضات، ولا نقص في تعليل القرار، فهو يتضمّن العناصر والاسباب الواجب ذكرها."
}