{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=77722",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 220 /2005",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "220",
    "year": "2005",
    "session_date": "25/04/2005",
    "chief": "سعيد ميرزا",
    "members": "/مرتضى//حنا/"
  },
  "ruling_text": "يقبل التمييز شكلا لان موضوع الدعوى هو الاختصاص القضائي ولا نص يوجب توفر الشرط الخاص المتمثّل في الاختلاف حول الوصف القانوني للفعل في الدعاوى التي تتناول الاختصاص. تطبّق على الشروط الشكلية المادة 125 من قانون التنظيم القضائي.\nان عدم تبليغ الاستئناف الى المدعى عليه بعد تقديمه من النيابة العامة وان شكّل مخالفة للمادة 217 اصول المحاكمات الجزائية القديم، الا انه ليس سببا للابطال لان المادة المذكورة قد الغيت بالمادة 107 فقرة اخيرة من قانون تنظيم القضاء العدلي. يرد السبب التمييزي.\nلا تجاوز لصلاحية محكمة الاستئناف اذا بحثت في مسألة الاختصاص طالما ان المدعي المستأنف قد دفع بعدم الاختصاص، وليس لها ان تلتزم بموضوع التعويضات الا اذا كان الاستئناف مثيرا لهذه النقطة فقط.\nلا مخالفة للمادتين 224 و217 اصول المحاكمات الجزائية القديم ولا تجاوز لصلاحيات محكمة الاستئناف.\nان الادلاء بالذهول عن القانون ليس في محله القانوني اذ يعرف بالذهول عن القانون الذهول عن تحديد اركان الجريمة وان البت بمسألة الصلاحية من القرار الاستئنافي دون التطرّق لاساس النزاع لا يعتبر ذهولا عن القانون، يرد السبب التمييزي باعتباره سببا تمييزيا خاطئا.\nلا نقص في التعليل كما يدلي المميز بل ان القرار المطعون فيه قد علّل بشكل كاف سبب اعتبار جريمة الافتراء جناية. يرد السبب التمييزي.\nلا مخالفة للمادة 202 اصول المحاكمات الجزائية القديم ولمبدأ شفاهية المحاكمة في القرار الاستئنافي المطعون فيه خلافا لما يدلي به المميز ان المحاكمة الاستئنافية لا يتوجب تطبيق مبدأ شفاهية فيها ولا تلاوة اوراق الدعوى. يرد السبب التمييزي.\nان عدم صدور القرار الاستئنافي في موعده المحدّد لا يعتبر مخالفا للمادتين 281 و324 اصول المحاكمات الجزائية القديم لانه لم يلحق اي ضرر بالمميز وبالتالي ليس سببا للنقض. ان القرار المطعون فيه قد طبّق الاصول القانونية من حيث توقيع من كافة اعضاء المحكمة وافهامه علنا. يرد السبب التمييزي المدلى به."
}