{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=78114",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 232 /2005",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "232",
    "year": "2005",
    "session_date": "25/04/2005",
    "chief": "سعيد ميرزا",
    "members": "/مطر//حنا/"
  },
  "ruling_text": "يرد السبب التمييزي المبني على مخالفة القانون لعدم دعوة منظمي المحاضر لسماعهم بعد تحليفهم اليمين القانونية لان ذلك متروك لسلطة رئيس محكمة الجنايات الاستنسابية، ولم يتبين ان المتهم طلب سماعهم ورفض طلبه.\nيرد السبب التمييزي المبني على مخالفة القانون لاغفال سماع شهود الحق العام وعدم صدور قرار بصرف النظر عن سماعهم، وذلك لعدم تنظيم لائحة بشهود الحق العام، فضلا عن ان المتهم لم يطلب سماع شاهد ورد طلبه.\nيرد السبب التمييزي المبني على مخالفة قواعد الاثبات بالاستناد الى العطف الجرمي فقط من اجل تجريم المتهم بالاتجار بالمخدرات لان المحكمة استندت الى اقرار المتهم الصريح ببيع المخدر.\nيرد السبب التمييزي المبني على مخالفة القانون باستناد المحكمة الى اقوال شهود الحق العام دون سماعهم لعدم صحة هذا السبب، اذ لم يثبت ان المحكمة استمعت الى اي شاهد بل استندت الى اقرار المتهم.\nيرد السبب التمييزي المبني على النقص في التعليل باستناد المحكمة الى اقرار المتهم رغم تناقض اقواله وعدم بيان هذا التناقض لان المحكمة لم تستند فقط الى الاقرار بل تعزز بادلة اخرى، وهي تعدد افادات الاظناء الذين اشتروا المخدر منه.\nيرد السبب التمييزي المبني على التناقض بين حيثيات القرار والنتيجة لعدم وجود اي تناقض بين الحيثيات والفقرة الحكمية لان المحكمة استعرضت اقرار المتهم الصريح بالاتجار بالمخدرات وافادات الذين اشتروا منه توصلا لتجريمه بجرم المادة 125 من قانون المخدرات رقم 673 تاريخ 16/3/98.\nيرد السبب التمييزي المبني على مخالفة القانون باغفال اثبات العنصر المادي لجرم الاتجار بالمخدرات عن طريق ضم نتيجة التحليل المخبري للمادة لعدم الحاجة الى ذلك بعد اقرار المتهم ببيع حشيشة الكيف، فيكون العنصر المادي للجرم ثابتا.\nيرد السبب التمييزي المبني على مخالفة مبدأ شفوية المحاكمة سندا للمادة 250 من اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001 لان تلاوة اقرار الاتهام من شأنه وضع المستندات كافة قيد المناقشة العلنية.\nيرد السبب التمييزي المبني على خرق حقوق الدفاع سندا للمادة 238 اصول المحاكمات الجزائية لان سؤال المتهم عند استجوابه تمهيديا عما اذا كان يصر على افادتيه الاولية والاستنطاقية، وعما اذا كان له ما يزيده، لا يشكل تعرضا للاساس ولا يمس بحقوق دفاعه، مع ثبوت ان المتهم انكر افادتيه الاولية والاستنطاقية.\nيرد السبب التمييزي المبني على مخالفة المادتين 251 و296 اصول جزائية لانه ثابت من محضر المحاكمة ان وكيل المتهم لم يكن حاضرا عند افتتاح الجلسة، لكنه ما لبث ان حضر وتلي عليه المحضر الذي تم في غيابه."
}