{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=78691",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 25 /2005",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "25",
    "year": "2005",
    "session_date": "18/01/2005",
    "chief": "الياس عبدالله",
    "members": "/مطر//حنا/"
  },
  "ruling_text": "يرد السبب التمييزي المبني على مخالفة القانون من خلال مخالفة المادة 236 من قانون اصول المحاكمات الجزائية التي تنص على ان المحاكمة التي تجري دون التثبت من تبليغ المتهم قرار الاتهام ولائحة شهود الحق العام تكون عرضة للابطال، اذ تبين ان طالب النقض قد تبلغ قرار الاتهام واعترف بذلك، اما في ما خص لائحة شهود الحق العام فلم يتبين ان النيابة العامة قد نظمتها.\nيرد السبب التمييزي المبني على تشويه الوقائع سندا للمادة 296 من قانون اصول المحاكمات الجزائية اذ ان المحكمة قد تثبتت بالادلة والقرائن من كون المتهم هو الذي وضع مادة الهيرويين موضوع الدعوى في حافظة الطعام العائدة لزوجته، وان الاختلاف على تاريخ حصول الواقعة بين ما ادلت به زوجته وما ادلى به هو لا يشكل تشويها للوقائع.\nيرد السبب التمييزي المبني على مخالفة المادة 250 من قانون اصول المحاكمات الجزائية اذ ان عدم عرض المواد الجرمية خلال المحاكمة لا يشكل اي مخالفة قانونية خاصة وان واقعة حيازة المخدرات كانت قد اثبتت في تقرير وضع نتيجة معاينة وتحليل المادة المضبوطة والتي تبين انها من الهيرويين، كما تأكد ذلك من خلال اقوال المتهم في كافة مراحل المحاكمة مما يشكل دليلا كافيا على حدوث الجرم.\nيرد السبب التمييزي المبني على مخالفة المادة 27 من قانون العقوبات لعدم قانونيته، اذ ان ادلاء طالب النقض بعدم جواز ملاحقة الفعل الواحد مرتين في غير محله القانوني كون المادة الآنفة الذكر قد اشترطت ان يكون الفعل الملاحق في الخارج والذي يحول دون اعادة الملاحقة قد حكم نهائيا على المتهم، وكما تبين من الوقائع انه لم يصدر أي حكم يقضي بتجريم المتهم بحيازة المخدرات.\nيرد السبب التمييزي المبني على مخالفة الاصول الجوهرية سندا للمادة 254 من قانون اصول المحاكمات الجزائية اذ ان تلاوة إفادة طالب النقض ليست من الاجراءات المفروضة تحت طائلة البطلان.\nيرد السبب التمييزي المبني على مخالفة مبدأ شفاهية المحاكمة اذ انه وان كان المبدأ هو في تلاوة المستندات المقدمة الى المحكمة، الا انه في الدعوى الحاضرة فان طالب النقض هو من أبرز المستندات وهي استشارة وحكم صادر في السعودية، وبالتالي لا يشكل عدم التلاوة مخالفة لمبدأ الشفهية وعلنية المحاكمة. يبرم القرار المطعون فيه."
}