{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=80448",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 304 /2005",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "304",
    "year": "2005",
    "session_date": "24/11/2005",
    "chief": "رالف الرياشي",
    "members": "/فواز//سعد/"
  },
  "ruling_text": "ان عدم الاستماع الى الشهود وبالرغم من ذلك الاستناد الى شهادتهم في الحكم ليس سببا للنقض ولا يعتبر مخالفا لمبدأ شفاهية المحاكمة طالما ان القرار الاتهامي قد تلي وبالتالي وضعت اوراق الدعوى كافة قيد المناقشة.\nيرد السبب التمييزي المدلى به.\nان السبب المدلى به على اساس تشويه الوقائع هو سبب تمييزي غير صحيح اذ ان المحكمة قامت بتقدير الادلة وشكلت قناعتها وهو حق يعود لها ان تمارسه ولا يعود للخصم ان يناقشها في ممارسة صلاحيتها هذه، ولا رقابة عليها لهذه الجهة من محكمة التمييز. يرد السبب التمييزي المدلى به.\nخلافا لما يدلي به المميز لا مخالفة للمادتين 235 و249 اصول المحاكمات الجزائية. ان محضر المحاكمة موقع من الكاتب اما عدم ذكر ساعة افتتاح جلسات المحاكمة فليس سببا للنقض لانه لا يضر بالمميز. يرد السبب التمييزي المدلى به.\nلا مخالفة للمواد 235 و275 و272 و533 و536 اصول المحاكمات الجزائية اذ ان محضر ضبط المحاكمة قد أثبت توقيعه من القضاة وكاتب المحكمة. ان عدم توقيع ممثل النيابة العامة ليس سببا للنقض طالما انه كان حاضرا المحاكمة كما هو ثابت من محضر ضبط المحاكمة وفق الاصول. يرد بالتالي السبب التمييزي المبني  على مخالفة القانون.\nخلافا لما يدلي به المميز لم يجر استجواب المتهم بحضور الشهود ويتبين من محضر ضبط المحاكمة ان الشهود قد ادخلوا الى الغرف المخصصة لهم وان هذا الامر ثابت طالما لم يدع تزويره. ان المميز لم يعترض على الاستماع الى الشهود خلال المحاكمة ولا يمكنه الاعتراض خلال التمييز. يرد السبب التمييزي المدلى به.\nان المحكمة لم تذهل عن تطبيق القانون وان الرجوع عن الاستماع الى الشهادة قد حصل ضمنا وهو امر يعود تقديره للمحكمة طالما ان المميز لم يصر على استماع الشاهد. ان الشهادة قد استند اليها في الحكم وذلك جائز طالما انها تليت من خلال تلاوة القرار الاتهامي والتي تضع كافة اوراق الدعوى قيد المناقشة.\nيرد السبب التمييزي المدلى به.\nلا مخالفة لمبدأ الشفاهية وللمادة 250 اصول المحاكمات الجزائية وان اوراق الدعوى كافة قد تليت ووضعت قيد المناقشة من خلال تلاوة القرار الاتهامي. يرد السبب التمييزي المدلى به.\nلا مخالفة للمادة 296 اصول المحاكمات الجزائية ولا تشويه للوقائع ولا نقص في التعليل. يعود لمحكمة الاساس حق تقدير الادلة وليس لمحكمة التمييز حق الرقابة عليها لهذه الجهة، وهي قد استندت الى ادلة كونت قناعتها دون الاخرى ومنها احدى الشهادات وعللت قرارها بما فيه الكفاية. وبالتالي ترد الاسباب التمييزية المدلى بها، ويبرم القرار المطعون فيه."
}