{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=80736",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 315 /2005",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "315",
    "year": "2005",
    "session_date": "29/11/2005",
    "chief": "رالف الرياشي",
    "members": "/زنهور//سعد/"
  },
  "ruling_text": "ان الجرم المدعى به هو جناية القتل عمدا وتطبق عليه المادة 547 معطوفة على المادة 201 من قانون العقوبات. لقد ثبت الجرم باقرار المتهم وثبت القصد الجرمي من خلال طعن المتهم بسكين في اماكن خطرة من الجسم مما يثبت توافر نية القتل لدى المتهم. ان الجرم لم يكتمل وبقي في اطار المحاولة بسبب ظرف خارجي تمثل بنقل الضحية الى المستشفى مما ادى الى عدم موتها. لا يعتبر الجرم قتل عمدا لعدم توافر عنصر العمد المتمثل بسبق التصور والتصميم. يرد الادلاء بالدفاع المشروع المنصوص عليه في المادة 184 عقوبات لعدم حصول تعرض غير محق من الضحية تجاه المتهم. يرد الادلاء بحالة الضرورة المنصوص عليها في المادة 229 عقوبات لعدم توافر الخطر المحدق اللاحق بالنفس او بالمال الذي توجب دفعه. يرد الادلاء بثورة الغضب الشديد المنصوص عليها في المادة 228 عقوبات لعدم فقدان المتهم الوعي والادراك. يرد الادلاء بالعذر المخفف الناتج عن الغضب الشديد المنصوص عليه في المادة 252 عقوبات. يرد الادلاء بالدافع الشريف لان محاولة القتل جاءت نتيجة خلافات سابقة بين الطرفين وليس بدافع مجرد من الانانية ويتسم بالمروءة وبالتالي لا تطبق المادة 193 عقوبات. لقد اقر المتهم بنقل سلاح ممنوع هو سكين وبالتالي تطبق بحقه المادة 73 من قانون الاسلحة. لا يطبق على المتهم القانون رقم 302/94 المتعلق بالاعدام في القتل قصدا لانه يطبق في حق المتهم القانون الارحم وبالتالي يطبق قانون العقوبات الذي اعاد العمل به القانون رقم 338 تاريخ 2/8/2001.\nيحكم على المتهم بالاشغال الشاقة في ما يتعلق بالقتل، وبالحبس في ما يتعلق بجنحة حمل السلاح. تدغم العقوبتان عملا بالمادة 205 عقوبات، وتطبق العقوبة الاشد. يمنح المتهم السبب التخفيفي المنصوص عليه في المادة 253 عقوبات. تخفض العقوبة بنسبة التخفيض الذي منحته اياها محكمة الجنايات عملا بالحق المكتسب للمتهم في ما يتعلق بحكم محكمة الجنايات. يجرّد المتهم من حقوقه المدنية سندا للمادة 63 فقرة (2) من قانون العقوبات."
}