{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=80893",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 320 /2005",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "320",
    "year": "2005",
    "session_date": "04/07/2005",
    "chief": "سمير عالية",
    "members": "/مطر//حنا/"
  },
  "ruling_text": "لقد ثبت، خلافا لما يدلي به المميز، تبليغ المتهم لائحة شهود الحق العام. يرد السبب التمييزي القائم على مخالفة القانون.\nان عدم تلاوة قائمة شهود الحق العام ليس سببا للنقض طالما ان القرار الاتهامي قد تلي، وهو يضع اوراق الدعوى كافة قيد المناقشة بعد ان يؤدي الى تلاوتها كلها.  يرد السبب التمييزي.\nان المميز يأخذ على القرار المطعون فيه دعوة شاهدي الحق العام وعدم تلاوة شهادتهما علنا.\nان المحكمة قد تلت القرار الاتهامي وبذلك تكون قد وضعت كافة اوراق الدعوى قيد المناقشة بما في ذلك الشهادات المذكورة، اضافة الى انه يعود لمحكمة الاساس حق تقدير الشهادات دون ان يكون لمحكمة التمييز حق الرقابة عليها. واخيرا لا ضرر لحق بالمميز اذا صرفت المحكمة النظر عن الاستماع الى شهود الحق العام، وبالتالي يكون السبب التمييزي المدلى به مردودا.\nان عدم اعادة استجواب المتهم بعد حصول التبديل في الهيئة الحاكمة ليس سببا للنقض لان القانون لم يجعله مخالفا لمعاملة جوهرية. يرد السبب التمييزي.\nان عدم اعادة تلاوة الشهادات بعد حصول التبديل في الهيئة الحاكمة ليس سببا للنقض لانه ليس موجبا الزاميا تحت طائلة الابطال، اضافة الى انه لم يثبت بان المتهم تقدم بطلب بذلك ورفض طلبه. يرد السبب التمييزي.\nان استناد الحكم الى تقرير طبيب شرعي دون الاستماع الى شهادته في المحكمة امر يعود الى تقدير محكمة الاساس دون ان يكون لمحكمة التمييز حق الرقابة عليها. ان عدم الاستماع الى شهادة الطبيب لا يعتبر اغفالا لمعاملة جوهرية خاصة انه لم يرد طلب بهذا الشأن من المتهم. ان تلاوة القرار الاتهامي تجعل كافة اوراق الدعوى قيد المناقشة بما في ذلك الشهادة المذكورة. يرد السبب التمييزي.\nان الادلاء بالتطبيق الخاطىء للقانون هو في غير محله. ان ادانة المتهم بجرم السرقة وتطبيق مادة قانونية عليه هو من صلاحية محكمة الاساس دون ان تكون لمحكمة التمييز حق الرقابة عليها. يعود لمحكمة الاساس ان تقدر مدى توافر النية الجرمية والعنصر المعنوي للجرم. يرد السبب التمييزي."
}