{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=80173",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /2005",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "2005",
    "session_date": "22/02/2005",
    "chief": "نعمة لحود",
    "members": "/العيد//ورده/"
  },
  "ruling_text": "يرد السبب التمييزي المبني على مخالفة المواد 181 و184 و185 و186 من المرسوم الاشتراعي رقم 90 تاريخ 16/9/1983 اصول المحاكمات المدنية لانه، وعلى الرغم من ابراز المستأنف عليها النسخة الموقعة للوكالة والمصدقة صورتها لدى الكاتب العدل، واصرارها على استعمالها، فان المستأنف لم يدع التزوير. مما يقتضي رد السبب التمييزي، وابرام القرار المستأنف القاضي بعدم جدية طلب ابراز اصل المستند.\nيرد السبب التمييزي المبني على مخالفة قوة القضية المحكمة المنصوص عنها في المادتين 62 و303 اصول المحاكمات المدنية لان القرار لم يفصل بالمطالب، وردها شكلا لتقديمها خلافا للاصول، فلا يكون متمتعا بقوة القضية المحكمة.\nيرد السبب التمييزي المبني على مخالفة القانون لجهة المواد 225 و193 و226 و236 و941 و216 و220 و170 و779 و349 و360 و393 من قانون الموجبات والعقود تاريخ 9/3/1932، والمادة 154 اصول المحاكمات المدنية والمادة 11 من القرار رقم 188 تاريخ 15/3/1926 انشاء السجل العقاري، لان القرار المميز اسثبت من موافقة المميزة على الاتفاقية وتوقيعها عليها وتنظيمها وكالة بالبيع بعد بلوغها سن الرشد. وان استلام المشترية للعقار موضوع البيع واستغلاله علنا وبصورة مستمرة بعلم وعلى مرأى البائعة يقطع مرور الزمن وفقا لما استثبتته محكمة الاساس.\nيرد السبب التمييزي المبني على مخالفة القانون لجهة المواد 176 و177 و941 و942 و216 و241 و242 موجبات وعقود والمادتين 368 و373 اصول المحاكمات المدنية، وذلك لان الموكلة وعلى الرغم من انها قاصرة عند توقيع اتفاقية بيع العقار، الا انها باعطائها وكالة للمتكفل بعد بلوغها سن الرشد، وتأييدها للاتفاقية تعتبر موافقة عليها، ولا حاجة للترخيص القضائي طالما ان المتكفل تعهد بحملها على الموافقة على البيع خلال سنة من بلوغها سن الرشد. وان الثمن قد دفع ولم يتوفر الغبن الفاحش.\nيرد السبب التمييزي المبني على مخالفة المادة 5 من القانون رقم 50 تاريخ 23/5/1991 تعليق المهل القانونية والقضائية والعقدية المتعلقة بالتعويض عن تدني قيمة العملة الوطنية لعدم الموضوع، بعد تثبت محكمة الاساس من ان الثمن قد دفع بتاريخ عقد البيع.\nيرد السبب التمييزي المبني على تشويه المستندات لجهة القول بان الوكالة لا تجيز حق الافراز لان هذا الحق معطى ضمنا بموجب الوكالة التي تعطي حق طلب القسمة، خاصة وانه لم يرد اعتراض من الموكل على تحديد الحصة المباعة.\nيرد السبب التمييزي المبني على  مخالفة المادة 86 اصول المحاكمات المدنية لجهة عدم اختصاص محكمة الدرجة الاولى للنظر بالدعوى لان قيمتها دون النصاب القانوني، وذلك لان قيمة النزاع تقدر بتاريخ تقديم الدعوى وهو حق يعود تقديره لمحكمة الاساس."
}