{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=84143",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 490 /2005",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "490",
    "year": "2005",
    "session_date": "17/03/2005",
    "chief": "الياس عبدالله",
    "members": "/مطر//مرتضى/"
  },
  "ruling_text": "ان السبب التمييزي المبني على مخالفة القانون لناحية عدم ابلاغ قرار الاتهام، ليس في محله القانوني لان المميّز تبلغ قرار الاتهام قبل المباشرة بالمحاكمة، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على مخالفة مبدأ شفاهية المحاكمة ليس في موقعه القانوني السليم، لانه قد تمت تلاوة الاقرار الصادر عن الزوجة، وقد اثبت ذلك في محضر ضبط جلسات المحاكمة، كما قد تمت تلاوة الاوراق كافة الموضوعة قيد المناقشة، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على مخالفة القانون لناحية المادة 549 فقرة 3 من قانون العقوبات رقم 340 تاريخ 1/3/1943، ليس في محله القانوني لان محكمة الجنايات اعطت الوصف القانوني الصحيح للفعل الجرمي الذي ارتكبه المتهم، والذي يندرج ضمن خانة القتل القصدي الذي هو جناية، ما يؤدي الى رد السبب التمييزي المدلى به.\nلقد تم رد السبب التمييزي المرتكز الى الاختلاف في الوصف بين قرار قاضي التحقيق وقرار الاتهام، لان قرار الاتهام الذي اولى محكمة الجنايات الاختصاص، اعتبر فعل المميّز جناية، وهي منطبقة على المادة 547 من قانون العقوبات، وقد انبرم هذا القرار، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على مخالفة القانون في ما يتعلق باغفال تلاوة قرار الاتهام والتحقيقات بعد تبدل الهيئة الحاكمة، ليس في موقعه القانوني السليم، لان القانون يقضي فقط بتلاوة قرار الاتهام في مستهل المحاكمة الجنائية، وبما انه تلي فعلا في حينه كما تلي محضر ضبط الجلسات لدى حصول التبدل في الهيئة الحاكمة، فان السبب التمييزي يكون مردودا.\nان السبب التمييزي المبني على تشويه الوقائع هو في غير محله القانوني الصحيح، لانه جرى في الحكم المطعون فيه استعراض النقاط كافة الواردة في المحضر والمثارة تحت السبب المذكور، وهي مثبتة بواسطة مستندات، وقد اعتمد معيار الدقة في اثباتها ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على فقدان الاساس القانوني هو سبب غير صحيح لانه يشكل سببا للدفاع وليس للتمييز، اضافة الى كون الحكم المطعون فيه اثبت توافر النية الجرمية لدى المميّز، ما يجعل السبب المذكور مردودا.\nان السبب التمييزي المبني على اغفال بت مطلب الدفاع الرامي الى ابطال التحقيق الاولي لعدم صحته وقانونيته هو سبب في غير موقعه القانوني السليم، لان الحكم المطعون فيه تناول طلب الدفاع بشكل مسهب، وقد جاء بحثه له مطابقا للقانون، ما يستدعي رد هذا السبب التمييزي.\nان السبب التمييزي المبني على مخالفة القانون لناحية عدم دعوة الشهود، هو في غير موقعه القانوني السليم، ذلك ان سائق السيارة الذي نقل الجثة وخال المغدور قد ادليا بافادتيهما في التحقيق الاولي، والمميّز لم يطلب دعوتهما للشهادة لاثبات عدم صحة اقوالهما، وبالتالي تكون محكمة الاساس قد طبقت القانون، ويجب رد السبب التمييزي المدلى به."
}