{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=84184",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 494 /2005",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "494",
    "year": "2005",
    "session_date": "19/12/2005",
    "chief": "سمير عالية",
    "members": "/مطر//حنا/"
  },
  "ruling_text": "يحق للمحكمة ان تستمع الى شاهد دون تحليفه اليمين القانونية وان تستمع اليه على سبيل المعلومات اذا كان الشاهد هو المدعي الشخصي. لقد حددت المادة 256 من اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001 الاشخاص الذين يمكن الاستماع اليهم دون تحليفهم اليمين القانونية، ومن بينهم المدعي الشخصي. لا مخالفة للمادة المذكورة ويرد السبب التمييزي.\nلا مخالفة للمادة 236 اصول المحاكمات الجزائية كما يدلي المميز، وقد تبلغ المتهم قرار الاتهام وثبت ذلك من خلال مضمون محضر الاستجواب التمهيدي.\nان اغفال عبارة ان الجلسة قد حصلت بصورة علنية في محضر جلسة المحاكمة وان كان مخالفا للمادة 249 اصول المحاكمات الجزائية، الا انه ليس سببا للنقض. ان الجلسة قد حصلت بصورة علنية كما يتبين من اجراءاتها، وان عدم ذكر ذلك لم يضر بالمتهم ولم يؤثر على نتيجة الحكم، وبالتالي ليس سببا للنقض ويرد السبب التمييزي.\nان اغفال طرح بعض الاسئلة على المتهم خلال الاستجواب، والمنصوص عليها في المادة 251 اصول المحاكمات الجزائية، وان حصل، الا انه ليس سببا للنقض لانه ليس اغفالا لمعاملة جوهرية مفروضة تحت طائلة الابطال.\nيرد السبب التمييزي المبني على مخالفة القانون.\nان تغيير الوصف الجرمي المعطى للجرم في قرار الاتهام يعود لصلاحية محكمة الجنايات التي لها حق تقدير الادلة وتعديل الوصف الجرمي تبعا لذلك، وهو ليس مخالفا للمادة 276 اصول المحاكمات الجزائية.\nان الوصف الجرمي قد استند الى اسباب وادلة تبرره وبالتالي ليس مخالفا للقانون.\nيرد السبب التمييزي المبني على مخالفة القانون.\nان عدم تلخيص الادلة والوقائع من رئيس المحكمة وعدم ايضاح ممثل النيابة العامة لاسباب الاتهام، وان جاء مخالفا للمادة 252 اصول المحاكمات الجزائية، الا انه ليس مخالفا لمعاملة جوهرية وليس سببا للنقض. يرد السبب التمييزي المبني على مخالفة القانون.\nان تجريم المتهم بجرم الاحتيال وان كان لم يسند الى مطالعة النيابة العامة اذ غيرت محكمة الجنايات الوصف القانوني للفعل، الا انه لم يكن ناقص التعليل.\nلقد علل التجريم بما يكفي من الادلة والمستندات للتوصل الى الحكم الذي وصل اليه، ويرد السبب التمييزي المبني على النقص في التعليل.\nان ادلاء المميز بفقدان القرار لاساسه القانوني بحيث جرم المتهم بجرم لم يتهم به ليس في محله القانوني.\nلقد تم تأمين حق الدفاع للمتهم بحيث حضر وكيل عنه وقد ترافع عنه وطلب وقف التعقبات بحقه.\nلقد اسند القرار الى ادلة كافية فلا يكون فاقدا للاساس القانوني ولو عدل الوصف القانوني المعطى في القرار الاتهامي."
}