{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=85775",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 60 /2005",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "60",
    "year": "2005",
    "session_date": "03/03/2005",
    "chief": "رالف الرياشي",
    "members": "/فواز//صعيبي/"
  },
  "ruling_text": "ان القرار المطعون فيه معلل تعليلا كافيا خلافا لما يدلي به المميز. ان القرار المطعون فيه عندما ادان المتهم بجرائم المخدرات المنصوص عليها في المادتين 126 و127 مخدرات استند اضافة الى افادة الظنين الى اقرار المتهم بتعاطي المخدرات والى ادلة اخرى وهو اثبات كاف للادانة. يعود لمحكمة الاساس حق تقدير الادلة والوقائع ولا يقع تقديرها تحت رقابة محكمة التمييز. يرد السبب التمييزي المدلى به.\nان عدم اعادة تلاوة القرار الاتهامي بعد قبول احد اعضاء هيئة المحكمة ليس سببا للنقض طالما ان التلاوة قد حصلت في بداية المحاكمة وتأمن حق الدفاع. ان عدم اعادة التلاوة للقرار الاتهامي ليس مخالفا لقاعدة جوهرية ويرد السبب التمييزي المدلى به على اساس مخالفة مبدأ شفاهية المحاكمة.\nخلافا لما يدلي به المميز ان طلب تنحي القاضي قد حصل اصولا وبحسب ما نصت عليه المادة 123 اصول المحاكمات الجزائية وقدم الطلب الى احدى غرف الاستئناف التي قبلت عرض التنحي وعين الرئيس الاول لمحكمة الاستئناف القاضي الجديد. يرد السبب التمييزي المدلى به اذ لا مخالفة للقانون.\nان ادانة المتهم بجرم ترويج المخدرات وعلى اساس انه فاعل وليس متدخلا  قد بنيت على تعليل صحيح اذ ثبت ان المتهم أمن المخدرات للظنين وأرشده الى تاجر المخدرات وهذا يشكل تسهيلا للتعاطي المنصوص عليه في البند الثاني من المادة 126 من قانون المخدرات. يرد السبب التمييزي المبني على مخالفة القانون.\nيجوز الاستناد الى شهادة سماع في المحاكمة الجنائية للادانة اذ يعود الامر لاقتناع المحكمة بالاقوال التي سمعها الشاهد. ان الادانة جاءت على اساس شهادة السماع اضافة الى ادلة اخرى اضافية. يعتبر القانون قد طبق بشكل صحيح ويرد السبب التمييزي.\nان عدم حضور النيابة العامة والمتهم لجلسة ارجاء الدعوى ليس سببا للنقض ولا مخالفا للمادة 275 اصول المحاكمات الجزائية لان الامر لا يتعدى التدبير الاداري خاصة وانه لم يجر في الجلسة اي اجراء قانوني. تعتبر المادة 498 معطوفة على 6 اصول المحاكمات المدنية قد طبقت بشكل صحيح ويرد السبب التمييزي.\nان عدم توقيع رئيس المحكمة على محضر ضبط محاكمة احدى الجلسات وان كان مخالفا للمادة 235 اصول المحاكمات الجزائية الا انه ليس سببا لابطال المحاكمة برمتها بل قد يكون سببا لابطال الجلسة، علما ان الجلسة لم يجر فيها اجراء قانوني ولم يخل فيها باي من حقوق الدفاع العائدة للمتهم. يرد السبب التمييزي المدلى به.\nان الخطأ المادي في تاريخ الحكم ليس تناقضا في الحكم وانما هو مجرد خطأ مادي قابل للتصحيح ولا يؤدي الى النقض. يرد السبب التمييزي القائم على تناقض الحكم الواحد."
}