{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=86358",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 64 /2005",
  "card_info": {
    "court": "تمييز مدني",
    "number": "64",
    "year": "2005",
    "session_date": "29/06/2005",
    "chief": "راشد طقوش",
    "members": "/اسكندر//خوري/"
  },
  "ruling_text": "ينقض القرار المميز لمخالفته المادة 9 اصول المحاكمات المدنية لان المميز عليه الذي له مصلحة وصفة بطلب ازالة التعدي الحاصل بتسكير شرفة منزل لعدم اعطاء الادارة له براءة ذمة بغية التصرف بشقته لم تعد مصلحته وصفته قائمتين بعد تسوية المميز لهذه المخالفة بحيث يستطيع تبعا لذلك الحصول على براءة الذمة المطلوبة، ويقتضي رد الدعوى بعد النقض لعدم الصفة.\nيرد السبب التمييزي المبني على مخالفة المادة 9 اصول مدنية، وذلك لان للمميز عليه الصفة والمصلحة بطلب ازالة الانشاءات في القسم المشترك والتي تشكّل مخالفة حسب تقرير الخبير ولو كان هذا القسم بانتفاع المميز وذلك لان الانشاءات تحول دون حصول المميز عليه على براءات الذمة للتصرف بشقته سندا للفقرة الرابعة من المادة 12 من احكام قانون تسوية المخالفات رقم 324 تاريخ 24/3/1994.\nيرد السبب التمييزي المبني على مخالفة تطبيق المادة 11 من المرسوم الاشتراعي رقم 88/83 لان محكمة الاستئناف طبقت نص الفقرة الثانية من المادة المذكورة وليس الفقرة الاولى وذلك من اجل اقرار صفة المميز عليه ومصلحته للمداعاة وان جمعية المالكين لم توافق على التعديل المجري في القسم المشترك بنسبة 75% من اصوات المالكين.\nيرد السبب التمييزي المبني على مخالفة مبادىء الاثبات المصنوص عليها في المادة 132 اصول المحاكمات المدنية لان الاثبات على من ادعى، وان المميز اثبت بتقرير الخبير ان الانشاءات في القسم المشترك تشكل مخالفة قانون البناء، وكان على المميز عليه اثبات العكس لكنه لم يفعل.\nيرد السبب التمييزي المبني على مخالفة المادة 579 اصول المحاكمات المدنية لجهة ان محكمة الاستئناف استندت الى تقرير خبير معين بواسطة قاضي الامور المستعجلة وهو باطل، اذ ان التقرير المذكور هو سيلة من وسائل اثبات واقعة مادية اجرى سندا للمادة 336 اصول مدنية ويعود للمحكمة حق تقديرها وقد اعتمدت المحكمة على وسائل وادلة اخرى للبت بالدعوى.\nيرد السبب التمييزي المبني على مخالفة المادة 369 اصول المحاكمات المدنية لجهة ان محكمة الاستئناف لم تطبق احكام قانون تسوية مخالفات البناء لان المميز لم يدل به استئنافا ولم يبيّن النص القانوني الذي جرت مخالفته كي تتمكّن محكمة التمييز من اجراء رقابتها، كما ان محكمة الاستئناف طبقت قواعد المرسوم الاشتراعي رقم 88/83 المتعلق بتنظيم الملكية المشتركة في العقارات المبنية وقبله قانون ملكية الطوابق والشقق لعام 1962.\nيرد السبب التمييزي المبني على فقدان التعليل لانه لا يشكل سببا للنقض بل كان يجب الادلاء بمخالفة المادة 537 اصول مدنية، الامر غير المتوافر.\nكما يرد السبب التمييزي المبني على فقدان الاساس القانوني لان المحكمة بيّنت بشكل واضح وكاف الوقائع المبرّرة للنتيجة ان لجهة توافر الصفة والمصلحة للمميز عليه وان لاثبات حصول مخالفة قانون البناء.\nيرد السبب التمييزي المبني على مخالفة المادة 537 اصول مدنية بفقدان التعليل وعدم بيان الاسباب الملائمة للجواب لان هذا السبب غير منتج كونه يتعلق بمسألة تسكير الشقة الذي نقض لسبب اخر فلم يعد من فائدة لبحثه."
}