{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=87495",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 74 /2005",
  "card_info": {
    "court": "تمييز مدني",
    "number": "74",
    "year": "2005",
    "session_date": "17/10/2005",
    "chief": "راشد طقوش",
    "members": "/اديب//عكاري/"
  },
  "ruling_text": "يرد السبب التمييزي المبني على مخالفة المادة 537 اصول المحاكمات المدنية،  لأن القرار المميز لخّص اسباب الدفاع والدفوع المدلى بها وليس من الضروري ان يحلّ كافة المسائل المطروحة بل المسائل الاساسية اللازمة لفصل النزاع كما انه ليس هناك من تناقض في التعليل لأن المحكمة فسّرت البند السابع من عقد التأمين بانه ليس بندا تحكيميا ووضعت مبدأ بانه لا يجوز التنازل مسبقا عن حق اللجوء الى القضاء لكنها اعتبرت ان المميز لم يلتزم بمنطوق العقد الذي يحدّد آلية اللجوء الى المحاكم ففرضت استثبات الضرر بواسطة خبير، الأمر الذي لم يتم، وهو لا يخالف النظام العام، فردّت الدعوى ويقتضي ابرام قرارها.\nيرد السبب التمييزي المبني على مخالفة المادتين 365 و366 اصول المحاكمات المدنية وفقا للبند 1 من المادة 708 اصول المحاكمات المدنية وعلى اغفال البت باحد المطالب وفقا للبند الرابع منها، لأن القرار المميز استثبت من ان الفريقين لم يلتزما بمضمون عقد التأمين في تحديده الألية الواجب اتباعها قبل اللجوء الى المحاكم لجهة استثبات الضرر بواسطة خبير فيكون بعدم قبوله الدعوى واقعا موقعه القانوني ولا يشكّل ذلك اغفالا للبت باحد المطالب.\nيرد السبب التمييزي المبني على مخالفة قواعد الاثبات لجهة المادتين 132 و272 اصول المحاكمات المدنية بعدم الاستجابة لسماع الخبير والاخذ بكشف الاضرار الذي يثبت التقيّد بمضمون العقد لان المحكمة اعتبرت ان الخبيرين المعينين من الفرقاء لم يحاولا التوصل الى قيمة موحدة للاضرار لتمكين متابعة الآلية المحدّدة وهي تعيين خبير ثالث وان تفسيرها للعقد يخضع لسلطانها المطلق دون رقابة محكمة التمييز.\nيرد السبب التمييزي المبني على مخالفة المادة 454 اصول المحاكمات المدنية، وذلك باستبدال سبب خاطىء اعتمدته المحكمة بسبب قانوني صرف سندا للمادة 731 اصول المحاكمات المدنية، لان محكمة الاستئناف فسرت خطأ المادة 454 المذكورة التي توجب على المحكمة عدم البت الا بالمطالب الواردة في آخر لائحة، وهذا الامر ليس متروكا لسلطتها الاستنسابية، الاّ انه يتبين ان المميز عليها اثارت عدم الاختصاص في لائحتها الابتدائية ثم كرّرت مطالبها في اللائحة الاخيرة، مما يعني انها طلبت العودة الى المطالب الواردة في اللائحة الابتدائية ولا تكون المحكمة قد اخطأت ببتّها بهذا الطلب.\nيرد السبب التمييزي المبني على فقدان الاساس القانوني، لأن المحكمة بيّنت الوقائع بشكل كاف وواضح للتوصل الى النتيجة وذلك بقولها ان الخبيرين المعنيين من الفرقاء لم يصلا الى قيمة موحّدة للاضرار للتمكّن من تعيين خبير ثالث، ومن ثم اللجوء الى القضاء.\nيرد السبب التمييزي المبني على تشويه المستندات، لأن التشويه الذي يؤدّي الى النقض هو التشويه الذي يؤثّر في نتيجة الحكم، اما تشويه لوائح المميز على فرض صحته لم يتعدّ كونه سردا للوقائع ولم يعتمد عليه للتوصّل الى النتيجة، اما لجهة تقدير قيمة تقارير الخبراء فيعود لسلطان محكمة الاساس دون رقابة محكمة التمييز."
}