{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=88776",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 88 /2005",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "88",
    "year": "2005",
    "session_date": "14/11/2005",
    "chief": "لبيب زوين",
    "members": "/شبطيني العم//نايفه/"
  },
  "ruling_text": "ان السبب التمييزي المبني على مخالفة القانون في ما خص المادة 236 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001، هو في غير محله القانوني في ما يتعلق باغفال تبليغ المميز للائحة شهود الحق العام، لانه قد تم تبليغه في السجن قرار الهيئة الاتهامية وايضا تم ابلاغه مضبطة الاتهام وقائمة الشهود، اضافة الى توقيع المستشار على محضر التبليغ، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على مخالفة القانون لناحية المادة 248 و266 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001، هو في غير محله القانوني في ما يتعلق بعدم استماع محكمة الجنايات الى شهود الحق العام، لان المحكمة قد استمعت الى شاهد واحد من ضمن لائحة شهود الحق العام، وقامت بتحليف الشاهد اليمين القانونية، اضافة الى عدم طلب المتهم المميز ووكيله دعوة الشهود، عدا عن ان منظم المحضر هو من قائمة شهود الحق العام، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على مخالفة القانون لناحية المادة 260 من قانون اصول المحاكمات الجزائية في ما خص عدم سؤال محكمة الجنايات للمتهم عن موقفه من افادة الشاهد، هو في غير موقعه القانوني السليم لان المميز المتهم لم يعترض على افادة الشاهد، وبالتالي لم يبد المميز موقفا من افادة الشاهد، ما يجعل السبب التمييزي مردودا.\nان السبب التمييزي المبني على تشويه الوقائع والمستندات وعلى التناقض بين فقرات الحكم، هو في غير موقعه القانوني لناحية استعمال محكمة الجنايات بعض العنف والاكراه على المتهم حتى اقرار هذا الاخير، لان المحكمة لها السلطان المطلق بتقدير الادلة والقرائن، وايضا في ما خص تعليل الوقائع المستثبتة، وبالتالي لا بطلان لمفعول الاقرار الصادر عن المتهم لان المحكمة هي التي تقدر مدى تأثير استعمال بعض العنف على صحة ما ادلى به المتهم في افادته اذا جاء معززا بادلة وقرائن اخرى تؤيده، وتبعا لذلك يكون السبب التمييزي المدلى به مردودا."
}