{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258038",
  "title": "انتقال الاراضي الاميرية الموقوفة قانون 27 ربيع الاول سنة 1331",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 21/02/1912",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "12 مادة 12:\r\nان نظارتي المالية والاوقاف مأمورتان باجراء احكام هذا القانون.\r\nاصدرت ارادتي بوضع هذه اللائحة القانونية في موقع الاجراء موقتا وان تضم الى قوانين الدولة على ان يكلف المجلس العمومي حين افتتاحه اثبات قانونيتها.\r\n\r\nفي 27 ربيع الاول سنة 1331 و21 شباط سنة 1328\r\nمحمد رشاد",
      "content": [
        {
          "type": "text",
          "data": "حينما يتوفى شخص فان ما في عهدته من الاراضي الاميرية والموقوفة تنتقل على الدرجات الآتي ذكرها لشخص او لاشخاص متعددين ويقال لهؤلاء اصحاب حق الانتقال."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان اصحاب الانتقال درجتهم الاولى فروع المتوفي يعني اولاده\r\nاو احفاده. وحق الانتقال يعود في هذه الدرجة في اول الامر\r\nللاولاد وبعده للاحفاد الذين يكونون خلفا لهم ولاحفاد الاولاد.\r\nبناء عليه فكل فرع يوجد حيا حين وفاة المتوفي يسقط من حق\r\nالانتقال الفروع المتصلين بواسطته بالمتوفي وان الفرع الذي\r\nمات قبل المتوفي تقوم فروعه مقامه يعني انهم يأخذون الحصة التي كان  ستنتقل له. واذا كان للمتوفي اولاد متعددين وقد توفوا جميعا سابقا فحصة كل واحد منهم تنتقل الى الفروع المتصلين بواسطته بالمتوفي. وعلى تقدير ان بعض الاولاد مات بلا فرع فينحصر حق الانتقال بالاولاد الباقين او بفروعهم. وكلما تعددت البطون تجري المعاملة على هذه الاصول.\r\n ان الذكور والاناث من الاولاد والاحفاد متساوون في حق الانتقال."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان اصحاب الانتقال درجتهم الثانية ابوا المتوفي وفروعهما واذا كان الابوان كلاهما في قيد الحياة ينالان حق الانتقال على المساواة. واذا كان احدهما قد توفي سابقا فان فروعه تقوم\r\nمقامه على الدرجات توفيقا للاحكام المحررة في الدرجة الاولى. وفي صورة عدم وجود فروع له فان حق الانتقال يناله منحصرا الموجود منهما في قيد الحياة الاب او الوالدة. واذا كان\r\nالابوان قد توفي كلاهما سابقا فتنتقل حصة الاب الى فروعه\r\nوحصة الوالدة الى فروعها على الدرجات. واذا لم توجد فروع\r\nلاحدهما فحصته تبقى لفروع الاخر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان اصحاب الانتقال درجتهم الثالثة اجداد وجدات المتوفي\r\nوفروعهم واذا كان الاجداد والجدات من جهة الاب والام جميعهم\r\nفي قيد الحياة ينالون حق الانتقال على المساواة. واذا وجد\r\nاحدهم قد توفي تقوم فروعه مقامه على الدرجات واذا لم توجد\r\nله فروع فان الحصة التي كانت ستصيبه تنتقل الى الموجود في قيد الحياة زوجة الجد او زوج الجدة. واذا لم يوجد احدهما في قيد الحياة فتنتقل الى فروعه. واذا لم توجد في قيد الحياة\r\nاجداد وجدات من جهة الام او الاب لم توجد لهم فروع ايضا فينال حق الانتقال منحصرا من في الجهة الاخرى من الاجداد\r\nوالجدات او فروعهم. وبموجب هذه المادة فان من يخلف الابوين\r\nاو الجدين من الفروع يتبعون الاحكام المحررة في الدرجة الاولى للانتقال."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان من في الدرجات الاولى والثانية والثالثة من الفروع اذا نال حق الانتقال من جهات متعددة يأخذ الكل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nفي الدرجات المحررة في المواد السابقة لا تنال حق الانتقال\r\nالمؤخرة منها عند وجود المقدمة على انه في حالة وجود اولاد\r\nواحفاد للمتوفي اذا وجد له ام او اب او احدهما فحصة السدس\r\nتنتقل لهؤلاء."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان زوج او زوجة من يتوفى عند الاجتماع مع اصحاب حق الانتقال الذين في الدرجة الاولى ينال حصة الربع وعند الاجتماع مع اصحاب حق الانتقال الذين في الدرجة الثانية او مع الجد والجدة ينال حصة النصف واذا بموجب المادة الرابعة وجد الجد والجدة وفروعهما وقد اوجب لهم نيل حق الانتقال فان الحصة التي كانت ستصيب هؤلاء الفروع يأخذها ايضا الزوج او الزوجة. واذا لم يوجد احد من اصحاب حق الانتقال الذين في الدرجتين الاولى والثانية ولا احد الجدين فينال الزوج او الزوجة حق الانتقال منحصرا."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان احكام المواد السابقة هي جارية ايضا في حق المسقفات\r\nوالمستغلات الوقفية ذات الاجارتين والاجارة الواحدة القديمة والمستغلات ذات المقاطعة القديمة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nبمقتضى توسيع الحدود الانتقالية بموجب المادة السابقة فان\r\nالمسقفات والمستغلات الوقفية والاجارات الحالية والمقاطعات  القديمة والاراضي الموقوفة اذا كان بدل مقاطعات عشرها اقل من ماية بارة في الالف بالنسبة الى قيمة الويركو فيصير ابلاغه الى هذا المقدار ولاجل الاراضي الموقوفة التي ستخصص لها مقاطعات مجددا يصير تطبيقها ايضا على هذه النسبة وما عدا ذلك فلاجل المسقفات والمستغلات الوقفية التي لم يصر توسيع حد انتقالها توفيقا للاصول السابقة فبحساب ثلاثين غرشا في الالف  من قيمة الويركو يكون رسم توسيع لازم ايفاؤه يقسم على ستين سنة ويوفى بحساب  نصف في الالف  سنويا."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتبقى الاجارات المخصصة الحالية ويراعى كما كان الشرط في حدود انتقالية الاوقاف-الواسعة بموجب شرط الواقف ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nان هذا القانون يعمل به اعتبارا من تاريخ نشره."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nان نظارتي المالية والاوقاف مأمورتان باجراء احكام هذا القانون.\r\nاصدرت ارادتي بوضع هذه اللائحة القانونية في موقع الاجراء موقتا وان تضم الى قوانين الدولة على ان يكلف المجلس العمومي حين افتتاحه اثبات قانونيتها.\r\n\r\nفي 27 ربيع الاول سنة 1331 و21 شباط سنة 1328\r\nمحمد رشاد"
        }
      ]
    }
  ],
  "signature": ""
}