{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214914",
  "title": "وضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 10670 تاريخ 28/8/1975 الرامي الى الغاء بعض احكام المرسومين الاشتراعيين رقم 114 و115 تاريخ 12/6/1959 ومشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 3169 تاريخ 29/4/1972",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10904",
    "date": " 05/03/1976",
    "oj_number": "7",
    "oj_publish_date": "08/03/1976",
    "oj_page": "105"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور ولا سيما المادة 58 منه\nبناء على اقتراح رئيس مجلس الوزراء\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 25/2/1976\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 10670 تاريخ 28 آب 1975 الرامي الى الغاء بعض احكام المرسومين الاشتراعيين رقم 114 و115 تاريخ 12/6/1959 ومشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 3169 تاريخ 29 نيسان 1972 التالي نصه:\r\n\"مادة 1:\r\nالغيت المادة 6 من مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 3169 تاريخ 29/4/1972\r\nمادة 2:\r\nالغيت الفقرة 5 من المادة 6 من المرسوم الاشتراعي رقم 114 تاريخ 12 حزيران 1959\r\nمادة 3:\r\nالغي نص الفقرة 3 من المادة 7 من المرسوم الاشتراعي رقم 114 تاريخ 12/6/1959 واستعيض عنه بالنص التالي:\r\n3- تطبق على اعضاء الهيئة احكام الفقرة 3 من المادة السابقة\r\nمادة 4:\r\nالغيت الفقرتان 3 و4 من ا لمادة 7 من المرسوم الاشتراعي رقم 115 تاريخ 12/6/1959\r\nمادة 5:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 آذار سنة 1976\nالامضاء: سليمان فرنجيه\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رشيد كرامي\nرئيس مجلس الوزراء\nالامضاء: رشيد كرامي"
}