{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=167181",
  "title": "تعيين الحدود القصوى لأسعار الدخول الى صالات  السينما في\r\nبيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "23",
    "date": " 04/03/1976",
    "oj_number": "11",
    "oj_publish_date": "05/05/1977",
    "oj_page": "162-164"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغيت  القرارات  رقم 35/1 المؤرخ في 27/1/1965 ورقم 423/1\r\nالمؤرخ في 18/10/1965 ورقم 334/1 المؤرخ في 28/2/1968 المتعلقة\r\nبتعيين الحدود القصوى لاسعار الدخول الى صالات  السينما."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيخضع الدخول الى صالات  السينما للتسعير, فيستدعي كل تغيير\r\nفي تمسية المقاعد بقصد رفع السعر المحدد, موافقة مسبقة من\r\nالسلطة التي حددت  السعر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتوزع المقاعد في دور السينما في بيروت  المختصة بعرض  الافلام\r\nالجديدة (عرض  اول) كما يلي:\r\n- في الصالات  التي لا يزيد عدد مقاعدها على 975 مقعدا:\r\n- ثلث  المقاعد - صالة - اوركستر.\r\n- ثلث  المقاعد - بلكون.\r\n- ثلث  المقاعد - فوتيل كلوب\r\n- في الصالات  التي يزيد عدد المقاعد فيها على 975 مقعدا:\r\n40 بالمئة, صالة - اوركستر.\r\n30 بالمئة, بلكون.\r\n30 بالمئة, فوتيل كلوب .\r\nفي حال وجود ما يسمى \"لوجا\" في احدى الصالات  يجب  أن يكون\r\nمؤلفا من ثلاثة مقاعد على الاقل وثمانية على الاكثر وان يكون\r\nله مكان خاص  في الصالة ومدخل والا يتجاوز الحد الاقصى لمعدل\r\nسعر المقعد في الخمسماية قرش .\r\n- يجب  ان تكون جميع المقاعد من النوع الجيد وان يكون الوجه\r\nمن القماش  بمختلف  انواعه او من الجلد او شبيه الجلد, مع حد\r\nأدنى من المسافة بين الصف  أو الاخر من المقاعد لا يقل عن\r\n80 سنتيمترا وان يكون بعد الشاشة عن اول صف  في الصالة كما\r\nيلي:\r\n- ثلاثة امتار بالنسبة للصالات  التي لا يزيد عرض  الصورة\r\nفيها على عشرة امتار.\r\n- اربعة امتار بالنسبة للصالات  التي يزيد عرض  الصورة فيها\r\nعلى عشرة امتار ولا يتجاوز الخمسة عشر مترا.\r\nخمسة أمتار بالنسبة للصالات  التي يزيد عرض  الصورة فيها\r\nعلى الخمسة عشر مترا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتحدد مراكز المقاعد كما يلي:\r\n- مقاعد الاوركستر - في المقدمة\r\n- مقاعد البلكون - في الوسط\r\n- مقاعد الفوتيل كلوب  - في المؤخرة\r\nويترك للصالات  الكبيرة التي يتجاوز طولها الثلاثين مترا\r\nتحديد موقع الفوتيل كلوب  في المكان الانسب ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعين الحد الاقصى لاسعار الدخول الى دور السينما في مدينة\r\nبيروت  كما يلي:\r\n10 ماية قرش  لمقاعد الاوركستر في عرض  الساعة العاشرة قبل\r\nالظهر والساعة الثالثة بعد الظهر من ايام الخميس  والجمعة\r\nوالسبت  (بما في ذلك الضرائب  المفروضة).\r\n100 ماية قرش  الاوركستر في عرض  الساعة العاشرة قبل الظهر\r\nوالساعة الثانية بعد الظهر (حفلة اضافية) من أيام الاحاد\r\nوالاعياد الرسمية (بما في ذلك جميع الضرائب  المفروضة).\r\n150 ماية وخمسون قرشا المقاعد الاوركستر في سائر اوقات  العرض\r\nفي الاسبوع (بما في ذلك جميع الضرائب  المفروضة).\r\n225 مياتان وخمسة وعشرون قرشا لمقاعد البلكون (بما في ذلك\r\nجميع الضرائب  المفروضة).\r\n350 ثلاثمايىة وخمسون قرشا لمقاعد الفوتيل كلوب  (بما في\r\nذلك جميع الضرائب  المفروضة)"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيحق  لكل صالة سينما في بيروت  ان تستوفي زيادة على أسعار\r\nتذاكر الدخول لمجموع خمسة افلام ممتازة شرط ان تكون هذه\r\nالافلام معروضة للمرة الاولى في بيروت  وبعد مرافقة وزارة\r\nالاقتصاد والتجارة (مصلحة حماية المستهلك) وذلك على الشكل\r\nالاتي:\r\n(40) اربعون قرشا على كل تذكرة دخول لفيلم ممتاز (بدون الرسوم\r\nوالضرائب ).\r\n- تعطى المرافقة للفيلم الواحد لمدة اسبوعين فقط غير قابلة\r\nللتمديد."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتخفض  الحدود القصوى المعينة في المادة الخامسة السابقة\r\nبنسبة 20 بالمئة في الصالات  التي لا تستوفي المقاعد فيها\r\n\nالمواصفات  المنوه عنها في المادة الثالثة السابقة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتعين الحدود القصوى لاسعار الدخول الى صالات  السينما في\r\nبيروت  المختصة بعرض  الافلام عرضا \"ثانيا\" بنسبة 75 بالمئة\r\nمن الحدود القصوى المعينة في المادة الخامسة من هذا القرار."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 4 أذار 1976\nوزير الاقتصاد والتجارة\nعادل عسيران\nنسخة طبق الاول\nعن رئيس  الدائرة الادارية\nالامضاء: محمود سعداوي"
}