{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257633",
  "title": "اصول جمع الاعانات الصادر في 21 شعبان سنة 1327",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 24/08/1925",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "19 مادة 19:\r\nان نظارة الداخلية مكلفة باجراء احكام هذه التعليمات.\r\n \r\n       في 21 شعبان سنة 1327 و24 آب سنة 1325",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nما عدا الحفلات والملاهي المعينة والمعلومة التي جرت العادة منذ القدم على اقامتها تحت حماية السفراء الاجانب فان اجراء الالعاب واقامة الحفلات وسائر الملاهي, وترتيب (اليانصيب) وافتتاح اسواق الحنان (الشفقة) وجمع الاعانات على الاطلاق في العاصمة والولايات مما يجري بقصد جمع اعانة لامور خيرية او يترك قسم من حاصلاتها الى مثل تلك الامور الخيرية - يحتاج الى ترخيص الدوائر البلدية به وتابع لتفتيشها واشرافها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الذين يرغبون القيام بامثال هذه التشبثات ان يراجعوا بموجب عريضة رئاسة البلدية التي ستجري في منطقتها تشبثاتهم لطلب الرخصة بذلك."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيذكر في عريضة طلب الرخصة مكان القيام بتلك التشبثات واسم الاشخاص الجارية هذه الحفلة بمعرفتهم وجهة صرف حاصلاتها ومقدار النفقات التي صار اختيارها من اجلها ويدرج في تلك العريضة ايضا اسم وهوية ومحل اقامة طالبي الرخصة.\r\nواذا كانت احدى هذه التشبثات ستجري من اجل منفعة مدرسة او داخل مدرسة فيلزم ان تربط مع تلك العريضة ورقة تفيد موافقة ادارة تلك المدرسة على هذا التشبث."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nاذا كان التشبث الواقع عبارة عن ترتيب (يانصيب) او سوق فيلزم ان يعطى مع العريضة دفتر ذو مفردات موقع يحوي اجناس وانواع الاشياء التي ستوضع في اليانصيب او السوق مع ارقامها المتسلسلة وتبين في ذيل هذا الدفتر مدة دوام السوق ولا يساعد على اجراء يانصيب ذي مقابل اي الذي اكراميته نقد."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان العريضة التي تقدم الى رئاسة البلدية ومربوطاتها ترسل مظروفة في الاستانة الى نظارة الضبطية وفي الولايات الى الحكومة المحلية فاذا اعيدت ولم يتبين للضابطة محذور منها تعطى الرخصة من قبل البلدية بها اما اذا وجدت الضابطة من ذلك محذورا وبينته مع اسبابه الموجبة فلا تعطى الرخصة بذلك من قبل البلدية واذا وقعت مراجعات من اجل منفعة احدى المدارس في الاستانة فيستفسر من نظارة المعارف عن رأيها في ذلك ايضا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nبعد ان تتم المعاملات المبينة في المواد السابقة لدى البلدية اذا اعطيت الرخصة فيجب ان تضع البلدية ختمها على التذاكر (البيلتات) التي تطبع من قبل اصحابها ويحرر ضبط من قبل صاحب العريضة ومأمور البلدية واضع الختم ويحوي ذلك الضبط عدد التذاكر التي بصمت وقيمتها يعطي الى رئاسة البلدية, وتكون التذاكر مخرمة من الوسط لقطعتين باساس ذي ارومة ورقم متسلسل."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيحضر يوم التمثيل والحفلة او سائر الملاهي مأمور من قبل البلدية وشخص من طرف من تجمع الاعانة لهم فيستلمون التذاكر من الواردين ويقطعونها فيعطون الواحد منها صاحب التذكرة ويلغون النصف المبصوم بختم البلدية في الصندوق الذي يجدونه هناك وبعد ان ينتهي الاحتفال او اللهو يبادر حالا الى وضع التذاكر التي بقيت لعدم التمكن من بيعها في مغلف  او محفظة وتختم من قبل مأمور البلدية ومن يكون حاضرا من مرتبي الملهى او الحفلة ويسلم هذا المغلف او المحفظة مع الصندوق الى مأمور البلدية وفي اليوم الثاني يجري فتح كل ذلك لدى محاسب الدائرة البلدية بحضور مرتبي تلك الحفلة ايضا, فينظم دفترا بما امكن بيعه من تلك التذاكر وما لم يمكن, ويحقق المذكورون مقدار حساب الحاصلات ايضا ويحررونه في ذيل ذلك الدفتر ثم يوقعون عليه بامضاءاتهم كلهم واذا لم يحضر مرتبو هذه الحفلة او الملهى معاملة التصفية والحساب هذه فيجري فتح الصندوق.\r\nالمغلف او المحفظة بحضور المجلس البلدي في اول اجتماعاته ويعمل حساب الحاصلات ويقيد في ضبط مذاكرات معلنا بذلك محاسب البلدية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتعلن النتيجة الحسابية لهذه الاعانات من قبل رئيس البلدية في الجرائد حالا."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nاذا اريد جمع اعانة بوضع الاشياء في اليانصيب ففي يوم السحب يوجد مأمور من قبل البلدية وشخص من قبل الجاري جمع الاعانة لهم فيعاينان في بادىء الامر الاشياء الموضوعة للاقتراع للتحقق من موافقتها لما حرر في الدفتر المربوط بالعريضة التي تقدمت من قبل فاذا وجداها موافقة ينظمان ورقة بذلك ويوقعان عليها مع مرتبي ذلك اليانصيب وبعد ان تسلم هذه الورقة الى مأمور البلدية يباشر بالاقتراع وعند ختامه تحرر النتيجة على هذه الصورة ايضا ويوقع عليها وتسلم الى مأمور البلدية والاوراق التي تعطى من قبل مأمور البلدية الى رئاسة البلدية تعلن في الجرائد من قبل تلك الرئاسة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nواذا اريد ترتيب سوق للحنان فيعطى مع العريضة التي تقدم الى البلدية دفتر مختوم يحوي الارقام المتسلسلة للاشياء التي توضع في السوق للبيع وجنسها ونوعها واذا اريد وضع قيمة لها فتحرر في الدفتر ايضا القيمة التي تقدر لها.\r\nان بيع وعرض اشياء خارجة عن الدفتر المذكور في هذا السوق ممنوع واذا صار تشهير اشياء خلافا لهذا المنع فيجري\r\nاخراجها في الحال ولو ادعي بان بدل الاشياء سيصرف الى امر خيري ايضا واذا تحقق انه قد بيع بعض اشياء خارجة عما ذكر في الدفتر المنوه عنه فتودع الكمية الى المدعي العمومي ليجري في حق المتجاسرين على ذلك التعقيبات القانونية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nعند انقضاء مدة الدوام المعينة للسوق يجري اغلاقه واذا لزم تمديد تلك المدة فيجب اعلام البلدية بذلك تحريرا مع الاسباب الموجبة قبل ثلاثة ايام فاذا وجد ذلك جديرا بالقبول لدى البلدية فيجري تمديده الى مدة معينة اخرى."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nان النفقات التي تبين في العريضة المقدمة الى البلدية يجب  ان لا تتجاوز العشرين في المائة من الحاصلات الملحوظة واذا تبين فيها اكثر من ذلك فالبلدية تمتنع عن اعطاء الرخصة ولا يجوز ان توقف من الحاصلات مقادير اكثر مما تبين في العريضة للنفقات."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nوفي الاعانات العينية والنقدية ايضا يجب على المرتبين لتلك الاعانات ان يعينوا في ورقة مخصوصة يربطونها مع العريضة مقدار الاعانات المصمم على جمعها من اجل ذلك وان يذكروا فيها اسماء من خصصت لهم هذه الاعانة وصورة ونسبة توزيعها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nان المبالغ التي تجمع لتكون اعانة يتحتم ان يكون جمعها بمقابل وصل مطبوع محرر بالرقم والكتابة ذي ارومة مختوم ومصدق لدى الدائرة البلدية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتعطى مبالغ الاعانة الى من توزع عليهم بمقابل وصل بالقبض تحت اشراف الدائرة البلدية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nعند ختام التحصيلات والتوزيعات تدقق الحسابات لدى الدائرة البلدية وبعد تصديق هذه الدائرة عليها تنشر وتذاع في الجرائد."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nالذين يتشبثون بجمع اعانات من اجل امور خيرية صرفة لا يجوز لهم ان يتخذوا ذلك وسيلة لجر منفعة اليهم."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتجري التعقيبات القانونية من قبل مقام الادعاء العام في حق الذين يقومون بعمل مخالف لاحكام هذه التعليمات بأي صورة كانت."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nان نظارة الداخلية مكلفة باجراء احكام هذه التعليمات.\r\n \r\n       في 21 شعبان سنة 1327 و24 آب سنة 1325"
        }
      ]
    }
  ],
  "signature": ""
}