{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172254",
  "title": "الاملاك العموميه",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "144",
    "date": " 10/06/1925",
    "oj_number": "1885",
    "oj_publish_date": "14/07/1925",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "26 امين السر العام مكلف تنفيذ هذا القرار.",
      "content": [
        {
          "type": "text",
          "data": "تشمل الاملاك العمومية في دولة لبنان الكبير ودولة العلويين جميع الاشياء المعدة بسبب طبيعتها لاستعمال الجميع او لاستعمال مصلحة عمومية وهي لا تباع ولا تكتسب ملكيتها بمرور الزمن."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تشتمل الاملاك العمومية على الاخص على الاملاك المذكورة ادناه بدون ان يمنع ذلك تطبيق المادة الثالثة من هذا القرار:"
        },
        {
          "type": "text",
          "data": "1 - شاطيء البحر حتى ابعد مسافة يصل اليها الموج في الشتاء وشطوط الرمل والحصى الغدران والبحيرات المالحة المتصلة رأسا بالبحر مجاري المياه من اي نوع كانت ضمن حدودها المعينة بخط ارتفاع مياهها الجارية في حالة امتلائها قبل فيضانها المياه الجارية تحت الارض والينابيع من اي نوع كانت كامل ضفاف مجاري المياه اي القطعة من الارض الكائنة على طول مجاريها والتي تمكن من السهر عليها وتنظيفها والمحافظة عليها البحيرات والغدران والبحرات ضمن حدودها المعينة بموجب مستوى اعلى وتصل اليه المياه قبل فيضانها ويضاف اليها على كل ضفة منطقة للمرور قدرها عشرة امتار عرضا ابتداء من هذه الحدود الشلالات الصالحة لتوليد قوة محركة."
        },
        {
          "type": "text",
          "data": "2 - اقنية الملاحة وطرقاتها التي تسحب منها المراكب في مجراها واقنية الري والتجفيف والتقطير وكامل ضفافها وقناطر الماء عندما تكون القناطر منشأة للمصلحة العمومية وكذلك توابع هذه الانشاءات داخلة ايضا في الاملاك العمومية السدود البحرية او النهرية والاسلاك التلغرافية على الشواطىء (السيمافور) وانشاآت التنوير او العلامات البحرية وتوابعها الخطوط التلغرافية والتلفونية وتوابعها التي تستثمرها مصلحة عمومية انشاآت التحصين والمراكز الحربية او المراكز العسكرية."
        },
        {
          "type": "text",
          "data": "3 - الطرقات والشوارع والممرات والخطوط ووسائل المواصلات من اي نوع كانت وتوابعها ما عدا الانشاءات التي يقوم بها الافراد لحاجاتهم الخصوصية السكك الحديدية والتراموايات وتوابعها المرافيء والفرض البحرية والخلجان الانشاءات المشيدة للمنفعة العمومية ولاستخدام القوى المائية ونقل القوة الكهربائية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ان الاشخاص الذين لهم على ملحقات الاملاك العمومية كما هي محددة في هذا القرار حقوق ملكية او تصرف او استمتاع بموجب العادات المتبعة او سندات قانونية ونهائية قبل وضع هذا القرار موضع التنفيذ لا يمكن انتزاعها منهم اذا احوجت الى ذلك المنفعة العمومية الا بعد دفع تعويض عادل ومسبق يعين التعويض ما لم تعرض المسألة على محكمة ادارية في الدولة لجنة تؤلف من ثلاثة اعضاء يعين احدهم رئيس الدولة والثاني صاحب الملك والثالث رئيس الدولة وصاحب الملك بالاتفاق."
        },
        {
          "type": "text",
          "data": "اذا لم يعين صاحب الملك حكمه في مدة شهر بعد طلب يرسل اليه واذا لم يتم الاتفاق على اختيار الحكم الثالث فيعينه ناظر العدلية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الاملاك المذكورة في المادة الاولى والمادة الثانية تابعة للاملاك العمومية الوطنية او للاملاك العمومية البلدية حسب تخصيصها للمنفعة الوطنية او للمنفعة البلدية ."
        },
        {
          "type": "text",
          "data": "يعين الفرق بين الاملاك العمومية الوطنية والاملاك العمومية البلدية في قرار من رئيس الدولة يتخذه في مجلس النظار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "توضع وفقا للشروط المذكورة في هذا القرار حدود الاملاك العمومية كما هي معينة في المادتين الاولى والثانية من هذا القرار باستثناء الاملاك الممكن ادخالها في الاملاك العمومية العسكرية."
        }
      ]
    },
    {
      "number": "26 امين السر العام مكلف تنفيذ هذا القرار.",
      "content": [
        {
          "type": "text",
          "data": "لا يجري اي عملية تحديد كانت في الاملاك العمومية بدون ان يكون صدر امر بها بموجب مرسوم يتخذ في مجلس الوزراء بناء على اقتراح الوزير يعين فيه المقاطعة او القسم من المقاطعة التي تجري عملية التحديد فيها وكذلك يجب ذكر نوع الاملاك العمومية الواجب تحديدها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يقوم بعمليات التحديد لجنة مؤلفة من ثلاثة اعضاء كما يأتي:"
        },
        {
          "type": "text",
          "data": "- ناظر النافعة او مهندس مندوب من قبله ."
        },
        {
          "type": "text",
          "data": "- رئيس مأمور عال من نظارة المالية ."
        },
        {
          "type": "text",
          "data": "- عضو من البلدية التي تجري على ارضها عملية التحديد ."
        },
        {
          "type": "text",
          "data": "واذا كانت الاملاك خارج اراضي البلديات فيعين في اللجنة ممثل للادارة المحلية يعينه ناظر الداخلية واذا كان التحديد جاريا على املاك عمومية بحرية فيعين العضو الثالث مفتش البحرية التجارية او مندوبه."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب قانون 192 / 2020)",
      "content": [
        {
          "type": "text",
          "data": "تقوم اللجنة اولا بتحديد موقت تنتقل لهذه الغاية الى مكان التحديد وتتلقى ملاحظات سكان الشواطىء وتسمع اقوال الاشخاص الذين تراهم قديرين على تقديم الايضاحات لها فيما يختص بالتحقيقات المادية الواجب عليها اجراؤها واذا كان التحديد متعلقا باملاك عمومية بحرية او بالبحيرات فتتحقق اللجنة حدود المنطقة التي تصل اليها اكبر موجة في السنة بدون ان تختلط هذه الحدود بالحد الذي تصل اليه عوضا اكبر موجة في ابان الزوبعة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يرسل رئيس اللجنة الى رئيس المنطقة الموجود فيها قسم الاملاك العمومية الواجب تحديده علما يعين فيه تاريخ اجتماع اللجنة في مكان التحديد لابتداء عمليات التحديد الموقت ويجب ان ينتشر هذا العلم انتشارا كثيرا بواسطة تلصيقه في المحلات التي تعلق فيها عادة النشرات الرسمية ينشر رئيس اللجنة العلم نفسه في الجريدة الرسمية قبل 10 ايام على الاقل من تاريخ ابتداء العمليات."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "بعد ان تتحقق اللجنة حدود الاملاك العمومية تضع عند اللزوم بحضورها تخوما او اوتادا على دائرة هذه الحدود وتنظم محضرا يعين فيه بقدر الامكان مركز التخوم والاوتاد يضم الى المحضر رسم للامكنة تعين فيه الحدود المقترحة مع التخوم والاوتاد والشواطي والعلامات التي تعرف بها يوقع على نسخ المحضر والرسم الاصلية جميع اعضاء اللجنة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تودع نسخة من المحضر ومن الرسم لمدة شهر في مكتب رئيس المنطقة."
        },
        {
          "type": "text",
          "data": "يأخذ علما هذا الموظف في اثناء هذه المدة بملاحظات واعتراضات سكان الشواطىء والاشخاص الاخرين على سجل خاص منمر وموقع عليه من قبل رئيس اللجنة اما الملاحظات والاعتراضات التي ترسل كتابة فتضاف الى السجل."
        },
        {
          "type": "text",
          "data": "يعطى علم للجمهور وفقا للشروط المعينة في المادة التاسعة اعلاه بتاريخ ومكان الايداع المختصين بالتحقيقات المتعلقة بالمحضر والرسم."
        },
        {
          "type": "text",
          "data": "يقفل رئيس المنطقة سجل التحقيقات عند انتهاء مدة الشهر ويرسله حالا الى رئيس اللجنة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تطلع اللجنة على الملاحظات والاعتراضات المذكورة في سجل التحقيق وتعود الى مكان التحديد اذا رأت ذلك مفيدا لتفحص الامكنة وتحور عند اللزوم التحديد الموقت."
        },
        {
          "type": "text",
          "data": "تنقل التحويرات الى الرسوم وينظم محضر جديد يشتمل على الاقتراحات الجديدة واذا رفضت الاعتراضات فيذكر ذلك في ملاحظات اللجنة."
        },
        {
          "type": "text",
          "data": "اذا قبل سكان الشواطىء بالتحديد الذي جرى على هذه الصورة تضم اللجنة الى محضرها تصريحا خطيا من ذوي الشأن يذكر فيه ان التحديد المعروض لا يتعدى على املاكهم."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يوقع على المحاضر والرسم وكل التحقيق جميع اعضاء اللجنة وترسل بعد ذلك الى رئيس الدولة الذي يثبت بموجب قرار يتخذه حدود القطعة المقصودة من الاملاك العمومية وجميع حقوق الاشخاص الاخرين المحفوظة لهم ضمن الحدود المنصوص عنها في هذا القرار."
        },
        {
          "type": "text",
          "data": "ان الطرقات والممرات الضيقة اللازمة للعبور من محل الى محل آخر والتي اضطرت العادة الملاكين على القبول بها كممر عام يجري ادخالها في الاملاك العمومية اولا فاولا حسب الاحتياج باهتمام لجنة مؤلفة كما ذكر في المادة السابعة اعلاه وهذه اللجنة تحدد عرض واتجاه هذه الطرقات والممرات بشرط موافقة رئيس الدولة عليها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يمكن الدولة او البلديات ان ترخص على املاكها العمومية بصفة موقتة قابلة الالغاء ومقابل رسم ما باشغال قطعة من الاملاك العمومية اشغالا شخصيا مانعا لا سيما اذا كانت المسألة تتعلق بمشروع ما ."
        },
        {
          "type": "text",
          "data": "يعتبر المشروع امتيازا اذا كان منشأ كمصلحة عمومية ."
        },
        {
          "type": "text",
          "data": "واما الاجازة بالاشغال الموقت فلا تكون لمصلحة عمومية ."
        },
        {
          "type": "text",
          "data": "يعطى الامتياز او الاجازة بالاشغال الموقت على الاملاك العمومية بشرط المحافظة على حقوق الاخرين."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تعطى الامتيازات وفقا لاحكام القرار عدد 2511 الصادر في 20 اذار سنة 1924."
        }
      ]
    },
    {
      "number": "26 امين السر العام مكلف تنفيذ هذا القرار.",
      "content": [
        {
          "type": "text",
          "data": "- تعطى اجازات الاشغال الموقت عى الاملاك العمومية خاصة الدولة بموجب قرار من رئيس الدولة وفقا لاحكام هذا الفصل."
        },
        {
          "type": "text",
          "data": "- تعطى اجازات الاشغال الموقت على الاملاك العمومية خاصة البلديات وفقا للقوانين والشرائع المتعلقة بالبلديات."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تمنح اجازات الاشغال الموقت لسنة واحدة ويمكن تجديدها بالرضى الضمني يعين في القرارات التي تمنح بموجبها الاجازات الرسوم الواجب اداؤها بسبب الاشغال الموقت ويعتبر في هذه الرسوم المساحة والمحل ويمكن بصورة استثنائية تخفيضها تخفيضا كثيرا وحتى جعلها رسما مبدئيا من خمسة غروش سورية ."
        },
        {
          "type": "text",
          "data": "اذا امكن اعتبار الغرض من الاشغال الموقت المنفعة العمومية."
        },
        {
          "type": "text",
          "data": "تدفع الرسوم مسبقا لا يحق لصاحب الاجازة ان يتنازل عنها قبل انتهاء السنة المبتدأة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يمكن الغاء اجازات الاشغال الموقت بدون تعويض عند اول طلب من الادارة على انه يحق لصاحب الاجازة ان يداعي بقسم او بجملة الرسوم التي دفعها يجري سحب الاجازة بقرار من رئيس الدولة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تحدد عند اللزوم بقرارات من رئيس الدولة فيما يختص باجازات الاشغال على الاملاك العمومية البرية او النهرية او البحرية التي هي من نوع واحد الشروط الخصوصية التي يمكن بواسطتها اعطاء هذه الاجازات سواء أكان ذلك على املاك الدولة على بعض مناطق او محلات معينة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يمكن مراجعة النظر في القرارات العمومية المتعلقة باجازات الاشغال على الاراضي العمومية كل خمس سنوات في جملتها او فسم منها بناء على اقتراح احدى الدوائر ذات الشأن."
        },
        {
          "type": "text",
          "data": "لا يحتج بمراجعة النظر هذه على اصحاب الاجازات ما لم تبلغ لهم قبل ثلاثة اشهر على الاقل من انتهاء مدة الخمس سنوات الجارية."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "ما خلا الاحوال المذكورة في المادة الثالثة ينظم قبل اول ك2 سنة 1927 باهتمام دائرة النافعة جدول بجميع الاجازات الممنوحة على الاملاك العمومية الارضية او النهرية بأجرة او بغير اجرة وبجميع الاملاك المشغولة التي لم يصدر ترخيصا بها والتي يمكن استرجاعها ويجري العمل نفسه باهتمام مفتش البحرية التجارية في الاملاك العمومية البحرية."
        },
        {
          "type": "text",
          "data": "ترسل هذه الجداول الى دائرة المالية التي تقوم باعادة النظر في الاجازات او بتعيين الرسوم ثم يعطى علم لاصحاب الاجازات"
        },
        {
          "type": "text",
          "data": "بوجوب التوقيع على تعهد بدفع الرسوم الجديدة التي تبتدىء من اول اذار سنة 1927 واذا لم يوقع على التعهد المذكور تسحب اجازة الاشغال."
        },
        {
          "type": "text",
          "data": "يجب ان تصبح اشغالات الاملاك العمومية الغير مرخص بها قانونية على الصورة المذكورة في هذا القرار واذا رفض الشخص الذي يشغل المحل ان يخضع للشروط التي تعينها الدوائر صاحبة الصلاحية فينذر باخلاء القسم من الاملاك العمومية المشغول بغير حق وان يعيده الى حالته السابقة في مدة يعينها رئيس الدولة."
        },
        {
          "type": "text",
          "data": "واذا لم ينفذ شاغل الملك الشروط المطلوبة منه فرئيس الدولة يأمر بتنفيذ هذه الشروط رأسا وحالا بالطريقة الادارية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "توضع بموجب قوانين عمومية يتخذها رئيس الدولة في مجلس النظار القواعد المتعلقة بالسهر والمحافظة واستعمال الاملاك العمومية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "آ - عند عدم وجود مراسيم تحدد, عند الاقتضاء, وفقا لطبيعة المخالفات المختلفة, المأمورين المخولين اختصاص تنظيم محاضر الضبط تضبط المخالفات للانظمة المتعلقة بنظام ملك الدولة العام وبالمحافظة عليه وباستعماله, بموجب محاضر يضعها فضلا عن افراد قوى الامن الداخلي الموظفون المعينون من اجل ذلك في كل من وزارات الاشغال العامة والنقل والداخلية والزراعة والمالية.\nب - يعاقب على هذه المخالفات بغرامة ادارية تحدد قيمتها بمرسوم بالنسبة لكل نوع من انواع الاملاك العامة.\nوتعين في المرسوم نفسه السلطة الادارية المكلفة بفرض الغرامة. وفي حال التكرار, يتعرض المخالفون بالاضافة على الغرامة الادارية, لعقوبة السجن لمدة 10 ايام على الاقل وثلاثة اشهر على الاكثر.\nيحكم بعقوبة السجن هذه من جانب المحاكم الجزائية. ويمكن, بمراسيم لاحقة, وفقا لطبيعة المخالفات , زيادة الحد الادنى وانقاص الحد الاعلى لعقوبة السجن المنصوص عنها في الفقرة السابقة.\nتقرر العقوبات الادارية والقضائية مع حفظ حق الادارة بالمطالبة بالتعويض عن الضرر وبهدم الاشغال المقامة بصورة غير مشروعة على الاملاك العامة او مناطق الارتفاقات , عفوا ودون حاجة لاي معاملة.\nج - يحق للمخالف , خلال مهلة 15 يوما من تاريخ تبليغه القرار الاداري القاضي بفرض الغرامة, ان يعترض على هذا القرار امام محكمة المنطقة التي وقعت فيها المخالفة. ولا يقبل الاعتراض الا اذا ضم المعترض الى اعتراضه ايصالا يثبت انه دفع الغرامة المتوجبة. يبلغ هذا الاعتراض ضمن المهلة المبينة اعلاه الى السلطة الادارية التي قررت الغرامة موضوع الاعتراض . يصبح القرار الاداري مبرما اذا لم يقدم الاعتراض بحسب الاصول. تضاف الغرامة حكما في حال تثبيتها من قبل المحكمة وتعاد الغرامة المدفوعة في حال البراءة.\nد - تفرض العقوبات المنصوص عنها في مراسيم تطبيق هذا القانون بدون تمييز, على كل من الفاعل ومن رب عمل الفاعل ومن الشخص الذي يعمل رب العمل لحسابه ومن العمال الذين اشتركوا في الاعمال التي تتكون منها المخالفة ومن الاشخاص الذين يتولون وسائل النقل المتعلقة بالمخالفة او يولون عليها. في حال بيان هوية رب العمل او الشخص الذي يعمل لحسابه رب العمل او الشخص المولى على وسائل النقل المتعلقة بالمخالفة, او الشخص الذي ولاه عليها, في افادة المخالفين الواردة في المحضر, يحال هذا المحضر الى النيابة العامة لاستكمال التحقيق. تحجز المواد والمعدات والحيوانات والاليات من جميع الانواع التي استعملها المخالف لارتكاب المخالفة, ويمكن مصادرتها بقرار من المحكمة لملصلحة الخزينة, اما بناء على طلب السلطة الادارية المكلفة بفرض الغرامة واما بناء على طلب النيابة العامة. تذكر المحجوزات المصادرة في محضر الضبط. ويمكن ان تعدل, الاحكام التشريعية المتعلقة بضبط المخالفات وقمعها الواردة في هذا القانون بموجب مراسيم تتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "(المعدلة بالقرار 11 تاريخ 13 كانون الثاني سنة 1940):\nاذا ظهر انه من الممكن الغاء التسجيل عن بعض اقسام من الاملاك العمومية الوطنية جاز هذا الالغاء بقرار من رئيس الحكومة.\nيجري الغاء التسجيل عن اقسام الاملاك العمومية البلدية وفقا للقوانين او المراسيم او القرارات المنظمة بها البلديات.\nتدخل اقسام الاملاك العمومية الوطنية او البلدية الملغى تسجيلها في املاك الدولة او البلديات الخصوصية ويجب ان تسجل في السجل العقاري وفقا للفصل الرابع من القرار 189 الصادر في 15 اذار سنة 1926 والمعدل بموجب القرار عدد 46 ل ر الصادر في 20 نيسان سنة 1932 ."
        }
      ]
    },
    {
      "number": "26 امين السر العام مكلف تنفيذ هذا القرار.",
      "content": [
        {
          "type": "text",
          "data": "جميع الاحكام المخالفة لاحكام هذا القرار هي ملغاة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "امين السر العام مكلف تنفيذ هذا القرار."
        }
      ]
    }
  ],
  "signature": "بيروت  في 10 حزيران سنة 1925\nالمفوض  السامي\nالامضاء: سراي"
}