{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172255",
  "title": "بشأن انشاء واستثمار خطوط نقل القوة الكهربائية ذات  التوتر\r\nالعالي",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "145",
    "date": " 11/06/1925",
    "oj_number": "1885",
    "oj_publish_date": "14/07/1925",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 امين السر العام ورئيس دولة سوريا وحاكم دولة لبنان الكبير وبلاد العلويين مكلفون كل بما يعنيه تنفيذ هذا القرار.",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز اقامة الخطوط المخصصة لنقل وتوزيع القوة الكهربائية ذات التوتر العالي الا بامتياز يمنحه رئيس الدولة على الاراضي التي تمد فيها تلك الخطوط بعد اجراء التحقيقات والتصريح بانها للمنفعة العمومية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجب اقامة انشاءات نقل القوة الكهربائية ذات التوتر العالي واستثمارها والمحافظة عليها بطريقة لا تحدث اضطرابا في نقل التلغرافات والتلفونات على الخطوط الممدودة سابقا وذلك بالتأثير على هذه الخطوط او بالاختلاط بها او بطريقة اخرى اذا اوجب الامر دفعا لهذا الاضطراب او لابطاله طلب نقل او تغيير الخطوط التلغرافية او التلفونية السابقة الوجود واذا لم يتم الاتفاق مع المستثمر فيجب ان يعين نوع الاشغال الواجب اجراؤها مفتش البريد العام في سوريا ولبنان وبلاد العلويين بعد اخذ رأي الدائرة المكلفة مراقبة الامتياز وفي كل حال تكون المصاريف اللازمة للنقل او التغير على حساب مستثمر خط النقل الكهربائي"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يخول اعطاء امتياز خط نقل قوة كهربائية ذات توتر عال من قبل الدولة, صاحب الامتياز, ليتمكن من تتميم الاشغال المتعلقة بالامتياز الحقوق التي تخولها الشرائع والقوانين للادارة في الاشغال العمومية وتخوله عدا ذلك:"
        },
        {
          "type": "text",
          "data": "1- ان يثبت دعائم ورزات للناقل الكهربائي الممدود في الهواء سواء كان ذلك في خارج جدران واجهة البيوت المطلة على الطريق العمومي او على سقوف او سطوح البنايات بشرط ان يمكن الوصول اليها من الخارج"
        },
        {
          "type": "text",
          "data": "2- وان يمد الخطوط ناقلة الكهرباء فوق الاملاك الخصوصية"
        },
        {
          "type": "text",
          "data": "3- وان يقيم بصورة دائمة مجاري تحت الارض او دعائم للخطوط الهوائية على الاراضي الخصوصية الغير مبنية والغير مسورة بجدران او باسداد تشبهها"
        },
        {
          "type": "text",
          "data": "4- وان يقطع اغصان الشجر التي لقربها من الخطوط الهوائية الكهربائية قد تسبب بتحركها او سقوطها تقطعا في المجرى الكهربائي او تعطيلا في الانشاءات."
        },
        {
          "type": "text",
          "data": "لا يمكن استعمال الحقوق المذكورة في المادتين الاولى والثانية اعلاه الا تحت الشروط المعينة بشأن سلامة السكان وراحتهم في القوانين النافذة او التي ستسن فيما يجب ان تحصر هذه القوانين حق استعمال هذه الحقوق في الحالة التي لا تكون فيها المجاري الكهربائية اذا وجدت قرب البنايات وبعد اخذ الاحتياطات اللازمة وفقا للقوانين خطرا من طبعها على الاشخاص والبنايات."
        },
        {
          "type": "text",
          "data": "يجب ان يسبق تنفيذ الاشغال المذكورة في المادتين الاولى والرابعة اعلاه تبليغ يرسل الى ذوي الشأن ولا يمكن ان يجري التنفيذ الا بعد الموافقة على مشروع الخطوط المفصل."
        },
        {
          "type": "text",
          "data": "لا ينجم عن تنفيذ الاشغال ادنى نزع ملكية."
        },
        {
          "type": "text",
          "data": "ولا يكون وضع الدعائم على الحيطان او واجهات البيوت او على سطوح وسقوف البنايات  مانعا لحق صاحب الملك في هدم وتصليح او رفع ملكه ولا يمنع كذلك وضع المجاري والاعمدة في ارض مفتوحة وغير مبنية حق صاحب  لملك من سدها او بنائها."
        },
        {
          "type": "text",
          "data": "ويجب على صاحب الملك ان ينبه قبل شهر من الشروع في الهدم او التصليح او رفع البناء او تسوير الارض او بنائها صاحب الامتياز بمكتوب مضمون يرسله الى محل الاقامة المختار لصاحب الامتياز هذا."
        },
        {
          "type": "text",
          "data": "يعين رئيس محكمة البداية بصورة نهائية التعويضات التي قد تتولد بسبب استخدام الاسناد او استعمال المرور او قطع اغصان الشجر واذا احوج الامر لارسال اصحاب خبرة فيعين الرئيس خبيرا واحدا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجب وجوبا ان يجري تحقيق ضمن الشروط المعينة ادناه عن كل طلب امتياز بخط نقل القوة الكهربائية ذات التوتر العالي"
        },
        {
          "type": "text",
          "data": "أ- مشروع الخط. يعين فيه الاملاك الخصوصية حيث يجب وضع الاعمدة يودع مدة عشرة ايام في مركز الحكومة تحت تصرف اصحاب الشأن"
        },
        {
          "type": "text",
          "data": "ب - ينشر في الجرائد المحلية تنبيه عن التحقيق صادر من رئيس الدولة ويلصق في مركز البلديات التي يمر فيها مجرى القوة الكهربائية المطلوب الامتياز بها. ويعين في هذا التنبيه التاريخ الذي تبدأ فيه مدة العشرة ايام المذكورة اعلاه"
        },
        {
          "type": "text",
          "data": "ج- سجل يعد للملاحظات التي تتولد عن الامتياز المنوي انشاؤه ويكون هذا السجل مفتوحا في مركز الحكومة"
        },
        {
          "type": "text",
          "data": "د- عند انتهاء مدة الخمسة عشر يوما المعينة اعلاه تفحص الملاحظات لجنة مؤلفة من ثلاثة اعضاء يعينهم رئيس الدولة تعطي هذه اللجنة رأيها المستند الى اسباب في مدة عشرة ايام عن الملاحظات المقنعة بضم هذا الرأي الى ملف اوراق تحقيق الطلب"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لصاحب امتياز نقل القوة الكهربائية المداعاة بادنى شيء ضد الادارة بسبب الضرر الذي قد تسببه الحركة العادية انشاآت النقل فوق ارض الطرقات العمومية او تحتها او تسببه حالة الطريق او الممرات بين الاقنية والطريق العمومية والارصفة او الانشاآت او بسبب النتائج من اي نوع كانت التي تتولد عنها."
        },
        {
          "type": "text",
          "data": "او بسبب الاشغال المنشأة على الطريق العمومية بقصد تأمين السلامة العمومية او تأمين الطرقات او بسبب الاشغال المنشأة للمحافظة على الخطوط التلغرافية او التلفونية يحتفظ صاحب الامتياز بحق المداعاة ضد الاشخاص الاخرين."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ان التعويضات عن الاضرار الناجمة عن انشاء او استثمار مشروع القوة الكهربائية هي بجملتها على حساب صاحب الامتياز الذي يكون مسؤولا عن جميع النتائج المضرة من مشروعه تجاه الادارة او تجاه الاشخاص الاخرين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "جميع الاحكام المخالفة لاحكام هذا القرار هي ملغاة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "امين السر العام ورئيس دولة سوريا وحاكم دولة لبنان الكبير وبلاد العلويين مكلفون كل بما يعنيه تنفيذ هذا القرار."
        }
      ]
    }
  ],
  "signature": "بيروت  في 11 حزيران سنة 1925     المفوض  السامي للجمهورية"
}