{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=8072",
  "title": "يختص  باذاعة اتفاق الاتحاد البريدي العالمي والقانون الملحقبه المعقودين في شكلهم  في سوريا ولبنان وبلاد العلويين",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "254",
    "date": " 26/09/1925",
    "oj_number": "1915",
    "oj_publish_date": "27/10/1925",
    "oj_page": "3-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "13 \r\n\tامين السر العام والمفتش العام للبريد والبرق في المفوضية العليا ومندوبا المفوض السامي لدى دولتي سوريا ولبنان الكبير وحاكم بلاد العلويين بالوكالة مندوب المفوض السامي مكلفون كل فيما يعنيه تنفيذ هذا القرار الذي يوضع موضع التنفيذ ابتداء من اول ت 1 سنة 1925",
      "content": [
        {
          "type": "text",
          "data": "ان الاتفاق البريدي العالمي والقانون الملحق به المعقودين في ستكهلم. في 28 آب سنة 1924 قد اذيعا في سوريا ولبنان الكبير وبلاد العلويين"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ان الرسوم التي تستوفى في دول سوريا ولبنان الكبير وبلاد العلويين على المراسلات العادية والمضمونة المرسلة الى البلدان الاجنبية تدفع وفقا للتعويضات المذكورة ادناه\nنوع المراسلات الرسوم الوزن القياسات\nغروش لبنانية سورية الاقصى القصوى\nـــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\nالرسائل: من صفر الى 20 50,4 كيلوان 45 سنتيمترا\nغراما يدفع من فوق العشرين اثنان من كل جهة\nغراما الملفات :\nعن كل 20 غراما او كسر من 50,2 = = 75 سنتيمترا\nعشرين غراما البطاقات طولا و10\nالبريدية 50,2 سنتيترا قطرا\nاقصى قياس\n15 س . طولا\nو5,10 س\nعرضا\nالاوراق التجارية ادنى قياس\nعن كل 50 غراما او كسر 1 10 س طولا\nمن 50 غراما 7 س عرضا\nادنى رسم كيلوان مثل قياسات\nيستوفى حتى اثنان الرسائل\n250 غراما\n50,4\nالمطبوعات (2) كيلوان\nعن كل 50 غراما او كسر 1 اثنان يرفع\nمن 50 غراما يشذ عن ذلك هذا الوزن مثل قياسات\nالمطبوعات الدورية الى ثلاثة الرسائل\nوالجرائد المرسلة رأسا كيلوات في\nمن طابعيها فانه يدفع في المجلدات\nعليها عن كل 50 غراما المرسلة كل\nاو كسر من 50 غراما كل مجلد على حدة\n50,0 كيلوان مثل قياسات\nاثنان الرسائل\nالمساطر: عن كل 50 1 45 س طولا\nغراما او كسر من 50 و20 س عرضا\nغراما ادنى رسم يدفع 500 غرام و10 س\nحتى 100 غرام:2 ثخانة\nالمطبوعات المعدة الملفات\nعن كل 1000 غرام: 1 3 كيلوات 25 س طولا\nو15 س قطرا\nمثل الرسائل\nرسم مقطوع عن الضمان 50,4 ـ ـ"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تشتمل الرسائل على رسائل اخرى او مذكرات او مستندات مرسلة الى اشخاص غير الشخص المرسلة اليه او اشخاص ساكنين معه"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجب ان لا تشتمل الاوراق التجارية ومساطر البضاعة والمطبوعات من اي نوع كانت على رسائل او مذكرات لهما صبغة المراسلات الحالية او الشخصية. يجب دفع الرسوم بكاملها عن هذه الاشياء عند ايداعها"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجب ان لا تشتمل مساطر البضائع على اي غرض كان له قيمة تجارية"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ممنوع ارسال:\nا- اغراض ينجم عنها بسبب طبيعتها او غلافها خطر على المأمورين او توسيخ المراسلات او تعطيلها\nب - مواد متفجرة او مشتعلة او خطرة\nج- حيوانات حية ما عدا النحل ودود القز\nد- اشياء خاضعة لرسوم الجمرك ما عدا الاشياء المستثناة المذكورة في المادة 34 في الفقرة التاسعة وكذلك المساطر المرسلة بكمية كبيرة يقصد بها التخلص من دفع هذه الرسوم\nه- الافيون والمرفين والكوكايين وبقية المخدرات (ما عدا المرسل منها لاحتياطات الطب وبناء على ترخيص خاص من الجمارك)\nو- الاشياء المخالفة للاداب والفضيلة\nز- الاشياء الممنوع دخولها وانتقالها في بلدها الاصلي او في البلد المرسلة اليه"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "اذا لم يخلص على الاشياء من اي نوع كانت او كانت الرسوم المدفوعة غير كافية فيدفع عليها المرسلة اليه رسما مضاعفا عن الرسم الغير مدفوع او الغير كاف بدون ان يكون هذا الرسم\nدون غرشين سوريين لبنانيين\nاذا كان الرسم الواجب دفعه على المراسلات الواردة من الخارج المخلص عليها او الغير كاف تخليصها يوجد فيه كسر 50 من المئة من الغرش السورى اللبناني فيرفع هذا الكسر الى نصف\nغرش سوري"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ان الارساليات ضد الدفع المرخص بتبادلها تخضع ما عدا الرسوم والشروط المطبقة على الاشياء من الفئة التي هي فيها لرسم مقطوع قدره 50,7 غروش سورية لبنانية ورسم نسبي يعادل\nنصفا بالمئة من قيمة المبلغ المطلوب دفعه"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ان المراسلات الاتية من البلدان الاجنبية والمرسلة برسم الانتظار في البريد يدفع عليا الرسم الاضافي المعين للمراسلات من النوع نفسه في المواصلات الداخلية"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يحق لمرسل اي شيء كان مضمونا ان يطلب علما بوصوله عند الايداع او بعد الايداع الرسم الذي يجب دفعه عند الايداع هو 50,4 غروش سورية لبنانية\nالرسم الذي يجب دفعه بعد الايداع هو 00,9 غروش سورية لبنانية\nيدفع على الاستفهام عن كل ارسالية رسم قدره 9 غروش سورية لبنانية\nفيما يختص بالارساليات المضمونة لا يدفع عليها رسم اذا كان المرسل دفع عليها الرسم الخاص المتعلق بعلم الاستلام"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يجوز ان يراقب الجمرك الارساليات التي يمكن ان تشتمل على اغراض ممنوع استيرادها او خاضعة لرسوم مكرس تستوفيها دائرة الجمارك\nيحق لهذه الغاية لمأموري الجمارك ان يدخلوا مكاتب البريد المخصصة لتبادل المراسلات ليفتشوا بحضور مأموري البريدين المراسلات المكشوفة على الارساليات المقفلة او الغير مقفلة\nالواردة من الخارج - ما عدا الارساليات التي هي برسم المرور التي تستعمل او يظهر انها تشتمل على اشياء ممنوعة او خاضعة لرسوم الجمرك"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "جميع الاحكام المخالفة لهذا القرار هي ملغاة وتبقى كذلك"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "امين السر العام والمفتش العام للبريد والبرق في المفوضية العليا ومندوبا المفوض السامي لدى دولتي سوريا ولبنان الكبير وحاكم بلاد العلويين بالوكالة مندوب المفوض السامي مكلفون كل فيما يعنيه تنفيذ هذا القرار الذي يوضع موضع التنفيذ ابتداء من اول ت 1 سنة 1925"
        }
      ]
    }
  ],
  "signature": "بيروت  في 26 ايلول سنة 1935         الامضاء: سراي"
}