{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172865",
  "title": "يختص  بتنظيم صنع وبيع الاختام والطوابع والعلاقات  والسمات\r\nالرسمية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "258",
    "date": " 08/10/1925",
    "oj_number": "1916",
    "oj_publish_date": "30/10/1925",
    "oj_page": "4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nامين السر العام في المفوضية العليا ومندوبو المفوض  السامي\r\nلدى الدول مكلفون كل فيما يعنيه تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nممنوع صنع اختام وطوابع وسمات  وعلامات  المفوضية العليا او\r\nالدول الواقعة تحت  الانتداب  او اية سلطة كانت  دون امر\r\nكتابي من ممثلي هذه السلطات  الرسميين. ولا يجوز ان تسلم هذه\r\nالاختام والطوابع والسمات  والعلامات  الا لهؤلاء الممثلين\r\nاو في نفس  مركز تلك السلطات"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nفيما عدا التقليد والتزوير المنصوص  عن عقوبتهما في قانون\r\nالجزاء ممنوع ايضا صنع وضبط وتوزيع وبيع وشراء الطوابع\r\nوالاختام والسمات  والعلامات  المختصة بالمفوضية العليا او\r\nالدول الواقعة تحت  الانتداب  او اية سلطة كانت"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتطبق احكام المادتين الاولى والثانية من هذا القرار على\r\nاختام وطوابع وسمات  وعلامات  الحكومات  الاجنبية والسلطات\r\nالاجنبية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتعاقب  كل مخالفة لاحكام هذا القرار بسجن ستة ايام الى ستة\r\nاشهر وبجزاء نقدي من خمس  الى مائة ليرة لبنانية سورية او\r\nباحدى العقوبتين فقط دون ان يمنع ذلك تطبيق العقوبات  الاخرى\r\nالمنصوص  عنها في قانون الجزاء وتصادر الطوابع والاختام\r\nوالسمات  والعلامات"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجب  على كل صاحب  معمل او بائع اختام او طوابع او سمات\r\nاو علامات  منوه عنها في هذا القرار ان يكون لديه سجل وان\r\nيقيد فيه بنفسه او بواسطة غيره تاريخ طلب  هذه الاشياء او\r\nصنعها واسم وصفة ومحل اقامة وامضاء الشخص  الذي اجرى الطلبية\r\nويذكر ايضا نفس  هذه التعليمات  عن الشخص  الذي استلم هذه\r\nالاشياء وامضاءه وتاريخ التسليم ورسمين من الختم والسمة\r\nوالطابع والعلامة والا يقع البائع او صاحب  العمل تحت  طائلة\r\nالعقوبات  المنصوص  عنها في المادة السابقة\r\nيقدم هذا السجل لمأموري الضبط في العدلية بناء على طلبهم"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nامين السر العام في المفوضية العليا ومندوبو المفوض  السامي\r\nلدى الدول مكلفون كل فيما يعنيه تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 8 تشرين اول سنة 1925      المفوض  السامي\nالامضاء: سراي"
}