{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172868",
  "title": "يختص  بتطبيق نظام المستودع الحقيقي الخصوصي على الكازخانات\r\nوللمحلات  الخصوصية المستعمله لتخزين المواد الملتهبة او\r\nالخطرة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "260",
    "date": " 09/10/1925",
    "oj_number": "1917",
    "oj_publish_date": "03/11/1925",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "14 \r\nمادة 14:\r\nامين السر العام ومفتش  الجمارك العام مكلفان كل فيما يعنيه\r\nتنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيطبق ابتداء من اول تشرين الثاني سنة 1925 على الكازخانات\r\nالواقعة في حي مار الياس  ومستودع شركة ستندار اويل الواقع\r\nفي محلة الدورة نظام المستودع الحقيقي الخصوصي وهي تخضع\r\nللقواعد الاتية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يجوز ان يدخل الى هذه المحلات  الا المواد الملتهبة او\r\nالخطرة مثل البنزين والكاز والمواد الروحية والكحولية ولا\r\nيجوز ان يكون لها الا بابان يغلق كل منهما بمفتاحين باب\r\nلدخول البضائع وباب  لخروجها. اما المنافذ الاخرى فيجب  ان\r\nتكون مشبكة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعتبر البضائع الموضوعة في مستودع حقيقي خصوصي كانها خارجة\r\nعن الاراضي اللبنانية السورية. فيما يختص  باستيفاء الرسوم\r\nيدفع عليها عند خروجها من المستودع الرسوم التي يحق استيفاؤها\r\nعند تسليم التصريح بعرضها للاستهلاك"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يجوز ادخال البضائع والمواد في هذه المحلات  الا بموجب\r\nبيان يذكر فيه عدد الطرود وارقامها ووزن محتوياتها وقياسها\r\nوجنسها او صفتها وقيمتها ومصدرها يجري الكشف  والتخمين وفقا\r\nللقواعد المطبقة على البضائع المعدة للاستهلاك المباشر عند\r\nاخراج البضائع يحق للجمرك ان يقبل بالكشف  والتخمين اللذين\r\nاجريا عند ادخالها او ان يجري تخمينا جديدا"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيمسك الجمرك عند استلامه البضائع سجلا تقيد فيه عمليات\r\nالدخول والنقل والاخراج يعمل ميزان الحسابات  المقيدة على\r\nهذا السجل عند تصفيتها الا انه يجوز ايقافها فجأة تسهيلا\r\nللتدقيق. تقيد البضائع المباعة في باب  المنقولات  باسم\r\nاصحابها الجدد وتطرح من اصل الموجود في المستودع باسم\r\nالبائعين"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيحافظ الجمرك على المستودعات  الحقيقية الخصوصية المعينة في\r\nالمادة الاولى لقاء دفع اصحابها مصاريف  تخزين اضافية تحدد\r\nفيما بعد وتحسب  قيمتها بطريقة يعوض  فيها على ادارة الجمارك\r\nعن النفقات  الناجمة عن هذه المحافظة فقط - تحدد اللجنة\r\nالمنصوص  عنها في المادة الثانية من القرار عدد 1649 الصادر\r\nفي 28 ت 1 سنة 1922 هذا المبلغ تكون عمليات  العتالة عند\r\nدخول البضائع وخروجها على حساب  اصحاب  المستودعات"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nحددت  مدة المستودع الحقيقي الخصوصي الى ستة اشهر من الحق\r\nبتجديدها"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعند انتهاء المدة المعينة يعاد تصدير البضائع او تدفع الرسوم\r\nعنها. وعند الاقتضاء يصير بيعها ضمن الشروط المبينة في\r\nالمادة السابعة من القرار عدد 1464 الصادر في 4 تموز سنة\r\n1922"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيرخص  في المستودع الحقيقي تحت  مراقبة دائرة الجمارك\r\nالدائمة وباذن مسبق في حل الطرود ونقلها من اناء الى اناء اخر\r\nوجمعها مع بعضها او تقسيمها وغير ذلك من العمليات  اللازمة\r\nلحفظ الحاصلات  او تحسينها ضمن الشروط المحددة في المادة\r\nالثامنة من القرار غدد 1649 الصادر في 28 ت 1 سنة 1922"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتطلب  رسوم الجمرك التي تستوفي على البضائع المعينة في\r\nالمادة الثانية عن الكماليات  التي تحقق دخولها في المستودع.\r\nاما النقص  الذي يحصل في المستودع عن اسباب  مادية او عرضية\r\nفيعفى من الرسوم"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nاذا فقدت  البضائع الموضوعة في المحلات  المذكورة في المادة\r\nالاولى فقدانا كليا او جزئيا بسبب  ظروف  نجمت  عن قوة قاهرة\r\nاو عن سرقة او عن حريق او عن حادث  آخر ثبت  قانونا فيعفى\r\nاصحاب  المستودعات  من دفع الرسوم. اما اذا كانت  البضاعة\r\nمؤمنة فيجب  ان يثبت  ان التأمين جار فقط على قيمة البضاعة\r\nالمودوعة دون رسوم الجمرك المترتبة عليها\r\nيبقى الجمرك غير مسؤول تجاه صاحب  المستودع في الظروف\r\nالمبينة في الفقرة السابقة ولا يكون مسؤولا ايضا عما يحصل\r\nللبضائع من التلف  والعطل مدة وجودها في المستودع سواء اكان\r\nهذا المستودع تحت  ملاحظة دائرة الجمارك الدائمة مراقبتها\r\nام لم يكن"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتجري الارساليات  بحرا من مستودع الى مستودع اخر او الى\r\nمكتب  جمرك اخر بموجب  سندات  كفالة ضمن الشروط والضمانات\r\nالمنصوص  عنها في المادة 12 من القرار عدد 1464 الصادر\r\nبتاريخ 4 تموز سنة 1922"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتحدد في نظام جمركي شروط تطبيق احكام هذا القرار تطبيقا\r\nعمليا"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nامين السر العام ومفتش  الجمارك العام مكلفان كل فيما يعنيه\r\nتنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 9 تشرين اول سنة 1925      الامضاء: سراي"
}