{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172198",
  "title": "يختص  بجمع واتلاف  الجندب  (حرقوص ) في لبنان الشمالي\r\n\"يتعلق بنوع من الحشرات \"",
  "metadata": {
    "type": "تعريف النص:",
    "number": "2688",
    "date": " 02/04/1925",
    "oj_number": "1858",
    "oj_publish_date": "07/04/1925",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nان هذا الامر الاداري الذي يجري تطبيقه منذ 20 نيسان ينشر\r\nحيث  تدعو الحاجة الى نشره",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان قرى تربل حريقص  وبوسيط وبرج اليهودية التابعة لطرابلس\r\nوقرى شكا وجديدة شكا والمجدل وعرابة شكا من قضاء الكورة -\r\nالبترون\r\nوقرى زغرتا وكفريا وبوسيط وبيت  عوكر والبشاني من مديرية\r\nزغرتا وقرى البيرة والمجدل ودير جنين والقبيات  وعندقت\r\nوعيدمون من مديرية الدريب\r\nوقرى بينو والبرج وعيات  وبزبينا وعين يعقوب  وتكريت  وقبولا\r\nوالعيون وجبرايل ورحبه من مديرية الجومه هي كلها ملوثة\r\nبحشرة الجندب  (الحرقوص )"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nخصصت  مكافأة لمن يلتقط ويتلف  الجنادب  وهذه المكافأة جعلت\r\nموقتا عشرة قروش  لبنانية سورية عن كل كيلو من الحشرات\r\nالمذكورة. وتقوم باستلام الجنادب  المجمومة والمتلفة وبطمرها\r\nتحت  الارض  لجان مراكزها قرى حرقيص  وشكا وزغرتا والبيره\r\nوبيت  ملات"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتتالف  كل لجنة تحت  رئاسة مندوب  رئيس  المنطقة الادارية من:\r\nمندوب من قبل نظارة الزراعة\r\nومختار القرية التي تجتمع فيها اللجنة\r\nواثنين من اعيان القرية المذكورة يعينهما رئيس  سكرتير\r\nاللجنة. ويعاون اللجنة ممثل من قبل الجندرمه\r\nويسلف  رئيس  كل لجنة مبلغا من المال يثبت  طبقا لما تقضي به\r\nالانظمة المعمول بها لدفع المكافآت  والمصاريف  النثرية\r\nالتي تقتضيها الاعمال (اجورالفعلة اليومية ومشترى كلس )"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان مقادير الجنادب  التي تقدم للجنة يجري وزنها وطمرها في\r\nالارض  بعناية اللجنة نفسها, وينظم لها محضر يومي على شكل\r\nالانموذج الملحق بهذا القرار يبين فيه اسم الملتقط ومقدار\r\nالحشرات  المقدمة والمبلغ المدفوع وامضاء الفريق المدفوع له.\r\nوينظم المحضر بالاحرف  الكاملة ويمضيه الرئيس  واكثرية اعضاء\r\nاللجنة. ويحرر في نسختين تحفظ الاولى منهما لدى اللجنة وترسل\r\nالثانية في اخر كل اسبوع الى نظارة الزراعة بواسطة رئيس\r\nالمنطقة. وعند ختام الاعمال يرسل رئيس  اللجنة بالطريقة\r\nذاتها الى نظارة المالية نسخا من محاضره. وعند الاقتضاء\r\nيرسل سائر اوراق المصاريف  ليثبت  اوجه صرف  المال الذي\r\nاستلفه ويدفع ما بقي منه"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتقوم اللجنة بطمر الحشرات  في اليوم ذاته طبقا لتعليمات\r\nنظارة الزراعة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان الحد الادنى لمقادير الجنادب  التي يجوز ان تقبلها اللجنة\r\nهو كيلو واحد. اما الكسور التي تتجاوز هذا الحد الادنى فلكي\r\nتقبل يجب  ان تساوي او تتجاوز خمسمائة غرام وفي هذه الحالة\r\nالاخيرة تقدر بخمسمائة غرام فقط. وفي المقادير التي تقدم يجب\r\nان لا تزيد المواد الغريبة عن خمسة في المئة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان المقادير المسلمة والمتلفة تضعها اللجنة في حفرة وتصب\r\nعلى الحشرات  الادوية التي تضعها نظارة الزراعة لمنع كل ما\r\nيمكن ان يقع من الغش"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان هذا الامر الاداري الذي يجري تطبيقه منذ 20 نيسان ينشر\r\nحيث  تدعو الحاجة الى نشره"
        }
      ]
    }
  ],
  "signature": "بيروت  في 2 نيسان سنة 1925\nالامضاء: كايلا"
}