{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172867",
  "title": "يختص  بشأن التفتيش  وقمع المخالفات  اللذين يقوم بهما مأمور\r\nالجمرك في المراكب  التجارية في أية جنسية كانت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "269",
    "date": " 26/09/1925",
    "oj_number": "1917",
    "oj_publish_date": "03/11/1925",
    "oj_page": "3-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nامين السر العام والمفتش  العام للجمارك مكلفان كل فيما\r\nيعنيه تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nلا تستورد اية بضاعة كانت  بحرا من مرفأ اجنبي او من مرفأ\r\nبلد تحت  الانتداب  الفرنسوي بدون بيان (مانيفستو) وحيد موقع\r\nعليه من رئيس  المركب  ومذكور فيه جنس  البضاعة المشحونة\r\nوماركات  الطرود والبالات  ونمرها من اي نوع كانت  وكذلك\r\nالامكنة التي شحنت  منها"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيحق لمأموري الجمارك ان يفتشوا المراكب  من اية جنسية كانت\r\nاذا كان محمولها دون المئة طن وكانت  راسية او متجولة في\r\nنطاق العشرين كيلومترا تجاه سواحل البلدان التي تحت\r\nالانتداب  الفرنسوي وذلك فيما عدا الاحوال الناجمة عن ظروف\r\nقاهرة تحقق ثبوتها اذا اشتملت  حمولة هذه المراكب  على بضاعة\r\nمذكورة في البيان او غير مذكورة ممنوع دخولها او خروجها او\r\nعلى بضاعة وحاصلات  محتكرة فتصادر هذه المراكب  وتصادر\r\nحمولتها ويعاقب  روءساوءها بجزاء نقدي قدره مئة ليرة سورية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيحق لمأموري الجمارك بدون معاونة المأمورين الرسميين او بدون\r\nمداخلة اخرى الصعود الى المراكب  من اي محمول وجنسية كانت\r\nالموجودة في مرافىء وفرض  البلدان التي تحت  الانتداب\r\nالفرنسوي او الداخلة الى هذه المرافىء او الخارجة منها\r\nوالبقاء فيها الى التفريغ التام او الى خروجها وفتح الكوى\r\nوالغرف  والشقق والخزائن والصناديق والبالات  والبراميل\r\nوالطرود الاخرى او الغلافات  والقيام بكل تفتيش  يتعلق\r\nبحمولة الراكب"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعندما يقوم مأمورو الجمارك بالتفتيش  في المراكب  ضمن الشروط\r\nالمنصوص  عنها في المادتين 2 و3 ولم يكن اختلاف  بين البضائع\r\nوالبيان او كانت  بعض  البضائع المذكورة في البيان غير\r\nموجودة فيعاقب  الرئيس  شخصيا بدفع مبلغ يعادل قيمة البضاعة\r\nالمنسية او المختلفة او الغير موجودة وبجزاء نقدي قدره مئة\r\nليرة سورية ويضبط على المراكب  ضمانة لدفع قيمة هذه العقوبات"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nفي نطاق العشرين كيلومترا تجاه السواحل يحق لمأموري الجمارك\r\nايضا الصعود الى المراكب  من اية جنسية كانت  التي محمولها\r\nفوق المئة طن ولكنهم عندئذ يكتفون بطلب  نسخة من البيان\r\nوالتأشير على النسخة الاصلية ولا يرخص  لهم في المداخلة ضمن\r\nالشروط المخصصة في المادة الثانية الا اذا تلقوا اخبارايات\r\nخصوصية تدل على وجود بضاعة مهربة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nاذا رفض  روءساء المراكب  المذكورة في المادتين 2 و3 فتح\r\nالعنابر والغرف  والشقق والخزائن فيحق لمأموري الجمارك ان\r\nيطلبوا معاونة مأمور رسمي يكون مجبورا على حضور فتح العنابر\r\nوالغرف  والشقق والخزائن المذكورة\r\nتجر ممانعة الرئيس  في تفتيش  مأموري الجمارك قبل او بعد\r\nمداخلة المأمور الرسمي معاقبته بجزاء نقدي قدره مئة ليرة\r\nسورية ويضبط على المراكب  والحمولة كضمانة عن العقوبة التي\r\nوقع تحت  طائلها"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nجميع الاحكام السابقة الشرعية او النظامية المخالفة لاحكام\r\nهذا القرار هي ملغاة وتبقى ملغاة الغاء صريحا"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nامين السر العام والمفتش  العام للجمارك مكلفان كل فيما\r\nيعنيه تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 26 ايلول سنة 1925         الامضاء: ساراي"
}