{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172877",
  "title": "يختص  بتحويل الماده التاسعة عشر من قانون 5-12-1913 والفصلين الثامن\r\nوالعاشر من-\r\n قانون 6 اذار 1914 \"يتعلق بالحيوانات \"",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "278",
    "date": " 21/10/1925",
    "oj_number": "1921",
    "oj_publish_date": "17/11/1925",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nامين السر العام والمستشار المالي ومدير دائرة المحافظة\r\nالبيطرية والمندوبون في الدول مكلفون كل فيما يعنيه تنفيذ هذا\r\nالقرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nحررت  كما يأتي المادة 19 من قانون 5 كانون الاول سنة 1913\r\nالمادة 19 - يمنح ثلث  القيمة المقدرة عن الحيوانات  التي\r\nتقتل بامر من السلطة لاصابتها بالطاعون البقري ويمنح نصف\r\nالقيمة اذا كانت  ملوثة وهي مختلطة بالحيوانات  المصابة\r\nوثلثا القيمة اذا كانت  في الظاهر سليمة انما اشتبه انها\r\nمصابة بالطاعون البقري وقتلت  احتياطا. اما فيما يختص\r\nبالتدرن Tubeculose والرعام Morve والخنتان Farcin فلا يعطى\r\nتعويض  الا من الحيوانات  المقتولة بعد امتحانها بالدرنين\r\nTuberculine او الرعامين Malleine ولم يظهر فيها عند التشريح\r\nقروح نوعية فيكون التعويض  مساويا لكامل القيمة المقررة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالغيت  المواد رقم 60 حتى غاية المادة 65 من الفصل الثامن من\r\nقانون 6 اذار سنة 1914 وعوض  عنها بالمواد الاتية\r\nالمادة 60- تقتل الحيوانات  التي تظهر عليها الاعراض\r\nالمرضية الدالة على وجود الرعام والحنان وتطمر في مكان خاص\r\nكما هو مذكور في المادة 15 من قانون 5 ك1 سنة 1913 بعد تبضيع\r\nجلدها حتى يصبح غير قابل للاستعمال وتوضع بين سافين من كلس\r\nاو زبل تحت  متر من التراب\r\nالمادة 61- ان الحيوانات  التي تكون اختلطت  بالحيوانات\r\nالمصابة بالرعام او الخنان وبالجملة الحيوانات  المشبوهة انها\r\nمصابة بالرعام بسبب  راهن تفرز على حدة وتلقح بالرعامين. ان\r\nالحيوانات  التي تطهر عليها امراض  الرعام او الخنان او تظهر\r\nعليها الانفعالات  النوعية الدالة على الرعام تقتل اما التي\r\nتكون الانفعالات  فيها مشكوكا بها فتحجز لتلقح مرة ثانية\r\nبالرعامين بعد مرور شهر واحد وعند اللزوم تلقح مرة ثالثة بعد\r\nشهرين من التلقيح الاول ثم بعد ذلك يقرر قتلها او اطلاقها\r\nتطمر الحيوانات  المقتولة مثلما هو مذكور في المادة 60\r\nالمادة 62- ان الخيل والبغال والحمير الواردة او الصادرة\r\nتعتبر مشبوهة وتعامل كما هو مذكور في المادة 61\r\nالمادة 63- ان التعويضات  التي تمنح عند قتل الحيوانات  بسبب\r\nالرعام هي محددة في المادة 19 المحورة من قانون 5 ك1 سنة\r\n1913\r\nالمادة 64- ممنوع عرض  الخيل والبغال والحمير المصابة\r\nبالرعام او الخنان او المشبوهة وبيعها او عرضها للبيع\r\nالمادة 65- يجب  تطهير المحلات  التي تلوثها الحيونات\r\nالمصابة او المشتبه بها انها مصابة بالرعام او الخنان ويجب\r\nكذلك تطهير الاشياء التي فيها"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالغيت  المواد 72 حتى غاية 78 من الفصل العاشر من قانون 6\r\nاذار سنة 1914 وعوض  عنها بالمواد الاتية\r\nالمادة 72- تقتل الحيوانات  التي تظهر عليها امراض  التدرن\r\nالمادة 73- ان انواع البقر التي كانت  اختلطت  بالحيوانات\r\nالمصابة بالتدرن تفرز على حدة وتلقح بالدرنين فاذا ظهر عليها\r\nاعراض  داء التدرن او الانفعالات  النوعية الدالة على هذا\r\nالمرض  تقتل وتترك الحيوانات  الباقية\r\nالمادة 74- ان البقر المستوردة تعتبر كمشبوهة وتخضع لفحصها\r\nبواسطة التلقيح بالتدرن وتعامل كما هو مذكور في المادة 73\r\nالمادة 75- ان بقر الاستثمار المخصصة لبيع الحليب  تخضع\r\nللمراقبة البيطرية وتخضع كل سنة لفحصها بواسطة التلقيح\r\nبالدرنين\r\nتمنع البلدية بيع الحليب  التي من مرابط البقر التي لم يعترف\r\nبان بقراتها كلها سليمة بناء على تقرير من دائرة البيطرة\r\nالمادة 76- ان التعويضات  التي تدفع عند قتل الحيوانات\r\nبسبب  التدرن هي محددة في المادة 19 المحورة من قانون 5 ك1\r\nسنة 1913\r\nالمادة 77- ممنوع بيع انواه البقر المصابة بالتدرن او\r\nالمشبوهة انها مصابة به ما عدا بيعها للذبح\r\nتضبط لحوم الحيوانات  المصابة بالتدرن وتمنع بجملتها او قسم\r\nمنها من الاستهلاك بحسب  نوع واتساع القروح المعاينة عليها\r\nكما هو محدد ادناه تضبط وتمنع بجملتها من الاستهلاك\r\n1- اذا وجد قروح على الاعصاب  او فساد في العدد التي يبين\r\nالاعصاب  غير المحصورة في بقعة واحدة\r\n2- اذا عم التدرن بطفح لؤلؤي على نربيج الامعاء لا سيما على\r\nالطحال\r\n'\r\n3- اذا وجد قروح تدرن مهمة على اعضاء القفص  الصدري وتجاويف\r\nالبطن معا\r\nويضبط قسم منها ويمنع من الاستهلاك\r\n1- اذا كان التدرن محصورا اما في القفص  الصدري او في\r\nالتجاويف  البطنية\r\n2- اذا كانت  قروح التدرن قليلة الاتساع وان تكن موجودة في\r\nالقفص  الصدري والتجويف  البطني معا\r\nلا يقع الضبط ومنع الاستهلاك في هذه الاحوال الا على اقسام\r\nالحم (الجدار الضلعي والتجويف  البطني المتصلة رأسا باقسام\r\nالغلاف  الرئوي او الصفاق\r\nوعلى كل حال تضبط الاعضاء المصابة بالتدرن في المسالخ حيث\r\nتجهيزات  خصوصية تعقم اللحوم المضبوطة بعد نزع الاقسام\r\nالمصابة بالتدرن والعظام والغدد والاغشية المخاطية والشرايين\r\nالضخمة ثم تعاد لاصحابها يجري التعقيم في مدة ساعة اما في\r\nالماء الغالي واما بالبخار المضغوط عليه\r\nلا يمكن ان يجري التعقيم الا في المسلخ تحت  مراقبة الطبيب\r\nالبيطري المفتش\r\nتتلف  جميع الاقسام المضبوطة نهائيا من الحيوانات  المصابة\r\nبطريقة كيماوية او بحرقها او بطمرها في محل خاص  كما هو\r\nمذكور في المادة 15 من قانون 5 ك1 سنة 1913 بين سافين من\r\nالكلس  او الزبال تحت  متر من التراب\r\nتطهر الجلود والقرون والاظلاف  المتأتية من الحيوانات\r\nالمصابة بالتدرن قبل ان تدفع للتجارة\r\nالمادة 78- يجب  تطهير المحلات  التي تلوثها الحيوانات\r\nالمصابة بالتدرن البقري ويجب  ان تطهر ايضا الاشياء التي فيها\r\n'"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان الحيوانات  الملقحة بالرعامين او بالدرنين وفقا للاحكام\r\nالمذكورة في الفصلين الثامن والعاشر من قانون 6 اذار سنة\r\n1914 تجري على حساب  اصحابها المجبورين على دفع 10 غروش\r\nسورية عن كل حيوان مقابل وصل يعطيه البيطري القائم بالتلقيح\r\nمن دفاتر ذات  ارومة تؤشر عليها وتقدمها دوائر المالية في\r\nالدول. يدفع من هذا المبلغ تعويض  قدره (2) غرشان سوريان\r\nللبيطري عن كل حيوان واما باقي المبلغ فهو ملك لخزينة الدولة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nجميع الاحكام المخالفة ملغاة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nامين السر العام والمستشار المالي ومدير دائرة المحافظة\r\nالبيطرية والمندوبون في الدول مكلفون كل فيما يعنيه تنفيذ هذا\r\nالقرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 21 ت 1 سنة 1925           الامضاء: ساراي"
}