{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172886",
  "title": "يختص  بانشاء مصلحة لتبادل الحوالات  البريدية بين الادارات\r\nالبريدية في سوريا ولبنان الكبير وبلاد العلويين من جهة\r\nوادارة البريد في الولايات  المتحدة الاميركية من جهة اخرى",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "283",
    "date": " 24/10/1925",
    "oj_number": "1924",
    "oj_publish_date": "27/11/1925",
    "oj_page": "3-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nامين السر العام والمفتش  العام للبريد والبرق في سوريا\r\nولبنان الكبير وبلاد العلويين ومندوبا المفوض  السامي لدى\r\nدولتي لبنان الكبير وسوريا وحاكم دولة العلويين المندوب\r\nمكلفون كل فيما يعنيه تنفيذ هذا القرار الذي يوضع موضع\r\nالتنفيذ ابتداء من 16 ت 2 سنة 1925",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nانشئت  موقتا مصلحة لتبادل الحوالات  البريدية بين ادارات\r\nالبريد في سوريا ولبنان الكبير وبلاد العلويين من جهة وادارة\r\nالبريد في الولايات  المتحدة الاميركية من جهة اخرى بواسطة\r\nادارة البريد والبرق والتلفون الفرنسوية (مكتب  باريس  الصندوق)"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يمكن ان تتجاوز قيمة الحوالة المرسلة من سوريا الى\r\nالولايات  المتحدة الف  فرنك اي خمسين ليرة سورية لبنانية\r\nوالحوالات  المرسلة من الولايات  المتحدة الى سوريا ما يعادل\r\nمئة دولار بالغروش  السورية اللبنانية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان الحوالة الواجب  تغيير عملتها الصادرة من مكتب  المبادلة\r\nفي بيروت  ومن مكتب  باريس  - الصندوق تبقى صحيحة شهرا واحدا\r\nما عدا الشهر الذي صدرت  فيه"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان رسم الحوالة المطبق على الحوالات  البريدية الصادرة من\r\nسوريا ولبنان الكبير وبلاد العلويين الى الولايات  المتحدة\r\nالاميركية هو الرسم المعين في المادة الثانية من القرار عدد\r\n255/S\r\nيأخذ مكتب  باريس  الصندوق عن كل ارسالية رسما قدره نصف\r\nبالمئة من المبلغ المحول يصبح هذا الرسم الاضافي نهائيا\r\nللادارة الفرنسوية حتى ولو لزم اعادة المبلغ لمرسله لسبب  ما"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان تحويل الحوالات  الصادرة من مكتب  التبادل في بيروت  الى\r\nالدولارات  يجريه مكتب  باريس  الصندوق وفقا لمعدل التحويل\r\nفي فرنسا يوم وصول الحوالة الى مكتب  باريس  الصندوق"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا تقبل طلبات  العلم بحصول الدفع ولا سحب  المال او تغيير\r\nالعنوان"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يمكن ترجيع الارساليات  المودعة في سوريا ولبنان الكبير\r\nوبلاد العلويين الا بعد ترخيص  تعطيه ادارة الولايات\r\nالمتحدة للادارة الفرنسوية التي تعطي علما بذلك للمفتشية\r\nالعامة للبريد والبرق في سوريا ولبنان الكبير وبلاد العلويين\r\nفي بيروت"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nامين السر العام والمفتش  العام للبريد والبرق في سوريا\r\nولبنان الكبير وبلاد العلويين ومندوبا المفوض  السامي لدى\r\nدولتي لبنان الكبير وسوريا وحاكم دولة العلويين المندوب\r\nمكلفون كل فيما يعنيه تنفيذ هذا القرار الذي يوضع موضع\r\nالتنفيذ ابتداء من 16 ت 2 سنة 1925"
        }
      ]
    }
  ],
  "signature": "بيروت  في 24 ت 1 سنة 1925           الامضاء: سراي"
}