{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172888",
  "title": "يختص  بشأن وضع علامات  المسح ونقط التثليث  وحدود تعديد\r\nالزوايا وحدود الاملاك العقارية وبقية العلاقات  الطوبوغرافية او\r\nالمتعلقة-\r\n بقياسات  الارتفاع والمحافظة على هذه العلاقات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "292",
    "date": " 28/10/1925",
    "oj_number": "1925",
    "oj_publish_date": "01/12/1925",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "12 \r\nمادة 12:\r\nامين السر العام في المفوضية العليا والمندوبون لدى الدول\r\nمكلفون كل فيما يعنيه تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nلا يجوز لاحد ان يعترض  في اراضي الدول الواقعة تحت\r\nالانتداب  على انجاز اعمال التثليث  والمسح وقياس  الارتفاع\r\nالتي تقوم بها الدوائر ذات  الصلاحية ولا على وضع العلامات\r\nوالحدود والنقط اللازمة لهذه الاشغال"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nاذا وضعت  علامة او حد لتثليث  الزوايا او تعديدها او لقياس\r\nالارتفاع على ارض  خصوصية فيحق لصاحب  هذه الارض  المطالبة\r\nبان يجري على المساحة التي تشغلها هذه العلامة او هذا الحد\r\nوعلى حق الوصول الى هذه العلامة او الحد نزع ملكية قانوني\r\nضمن الشروط المعينة في الشرائع والقرارات  النافذة\r\nيتلاشى هذا الحق بمرور خمس  سنوات"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان علامات  المسح ونقط التثليث  ونقط الارتفاع وحدود تعديد\r\nالزوايا والتحديد هي اعمال للمصلحة العامة وممنوع اتلافها\r\nاو تهديمها او نقلها على اية صورة كانت"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4 :\r\nممنوع ان يشاد على الاراضي الخصوصية بنايات  او حدود تشبه\r\nاشكالها واوضاعها الاشكال والاوضاع المذكورة في المادة 5\r\nلعلامات  المسح ونقط التثليث  وحدود تعديد الزوايا او\r\nالتحديد\r\nان هدم هذه العلامات  على حساب  منشئيها يلاحق  امام المحاكم\r\nذات  الصلاحية ولا يمنع ذلك المطالبة بالتعويضات  التي يحق\r\nللدولة المطالبة بها لاصلاح الضرر الناجم عن التشويش  او\r\nضياع الوقت  في الاعمال التي قد تسببها تلك الحدود او\r\nالانشاآت"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتعرف  خاصة علامات  المسح بالمميزات  الاتية:\r\nانهاتتألف  من دعائم مبينة بالحجر والطين يرفع في اوساطها\r\nركائز خشبية او حديدية او بناء بالحجر على شكل اسطواني من\r\nمدماكين او ثلاثة\r\nتدهن بالاسود او تطرش  بالكبس\r\nنقطالتثليث  هي مؤلفة من حدود اسطوانة من البيتون بقطر 25\r\nطول كل ضلع من اضلاعها 15 سنتيمترا يعد فيها ايضا فراغ لوضع\r\nالانصاب\r\nنقط قياس  الارتفاع هي اقراص  او دعائم مصبوبة منزلة في\r\nالجدران او الاعمال الفنية وفيها قسمها الاعلى نتوء من\r\nالحديد المصوب  (فونت ) تسند اليها الشواخص"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nفيما يختص  بعلامات  المسح او نقط قياس  الارتفاع التي تضعها\r\nدائرة الجغرافيا في الجيش  فان صاحب  الارض  والسلطة\r\nالادارية المحلية التي تكون الارض  المشيدة فيها العلامة\r\nضمن منطقتها والتي استلمتها بموجب  شهادة كالانموذج الملحق\r\nبهذا القرار عليهما ان يعطيا علما بكل عطل او هدم يطرأ على\r\nهذه العلامات  للسلطات  ذات  الصلاحية وهذه السلطات  تعلم\r\nبذلك مكتب  المساحة في جيش  الشرق الفرنساوي والدوائر\r\nالعقارية\r\nكل تأخر مقصود عن القيام بهذا الواجب  يعاقب  مرتكبه بجزاء\r\nنقدي من 5 الى 10 ليرات  سورية. عند استلام هذاالعلم يقوم\r\nضابط الاستخبارات  او ضابط الدرك الاقرب  للمكان بتحقيق في\r\nالمكان نفسه ليثبت  اذا كان العطل المشار اليه متأتيا عن\r\nالتقلبات  الجوية او مقصودا فاذا كان مقصودا فيقوم الضابط\r\nبالاجراآت  اللازمة بحق المجرمين لتعاقبهم محكمة الجزاء\r\nالعادية بدفع جزاء نقدي\r\nيحكم بهذا الجزاء النقدي على اساس  تضعيف  قيمة الضرر حسبما\r\nيقدره مكتب  المساحة بشرط ان لا يكون دون الخمسين ليرة\r\nسورية ولا فوق الخمسماية ليرة سورية\r\nتطبيق التبليغات  نفسها فيما يختص  بتعطيل او هدم او نقل\r\nالحدود والعلامات  والانصاب  التي تنشئها الدوائر العقارية\r\nوفي هذه الحالة يوضع معدل الجزاء النقدي على اساس  تضعيف\r\nالضرر كما يقدره رئيس  الدوائر العقارية ذات الشأن بشرط\r\nان لا يكون دون الخمس  ليرات  سورية ولا فوق الخمسين ليرة\r\nسورية"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان الدوائر العقارية في كل دولة تحت  الانتداب  مكلفة\r\nالمحافظة على علامات  المسح ونقط التثليث  وحدود تعديد\r\nالزوايا التي يقدم بها رسم وعند اللزوم جداول مميزة الى\r\nسلطات  كل قرية تستلم العلامات  والحدود والنقط"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nكل مخالفة لهذا القرار ما عدا المخالفة المذكورة في المادة 6\r\nيعاقب  مرتكبها بالعقوبات  المذكورة في المادتين 133 و246 من\r\nقانون الجزاء"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nاذا لم يتمكن من وجود مرتكب  التعطيل او الهدم او النقل\r\nلعلامة او حد او نقطة فالقرية التي توجد على ارضها تلك\r\nالعلامة او الحد او النقطة المعطلة او المنقولة تكون حقوقيا\r\nمسؤولة عن المصاريف  اللازمة لاعادتها الى حالتها الاولى"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nاذا هدمت  او نقلت  علامة او حد او نقطة قبيلة او افراد\r\nقبيلة فالقبيلة هي مسؤولة حقوقيا بدلا من القرية التي يوجد\r\nفي ارضها العلامة اوالحد او النقطة عن المصاريف  المنوه عنها\r\nفي المادة السابقة"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتلغى جميع الاحكام المخالفة لاحكام هذا القرار"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nامين السر العام في المفوضية العليا والمندوبون لدى الدول\r\nمكلفون كل فيما يعنيه تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 28 ت 1 سنة 1925           الجنرال المفوض  السامي\nالامضاء: سراي"
}