{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172890",
  "title": "يختص  بكيفية الاقتصاص  من مهيجي الافكار العامة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "302",
    "date": " 01/11/1925",
    "oj_number": "1928",
    "oj_publish_date": "11/12/1925",
    "oj_page": "2"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nامين السر العام للمفوض  السامي ومندوبو المفوض  لدى الدول\r\nمكلفون كل فيما يعنيه تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nممنوع ان ينشر سواء كان بواسطة الخطب  او الصياح او التهديد\r\nفي الاماكن والاجتماعات  العمومية او بواسطة الكتابات\r\nوالمطبوعات  المبيعة او الموزعة او المعروضة للبيع او\r\nالمعروضة لنظر الجمهور او بواسطة المراسلات  الخصوصية\r\nالمنقولة سرا خلافا, للنصوص  النافذة بشأن احتكار البريد او\r\nبواسطة المراسلات  الخصوصية المسلمة عمدا الى اشخاص  اخرين\r\nلم تكن مرسلة اليهم التعليمات  والاخباريات  غير التي يعطيها\r\nممثلو الدولة المنتدبة الرسميون والتي تتعلق بما يأتي:\r\nعدد الجيوش  البرية والبحرية واعمال الدفاع وحالة الاسلحة\r\nوالمعدات  والمؤن والحالة الصحية وترتيبات  جيوش  البر\r\nوالبحر ومواقعها وحركاتها وعلى العموم كل خبر او مقالة عن\r\nالحركات  العسكرية او السياسية من شأنها مساعدة الثورة او\r\nاحداث  تأثير سيء على معنويات  الجنود والاهالي"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nكل مخالفة لاحكام المادة السابقة يعاقب  مرتكبها بالسجن من\r\nسنة الى خمس  سنوات  وبجزاء نقدي من 50 الى 500 ليرة سورية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nكل من حرض  جنود وبحارة الامة المنتدبة الموجودين في الخدمة\r\nومأموري القوة العمومية على التمرد وعلى الثورة يعاقب\r\nبالاشغال الشاقة مؤبدا اذا نجم عن التحريض  نتيجة مع حدوث\r\nقتل اشخاص  او بخمس  الى 20 سنة بالاشغال الشاقة اذا نجم\r\nعن التحريض  نتيجة انما بدون قتل اشخاص  او بالسجن من سنة\r\nالى خمس  سنوات  في بقية الاحوال الاخر"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nكل من يحرض  هؤلاء الجنود والبحارة ومأموري القوة العمومية\r\nعلى العصيان والاخلال بالنظام باحدى الوسائط المعينة في\r\nالمادة الاولى يعاقب  بالسجن من سنة الى خمس  سنوات\r\nلا يجوز ان تكون العقوبة دون ثلاث  سنوات  بالسجن اذا نجحت\r\nنتيجة عن التحريض"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتطبق المادة 47 من قانون الجزاء العثماني المتعلقة بالظروف\r\nالمخففة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nامين السر العام للمفوض  السامي ومندوبو المفوض  لدى الدول\r\nمكلفون كل فيما يعنيه تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "حرر في المعسكر العام في بيروت       الامضاء: سراي\nفي اول ت 2 سنة 1925"
}