{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172188",
  "title": "يختص  بموظفي دولة لبنان الكبير",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "3021",
    "date": " 09/03/1925",
    "oj_number": "1853",
    "oj_publish_date": "20/03/1925",
    "oj_page": "3-5"
  },
  "preamble": "",
  "articles": [
    {
      "number": "18 \r\nمادة 18:\r\nينشر هذا القرار في الجريدة الرسمية كما ينشر ويبلغ حيث\r\nتدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nلا يجوز الان ان يعين احد في وظيفة دائمة في ادارة عامة من ادارات  دولة\r\nلبنان-\r\n الكبير, الا\r\nاذا كان لبنانيا توفرت  فيه الشروط الاتية:\r\nاولا ان يكون عمره ثمانية عشر عاما كاملة\r\nثانيا - ان يكون حسن السلوك والاخلاق\r\nثالثا - ان لا يكون ممن حكم عليهم لجناية او جنحة شائنة\r\nاما الجرائم التي تعد شائنة غهي: السرقة, والنصب , والاحتيال, وسوء\r\nالائتمان-\r\n والافلاس  التقصيري واعتياد حض  القصر علىاقتراف  المنكر, وارتكاب\r\nالفحشاء,-\r\n وارتكاب  فعل ينافي الادب  والحياء علنا\r\nرابعا - ان يثبت  بتقديم مستندات  او باداء امتحان باحدى اللغتين\r\nالرسميتين انه-\r\n حاصل على معارف  عامة كافية. هذا مع الاحتفاظ بالشروط التي توجبها\r\nالانظمة-\r\n المخصوصة بكل ادارة لبنانية لقبول طالب الخدمة في بعض  الوظائف\r\nغير انه يمكن بوجه استثنائي ان يعهد في بعض  الوظائف  العامة الى اشخاص\r\nمن تبعة-\r\n الدولة المنتدبة على الشروط المنصوص  عليها في اتفاق اول كانون الثاني\r\nسنة 1923-\r\n المتقدم ذكره"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان اللبنانيين كلهم بلا تمييز بين الاديان والمذاهب  يمكن\r\nقبولهم في جميع الوظائف  العامة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يجوز لموظفي او عامل مندمج في سلك موظفي الدولة ان يتعاطى\r\nالتجارة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يجوز ان يرقى احد الى رتبة او درجة اعلى من رتبته او درجته\r\nالا اذا كان اسمه مقيدا في جدول الترقية. وللتمكن من وضع هذا\r\nالجدول يرسل النظار مقترحاتهم في هذا الشأن الى حاكم الدولة (غرفة\r\nالحاكم) في-\r\n النصف  الثاني من شهر تشرين الثاني من كل عام\r\nوتجتمع لجنة ترقية الموظفين برئاسة السكرتير العام وتكون\r\nمؤلفة من جميع النظار ورؤساء الدوائر المستقلة اداريا في\r\nخلال شهر كانون الاول فتنظر في المستندات  المقدمة لتأييد\r\nاستحقاق الموظفين المطلوبة ترقيتهم, وتطلع على ملف\r\n(دوسيه) كل منهم وترتب   بحسب  الاستحقاق لكل دائرة\r\nولكل رتبة او درجة اسماء الموظفين الذين تراهم جديرين\r\nبالترقية ثم يقرر حاكم الدولة الجدول على وجه نهائي بقرار\r\nيصدره في هذاالشأن\r\nويمكن وضع جدول اضافي للترقية في اول تموز اذا استنفد جدول\r\nكانون الثاني"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا يجوز على وجه عام ان يدرج اسم احد الموظفين في جدول\r\nالترقية الا اذا مضت  عليه سنتان على الاقل في رتبة او درجة\r\nادنى من التي يراد ترقيته اليها\r\nغير انه يمكن استثناء الموظفين الذين يؤدون في خلال السنتين\r\nالمنصوص  عليها في ما تقدم, خدمات  باهرة او يحصلون في\r\nخلالهما على مستندات  خصوصية منوطة بمهنتهم (كديبلوم\r\nاو شهادات  اخرى) من شأنها ان تؤيد حقهم في ترقية عاجلة الى\r\nرتبة او درجة اعلى من رتبتهم او درجتهم"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان الموظفين والعمال المدرجة اسماؤهم في جدول الترقية,\r\nيرقون تدريجا على نسبة الوظائف  التي تخلو ومع مراعاة\r\nالاعتمادات  الموجودة. وتكون ترقيتهم بحسب  الترتيب  المثبت\r\nفي الجدول."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nدرحات  العقوبات  - ان العقوبات  التي بمكن انزالها بموظفي\r\nالدوائر المختلفة وعمالها في دولة لبنان الكبير هي:\r\n1- التأنيب\r\n2- التعنيف  مع ذكره في الدوسيه الخاص\r\n3- حسم الراتب\r\n4- حذف  الاسم من جدول الترقية\r\n5- الاصالة الى الاسيتداع مع قطع الراتب  لمدة يمكن ان تبلغ\r\nعاما واحدا\r\n6- انزال الرتبة\r\n7- العزل"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nفي التأنيب  والتعنيف : ان الموظف  الذي يمثل الحاكم مباشرة\r\nفي المنطقة الادارية او الناظر او مدير الدائرة المستقلة\r\nاداريا في الادارة المركزية هم الذين يوجهون التأنيب  او\r\nالتعنيف  الى الموظفين والعمال الذين تحت  سلطتهم"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nفي حسم الراتب : ان مدة حسم الراتب  لا يجوز ان تزيد عن خمسة\r\nعشر يوما. فاذا كان هذا الحسم عن مدة لا تتجاوز خمسة ايام\r\nفالسلطات  المتقدم ذكرها في المادة السابقة هي التي تأمر به\r\nاما اذا زادت  مدة الحسم عن خمسة ايام فالامر بالحسم يعود\r\nعلى الدوام الى الحاكم"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nحذف  الاسم من جدول الترقية والاحالة حكما الى الاستيداع\r\nوانزال الرتبة والعزل: ان هذه العقوبات  تكون بناء على قرار\r\nمن الحاكم بعد الاطلاع على رأي مجلس  تأديبي يتألف  كما\r\nتتألف  لجنة الترقية المنصوص  عليها في المادة الرابعة.\r\nويكون تأليف  هذا المجلس  قانونيا صالحا اذا حضر ثلثا اعضائه\r\nعلى الاقل"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nاصول المعاملات  لدى مجلس  التأديب : تبلغ الى مجلس  التأديب\r\nبقرار من الحاكم, الامور التي تستوجب  اجتماعه. وقبل ان يدعى\r\nالمجلس  للاجتماع يعين رئيسه احد الاعضاء مقررا فيدوس\r\nهذا القرار اوراق الشكوى الموجهة على الموظف  المشكو منه\r\nويطلب  منه ايضاحات  خطية او يتلقى هذه الايضاحات  امام شهود\r\nويثبت  امتناع الموظف  عن تلبية الدعوة او عن تقديم\r\nالايضاحات وبعد ان يقدم العضو المقرر تقريره يعقد الرئيس\r\nالمجلس  فيسمع تلاوة اوراق الدعوى والتقرير المذكور ويستنطق\r\nالموظف  او العامل المحال الى المجلس  ويسمع شهادات  الشهود\r\nالذين يرى سماع اقوالهم مفيدا في القضية ويمكن الموظف\r\nالمشكو منه ان يعين محاميا واحدا يدافع عنه في اثناء مثوله\r\nلدى المجلس  التأديبي\r\nواذا لم يحضر هذا الموظف  بنفسه او حال مانع مقبول قانونا\r\nدون حضوره ولم يعين من يمثله, فان المجلس  يرى عندئذ القضية\r\nبناء على الاوراق المقدمة له, ثم يستطلع الرئيس  راي المجلس\r\nفي امر تطبيق العقوبة مبتدئا باشد العقوبات , وتؤخذ قرارات\r\nالمجلس  بغالبية الاصوات  الى قسمين متساويين فان صوت\r\nالرئيس  يرجح الكفة التي يضم اليها\r\nثم ينظم السكرتير محضرا للجلسة فيوقعه جميع الاعضاء الحاضرين\r\nويرسل هذا المحضر بعد ذلك الى الحاكم فيفصل في القضية"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nاذا وضع احد الموظفين او العمال قيد المحاكمة لارتكابه\r\nامورا كبيرة الاهمية وظهر ان من المرافق ابعاده عن كل وظيفة\r\nعامة الى ان يصدر القرار النهائي, فان الحاكم يصدر حينئذ\r\nالامر بتوقيفه عن القيام بوظيفته بعد الاطلاع على الاوراق\r\nالمختصة بالشكاوى الموجهة عليه. واذا قضت  الحال بتعيين احد\r\nمكانه فهذا التعيين لا يكون الا موقتا"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيجوز مع قطع النظر عن الاحكام المتقدم ذكرها ان يصرف\r\n\nالموظفون والعمال من وظائفهم اما لالغائها واما لعدم الكفاءة\r\nالجسمانية او العقلية. ويكون اخراجهم طبقا للشروط المنصوص\r\nعليها في نظام الرواتب"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nان ترقية وتأديب  موظفي العدلية والجندرمه يكونان بناء على\r\nانظمة خاصة"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nلا تطبق القواعد المتقدم ذكرها على سكرتير الحكومة العام ولا\r\nعلى النظار ورؤساء الدوائر المستقلة اداريا في الادارة\r\nالمركزية. فهؤلاء كلهم يحق للحاكم ان يعزلهم من اجل خطاء\r\nكبير بعد ان يسمح لهم بتقديم دفاعهم عن انفسهم\r\nويمكن الحاكم ايضا ان يحيل من تلقاء نفسه هؤلاء الموظفين\r\nالى الاستيداع فيتناولون عندئذ معاش  الاستيداع المنصوص\r\nعليه في نظام الرواتب . كما يمكنه وهم في هذه الحال ان\r\nيصرفهم من تلقاء نفسه او بناء على طلب  منهم, مقابل اعطائهم\r\nتعويض  الصرف  المنصوص  عليه في نظام الرواتب\r\nوكذلك يمكن ان يحال الى الاستيداع على الشروط نفسها, رؤساء\r\nالمناطق الادارية التابعين للحاكم مباشرة"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nان السكرتير العام ومديري الدوائر العامة الحاليين يلزمهم\r\nفي خلال ثلاثة اشهر تبتدىء من تاريخ هذا القرار, ان يختاروا:\r\nاما التخلي عن مراكزهم بلا تأخر على ان يعاملوا طبقا لاحكام\r\nالقرار 2868 المؤرخ في 23 كانون الاول سنة 1924, واما قبول\r\nاحكام هذا النظام"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nالغيت  جميع الاحكام المخالفة لاحكام هذا القرار ولا سيما\r\nاحكام القرار 2868 المتقدم ذكره"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nينشر هذا القرار في الجريدة الرسمية كما ينشر ويبلغ حيث\r\nتدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 9 اذار سنة 1925\nالامضاء: كايلا"
}