{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172203",
  "title": "يختص  بتنظيم لبنان الكبير تنظيما اداريا",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "3066",
    "date": " 09/04/1925",
    "oj_number": "1862",
    "oj_publish_date": "21/04/1925",
    "oj_page": "1-8"
  },
  "preamble": "",
  "articles": [
    {
      "number": "37 \r\nمادة 37:\r\nيبلغ هذا القرار او ينشر حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتلغى المناطق الادارية \"مدنا مستقلة اداريا \"قرية واقضية\""
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتنشأ مناطق جديدة تسمى \"محافظات \" يرئسها \"محافظون\""
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتقسم اراضي دولة لبنان الكبير الى احدى عشرة محافظة وناحية\r\nواحدة مستقلة اداريا يرئسها مدير. وتقسم المحافظات  الاحدى\r\nعشرة الى اربع وثلاثين ناحية. اما حدود المحافظات  والنواحي\r\nفهي معينة في الجدول \"A\" الملحق بهذا القرار وهو يشتمل على\r\nالقرى المختصة بكل ناحية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيكون في كل محافظة مجلس  اداري محلي يعاون المحافظ"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان المحافظ يمثل مباشرة السلطة المركزية في المحافظة وحاكم\r\nالدولة الذي يعينه ويمكنه ان يحيله في كل آن الى الاستيداع"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان المحافظ مسؤول تجاه الحاكم عن الامن العام في المحافظة.\r\nوقائد القوة العامة فيها خاضع لسلطته من هذا الوجه. غير ان\r\nالمحافظ لا يمكنه ان يصدر الاوامر الى الجندرمه الا بشكل\r\nطلب  خطي\r\nوالمحافظ يسهر على تطبيق القوانين والانظمة بكل تدقيق, وعلى\r\nحسن تسيير الاعمال في جميع الدوائر العامة المختصة بالمحافظة\r\nوهو يملك لهذا الغرض  حقا عاما في جميع الدوائر على جميع\r\nعمال الدوائر العامة في المحافظة.\r\nويبذل المساعدة في سبيل جباية الضرائب . وتكون له في المسائل\r\nالبلدية جميع الاختصاصات  المعترف  بها في القوانين المرعية,\r\nللمتصرفين والحكام الاداريين في المدن المستقلة اداريا\r\nويكون لمدير الناحية اداريا اختصاصات  المحافظين في\r\nمحافظاتهم"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيكون المجلس  الاداري في المحافظة تحت  رئاسة المحافظ او\r\nمندوبه وهو يتألف  من:\r\n(1) رئيس  سكرتيرية المحافظة والمحاسب  وهما عضوان بما لهما\r\nمن حق الوظيفة\r\n(2) ستة من الاعيان يعين حاكم الدولة اثنين منهم. اما\r\nالاربعة الاخرون فتنتخبهم هيأة انتخابية مؤلفة من مشايخ\r\nالصلح والمختارين المنتخبين واعضاء المجالس  البلدية ويكون\r\nانتخابهم بالاقتراع المعروف  باقتراع القائمة لمدة سنتين"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا يجوز ان ينتخب  احد لعضوية المجلس  الاداري اذا لم تتوفر\r\nفيه الشروط الاتية:\r\n(1) ان يكون لبنانيا وعمره 25 سنة كاملة\r\n(2) ان يكون متمتعا بحقوقه المدنية والسياسية\r\n(3) ان يعرف  القراءة والكتابة\r\n(4) ان يدفع للدولة ضريبة مقررة قدرها خمسمئة قرش  على الاقل\r\nفي العام\r\n(5) ان يكون مقيما في المحافظة التي يرشح فيها نفسه"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان المحافظة هي المنطقة الانتخابية. والانتخاب  يجري في\r\nقاعدة المحافظة وفي ردهة معدة لهذا الغرض"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nاذا خلا كرسي عضو بسبب  وفاة او استقالة او غيرهما فيجري\r\nالانتخاب , لاكمال المدة الباقية, في خلال ثلاثة اشهر تبتدىء\r\nمن اليوم الذي فرغ فيه الكرسي. وتتبع القاعدة نفسها اذا ابطل\r\nانتخاب  واحد او عدة انتخابات"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيجوز لحاكم الدولة ان يلغي نيابة الاعضاء المنتخبين للمجلس\r\nالاداري الغاء اجماليا لاسباب  تختص  بحفظ النظام او\r\nبالمصلحة العامة"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتطبق احكام المواد 20 الى 22 من القرار رقم 1208 المختص\r\nبتنظيم البلديات , على الاعضاء المنتخبين في المجالس\r\nالادارية"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nلا يجوز لشخص  واحد ان يكون عضوا في عدة مجالس  ادارية.كما\r\nانه لا يجوز ان يكون الاب  والابن والحمو وزوج الابنة\r\nوالاخوة والمصاهرون على اختلاف  ضروب  المصاهرة, اعضاء في\r\nمجلس  اداري واحد. واذا انتخب  اثنان من الاقارب  او الانسباء\r\nالمتقدم ذكرهم ولم يتفقا على استقالة احدهما, وجب  ان يعلن\r\nالحاكم استعفاء اضغرهما سنا. واذا تساويا سنا, اجري اقتراع\r\nلتعيين من يجب  ان يطن استعفاءه. وهذا يجب  ان يتم في خلال\r\nاول اجتماع يعقده المجلس  الاداري"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nكل عضو منتخب  يحدث  له بعد تعيينه ان يمنع من البقاء في\r\nالعضوية لفقد حقه في الانتخاب  او لحرمانه هذا الحق او\r\nلتوليه وظيفة لا تتفق مع وظيفة عضو اداري مما اشير اليه في\r\nهذا القرار يجب  ان يطن حاكم الدولة اقالته بلا ابطاء من\r\nالعضوية بناء على تقارير يقدمه المحافظ في هذا الشأن\r\nوكل عضو اداري يوضع قيد التحقيق من اجل جناية يجوز كف  يده\r\nبالطريقة نفسها ريثما يصدر قرار بمنع محاكمته او يحكم عليه"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيدعى الناخبون بقرار من حاكم الدولة ينشر في كل محافظة قبل\r\nالانتخاب  بخمسة عشر يوما على الاقل. ويجري الانتخاب  دائما\r\nفي يوم احد"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتتألف  هيئة مكتب  الاقتراع على الوجه الاتي:\r\n(1) رئيس  - المحافظ\r\n(1) معاونون - قاضي محكمة بدائية او قاضي صلح يعينه ناظر\r\nالعدلية, وعضوان من الهيأة الانتخابية يختارهما الرئيس  من\r\nالذين يحضرون عند افتتاح الاقتراع. ويلحق بهيأة المكتب\r\nالمدكور موظف  واحد او عدة موظفين بصفة سكرتيرية, غير انه لا\r\nيكون لهم الا صوت  استشاري. ويكون للرئيس  وحده حق المحافظة\r\nعلى النظام في المجلس"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nان هيأة مكتب  الاقتراع تفصل مؤقتا فيما ينشأ من المشاكل\r\nالمتعلقة باعمال الانتخاب , وتكون قراراتها مفصلة الاسباب .\r\nوتدون جميع الاعتراضات  والقرارات  في المحضر وتضم الى هذا\r\nالمحضر الاوراق والمستندات  المنوطة بها بعد ان يوقع عليها\r\nجميع الاعضاء ما عدا السكرتيرية الموظفين"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nلكل انتخاب  عام او تكميلية تنظم قائمة رسمية مشتملة على\r\nاسماء جميع مشايخ الصلح والمختارين المنتخبين واعضاء المجالس\r\nالبلدية الذين يحق لهم الانتخاب  بعشرة ايام على الاقل. وفي\r\nكل مدة الاعمال الانتخابية تبقى نسخة من هذه القائمة مصدق\r\nعليها من المحافظ موضوعة على الطاولة التي تجلس  حولها هيأة\r\nمكتب  الاقتراع"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nلا يقبل تصويت  احد في الانتخاب  اذا لم يكن اسمه مقيدا في\r\nالقائمة المار ذكرها. ولا يجوز للناخب  ان يضع في علبة\r\nالاقتراع الا ورقته الانتخابية الخاصة ويجب  عليه عند وضعها\r\nان يبرز تذكرة هويته فيوقع عندئذ سكرتير من هيأة المكتب  على\r\nظهرها طابعا يتضمن ذكر مكتب  الاقتراع وخانتين مع ذكر يوم\r\nالاقتراع ثم يضع السكرتير في الخانة المختصة بالاقتراع الذي\r\nمن اجله وضع الناخب   ورقته- تاريخ اليوم الذي جرت  فيه\r\nالاعمال الانتخابية ويوقع امضاءه"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيجري ايداع اوراق التصويت  وفرزها وتحقيقها طبقا للشروط\r\nالمنصوص  عليها في المواد 54 الى 58 من القرار رقم 307\r\nالمؤرخ في 10 اذار سنة 1922"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nبعد فرز الاصوات  يعلن الرئيس  حالا نتيجة الانتخاب\r\nالموقتة. ثم تحرق الاوراق بحضور الناخبين ما عدا الاوراق\r\nالتي يجب  ان تضم الى المحضر\r\nوينظم محضر لكل دورة من دورات  الاقتراع حالما يعلن رئيس\r\nمكتب  الاقتراع النتيجة الموقتة ثم يرسل هذا المحضر مع\r\nالاوراق المحققة به وقوائم \"الشطب \" بلا ابطاء الى حاكم\r\nالدولة ضمن ظرف  مختوم ينقله احد ضباط الجندرمه فيرسل\r\nالحاكم ملف  الاوراق كله الى لجان الانتخابات  العليا فتشرع\r\nفي التحقيق بلا تأخر وتقدم للحاكم محضرا وافيا في شأن هذا\r\nالتحقيق ثم يعلن الحاكم النتيجة النهائية لانتخابات\r\nالمجالس  الادارية"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nفي الدورة الاولى من دورات  الاقتراع لا يعتبر احد منخوبا\r\nاذا لم ينل اكثر من نصف  الاصوات  المعطاة ولو بصوت  واحد\r\nوتبتدىء دورة الاقتراع الاولى الساعة الثامنة وتنتهي الظهر.\r\nواذا بقيت  بعد الدورة الاولى كراس  خالية فيشرع يوم الاحد\r\nذاته في دورة اقتراع ثانية يكفي فيها نيل الغالبية النسبية.\r\nواذا تساوت  الاصوات  فالاكبر سنا يعد منخوبا وتبتدىء دورة\r\nالاقتراع الثانية في الساعة الرابعة عشرة وتختم الساعة\r\nالتاسعة عشرة"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nان الفصل في قضايا الانتخابات  يعود الى مجلس  شورى الدولة.\r\nوالذين يحق لهم ان يعترضوا على الاعمال الانتخابية ويدعوا\r\nبطلانها هم:\r\n(1) كل ناخب  في المحافظة\r\n(2) كل شخص  يحق له ان يكون منخوبا\r\n(3) المحافظ وحاكم الدولة\r\nوالمهلة المعطاة للاعتراض  المتقدم الذكر هي عشرة ايام في\r\nالحالتين الاولى والثانية منذ الانتخاب , وثلاثون يوما في\r\nالحالة الثالثة بعد اعلان النتيجة النهائية"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nتطبق على انتخابات  المجالس  الادارية احكام الفصل السادس\r\nمن القرار رقم 1307 المختصة بالجرائم الانتخابية"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nان مجلس  الادارة يصدق على عقود الكفالة وعلى الشهادات\r\nالمختصة باحوال الثروة ويحدد تعريفة المشروبات  الروحية\r\nوالكحول بقصد جباية الرسوم, ويعين المخمنين في قضايا\r\nالاستملاك لاجل المنافع العامة"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيفصل مجلس  الادارة في المواد الاتية مع الاحتفاظ بموافقة\r\nالحاكم وهي:\r\n(1) تلزيم الاعشار, وحصيل الاعشار التي تجبيها الحكومة\r\nمباشرة وبالاجمال تطبيق نظام جباية الاعشار\r\n(2) صحة انتخاب  المختارين\r\n(3) التلزيم بالزيادة او بالمناقصة والتأجير (التضمين) او\r\nالطلبات  التي تعرض  لحساب  الدولة اذا لم تكن هناك لجان\r\nخاصة مؤلفة لهذا الغرض\r\n(4) الاعتراف  بالتملك الفعلي لعقارات  موضوعة عليها اليد\r\nبلا سند"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيبدي مجلس  الادارة رأيه في الامور الاتية وهي:\r\n(1) التصريح بوجود النفع العام في الاشغال التي تتعلق بمصلحة\r\nعامة وبالاستملاك\r\n(2) فتح حانات  لبيع المشروبات\r\n(3) فتح بيوت  الدعارة\r\n(4) تعيين اماكن للقبور والمدافن\r\n(5) فتح طرق ودروب  بين القرى والدساكر في المحافظات\r\nوصيانتها\r\n(6) انشاء تكاليف   ورسوم غير عادية\r\n(7) كل مسألة يعرضها المحافظ لاجل التدقيق فيها"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nينعقد المجلس  الاداري بناء على دعوة من المحافظ كلما اقتضت\r\nالمصلحة عقده"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nلا تكون جلسات  المجالس  الادارية علنية ولا يجوز للموظفين\r\nاو للافراد ان يحضروا الجلسات  لتقديم ايضاحات  او معلومات\r\nالا اذا رخص  لهم الرئيس  في ذلك"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nلا يجوز للمجلس   ان يتناقش  في مسألة الا اذا حضر الجلسة\r\nاكثر من نصف  اعضائه العاملين. وكل عضو منتخب  في مجلس\r\nاداري يختاف  ثلاث  مرات  متوالية عن الحضور لغير عذر يراه\r\nالمجلس  مقبولا ومشروعا, يجوز لحاكم الدولة ان يطن اقالته\r\nبناء على تقرير من المحافظ, بعد ان يؤذن له في ايضاح الاسباب\r\nالتي قضت  بتخلفه"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nتصدر قرارات  المجلس  باكثرية اصوات  المقترعين. واذا انقسمت\r\nالاصوات  الى قسمين متساويين فان صوت  الرئيس  يرجح الجهة\r\nالتي ينضم اليها\r\nويجري التصويت  بالاقتراع العلني"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nتوضع ارقام على قرارات  المجلس  وتدرج بحسب  تواريخها في\r\nسجل ذي ارقام موقع عليه من جميع اعضاء المجلس  الحاضرين.\r\nواذا تخلفوا عن التوقيع فيذكر سبب  نخلفهم"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nيكون في الناحية المستقلة اداريا مجلس  اداري يؤلف  وتسير\r\nاعماله بحسب  الشروط ذاتها التي تسير عليها المجلس  الاداري\r\nفي المحافظة. وذلك مع التحفظات  الاتية:\r\nان الاعضاء الذين تخولهم وظائفهم الحق في العضوية هم: المدير\r\nوهو يرئس  المجلس , وسكرتير المديرية والمحاسب  الذي يعينه\r\nناظر المالية ليقوم بالاعمال المالية في المديرية"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nيعين الحاكم المدير بعد استطلاع رأي المحافظ وهو تابع مباشرة\r\nللمحافظ"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nان المدير مسؤول لدى المحافظ عن الامن العام في الناحية.\r\nوجميع سلطات  الناحية توضع تحت  مراقبته وخصوصا مختاري القرى\r\nوهو يعاون في جباية الضرائب  ويسهر على اعمال رؤساء البلديات\r\nفي منطقة مديريته"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nالغيت  جميع الاحكام المخالفة لاحكام هذا القرار"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nيبلغ هذا القرار او ينشر حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": ""
}