{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172204",
  "title": "يتمم القرار رقم 2464 المختص  بنظام المطبوعات  الداخلي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "3080",
    "date": " 21/04/1925",
    "oj_number": "1862",
    "oj_publish_date": "21/04/1925",
    "oj_page": "2"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nينشر هذا القرار او يبلغ حيث  تدعوالحاجة الى نشره او تبليغه\r\nبيروت  في 21 نيسان سنة 1925         الامضاء: كايلا\r\nنظر وصدق تحت  رقم 99 - S.A\r\nالمفوض  السامي للجمهورية الفرنسوية\r\n       الامضاء: ساراي",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nانه مع الاحتفاظ باوجه الملاحقة القضائية التي نص  عليها في\r\nالقانون يستطيع الحاكم بمجرد قرار صادر من جانب  الحكومة\r\nومتخذ في هيئة مجلس  النظار, ان يوقف  عن الصدور كل جريدة\r\nاو مجلة موقتة تنشر مقالة او عدة مقالات . او خبرا او عدة\r\nاخبار. او رسما او عدة رسوم من شأنها ان تمس  هيبة السلطات\r\nالعامة بتجاوز حد اللياقة في استعمال حق الانتقاد, وعلى\r\nالجملة تكدر لاي سبب  كان صفو السلام والنظام العامين\r\nويجوز للحاكم ان يصدر قرارا بالصفة نفسها وبالطريقة ذاتها\r\nيقضي بتطبيق ذاك التوقيف  على كل جريدة او مجلة موقوتة تعتبر\r\nانها حلت  محل الجريدة او المجلة الموقوتة التي سبق توقيفها"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nكل مخالفة للتدابير المختصة بالتوقيف  والمنصوص  عليها فيما\r\nتقدم يعاقب  مرتكبها بالحبس  من خمسة عشر يوما الى ستة اشهر\r\nوبغرامة من مئة الى خمسمائة ليرة\r\nويلاحق المدير والمالك والطابع معا. وتحجز من جهة اخرى\r\nبواسطة البوليس  النسخ التي تنشر خلافا لاحكام المتقدم ذكرها\r\nوذلك بناء على امر يصدره الحاكم في هذا الشأن"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيمكن ايضا ان تحجز بواسطة البوليس  بناء على امر الحاكم\r\nالنشرات  غير الموقوتة مثل الاعلانات  والاذاعات  التي من\r\nشأنها ان تمس  هيبة السلطات  العامة وعلى الجملة تكدر لاي\r\nسبب كان صفو السلام والنظام العامين"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا القرار او يبلغ حيث  تدعوالحاجة الى نشره او تبليغه\r\nبيروت  في 21 نيسان سنة 1925         الامضاء: كايلا\r\nنظر وصدق تحت  رقم 99 - S.A\r\nالمفوض  السامي للجمهورية الفرنسوية\r\n       الامضاء: ساراي"
        }
      ]
    }
  ],
  "signature": ""
}