{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172240",
  "title": "يختص  بمياتم الدولة والمياتم الخاصة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "3110",
    "date": " 09/06/1925",
    "oj_number": "1878",
    "oj_publish_date": "19/06/1925",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "13 \r\nمادة 13:\r\nان هذا القرار الذي يبطل كل ما يخالفه من الاحكام يطبق ابتداء\r\nمن اول شهر تموز سنة 1925 وينشر ويبلغ حيث  تدعو الحاجة الى\r\nذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nلا تقوم دولة لبنان الكبير الا باسعاف  اليتامى من الاب\r\nوالام التابعين لها والبالغين من العمر 14 سنة وليس  لهم\r\nوسيلة تضمن معيشتهم\r\nعلى انه يجوز بنوع استثنائي وبقدر ما تسمح به اعتمادات\r\nالمبزانية اسعاف :\r\n(1) اليتامى من الاب  فقط او من الام فقط هم من ابناء الدولة\r\nاذا ثبت  ان الحي من والديهم عاجز ماديا من تأمين معيشتهم\r\n(2) اليتامى من الاب  والام الذين ليس  اصلهم من رعايا\r\nالدولة ان لم يكن لهم اخوة او اخوات  او غيرهم من الاقرباء\r\nالاباعد يقدرون على اعالتهم واذا كانت  الطائفة التي ينتمون\r\nاليها معروفة بعجزها عن القيام باودهم"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان الحاكم هو الذي يصدر على الدوام قرار الاسعاف  من الدولة\r\nبعد تحقيق اداري وفحص  طبي وذلك بناء على اقتراح يقدمه ناظر\r\nدوائر الصحة والاسعاف  العام وبعد استطلاع رأي مراقب\r\nالنفقات  المخصصة للاسعاف"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيقبل الايتام المشار اليهم في المادة الاولى في معاهد الدولة\r\nويتلقون فيها - حتى يبلغوا السنة الرابعة عشرة كاملة من\r\nعمرهم تعليما عاما وصناعيا ويمكنهم من اكتساب  معاشهم عند\r\nخروجهم من الميتم ويجوز بوجه استثنائي ان يبقوا الى ان يبلغوا\r\nالخامسة عشرة او السادسة عشرة من عمرهم بناء على قرار خاص\r\nمن الحاكم اذا كان اتمام تعليمهم يستوجب  بقائهم الى هذا\r\nالحد من العمر"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجوز طبقا لاحكام القانون المختص  بالوصاية على القاصرين ان يوضع\r\nالايتام للتعلم-\r\n والتمرن, في اثناء مدة الاسعاف , عند\r\nعيلات  معروفة بحسن سفاتها. وذلك بموجب  شروط تحدد كل مرة\r\nبقرار خاص  يصدره الحاكم في هذا الشأن. والاجور التي يخصصها\r\nلهم معلموهم تودع خزينة الدولة لتدفعها للايتام المشار\r\nاليهم عند خروجهم النهائي من معهد الاسعاف"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان الاموال والاشياء المختصة بايتام الدولة في كل معهد يديرها\r\nشخص  يتولى حسابها طبقا للقواعد المنصوص  عليها في القرار\r\nرقم 2231 المؤرخ في 16 تشرين الاول سنة 1923 والصادر من\r\nالمفوض  السامي في شأن المحاسبة العامة. ويقوم بوظيفة متولي\r\nالحساب  اما مدير الميتم واما عامل خاص . وتكون ادارة الصرف\r\nتحت  مراقبة ناظر الصحة والاسعاف  العام وناظر المالية"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان الدفاتر التي يجب  على الوكيل الاقتصادي ان يمسكها هي:\r\n(1) الدفاتر ذات  الارومات  للطلبات  المختصة بالمشتريات\r\nاليومية\r\n(2) الدفتر اليومي للمشتريات  اليومية (انموذج رقم 1) الذي\r\nيجري القيد فيه بناء على اوراق الطلبات\r\n(3) الدفتر الكبير (انموذج رقم 2)"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان ناظر الصحة والاسعاف  العام يعرض  بيان الغذاء اليومي\r\nفي اول شهر ايار واول شهر تشرين الثاني من كل سنة على الحاكم\r\nللتصديق"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nفي بدء كل ثلاثة اشهر يضع وكيل الصرف  معدلا متوسطا للمبالغ\r\nالمصروفة على كل يتيم في خلال الثلاثة الاشهر المنصرمة\r\nويبلغه الى مراقب  النفقات"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nاذا لم تتمكن معاهد الدولة من قبول جميع\r\nالايتام الذين تقوم الدولة باسعافهم طبقا لاحكام المادتين\r\nالاولى والثانية جاز للادارة ان تسلم عددا من هؤلاء الاولاد\r\nالى المياتم الخاصة لقاء اعانة تعين كل سنة بقرار من الحاكم\r\nبناء على اقتراح ناظر الصحة والاسعاف  العام وناظر المالية.\r\nويكون تعيين عدد الايتام الذين يسعفون على هذا الوجه وتعيين\r\nمبلغ الاعانة التي تخصص  لكل واحد منهم طبقا لما تسمح به\r\nمقررات  الميزانية"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nلاجل تعيين عدد الاولاد المستكملة فيهم الشروط المبينة في\r\nالمادة الاولى تجري نظارة الداخلية قبل اول شهر تموز سنة\r\n1925 تحقيقات  تختص  بعمر الاولاد الذين تقوم الان باسعافهم\r\nدولة لبنان الكبير, وباصلهم وعائلتهم وحالة ثروتهم. ولهذا\r\nالغرض  يجب  على مديري او مديرات  المعاهد في خلال الخمسة\r\nعشر يوما التي تلي صدور هذا القرار ان يقدموا الى محافظ\r\nمنطقتهم قائمة باسماء جميع الايتام الذين تقوم الدولة\r\nباسعافهم والموجودين في دائرتهم فيرسل المحافظ هذه القائمة\r\nالى نظارة الداخلية مع ملاحظاته لدى الاقتضاء. ويجب  ان يقدم\r\nفي شأن كل ولد مع القائمة المار بيانها ورقة من الانموذج\r\nالملحق بهذا القرار مع جميع الايضاحات  التكميلية المختصة\r\nبحالة اليتيم وعائلته"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيحق للحاكم في كل وقت  ان يجري التفتيش  في المياتم الخاصة\r\nليتثبت  من تنفيذ الواجبات  التي تنشأ عن ايوائها الاولاد\r\nالذين تقوم الدولة باسعافهم"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nعندما يخرج نهائيا من احد المعاهد ولد تقوم الدولة باسعافه\r\nيجب  على مدير او مديرة المعهد في خلال ثمانية ايام اعلام\r\nناظر دوائر الصحة والاسعاف  العام بخروجه ايا كان سببه"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nان هذا القرار الذي يبطل كل ما يخالفه من الاحكام يطبق ابتداء\r\nمن اول شهر تموز سنة 1925 وينشر ويبلغ حيث  تدعو الحاجة الى\r\nذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 10 ايار سنة 1925          الامضاء: كايلا\nنظر وصدق تحت  رقم A.S/187\nبيروت  في 9 حزيران سنة 1925\nالجنرال المفوض  السامي\nللجمهورية الفرنسوية                 الامضاء: ساراي"
}