{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172232",
  "title": "يختص  بالتوفيق بين النظام الاداري الجديد والقرار رقم 1307\r\nالمؤرخ في 10 اذار 1922 والمختص  بانتخاب  اعضاء المجلس\r\nالنيابي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "3155",
    "date": " 04/06/1925",
    "oj_number": "1874",
    "oj_publish_date": "05/06/1925",
    "oj_page": "3-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nينشر هذا القرار وييلغ حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعديلا لفقرة الثالثة من المادة الاولى من القرار رقم\r\n1307 المؤرخ في 10 اذار سنة 1922 تقسم الاراضي\r\nاللبنانية الى خمس  مناطق انتخابية. الاولى تشمل محافظتي\r\nطرابلس  والبترون وقاعدتها طرابلس . والثانية تشمل محافظة بيروت\r\nوقاعدتها بيروت -\r\n والثالثة تشمل محافظات  كسروان والمتن والشوف  ومديرية دير القمر\r\nالمستقلة-\r\n اداريا وقاعدتها بحنس\r\nوالرابعة تشمل محافظات  صيدا وصور ومرجعيون وقاعدتها صيدا\r\nوالخامسة تشمل محافظتي زحله وبعلبك وقاعدتها زحله"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان كلمات  \"مدينة مستقلة اداريا ولواء\" الواردة في المواد\r\n2 و6 و10 و11 من القرار 1307 المتقدم ذكره تستبدل فيها\r\nبكلمتي \"منطقة انتخابية\""
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان كلمات  \" قضاء ومدينة مستقلة اداريا ولواء\" الواردة في\r\nالمواد 12 و13 و26 و27 و29 و34 و53 و60 و63 و71 و73 من\r\nالقرار رقم 1307 تستبدل بكلمتي \"محافظة او مديرية مستقلة\r\nاداريا\""
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان كلمات  \"حاكم اداري ومتصرف  وقائمقام\" الواردة في المواد\r\n42 و45 و49 و60 و62 من القرار رقم 1307 \"تستبدل بكلمة \"محافظ\r\nاو بمدير ناحية مستقلة اداريا\""
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان كلمات  \"الحاكم الاداري في المدينة المستقلة اداريا او\r\nالمتصرف  في اللواء\" الواردة في المادة الثالثة والستين من\r\nالقرار رقم 1307 تستبدل بكلمات  \"محافظ قاعدة المنطقة\r\nالانتخابية\""
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان احكام المادتين 67 و68 من القرار 1307 تستبدل بالاحكام\r\nالاتية:\r\nالمادة 67- يجوز الاعتراض  على الاعمال الانتخابية ذات\r\nالدرجة الاولى والادعاء. انها باطلة في كل محافظة او ناحية\r\nمستقلة اداريا (اولا) لكل ناخب  في المحافظة (ثانيا) لكل\r\nشخص  يجوز انتخابه بعد ما يكون قد رشح نفسه على الوجه\r\nالقانوني. ولكي تكون الاعتراضات  مقبولة يجب  ان تودع مكتب\r\nالمحافظ او مدير الناحية المستقلة اداريا الذي يختص  به\r\nالامر, في خلال خمسة ايام بعد الاقتراع. وان يعطى مقدمها سند\r\nايصال. ويرسل المحافظ اوالمدير تلك الاعتراضات  بلا ابطاء\r\nالى حاكم الدولة ويشفعها بملحوظاته المفصلة الاسباب . ويجب\r\nان يفصل مجلس  شورى الدولة في امر تلك الاعتراضات  في خلال\r\nشهر يبتدىء من يوم ايداعها المثبت  في سند الايصال. ولا\r\nتقبل قرارات  المجلس  المشار اليه مراجعة ما في هذا الموضوع\r\n\"واذا راى الحاكم ان الشروط والصيغ التي تقضي بها الانظمة\r\nالمعمول بها لم ترى فله ايضا ان يحيل المعاملات  الانتخابية\r\nذات  الدرجة الاولى الى مجلس  شورى الدولة في خلال شهر يبتدىء\r\nمن تاريخ الانتخاب .\r\nالمادة الثامنة والستون:\r\nان المجلس  النيابي هو الحكم في جواز انتخاب  اعضائه وفي قانونية هذا\r\nالانتخاب .-\r\n واذا كانت  صحة معاملات  الانتخاب  في الدرجة الاولى موضوع اعتراض  فان\r\nالمجلس -\r\n النيابي يؤجل الفصل الى ان يصدر قرار مجلس  الشورى في هذا الشأن"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا القرار وييلغ حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 3 حزيران سنة 1925         الامضاء: لاون كايلا\nنظر وصدق تحت  رقم A.S/178\nفي 4 حزيران سنة 1925\nالمفوض  السامي للجمهورية\nالفرنسوية لدى دول سوريا\nولبنان الكبير والعلويين\nوجبل الدروز\nبالامر - الوزير المفوض\nوالسكرتير العام\nالامضاء: دي ريفي"
}