{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172170",
  "title": "يختص  بموجب  اتخاذ الاحتياطات  اللازمة لمقاومة انتشار دودة\r\nلوزة القطن ودودة بزرة القطن",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "36",
    "date": " 03/02/1925",
    "oj_number": "1846",
    "oj_publish_date": "24/02/1925",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "13  امين السر العام في المفوضية العليا ورئيس دولة سوريا وحاكما دولتي لبنان الكبير والعلويين مكلفون كل فيما يعنيه تنفيذ هذا القرار الذي يوضع موضع التنفيذ بتاريخ 3 شباط سنة 1925.",
      "content": [
        {
          "type": "text",
          "data": "لمقاومة انتشار دودة لوزة القطن ودودة بزرة القطن يجب كل سنة بعد جني المحصول وعلى الاكثر قبل التواريخ التي ستعين سنويا بموجب قرارات من رئيس دولة سوريا وحكام دول لبنان الكبير وبلاد العلويين وجبل الدروز ان تقلع او تقطع من تحت مستوى الارض سوق اغراس القطن والقنب والباميه بطريقة لا تتمكن معها هذه الاغراس من انبات فروع جديدة قد تكون غذاء لحشرات القطن الطفيلية."
        },
        {
          "type": "text",
          "data": "تعين هذه التواريخ القصوى لكل منطقة ادارية اذا اقتضى الامر على ان تؤخذ بعين الاعتبار الاوقات التي تستغل فيها الاغراس المعينة اعلاه."
        },
        {
          "type": "text",
          "data": "عدا ذلك يرجع لرئيس دولة سوريا وحاكمي دولة لبنان لكبير ودولة العلويين في اتخاذ التدابير التي يرونها مرافقة بشأن الشروط التقييدية لزراعة الاغراس التي من طبعها تسهيل انتشار دودة اللوزة ودودة بزرة القطن."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجب كل سنة في اقرب وقت بعد جني المحصول وعلى كل حال قبل النواريخ التي ستعين تطبيقا لاحكام المادة الاولى ان تجمع كل لوزات القطن العالقة باغراس القطن او المنثورة على الارض المغروسة وتكويمها في نقطة من ارض الغرس واتلافها تماما بالنار او باية طريقة اخرى ناجمة تكون دائرة الزراعة في الدولة ذات الشأن قد وجدت استعمالها موافقا يجب ان يتم قطف اللوزات واحراقها قبل الشروع في قلع سوق اغراس القطن من تحت مستوى الارض وقبل كل تحضير للارض لاجل الزراعات القادمة ممنوع نقل هذه اللوزات واحراقها خارج الارض المعدة لغرس القطن ان وجود لوزات عالقة بسوق الاغراس القطينة المستعلمة للحرق او لاي غرض اخر يعتبر مخالفة للاحكام المفروضة اعلاه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يحلج قطن كل محصول قبل تاريخ يعين في الدولة ذات الشأن بموجب قرار من رئيس الدولة."
        },
        {
          "type": "text",
          "data": "يمكن تأخير بناء على طلبات شخصية يقدمها الحلاجون وبعد موافقة الدوائر الزراعية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجب  لاجل اتلاف  الدود الموجود في بزر القطن ان تعالج حالا بعد الحلج جميع بزور كل محصول اما بآلات  مخصوصة او بوسائط توافق عليها ادارة الدولة ذات  الشأن ووفقا للانظمة الموضوعة لهذه الغاية بموجب  قرارات  من رئيس  الدولة."
        },
        {
          "type": "text",
          "data": "تطبيقا لهذه الاحكام ممنوع الحلج اليدوي في البيوت  ويجب ان يكون كل معمل حلج مشتملا على تجهيزات  لمعالجة البزور توافق عليها ادارة الدولة ذات  الشأن."
        },
        {
          "type": "text",
          "data": "على انه يجوز ان يستثنى من هذا المنع المحطات  الاختبارية"
        },
        {
          "type": "text",
          "data": "لزراعة القطن."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "فيما عدا القطن المحلوج وبزر القطن الذي عولج بطريقة ناجعة"
        },
        {
          "type": "text",
          "data": "باحدى المعالجات  المفروضة في المادة الرابعة ممنوع بدون"
        },
        {
          "type": "text",
          "data": "ترخيص  خاص  من الدائرة الزراعية في الدولة ذات  الشأن ان"
        },
        {
          "type": "text",
          "data": "يخرج من اي معمل حلج كان قطن غير محلوج او بزر قطن او نفايا"
        },
        {
          "type": "text",
          "data": "الحلج او الكناسة."
        },
        {
          "type": "text",
          "data": "يجب  ان تحرق النفاية والكناسة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يعمل بالواجبات المفروضة في المواد السابقة كل شخص في حوزته او ادارته بصفته ملاكا او مستاجرا او وكيل ملاك او وكيل مستأجر اراض او معامل او محاصيل."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا القرار والقرارات  التي يتخذها رئيس"
        },
        {
          "type": "text",
          "data": "دولة سوريا وحاكما دولتي لبنان الكبير والعلويين تطبيقا لهذه"
        },
        {
          "type": "text",
          "data": "الاحكام يعاقب  مرتكبها بالسجن لمدة لا تتجاوز الاسبوع"
        },
        {
          "type": "text",
          "data": "وبجزاء نقدي لا يتجاوز 500 قرش  لبناني او باحدى هاتين"
        },
        {
          "type": "text",
          "data": "العقوبتين فقط ولا يمنع ذلك اتخاذ التدابير المعينة في"
        },
        {
          "type": "text",
          "data": "المواد التالية:"
        },
        {
          "type": "text",
          "data": "ان النظر في هذه المخالفات  هو من صلاحية محكمة البداية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يمكن الدوائر الزراعية بقطع النظر عن كل ملاحقة جزائية وقبل"
        },
        {
          "type": "text",
          "data": "صدور اي حكم كان ان تتخذ بعد معاينة المخالفة معاينة رسمية"
        },
        {
          "type": "text",
          "data": "التدابير اللازمة لمنع انتشار الدود على حساب  المخالف ."
        },
        {
          "type": "text",
          "data": "ويمكنها على الخصوص :"
        },
        {
          "type": "text",
          "data": "1- عند حدوث  مخالفة لاحكام المادة الاولى ان تقلع او تقطع"
        },
        {
          "type": "text",
          "data": "الاغراس  وان تجمع وتتلف  اللوزات  اللاصقة بها اما تحت"
        },
        {
          "type": "text",
          "data": "مراقبة مأموريها او باهتمامها رأسا."
        },
        {
          "type": "text",
          "data": "2- عند حدوث  مخالفة لاحكام المادة الثانية ان تجمع وتتلف"
        },
        {
          "type": "text",
          "data": "اللوزات  تحت  مراقبة مأموريها او باهتمامها رأسا."
        },
        {
          "type": "text",
          "data": "3- عند حدوث  مخالفة لاحكام المادة الثالثة ان تضبط وتحلج"
        },
        {
          "type": "text",
          "data": "القطن الغير المحلوج."
        },
        {
          "type": "text",
          "data": "4- عند حدوث  مخالفة لاحكام المادة الرابعة ان تضبط البزور"
        },
        {
          "type": "text",
          "data": "وان تتلفها او تعالجها تحت  مراقبتها."
        },
        {
          "type": "text",
          "data": "5- عند حدوث  مخالفة لاحكام المادة الخامسة ان تضبط وتحلج"
        },
        {
          "type": "text",
          "data": "القطن الغير المحلوج وان تضبط وتعالج بزور القطن الغير"
        },
        {
          "type": "text",
          "data": "المعالجة او المعالجة معالجة غير كافية وان تضبط وتعالج او"
        },
        {
          "type": "text",
          "data": "تتلف  جميع الحاصلات  الاخرى الممنوع اخراجها."
        },
        {
          "type": "text",
          "data": "تعطى دائرة الزراعة بواسطة مدعي عام محكمة البداية للمحكمة"
        },
        {
          "type": "text",
          "data": "المقامة امامها الدعوى علما عن قيمة مصاريف  العمليات"
        },
        {
          "type": "text",
          "data": "المنصوص  عنها اعلاه."
        },
        {
          "type": "text",
          "data": "وهذه المحكمة تأمر باستيفائها في نص  الحكم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "اذا طلبت النيابة العامة بناء على طلب مفتش الزراعة مصادرة قسم من القطن او البزر المضغوط لاعطائه للدولة فيحكم القاضي بهذه المصادرة ولا يمكن فيما يختص بالقطن ان تكون المصادرة جارية على كمية دون 5 بالمئة ولا زائدة على كمية فوق 10 بالمئة من قيمة القطن واما فيما يختص بالبزر فلا يجوز ان تكون المصادرة جارية على كمية دون 10 بالمئة او فوق 25 بالمئة من قيمة البزر."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "اذا اقيمت دعوى ضد الاجانب والوطنيين معا لنفس المخالفة فللمحاكم المؤلفة وفقا للقرارين عدد 2028 و2029 الصلاحية تجاه المتهمين."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يعاين المخالفات كل مأمور ضبط قضائي فيحق لمأموري الضبط اذن ان يزوروا كل مستودع عموميا كان او خصوصيا وكل معمل حلج وان يدخلوا في كل ملك ليتأكدوا ان الاحكام المفروضة في هذا القرار او في القرارات المنوه عنها اعلاه متبعة ومعمول بها لا يجوز ان تشمل هذه الزيارات القسم المخصص للسكن فقط من هذه المحلات."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "المديرون والمختارون ومفتشو الزراعة ومأمورو الزراعة في الالوية لهم صفة مأموري الضبط القضائي لاجل تطبيق احكام هذا القرار."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "امين السر العام في المفوضية العليا ورئيس دولة سوريا وحاكما دولتي لبنان الكبير والعلويين مكلفون كل فيما يعنيه تنفيذ هذا القرار الذي يوضع موضع التنفيذ بتاريخ 3 شباط سنة 1925."
        }
      ]
    }
  ],
  "signature": "بيروت  في 3 شباط سنة 1925\nالمفوض  السامي للجمهورية الفرنسوية في\nسوريا ولبنان\nالامضاء: ساراي"
}