{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172151",
  "title": "يختص  بالمحافظة على الامن العام",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "4",
    "date": " 10/01/1925",
    "oj_number": "1836",
    "oj_publish_date": "20/01/1925",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nتتخذ السلطات  العسكرية التدابير اللازمة لتأمين سلامة\r\nالجيش  والتدابير المؤدية الى منع التحديات  الموجهة على\r\nالمراكز التي يحتلها او على مبانيه ومواصلاته من اي نوع\r\nكانت  وذلك بعد موافقة المفوض  السامي \"او من تلقاء نفسها\r\nعند الضرورة القاضية بسرعة العمل على شرط ان تبلغ الخبر الى\r\nالمفوض  السامي بلا ابطاء",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتقوم الحكومة في كل دولة بالمحافظة على الامن العام وتستخدم\r\nلهذا الغرض  قوة البوليس  والجندرمة الثابتة في الدولة. اما\r\nاتخاذ التدابير اللازمة لجعل البلاد بمأمن من الخارج فهو يختص\r\nبالمفوض  السامي او بالسلطات  التي ينتدبها دون سواهم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيحق للمفوض  السامي ان يستعمل السلطة العائدة الى كل دولة في\r\nحفظ النظام والامن العام اذا اختل هذا الامن في دولة ما, او\r\nاقتضت  سلامة البلاد ان يستعمل تلك السطلة. فيكون المفوض\r\nالسامي عندئذ عاملا بالنيابة عن حكومة الدولة او مباشرة واما\r\nبواسطة مندوبيه واذ ذاك توضع قوات  البوليس  والجندرمه تحت\r\nامره السلطة العسكرية الفرنسوية مباشرة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة:\r\nيحق للمفوض  السامي, اذا حدثت  اضطرابات  شديدة او اقتضت\r\nالظروف  الخارجية, ان يقلد السلطة العسكرية في جميع البلاد\r\nاو في قسم منها, كلا او جزءا من سلطة القضاء والمحافظة التي\r\nتقوم بها عادة السلطة المدنية كما يحق له فضلا عما ذكر ان\r\nيخلوها الحقوق الاتية:\r\n(1) حق التفتيش  نهارا وليلا في مساكن الاهلين\r\n(2) حق ابعاد المشتبه في امرهم\r\n(3)حق اصدار الامر بتسليم الاسلحة والذخائر والتفتيش  عنها\r\nاو نزعها\r\n(4) حق منح النشرات  والاجتماعات  التي تعد مثيرة للاضطرابات\r\nاو مساعدة على بقائها"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيخول المفوض  السامي, عند الاقتضاء, السلطة العسكرية في\r\nجميع البلاد او في قسم منها, حق تكليف  الاهلين كل تادية او\r\nخدمة تعد ضرورية. ويحدد المفوض  السامي في كل حال من الاحوال\r\nالممكن حدوثها الشروط المختصة باستعمال هذا الحق"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\n(1) استعمال الجند\r\n(1) اذا اختل النظام العام وجب  تشتيت  المتجمهرين, ولهذا\r\nالغرض  يقوم قائد الجنود الذي يكلف  في الامر بدعوة جمهور\r\nالمتجمعين الى التفرق موجها اليهم ثلاثة انذارات  بصوت\r\nعال وباللغة المستعملة في ذلك المحل. فاذا لم يتفرقوا بعد\r\nهذه الانذارات  استعمل حينئذ العساكر التي تحت  امرته\r\n(ب ) لا تطلق النار الا بأمر من قائد الجنود:\r\n(1) امام عصابات  مسلحة او في حال وقوع اعتداء فعلي على\r\nالعساكر\r\n(2) اذا لم يكن من وسيلة اخرى للدفاع عن المكان الذي تحتله\r\nالعساكر او عن المراكز التي تكلف  المحافظة عليها\r\nيجب  على قائد الجنود, اذا لم تمنعه المفاجأة بالهجوم ان ينذر\r\nالمهاجمين اما بقرع الطبل واما بصوت  البوق واما بتنبيه\r\nيكرره بصوت  عال بانه سيأمر باستعمال السلاح"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nاذا اقتضت  الحال سرعة العمل فانه يحق اذ ذاك للضابط\r\nالفرنسوي الاقدم عهدا او الاعلى رتبة بين الضباط الحاضرين\r\nفي المكان ان يتخذ جميع التدابير المفيدة لاعادة النظام\r\nوتأمين سلامة الجنود وحماية اراضي البلاد, وذلك ريثما ترد\r\nاوامر المفوض  السامي او مندوبيه واوامر السلطة العسكرية\r\nالعليا. ويجب  طلب  هذه الاوامر بلا ابطاء عند تهديد سلامة\r\nالجيش  وعند الهجوم على اراضي البلاد واذا اقتضت  الضرورة\r\nقان الضابط المذكور يتولى عندئذ قيادة الجند وقوات  البوليس\r\nوالجندرمه المختصة بالدولة والنازلة في اراضي البلاد ويبلغ\r\nذلك كتابة الى قواد هذه الفرق والسلطات  المدنية المحلية\r\nذات  الشأن"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان الواجبات  الناشئة عن احكام هذا القرار يتحتم العمل بها\r\nعند الاقتضاء على كل شخص  يوجد باية صفة كانت  في اراضي\r\nالدولة وعلى السلطات  المدنية والعسكرية ان تقوم بتنفيذ هذه\r\nالاحكام كل منها في ما خص  به"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتتخذ السلطات  العسكرية التدابير اللازمة لتأمين سلامة\r\nالجيش  والتدابير المؤدية الى منع التحديات  الموجهة على\r\nالمراكز التي يحتلها او على مبانيه ومواصلاته من اي نوع\r\nكانت  وذلك بعد موافقة المفوض  السامي \"او من تلقاء نفسها\r\nعند الضرورة القاضية بسرعة العمل على شرط ان تبلغ الخبر الى\r\nالمفوض  السامي بلا ابطاء"
        }
      ]
    }
  ],
  "signature": "بيروت  في 1 كانون الثاني سنة 1925\nالامضاء: ساراي"
}