{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172189",
  "title": "يختص  بصلاحية محاكم لبنان الكبير وتأليفها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "69",
    "date": " 09/03/1925",
    "oj_number": "1854",
    "oj_publish_date": "24/03/1925",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "15 \r\nمادة 15:\r\nامين السر العام في المفوضية العليا وحاكم لبنان الكبير\r\nمكلفان كل فيما يعنيه تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيشترك في محكمة التمييز في لبنان الكبير وفي محكمة\r\nالاستئناف  في بيروت  وفي محاكم البداية في لبنان الكبير\r\nقاض  فرنسوي بالحكم في الدعاوى الحقوقية والتجارية والجزائية\r\nوعدا ذلك في كل دعوى يكون فيها احد الخصوم مهما كانت  صفته\r\nالشرعية في الدعوى غير لبناني وغير سوري فيحق له ان يطلب\r\nتاليف  المحكمة المرفوعة امامها الدعوى من اكثرية قضاة\r\nفرنسويين"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nحتى يتضمن للمحاكم اللبنانية التشكيل المذكور في المادة\r\nالاولى من هذا القرار يلحق بهذه المحاكم قضاة فرنسيون كما\r\nيأتي:\r\nفي محكمة التمييز: مستشاران ومدع عام ومحام عام\r\nفي محكمة الاستئناف : رئيس  غرفة وثلاثة مستشارين ومدع عام\r\nومحام عام\r\nفي محكمة البداية في بيروت : رئيس  ومستنطق وثلاثة قضاة\r\nوعضوان ملازمان ونائب  لمدعي عام المركزية\r\nفي محاكم البداية غير محكمة بيروت : قاض  واحد\r\nفي محاكم البداية غير محكمة بيروت  يمكن لقاض  فرنسوي ثان ان\r\nيأتي ليشترك مع هيئة الحكومة للنظر في الدعاوى المعينة في\r\nالمادة الاولى في الفقرة الثانية ويكون هذا القاضي قاضي اقرب\r\nمحكمة او قاضيا من المحكمة التي يكون الانتقال منها اسهل من\r\nسواها وفقا لجدول يوضع فيما بعد\r\nينتدب  في بيروت  رئيس  محكمة البداية قاضيا فرنسويا من هذه\r\nالمحكمة للقيام بوظيفة قاضي صلح للنظر في الدعاوى المعينة في\r\nالمادة الاولى في الفقرة الثانية\r\nفي مناطق البداية الاخرى يقوم القاضي الفرنسوي بوظيفة قاضي\r\nالصلح في الدعاوي المعينة في المادة الاولى في الفقرة\r\nالثانية وينتقل عن اللزوم الى المركز المعين للحكم في\r\nالدعاوى المذكورة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجب  ان يقدم طلب  تأليف  الاكثرية من القضاة الفرنسويون في\r\nاول معاملة من المعاملات  القانونية التي يقوم بها الفريق\r\nالذي يطلب  تلك الاكثرية. ولا يوجب  هذا الطلب  وجود تلك\r\nالاكثرية الا في المحكمة التي قدم الطلب  لها ويجب  حتى\r\nتكون تلك الاكثرية الا في المحكمة التي قدم الطلب  لها ويجب\r\nحتى تكون تلك الاكثرية في الاستئناف  او في التمييز ان يقدم\r\nطلب  بهذا الصدد او ان يراجع الطلب  في استدعاء الاستئناف\r\nاو التمييز.\r\nلا يمكن ان تطلب  هذه الاكثرية في دعاوي الافلاس  الا من\r\nقبل اصحاب  الدين الاجانب  الذين يطلبون اشهار الافلاس  او\r\nمن قبل الافلاس  (من اعتراض  او استئناف  او تمييز) فيمكن\r\nلكل فريق اجنبي ان يطلب  في اول معالمة من معاملاته\r\nالقانونية ان تكون المحكمة المرفوعة اليها المراجعة مؤلفة من\r\nاكثرية فرنسوية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيمكن ان تحرر جميع المعاملات  القانونية باللغة العربية او\r\nالفرنسوية وكذلك المرافعات  يمكن القاؤها بالعربية او\r\nالفرنسوية يجوز ايضا اصدار الاوامر والاحكام البدائية\r\nوالاستئنافية والتمييزية باللغة العربية او الفرنسوية\r\nيمكن لكل قاض  فرنساوي ان يطلب  للترجمة كتابة او شفاها\r\nمترجما في كل عمل يختص  بوظيفته بدون استثناء\r\nيجوز للقضاة الفرنسويين موقتا ان لا يكونوا عارفين اللغة\r\nالعربية لكنه يؤخذ بعين الاعتبار في ما يتعلق بترقيتهم في\r\nنطاق العدلية اللبنانية معرفتهم مبادىء كافية من اللغة\r\nالعربية المكتوبة والمحكمية"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nفي الدعاوى المعينة في المادة الاولى في الفقرة الثانية تصدر\r\nالاوامر والاحكام البدائية والاستئنافية والتمييزية باللغة\r\nالفرنسوية واذا كان احد الخصوم سوريا او لبنانيا فيمكنه طلب\r\nقراءة ترجمة بالعربية من منطوق القرار اما بتبليغات  هذه\r\nالقرارات  فتترجم الى العربية اذا ارسلت  الى سوري او لبناني"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيحقق في الدعاوى الجزائية المتعلقة بالاجاب  قاض  فرنساوي\r\nيعتبر في الدعاوى الجزائية فريقا داخلا في الدعوى كل سخص\r\nسببت  له المخالفة ضررا ما مباشرة حتى في الاحوال التي لا\r\nيتقدم فيها هذا الفريق وفقا للاصول كمدع شخصي بسبب  وفاته او\r\nلاي سبب  اخر"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيكون وفقا للشرائع النافذة رئيس  محكمة البداية مهما كانت\r\nجنسيته رئيسا لدائرة الاجراء فيما يختص  بتنفيذ القرارات\r\nالقضائية بقطع النظر عن تشكيل المحكمة التي اصدرتها\r\nيجوز فيما يختص  بقرارات  المحاكم الامتيازية والقنصلية مهما\r\nكان التاريخ التي اصبحت  فيه تلك القرارات  نهائية او يؤمن\r\nتنفيذها ضمن الشروط نفسها بناء على طلب  اصحاب  الشأن فيها"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا يجري ادنى تحرير في سير الدعاوى المرفوعة قبل 3 اذار\r\nسنة 1924 امام المحاكم الامتيازية او القنصلية او اللبنانية\r\nالى ان يصدر القرار النهائي في اساس  تلك الدعاوى سواء\r\nاكانت  مرفوعة امام محكمة ذات  درجة معينة او كانت  دعاوى\r\nصدر بها قرار يمكن اجراء مراجعة فيه ولم تجر تلك المراجعة\r\nبعد\r\nعلى انه بناء على اتفاق خطي من الخصوم الداخلين في الدعوى\r\nيمكن تحويل معاملات  هذه الدعاوى الى المحكمة ذات  الصلاحية\r\nبموجب  هذه الاحكام الجديدة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيتقاضى الفضاة الفرنسيون المعينون في محاكم لبنان الكبير\r\nبصفة تعويض  عن اقامتهم خارج فرنسا اضافة الى رواتبهم توازي\r\nراتب  زملائهم اللبنانيين اذا كان ذاك الراتب  دون 10000\r\nفرنك وتوازي الثلثين اذا كان من 14000 الى 2000 فرنك وتوازي\r\nثلثه فقط اذا كان فوق 20000 فرنك\r\nيظل القضاة الذين يتقاضون الان راتبا يفوق راتب  الوظيفة\r\nالتي يشغلونها يتقاضون ذلك الراتب  بصفة شخصية حتى انتهاء\r\nمدة وظيفتهم او مقاولتهم\r\nيضاف  الى جميع الرواتب  المنصوص  عنها اعلاه بما فيه تعويض\r\nلاقامة خارج فرنسا تعويض  غلاء المعيشة المنصوص  عنه في\r\nالقوانين النافذة في لبنان الكبير"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيعين حاكم لبنان الكبير القضاة الفرنسويين الذين نص  على\r\nالحاقهم بالمحاكم اللبنانية في المواد السابقة في المراكز\r\nالتي يجب  ان يشغلوها بناء على تقديم من  قبل المفوض  السامي\r\nوبعد الارتباط بموجب  مقاولات  افرادية لمدة ثلاث  او خمس\r\nسنوات\r\nيمكن تجديد هذه المقاولات  بالاتفاق المتبادل"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nالمدعي العام لدى محكمة التمييز هو وحده مقلد وظيفة مفتش\r\nالعدلية العام لا سيما فيما يتعلق بتطبيق الشريعة العثمانية\r\nعلى التفتيش  الصادر في 16 ت 2 سنة 1925\r\nوهو يقوم بنفسه بجميع التحقيقات  او ينتدب  احدا لذلك\r\nويمكنه ان ينتدب  اما مفتش  العدلية اللبناني المتعلق المفتش\r\nالعام واما اي قاض  اخر\r\nلا يجوز ان يكون القاضي المندوب  في اي حال من الاحوال من\r\nدرجة دون درجة المقدمة الشكوى عليه\r\nيرسل المفتش  العام تقارير التفتيش  الى مدير العدلية المكلف\r\nاجراء الواجب  بشأنها"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nلقد حورت  فيما يتعلق بلبنان الكبير المادة الاولى من القرار\r\nعدد 2030 الصادر من المفوض  السامي بتاريخ 7 تموز سنة 1923\r\nكما يلي:\r\nحتى يمكن تعيين القضاة الفرنسويين مباشرة في الوظائف\r\nالمذكورة اعلاه المخصصة للقضاة الفرنسويين في المحاكم\r\nاللبنانية والتي رواتبها السنوية من 24000 فرنك فما فوق يجب\r\nعلى المرشحين ان يكونوا قد قضوا على الاقل عشر سنوات  في\r\nالوظائف  العدلية في فرنسا او في الجزائر او في تونس  او في\r\nمراكش  وتخص  هذه المدة الى خمس  سنوات  للمرشحين لمراكز\r\nرواتبهم دون 24000 فرنك وفوق 15000 فرنك والى سنتين ونصف\r\nسنة للمرشحين لوظائف  رواتبها من 1500 فرنك فما دون. تدخل\r\nمدة الخدمة المقضية في لبنان او سوريا ابتداء من التعيين في\r\nهذه البلاد في حساب  مدة الخدمة السابقة"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتقيد حكما في ميزانية لبنان الكبير المصاريف  التي تنتج\r\nلميزانية العدلية اللبنانية عن احكام هذا القرار في سنة 1925"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nكل الاحكام المخالفة لاحكام هذا القرار هي ملغاة\r\nيعين تاريخ  وضع هذه الاحكام موضع التنفيذ في قرار لاحق"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nامين السر العام في المفوضية العليا وحاكم لبنان الكبير\r\nمكلفان كل فيما يعنيه تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 9 اذار سنة 1925\nالجنرال المفوض  السامي للجمهورية الفرنسوية\nلدى دول سوريا ولبنان الكبير وبلاد العلويين وجبل الدروز\nالامضاء: ساراي"
}