{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257918",
  "title": "حفظ ونقل كيانوس  السوديوم المستعمل لاتلاف  الحشرات  في\r\nمرض  البرتقال",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "78",
    "date": " 20/03/1925",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "12  ينظم المأمور او رئيس العملة المكلف معالجة الكيانوس تقريرا يوميا عن العمليات على نسختين. يؤشر على هذا التقرير مراقب ادارة الزراعة ويعين كميات الكيانوس المستعملة ومساحة الارض او عدد اشجار البرتقال المطهرة ويذكر اسماء رئيس العملة والعملة والاشخاص الاخيرين الذين حضروا العمليات ويذكر اذا لزم الامر الحوادث التي طرأت ويصادق على ان جميع العمليات قد جرت حسب الاصول. ترسل نسخة من المحضر الى ادارة الزراعة ويحتفظ رئيس العملة بالنسخة الاخرى.\n\r\nبيروت في 20 آذار سنة 1925\n\r\nالامضاء: ساراي",
      "content": [
        {
          "type": "text",
          "data": "يجب على كل شخص يستورد كيانوس السوديوم ان يمسك سجلا تقيد فيه كميات الكيانوس المستوردة وتاريخ خروجها من الجمرك ويتأكد مأمور من دائرة الجمارك من قيدها ويؤشر على ذلك القيد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجب على كل شخص مودع عنده كيانوس السوديوم سواء اكان مستورد الكيانوس او غير مستوردة ان يمسك سجلا يقيد فيه جميع ما يدخل اليه وما يخرج من عنده من هذا الصنف وتاريخ خروجه او دخوله واسم وعنوان البائع والشاري."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يحفظ كيانوس السوديوم في صناديق مختومة او مغلقة اغلاقا محكما ومطوقة بأطواق من حديد ومقفلة باقفال في مستودع خاص في حرز من اسباب الفساد والسرقة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحق لمفتشي ادارة الزراعة في الدولة ذات الشأن ان يطلبوا ابراز السجلات وان يتأكدوا من مطابقة بنودها مع كمية الكيانوس الموجودة في المستودع."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ان المستوردين الذين يهملون مسك السجل المنصوص عنه في المادة الاولى او التأشير عليه من قبل مأمور الجمرك او يثبتون في السجل قيودات كاذبة يعاقبون بالسجن من 5 ايام الى شهرين وبجزاء نقدي من 10 ليرات الى 200 ليرة لبنانية او باحدى هاتين العقوبتين فقط."
        },
        {
          "type": "text",
          "data": "يعاقب بالعقوبات نفسها اصحاب المستودعات الذين يهملون مسك السجلات المذكورة في المادة الثانية او الذين يقيدون في هذه السجلات قيودات كاذبة او الذين لا يعملون بموجب الشروط المذكورة في المادة الثالثة المعينة فيها الشروط الواجب مراعاتها لحفظ كيانوس السوديوم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن نقل الكيانوس الا في صناديق مختومة او مغلقة اغلاقا محكما ومطوقة بحديد ومقفلة باقفال."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان يعالج Manipuler الكيانوس سواء أكان ذلك داخل المستودع او عند استعماله الا مأمورون او رؤساء عملة تقبل بهم ادارة الزراعة."
        },
        {
          "type": "text",
          "data": "لا تسلم مفاتيح الاقفال التي تقفل بها صناديق الكيانوس المنقول من مكان الى مكان الا لهؤلاء المأمورين او رؤساء العملة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان يسلم صاحب المستودع او مأموره اي كمية كانت من الكيانوس ما لم يعط للشخص الذي يستلم الكمية المبيعة ثلاث نسخ من التعليمات الآتية:"
        },
        {
          "type": "text",
          "data": "ليس لحامض الكيانوس المائي Acide Cyanhydrique المتطاير اثناء الكيانوس الا خطر قليل استعمال رغم تسميته واذا كان استعماله في الهواء الطلق فتدل عليه بكل سهولة رائحته الخصوصية التي تشبه رائحة اللوز المر وتمكن الاشخاص الحاضرين من الابتعاد بسرعة من محل تكوينه."
        },
        {
          "type": "text",
          "data": "\" يجب في حالة التسمم الذي يعرف من صعوبة التنفس والقيء والميل الى الاغماء ان يمدد المصاب افقيا وان يعطى العلاج الآتي\":"
        },
        {
          "type": "text",
          "data": "\" تنشيقه الايتر بواسطة لفافة او فوطة واعطائه ملعقة شوربة كل دقيقتين من 100 غرام من محلول الماء الاكسيجيي مركبا على نسبة 5 سنتمتر مكعب من ماء الاكسيجيني لمئة غرام ماء\"."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "كل ناقل كيانوس لم يعمل بموجب احكام المادة السادسة وكل شخص عالج الكيانوس بدون الاجازة المذكورة في المادة السابعة يعاقب بجزاء نقدي قدره من 2 الى 20 ليرة لبنانية ويعاقب بالعقوبة نفسها كل صاحب مستودع ترك عن علم منه شخصا آخر غير حائز على الرخصة المذكورة يعالج الكيانوس المودع عنده وكل شخص اهمل اعطاء التعليمات المذكورة في المادة الثامنة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تعين ادارة الزراعة في الدولة ذات الشأن مراقبا يجب عليه ان يحضر جميع العمليات التي يستعمل فيها كيانوس السوديوم (التبخير)."
        },
        {
          "type": "text",
          "data": "يتأكد هذا المراقب على الخصوص من ان التعليمات التالية اي وزن الكميات المختلفة ومعالجتها وحدوث الانفعالات الطبيعية التي تنجم عنها تحت خيمة ما وانفعالات حامض الكيانوس المائي قد قام بها المأمور او جرت تحت ادارة رئيس العملة المنوه عنه في المادة السابعة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يجب  على المأمورين او رؤساء العملة المكلفين القيام"
        },
        {
          "type": "text",
          "data": "بمعالجة الكيانوس  ان لا يفتحوا الصناديق او يشرعوا في"
        },
        {
          "type": "text",
          "data": "اعمال التطهير الا بعد ان يتأكدوا من انه يوجد في مكان"
        },
        {
          "type": "text",
          "data": "العمل قنينتان في كل واحدة منها مئة غرام من الماء"
        },
        {
          "type": "text",
          "data": "الاوكسيجيني على نسبة 5 بالمئة وقنينة اخرى فيها 200 غرام"
        },
        {
          "type": "text",
          "data": "من الايتر."
        },
        {
          "type": "text",
          "data": "يجب  عليهم ان لا يتركوا المكان الذي استعمل فيه الكيانوس"
        },
        {
          "type": "text",
          "data": "الا بعد ان يتأكدوا من انه لم يبق ادنى كمية من الكيانوس"
        },
        {
          "type": "text",
          "data": "فيه لا سيما على الارض ."
        },
        {
          "type": "text",
          "data": "يجب  عليهم ان يفرغوا محتوى الاواني والمستعملة وان يفرغوا"
        },
        {
          "type": "text",
          "data": "الماء الذي غسلت  به في حفرة في الارض  وان يعينوا مكانها"
        },
        {
          "type": "text",
          "data": "بعد ردمها باشارة ظاهرة."
        },
        {
          "type": "text",
          "data": "يجب  عليهم ان يحرقوا الاواني الخشبية التي استعملت  ما لم"
        },
        {
          "type": "text",
          "data": "تعاد الى المستودع المذكور في المادتين 2 و3"
        },
        {
          "type": "text",
          "data": "كل مخالفة لهذه المادة يعاقب  مرتكبها بجزاء نقدي من 2 الى"
        },
        {
          "type": "text",
          "data": "20 ليرة لبنانية. يعاقب  بأقصى الجزاء دائما اذا رميت"
        },
        {
          "type": "text",
          "data": "الاواني التي استخدمت  في العملية او محتواها والماء الذي"
        },
        {
          "type": "text",
          "data": "غسلت  به في مستنقع ماء او مجرى ماء."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينظم المأمور او رئيس العملة المكلف معالجة الكيانوس تقريرا يوميا عن العمليات على نسختين. يؤشر على هذا التقرير مراقب ادارة الزراعة ويعين كميات الكيانوس المستعملة ومساحة الارض او عدد اشجار البرتقال المطهرة ويذكر اسماء رئيس العملة والعملة والاشخاص الاخيرين الذين حضروا العمليات ويذكر اذا لزم الامر الحوادث التي طرأت ويصادق على ان جميع العمليات قد جرت حسب الاصول. ترسل نسخة من المحضر الى ادارة الزراعة ويحتفظ رئيس العملة بالنسخة الاخرى."
        },
        {
          "type": "text",
          "data": "بيروت في 20 آذار سنة 1925"
        },
        {
          "type": "text",
          "data": "الامضاء: ساراي"
        }
      ]
    }
  ],
  "signature": ""
}