{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244029",
  "title": "يختص  بالقضاة الفرنسويين في المحاكم اللبنانية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "91",
    "date": " 02/04/1925",
    "oj_number": "1863",
    "oj_publish_date": "28/04/1925",
    "oj_page": "2"
  },
  "preamble": "",
  "articles": [
    {
      "number": "الثالثة)",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغيت  احكام المادة الثانية من القرار عدد 2865 الصادر في 18 ايلول سنة\r\n1924-\r\n وعوض  عنها بالاحكام الاتية.\r\nرئيس  - قاض  فرنساوي من سلك القضاة المحاكم Magistrats de\r\nsiege ملحق بالمحاكم السورية او اللبنانية بامر المفوض\r\nالسامي\r\nنائب  رئيس  - يعين ضمن الشروط نفسها ويقوم مقام رئيس\r\nالمجلس  في حال غيابه او عدم تمكنه من الحضور\r\nاعضاء - امين السر العام المعاون\r\nمأمور في المفوضية العليا يختاره لكل دعوى رئيس  المجلس  من\r\nقائمة تضعها المفوضية العليا\r\nيجوز لكل صاحب  قضية ان يرفض  عضوية المأمور قد اشترك في\r\nاعداد العمل الاداري الذي نجم عنه الضرر اذا كان ذلك المأمور\r\nقد استرك في اعداد العمل الاداري الذي نجم عنه الضرر او\r\nاشترك في العمل الذي يطلب  الغاؤه, لتجاوز صلاحية الوظيفة\r\nيلحق  مجلس  القضايا الاعلى كاتب  ضبط يقوم بوظيفة امين\r\nالسر"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nانشىء لدى مجلس  القضايا الاعلى في المفوضية العليا وظيفة\r\nادعاء عام يدعى متقلدها مفوض  الحكومة\r\nيحضر مفوض  الحكومة جميع جلسات  المجلس  ويقدم لوائحه على\r\nجميع القضايا انتهاء المناقشات\r\nيقوم بوظيفة مفوض  الحكومة قاض  فرنساوي من سلك قضاة النيابة\r\nالعامة Magistarts de Parquet بالمحاكم السورية او اللبنانية\r\nيعين بامر من المفوض  السامي\r\nيعين ضمن الشروط نفسها مفوض  معاون يحضر الجلسات  وينوب  عن\r\nمفوض  الحكومة في حال غيابه او عدم تمكنه من الحضور"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nامين السر العام مكلف  تنفيذ هذا القرار (المادة الرابعة يجب  ان تكون المادة الثالثة لعدم وجود ايضاح عن المادة\r\nالثالثة)"
        }
      ]
    }
  ],
  "signature": "بيروت  في 2 نيسان سنة 1925\nالامضاء: ساراي"
}