{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173180",
  "title": "اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "11614",
    "date": " 04/01/1969",
    "oj_number": "2",
    "oj_publish_date": "06/01/1969",
    "oj_page": "8-12"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية,\nبناء على الدستور اللبناني لا سيما المادة 58 منه,\nوبما ان الحكومة احالت على مجلس النواب بموجب المرسوم رقم 10845 تاريخ 10/9/968 مشروع قانون معجل يتعلق باكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان,\nبناء على اقتراح وزيري العدل والمالية,\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 2/1/1969,\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "23 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 10845 تاريخ 10/9/1968, المتعلق باكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان, التالي نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لاي شخص غير لبناني، طبيعيا كان ام معنويا، كما لا يجوز لاي شخص معنوي لبناني يعتبره هذا القانون بحكم الاجنبي، ان يكتسب بعقد او عمل قانوني آخر بين الاحياء، اي حق عيني عقاري في الاراضي اللبنانية او اي حق عيني من الحقوق الاخرى التي يعينها هذا القانون الا بعد الحصول على ترخيص يعطى بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير المالية."
        },
        {
          "type": "text",
          "data": "ولا يشذ عن هذه القاعدة الا في الاحوال المنصوص عليها صراحة في هذا القانون او في نص خاص."
        },
        {
          "type": "text",
          "data": "لا يجوز تملك اي حق عيني من اي نوع كان لاي شخص لا يحمل جنسية صادرة عن دولة معترف بها او لاي شخص اذا كان التملك يتعارض مع احكام الدستور لجهة رفض التوطين."
        }
      ]
    },
    {
      "number": "23 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "لاجل تطبيق هذا القانون تعد بحكم الاشخاص المعنويين غير اللبنانيين:"
        },
        {
          "type": "text",
          "data": "- شركات الاشخاص والشركات المحدودة المسؤولية التي لا يملك جميع الحصص فيها اشخاص طبيعيون لبنانيون ممنوع عليهم, حسب نظامها, التفرغ عن تلك الحصص الى غير اللبنانيين او الى غير الشركات اللبنانية الصرف ."
        },
        {
          "type": "text",
          "data": "- الشركات المغفلة وشركات التوصية المساهمة التي لا تكون جميع اسهمها اسهما اسمية يملكها اشخاص طبيعيون لبنانيون او شركات لبنانية صرف يحظر نظامها التفرغ عن تلك الاسهم الى غير الاشخاص الطبيعيين اللبنانيين او الى غير الشركات اللبنانية الصرف ."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قانون 296 / 2001)",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة 1 الجديدة يستثنى ويعفى من الترخيص:"
        },
        {
          "type": "text",
          "data": "1- تملك الاشخاص الطبيعيين والاشخاص المعنويين غير اللبنانيين او المعتبرين بحكم غير اللبنانيين عقارات مبنية او مخصصة للبناء لا تزيد مساحتها على الاراضي اللبنانية على ثلاثة الاف متر مربع."
        },
        {
          "type": "text",
          "data": "2- اكتساب الحقوق العينية العقارية بموجب احكام المادتين 33 و40 من القانون رقم 58 تاريخ 29/5/91 قانون الاستملاك."
        },
        {
          "type": "text",
          "data": "3- اكتساب الحقوق العينية العقارية تنفيذا لقوانين خاصة تفرض اكتسابها على سبيل الضمانة او تسمح به لسبب اخر وضمن الحدود التي تفرضها هذه القوانين والشروط التي تعينها"
        },
        {
          "type": "text",
          "data": "4- اكتساب الحقوق العينية التالية:"
        },
        {
          "type": "text",
          "data": "أ- حق الارث للورثة.\nب- الحق الناشىء عن وصية او هبة معقودة بين غير اللبنانيين الذين يدخلون في عداد ورثتهم عند وفاتهم وخاصة الاصول والفروع والازواج.\nج- الحقوق الناشئة عن عقود الانتفاع والرهن والبيع بالوفاء او بالاستغلال والتأمين والاجارة المنصوص عليها في القرار رقم 12 تاريخ 16/1/1934 (نظام المساقاة) Bail emphyteotique على ان تراعى في اكتساب هذه الحقوق احكام المادتين الرابعة والخامسة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ان حق الانتفاع وحق الايجار العادي الذي يزيد مدة كل منهما على العشر سنوات وحق الايجار المنصوص عليه بالقرار رقم 12 الصادر في 16/1/1934 الذي تزيد مدته على عشرين سنة لا يصح اكتسابه قبل الحصول على الترخيص ."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قانون 296 / 2001) (عدلت بموجب قانون منفذ بمرسوم 5131 / 1973)",
      "content": [
        {
          "type": "text",
          "data": "ان الرهن او البيع بالوفاء او بالاستغلال المحددة فيه مدة للاستغلال تزيد على العشر سنوات يخضع اكتسابه الى الترخيص . اما التأمين او الامتياز فلا يحتاج ترخيصا."
        },
        {
          "type": "text",
          "data": "على انه لا يحق للدائن غير اللبناني بدين ناشىء عن رهن او بيع بالوفاء او بالاستغلال او تأمين او امتياز ان يشتري الحق العيني رضاء او بالمزايدة بواسطة القضاء دون ترخيص سابق ما لم يتقدم مزايد لبناني لشرائه ببدل الطرح المحدد لاول مزايدة او ببدل يزيد على الدين المؤمن وملحقاته."
        },
        {
          "type": "text",
          "data": "وفي هذه الحالة يحق للدائن غير اللبناني ان يشتري ذلك الحق بالمزايدة على ان يعلق شراؤه على شرط بيعه من لبناني في مهلة لا تتجاوز السنتين من تاريخ انبرام قرار الاحالة تحت طائلة بيع هذا الحق وفقا للاصول المحددة في المادة(11)الجديدة, اذا كان الدائن مصرفا فتطبق على شرائه احكام المادة 154 من قانون النقد والتسليف."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "- لا يجوز ان يتجاوز ما يتملكه الاشخاص الطبيعيون والاشخاص المعنويون غير اللبنانيين او المعتبرون بحكم غير اللبنانيين, بعد العمل بالقانون المنفذ بالمرسوم"
        },
        {
          "type": "text",
          "data": "11614"
        },
        {
          "type": "text",
          "data": "تاريخ 4/1/69 في جميع الاراضي اللبنانية لثلاثة بالمئة (3%) من مجموع مساحتها على ان لا تتعدى 3% (الثلاثة بالمئة) في كل قضاء من مجموع مساحته ولا تتعدى في محافظة بيروت بالعشرة بالمائة (10%) من مجموع مساحتها."
        },
        {
          "type": "text",
          "data": "ب- يعتد في حساب النسب المذكورة اعلاه تملك الشركات اللبنانية المعتبرة بحكم غير اللبنانية حسب احكام المادة الثانية من القانون المنفذ بالمرسوم رقم"
        },
        {
          "type": "text",
          "data": "11614"
        },
        {
          "type": "text",
          "data": "تاريخ 4/1/1969"
        },
        {
          "type": "text",
          "data": "باستثناء:"
        },
        {
          "type": "text",
          "data": "ا- شركات الاشخاص والشركات المحدودة المسؤولية التي يملك الاكثرية فيها ,اي ما يزيد عن خمسين بالمئة من الحصص, شركاء لبنانيون طبيعيون او شركات لبنانية صرف يحظر نظامها التفرغ عن هذه الحصص لغير اللبنانيين ,عندها يحتسب نسبة خمسون بالمئة (50%) فقط من المساحات التي تتملكها من ضمن النسب الواردة في هذه المادة."
        },
        {
          "type": "text",
          "data": "2- الشركات المغفلة او شركات التوصية بالاسهم التي يملك اكثرية الاسهم فيها, اي ما يزيد عن خمسين بالمئة من الاسهم ,اشخاص طبيعيون لبنانيون او شركات لبنانية صرف يحظر نظامها التفرغ عن هذه الاسهم لغير اللبنانيين, عندها يحتسب نسبة خمسون بالمئة (50%) فقط من المساحات التي تتملكها من ضمن النسب الواردة في هذه المادة."
        },
        {
          "type": "text",
          "data": "يعلن عن بلوغ نسب التملك بمرسوم يتخذ بمجلس الوزراء بناء على اقتراح وزير المالية ويعلق اكتساب غير اللبنانيين او المعتبرين بحكم غير اللبنانيين حسب احكام المادة الثانية من القانون المنفذ بمرسوم رقم"
        },
        {
          "type": "text",
          "data": "11614"
        },
        {
          "type": "text",
          "data": "تاريخ 4/1/1969 الحقوق العينية العقارية الا اذا كان هذا الاكتساب جار بين الاشخاص غير اللبنانيين او المعتبرين بحكم غير اللبنانيين ."
        },
        {
          "type": "text",
          "data": "يتولى المركز الالي في وزارة المالية - مديرية الشؤون العقارية - تنظيم البيانات والاحصاءات اللازمة لبيان النسب المذكورة ,وعند بلوغ النسب القانونية تتخذ مديرية الشؤون العقارية الاجراءات اللازمة لتوقيف عمليات تسجيل الحقوق العينية لغير اللبنانيين على ان تنشر هذه البيانات في الجريدة الرسمية كل ستة اشهر."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قانون 296 / 2001)",
      "content": [
        {
          "type": "text",
          "data": "لاجل تعيين المساحات التي يجوز للاشخاص الطبيعيين غير اللبنانيين تملكها بترخيص او بدونه حسب احكام هذا القانون يعتبر الازواج والزوجات والاولاد القاصرون بحكم الشخص الواحد. يعتبر قاصرا لتطبيق هذه المادة الولد الذي لا يبلغ ثمانية عشر سنة كاملة."
        }
      ]
    },
    {
      "number": "6  مادة ملغاة  (الغيت بموجب قانون 296 / 2001)",
      "content": [
        {
          "type": "text",
          "data": "يقدم طلب الترخيص الى وزارة المالية ويعين به العقار والحق العيني المطلوب اكتسابه ويحال على مجلس الوزراء مع اقتراح بقبوله او رفضه."
        },
        {
          "type": "text",
          "data": "لمجلس الوزراء سلطة استنسابية مطلقة في منح الترخيص او رفضه, ولا تخضع قراراته بالرفض لرقابة اية سلطة من السلطات ."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب قانون 296 / 2001)",
      "content": [
        {
          "type": "text",
          "data": "يسقط مفعول مرسوم الترخيص بعدم العمل به خلال سنة من تاريخ نشره في الجريدة الرسمية."
        },
        {
          "type": "text",
          "data": "الا اذا كان سبب التأخير نزاعا قضائيا بين المرخص له ومن تلقى الحق عنه وسجلت الدعوى في السجل العقاري خلال المهلة المذكورة او حائلا قانونيا خارجا عن ارادة المرخص له, ففي هاتين الحالتين يقف سير هذه المهلة طيلة مدة المحاكمة او الى ان يزول الحائل القانوني."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب قانون 296 / 2001)",
      "content": [
        {
          "type": "text",
          "data": "على كل شخص طبيعي اكتسب حقا عينيا عقاريا، وفاقا لاحكام هذا القانون، ان ينجز تشييد بناء على الحق موضوع التملك في مهلة اقصاها خمس سنوات من تاريخ التسجيل في السجل العقاري قابلة للتمديد مرة واحدة بقرار من مجلس الوزراء، وكذلك على كل شخص معنوي ان يخصص العقارات موضوع التملك في الغاية التي من اجلها تملك او منح الترخيص خلال المهلة المذكورة. كل ذلك تحت طائلة سقوط او الغاء الحق وبيعه من قبل وزارة المالية مع ما احدث عليه لحساب المخالف وعلى نفقته ومسؤوليته وفاقا لاحكام المرسوم الاشتراعي رقم 147 تاريخ 12/06/1959 \"اصول تحصيل الضرائب المباشرة والرسوم المماثلة لها\". ويصادر لمصلحة الخزينة كامل الربح الناتج عن البيع بعد ان يعاد الى صاحب الحق كامل الثمن والنفقات القانونية.\nوتكون المحاكم العدلية هي الصالحة للنظر في المنازعات الناتجة عن تطبيق احكام هذه المادة.\n­ تعتبر مهل الترخيص السابقة لنفاذ هذا القانون، المنتهية منها وغير المنتهية ممددة حكما ودون الحاجة لاصدار نص خاص بها على ان لا تتجاوز مدة التمديد الخمس سنوات من تاريخ العمل بهذا القانون.\n1- تمدد مهل التراخيص المنصوص عنها في المادة 11"
        },
        {
          "type": "text",
          "data": "ثلاث سنوات اعتبارا من تاريخ العمل بالقانون 144/2019بموجب مرسوم يتخذ في مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "2- في حال انقضاء المهلة الممددة دون المباشرة بتشييد البناء, تفرض على مالك العقار غرامة سنوية تراكمية بنسبة 2% من قيمة العقار تسجل على الصحيفة العقارية بمثابة دين ممتاز لمصلحة الخزينة. وعند بلوغ قيمة الغرامة 10% من قيمة العقار الفعلية يباع العقار بالمزاد العلني من قبل وزارة المالية وفقا للأصول الواردة في المادة 11 المذكورة. وتستوفى الغرامات العائدة للخزينة.\n*تمدد لغاية ستة اشهر من تاريخ5/3/2020 مهلة التراخيص المنصوص عنها في هذه المادة( بموجب قانون نافذ حكما رقم 6 تاريخ 5/3/2020 )"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لاية شركة من الشركات المعينة بالمادة السابقة وبالبند 2 من المادة الثالثة والتي اكتسبت حقا عينيا عقاريا وفاقا لاحكام هذا القانون ان تدخل على نظامها في غير حالة وفاة احد الشركاء اي تعديل من شأنه تخفيض حصص او اسهم اللبنانيين فيها, وذلك تحت طائلة البطلان وتعرض الشركاء الذين وافقوا على التعديل والمديرين الذين نفذوه للعقوبات المنصوص عليها في المادة 16."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "لدى حل الشركات والمؤسسات والجمعيات المرخص لها او المعفاة من الترخيص بتملك حقوق عينية عقارية في لبنان يحظر قسمة هذه الحقوق وتوزيعها عينا على الشركاء غيراللبنانيين الا بشرط مراعاة احكام هذه القانون."
        }
      ]
    },
    {
      "number": "11  (عدلت بموجب قانون 144 / 2019) (عدلت بموجب قانون 296 / 2001)",
      "content": [
        {
          "type": "text",
          "data": "على طالب تسجيل الحق العيني الذي تتناوله احكام هذا القانون ان يبرز افادات رسمية صادرة عن الدوائر المختصة تعين المساحات التي يملكها في الاراضي اللبنانية مع تصريح خطي موقع بامضائه يعلن به انه لا يملك سوى تلك المساحات . للشركات المغفلة وشركات التوصية المعتبرة بحكم غير اللبنانية ان تستعيض عن الافادات السابق ذكرها ببيان يوقعه رئيس مجلس ادارتها ويصادق على صحته مفوضو المراقبة تذكر فيه مساحات ومواقع العقارات التي تملكها بالاستناد الى قيود دفاترها. يعاقب كل من يقدم افادة او بيانا او تصريحا مخالفا للحقيقة بالعقوبات المنصوص عليها بالمادة 16 من هذا القانون وتصادر دون مقابل العقارات التي تم تملكها بالاستناد الى الافادة او التصريح او البيان الكاذب ."
        },
        {
          "type": "text",
          "data": "يقضى بالمصادرة بالحكم الذي يقضي بالادانة بالجرم المذكور وتوضع اشارة على العقارات المذكورة عند الادعاء بهذا الجرم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يعد باطلا بطلانا مطلقا وبحكم غير الموجود كل عقد او عمل يجري خلافا لاحكام هذا القانون وللنصوص التي تصدر من أجل تعيين اصول تطبيقه."
        },
        {
          "type": "text",
          "data": "ويعاقب من اقدموا عليه او اشتركوا او تدخلوا فيه بأي وجه من الوجوه ومن قاموا بتصديقه او تسجيله, مع علمهم بأمره, بالاشغال الشاقة الموقتة وبغرامة تتراوح بين قيمة الحق العيني وثلاثة اضعافها."
        },
        {
          "type": "text",
          "data": "تطبق هذه الاحكام على كل عمل قانوني ابرم عن طريق شخص مستعار تجنبا لتطبيق احكام هذا القانون."
        },
        {
          "type": "text",
          "data": "يعد باطلا كل بند يرمي الى ضمان تنفيذ مثل هذا العمل الباطل او الى الالزام بالتعويض في حالة عدم تنفيذه."
        }
      ]
    },
    {
      "number": "13  (عدلت بموجب قانون 296 / 2001)",
      "content": [
        {
          "type": "text",
          "data": "لا تطبق احكام هذا القانون على الرخص باكتساب الحقوق العينية العقارية المعطاة قبل العمل به اذا استعملت الرخصة في مهلة سنة من تاريخ العمل بهذا القانون."
        }
      ]
    },
    {
      "number": "14  مادة ملغاة  (الغيت بموجب قانون 296 / 2001)",
      "content": [
        {
          "type": "text",
          "data": "يعتد لاجل حساب نسب التملك المنصوص عليها بالفقرة \"أ\" من المادة السابعة الجديدة بالمساحات التي رخص باكتسابها او اكتسبت بدون ترخيص بعد تاريخ العمل بالقانون المنفذ بالمرسوم رقم 11614 تاريخ 04/01/1969، والتي يرخص باكتسابها او تكتسب دون ترخيص بعد العمل بهذا القانون مع الاخذ بالاعتبار احكام المادة السابعة الجديدة واحكام الفقرة الاخيرة من المادة(11)الجديدة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "ضمن حدود المساحة القصوى المنصوص عليها في هذا القانون يجوز للاشخاص غير اللبنانيين طبيعيين او معنويين ان يعقدوا اتفاقات خاصة يكون موضوعها انشاء حق عيني مشروط نفاذها على الحصول على الترخيص الواجب ."
        },
        {
          "type": "text",
          "data": "تعتبر هذه الاتفاقات باطلة حكما دون لزوم لاية معاملة اذا انقضت المهلة المعينة فيها للحصول على الترخيص شرط ان لا تزيد هذه المهلة على سنة واحدة. فان زادت على سنة او لم يتضمن العقد مهلة فتعتبر المهلة سنة واحدة حكما."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق احكام هذا القانون بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "17  مادة ملغاة  (الغيت بموجب قانون منفذ بمرسوم 5131 / 1973)",
      "content": [
        {
          "type": "text",
          "data": "تلغى احكام القانون رقم 59/66 الصادر بتاريخ 10/9/1966 كما تلغى جميع النصوص المخالفة لاحكام القانون الحالي او غير المؤتلفة معها."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 4 كانون الثاني 1969\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عبد الله اليافي\nوزير العدل\nالامضاء: حسين العويني\nوزير المالية\nالامضاء: عبد الله اليافي"
}