{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244063",
  "title": "وضع مشروع القانون المعجل المحال على مجلس  النواب  بموجب\r\nالمرسوم رقم 10204 تاريخ 14-6-1968 الرامي الى اعطاء قروض\r\nللمؤسسات  الصناعية التي تكون غايتها تصنيع الانتاج الزراعي\r\nالفائض  موضع التنفيذ",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "11615",
    "date": " 04/01/1969",
    "oj_number": "2",
    "oj_publish_date": "06/01/1969",
    "oj_page": "12-14"
  },
  "preamble": "",
  "articles": [
    {
      "number": "13 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 10204 تاريخ 14/6/1968 الرامي الى اعطاء قروض للمؤسسات الصناعية التي تكون غايتها تصنيع الانتاج الزراعي الفائض , التالي نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمؤسسات الصناعية التي تكون غايتها تصنيع الانتاج الزراعي الفائض والتي تنشأ او التي توسع بعد صدور هذا القانون ان تستفيد من قروض من مصرف التسليف الزراعي والصناعي والعقاري او ان تستفيد من قروض من مصارف اخرى بكفالة الدولة وفقا لاحكام;هذا القانون."
        }
      ]
    },
    {
      "number": "13 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تتوفر في المؤسسات المشار اليها في المادة الاولى الشروط التالية:"
        },
        {
          "type": "text",
          "data": "- ان لا يكون موضوع المؤسسة تصنيع الانتاج الزراعي الفائض ."
        },
        {
          "type": "text",
          "data": "- ان تقدر في حال توسيع صناعة قائمة, اكلاف التوسيع بما لا يقل عن 25% من قيمة الانشاءات والتجهيزات القائمة."
        },
        {
          "type": "text",
          "data": "- ان لا تقل اكلاف انشاء الصناعة الجديدة او توسيع الصناعة القائمة عن مئتي وخمسين الف ليرة لبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان تزيد قيمة القرض المعطى على 50% من مجموع قيمة الانشاءات والتجهيزات على ان لا يدخل في حساب هذا المجموع قيمة الارض التي تقام عليها الانشاءات او التجهيزات , كما انه لا يجوز ان يزيد القرض المعطى على مليون ليرة والقرض المكفول على ثلاثة ملايين ليرة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لتأمين جزء القرض  المكفول بحكم هذا القانون يجب ان تقدم للدولة ضمانات يعادل مقدارها مرتين ونصف قيمة القرض المكفول وذلك بالاضافة الى سائر الاحكام والانظمة التي يطبقها مصرف التسليف الزراعي والصناعي والعقاري. وتطبق على جزء القرض المعطى من المصرف المذكور احكام قانونه وانظمته.\""
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعطى القروض لمدة اقصاها عشر سنوات ويبدأ تسديدها اعتبارا من اول السنة الرابعة وعلى اقساط سنوية متساوية."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قانون منفذ بمرسوم 3017 / 1972)",
      "content": [
        {
          "type": "text",
          "data": "\"يحدد معدل الفائدة على القروض التي يمنحها مصرف التسليف الزراعي والصناعي والعقاري بمرسوم يتخذ في مجلس الوزراء.\""
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يقدم طلب الحصول على قرض من مصرف التسليف الزراعي والصناعي والعقاري الى هذا المصرف مباشرة وان يرفق بمبلغ يتضمن الترخيص باستيراد المعدات اللازمة للصناعة المنوي انشاؤها او توسيعها مع برنامج يحدد مراحل التنفيذ."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب قانون منفذ بمرسوم 3017 / 1972)",
      "content": [
        {
          "type": "text",
          "data": "\"يتوجب على المستفيد من القرض المعطى والقرض المكفول ان يباشر تنفيذ البرنامج المعتمد خلال مهلة اقصاها شهران بعد الحصول على 15 بالمئة من قيمة القرض ويدفع الباقي على اجزاء وفقا لتقدم تنفيذ العمل."
        },
        {
          "type": "text",
          "data": "وفيما عنى القرض المكفول, يتولى مصرف التسليف الزراعي والصناعي والعقاري التثبت من مباشرة العمل ومراقبة التنفيذ وتنظيم الكشوفات الدورية التي على اساسها يعطي المصرف المذكور اشعارات مسجلة الى المدين لقبض الجزء المساوي لقيمة الكشف وتقدم العمل. وكل قرض او جزء منه يدفع بدون اشعار مسجل من مصرف التسليف المذكور تسقط عنه بحكم القانون كفالة الدولة ويكون كأنه اعطي على مسؤولية المرجع الذي دفع."
        },
        {
          "type": "text",
          "data": "ويحق لمصرف التسليف الزراعي والصناعي والعقاري ان يتقاضى عمولة قدرها نصف بالمئة سنويا لقاء تكليفه بمراقبة استعمال الاموال المقروضة بكفالة الدولة, وتنفيذ الاعمال وفقا للبرنامج المعتمد\"."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "\" اذا تأخر التنفيذ عن البرنامج المعتمد مدة تزيد على الثلاثة اشهر ترفع الفائدة بمعدل نقطتين لصالح مصرف التسليف الزراعي والعقاري في كل من جزئي القرض المعطى والمكفول طيلة مدة التأخير وتجمد اجزاء القرض غير المدفوعة."
        },
        {
          "type": "text",
          "data": "أما اذا تجاوز التأخير السنة فلمصرف التسليف المذكور الحق عندئذ باتخاذ كافة التدابير القانونية المتعلقة بتحصيل الجزء الذي سبق وسلف \"."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب قانون منفذ بمرسوم 3017 / 1972)",
      "content": [
        {
          "type": "text",
          "data": "يحدد المبلغ الاجمالي للقروض التي يمكن لمصرف التسليف الزراعي والصناعي والعقاري منحها بخمسة ملايين ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "ويحدد المبلغ الاجمالي للقروض التي يمكن للدولة كفالتها بخمسة عشر مليون ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "يعطى كل قرض بنسبة 25 بالمئة من مصرف التسليف الزراعي والصناعي والعقاري ويغطى الرصيد البالغ 75 بالمئة بقروض بكفالة الدولة من مؤسسات او مصارف يتفق المدين معها."
        },
        {
          "type": "text",
          "data": "ويعتبر قسم القرض المعطى من مصرف التسليف والقسم المعطى بكفالة الدولة جزءا لا يتجزأ فيما عني سائر الاحكام والشروط المنصوص عنها في هذا القانون باستثناء الضمانات ومعدل الفائدة."
        }
      ]
    },
    {
      "number": "9  (عدلت بموجب قانون منفذ بمرسوم 3017 / 1972)",
      "content": [
        {
          "type": "text",
          "data": "اجيز للحكومة تنفيذا لاحكام هذا القانون اعطاء سلفة خزينة قدرها خمسة ملايين ليرة لبنانية لمصرف التسليف الزراعي والصناعي والعقاري وذلك لمدة عشر سنوات . تحدد شروط هذه السلفة وزارة المالية."
        }
      ]
    },
    {
      "number": "10  (عدلت بموجب قانون منفذ بمرسوم 3017 / 1972)",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا القانون بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 4 كانون الثاني 1969\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عبد الله اليافي\nوزير المالية\nالامضاء: عبد الله اليافي"
}