{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=179807",
  "title": "تحديد الشروط المفروضة على وكلاء مصانع السيارات  والدراجات\r\nالآلية لقاء تكليفهم باجراء معاملات  التسجيل",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "117",
    "date": " 24/03/1969",
    "oj_number": "28",
    "oj_publish_date": "07/04/1969",
    "oj_page": "389-390"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10  ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يمكن لرئيس مصلحة تسجيل السيارات والاليات تكليف وكيل مصانع السيارات والدراجات الالية المعتمدة رسميا في لبنان, اجراء معاملات تسجيل السيارات والدراجات الالية وسيارات السياحة الخصوصية الجديدة, الموضوعة في السير لاول مرة لقاء كفالة قديمة او مصرفية صادرة عن مصرف مقبول, بقيمة قدرها عشرة ملايين  ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "يتولى رئيس مصلحة الخزينة في وزارة المالية استلام الكفالة"
        },
        {
          "type": "text",
          "data": "وحفظها لقاء اشعار باستلام, ولا تعاد الى صاحبها الا بناء على طلب خطي منه مرفقا ببراءة ذمة صادرة عن مصلحة تسجيل"
        },
        {
          "type": "text",
          "data": "السيارات والاليات تثبت تسديده جميع رسوم التسجيل المستحقة."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قرار 69 / 1995)",
      "content": [
        {
          "type": "text",
          "data": "تسلم مصلحة تسجيل السيارات والاليات بناء على الطب الخطي لكل وكيل عددا من اللوحات ذات الارقام الثابتة والمتسلسلة مخصصة حصرا للوكيل المذكور وبالنسبة الى حاجته, كما تسلمه مع كل لوحة رخصة سير مؤقتة يدون فيها رقم لوحة التسجيل, وتكون صالحة لمدة عشرة ايام اعتبارا من تاريخ وضع السيارة في التجول بعد اجراء معاملات البيع, غير قابلة للتجديد, وتعتبر بعد انتهائها ملغاة حكما."
        },
        {
          "type": "text",
          "data": "يعيد الوكيل الى مصلحة تسجيل السيارات والاليات رخصة السير المؤقتة التي انتهت مدتها مرفقة بصورة عن رخصة السير النهائية التي تعطى في مصلحة تسجيل السيارات والاليات بعد اتمام معاملات البيع وذلك للحصول على رخصة سير مؤقتة جديدة وفقا لما هو محدد في الفقرة الاولى اعلاه\"."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قرار 63 / 1999)",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تكون الرسوم الجمركية للسيارات والدرجات الالية المذكورة مسددة بموجب ايصال رسمي وان تكون ارقام الهيكل والمحرك مطابقة للارقام المدونة في الايصال الجمركي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على الوكيل ان ينظم, لدى بيعه سيارة او دراجة آلية عقد بيع موقعا منه, يتضمن جميع المواصفات العائدة لها واسم المشتري الكامل واسم والدته وتاريخ ولادته ورقم سجل هويته او جواز سفره وعنوانه الكامل. وتدون هذه المعلومات على الرخصة المؤقتة العائدة للسيارات او للدراجة الالية المباعة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على الوكيل ان يأخذ توقيع المشتري شخصيا وان يصادق عليه وعلى صحة مندرجات عقد البيع على مسؤوليته الخاصة. ويحظر قبول تسجيل سيارة او دراجة آلية لمن هو دون الثامنة عشرة من عمره."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يمسك الوكيل سجلا خاصا يدون فيه بلا بياض ولا فراغ ولا نقل الى الهامش ولا حشو بين السطور ولا محو تاريخ وساعة تسليم كل لوحة واسم صاحبها وعنوانه الكامل واوصاف السيارة او الدراجة الآلية المباعة, ورقم عقد البيع المتسلسل وتاريخه."
        },
        {
          "type": "text",
          "data": "تتولى مصلحة تسجيل السيارات والآليات ترقيم صفحات هذا السجل والتأشير عليها. يخضع هذاالسجل, بصورة دائمة لرقابة موظفي مصلحة تسجيل السيارات والآليات المنتدبين لهذه الغاية, ويكون الوكيل مسؤولا عن صحة المعلومات الواردة في هذا السجل."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تسدد رسوم التسجيل لدى الدائرة المختصة خلال المدة المحددة في رخصة السير المؤقتة بموجب طلب موقع من الوكيل ومرفقا بجميع الوثائق المتعلقة بالسيارة او الدراجة الالية المباعة ولا سيما الايصال الجمركي وهوية المشتري وعقد البيع او الرهن ولا تعطى رخصة السير النهائية الا بعد استيفاء الرسوم والتدقيق في المستندات المقدمة والتثبت من صحتها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تبقى السيارات والدرجات الالية التي ترد من مصنعها خالية من ارقام متسلسلة مبصومة على الهيكل والمحرك, خاضعة للتسجيل العادي في الدائرة المختصة. ويمكن تكليف وكلاء مصانعها اجراء معاملات تسجيلها لديهم, اذا تولوا على مسؤليتهم بصم الهياكل والمحركات بارقام متسلسلة يقدمون مسبقا نماذجا او مصورا عنها الى مصلحة تسجيل السيارات والاليات ."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب قرار 288 / 1970)",
      "content": [
        {
          "type": "text",
          "data": "تعتبر مزورة اللوحات والرخص المؤقتة التي تستعمل قبل اجراء معاملات التسجيل لدى الوكيل او بعد المدة المحددة لها في رخصة السير المؤقتة او التي تستعمل لغير الغاية التي اعطيت من اجلها وتطبق بشأنها العقوبات المنصوص عليها في قانون السير والقوانين المرعية, اما التأخر في تسديد الرسوم عن المدة المشار اليها في المادة الثانية فيؤدي الى مصادرة الكفالة وتصفية الرسوم المستحقة والى سحب التكليف مؤقتا او نهائيا."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 24 اذار 1969\nالامضاء: عادل عسيران"
}