{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=205439",
  "title": "تصديق التصميم التوجيهي العام لقرى بيت  مري - عين سعاده برمانا - بعبدات - وضواحيها (قضاء المتن - محافظة جبل لبنان)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11795",
    "date": " 13/01/1969",
    "oj_number": "8",
    "oj_publish_date": "27/01/1969",
    "oj_page": "99-104"
  },
  "preamble": "ان رئيس  الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على قانون التنظيم المدني الصادر بتاريخ 24 ايلول 1962 المعدل\nبموجب  مشروع-\nالقانون الموضوع موضع التنفيذ بموجب  المرسوم رقم 13472 تاريخ 26 تموز\n1963\nبناء على المرسوم رقم 5728 تاريخ 13 تشرين الاول 1966 القاضي\nبوضع مناطق عين سعاده - بيت  مري - برمانا - روميه - مار\nشعيا - المزكة - بعبدات  - السفيلي - ضهر الصوان - المسقى\nوالغابة تحت  الدرس  وعلى المرسوم رقم 8653 تاريخ 8 تشرين\nالثاني 1967 القاضي بتجديد وضع هذه المناطق تحت  الدرس .\nوبعد الاطلاع على قرارات  البلديات  والهيئات  الاختيارية\nذات  العلاقة وبعد الاطلاع على قرار المجلس  الاعلى للتنظيم المدني\nالمتخذ في-\nجلسته المنعقدة بتاريخ 27 ايلول 1968 - محضر رقم 36 بناء على اقتراح\nوزير-\nالاشغال العامة والنقل\nوبعد موافقة مجلس  الوزراء بتاريخ 2 كانون الثاني 1969\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيصدق التصميم التوجيهي العام العائد لقرى بيت  مري - عين\r\nسعاده رومية - قنابة - برمانا - نابيه - جورة البلوط برمانا- مار شعيا\r\nالمزكه --\r\n المسقى والغابة - الصوان بعبدات  والسفيلي - ضهر الصوان - مار موسى\r\nالدوار (قضاء\r\nالمتن - محافظة جبل لبنان) المتضمن تقسيم المناطق وشبكة\r\nالطرق وفقا للخريطتين, المرفقتين بهذا المرسوم والموضوعتين\r\nبمقياس  5000/1\r\nيخضع هذا التصميم لنظام البناء والفرز والضم والفرز والاستثمار\r\nالمبين في الجدول الملحق بهذا المرسوم والذي يعتبر جزءا متمما\r\nله."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتلغى جميع التصاميم السابقة المخالفة لهذا التصميم وجميع\r\nالانظمة غير المنطبقة على النظام الملحق بهذا المرسوم"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 13 كانون الثاني 1969\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عبدالله اليافي\nوزير الاشغال العامة والنقل\nالامضاء: ريمون اده"
}