{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245061",
  "title": "وضع مشروع القانون المعجل المحال على مجلس  النواب  بموجبالمرسوم رقم 9526 تاريخ 15-3-1968 الرامي الى نسخ الصحائفالعقارية المعرضة للاندثار موضع التنفيذ",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "11815",
    "date": " 14/01/1969",
    "oj_number": "9",
    "oj_publish_date": "30/01/1969",
    "oj_page": "125-126"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية،\nبناء على الدستور اللبناني لاسيما المادة 58 منه،\nبناء على اقتراح وزير المالية،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 28/12/1968،\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "5 يعمل بهذا القانون فور نشره في الجريدة الرسمية\".",
      "content": [
        {
          "type": "text",
          "data": "يوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 9526 تاريخ 1/5/3/1968, الرامي الى نسخ الصحائف العقارية المعرضة للاندثار, التالي نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "عندما يتبين ان صحيفة او عدة صحائف من دفتر الملكية اصبحت بسبب القدم او بسبب آخر في حالة تستلزم استنساخها بنسخ مطابقة لها تتبع الاصول التالية:"
        },
        {
          "type": "text",
          "data": "1 - ينظم امين السجل العقاري المختص تقريرا يعين فيه الصحائف التي يجب نسخها وأرقام العقارات التي تتعلق بها ويبلغ نسخة عن هذا التقرير الى مدير الشؤون العقارية."
        },
        {
          "type": "text",
          "data": "2 - لدى اطلاع مدير الشؤون العقارية على المحضر المنصوص عليه في الفقرة السابقة يدعو امين السجل العقاري وامين السجل العقاري المعاون وينظم الثلاثة معا محضرا تعين فيه الصحائف الواجب نسخها وتؤخذ على الاثر صور فوتوكوبية عنها طبعها ثابت وواضح معادلة بالحجم للصحيفة الاساسية يوقع امين السجل العقاري في ذيل كل صورة منها اثباتا لانطباقها على الاصول وتحفظ هذه الصور في ملفات العقارات العائدة لها ويحق لمدير الشؤون العقارية انتداب احد موظفي الدوائر العقارية المنتمين الى الفئة الثالثة على الاقل للقيام بالمهمة المذكورة."
        },
        {
          "type": "text",
          "data": "3 - ينشر بهمة مدير الشؤون العقارية اعلان في الجريدة الرسمية يتضمن طلب امين السجل العقاري نسخ الصحائف المتعلقة بعقار او عدة عقارات تعين ارقامها ومناطقها في الاعلان ويحدد موعدا تبدأ فيه معاملات نسخها."
        },
        {
          "type": "text",
          "data": "4 - تبلغ نسخة عن هذا الاعلان الى كل من:"
        },
        {
          "type": "text",
          "data": "أ - المحافظ الذي يكون العقار تابعا لمنطقة صلاحياته."
        },
        {
          "type": "text",
          "data": "ب - القائمقام المختص عند وجود قائمقامية يتبع لها العقار."
        },
        {
          "type": "text",
          "data": "ج - رئيس البلدية المختصة عند وجود بلدية يتبع لها العقار."
        },
        {
          "type": "text",
          "data": "د - مختار المنطقة التي فيها العقار."
        },
        {
          "type": "text",
          "data": "وعلى كل من هذه المراجع ان ينشر هذا الاعلان فور تبلغه في مكان ظاهر من مركز عمله وأن يبلغ مدير الشؤون العقارية تاريخ نشره كما ينشر الاعلان المذكور على باب امانة السجل العقاري المختصة."
        },
        {
          "type": "text",
          "data": "يجب ان يمر بين آخر معاملة من معاملات النشر شهر على الاقل يسبق الموعد المعين للبدء في معاملات النسخ."
        }
      ]
    },
    {
      "number": "5 يعمل بهذا القانون فور نشره في الجريدة الرسمية\".",
      "content": [
        {
          "type": "text",
          "data": "يكلف موظف او اكثر من موظفي الدوائر العقارية بموجب قرار يصدر من وزير المالية بناء على اقتراح مدير الشؤون العقارية نسخ الصحائف المراد نسخها. بعد الانتهاء من تنظيم الصحائف الجديدة يجري امين السجل العقاري وامين السجل العقاري المعاون المقابلة بين كل صحيفة واصلها ويوقعان امضاءهما على الصحيفة الجديدة اثباتا لمطابقتها للاصل, وتحفظ الصحيفة المستنسخة في خزائن خاصة في مراكز الامانات ."
        },
        {
          "type": "text",
          "data": "اما القيود المشطوبة والمدونة على الصحيفة المستنسخة فلا تذكر على الصحيفة الجديدة بل تدون على هذه الاخيرة عبارة تشير الى امكانية مراجعة الصحيفة المستنسخة بشأن القيود المشطوبة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "بعد اتمام المعاملات المعنية في المادة السابقة ينشر اعلان في الجريدة الرسمية عن اتمام نسخ صحائف العقارات مع تعيين ارقام ومواقع هذه العقارات ."
        },
        {
          "type": "text",
          "data": "ويحق لاصحاب العلاقة الاطلاع على معاملات النسخ والاعتراض عليها عند الاقتضاء امام امين السجل العقاري المختص الذي يتخذ الاجراءات القانونية وفاقا لاحكام المادتين 15 و80 من القرار رقم 188 تاريخ 15/3/1926 والمواد 28 و29 و30 و31 من القرار رقم 189 تاريخ 15/3/1926."
        },
        {
          "type": "text",
          "data": "وفي مطلق الاحوال يضع امين السجل العقاري قيدا احتياطا على الصحيفة المستحدثة بالاعتراض المنوه عنه وذلك لحين البت به نهائيا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "عند اجراء اي عقد او أية معاملة تتعلق بعقار نسخت صحيفته العينية يتوجب على امين السجل العقاري ان يطلع على الصورة الفوتوكوبية المنصوص عليها بالمادة الاولى من هذا القانون وان يتأكد من انطباق الصحيفة الجديدة عليها وان يشير الى ذلك على مسؤوليته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية\"."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 14 كانون الثاني سنة 1969\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عبد الله اليافي\nوزير المالية\nالامضاء: عبد الله اليافي"
}