{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245058",
  "title": "وضع مشروع القانون المعجل المحال على مجلس  النواب  بموجب\r\nالمرسوم رقم 11053 تاريخ 7-10-1968 الرامي الى تحديد\r\nالمسافات  بين محطات  ومحلات  بيع وتوزيع المحروقات  السائلة\r\nموضع التنفيذ",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "11812",
    "date": " 14/01/1969",
    "oj_number": "9",
    "oj_publish_date": "30/01/1969",
    "oj_page": "122-123"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية\".",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس\r\nالنواب  بموجب  المرسوم رقم 11053 تاريخ 7/10/1968, الرامي\r\nالى تحديد المسافات  بين محطات  ومحلات  بيع وتوزيع المحروقات\r\nالسائلة, التالي نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور\r\nنشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "\"المادة الاولى:\r\nيلغى القانون رقم (1) الصادر بتاريخ 11/1/1963 ويستبدل منه\r\nالنص  التالي:\r\n- موقع محلات  البيع وترتيبها العامة:\r\nلا يجوز الترخيص  بانشاء واستثمار محطات  توزيع المحروقات\r\nالسائلة الا بعد القيام بتحقيق من قبل الدوائر الفنية ذات\r\nالشأن وبعد مراعاة الحد الادنى للمسافة بين محطة ومحطة ثانية\r\nوهو 800 م. في كافة المناطق اللبنانية.\r\nيجب  ان تكون مساحة كل محطة توزيع من الصنف  الثاني 200 مترا\r\nمربعا على الاقل وأن يكون لها واجهة على الشارع طولها 20 مترا\r\nعلى الاقل. واذا كانت  محطة التوزيع من الصنف  الاول اي معدة\r\nللغسيل والتشحيم ايضا فيجب  أن تكون مساحتها 500 مترا مربعا\r\nعلى القل وان يكون لها واجهة على الشارع طولها 30 مترا على\r\nالاقل. وفي حال وجود المحطة على زاوية شارعين او اكثر فيجب\r\nان لا تقل احدى الواجهات  عن 30 مترا. ويجب  كذلك ان تنشأ\r\nاحواض  للزهور ضمن مساحة لا تقل عن 3% من المساحة الاجمالية\r\nللمحطة وذلك في المدن والقرى السياحة.\r\nلا يجوز في اي حال من الاحوال الترخيص  بانشاء محطة توزيع\r\nتحت  بيت  للسكن ولا يجوز ايضا ان تحتوي الابنية التي تقام\r\nفي محطة توزيع الا على طابق ارضي وطابق اول يستعمل مكاتب\r\nللمحطة كما انه لا يجوز استعمال الابنية المذكورة الا لخزن\r\nوبيع البضائع او المواد اللازمة لتشحيم السيارات  وغسلها\r\nوتنظيفها ولا يجوز أن يضم اليها أي مصنع كان للتصليح من اي\r\nنوع ويجب  ان تجري جميع العمليات  المرخص  باجرائها في\r\nابنية المحطة خارج حدود الطريق العمومية."
        }
      ]
    },
    {
      "number": "7 \r\nمادة 7:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية\".",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتوجب  على صاحب  محطة لاستثمار وبيع المحروقات  السائلة\r\nان يؤمن على كل محطته ضد اخطار الحريق وتجاه الغير وعليه\r\nكذلك ان يؤمن في محطته المعدات  والتجهيزات  الاولية\r\nلمكافحة الحريق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتطبق ايضا المسافات  المذكورة في المادة الاولى اعلاه على\r\nمحلات  توزيع المحروقات  السائلة من الصنف  الثاني. كما\r\nتفرض  المسافات  نفسها ما بين محطة من الصنف  الاول ومحطة\r\nمن الصنف  الثاني."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان كيفية حساب  المسافات  وتحديدها ودقائق تطبيق هذا القانون\r\nتحدد  بمرسوم بناء على اقتراح وزير الداخلية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيمنع انشاء محطات  او محلات  توزيع وبيع المحروقات  من\r\nالصنفين الاول والثاني على الاوتوسترادات  الا عند وجود\r\nطرق فرعية ذات  مداخل ومخارج خاصة على هذه الاوتوسترادات\r\nوفي هذه الحالة يسمح بانشاء محطات  او محلات  على ان تكون\r\nواجهاتها مفتوحة فقط على الطريق الفرعية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا تطبق هذه المسافات  على محطات  او محلات  التوزيع التي\r\nتعمل بترخيص  سابق لهذا القانون ويمكن تجديد ترخيصها عند\r\nانتها مدتها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية\"."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 14 كانون الثاني سنة 1969\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عبد الله اليافي\nوزير الداخلية\nالامضاء: بيار الجميل"
}