{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=166412",
  "title": "تحديد نوع الاعمال التي يقوم بها موظفو واجراء مديرية\r\nالشؤون الجغرافية وتحديد معدل الانتاج الوسطي وقيمة\r\nالمكافآت  وكيفية توزيعها على المستحقين في المديرية\r\nالمذكورة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11850",
    "date": " 15/01/1969",
    "oj_number": "10",
    "oj_publish_date": "03/02/1969",
    "oj_page": "154-174"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 مادة 10:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة ويعمل به فور نشره\r\nفي الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدد انواع الاعمال التي يقوم بها موظفو واجراء مديرية الشؤون\r\nالجغرافية زيادة عن معدل الانتاج الوسطي ويحدد معدل الانتاج\r\nالوسطي وفقا للجدول الاجمالي (آ) الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتحسب  قيمة المكافأة على اساس  سعر ساعة العمل في كل مرحلة\r\nمن مراحل العمل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان سعر كلفة الهكتار محددة في الجدول الاجمالي (آ) الملحق\r\nبهذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتقسم المكافأة الى قسمين:\r\n- قسم يدفع للمنفذين, وقسم يدفع للموجهين الذين يشتركون في\r\nاعداد وتوجيه العمل.\r\n- توزع المكافأة على كل من المنفذين والموجهين وفقا للجداول\r\nاللاحقة للجدول الاجمالي (آ) والملحقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتنظم لكل مشترك في التنفيذ والتوجيه قسيمة تحمل تاريخ ابتداء\r\nالعمل وانجازه, عدد الهكتارات  الوسطى والعدد المنجز زيادة\r\nاو نقصانا عن معدل الانتاج الوسطى.\r\n- تصدر مديرية الشؤون الجغرافية مذكرة خدمة بشأن تشكيل\r\nالارهاط تحدد فيها لكل من الاعضاء مهامه ويعتبر جميع اعضاء\r\nالرهط متضامنين فيها فيما بينهم وتبلغ هذه المذكرة الى لجنة\r\nتنسيق اعمال المساحة ليصار اعتمادها كأساس  لتوزيع المكافآت .\r\n- تقفل القسائم في نهاية كل شهر تبعا للمناطق المنجزة وبنتيجة\r\nعملية حسابية بسيطة يحصل على عدد الهكتارات  الواجب  اعتماده\r\nلحساب  المكافأة ودفعها واذا تبين ان احدى الاعمال المنجزة\r\nغير صالحة, يحسم من حساب  القائمين بها مقدار الوقت  اللازم\r\nلاصلاحها محسوبا على أساس  الانتاج الوسطي المحدد في الجدول\r\nالاجمالي (آ) الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيتقاضى الموظف  والاجير المكافأة المخصصة للعمل المناط به\r\nبغض النظر عن رتبته الاساسية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتدفع المكافأة الى مستحقيها لدى الاستلام النهائي للمنطقة\r\nالعقارية من قبل لجنة تنسيق اعمال المساحة ولا تدفع لرئيس\r\nالقسم او لرئيس  الدائرة او لرئيس  المصلحة الا اذا كان\r\nانتاج كامل القسم او الدائرة او المصلحة يفوق معدل الانتاج\r\nالوسطى."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nترفع مديرية الشؤون الجغرافية الى وزير الدفاع الوطني لائحة\r\nاسمية بالمستحقين وبالمبالغ العائدة لكل منهم بعد أن تقترن\r\nبموافقة لجنة التنسيق وتصرف  المبالغ اللازمة من الاعتمادات\r\nالمخصصة لهذه الغاية بموجب  قرار يصدر عن وزير الدفاع الوطني."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nلا يحق للموظفين والاجراء الذين يستفيدون من مكافآت  الانتاج\r\nوفقا لاحكام هذا المرسوم الاستفادة من أي تعويض  عن أعمال\r\nاضافية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة ويعمل به فور نشره\r\nفي الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "سن الفيل في15 كانون الثاني سنة 1969\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عبد الله اليافي\nوزير الدفاع الوطني\nالامضاء: حسين العويني\nوزير المالية\nالامضاء: عبد الله اليافي"
}