{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169958",
  "title": "تعديل بعض  احكام المرسوم رقم 10383 تاريخ 27-6-1968 المتعلق\r\nبتحديد ملاك مصلحة مياه طرابلس  وسلسلة الفئات  والرتب\r\nوالرواتب  وشروط التعيين فيها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11881",
    "date": " 13/02/1969",
    "oj_number": "15",
    "oj_publish_date": "20/02/1969",
    "oj_page": "209-216"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\n1 - تعدل تسمية او فئة او رتبة الوظائف  المبنية في المادة\r\nالعاشرة (فقرة اولى) من المرسوم رقم 10383 تاريخ 27 حزيران\r\nسنة 1968 وفقا لما يلي:\r\nالتسمية او الفئة او الرتبة المعمول بها قبل تاريخ العمل\r\nبهذا المرسوم"
        },
        {
          "type": "text",
          "data": "محاسب  - رئيس  الدائرة المالية\r\nمحاسب  معاون\r\nكاتب  متمرن\r\nعامل اختصاص  (مناظر سابقا) فئة 5 رتبة 1\r\n2 - تستبدل الجداول الثلاثة المرفقة بالمرسوم رقم 10383\r\nالمذكور اعلاه بثلاثة جداول جديدة مرفقة بهذا المرسوم.\r\n3 - خلال شهر من تاريخ العمل بهذا المرسوم يجوز للسلطة التي\r\nلها حق الاستخدام ملء المراكز الشاغرة في الفئة الثالثة في\r\nملاك المصلحة عن طريق مباراة تحصر بمستخدمي المصلحة الدائمين\r\nوالمتعاقدين معها الموجودين في الخدمة بتاريخ العمل بهذا\r\nالمرسوم, والذين تتوفر لديهم شروط الاستخدام الخاصة والعامة.\r\nوملء المراكز الشاغرة في الفئتين الرابعة والخامسة بالاختيار\r\nمن بين المستخدمين الموجودين بالخدمة بتاريخ العمل بهذا\r\nالمرسوم, والذين الغيت  وظائفهم ممن تتوفر فيهم شروط\r\nالاستخدام العامة المنصوص  عليها في الفقرات  1 - 3 - 4 6 من المادة\r\nالثالثة من-\r\n المرسوم رقم 10383 تاريخ 27/6/1968.\r\nيجري الاختيار مدير المصلحة وله اتباع مختلف  طرق الاثبات\r\nالتي يراها مناسبة للتأكد من كفاءة المستخدمين الدائمين\r\nالمرشحين لهذه الوظائف ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتم الاستخدام بعد موافقة مجلس  الخدمة المدنية في الدرجة\r\nالاخيرة من الفئة والرتبة اذا كان راتب  المستخدم يقل عن\r\nراتب  تلك الدرجة, وفي الدرجة التي يوازي راتبها راتبه اذا\r\nكان راتبه يفوق راتب  الدرجة الاخيرة, على ان يحتفظ في هذه\r\nالحالة بحقه\r\nالتسمية او الفئة او الرتبة الجديدة"
        },
        {
          "type": "text",
          "data": "رئيس  الدائرة المالية\r\nمحاسب\r\nمراقب\r\nمناظر (فئة 4 رتبة 2)\r\nفي القدم المؤهل للتدرج وعند عدم وجود درجة موازية لراتبه\r\nففي الدرجة الاقرب  اليه, على ان يؤخر او يقرب  استحقاق\r\nالتدرج بنسبة ما يلحق راتبه من زيادة او نقصان."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجوز للسلطة التي لها حق الاستخدام ملء المراكز الشاغرة\r\nالباقية في الفئة الرابعة والخامسة بالاختيار من بين الاجراء\r\nالموجودين في الخدمة بتاريخ العمل بهذا المرسوم والذين\r\nتتوفر لديهم شروط الاستخدام العامة الواردة في الفقرات\r\n1 - 3 - 4 - 6 من المادة الثالثة من المرسوم رقم 10383\r\nتاريخ 27/6/1968 عل ان يتم استخدامهم بصفة متمرنين بعد\r\nموافقة مجلس  الخدمة المدنية.\r\nيجري الاختيار مدير المصلحة وله حق اتباع مختلف  طرق الاثبات\r\nالتي يراها مناسبة للتأكد من كفاءة المرشحين لهذه الوظائف\r\nمع اعطاء حق الافضلية لمن قضى في خدمة المصلحة مدة اطول.\r\nيتم الاستخدام في الدرجة الاخيرة من الفئة او الرتبة, ويعطى\r\nالاجير الذي يستخدم وفقا لاحكام هذه المادة درجة تدرج عن كل\r\nثلاث  سنوات  خدمة فعلية في المصلحة, وتصفى حقوقه عن خدماته\r\nالسابقة وفقا للقوانين والانظمة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان الاحكام الواردة في المرسوم رقم 10383 المذكور اعلاه التي\r\nتتعارض  مع احكام هذا المرسوم تعتبر ملغاة ولا قيمة لها, اما\r\nالاحكام الباقية فتبقى نافذة ومعمولا بها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 شباط 1969\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الموارد المائية والكهربائية\nالامضاء: عثمان الدنا\nوزير المالية\nالامضاء: رشيد كرامي\nوافق مجلس  الخدمة المدنية بقراره رقم 2602 تاريخ 26/12/68.\nرئيس  مجلس  الخدمة المدنية\nالامضاء: فريد الدحداح"
}