{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172373",
  "title": "افتتاح معاملات  معرفة الحقوق المكتسبة على كافة المصادر\r\nالمائية العمومية في بعض  قرى قضاء الشوف  التي افتتحت\r\nفيها اعمال التحديد والتحرير",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11950",
    "date": " 22/02/1969",
    "oj_number": "19",
    "oj_publish_date": "06/03/1969",
    "oj_page": "259-260"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتفتتح معاملات  معرفة الحقوق المكتسبة على كافة المصادر\r\nالمائية العمومية في القرى التالية:\r\nعينبال - الكحلونية - عترين - الجاهلية - بنويتي - دردوريت وادي بنحليه\r\n- معاصر-\r\n بيت  الدين - السمقانية - حصروت مزرعة الشوف  - كفرنبرخ - عانوت  - عين\r\nوزين --\r\n الزعرورية بريح - بطمة - مطلة - بزينا - الفوارة - الجليلية - قضاء\r\nالشوف  - محافظة جبل لبنان ما عدا المياه التي سبق وافتتحت\r\nمعاملات  معرفة الحقوق المكتسبة عليها بموجب  مراسيم سابقة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتجري المعاملات  الملحوظة في المادة السابقة وفقا لاحكام\r\nالمادتين 23 و24 من القرار رقم 320 تاريخ 26 ايار سنة 1926"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيكلف  القاضي العقاري في قضاء الشوف  - محافظة جبل لبنان\r\nالقيام بمعاملات  معرفة الحقوق المكتسبة على المياه المشار\r\nاليها في المادة الاولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيلحق المهندس  السيد جميل مزنر الموظف  لدى مصلحة التصميم\r\nوالدروس  في مديرية المياه بالقاضي العقاري ممثلا وزارة\r\nالموارد المائية والكهربائية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nاجيز للجنة المكلفة بمعاملات  معرفة الحقوق  المكتسبة في\r\nالقرى المشار اليها في المادة الاولى من هذا المرسوم ان\r\nتفصل في قضية معرفة الحقوق المكتسبة على هذه المصادر\r\nوالينابيع المائية العمومية على مرحلة واحدة او عدة مراحل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان الفصل في احدى القضايا من قبل اللجنة لا يعني انحلالها\r\nبل يبقى تشكيلها معمولا به حتى تقديم تقريرها الاخير عن باقي\r\nالمصادر المائية والينابيع التي لم يفصل بأمرها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 شباط سنة 1969\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الموارد المائية والكهربائية\nالامضاء: عثمان الدنا"
}