{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188189",
  "title": "تعديل نص  المادة 12 من المرسوم رقم 10658 تاريخ 28-8-1968\r\nالقاضي بتحديد اصول وشروط تسليم مكتب  الفاكهة محاصيل التفاح\r\nلموسم 1968 وبيعها لحساب  مسلميها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "12428",
    "date": " 24/04/1969",
    "oj_number": "38",
    "oj_publish_date": "12/05/1969",
    "oj_page": "608-609"
  },
  "preamble": "ان رئيس  الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على المرسوم الاشتراعي رقم 48 تاريخ 5/8/1967 وخاصة\nالبند 11 من المادة الاولى منه\nبناء على المرسوم الاشتراعي رقم 9 الصادر بتاريخ 21/11/1939\nالمتضمن تعيين الموعد الذي تصبح فيه القوانين والمراسيم نافذة\nبناء على المرسوم رقم 10658 تاريخ 28/8/1968\nبناء على توصية مكتب  الفاكهة اللبنانية بالقرار الصادر عن\nمجلس  ادارته بتاريخ 20/2/1969\nبناء على اقتراح وزيري الزراعة والمالية\nوبعد موافقة مجلس  الوزراء في جلسته المنعقدة بتاريخ 2 نيسان\nسنة 1969\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة\r\nويعمل به لضرورة الاسراع فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعدل نص  المادة 12 من المرسوم رقم 10658 تاريخ 28/8/1968\r\nعلى الوجه التالي:\r\nتصفي اللجنة الحسابات  بعد الانتهاء من تصريف  المحاصيل\r\nواستيفاء ثمن مبيعاتها وبموعد اقصاه نهاية شهر تموز سنة 1969\r\nوتضع الميزانية وحساب  الارباح والخسائر وتحدد حساب  التصفية لكل مزارع\r\nوفقا لما-\r\n يلي:\r\nيجري حساب  التصفية بتنزيل المصاريف  العمومية من حاصل البيع\r\nالاجمالي ويوزع الحاصل الصافي على المزارعين بنسبة حصة كل\r\nمنهم كما هي محددة في المادة التاسعة من هذا المرسوم.\r\nاذا تبين للجنة انه تعذر اجراء التصفية في المهلة المحددة,\r\nتعرض  الامر على مجلس  ادارة مكتب  الفاكهة قبل 20 تموز 1969\r\nويعود لهذا المجلس  الموافقة على تأجيل التصفية وتحديد موعد\r\nاخر لها.\r\nوللجنة ان تدفع بعد موافقة مجلس  ادارة المكتب  رصيد الثمن\r\nالمضمون لكل مزارع قبل اجراء التصفية النهائية وبعد تحديدها\r\nلمقدار هذا الرصيد على ان يجري الدفع بعد استلام المحصول\r\nعلى وجه نهائي حسبما حددته المادة الخامسة من هذا المرسوم.\r\nاذا كان حاصل البيع الصافي اقل من مجموع القيمة المضمونة\r\nللمحاصيل المستلمة حسب  احكام المادة السادسة من هذا المرسوم.\r\nفيغطى العجز من صندوق مكتب  الفاكهة.\r\nواذا كان حاصل البيع الصافي اكثر من مجموع القيمة المضمونة,\r\nفيصار دفع الحصة المتبقية لكل مزارع فور الانتهاء من اجراء\r\nالتصفية النهائية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة\r\nويعمل به لضرورة الاسراع فور صدوره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 2 نيسان 1969\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الزراعة\nالامضاء: عبد اللطيف  الزين\nوزير المالية\nالامضاء: رشيد كرامي"
}