{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244819",
  "title": "تحديد الاحكام المتعلقة بتجهيزات  توزيع الطاقة الكهربائية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "12581",
    "date": " 24/06/1969",
    "oj_number": "54",
    "oj_publish_date": "07/07/1969",
    "oj_page": "731-761"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على القانون رقم 20/66 الصادر بتاريخ 29/3/1966 المتعلق بانشاء وزارة الموارد المائية والكهربائية\nوبناء على المرسوم رقم 5469 تاريخ 7/9/1966 المتعلق بتنظيم وزارة الموارد المائية والكهربائية\nوبناء على اقتراح وزير الموارد المائية والكهربائية\nوبعد استشارة مجلس شورى الدولة\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 25 شباط 1969\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "76  مهل تطبيق هذا المرسوم.\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة وتطبق احكامه بعد ثلاثة اشهر من نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "حظر استعمال الارض ."
        },
        {
          "type": "text",
          "data": "يحظر استعمال الارض كجزء من دائرة للتوزيع, ولا يتعارض هذا الترتيب مع وصل النقط والمحايدة او النواقل المحايدة بالارض ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مجاورة مخازن البارود ومصانعه."
        },
        {
          "type": "text",
          "data": "لا يجوز وضع اي تمديد للتوزيع داخل سور مصنع للبارود ولا على مسافة من مخزن للمواد المتفجرة (مخازن البارود والذخيرة, الاسهم النارية, المتفجرات او الاماكن المعدة لمعالجتها) او بناء لصنع البارود يمكن ان يحتوي يوما على مادة البارود, ادنى من المسافة المحددة فيما يلي تبعا لطبيعته وفئته:"
        },
        {
          "type": "text",
          "data": "الفئات ..... الخطوط المطمورة ....... الخطوط الهوائية"
        },
        {
          "type": "text",
          "data": "اولى وثانية ..... عشر امتار ...... عشرون مترا"
        },
        {
          "type": "text",
          "data": "الثالثة ....... عشرون مترا ........ 100 متر"
        },
        {
          "type": "text",
          "data": "تقاس المسافات افقيا انطلاقا من بناء مصنع المواد المتفجرة المعنى او من الخط العمودي الخارجي للسور. واذا لم يوجد هناك سور, يجب اعتبار كحد:"
        },
        {
          "type": "text",
          "data": "1- لمخزن البارود مدفون تحت التراب, سفح التلة من الارض التي تغطي ابنيته."
        },
        {
          "type": "text",
          "data": "2- لمخزن مطمور, المضلع المحدب الذي يقع ضمنه المسقط الافقي على الارض للابنية او الاغماد او المماشي التي تصل ما بين هذه الابنية وبين الخارج."
        },
        {
          "type": "text",
          "data": "في جميع الحالات, ينبغي ان توضع الخطوط الهوائية بحيث لا تستطيع في حالة انفصامها, وفي اسوأ الحالات بلوغ حدود المخزن المعينة اعلاه."
        },
        {
          "type": "text",
          "data": "عندما تمر خطوط عديدة من الفئة الثانية او الثالثة بجوار مخزن ينبغي وضعهما من جهة واحدة وليس على طرفين متقابلين من هذا المخزن."
        },
        {
          "type": "text",
          "data": "لا تعتبر مصانع او مستودعات المحروقات والبنزين والاثير والاسيتلين الخ... بمثابة مصانع البارود او مخازن المتفجرات ولكن ينبغي ان يفهم بانه يجب بذل الجهد لاقصاء كل سبب للخطر عنها وتكون كل حالة موضوع دراسة دقيقة بصورة خاصة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "شروط تطبيق هذا المرسوم."
        },
        {
          "type": "text",
          "data": "الفقرة الاولى: بوجه عام, يمكن دائما ان تجهز المنشاءات التابعة لفئة ما كما هي محددة في المادة الاولى من هذا المرسوم, تبعا للقواعد المقررة لفئة اعلى ولكن يشترط, عند القيام بهذه المنشاءات , مراعاة القواعد المنصوص عليها في الانشاءات لهذه الفئة الاخيرة."
        },
        {
          "type": "text",
          "data": "الفقرة الثانية: مع مراعاة احكام هذا المرسوم يمكن اتخاذ ترتيبات خاصة اشد, وذلك بجوار المطارات المدنية والعسكرية ومحطات بث اللاسكلي والتلفزيون والاسلاك الهرتزية."
        },
        {
          "type": "text",
          "data": "الفقرة الثالثة: لا تطبق الترتيبات التي نص عليها هذا المرسوم على الانشاءات القائمة الا عند القيام باعمال تجديد او تعديل عليها وذلك ما عدا حالة الضرورة القصوى."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 حزيران 1969\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الموارد المائية والكهربائية\nالامضاء: عثمان الدنا"
}