{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=205861",
  "title": "الاداب  الطبية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "13187",
    "date": " 20/10/1969",
    "oj_number": "89",
    "oj_publish_date": "06/11/1969",
    "oj_page": "1171-1177"
  },
  "preamble": "ان رئيس  الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على قانون انشاء نقابتين للاطباء في لبنان\nبناء على قرار مجلس  الوزراء المتخذ في جلسته المنعقدة\nبتاريخ 23/11/1967\nبناء على مطالعة وزارة العدل - هيئة التشريع والاستشارات\nرقم 191/ر تاريخ 5 ايار 1969\nبناء على اقتراح وزير الصحة العامة\nوبعد استشارة مجلس  شورى الدولة\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "64 \r\nمادة 64:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به بعد مرور\r\nشهر على نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيخضع لاحكام هذا المرسوم جميع الاطباء المسجلين في نقابتي\r\nاطباء لبنان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الطبيب  معالجة مرضاه بروح انسانية بصرف  النظر عن\r\nاحوالهم المادية والاجتماعية وعن جنسياتهم ومعتقداتهم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الطبيب ان لا يمارس  مهنته في ظروف  وحالات  تحط من\r\nكرامتها وتفسد نوعية العناية والاجراءات  الطبية من الناحية\r\nالفنية والمعنوية وان ينزه المهنة عن الغش  والدجل."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى كل طبيب  - مهما كان عمله واختصاصه - ان يؤمن الاسعافات\r\nالطبية الضرورية في حالة الخطر الشديد عند تعذر تأمينها\r\nبواسطة غيره من الاختصاصيين الا اذا منعه ظرف  قاهر من ذلك."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى الطبيب  في حال تفشي الاوبئة او حصول كوارث :\r\nآ - ان لا يتخلى عن المرضى الذين هم قيد معالجته الا اذا امن\r\nاستمرار معالجتهم بأحسن الطرق الممكنة او اذا امرته السلطات\r\nالمختصة خطيا بتركهم.\r\nب - ان لا يمتنع عن تلبية طلب  المسؤولين الصحيين في الاسهام\r\nبحملات  التلقيح العامة بصورة تطوعية, وفي اسعاف  حالات\r\nالكوارث\r\nج - ان يتقيد بالقوانين والانظمة المتعلقة بالامراض\r\nالانتقالية من جهة الاعلان والتدابير الاخرى."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى الطبيب  ان يحافظ على السر المهني باستثناء ما هو\r\nمنصوص  عليه في القوانين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعلى الطبيب  احترام المبادىء التالية اذا لم تتعارض  مع نص\r\nقانوني او تنظيمي:\r\n1 - حرية المريض  في اختيار طبيبه.\r\n2 - حرية الطبيب  في تعيين العلاج الطبي الذي يرتئيه.\r\n3 - الاتفاق المباشر بين الطبيب  والمريض  على تحديد ودفع\r\nبدل الاتعاب .\r\n4 - دفع المريض  بدل اتعاب  الطبيب  مباشرة"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا يجوز للطبيب  ان يتنازل عن حريته المهنية بأي شكل كان."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nعلى الطبيب  ان يمتنع - حتى خارج ممارسة مهنته - عن كل عمل\r\nمن شأنه ان يحط من قدرها ويحظر على الطبيب  ان يتعاطى في آن\r\nواحد الطب  وعملا اخر يتنافى مع كرامة مهنته."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nعلى الطبيب  الا يمارس  الطبابة كعمل تجاري ولا يحق له ان\r\nيعلن عن نفسه بأية طريقة كانت  ولا سيما في الجرائد والنشرات\r\nاو بواسطة السماسرة او بأي شكل اخر قصد الدعاية ولكن يمكنه\r\nان يعلن عن مباشرة عمله وعند نقل عيادته وعن وقت  سفره\r\nوميعاد عودته وذلك لمدة لا تتجاوز الشهر الواحد."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nلا يجوز للطبيب ان يذكر على اوراقه الخاصة او في لوحته\r\nاو عنوانه الا:\r\n1 - المعلومات  التي تسهل له الاتصال بالمرضى.\r\n2 - الاختصاص  المعترف  له به من قبل وزارة الصحة العامة.\r\n3 - الالقاب  والوظائف  المعترف  بها من الدولة.\r\nينبغي الا تذكر هذه المعلومات  الا بشكل متزن ووفقا للعرف\r\nالمعمول به في المهن الحرة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nعلى كل طبيب  يستعين باسم مستعار لاعمال تتعلق بمهنته ان يحيط\r\nمجلس  نقابة الاطباء علما بذلك."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nاذا اسند طبيب  ادارة عيادته لطبيب  اخر فعلى هذا الاخير\r\nان يستعمل وصفات  باسمه ويوقعها بامضائه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيحظر على الطبيب :\r\n1 - القيام باي عمل من شأنه ان يعود على المريض  بفائدة مادية\r\nغير مشروعة او بدون مبرر.\r\n2 - ارجاع اموال عينية او نقدية الى المريض .\r\n3 - دفع مال او قبول اي اقتسام مالي بين الاطباء.\r\n4 - دفع الجعالات  بأية صورة ولاي كان بغية اجتذاب  الزبائن\r\nاو ابقائهم قيد المعالجة او في المستشفى او الحصول على اية\r\nمنفعة خاصة في المهنة.\r\n5 - قبول الجعالات  عن اي عمل طبي كان خصوصا: الفحوص  المخبرية\r\nوالصور الشعاعية ووصف  الادوية والاجهزة الطبية وارسال\r\nالمريض  الى مراكز ودور الصحة.\r\n6 - يحظر على الطبيب  ان يقبض  باي شكل كان جعالة من\r\nالمستشفيات  على اجرة الغرفة او سواها."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيمنع على الطبيب  تسهيل عمل كل من يمارس  الطب  بصورة غير\r\nشرعية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيمنع منعا باتا كل اقتسام مالي بين الاطباء والصيادلة\r\nومساعدي الاطباء او اي شخص  اخر ويحظر على الطبيب  المعاينة\r\nفي المتاجر وتوابعها حيث  تعرض  الادوية والالات  الطبية\r\nوفي الصيدليات  والمختبرات  ما عدا الحالات  التي تستدعي\r\nالاسراع في معالجة جريح او مريض ."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيحظر على الطبيب  ان يمارس  مهنة او حرفة اخرى من شأنها ان\r\nتؤدي الى زيادة ارباحه عن طريق وصفاته الطبية وارائه المهنية\r\nواذا كان يشغل وظيفة عامة او انتخب  للقيام بمهمة نيابية أو\r\nادارية فعليه الا يستغلها في سبيل مهنته وزيادة زبائنه."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nان الاعلان في الحيط الطبي عن اية طريقة جديدة من نوعها\r\nللتشخيص  او المعالجة غير مستوفية شروط التجربة الكافية\r\nبقصد حمل الزملاء على استعمالها فورا يعد تسرعا يؤاخذ عليه\r\nالطبيب  سيما اذا لم يوافق هذا الاعلان تنبيه الزملاء الى\r\nالاخطار التي يمكن حصولها عند استعمال هذه الطريقة.\r\nان الاعلان عن هذه الطريقة للتشخيص  او عن هذه المعالجة\r\nللجمهور قبل التثبت  من فائدتها وسلامتها يعد خطأ.\r\nان خدع الزملاء والمرضى واستغلال حسن نياتهم واقناعهم بأن\r\nهذه الطرق للتشخيص  او المعالجة هي نافعة وغير مضرة بينما\r\nينقصها التجربة الكافية يعد خطأ جسميا."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nكل تقرير او شهادة او وثيقة معطاة من الطبيب  يجب  ان تكون\r\nموقعة بامضائه المسجل في وزارة الصحة العامة وفقا للقوانين\r\nالمرعية الاجراء."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nان اعطاء تقارير مغرضة وشهادات  مجاملة يشكل خطأ جسميا."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nعندما يقبل الطبيب  تلبية دعوة للعناية بمريض  يترتب  عليه\r\nالقيام بما يلي:\r\n1 - ان يؤمن له فورا بنفسه او بالاستعانة بذوي الاهلية لكل\r\nما يستطيعه وتستلزمه العناية الطبية.\r\n2 - ان يعامل المريض  باستقامة ولطف  وان يحيطه بالرأفة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nعلى الطبيب  ان يضع تشخيصه بكل دراية بقطع النظر عما يستغرق\r\nهذا العمل من الوقت  وان يستعين اذا اقتضى الامر باستشارات\r\nالزملاء متبعا احدث  الطرق العملية الملائمة وان يعمل بعد\r\nتحديد التشخيص  والعلاج على ملاحقة تطبيق المعالجة خصوصا في\r\nالحالات  الخطرة. واذا رفض  المريض  تطبيق المعالجة المقررة\r\nمن قبله يمكنه عند ذلك التوقف  عن متابعة المعالجة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nعلى الطبيب  ان يقتصر في وصفاته الطبية ما توجبه النجاعة\r\nوالضرورة وان يحيط المريض  بالتشجيع المعنوي والنفسي\r\nاللازمين."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nعلى الطبيب  عندما يدعى للقيام بمعالجة في المنزل او في وسط\r\nما ان يؤمن الوقاية واضعا المريض  والمحيطين به امام\r\nمسؤولياتهم نحو انفسهم ونحو جيرانهم وعليه ان يسعى جهده في\r\nحملهم على التقيد بالقواعد الصحية والوقائية تحت  طائلة\r\nالامتناع عن متابعة عنايته."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nللطبيب  الذي يدعى بصورة طارئة لمعالجة قاصرا او فاقد اهلية\r\nان يقوم بالمعالجة اللازمة اذا تعذر عليه الحصول في حينه\r\nعلى موافقة ولي امره."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nفي ما عدا الحالات  المذكورة في المادة السابقة وعند حدوث\r\nحالة مرضية خطرة على الطبيب  المكلف  بالعمل الطبي في\r\nمؤسسات  التعليم والايواء ان ينبه اهل المريض  للامر وعليه\r\nان يقبل باستدعاء طبيب  اخر مسمى من قبل المريض  او الاهل\r\nاو ان يقترح استدعاء طبيب  اذا كان هذا مفيد للمريض ."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيمكن للطبيب  ان يخفي عن المريض  تشخيصا خطرا. وعليه ان لا\r\nيعلن عن تشخيص  الحالات  ذات  الاجل المحتوم الا بلباقة ومن\r\nالافضل ان يكون هذا الاعلام لعائلة المريض  الا اذا كان قد\r\nسبق للمريض  ومنع الطبيب  من البوح بمرضه للعائلة او حدد له\r\nالاشخاص  الذين يمكنه ان يبوح لهم بمرضه."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nفيما عدا حالة الضرورة والحالة التي يعتبر فيها مخلا\r\nبواجباته الانسانية يحق  للطبيب  ان يرفض  الاعتناء بالمريض\r\nلاسباب  مهنية او شخصية."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nعلى الطبيب  ان لا يتدخل بشؤون عائلة المريض  الخاصة الا اذا\r\nطلب  منه ذلك."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nيمكن  للطبيب  التوقف  عن متابعة عنايته بالمريض  شرط:\r\n1 - ان لا يشكل ذلك ضررا للمريض\r\n2 - ان يتأكد من متابعة العناية به مع تأمين المعلومات\r\nالمفيدة لاستمرار هذه العناية."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nان اجراء الاجهاض  محظور قانونا. اما بخصوص  الاجهاض\r\nالعلاجي مع التحفظات  العقائدية فلا يمكن اجراؤه الا ضمن\r\nالشروط والتحفظات  التالية:\r\n1 - ان يكون هذا الاجهاض  الوسيلة الوحيدة لانقاذ حياة\r\nالام المعرضة لخطر شديد\r\n2 - ان يستشير الطبيب  المعالج او الجراح حتما طبيبين يوافقا\r\nمعه بالتوقيع خطيا على اربع نسخ بعد الكشف  الطبي والمداولة,\r\nانه لا يمكن انقاذ حياة الام الا عن طريق الاجهاض  وتسلم\r\nنسخة للطبيب  المعالج وتحفظ نسخة مع المريضة ونسخة مع كل من\r\nالطبيبين المستشارين كما يقتضي ارسال محضر مضمون بالواقع\r\nلا يحمل اسم المريضة الى رئيس  مجلس  نقابة الاطباء.\r\nهذا ولا يمكن اجراء الاجهاض  الا بناء على موافقة الحامل\r\nبعد اطلاعها على الوضع الذي هي فيه. اما اذا كانت  بحالة\r\nالخطر الشديد وفاقدة الوعي, وكان الاجهاض  العلاجي ضروريا\r\nلسلامة حياتها فعلى الطبيب  ان يجريه حتى ولو مانع زوجها\r\nاو ذووها.\r\nواذا كانت  عقيدة الطبيب لا تجيز له النصح بالاجهاض  او\r\nباجرائه فيمكنه ان ينسحب  تاركا مواصلة العناية بالحامل\r\nلزميل اخر من ذوي الاختصاص ."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nعلى الطبيب  ان يتصرف  بما يراه مناسبا وفقا للفن الطبي\r\nلمصلحة الام والطفل اثناء الولادة الطويلة او غير الطبيعية\r\nدون ان يتأثر باعتبارات  عائلية."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nعلى الطبيب  ان يحدد بنفسه بدل اتعابه بمراعاة واعتدال, على\r\nان يؤخذ بعين الاعتبار مستوى الطبيب  المهني وحالة المريض\r\nالمادية والظروف  الخاصة بكل حالة.\r\nوعلى الطبيب  ان لا يرفض  اعطاء مريضه الايضاحات  المتعلقة\r\nببدل اتعابه."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nمع الاخذ بعين الاعتبار ما ينص  عليه القانون العام, يجوز\r\nللطبيب  أن يخفض  بدل اتعابه على سبيل المزاحمة تحت  الحد\r\nالادنى الذي سيحدد من قبل نقابة الاطباء.\r\nللطبيب  الحق في اسداء عنايته مجانا عندما يرى ذلك مناسبا.\r\nان الاتفاق على بدل اتعاب  مقطوع لقاء تأكيد الشفاء ممنوع\r\nالبتة."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nان استدعاء طبيب  مشاور بناء لطلب  الطبيب  المعالج بعد موافقة\r\nالمريض  او المسؤولين عنه او بناء لطلب  هؤلاء وحدهم يعطي\r\nالطبيب  المعالج حق المطالبة ببدل اتعاب  خاص  لهذه\r\nالاستشارة."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nان أقسام بدل الاتعاب  بين الطبيب  المعالج من جهة والطبيب\r\nالمشاور او الجراح او الاختصاصي من جهة ثانية اثناء التشاور\r\nاو العملية الجراحية ممنوع منعا باتا.\r\nوفي حال تقديم بيان شامل الى المريض  من الجراح او الاختصاصي\r\nاو الطبيب  المشاور يجب  ذكر بدل اتعاب  الطبيب  المعالج في\r\nذلك البيان.\r\nان مجرد  قبول اقتسام الاتعاب  او المطالبة باقتسام الارباح\r\nيشكل خطأ جسميا حتى ولو لم يقترن بنتيجة."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nللجراح ان يختار معاونيه او معاونه والمبنج. وعلى الجراح ان\r\nيقدم بيانا شاملا يذكر فيه بدل اتعابه واتعاب  معاونيه جميعهم."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nللطبيب  المعالج الحق ببدل اتعاب  خاص  اذا حضر عملية جراحية\r\nبناء لطلب  المريض  او المسؤولين عنه."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nعلى الطبيب  ان يتعاون مع السلطات المختصة بغية المحافظة على\r\nالصحة العامة مع الاخذ بعين الاعتبار حالة الطبيب  الصحية\r\nوسنه واختصاصه."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nعلى الطبيب  ان يتقيد بأحكام المادة 23 من هذا المرسوم حتى\r\nولو كان التكليف  بالمعاينة الطبية صادرا عن مؤسسة تأمين\r\nعامة أو خاصة او عن جهة اسعافية او غيرها."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nان ارتباط  الطبيب  بعمل طبي باي شكل كان مع احدى المؤسسات\r\nالخاصة يجب  ان يكون منظما بعقد خطي موقع عليه من الطرفين,\r\nعلى ان لا تخالف  نصوص  العقد ما جاء في هذا النظام, وان\r\nيكون هذا العقد منسجما مع العقود النموذجية التي ستضعها\r\nالنقابة بهذا الخصوص . وعلى الطبيب  المتعاقد أن يطلع النقابة\r\nعلى عقده الذي يجب  ان يكون مطابقا للعقد النموذجي.\r\nأن العقود التي تربط الاطباء مع الادارات  والمؤسسات  العامة\r\nتخضع لما ورد في هذا المرسوم الا فيما يخالف  القوانين\r\nالعامة."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nمن الافضل ان يقتصر عمل طبيب  المؤسسة المولج بالطب  الوقائي\r\nعلى هذه المهمة وأن لا يكون طبيبا معالجا في نفس  الوقت\r\nالا في حالات  الطوارىء وفي حالات  خاصة تتطلبها مقتضيات\r\nالمصلحة العامة."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nمن الافضل ان لا يكون الطبيب  المراقب  طبيبا معالجا لنفس\r\nالمؤسسة."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nعلى الطبيب  المولج بالمراقبة الطبية من قبل ادارة ما أن\r\nيحتفظ بسر المهنة وأن يكتفي باعطاء المعلومات  التي لها\r\nعلاقة او فائدة من الناحية الادارية, دون ان يبين الاسباب\r\nالطبية لذلك. كما انه لا يمكن اعطاء المعلومات  الطبية المدونة\r\nفي الملفات  الطبية الى أي اشخاص  اخرين أو لاية ادارة\r\nأخرى, ما عدا الحالات  التي تنص  عليها القوانين العامة."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nلا يجوز للطبيب  الخبير المحلف  أن يكون الطبيب  المعالج\r\nلنفس  المريض  وليس  للطبيب  أن يقوم بمهمة الخبير في قضية\r\nتتعلق  باحد زبائنه أو انسبائه او اذا كان له مصلحة شخصية\r\nبالقضية ما لم يتفق جميع الفرقاء على تكليفه."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nعلى الطبيب  الخبير ان يعلن عن مهمته للشخص  المكلف\r\nبمعاينته قبل المباشرة بهذه المهمة."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nعلى الطبيب  الخبير المحلف  ان يتنحى فورا عندما يلاحظ ان\r\nالاسئلة المطروحة عليه تخرج عن نطاق مهنته الطبية. وعليه\r\nان يكتفي بتنظيم تقريره بالجواب  على الاسئلة المطروحة عليه\r\nوان لا يتعرض  لغيرها من الامور التي تظهر له بمناسبة تنفيذ\r\nمهمته, الا اذا بدا له ان السكوت  عنها يسيء الى العدالة\r\nفي سير القضية."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nعلى الاطباء ان يقيموا فيما بينهم علاقات  مهنية طبية وان\r\nيكون التعاون بينهم تماما.\r\nواذا حدث  نزاع بين الاطباء فعليهم حله بالحسنى. واذا تعذر\r\nذلك وجب  عليهم مراجعة رئيس  مجلس  النقابة قبل اللجوء الى\r\nالمحاكم. ويحظر على الطبيب  الطعن بزميل له او النميمة عليه\r\nواشاعة كل ما من شأنه ان يوقع الضرر بهذا الزميل في ممارسة\r\nمهنته. ومن حق الزمالة ان يدافع الطبيب  عن زميله اذا تعرض\r\nلتهم باطلة."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nيجب  على الطبيب  ان يقدم خدماته الطبية مجانا الى زملائه\r\nوالى افراد عائلاتهم الذين هم على عواتقهم."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nيحظر تحويل او محاولة تحويل الزبائن."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nعندما يدعى الطبيب  لمعالجة مريض  يعالجه طبيب  آخر عليه أن\r\nيتقيد بالاصول الاتية:\r\n1 - اذا كان المريض  عازما على الاستغناء عن طبيبه الاول\r\nفعلى الجديد أن يطلب  من المريض  او المسؤولين عنه ان يعملوا\r\nزميله الطبيب  الاول بذلك.\r\n2 - اذا شاء المريض  الاكتفاء بأخذ رأي الطبيب  الجديد مع\r\nالاحتفاظ بالطبيب  الاول, يجب  على الطبيب  الجديد ان يقترح\r\nمعاينة المريض  بالاشتراك مع الطبيب  الاول بعد ان يكون قد امن\r\nالعلاج المستعجل. وفي حال تعذر اجراء معاينة مشتركة لاستحالتها\r\nاو لعدم ملائمتها يمكن للطبيب  أن يعاين المريض  وان يحتفظ\r\nلزميله بما بدا له من التشخيص  ونوع العلاج.\r\n3 - اذا كان الطبيب  المعالج غائبا فعلى زميله ان يؤمن\r\nالمعالجة اثناء غياب  الطبيب  الاول ولدى عودته ينسحب\r\nالطبيب  الجديد بعد ان يطلع زميله على ما اتضح له من معلومات\r\n4 - لا يحق للطبيب  ان يعالج مرضى مؤسسة صحية خاصة (مستشفى\r\nاو مركز عناية وغيرها) الا بعد اخذ اذن من الطبيب  الاصيل\r\nوفي حال وقوع خلاف  بهذا الشأن بين الطبيبين يعرض  الخلاف\r\nعلى مجلس  النقابة للتدخل بينهما لحل هذا النزاع الناجم عن\r\nمزاولة المهنة."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nيمكن للطبيب  ان يسقبل في عيادته المرضى أيا كان طبيبهم\r\nالمعالج السابق"
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nعلى الطبيب  المعالج ان يقترح استشارة طبية اذا لزم الامر,\r\nوان يقبل بهذه الاستشارة الطبية بناء لطلب  المريض  او\r\nالمسؤولين عنه. وفي الحالتين على الطبيب  المعالج ان يعرض\r\nاسم الطبيب  الذي يراه اهلا للاستشارة مع مراعاة رغبة المريض\r\nوان يقبل مبدئيا الاجتماع باي طبيب  مسجل في جدول النقابة\r\nما لم يحل دون ذلك سبب  قاهر وان يهيء ترتيبات  الاجتماع\r\nواذا رأى الطبيب  المعالج ان وضعه لا يسمح له بقبول الطبيب\r\nالمقترح يمكنه الانسحاب  دون ان يضطر لايضاح الموقف  الذي\r\nاتخذه."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nفي نهاية انعقاد جلسة الاستشارة الطبية من المألوف  مهما\r\nكان عدد الاطباء المشتركين في الاستشارة ان ينظم تقرير خطي\r\nموقع من الجميع يحتوي على مختلف  الآراء واذا لم ينظم هذا\r\nالتقرير فيكون ذلك دليلا على ان الطبيب  المستشار هو من رأي\r\nالطبيب  المعالج."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nفي حال اختلاف  الآراء يحق  للطبيب  المعالج ان ينسحب\r\nاذا رجح رأي الطبيب  المستشار."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nلا يحق للطبيب  المستشار ان يعود ثانية لعيادة المريض  نفسه\r\nاثناء غياب  الطبيب  المعالج او بدون موافقته خلال فترة\r\nالمرض  الذي من أجله حصلت  الاستشارة."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nلا يحق للطبيب  ان يحل مكانه زميلا له لمعالجة مرضاه الا\r\nبصورة موقتة."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nان كل شركة لعمل طبي بين الاطباء يجب  ان تجري بعقد خطي\r\nتحترم فيه الحرية المهنية الطبية ويرسل عقد الشراكة الى\r\nنقابة الاطباء للتحقق من مطابقته للمبادىء المنصوص  عليها\r\nفي هذا المرسوم وللعقد النموذجي الموضوع بهذا الخصوص  من\r\nقبل مجلس  النقابة."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nعندما يستجوب  الاطباء في القضايا التأديبية عليهم ان يقدموا\r\nالمعلومات  التي تفيد التحقيق مع المحافظة على احكام سر\r\nالمهنة."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nعلى الاطباء تحاشي كل ما يمكن ان يسيء الى جميع الذين لهم\r\nعلاقة في الحقل الطبي وخصوصا الصيادلة واطباء الاسنان\r\nوالقابلات  وذلك عند التعامل معهم بالامور الطبية المهنية."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nان كل مشروع شركة مهنية بين طبيب  او اكثر وبين واحد او اكثر\r\nمن اعضاء المهن المنصوص  عليها في المادة السابقة يجب  ان\r\nيحصل هذا المشروع على موافقة مجلس  نقابة الاطباء للتحقيق\r\nمن مطابقته للقوانين المرعية الاجراء وللاداب  الطبية."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nعلى كل طبيب  يتوقف  عن مزاولة المهنة الطبية في لبنان\r\nان يعلم نقابة الاطباء بذلك."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nمع الاحتفاظ بأحكام قانون الجزاء العام وسائر القوانين\r\nالمتضمنة عقوبات  لافعال معينة يتعرض  مرتكب  كل مخالفة\r\nلاحكام هذا المرسوم للاحالة الى المجلس  التأديبي النقابي."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به بعد مرور\r\nشهر على نشره."
        }
      ]
    }
  ],
  "signature": "بيت  الدين في 20 تشرين الاول سنة 1969\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  ملجس  الوزراء\nالامضاء: رشيد كرامي            وزير الصحة العامة\nالامضاء: خاتشيك بابكيان"
}