{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204411",
  "title": "النظام الداخلي للمجلس الاسلامي الشيعي الاعلى",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "15",
    "date": " 21/08/1969",
    "oj_number": "71",
    "oj_publish_date": "04/09/1969",
    "oj_page": "903-915"
  },
  "preamble": "",
  "articles": [
    {
      "number": "80 ينشر هذا القرار في الجريدة الرسمية, ويبلغ الى رئاسة مجلس الوزراء وحيث تدعو الحاجة ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "يحدد فيما يلي النظام الداخلي للمجلس الاسلامي الشيعي الاعلى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقصد في هذا النظام: بكلمة \"القانون\": القانون رقم 72/67 تاريخ 19/12/1967."
        },
        {
          "type": "text",
          "data": "كلمة \"المجلس \": المجلس الاسلامي الشيعي الاعلى."
        },
        {
          "type": "text",
          "data": "بكلمة \"الرئيس \": رئيس المجلس الاسلامي الشيعي الاعلى."
        },
        {
          "type": "text",
          "data": "بكلمتي \"النائب الاول\": نائب \"الرئيس \" المنتخب من الهيئة الشرعية."
        },
        {
          "type": "text",
          "data": "بكلمتي \"النائب الثاني\": نائب \"الرئيس \" المنتخب من الهيئة التنفيذية."
        },
        {
          "type": "text",
          "data": "بكلمتي \"الامين العام\": الامين العام المنصوص عنه في المادة 19 من \"القانون\"."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تؤلف الهيئة الشرعية لجنة تضع لائحة الناخبين المنصوص عنهم في البندين 1 و 2 من المادة 6 من \"القانون\" والذين ينتخبون الهيئة المذكورة. وتؤلف الهيئة التنفيذية لجنة تضع لائحة الناخبين الاخرين المنصوص عنهم في البنود 3 - 15 من المادة 6 من \"القانون\"."
        },
        {
          "type": "text",
          "data": "تبت كل من اللجنتين بالاعتراضات حول قيد او اهمال قيد احد الناخبين في اللائحة التي تضعها. لكل من اللجنتين الاستعانة بموظفي \"المجلس \" للمساعدة في المهام الموكولة اليها."
        }
      ]
    },
    {
      "number": "80 ينشر هذا القرار في الجريدة الرسمية, ويبلغ الى رئاسة مجلس الوزراء وحيث تدعو الحاجة ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "تشكل كل من اللجنتين من ثلاثة اعضاء على الاقل, على ان يكون في عدادها احد القضاة المدنيين, وتدوم ولايتها حتى حصول الانتخاب ."
        },
        {
          "type": "text",
          "data": "في حال شغور عضوية واحد او اكثر من اعضاء اي من اللجنتين, لا يصار الى تسمية البديل فيها الا اذا بلغ الشغور ما يوازي ثلث اعضائها. اذا كان في اللجنة قاض مدني واحد وشغر مركزه فيمكن تسمية البديل استثناء من أحكام الفقرة السابقة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تجتمع كل من اللجنتين, فور تسمية اعضائها, لانتخاب رئيس ومقرر لها. يتولى الرئيس الدعوة الى اجتماعات اللجنة كما يتولى المقرر ضبط محاضر جلساتها وتدوين مقرراتها والعمل على نشر اللائحة الانتخابية. ويجب أن تقترن هذه المحاضر والمقرارات واللائحة بتوقيع الرئيس والمقرر."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "في بدء الاثني عشر شهرا التي تسبق موعد انتهاء ولاية الهيئتين الشرعية والتنفيذية, تشرع كل من اللجنتين باعداد لائحة الناخبين العائدة لها, على أن تفرغ من ذلك قبل انقضاء خمسة اشهر من ذلك التاريخ."
        },
        {
          "type": "text",
          "data": "تعتمد اللجنة المؤلفة من قبل الهيئة التنفيذية لاعداد لائحة الناخبين, بصورة رئيسية, الافادات والقيود لدى الدوائر والهيئات المختصة للتثبت من صفة العضوية في الهيئة العامة \"للمجلس \", وفيما يخص ممثلي الجمعيات الخيرية المنصوص عنهم في البند 9 من المادة السادسة من \"القانون\", فان الجمعية الخيرية غير العائلية وحدها هي التي تملك بواسطة ممثلها حسب نظامها الاساسي ممارسة حق العضوية في الهيئة العامة. وللجنة التحري بكافة الوسائل عن كون الجمعية ما تزال قائمة قانونا حسب نظامها الاساسي لقيدها في اللائحة الانتخابية ولبيان اسم ممثلها فيها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تنشر اللائحتان في احدى الصحف المحلية ولدى مركز كل من \"المجلس \" ورئاسة المحكمة الشرعية الجعفرية العليا والمفتي الجعفري الممتاز, بحيث يتمكن ذوو المصلحة من الاطلاع عليهما. كما يعلن عن اعدادهما في ثلاث صحف محلية يومية على الاقل."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لكل عضو في الهيئة العامة \"للمجلس \" اسقط اسمه من اللائحة الانتخابية المختصة به, الحق بتقديم طلب مرفقا بالوثائق الثبوتية بغية قيد اسمه. ولكل من ورد اسمه في هذه اللائحة, الحق بتقديم الاعتراض على قيد اي اسم فيها يجب تقديم طلب القيد او الاعتراض الى مقرر اللجنة المختصة بمهلة ثلاثين يوما ابتداء من تاريخ اخر اعلان في الجريدة عن نشر اللائحة. تبت اللجنتان, كل حسب اختصاصها بالطلبات والاعتراضات المقدمة, وذلك بمهلة خمسة واربعين يوما من قفل باب الاعتراض ثم يصار الى نشر اللائحتين المنفتحتين والاعلان عنهما على الوجه المذكور في المادة السابعة ومن هذا النظام, وتصبح هاتان اللائحتان نهائيتين."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تتخذ اللائحتان الانتخابيتان الموضوعتان وفاقا لاحكام المواد السابقة, اساسا لكل انتخاب يجب اجراؤه بحسب احكام \"القانون\" أو هذا النظام."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "بصورة انتقالية وحتى حلول الموعد المحدد في المادة 6 من هذا النظام لاعداد اللائحتين الانتخابيتين, تعد كل من اللجنتين, خلال مهلة خمسة اشهر من تسميتها, اللائحة الانتخابية التي يعود لها امر تنظيمها, ويجري النشر والاعلان عنها والاعتراض عليها والبت به وفاقا لاحكام المادتين 7 و 8 من هذا النظام. يعمل بهذه المادة لمرة واحدة عند اعداد اول لائحة انتخابية وفاقا لاحكام هذا النظام."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يدعو \"الرئيس \" الناخبين لانتخاب الهيئتين الشرعية والتنفيذية قبل انتهاء مدة ولايتهما بخمسة واربعين يوما على الاقل وخمسة وسبعين يوما على الاكثر, ويعين في الدعوة مكان وزمان الانتخاب وكافة الامور المتعلقة بذلك, وموعد الانتخاب للاجتماع الثاني في عدم اكتمال النصاب في الاجتماع الاول. تبلغ الدعوة بواسطة النشر والاعلان في الصحف وخلافها, كما يجري الاعلان عنها على باب مركز كل من \"المجلس \" والمحكمة الشرعية الجعفرية العليا والمفتي الجعفري الممتاز. ويمكن الاعلان عنها في لوحة الاعلانات لدى مراكز القائمقاميات والمحافظات تتم معاملات الاعلان والنشر قبل موعد الانتخاب للاجتماع الاول بعشرين يوما على الاقل."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "لكل ناخب مقيد اسمه في اللائحة الانتخابية النهائية للهيئة الشرعية, ان يتقدم- بترشيحه لعضوية هذه الهيئة. ولكل ناخب من المدنيين في الهيئة العامة ان يتقدم- بترشيحه لعضوية الهيئة التنفيذية. يقدم الترشيح الى \"الامين العام\" ضمن مهلة تبدأ من تاريخ صدور الدعوة للانتخاب وتنتهي قبل اسبوع من الموعد المحدد لاجرائه ويعطى به ايصال يوقعه \"الامين العام\". ينظم \"الامين العام\" بالاشتراك مع \"النائب الاول و \"النائب الثاني\" كل بالنسبة للهيئة التي ينتمي اليها, قائمة بالمرشحين يعلن عنها في اليوم التالي لقفل باب الترشيح باللصق على باب مركز \"المجلس \" كما يعلن عنها عند بدء الاقتراع."
        }
      ]
    },
    {
      "number": "80 ينشر هذا القرار في الجريدة الرسمية, ويبلغ الى رئاسة مجلس الوزراء وحيث تدعو الحاجة ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "تتولى لجنة برئاسة \"النائب الاول\" وعضوية \"النائب الثاني\" و \"الامين العام\" ادارة اعمال الانتخاب , والتحضير لها ودعوة السلطات العامة للمحافظة على الامن اثناء عملية الانتخاب والفرز بحيث تتلقى الاوامر من رئيس اللجنة. للجنة أن تستعين بمن تشاء من موظفي \"المجلس \" والمحاكم الشرعية الجعفرية وسواهم لتأمين العملية الانتخابية. تعمد هذه اللجنة, عند افتتاح الاجتماع الانتخابي, الى تسمية لجنة خاصة من ثلاثة اعضاء على الاقل من الناخبين غير المرشحين, برئاسة قاض مدني, مهمتها البت بجميع الامور والاشكالات الانتخابية, بما فيها الفرز واعلان النتائج."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يجري الانتخاب بالاقتراع السري, وفقا للوائح الشطب المقررة, على ان يكون الناخب مصحوبا بتذكرة هويته. لا يجوز ان تتضمن ورقة الاقتراع الا اسماء المرشحين فقط. اذا تضمنت ورقة الاقتراع عددا من المرشحين يربو على العدد المطلوب , فلا يعتد بالاسماء الاخيرة الزائدة فيها. وجميع الاوراق البيضاء او التي لا تدل دلالة كافية على الاسماء المقيدة فيها او التي تنم عن هوية اصحابها أو الموضوع عليها علامة خارجية او عبارة نابية للمرشحين او لاشخاص اخرين, لا يعتد بها في نتيجة الاقتراع."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يجري الفرز فور ختام عملية الاقتراع, تحت رقابة المرشحين, ويعلن بنتيجته اسماء الفائزين وعدد الاصوات التي نالها كل مرشح بموجب محضر تنظمه اللجنة الخاصة المنصوص على تسميتها في الفقرة الاخيرة من المادة 13 من هذا النظام وتوقعه مع \"النائب الاول\"."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يفوز بالعضوية المرشح الذي ينال الاكثرية النسبية من اصوات المقترعين, واذا تساوت الاصوات بين مرشحين أو اكثر فيفوز الاكبر سنا."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يدعو \"الرئيس \" خلال مهلة خمسة عشر يوما من تاريخ اعلان نتيجة الانتخاب , الفائزين بعضوية كل من الهيئين الشرعية والتنفيذية, الى انتخاب \"الرئيس \" و \"النائب الاول\" و \"النائب الثاني\" و \"الامين العام\". يجري هذا الانتخاب بالاقتراع السري على ثلاث مراحل: الاولى لانتخاب \"الرئيس \" والثانية لانتخاب \"النائب الاول\" و \"النائب الثاني\" والثالثة لانتخاب \"الامين العام\". ينظم بنتيجة هذا الانتخاب محضر يوقعه الناخبون وتعلن هذه النتيجة بلصق نسخة عن المحضر على باب مركز \"المجلس \"."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تستمر ولاية كل من الهيئتين الشرعية والتنفيذية الحاليتين قائمة طيلة مدة ولايتهما القانونية التي بدأت منذ يوم انتخاب \"الرئيس \" في 23/5/1969. لا يبدأ \"المجلس \" الجديد ولايته الا بانتهاء ولاية \"المجلس \" السابق."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "اذا شغر مركز عضو في الهيئة التنفيذية, فيملاء حسب احكام المادة 20 من \"القانون\". وفي كل حال, لا يلجأ لانتخاب فرعي الا اذا اصبح عدد اعضاء الهيئة التنفيذية المنتخبين اقل من النصف وكان ذلك قبل سنة من انتهاء ولاية الهيئة المذكورة. تطبق نفس الاحكام المذكورة اعلاه عند شغور العضوية في الهيئة الشرعية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يعتبر العضو في احدى الهيئتين الشرعية والتنفيذية منفصلا:"
        },
        {
          "type": "text",
          "data": "1 - بالاستقالة اذا قبلتها الهيئة."
        },
        {
          "type": "text",
          "data": "2 - بالاقالة اذا اتى عملا خطيرا ومسيئا لاهداف \"المجلس \" وقررت الاقالة اكثرية ثلاثة ارباع اعضاء الهيئتين مجتمعتين."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تتولى الهيئة الشرعية \"للمجلس \":"
        },
        {
          "type": "text",
          "data": "1 - اقرار تنظيم جهاز دوائر الافتاء الجعفري والجهاز الديني لدى \"المجلس \" وتحديد شروط التعيين."
        },
        {
          "type": "text",
          "data": "2 - اقتراح تعيين المفتين الجعفريين وموظفي دوائر الفتاء الجعفري والمدرسين والمرشدين الدينيين من اللبنانيين في الامكنة التي تستدعي وجودهم فيها, واقتراح فصلهم وسوى ذلك مما يتعلق بشؤونهم ."
        },
        {
          "type": "text",
          "data": "3 - البت بقبول أو رفض طلبات المرشحين الراغبين في دخول سلك القضاء الجعفري وموظفيه, وذلك بصورة مبرمة."
        },
        {
          "type": "text",
          "data": "4 - العمل على تعميم التعليم الديني في المدارس ووضع برامج متطورة صحيحة وتأليف كتب وايجاد دورات تدريبية للمعلمين تحقيقا للغاية المذكورة."
        },
        {
          "type": "text",
          "data": "5 - العمل على تعميم الرعاية الدينية في جميع المناطق اللبنانية وفي المهاجر وفي السجون والمستشفيات وسواها."
        },
        {
          "type": "text",
          "data": "6 - العمل على تقديم المحاضرات والمقالات والنصائح الدينية في المعاهد والنوادي, وبشتى وسائل النشر والاعلام."
        },
        {
          "type": "text",
          "data": "7 - احياء الشعائر الدينية والمواسم بالوسائل الصحيحة."
        },
        {
          "type": "text",
          "data": "8 - اتخاذ القرارات النافذة بحسب احكام المادة 30 من \"القانون\" بشأن صون حرمة رجال الدين والزي الديني والشعائر والمواسم الدينية."
        }
      ]
    },
    {
      "number": "80 ينشر هذا القرار في الجريدة الرسمية, ويبلغ الى رئاسة مجلس الوزراء وحيث تدعو الحاجة ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "للهيئة الشرعية ان تؤلف لجانا وتكلف اشخاصا من علماء الدين في الطائفة الاسلامية الشيعية ومن الخبراء لاجل تأمين المهام المذكورة في المادة الثامنة والعشرين من هذا النظام."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تتولى الهيئة التنفيذية \"للمجلس \":"
        },
        {
          "type": "text",
          "data": "1 - تنظيم الاوقاف  العائدة للطائفة الاسلامية الشيعية على"
        },
        {
          "type": "text",
          "data": "أن تستشار الهيئة الشرعية في الامور التي تعود للمسائل الدينية المتعلقة بالوقف  ولا يجوز اتخاذ اي قرار في المسائل المذكورة وكذلك في المواضيع المحددة في البندين (2) , (3) التاليين دون اخذ رأي الهيئة الشرعية."
        },
        {
          "type": "text",
          "data": "2 - اصدار النظم والتعليمات  التي يقتضيها تنظيم شؤون الطائفة وادارة اوقافها الخيرية على اختلاف  انواعها وغاياتها بما"
        },
        {
          "type": "text",
          "data": "يكفل حفظ عينها وحسن استغلالها وتأمين الجهات  الخيرية"
        },
        {
          "type": "text",
          "data": "الموقوفة عليها."
        },
        {
          "type": "text",
          "data": "3 - الفصل في جميع المسائل الناتجة عن ادارة الاوقاف"
        },
        {
          "type": "text",
          "data": "ورعاية شؤونها كتصديق وتعديل موازناتها ومعاملات  الاستبدال."
        },
        {
          "type": "text",
          "data": "4 - الاشراف  على مؤسسات  وجمعيات  الطائفة الخيرية, وعلى انتخاب  هيئاتها الادارية وتصديق نتائجه , والاطلاع على"
        },
        {
          "type": "text",
          "data": "حسابات  وموازنات  هذه المؤسسات  والجمعيات  والمصادقة عليها."
        },
        {
          "type": "text",
          "data": "5 - البت  بقرار مبرم منها بشأن كل خلاف  تعذر على الرئيس \""
        },
        {
          "type": "text",
          "data": "تسويته عملا بالفقرة (3) من المادة 23 من هذا النظام, ولها"
        },
        {
          "type": "text",
          "data": "التنبيه والانذار الخطي وطلب  الاستقالة والاقالة والاحالة"
        },
        {
          "type": "text",
          "data": "على المحاكم ذات  الصلاحية."
        },
        {
          "type": "text",
          "data": "6 - فرض  المبالع اللازمة لسد عجز موازنات  المؤسسات"
        },
        {
          "type": "text",
          "data": "والمعاهد العائدة للطائفة من موازنة الاوقاف  أو من أموال"
        },
        {
          "type": "text",
          "data": "مؤسسات  وجمعيات  الطائفة الخيرية."
        },
        {
          "type": "text",
          "data": "7 - السعي الدائم واتخاذ التدابير الايلة الى تحسين الوضع"
        },
        {
          "type": "text",
          "data": "العام لابناء الطائفة عن طريق:"
        },
        {
          "type": "text",
          "data": "- مكافحة الامية"
        },
        {
          "type": "text",
          "data": "- مكافحة التشرد"
        },
        {
          "type": "text",
          "data": "- رفع المستوى الثقافي والتربوي للمدارس  الخاصة ومساعدة"
        },
        {
          "type": "text",
          "data": "الطلاب  المتفوقين."
        },
        {
          "type": "text",
          "data": "- رعاية شؤون الشباب  والعمال والمزارعين وذوي الدخل المحدود."
        },
        {
          "type": "text",
          "data": "8 - الاهتمام بالشاريع الحيوية العامة من زراعية وعمرانية"
        },
        {
          "type": "text",
          "data": "وسواها ،وابداء الرأي في هذه المشاريع بما فيها التي هي قيد"
        },
        {
          "type": "text",
          "data": "الدرس  أو التنفيذ."
        },
        {
          "type": "text",
          "data": "9 - العناية بشؤون المناطق المتخلفة والعمل على رفع مستواها."
        },
        {
          "type": "text",
          "data": "10 - الاهتمام بشؤون الموظفين والسعي لتحسين اوضاعهم والحفاظ على حقوقهم وحقوق الطائفة في وظائف  الادارات  والمؤسسات العامة."
        },
        {
          "type": "text",
          "data": "11 - السعي المستمر لتنسيق نشاطات  \"المجلس \" مع خدمات الطوائف  اللبنانية الشقيقة, وتعميق وحدة المسلمين, واحكام روابط الاخوة بين اللبنانيين وتوطيد الوحدة الوطنية."
        },
        {
          "type": "text",
          "data": "12 - وضع احصاءات  اجتماعية منوعة."
        },
        {
          "type": "text",
          "data": "13 - اصدار مطبوعة دورية خاصة \"بالمجلس \"."
        },
        {
          "type": "text",
          "data": "14 - ممارسة سائر المهام الاخرى المناطة بها بمقتضى احكام"
        },
        {
          "type": "text",
          "data": "\"القانون\" او احكام هذا النظام."
        },
        {
          "type": "text",
          "data": "15 - معالجة كافة الامور التي تتعلق بالطائفة ولم يعط امر"
        },
        {
          "type": "text",
          "data": "النظر بها لجهاز اخر او هيئة اخرى من اجهزة وهيئات"
        },
        {
          "type": "text",
          "data": "\"المجلس \" بموجب  أحكام \"القانون\" أو احكام هذا النظام."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تجتمع الهيئة العامة \"للمجلس \" بقرار من أكثرية الهيئتين الشرعية والتنفيذية, وذلك لمناقشة التقارير التي تعرض عليها واصدار التوصيات اللازمة بشأنها."
        }
      ]
    },
    {
      "number": "80 ينشر هذا القرار في الجريدة الرسمية, ويبلغ الى رئاسة مجلس الوزراء وحيث تدعو الحاجة ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "تجتمع كل من الهيئتين الشرعية والتنفيذية مرة كل شهر على الاقل, وكلما دعت الحاجة. ويتوجب دعوة اي منهما لجلسة بناء على طلب خطي موقع من سبعة اعضاء فيها على الاقل. يكون اجتماع كل من هاتين الهيئتين قانونيا اذا حضره في الجلسة الاولى الاكثرية المطلقة من مجموع اعضاء الهيئة, ويعتبر الاجتماع قانونيا بمن يحضر من الاعضاء في الجلسة الثانية ان لم يكتمل النصاب في الاولى على ان يشار في الدعوة الثانية لهذا الامر."
        },
        {
          "type": "text",
          "data": "وتطبق ذات الاحكام في حال اجتماع الهيئتين كهيئة موحدة في جلسة مشتركة. تتخذ القرارات باكثرية اصوات الحاضرين من الاعضاء."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تؤلف خلال شهر من تاريخ انتخاب الهيئتين الشرعية والتنفيذية لجنة تدعى \"اللجنة العامة للاوقاف \" من اربعة اعضاء تنتخبهم الهيئة التنفيذية على أن يكون بينهم قاض مدني على الاقل وثلاثة اعضاء تنتخبهم الهيئة الشرعية, لمدة تنتهي بانتهاء ولاية الهيئتين المذكورتين."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تؤلف الهيئة التنفيذية خلال شهرين من تاريخ انتخابها وكل ما دعت الحاجة, اللجان اللازمة حسب الاقتضاء, لمدة تحددها لها على أن لا تجاوز نهاية ولاية الهيئة المذكورة."
        },
        {
          "type": "text",
          "data": "ومن هذه اللجان:"
        },
        {
          "type": "text",
          "data": "- اللجنة المالية"
        },
        {
          "type": "text",
          "data": "- لجنة الشؤون الاجتماعية والصحية."
        },
        {
          "type": "text",
          "data": "- اللجنة الثقافية"
        },
        {
          "type": "text",
          "data": "- لجنة شؤون الشباب"
        },
        {
          "type": "text",
          "data": "- لجنة الدراسات والاحصاء"
        },
        {
          "type": "text",
          "data": "- لجنة العلاقات العامة"
        },
        {
          "type": "text",
          "data": "- لجنة بيت الطائفة"
        },
        {
          "type": "text",
          "data": "- لجنة النشر والاعلام"
        },
        {
          "type": "text",
          "data": "- لجنة الطوارىء"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "\"للرئيس \" أن يختار خبراء يسميهم في لجان \"المجلس \" للمعاونة في اعمالها والاستفادة من خبرتهم."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "تجتمع كل لجنة, خلال اسبوع من تشكيلها, لانتخاب رئيس ومقرر لها. ويكون \"الامين العام\" مقررا \"للجنة التنظيم والادارة\". يتولى الرئيس الدعوة لعقد جلسات اللجنة, كما يتولى المقرر وضع جداول اعمالها وضبط محاضر جلساتها, وتلقي التقارير والاوراق المحالة عليها. وايداع \"الامين العام\" التقارير والدراسات والتوصيات وسواها الصادرة عنها."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "تقوم \"اللجنة العامة للاوقاف \" بما يلي:"
        },
        {
          "type": "text",
          "data": "- اقتراح تعيين المتوليين او اللجان المحلية لتولية الاوقاف الشاغرة من التولية, واقتراح ابدالها بسواها."
        },
        {
          "type": "text",
          "data": "- اجراء المحاسبة مع اللجان والمتولين ومراقبة سير اعمالهم ووضع مناهج لنشاطاتهم."
        },
        {
          "type": "text",
          "data": "- التحقيق والتدقيق بالشكاوى المتعلقة باعمال مختلف لجان الاوقاف المحلية, والتولية واقتراح التدابير اللازمة بشأنها."
        },
        {
          "type": "text",
          "data": "- الموافقة على تأجير الاوقاف أو استثمارها عندما تجاوز المدة ثلاث سنوات , ويعود هذا الامر للجان المحلية والمتولين في الاحوال الاخرى."
        },
        {
          "type": "text",
          "data": "- اقتراح المشاريع الايلة الى تنمية الاوقاف وتعزيز دخلها."
        },
        {
          "type": "text",
          "data": "- درس طلبات استبدال العقارات الوقفية واجراء المعاملات اللازمة لذلك."
        },
        {
          "type": "text",
          "data": "- العمل عند اللزوم وبواسطة \"الرئيس \" على توكيل محام في الدعاوى العائدة للاقاف ولتمثيل الحصة الخيرية في الاوقاف الذرية المحضة او المشتركة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "تقوم \"لجنة التنظيم والادارة\" بما يلي:"
        },
        {
          "type": "text",
          "data": "- اعداد مشاريع تنظيم جهاز موظفي \"المجلس \" والجهاز الديني لديه وجهاز موظفي دوائر الافتاء الجعفري."
        },
        {
          "type": "text",
          "data": "- قبول طلبات الترشيح للوظائف التابعة \"للمجلس \""
        },
        {
          "type": "text",
          "data": "- اجراء مباريات وامتحانات التعيين في وظائف \"المجلس \" وتحديد شروط ومواد هذه المباريات والامتحانات , واعلان نتائجها, وذلك مباشرة او بواسطة لجنة او لجان خاصة تعينها لهذه الغاية."
        },
        {
          "type": "text",
          "data": "- ممارسة جميع الصلاحيات والمهام التي يمارسها كل من مجلس الخدمة المدنية وهيئة التفتيش المركزي في شؤون الموظفين العموميين والادارات العامة, في قضايا وظائف \"المجلس \" وموظفيه والجهاز الديني لديه وذلك مع مراعاة احكام البندين 1 و 2 من المادة 28 واحكام المادة 63 من هذا النظام."
        },
        {
          "type": "text",
          "data": "- ابداء الرأي والبت بالتقارير التي يقدمها المدير العام حول سير اعمال الادارة في \"المجلس \"."
        },
        {
          "type": "text",
          "data": "- اعداد مشاريع التنظيم والقيام بالاعمال التي تطلبها الهيئة الشرعية \"للمجلس \" في المواضيع العائدة لاختصاصها."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "تتولى \"اللجنة المالية\":"
        },
        {
          "type": "text",
          "data": "- تحضير مشروع التنظيم المتعلق بشؤون اصول اعداد موازنة \"المجلس \" السنوية وتنفيذها ومسك حساباتها وقطعها وشؤون ادارة اموال \"المجلس \" وحفظها المنصوص عنه في المادة 78 من هذا النظام."
        },
        {
          "type": "text",
          "data": "- اعداد مشاريع موازنة \"المجلس \" السنوية وتحضير مشاريع طلب تخصيص \"المجلس \" باعتمادها في موازنات الدولة."
        },
        {
          "type": "text",
          "data": "- اعداد نظام الاشتراكات المالية العامة لتمويل صندوق \"المجلس \" واقتراح وسائل تنمية موارده."
        },
        {
          "type": "text",
          "data": "- مراقبة تحصيل واردات \"المجلس \" ومراقبة صرف امواله."
        },
        {
          "type": "text",
          "data": "- التدقيق في قيود حسابات \"المجلس \" وابداء الرأي في مشاريع قطع الحسابات السنوية."
        },
        {
          "type": "text",
          "data": "- ابداء الرأي في قبول الهبات والوصايا والاشراف على تنفيذها."
        },
        {
          "type": "text",
          "data": "- ابداء الرأي في تملك العقارات ."
        },
        {
          "type": "text",
          "data": "- تدقيق حسابات المشاريع التي ينشئها \"المجلس \"."
        }
      ]
    },
    {
      "number": "80 ينشر هذا القرار في الجريدة الرسمية, ويبلغ الى رئاسة مجلس الوزراء وحيث تدعو الحاجة ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "تتولى \"لجنة الشؤون الاجتماعية والصحية\":"
        },
        {
          "type": "text",
          "data": "- تحضير انشاء مشاريع ومؤسسات اجتماعية تؤمن ايواء العجزة وذوي العاهات والايتام والفئات المحتاجة والتعليم والتدريب , ورعاية الاحداث ومكافحة التشرد."
        },
        {
          "type": "text",
          "data": "- اعداد مشاريع اقامة مراكز اجتماعية صحية في المناطق تتجاوب مع حاجات اهاليها وتقدم لهم الخدمات الاجتماعية والصحية اللازمة كانشاء العيادات الطبية للفحص والعلاج ورعاية الام والطفل, وانشاء دور الارشاد والتوجيه لتنمية الموارد الطبيعية والبشرية, وتعليم الصناعات المحلية والتدريب المهني والزراعي, وكل ما من شأنه تنشيط حركة الانماء الاجتماعي."
        },
        {
          "type": "text",
          "data": "- اقتراح مشاريع انعاش القرى."
        },
        {
          "type": "text",
          "data": "- دراسة مشاريع انشاء مستشفيات أو المساهمة في انشائها."
        },
        {
          "type": "text",
          "data": "- اقتراح تعيين لجان ادارة المراكز الاجتماعية الصحية والمستشفيات والمؤسسات الاجتماعية العائدة \"للمجلس \"."
        },
        {
          "type": "text",
          "data": "- العناية بشؤون الصحة العامة والحفاظ عليها ورفع مستواها."
        },
        {
          "type": "text",
          "data": "- الاهتمام بقضايا الامرأة وبتحسين وضعها."
        },
        {
          "type": "text",
          "data": "- الاهتمام بقضايا العمل والعمال وقضايا اسكان المعوزين وذوي الدخل المتواضع وذوي الدخل المحدود."
        },
        {
          "type": "text",
          "data": "- الاهتمام بقضايا العشائر."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "تتولى \"اللجنة الثقافية\":"
        },
        {
          "type": "text",
          "data": "- التحضير لانشاء جامعة دينية وجامعة للتعليم العالي والاشراف على ادارتهما."
        },
        {
          "type": "text",
          "data": "- اقتراح مشاريع وسبل مكافحة الامية."
        },
        {
          "type": "text",
          "data": "- الاهتمام بالشؤون الثقافية والتربوية العامة وبمناهج التعليم."
        },
        {
          "type": "text",
          "data": "- اقتراح وسائل رفع المستوى الثقافي والتربوي للمدارس الخاصة."
        },
        {
          "type": "text",
          "data": "- اجراء دراسات وابحاث تربوية."
        },
        {
          "type": "text",
          "data": "- اقتراح وسائل تنمية الحركة الثقافية."
        },
        {
          "type": "text",
          "data": "- اقتراح نظام اعطاء منح ومساعدات للتعليم العالي والتخصص والتدريب واقتراح المرشحين للاستفادة منها ومن المنح والمساعدات الاخرى التي يخصص بها \"المجلس \"."
        },
        {
          "type": "text",
          "data": "- اعداد مشروع انشاء مكتبة \"المجلس \" وتنظيم تجهيزها وادارتها والاستفادة منها."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "تتولى \"لجنة شؤون الشباب \":"
        },
        {
          "type": "text",
          "data": "- العناية بقضايا طلاب المدارس والجامعات ."
        },
        {
          "type": "text",
          "data": "- تحضير مشاريع انشاء النوادي وشغل اوقات فراغ الشباب والاشراف عليها."
        },
        {
          "type": "text",
          "data": "- اقتراح سبل تنمية وتنظيم حركات الشباب والتربية الشعبية والتربية البدنية والرياضية والحركة الكشفية."
        },
        {
          "type": "text",
          "data": "- الاهتمام بتنمية التربية الاخلاقية."
        }
      ]
    },
    {
      "number": "80 ينشر هذا القرار في الجريدة الرسمية, ويبلغ الى رئاسة مجلس الوزراء وحيث تدعو الحاجة ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "تتولى \"لجنة الدراسات والاحصاء\":"
        },
        {
          "type": "text",
          "data": "- جمع المعلومات عن ابناء الطائفة ومهنهم واوضاعهم في لبنان والمهجر."
        },
        {
          "type": "text",
          "data": "- جمع المعلومات عن مؤسسات الطائفة وجمعياتها في القطاعات الدينية والخيرية والعلمية والثقافية والتجارية والزراعية والصناعية."
        },
        {
          "type": "text",
          "data": "- وضع الدراسات المتعلقة بالتنمية الاقتصادية والاجتماعية للمناطق المأهولة بابناء الطائفة وجمع الدراسات الموضوعة وابداء الرأي فيها."
        },
        {
          "type": "text",
          "data": "- ابداء الرأي في المشاريع الانمائية العامة وفي التصاميم العامة الشاملة وفي تنفيذها, واقتراح المشاريع الانمائية والتصاميم المناسبة."
        },
        {
          "type": "text",
          "data": "- وضع المعلومات الاحصائية عن الموظفين من ابناء الطائفة في الادارات والمؤسسات العامة."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "تتولى \"لجنة العلاقات العامة\":"
        },
        {
          "type": "text",
          "data": "- الاهتمام بشؤون تعميق وحدة المسلمين."
        },
        {
          "type": "text",
          "data": "- العناية بتنسيق العمل المشترك مع الطوائف الشقيقة في لبنان بغية تحقيق الاهداف المشتركة في المجالات الدينية والتربوية والوطنية."
        },
        {
          "type": "text",
          "data": "- درس تنظيم العلاقات مع الاهلين والمهاجرين ومع المؤسسات والهيئات على اختلافها."
        },
        {
          "type": "text",
          "data": "- الاهتمام بتنظيم الزيارات والاستقبالات والاحتفالات ."
        }
      ]
    },
    {
      "number": "80 ينشر هذا القرار في الجريدة الرسمية, ويبلغ الى رئاسة مجلس الوزراء وحيث تدعو الحاجة ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "تعنى \"لجنة بيت الطائفة\" بشؤون انشاء مبنى بيت الطائفة ومقر \"المجلس \" ودوائره, وتجهيزه وتأثيثه وصيانته."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "تتولى \"لجنة النشر والاعلام\":"
        },
        {
          "type": "text",
          "data": "- جمع الاخبار والانباء التي تتعلق بشؤون الطائفة و \"بالمجلس ."
        },
        {
          "type": "text",
          "data": "- اعداد المقالات والبيانات المتعلقة بنشاطات \"المجلس \", والعمل على نشرها وتعميمها بشتى وسائل النشر والاعلام."
        },
        {
          "type": "text",
          "data": "- تأمين نشر وتوزيع البيانات الصادرة عن \"المجلس \"."
        },
        {
          "type": "text",
          "data": "- الاشراف على ادارة المطبوعات الدورية التي يصدرها \"المجلس \"."
        },
        {
          "type": "text",
          "data": "- تهيئة المقابلات والندوات الاعلامية."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "تعنى \"لجنة الطوارىء\":"
        },
        {
          "type": "text",
          "data": "بتأمين الخدمات المستعجلة لابناء الطائفة والاهتمام باوضاعهم وحاجاتهم في الازمات والمحن الطارئة, وتبقى في حالة استعداد دائم للعمل السريع, وتكون على اتصال دائم ومباشر \"بالرئيس \" وبمكتب \"المجلس \"."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "كل خلاف مع متولي الاوقاف , لجنة وافرادا تبت به هيئة خاصة تؤلف على الوجه الاتي:"
        },
        {
          "type": "text",
          "data": "- قاض مدني تختاره الهيئة التنفيذية رئيسا ."
        },
        {
          "type": "text",
          "data": "- عالم دين تختاره الهيئة الشرعية عضوا ."
        },
        {
          "type": "text",
          "data": "- مقرر اللجنة العامة للاوقاف عضوا."
        },
        {
          "type": "text",
          "data": "يرفع النزاع لدى هذه الهيئة من قبل الفريق ذى المصلحة او الصفة باستحضار خطي بوجه الخصم يقدم الى العضو مقرر \"اللجنة العامة للاوقاف \". يبلغ الفريق الثاني نسخة عن الاستحضار وله حق الجواب , وذلك كله وفقا لاصول المحاكمات المدنية لدى محاكم الدرجة الاولى. تستدعي الهيئة الفريقين لجلسة علنية تعقدها للنظر في النزاع, وبعد ختام الجلسة تصدر حكمها بصورة مبرمة. ان هذا الحكم لا يقبل أي طريق من طرق المراجعة سوى اعتراض الغير خلال خمس سنوات من صدوره. تبلغ الاحكام وفقا لاصول المحاكمات المدنية, وتنفذ بواسطة السلطات العامة وذلك بطلب من \"الرئيس \"."
        }
      ]
    },
    {
      "number": "80 ينشر هذا القرار في الجريدة الرسمية, ويبلغ الى رئاسة مجلس الوزراء وحيث تدعو الحاجة ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "اذا تبين من النظر في الخلاف , وجود اسباب تدعو الى الملاحقة الجزائية فيقدم مقرر \"اللجنة العامة للاوقاف \" طلبا بذلك الى النيابة العامة الاستئنافية المختصة."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "يتألف جهاز موظفي \"المجلس \" من:"
        },
        {
          "type": "text",
          "data": "1 - موظفي الملاك العام: وهم الموظفون الذين لحظت وظائفهم في الملاك الحدد وفقا لاحكام \"القانون\", وترصد رواتبهم وملحقاتها في موازنة الدولة."
        },
        {
          "type": "text",
          "data": "2 - موظفي الملاك الخاص : وهم الموظفون الذين تستحدث وظائفهم وفقا لاحكام المادة 70 من هذا النظام لتولي اعمال تعود لمهام \"المجلس \", ويتحمل نفقات رواتبهم وملحقاتها الصندوق الخاص بهذا \"المجلس \"."
        },
        {
          "type": "text",
          "data": "3 - يعتبر اجيرا كل شخص طبيعي يستخدمه \"المجلس \" بأجر للقيام بعمل مكتبي او يدوي او غير يدوي, بصورة دائمة او موقتة, ولا ينتسب الى احدى الفئتين المحددتين اعلاه."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "تعتبر وظائف المفتين الجعفريين وسائر وظائف دوائر الافتاء الجعفري وظائف دينية تحصل بمسائل الدين والشرع المنصوص عليها في المادة 30 من \"القانون\"."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "يخضع جهاز دوائر الافتاء الجعفري لتنظيم تقره الهيئة الشرعية وينفذه \"الرئيس \" بعد موافقة \" لجنة التنظيم والادارة\"."
        },
        {
          "type": "text",
          "data": "يحدد هذا التنظيم شروط تعيين موظفي الجهاز وحقوقهم وواجباتهم وسائر شؤونهم الذاتية وذلك مع مراعاة احكام البند 5 من المادة 23 والبند 2 من المادة 28 من هذا النظام."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "يخضع الاشخاص الذين يستعين بهم \"المجلس \" للقيام بمهام الامانة والخطابة والتدريس والارشاد الديني والاذان وتلاوة القران الكريم والخدمة في الجوامع, لنظام تقره الهيئة الشرعية وينفذه \"الرئيس \" بعد موافقة \"لجنة التنظيم والادارة\"."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "\"للمجلس \" موازنة توضع مسبقا كل سنة لمدة تبدأ في اول كانون الثاني وتنتهي في 31 كانون الاول من السنة المالية المعنية. تقدر في الموازنة جميع واردات \"المجلس \" من اشتراكات وهبات وتبرعات ووصايا ومبرات ومخصصات ترصد في موازنة الدولة وسوى ذلك من واردات مختلفة. وتحدد في الموازنة الاعتمادات اللازمة للانفاق."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "تقيد الواردات والنفقات في حسابات موازنة السنة التي قبضت او دفعت فعليا خلالها."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "يوضع بنتيجة تنفيذ الموازنة قطع حساب سنوي تقره الهيئتان الشرعية والتنفيذية \"للمجلس \"."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "تحدد اصول اعداد الموازنة وتنفيذها وتنظيم قطع حسابها ومسك حساباتها ومراقبتها وكذلك أصول ادارة وحفظ ومراقبة اموال \"المجلس بقرار يصدر عن الهيئة التنفيذية وينفذه \"الرئيس \"."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "الى ان يصدر القرار المنصوص عنه في المادة السابقة ويوضع في التنفيذ, تقبض اموال \"المجلس \" وتودع في المصارف وتسحب منها وتعقد النفقات وتصرف بتوقيع \"الرئيس \"."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية, ويبلغ الى رئاسة مجلس الوزراء وحيث تدعو الحاجة ويعمل به من تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "بيروت  في 21 آب  سنة 1969\nرئيس  المجلس  الاسلامي الشيعي الاعلى\nموسى الصدر\nالامين العام\nالدكتور احمد زروى"
}