{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=165877",
  "title": "انشاء وحدات  الانصار في الجيش",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "1",
    "date": " 02/01/1969",
    "oj_number": "1",
    "oj_publish_date": "02/01/1969",
    "oj_page": "1-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "18 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "عندما تتعرض البلاد لخطر يهدد سلامتها تخول السلطة العسكرية العليا صلاحية انشاء وحدات خاصة تدعى \"الانصار\" مهمتها المساهمة في اعمال الدفاع عن البلاد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحدد السلطة العسكرية العليا بتعليمات منها شروط استخدام هذه الوحدات ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تجند عناصر \"الانصار\" من اللبنانيين بطريقة التطوع الاختياري بناء لقرار تتخذه السلطة العسكرية العليا التي تحدد العدد وفقا لمقتضيات الحاجة وضمن حدود الاعتمادات المرصدة في الموازنة ويشترط في طالب التطوع ان يكون:"
        },
        {
          "type": "text",
          "data": "- قد اتم الثامنة عشرة من عمره ولم يتجاوز الخامسة والاربعين."
        },
        {
          "type": "text",
          "data": "- صحيح الجسم قوي البنية."
        },
        {
          "type": "text",
          "data": "غير انه يمكن للسلطة العسكرية العليا ان تفرض شروطا اضافية تقتضيها ظروف استخدام هذه الوحدات ."
        }
      ]
    },
    {
      "number": "18 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعقد التطوع الاختياري لمدة سنة قابلة التجديد بعد موافقة السلطة العسكرية العليا."
        },
        {
          "type": "text",
          "data": "- يمكن تسريح المتطوع قبل انقضاء مدة عقد تطوعه بناء على طلب معلل يتقدم به من السلطة العسكرية العليا التي تقرر اما تسريحه او ابقاءه حتى نهاية مدة العقد."
        },
        {
          "type": "text",
          "data": "- تحتفظ السلطة العسكرية العليا بحق التسريح حكما في اية مناسبة دون تعليل اسباب هذا القرار."
        },
        {
          "type": "text",
          "data": "- لا يعتبر عقد التطوع نهائيا الا بعد اقراره من السلطة العسكرية العليا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتبع عناصر الانصار دورة تدريبية وفقا للشروط والمناهج التي تضعها السلطة العسكرية العليا."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "خلال مدة تطوعهم يعتبر الانصار مماثلين للعسكريين وتسري عليهم احكام قانون القضاء العسكري ويخضعون لقواعد نظام الانضباط المعمول به في الجيش وذلك في الحالات التي تحددها السلطة العسكرية العليا."
        }
      ]
    },
    {
      "number": "18 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى كل من عناصر الانصار راتبا شهريا مقطوعا يحدد بمرسوم يتخذ في مجلس الوزراء بناء لاقتراح وزير الدفاع الوطني المبني على انهاء السلطة العسكرية العليا."
        },
        {
          "type": "text",
          "data": "- لا يخضع هذا الراتب للمحسومات التقاعدية."
        },
        {
          "type": "text",
          "data": "- يقطع الراتب عن المتغيب بصورة غير قانونية بنفس الطريقة المطبقة على عسكريي الخدمة الفعلية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لعناصر الانصار المطالبة بالتعويض العائلي ولا بالمخصصات الممنوحة لعسكريي الجيش غير انه يمكنها."
        },
        {
          "type": "text",
          "data": "- ان تتناول طعامها في الوحدات المغذية لقاء دفع بدل تحدده السلطة العسكرية العليا"
        },
        {
          "type": "text",
          "data": "- ان يتم ايواؤها بصورة استثنائية في الثكنات العسكرية وفي هذه الحالة تقدم لها وسائل الايواء بصورة مجانية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تجهز عناصر الانصار وتزود بالسلاح على همة السلطة العسكرية العليا."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا يحق للانصار المسرحين عند نهاية عقود تطوعهم او بناء لقرار تتخذه السلطة العسكرية العليا ان يطالبوا بمعاش تقاعدي ولكنهم يتقاضون تعويض صرف يعادل راتب شهر عن كل سنة خدمة محسوبا على اساس الراتب المحدد."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "اذا استشهد عنصر من الانصار في ساحة الشرف تعطى عائلته مبلغا مقطوعا قدره 4000 ل.ل. (اربعة الاف ليرة لبنانية)."
        },
        {
          "type": "text",
          "data": "- اما اذا قضى في سبيل الواجب فتعطى عائلته مبلغا مقطوعا قدره 2500 ل.ل. (الفان وخمسمائة ليرة لبنانية)."
        },
        {
          "type": "text",
          "data": "- اما اذا توفي في معرض الخدمة او بسببها فتعطى عائلته مبلغا مقطوعا قدره 1000 ل.ل. (الف ليرة لبنانية)"
        },
        {
          "type": "text",
          "data": "- تعطى هذه المبالغ بالاضافة الى تعويض الصرف المستحق."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "اذا سرح عنصر من الانصار لاسباب صحية ناتجة عن امراض او جراح منسوبة الى الخدمة يعطى بالاضافة الى تعويض الصرف المستحق له مبلغا مقطوعا تحدده السلطة العسكرية العليا على ان لا يتجاوز الالف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "- اما ذا سرح لاسباب صحية ناتجة عن امراض او جراح غير منسوبة الى الخدمة فيتقاضى فقط تعويض الصرف المستحق له."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يقبل اولاد الانصار في المدارس الحكومية بالافضلية اذا قتل أباؤهم بظروف ناتجة عن اشتباك مع العدو او مع عصابات مسلحة او جماعات مخلة بالامن."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يحق للانصار دون عائلاتهم ان يتعالجوا بالشروط نفسها السارية على افراد الجيش ."
        },
        {
          "type": "text",
          "data": "- تحدد مدة المعالجة وكيفية الاحالة امام اللجان الصحية بتعليمات من السلطة العسكرية العليا."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يمكن منح عناصر الانصار مأذونيات نقاهة لا تتعدى الشهر في السنة ضمن الشروط الاتية:"
        },
        {
          "type": "text",
          "data": "- براتب كامل اذا منحت الاجازة على اثر مرض او جراح متأتية عن الظروف الاتية:"
        },
        {
          "type": "text",
          "data": "- اشتباك مسلح مع عدو او عصابات او جماعات مخلة بالامن."
        },
        {
          "type": "text",
          "data": "- تعد تعرضت لها في اثناء ممارسة الوظيفة. - القيام بعمل اندفاعي لانقاذ حياة الغير."
        },
        {
          "type": "text",
          "data": "- بنصف راتب اذا منحت الاجازة على اثر مرض او حادث غير منسوب الى الخدمة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق احكام هذا القانون بتعليمات تصدر عن السلطة العسكرية العليا."
        }
      ]
    },
    {
      "number": "18 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يلغى القانون الصادر بتاريخ 27/5/1957 المتعلق بانشاء وحدات القوى المساعدة وجميع النصوص المخالفة لاحكام هذا القانون او التي لا تتفق معها."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 2 كانون الثاني 1969\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عبد الله اليافي\nوزير المالية\nالامضاء: عبد الله اليافي\nوزير الدفاع الوطني بالوكالة\nالامضاء: عبد الله اليافي"
}