{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=194697",
  "title": "متعلق بحقوق مبتكري الآثار الموسيقية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "20",
    "date": " 23/05/1969",
    "oj_number": "46",
    "oj_publish_date": "09/06/1969",
    "oj_page": "685"
  },
  "preamble": "اقر مجلس  النواب\nوينشر رئيس  الجمهورية القانون الاتي نصه:",
  "articles": [
    {
      "number": "4  يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "الغي القانون الصادر بتاريخ 26 شباط سنة 1946 المعدل بموجب القانون الصادر بتاريخ 31/12/1957 المتعلق بحقوق مبتكري الاثار الموسيقية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تطبق على حقوق هؤلاء المبتكرين احكام القوانين العامة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 145 من القرار رقم 2385 تاريخ 17/1/1924 على الوجه الاتي: \"للمؤلف الذي ابتكر كتابا ادبيا او اثرا فنيا وحده الحق في نشره واعادة نشره على اي شكل اراده وللمؤلف وحده او لورثته الحق في الترخيص بنقله او بنقل قسم منه او ترجمته او تمثيله او عزفه امام الجمهور وتكييفه وتحويله اذا كان رواية قرائية مثلا الى رواية تمثيلية وبالعكس واستخدامه في الصور المتحركة او نقله الى فن آخر وتصويره اذا كان كتابا ونقله الى الالات الناطقة او الات الموسيقى الميكانيكية اذا كان الاثر موسيقيا وكل ذلك مع الاحتفاظ بأحكام المادة 142 \"حق النشر والترجمة والتكييف والعزف والتصوير الخ...\" وبالعكس . ويحق للمبتكر عدا ذلك ان يعارض في ان يعرض اثره على الجمهور اذا كان احدث تغييرات بدون اذنه. ولكل من تولى تدقيق او تحقيق او شرح او ترجمة اثر فكري قديم نفس الحقوق التي للمؤلف ويدوم هذا الحق لصاحبه ولورثته مدة عشر سنوات .لتطبيق احكام الفقرة السابقة يعتبر اثرا قديما كل ابتكار ادبي او فني مضت على انشائه المدة المبينة في المادة 143 من القرار رقم 2385 تاريخ 17/1/1924."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 ايار 1969\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الاقتصاد الوطني\nالامضاء: نسيم مجدلاني\nوزير المالية\nالامضاء: رشيد كرامي"
}