{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257673",
  "title": "تحديد الاسس والشروط الواجب توافرها في هيئات الشباب المعترف بها رسميا لاعتمادها من قبل المديرية العامة للشباب والرياضة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "235",
    "date": " 24/12/1969",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 مادة 7:\r\nينشر هذا القرار حيث تدعو الحاجة\r\n\r\nبيروت في 24 كانون الاول سنة 1969\r\nالمدير العام للشباب والرياضة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتشمل عبارة \"منظمات الشباب\" اينما وردت في هذا القرار الجمعيات والمؤسسات والنوادي والرابطات والاتحادات وكل مجموعة تعمل في ميادين الشباب الثقافية والاجتماعية والفنية والترفيهية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان اعتماد اي منظمة من منظمات الشباب من قبل المديرية العامة للشباب والرياضة يعني ان هذه المنظمة مستوفية الشروط ويمكن التعاون معها في تنفيذ النشاطات التي تنظمها المديرية العامة المذكورة وان لها حق الاستفادة من المساعدات الملحوظة في موازنتها"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيشترط في المنظمة لاعتمادها من قبل المديرية العامة للشباب والرياضة ان يتوافر لها ما يلي:\r\n1- ان تكون مرخصة بصورة قانونية\r\n2- ان تكون غايتها خدمة الشباب ورفع مستواهم الثقافي والاجتماعي والترفيه عنهم بالوسائل التربوية وان تبث فيهم روح التعاون والوطنية بعيدا عن السياسة والطائفية\r\n3- ان تلتزم بتنفيذ التوصيات والتعليمات التي تصدر عن المديرية العامة للشباب والرياضة ضمن نطاق القوانين المرعية الاجراء والتي تقتضيها المصلحة العامة\r\n4- ان تتعهد بالاسهام في تنفيذ المشاريع المشتركة التي تنظمها المديرية العامة للشباب والرياضة ضمن اختصاصاتها وامكاناتها الفنية والمادية\r\n5- ان لا يقل عدد الاعضاء المنتسبين عن مائة عضو في العاصمة ومراكز المحافظات وعن خمسين عضوا في مراكز الاقضية وعن خمسة وعشرين عضوا في القرى وباقي البلديات\r\n6- ان تمهر المنظمة سجلاتها المرقمة للعام التالي خلال شهر ايلول من كل سنة من قبل المديرية العامة للشباب والرياضة - دائرة الشباب والتربية الشعبية وان هذه السجلات هي التالية:\r\nأ- سجل محاضر الجمعية العمومية\r\nب- سجل محاضر جلسات اللجنة الادارية\r\nج- سجل اعضاء الجمعية العمومية\r\nد- سجل امانة الصندوق\r\n7- ان يكون للمنظمة مقر معين لعقد اجتماعاتها وحفظ سجلاتها ومستنداتها القانونية\r\n8- ان تودع المنظمة المديرية العامة للشباب والرياضة دائرة الشباب والتربية الشعبية المستندات والافادات التالية:\r\nأ- نسخة عن العلم والخبر\r\nب- نسخة عن القانون الاساسي\r\nج- نسخة عن النظام الداخلي\r\nد- تقريرا موجزا عن الاعمال التي حققتها خلال السنة السابقة مرفقا بالمستندات الرسمية\r\nه- برنامج اعمال المنظمة عن العام الجاري\r\nو- ان تثبت قيامها وتنفيذها لالتزاماتها القانونية\r\nالمفروضة بموجب احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9 ت 1 سنة 1962\r\nز- نسخة عن موازنة المنظمة في 21 كانون الاول عن السنة السابقة\r\nح- موازنة العام الجاري\r\nط- نسخة عن المحضر الاخير لانتخاب اللجنة الادارية وتوزيع الوظائف على الاعضاء المنتخبين وعنوان كل منهم\r\nي- افادة رسمية تثبت ملكية او عقد ايجار مقر خاص بالمنظمة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتدرس دائرة الشباب والتربية الشعبية الطلبات المقدمة اليها من منظمة الشباب وتتحقق من صحة المعلومات التي تحتويها الطلبات بكل ما لديها من وسائل."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى دائرة الشباب والتربية الشعبية ان تنظر بالطلبات المقدمة اليها وترفع اقتراحاتها المعللة الى المدير العام للشباب والرياضة خلال شهر على الاكثر من تاريخ تسجيل الطلب"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتعتمد المنظمة بقرار من المدير العام للشباب والرياضة ويلغى اعتمادها بقرار منه"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا القرار حيث تدعو الحاجة\r\n\r\nبيروت في 24 كانون الاول سنة 1969\r\nالمدير العام للشباب والرياضة"
        }
      ]
    }
  ],
  "signature": ""
}