{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=205424",
  "title": "تنظيم عمل الآليات  داخل حرم مرفأ بيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "254",
    "date": " 18/12/1969",
    "oj_number": "8",
    "oj_publish_date": "26/01/1970",
    "oj_page": "60-61"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحظر دخول الحرم المرفئي والعمل في داخله للرافعات  التي\r\nلا تخض  شركة ادارة واستثمار مرفأ بيروت  الا بعد استحصالها\r\nمن مديرية هذه الشركة على ترخيص  مؤشر عليه من مفوض  امن عام\r\nالمرفأ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nللحصول على الترخيص  المذكور اعلاه يتوجب  توفر الشروط\r\nالتالية:\r\nاولا - ان يتقدم صاحب  الالة الرافعة الونش  بطلب  الى شركة\r\nادارة واستثمار مرفأ بيروت .\r\nثانيا - ان تكون الرافعة مسجلة لدى مصلحة تسجيل السيارات\r\nوالالات  الميكانيكية وان تحمل اللوحة القانونية التي تثبت\r\nهذا التسجيل.\r\nثالثا - ان تكون الرافعة مؤمنا عليها ( لدى شركات  التأمين\r\nالمعترف  بها ) من ناحية المسؤولية المدنية ( ضد الغير )\r\nبحدود خمسين الف  ليرة لبنانية على الاقل لكل آلية وان تبرز\r\nبوليصة التأمين وايصال الدفع العائدة لها مع طلب  الترخيص\r\nالمذكور.\r\nرابعا - يمنع منعا باتا دخول وعمل الرافعات  ذات  الحاضور\r\nالثابت  ولا يعطى الترخيص  الا للرافعات  المجهزة بغرفة قيادة\r\nمتحركة يدور معها الحاضور بشكل يجعل الرافعة ثابتة في مكانها\r\nاثناء التحميل والتفريغ دون الحاجة الى مناورات  التقدم\r\nوالتأخر التي تمنع منعا باتا.\r\nخامسا - يقدم مع طلب  الترخيص  النماذج  والمواصفات  الفنية\r\nالعائدة للرافعة المطلوب  الترخيص  لها بالعمل داخل المرفأ.\r\nتدرس  شركة ادارة واستثمار مرفأ بيروت  هذه الكتالوجات\r\nوالمواصفات  قبل الموافقة على الطلب  وذلك للتأكد من توفر\r\nالشروط المطلوبة اعلاه والاصول الفنية التي تفرضها المواصفات\r\nالعالمية لجهة الامان."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان الترخيص  المنوه به في المادة الاولى من هذا القرار صالح\r\nلسنة واحدة فقط ويمكن تجديده ضمن الشروط الاتية:\r\nاولا - ان يكون صاحب  الرافعة راغبا في ذلك.\r\nثانيا - ان يبرز ايصال المعانية الميكانيكية عن السنة\r\nالمطلوبة تجديد الترخيص  فيها.\r\nثالثا - ان يبرز بوليصة تأمين صالحة للسنة الجديدة مع ابراز\r\nايصال الدفع التابع لها.\r\nرابعا - دفع الرسم السنوي المالمادة الثانية عشرة:وص  عنه في المادة\r\nالتالية.\r\nخامسا - ان لا يكون صاحب  او سائق الرافعة قد ارتكب  في\r\nالسنة السبقة مخالفات  ادت  الى سحب  ترخيصه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيستوفي عن كل رافعة تعمل في داخل المرفأ بموجب  الترخيص\r\nالمنصوص  عنه في هذا النظام رسم سنوي مقطوع وقدره الف  ليرة\r\nلبنانية تدفع الى صندوق شركة ادارة واستثمار مرفأ بيروت\r\nعند استلام الترخيص  او عند تجديده."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا يخول الترخيص  الممنوح بموجب  هذا النظام الرافعات  حق\r\nالايواء ليلا داخل الحرم المرفئي وبالتالي يتوجب  على\r\nالرافعات  المذكورة الخروج من هذا الحرم عند انتهاء عملها\r\nكما لا يسمح لها بانجاز عمليات  التحميل والتفريغ الا على\r\nالارصفة وجوانب  الطرقات  العامة في المنطقة الجمركية دون\r\nسواها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيطلب  من جميع الادارات  الرسمية المختصة مساعدة ادارة الشركة\r\nفي تنفيذ مضمون هذا النظام."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الشياح في 18/12/1969\nوزير الموارد المائية والكهربائية\nانور الخطيب"
}