{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173960",
  "title": "تنظيم استيراد الحليب  المجفف  والسائل والمركز",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "26",
    "date": " 24/02/1969",
    "oj_number": "20",
    "oj_publish_date": "10/03/1969",
    "oj_page": "267-268"
  },
  "preamble": "",
  "articles": [
    {
      "number": "الرابعة منه, فيعمل به بعد انقضاء ثلاثة\r\nاشهر على صدور هذا القرار.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيمنع استيراد الحليب  السائل المركز وغير المركز اية كانت\r\nطريقة تصنيعه وتعبئة.\r\nتستثنى من هذا المنع الكميات  التي يثبت  شراؤها بموجب  اعتماد\r\nمصرفي غير قابل النقض  والتي يثبت  شحنها من بلد المصدر قبل\r\nصدور هذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيخضع استيراد اصناف  الحليب  المبينة في هذه المادة لاجازة\r\nمسبقة يعطيها وزير الزراعة بناء على انهاء مدير عام مكتب\r\nالانتاج الحيواني.\r\n1 - الحليب  المجفف  كامل الدسم ضمن  عبوات  يتراوح وزنها\r\nبين نصف  كيلوغراما واثنين ونصف  كيلوغراما. ويقصد بالحليب\r\nالكامل الدسم الحليب  الذي لا تقل فيه نسبة المواد الدهنية عن\r\n25% والذي يحوي كامل العناصر الصلبة في تركيبه الطبيعي\r\nبالنسب  المفروضة في المواصفات  الوطنية.\r\n2 - الحليب  المجفف  الذي تنقص  نسبة مواده الدهنية (الدسم)\r\nعن 25 بالمئة بما في ذلك الحليب  المجفف  الخالي من الدسم\r\nالمعد لصناعة الشوكولا والبسكويت  والسكاكر او المعد لتغذية\r\nالحيوان على ان تكون نسبة باقي العناصر الصلبة مطابقة\r\nللمواصفات  الوطنية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيشترط في استيراد الحليب  المجفف  خالي الدسم المعد لتغذية\r\nالحيوان ان يكون ملونا من بلد المنشأ بمادة ملونة غير ضارة\r\nوبغير اللونين الابيض  والاصفر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيشترط في استيراد الحليب  المجفف  الخالي من الدسم المعد\r\nلصناعة الشوكولا:\r\n1 - ان يستحصل المستورد على موافقة مصلحة الصناعة في وزارة\r\nالاقتصاد الوطني وان تطبق في ذلك الشروط المحددة بموجب\r\nالقرار رقم 60/1 الصادر عن وزارة الاقتصاد الوطني بتاريخ 5\r\nشباط 1964.\r\n2 - ان يكون الحليب  المذكور ملونا من بلد المنشأ بمادة ملونة\r\nغير ضارة وبغير اللونين الابيض  والاصفر."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتحدد الكميات  المستوردة والحليب  المجفف  الخالي الدسم\r\nالمعدة لصناعة البسكويت  لكل مصنع في السنة على ضوء انتاجه\r\nمن البسكويت  خلال السنة نفسها على أن لا تزيد على\r\nسبعة بالماية من هذا الانتاج وذلك اعتمادا على البيانات\r\nالرسمية التي يقدمها المصنع لوزارة الاقتصاد الوطني شرط ان\r\nترسل نسخة منها الى مكتب  الانتاج الحيواني وشرط موافقة\r\nمصلحة الصناعة في وزارة الاقتصاد الوطني على البيان الجمركي"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتحدد الكميات  المستوردة من الحليب  المجفف  المعد لصناعة\r\nالسكاكر استنادا الى طاقة المصنع الانتاجية السنوية وتعتمد\r\nفي ذلك البيانات  الرسمية التي يقدمها المصنع الى مصلحة\r\nالصناعة في وزارة الاقتصاد الوطني على أن ترسل نسخة عنها الى\r\nمكتب  الانتاج الحيواني وشرط موافقة مصلحة الصناعة في وزارة\r\nالاقتصاد الوطني على البيان الجمركي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتبقى سارية المفعول احكام القرار رقم 68/1 الصادر عن وزارة\r\nالزراعة بتاريخ 18 آذار 1968 وذلك لجهة كميات  الحليب\r\nالمجفف  كامل الدسم التي تستورد وضمن عبوات  يزيد وزنها على\r\nاثنين ونصف  الكيلوغرام."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتبقى خاضعة للقوانين والقرارات  المعمول بها قبل تاريخ صدور\r\nهذا القرار كميات  الحليب  باصنافه المبينة في المادة الثانية\r\nمن هذا القرار شرط ان يثبت  شراؤها بموجب  اعتماد مصرفي غير\r\nقابل للنقض  او ان يثبت  شحنها من بلد المنشأ قبل صدور هذا\r\nالقرار."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتلغى جميع الاحكام السابقة التي تتعارض  مع أحكام هذا القرار."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيعمل بهذا القرار من تاريخ تعليقه على لوحة الاعلانات  في\r\nوزارة الزراعة باستثناء شرط التلوين المنصوص  عليه في الفقرة\r\nالثانية من المادة الرابعة منه, فيعمل به بعد انقضاء ثلاثة\r\nاشهر على صدور هذا القرار."
        }
      ]
    }
  ],
  "signature": "توقيع   :\nبيروت  في 24/2/1969\nوزير الزراعة\nعبد اللطيف  الزين"
}