{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=180593",
  "title": "النظام الخاص بالاجراء في وزارة التصميم العام",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "5",
    "date": " 18/03/1969",
    "oj_number": "29",
    "oj_publish_date": "10/04/1969",
    "oj_page": "407-410"
  },
  "preamble": "ان وزير التصميم العام\nبناء على المرسوم رقم 11861 تاريخ 22/1/1969\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 (نظام الموظفين)\nبناء على المرسوم رقم 6110 تاريخ 10/2/1961 (نظام الاجراء)\nبناء على اقتراح المدير العام لوازرة التصميم العام\nوبعد موافقة مجلس الخدمة المدنية,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "14 مادة 14:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nبالاضافة الى الاحكام المنصوص عليها في الفصل الخامس (الكتاب الثاني- المواد - 90 - 95) من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959, وفي المرسوم رقم 6110 تاريخ 10/2/961 وتعديلاته يخضع الاجراء في وزارة التصميم العام للاحكام الواردة في هذا النظام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nشروط الاستخدام العامة:\r\nيشترط في استخدام الاجير توفر الشروط العامة التالية:\r\n1 - ان يكون قد اتم السادسة عشرة من عمره وان لا يكون قد تجاوز الرابعة والستين.\r\n2 - ان يكون لبنانيا منذ اكثر من عشر سنوات  (للاجير الدائم)\r\n3 - ان يبرز شهادة صحية من اللجنة الطبية تثبت  انه خال من الامراض التي تحول دون قيامة باعباء الخدمة.\r\n4 - ان يبرز عن سجله العدلي تثبت  انه يتمتع بحقوقه المدنية وغير محكوم عليه باحدى الجرائم المنصوص عليها في الفقرة (ه) من المادة الرابعة من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959.\r\n5 - ان لا يكون قد سبق عزله او صرفه لسبب تأديبي من خدمة احدى الادارات  العامة او البلديات او المؤسسات العامة او المصالح المستقلة او المؤسسات التي تؤمن الدولة معظم مواردها.\r\n6 - ان يكون حائزا على المؤهلات والشهادات العلمية المطلوبة وان يجتاز بنجاح امتحان الاستخدام في جميع الاحوال التي يفرض فيها هذا القرار اجتياز الامتحان."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nشروط الاستخدام الخاصة:\r\nعلاوة على الشروط العامة المفروضة بموجب  المادة الثانية من هذا القرار يشترط لاستخدام الاجراء توفر الشروط الخاصة وفقا لما يلي:\r\n1 - محقق حيازة شهادة البكالوريا اللبنانية القسم الاول او ما يعادلها.\r\n2 - اخصائي في التخطيط الالي من احدى الشركات  التي تصنع الالات  الاحصائية العاملة بواسطة البطاقات  المثقبة.\r\n3 - رسام: حيازة شهادة ممارسة المهنة لمدة سنتين على الاقل من مؤسسة معترف  بها رسميا.\r\n4 - كاتب : حيازة الشهادة التكميلية على الاقل او ما يعادلها.\r\n5 - مستكتب: اجادة الضرب  على الالة الكاتبة باللغة العربية واحدى اللغتين الفرنسية او الانكليزية.\r\n6 - مستكتب  مختزل: شهادة باجادة اعمال الاستكتاب  والاختزال من معهد معترف  به رسميا, وان يكون قد مارس  المهنة لمدة سنتين في مؤسسة معترف  بها رسميا.\r\n7 - ثاقبة وواضعة رموز: حيازة شهادة في التثقيب من احدى الشركات التي تصنع الالات  الاحصائية العاملة بواسطة البطاقات المثقبة بالاضافة الى افادة من مدرسة معترف بها رسميا تثبت  ان المرشحة انهت  بنجاح دراسة الصف  الرابع ثانوي على الاقل.\r\n8 - اختصاصي في التجليد: ان يكون قد مارس  اعمال الطباعة والتجليد لمدة خمس  سنوات  على الاقل في مؤسسة طباعة معروفة.\r\n9 - حاجب : اجادة اللغة العربية قراءة وكتابة.\r\n10 - سائق سيارة: ان يكون حائزا على رخصة سوق عمومية للاتوبيسات  والشاحنات  صالحة للعمل في لبنان منذ سنة على الاقل وان يحسن القراءة والكتابة.\r\n11 - حارس : الالمام بالقراءة والكتابة باللغة العربية وان يكون ذا بنية قوية.\r\n12 - بستاني - خادم: أن يلم بالعمل الذي يوكل اليه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيشترط لاستخدام الاجير ان ينجح في امتحان تجرية لجنة تؤلف بقرار يصدر عن المدير العام لوزارة التصميم العام بالاشتراك مع مندوب عن مجلس الخدمة المدنية تحدد اللجنة, بعد موافقة المدير العام, مواد الامتحان في ضوء نوع العمل المطلوب.\r\nيستثنى من هذا الامتحان كل من بستاني وخادم وكذلك الاجراء المؤقتون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيستخدم الاجراء الدائمون بقرار يصدر عن وزير التصميم العام بناء على اقتراح المدير العام للوزارة ويتضمن نصا صريحا بأن الاجير دائم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيحدد دوام كل فئة من الاجراء بمذكرة يصدرها المدير العام لوزارة التصميم العام, على الا تنقص  ساعات عمل الاجير عن خمسة وثلاثين ساعة ولا تزيد عن ثمانية واربعين ساعة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيكلف  الاجراء بالاعمال الاضافية بقرار من المدير العام للتصميم العام بناء على اقتراح رئيس  الوحدة الادارية التي ينتمي اليها الاجير."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتعطى الاجازات على اختلاف انواعها بقرار يصدر عن المدير العام بناء على اقتراح رئيس الوحدة الادارية التي ينتمي اليها الاجير."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9: التسريح:\r\nيسرح الاجير من قبل السلطة التي لها حق الاستخدام في كل وقت كما يسرح في الحالات  التالية:\r\n1 - اذا انقطع عن العمل بدون عذر مشروع مدة خمسة عشر يوما.\r\n2 - اذا لم يستأنف  عمله بدون عذر مشروع خلال خمسة عشر يوما بعد انهاء اجازته.\r\n3 - اذا اضرب  عن العمل او حرض  على الاضراب.\r\n4 - اذا انتهى العمل الذي استخدم من اجله.\r\n5 - اذا بلغ السن القانونية.\r\n6 - اذا فقد احد الشروط المنصوص عليها في المادة الثانية من هذا القرر.\r\n7 - اذا انزلت  به عقوبتان تأديبيتان في شهر واحد."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتحدد الاجور حسب الجدول الملحق بهذا القرار والذي يعتبر جزءا منه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nعلى كل اجير يستلزم العمل الذي يقوم به حفظ السر ان يحلف امام الهيئة الصالحة قبل مباشرته عمله اليمين التالية:\r\n(اقسم بالله العظيم ان احافظ على اسرار الوظيفة واقوم بمهامها بكل امانة واخلاص\".\r\nيتعرض لاحكام المادة 579 من قانون العقوبات كل اجير اطلع او سمحت له وظيفته بالاطلاع على اوراق او معلومات خاصة وافشى سرها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيصنف  الاجراء العاملون حاليا في وزارة التصميم العام وفقا لما يلي:\r\nأ - بالاجور التي يتقاضونها اذا كانت  تساوي او تزيد عن الاجور الدنيا المحددة في الجدول رقم (1) الملحق بهذا القرار.\r\nب - بالاجور المحددة في الجدول المذكور في الفقرة السابقة اذا كانت اجورهم تقل عن الحد الادنى لتلك الاجور.\r\nج - يحتفظ الاجراء الدائمون الذين صنفت  اجورهم بمقتضى احكام الفقرتين السابقتين من هذه المادة بحقهم في القدم للزيادة في الاجر."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتلغى جميع القرارات السابقة التي تحدد نظام الاجراء في وزارة التصميم العام."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 اذار 1969\nوزير التصميم العام\nالامضاء: محمد صفي الدين\nوافق مجلس الخدمة لمدنية بقرار رقم 498 تاريخ 13/3/1969\nرئيس مجلس الخدمة المدنية\nالامضاء: فريد الدحداح"
}