{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244196",
  "title": "تنظيم استيراد الحليب  المجفف  والسائل والمركز",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "50",
    "date": " 15/03/1969",
    "oj_number": "25",
    "oj_publish_date": "27/03/1969",
    "oj_page": "244-245"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 \r\nمادة 11:\r\nيعمل بهذا القرار من تاريخ تعليقه على لوحة الاعلانات  في\r\nوزارة الزراعة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتستبدل جميع احكام القرار رقم 26/1 الصادر عن وزير الزراعة\r\nبتاريخ 24/2/1969 بأحكام هذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيمنع استيراد الحليب  السائل المركز وغير المركز اية كانت\r\nطريقة تصنيعه وتعبئته تستثنى من هذا المنع الكميات  التي\r\nيثبت  شراؤها بموجب  اعتماد مصرفي غير قابل النقض  او التي\r\nيثبت  شحنها من بلد المصدر قبل صدور هذا القرار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيخضع لاجازة مسبقة تعطيها وزارة الزراعة بناء على انهاء\r\nمكتب  الانتاج الحيواني استيراد الحليب  المجفف  كامل الدسم\r\nضمن عبوات  يتراوح وزنها بين نصف  كيلوغراما وكيلوغرامين ونصف  ويقصد\r\nبالحليب -\r\n الكامل الدسم الحليب  الذي لا تقل فيه نسبة المواد الدهنية عن 25%\r\nوالذي يحوي-\r\n كامل العناصر الصلبة في تركيبه الطبيعي بالنسب  المفروضة في المواصفات\r\nالوطنية-\r\n وذلك ضمن الشروط التالية:\r\n1 - يقدم طلب  الاجازة لمكتب  الانتاج الحيواني مع افادة\r\nخطية من المصنع في بلد النشأ تؤكد ان جميع عناصر تركيب\r\nالحليب  المنوي استيراده هي عناصره الطبيعية نفسها وتبين\r\nمختلف  نسبها المئوية.\r\n2 - يرفق بالطلب  نسخة عن الفاتورة الاصلية تبين سعر شراء\r\nهذا الحليب ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيخضع استيراد الحليب  الجاف  المعد لصناعة الشوكولا\r\nوالمستوردة في عبوات  لا يجب  ان ينقص  وزنها عن خمس\r\nوعشرين كيلوغراما للاجازة المسبقة التي تعطيها وزارة\r\nالزراعة بناء على انهاء مكتب  الانتاج الحيواني وذلك\r\nضمن الشروط الاتية:\r\n1 - ان يكون الحليب  المذكور ملونا من بلد النشأ بمادة\r\nملونة ظاهرة غير ضارة بالصحة العامة وبغير اللونين الابيض\r\nوالاصفر. على ان يعمل بشرط التلوين هذا بعد انقضاء ثلاثة\r\nاشهر على صدور هذا القرار. وخلال هذه المهلة تطبق الشروط\r\nالمحددة بموجب  القرار رقم 60/1 الصادر عن وزارة الاقتصاد\r\nالوطني بتاريخ 5 شباط سنة 1964.\r\n2 - ان تكون نسبة المواد الصلبة فيه, ما عدا المواد الدهنية\r\n(الدسم) مطابقة للمواصفات  الوطنية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيخضع استيراد الحليب  المجفف المستورد في عبوات  لا يجب  ان\r\nينقص  وزنها عن خمس  وعشرين كيلوغراما, والمعد لصناعة\r\nالبسكويت  للاجازة المسبقة التي تعطيها وزارة الزراعة بناء\r\nعلى انهاء مكتب  الانتاج الحيواني, وتحدد الكميات  المستوردة\r\nمن الحليب  المجفف  المعدة لصناعة البسكويت  لكل مصنع في\r\nالسنة على ضوء انتاجه من البسكويت  خلال السنة نفسها على ان\r\nلا تزيد على سبعة بالماية من هذا الانتاج وذلك اعتمادا على\r\nالبيانات  الرسمية التي يقدمها المصنع لوزارة الاقتصاد الوطني\r\nشرط ان ترسل نسخة منها الى مكتب  الانتاج الحيواني ووزارة\r\nالزراعة وشرط موافقة مصلحة الصناعة في وزارة الاقتصاد الوطني\r\nعلى البيان الجمركي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيخضع استيراد الحليب  المجفف  كامل الدسم المستورد في\r\nعبوات  لا ينقص  وزنها عن خمس  وعشرين كيلوغراما والمعد\r\nلصناعة السكاكر والبوظة للاجازة المسبقة التي تعطيها\r\nوزارة الزراعة بناء على انهاء مكتب  الانتاج الحيواني على\r\nان تحدد الكميات  استناد الى انتاج المصنع السنوي الفعلي\r\nوتعتمد في ذلك البيانات  الرسمية التي يقدمها المصنع الى\r\nمصلحة الصناعة في وزارة الاقتصاد الوطني على ان ترسل نسخة\r\nعنها الى مكتب  الانتاج الحيواني ووزارة الزراعة وعلى ان تطبق\r\nفي اعطاء الاجازة الشروط المفروضة في القرار رقم 68/1 تاريخ\r\n18 اذار 1968 والتعميم رقم 6 الصادر عن مكتب  الانتاج\r\nالحيواني بتاريخ 3 نيسان 1968.\r\nوبالاضافة الى شرط الاجازة المسبقة يخضع الحليب  المجفف  خالي\r\nالدسم المستورد لصناعة البوظة لشرط التلوين المبين في المادة\r\nالرابعة من هذا القرار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيخضع استيراد الحليب  المجفف  المستورد في عبوات  لا يجب\r\nان ينقص  وزنها عن خمس  وعشرين كيلوغراما والمعد لتغذية\r\nالحيوان للاجازة المسبقة التي تعطيها وزارة الزراعة بناء\r\nعلى انهاء مكتب  الانتاج الحيواني شرط ان يكون هذا الحليب\r\nملونا من بلد المنشأ بمادة ظاهرة غير ضارة وبغير اللونين\r\nالابيض  والاصفر على ان يعمل بشرط التلوين هذا بعد انقضاء\r\nثلاثة اشهر على صدور هذا القرار."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتبقى سارية المفعول احكام القرار رقم 68/1 الصادر عن وزارة\r\nالزراعة بتاريخ 18/3/1968 وذلك لجهة كميات  الحليب  المجفف\r\nكامل الدسم التي تستورد ضمن عبوات  يزيد وزنها على كيلو\r\nغرامين ونصف  والمخصصة لمصانع الحليب  ومشتقاته والبوظة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتبقى خاضعة للقوانين والقرارات  المعمول بها قبل تاريخ صدور\r\nهذا القرار كميات  الحليب  باصنافه المبينة في المواد\r\nالثالثة والرابعة والخامسة والسادسة والسابعة من هذا القرار\r\nشرط ان يثبت  شراؤها بموجب  اعتماد مصرفي غير قابل للنقض\r\nاو ان يثبت  شحنها من بلد المنشأ قبل صدور هذا القرار."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتلغى جميع الاحكام السابقة التي تتعارض  مع احكام هذا القرار."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيعمل بهذا القرار من تاريخ تعليقه على لوحة الاعلانات  في\r\nوزارة الزراعة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 15/3/1969\nوزير الزراعة\nعبد اللطيف  الزين"
}