{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258055",
  "title": "تعديل نظام الحمامات البحرية السياحية في مدينة بيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "5118",
    "date": " 29/07/1969",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8  ينشر ويبلغ هذا القرار حيث تدعو الحاجة\n\r\nبيروت في 29 تموز 1969\n\r\nمحافظ مدينة بيروت\r\nالامضاء: شفيق ابو حيدر",
      "content": [
        {
          "type": "text",
          "data": "كل حمام بحري او حوض سباحة يستثمر داخل حدود محافظة بيروت دون ترخيص قانوني يقفل فورا بقرار من المحافظ بناء على المادة 4 من المرسوم الاشتراعي رقم 21/ل تاريخ 22/7/1932 وللمادتين 1 و13 من المرسوم رقم 1119 تاريخ 4/11/1936 وذلك بناء على اقتراح مصلحتي الصحة العامة والمحلات المصنفة ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "في الشروط العامة:"
        },
        {
          "type": "text",
          "data": "1- يجب ان يكون في كل حمام مناظرين للسباحة يقتصر عملهم فقط بالسهر على راحة المستحمين ومساعدتهم عند الخطر او عند وقوع اي حادث ومن واجباتهم عدم مغادرة مقر عملهم الا عند الضرورة القصوى وبعد ان يصار الى تأمين من ينوب عنهم وعلى المناوب ان يكون ايضا مناظرا رسميا"
        },
        {
          "type": "text",
          "data": "يحق لمناظري السباحة اعطاء الدروس في السباحة شرط ان تكون مراقبة المكلفين بها مؤمنة تماما من قبل مناظرين رسميين على مناظر السباحة ان يضع شارة فارقة تدل على"
        },
        {
          "type": "text",
          "data": "مهنته اثناء العمل لا يمكن لاي صاحب او مستثمر حمام ان يعين مناظرا للسباحة مطلق شخص الا بعد موافقة المحافظ المبنية على حسن اخلاقه ومقدرته في السباحة والانقاذ"
        },
        {
          "type": "text",
          "data": "ومعلوماته في الاسعافات الاولية وتكون موافقة المحافظ مبنية على نتيجة فحص يجري من قبل لجنة خاصة تصدر بقرار من المحافظ مؤلفة من مندوبين عن مصلحة الصحة العامة  ومصلحة المحلات المصنفة يحدد عدد مناظري السباحة لكل حمام بمناظري اثنين وذلك في الحمامات التي تقل مساحتها مع المياه المخصصة للسباحة فيها عن العشرة الاف متر مربع وباربعة مناظرين للحمامات التي تزيد مساحتها عن ذلك"
        },
        {
          "type": "text",
          "data": "2- على مستثمري الحمامات منع دخول الحيوانات الى حماماتهم اطلاقا"
        },
        {
          "type": "text",
          "data": "3- على مستثمري الحمامات تأمين الشروط الصحية الاتية:"
        },
        {
          "type": "text",
          "data": "أ- اوعية صغيرة للنفايات من الحديد المدهون او الخشب المدهون او البلاستيك او ما يشابهه لا تقل سعة كل منها عن العشرين ليترا ويؤمن وعاء واحد لكل مساحة لا تزد على المئتي مترا مربعا ولكل شاليه عند وجود شاليهات في الحمام"
        },
        {
          "type": "text",
          "data": "ب- تأمين برميل من الحديد المدهون او من البلاستيك ذي غطاء محكم السد لحفظ النفايات وفضلات المأكولات في المطابخ ومحلات الاكل ولخزن نفايات الاوعية الصغيرة المذكورة اعلاه على ان لا تقل سعة تلك البراميل عن المئة والخمسين ليترا ويجب ان يكون عددها كافيا لحفظ النفايات لمدة لا تقل عن"
        },
        {
          "type": "text",
          "data": "الثلاثة ايام"
        },
        {
          "type": "text",
          "data": "ج- السهر على تفريغ وتنظيف اوعية وبراميل النفايات"
        },
        {
          "type": "text",
          "data": "جميعها مرة واحدة كل اربع وعشرين ساعة علىالاقل"
        },
        {
          "type": "text",
          "data": "د- جمع النفايات والاوساخ الطافية على سطح المياه"
        },
        {
          "type": "text",
          "data": "كل ما اقتضت الحاجة"
        },
        {
          "type": "text",
          "data": "هـ- السهر على النظافة العامة في جميع انحاء الحمام"
        },
        {
          "type": "text",
          "data": "ويجب وضع مادة مطهرة في مياه الشطف كل ما اقتضت الحاجة"
        },
        {
          "type": "text",
          "data": "ويمكن للادارة ان تفرض ذلك عند الاقتضاء"
        },
        {
          "type": "text",
          "data": "4- تأمين مباول ومراحيض في مكان قريب يمكن للمستحمين"
        },
        {
          "type": "text",
          "data": "استعمالها بسهولة وذلك بمعدل مرحاض ومبولة لكل خمسين"
        },
        {
          "type": "text",
          "data": "شخصا وذلك بالنسبة لاستيعاب الحمام على ان لا يقل"
        },
        {
          "type": "text",
          "data": "عدد بيوت الخلاء عن الثلاثة تنشا شبكة مجارير خاصة لوصل المراحيض بالمجرور العام وفي حال عدم امكانية الوصل بالمجرور العام تحول المياه الى حفرة محكمة يجري تفريغها بواسطة سيارة التفريغ كلما اقتضت الحاجة"
        },
        {
          "type": "text",
          "data": "5- تكون ارض غرف الدوشات وبيوت الخلاء مبلطة مع جدرانها لغاية السقف ببلاط الموازييك او البورسلان او ما يعادلها من المواد الصلبة غير النشاشة على ان لا يقل عدد الدوشات المجهزة بالمياه الساخنة والباردة عن الواحد لكل خمسين شخصا"
        },
        {
          "type": "text",
          "data": "6- تخضع محلات الاكل والمطابخ التابعة للحمام للشروط نفسها المفروضة على المقاهي والمطاعم العامة"
        },
        {
          "type": "text",
          "data": "7- على مستثمري الحمامات تامين بصورة دائمة اخصائي"
        },
        {
          "type": "text",
          "data": "بالاسعاف الاولي معترف بشهادته من وزارة الصحة العامة"
        },
        {
          "type": "text",
          "data": "وذلك ان تعذر تأمين طبيب خاص للطوارىء والاسعاف الاولي"
        },
        {
          "type": "text",
          "data": "او ممرضة قانونية متمرنا على الاسعاف الاولي واعداد غرفة خاصة للاسعافات الاولية مجهزة بالة هاتف وبالادوات التالية:"
        },
        {
          "type": "text",
          "data": "أ- خزانة ادوية تحتوي حكما على: مركيروكروم - قطن"
        },
        {
          "type": "text",
          "data": "شاش مطهر- سبيرتو - بلاستر - مقص - اربطة - فاتح للفم -"
        },
        {
          "type": "text",
          "data": "لاقط لسحب اللسان - امونياك - سيرنغ مع ابر - حبات"
        },
        {
          "type": "text",
          "data": "ادرينالين - سوليكانفر - كورامين - كافيين - ستركنين سيدول"
        },
        {
          "type": "text",
          "data": "ب- لائحة تعليمات بالاسعافات الاولية وتحتوي على ارقام هاتف بعض الاطباء والاسعاف وسرية الاطفاء والدفاع المدني"
        },
        {
          "type": "text",
          "data": "ج- ناقلة (برنكار) واحدة مع بطانية صوف وجهاز تنفس بأوكسجين مع زجاجةاضافية"
        },
        {
          "type": "text",
          "data": "8- تخضع صقلات القفز للشروط التالية:"
        },
        {
          "type": "text",
          "data": "- يكون سطح صقلات القفز من الخشب او ملبس بمادة من المطاط او ما يعادلها للتخفيف من خطر انزلاق المستحمين عليها"
        },
        {
          "type": "text",
          "data": "- لا تقام صقلات القفز فوق المياه التي لا يزيد عمقها عن المترين والنصف"
        },
        {
          "type": "text",
          "data": "- يؤمن ارتفاع حر فوق سطح صقلات القفز لا يقل عن الاربعة امتار"
        },
        {
          "type": "text",
          "data": "- لا يمكن رفع مستوى صقلات القفز اكثر من مترين فوق سطح المياه التي لا يزيد عمقها عن الثلاثة امتار"
        },
        {
          "type": "text",
          "data": "- لا يمكن رفع مستوى صقلات القفز اكثر من ثلاثة امتار فوق سطح المياه التي لا يزيد عمقها عن الاربعة امتار"
        },
        {
          "type": "text",
          "data": "- لا يمكن رفع مستوى صقلات القفز اكثر من ثلاثة امتار الا في حالات خاصة معينة (مباريات رياضية حفلات خاصة...) وعلى ادارة الحمام اتخاذ التدابير الضرورية الكفيلة لمنع الافراد غير المشتركين في الحفلة من استعمالها ولا يمكن رفع الصقلات اكثر من خمسة امتار فوق مستوى المياه الا اذا كان عمق تلك المياه خمسة امتار على الاقل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "في الشروط الخاصة بالحمامات البحرية:"
        },
        {
          "type": "text",
          "data": "1- يجب على مستثمري كل حمام بحري ان يقيموا حدودا"
        },
        {
          "type": "text",
          "data": "عائمة ظاهرة على بعد مئة متر من الشاطىء لتحديد منطقة حراسة رؤساء السباحة"
        },
        {
          "type": "text",
          "data": "2- يمنع الاستحمام قبل طلوع الشمس وبعد غروبها او عند تغيب رؤساء السباحة عن عملهم"
        },
        {
          "type": "text",
          "data": "3- يمنع الاستحمام وقت العواصف او عند هيجان البحر ويعلن عن هذا المنع بعلم احمر طول ضلعه 50 سنتمترا على الاقل ينشر على علو لا يقل عن الخمسة امتار عن سطح الماء وكل مساحة لا تزيد على المئة مترا يرفع العلم المشار اليه اعلاه او ينزل بمعرفة مستثمر الحمام عندما تدعو الحاجة الى ذلك وعلى مطلق مسؤوليته او بامر من سلطات المراقبة التي تسهر على حسن تنفيذ هذه التعليمات"
        },
        {
          "type": "text",
          "data": "4- يوضع تحت تصرف رئيس السباحة وبصورة مستمرة زورق"
        },
        {
          "type": "text",
          "data": "خاص مجهز بحبل انقاذ وبدولاب انقاذ وباشارة خطر"
        },
        {
          "type": "text",
          "data": "5- يمنع تسليم الاولاد المستحمين الذين هم دون السادسة عشرة من عمرهم زوارق او حسكات او غيرها من الادوات التي تسمح لهم بالتنقل بعيدا في البحر ويمنع ايضا تسليم مثل هذه الادوات الى جميع المستحمين الاكبر سنا الذين لا يجيدون السباحة يحظر استعمال هذه الادوات عندما تكون مصنوعة من المواد الصلبة والتنقل فيها في منطقة السباحة الجماعية ما عدا وقت استلامها واعادتها"
        },
        {
          "type": "text",
          "data": "6- يجب ان يكون في كل حمام بحري سجل خاص يسجل فيه اسماء مستأجري او مستعملي الزوارق او الحسكات او غيرها يبين فيه الاسم والشهرة والعمر وساعات الذهاب والاياب."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "في الشروط الخاصة باحواض السباحة الجماعية:"
        },
        {
          "type": "text",
          "data": "1- يسمح لاحواض السباحة التي تستعمل فيها مياه البحر ان تكون من النوع الذي يشغل على طريقة التعبئة والتفريغ ولا يفرض عليها تكرير او تطهير المياه الا اذا كانت قريبة من مصب المجارير العامة ويجب ان تكون تلك الاحواض مجهزة بمضخة للتعبئة مجهزة بقساطل تفريغ مجهزة بمصفاة شبكة عند جدار الحوض تمنع مرور الاجسام التي يزيد قطرها الثماني سنتمترات ومضخة اذا ما لزم الامر تسمح بتفريغه في مدة لا"
        },
        {
          "type": "text",
          "data": "تتجاوز الخمس ساعات ايضا ويجب عزل محركات ضخ المياه والات تكريرها ببناء من المواد الصلبة يؤمن عدم وصول المستحمين اليها وتخصيص مسؤول فني عن ادارتها وصيانتها"
        },
        {
          "type": "text",
          "data": "2- يجب ان تفرغ وتنظف الاحواض التي تستعمل مياه البحر"
        },
        {
          "type": "text",
          "data": "مرة واحدة على الاقل في اليوم وان يصار الى تشغيل مضخة"
        },
        {
          "type": "text",
          "data": "التعبئة ساعتين اضافيتين على الاقل اثناء الاستعمال يوميا"
        },
        {
          "type": "text",
          "data": "3- يحدد عدد المستحمين بالحوض بمعدل شخص واحد لكل مترين مكعبين من مياه الحوض"
        },
        {
          "type": "text",
          "data": "4- على مصلحة الصحة العامة اخذ عينات للفحوصات المخبرية"
        },
        {
          "type": "text",
          "data": "البكتريولوجية لهذه الاحواض مرات عديدة خلال الموسم وفرض"
        },
        {
          "type": "text",
          "data": "التعليمات التي تستوجبها نتيجة هذه الفحوصات"
        },
        {
          "type": "text",
          "data": "5- فيما يختص باحواض السباحة التي تستعمل المياه الحلوة"
        },
        {
          "type": "text",
          "data": "يتوجب لكل حوض ان يكون مجهزا بالات تطهير تتضمن:"
        },
        {
          "type": "text",
          "data": "أ- الة ضخ مادة تطهير مثل الكلور اوما يعادلها تعمل بصورة اوتوماتيكية وتكفي لتطهير المياه في الحوض بصورة مستمرة واوتوماتيكية"
        },
        {
          "type": "text",
          "data": "ب- الة تكرير للمياه تكون كافية لتأمين التكرير المطلوب بنتائج مرضية"
        },
        {
          "type": "text",
          "data": "ج- الة ضخ لدفع المياه في جهاز التكرير وتغيير مياه الحوض ضمن شروط الضغط والقوة اللازمة لجهاز التطهير والتكرير"
        },
        {
          "type": "text",
          "data": "6- على اجهزة التكرير والتطهير والضخ ان تكون قوتها كافية لتامين مياه تتفق والشروط الاتية:"
        },
        {
          "type": "text",
          "data": "أ- نقاوة المياه - يجب ان تكون المياه نقية في الحوض بشكل يكون بالامكان رؤية دائرة سوداء قطرها 15 سم موضوعة في محيط ابيض في اعمق نقطة من الحوض وعلى مسافة"
        },
        {
          "type": "text",
          "data": "لا تقل عن ثلاثة امتار عن راس جدران الحوض وذلك بصورة"
        },
        {
          "type": "text",
          "data": "واضحة"
        },
        {
          "type": "text",
          "data": "ب- يجب ان تكون نتيجةالفحص الجرثومي للمياه الحلوة في"
        },
        {
          "type": "text",
          "data": "الحوض سالمة من جراثيم الكوليفورم"
        },
        {
          "type": "text",
          "data": "7- تطهر الاحواض الواقعة على مقربة من منافذ المجارير"
        },
        {
          "type": "text",
          "data": "التي تصب على مساحة دون المئتي متر بمادة الهيبوكلوريت"
        },
        {
          "type": "text",
          "data": "الصوديوم H T N ويتم ذلك اما بواسطة جهاز اوتوماتيكي"
        },
        {
          "type": "text",
          "data": "بنسبة غرامين للمتر المكعب من المياه التي تدخل الاحواض"
        },
        {
          "type": "text",
          "data": "التي تتغير مياهها بصورة مستمرة واما تعبئة هذه الاحواض مرة كل يوم ويستحسن ان يكون ذلك ليلا عندما لا يكون فيها مستحمين فتقدر كميات المياه التي تستوعبها وتوضع كمية الكلور بنسبة غرامين للمتر المكعب شرط ان تبقى كمية الكلور غير المستهلكة في المياه المطهرة بنسبة 0.3 الى 0.7 من الغرام في المتر المكعب من المياه المستعملة في الحوض بعد مرور نصف ساعة على تطهيرها"
        },
        {
          "type": "text",
          "data": "8- يجب حفظ قعر وجدران حوض السباحة وسطح المياه فيه"
        },
        {
          "type": "text",
          "data": "نظيفة بصورة دائمة"
        },
        {
          "type": "text",
          "data": "9- يمنع استعمال جميع انواع العوائم الصلبة في احواض السباحة او ضمن منطقة السباحة البحرية كالحسكات او  الزوارق"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على مستثمري الحمامات البحرية واحواض السباحة العامة لصق نسخة عن هذا القرار في غرفة الادارة والاحتفاظ بنسخة اخرى لديهم وعلى جميع مأموري الصحة العامة ومفتشي المحلات المصنفة السهر على تنفيذ احكام هذا القرار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا القرار يستهدف مرتكبها للعقوبات التي تنص عليها القوانين المرعية الاجراء ولا سيما احكام المرسوم الاشتراعي رقم 21/ل تاريخ 22/7/1932"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يلغى القرار رقم 55/م ب تاريخ 1 ايلول سنة 1964 وجميع القرارات المخالفة لاحكام هذا القرار او التي لا تتفق مع مضمونه"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "بيروت في 29 تموز 1969"
        },
        {
          "type": "text",
          "data": "محافظ مدينة بيروت"
        },
        {
          "type": "text",
          "data": "الامضاء: شفيق ابو حيدر"
        }
      ]
    }
  ],
  "signature": ""
}