{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244964",
  "title": "الغاء القرار رقم 84-أد تاريخ 26-2-1969 وتحديد شروط تجهيز\r\nصناديق السيارات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "519",
    "date": " 13/09/1969",
    "oj_number": "76",
    "oj_publish_date": "22/09/1969",
    "oj_page": "935-940"
  },
  "preamble": "",
  "articles": [
    {
      "number": "17 \r\nمادة 17:\r\nينشر هذا القرار في الجريدة الرسمية, ويبلغ حيث  تدعو\r\nالحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى القرار رقم 84/اد تاريخ 26 شباط 1969."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيخضع صنع وتجهيز صناديق السيارات  ومقطوراتها للشروط\r\nالتالية:\r\n1 - في الهيكل:\r\nأن يكون مصنوعا من مادة متينة وصلبة تحد في حالة الاصطدام\r\nمن اخطار الحوادث  الجسدية وان يجهز بحاجزي وقاية متينين,\r\nاحدهما من الامام والاخر من الوراء, على ان تستثنى سيارات\r\nالشحن ومقطوراتها من تركيب  هذا الحاجز في مؤخرتها عندما يتعذر\r\nتركيبه لاسباب  فنية.\r\n2 - في الصندوق:\r\nان يصنع بطريقة فنية تحد الى اقصى ما يمكن من الالتواء والكسر\r\nعند الاصطدام, وان يكون دائما بحالة جيدة.\r\n3 - في المحرك:\r\nان يكون محكم الضبط يحول دون تسرب  روائح المحروقات\r\nوالزيوت  والهواء الساخن الى أماكن الركاب  وغرفة السائق\r\nويحظر تركيب  محركات  تنقص  قوتها الفعلية عن قوة المحركات\r\nالاصلية المحددة من قبل المصنع لكل طراز من السيارات .\r\n4 - في الابواب  والنوافذ:\r\nان تكون صالحة للغلق المحكم, وان لا تحدث  ضوضاء اثناء السير."
        },
        {
          "type": "text",
          "data": "5 - في أماكن الجلوس :\r\nان تكون ثابتة اثناء السير وان توزع بطريقة تؤمن راحة\r\nالركاب  وسلامتهم, ويقتضي لهذه الغاية أن تكون منجدة بطريقة\r\nمريحة وان لا يقل عمق المقعد وعلو مسند الظهر عن 40 سنتيمترا.\r\n6 - سنادات  الوقوف :\r\nيجب  ان تجهز السيارات  التي يزيد وزنها الاجمالي على\r\n3000 كيلوغرام بسنادات  خشبية او حديدية, لا تقل قياساتها\r\nعن 35 سم. لكافة اضلاعها, تستعمل لسند الدواليب  عند وقوفها\r\nفي المنحدرات .\r\n7 - واقية الاوحال:\r\nيجب  ان يزيد علو واقيات  الاوحال للدواليب  الخلفية عن عشرين\r\nسنتيمترا من مسطح الطريق, وان يتجاوز عرضها عن مجموع عرض\r\nالدواليب  خمسة سنتيمترات  على الاقل.\r\n8 - الاطارات  الهوائية:\r\nيجب  ان تكون اطارات  السيارات  بحالة حسنة تحد من الانزلاق\r\nوالاخطار وان لا تنقص  نسبة المطاط المحفور فيها عن 2 ملم.\r\nمن عمق الحفر الاساسي, كما يجب  ان تجهز السيارات  بدولاب\r\nاحتياطي واحد على الاقل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\n- 1 - يخضع صنع الصناديق لسيارات  الاتوبيس  والصهاريج\r\nلسيارات  الشحن الى موافقة مسبقة تعطيها مصلحة تسجيل\r\nالسيارات  والآليات  قبل المباشرة بالصنع.\r\n2 - لا تعطى الموافقة بصنع هذه الصناديق الا بعد الكشف\r\nالحسي على شاسي السيارة أو بعد الاطلاع على المواصفات\r\nالفنية او المستندات  الثبوتية, او الكتالوج المصدقة\r\nالعائدة لها وبعد الاطلاع على المخطط او التصميم التقريبي الذي\r\nيجب  ان يشتمل على:\r\nآ - تفصيل بقياس  السيارة من مقدمتها حتى رأس  المحور\r\nالامامي, ومن رأس  المحور الامامي حتى رأس  المحور الخلفي,\r\nومن رأس  المحور الخلفي حتى مؤخرة الشاسي.\r\nب - كيفية تركيز الصهريج أو الصندوق على السيارة.\r\nج - القياسات  الخارجية والداخلية وقياس  المقاعد وعددها\r\nوالممرات  والابواب  وكيفية توزيعها.\r\nد - طول وعرض  وعلو الصهريج, وعدد العينات  فيه, وسعته\r\nالاجمالية بالليتر, وسعة كل عينية على حدة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتحدد القياسات  الداخلية والخارجية الواجب  اعتمادها في صنع\r\nصناديق سيارات  الاتوبيس  على الوجه التالي:\r\nجميع سيارات  الاتوبيس               سيارات  الاتوبيس\r\nباستثناء السيارات  الملحوظة         الخصوصية المعدة لنقل\r\nفي العامود 2                        التلامذة والسيارات\r\n                                    المعدة للنقل المشترك\r\n                                    ضمن المدينة وضواحيها.\r\nـــــــــــــــــــــــــــــ       ـــــــــــــــــــــــ\r\n- علو المقعد من     40 سم. حد ادنى\r\nالامام            و 50 سم. حد اقصى  40 سم. حد ادنى و50 سم.\r\n                                                   حد اقصى\r\n- علو المقعد من     30 سم. حد ادنى\r\nالوراء            و 40 سم. حد اقصى  30 سم. حد ادنى و40 سم.\r\n                                                   حد اقصى\r\n- عمق المقعد من اسفل\r\n الظهر لغاية طرفه\r\nالامامي             40 سم. حد ادنى  35 سم. حد ادنى\r\n- عرض  المقعد المعد لراكب\r\nواحد باستثناء سماكة\r\nالاذرع              43 سم. حد ادنى  35 سم. حد ادنى\r\n- علو مسند الظهر فوق\r\nالمقعد              50 سم. حد ادنى  50 سم. حد ادنى\r\n- علو مسند الظهر فوق\r\nالمقاعد الخلفية في\r\nمؤخرة السيارة       40 سم. حد ادنى  35 سم. حد ادنى\r\n- المسافة الحرة بين مسند\r\nالظهر من الجهة الخلفية\r\nومقدمة طرف  المقعد الذي\r\nيليه                25 سم. حد ادنى  20 سم. حد ادنى\r\n- عرض  الممر الطولي بين\r\nالمقاعد             35 سم. حد ادنى   25 سم. حد ادنى\r\n- عرض  الممر عند الابواب\r\nالاساسية شرط ان يبقى هذا\r\nالممر حرا           50 سم. حد ادنى   40 سم. حد ادنى\r\n- العلو من ارض  السيارة              155 سم. حد ادنى\r\nالى سقفها في                                 للمدارس\r\nالممرات             165 سم. حد ادنى  185 سم حد ادنى لسيارات\r\n                                     النقل المشترك\r\n- عرض  الابواب\r\nالاساسية            65 سم. حد ادنى   60 سم. حد ادنى\r\n- عرض  الابواب\r\nالاضافية            60 سم. على الاقل  60 سم. على الاقل\r\nعلو درجات  السلالم الى الابواب  الاساسية:\r\n1 - الدرجة السلفى       45 سم. حد اقصى      45 سم. حد اقصى\r\n2 - الدرجة الاضافية     30 سم. حد اقصى      30 سم. حد اقصى"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجب  أن يكون مقعد السائق في سيارات  الاتوبيس  مستقلا وبعيدا\r\nعن المقعد الذي بجانبه مسافة لا تقل عن 15 سنتيمترا, وان تكون\r\nكافة المقاعد ومساند الظهر مصنوعة من مادة غير صلبة, كما يجب\r\nتجهيز الابواب  الاساسية بمماسك لتسهيل الصعود والنزول.\r\nويفرض  ان تكون وجهة كافة المقاعد في سيارات  الاتوبيس\r\nالى الامام, ويحظر تركيب  مقاعد اضافية قلابة او ثابتة\r\nعند الممرات .\r\n- يستثنى من شرطي وجهة المقاعد والمقاعد الاضافية القلابة او\r\nالثابتة, السيارات  المعدة للنقل المشترك التابعة للدولة\r\nوسيارات  المؤسسات  العلمية والخيرية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيحدد عدد الابواب  الاساسية في سيارات  الاتوبيس  كما يلي:\r\n العمومية والخصوصية باستثناء اتوبيسات  المؤسسات  العلمية\r\nوالخيرية.\r\nثلاثة ابواب  على الاقل منها بابان للركاب  لجهة اليمين وباب\r\nللسائق لجهة اليسار.\r\n- الخصوصية العائدة للمؤسسات  العلمية والخيرية - بابان على\r\nالاقل."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيحدد عدد المقاعد الاقصى في سيارات  الاتوبيس  وفقا للاسس\r\nالتالية:\r\n- يطرح من الحمولة الاجمالية المحددة للسيارة وزنها وهي\r\nفارغة وفقا للمادة 52 من قانون السير.\r\n- يقسم حاصل الطرح على 70 كيلوغرام والحاصل يكون عدد الركاب\r\nالاقصى ويعتبر الكسر وحدة كاملة.\r\nأما بالنسبة لاوتوبيسات   المؤسسات  العلمية والخيرية المعدة\r\nلنقل الاولاد, فيقسم حاصل الطرح على 40 بدلا من 70."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا يجوز ان يزيد طول مؤخرة الصندوق في سيارات  الاتوبيس\r\nوالشحن على اختلاف  انواعها عن طول مؤخرة الشاسي الاساسي\r\nاكثر من عشرين سنتيمترا. كما يحظر اطالة مؤخرة الشاسي عن\r\nطولها الاساسي اكثر من هذه المسافة, سواء اكانت  هذه\r\nالزيادة او الاطالة قد تمت  محليا ام من قبل المصنع, باستثناء\r\nسيارات  الشحن التي يزيد وزنها الاجمالي عن 3500 كيلوغرام,\r\nبحيث  يسمح لها باطالة هذه المسافة حتى 30 سنتيمترا, شرط ان\r\nلا تشكل هذه الاطالة أي خطر على توازن السيارة, وباستثناء\r\nسيارات  الشحن والاتوبيس  المسحوبة من السير والمراد اعادتها\r\nالى السير, بحيث  يسمح لها بأن تسجل وفقا للقوانين والانظمة\r\nالنافذة عند تسجيلها لاول مرة, وان لا يكون قد ادخل عليها أي\r\nتعديل جديد, سواء لجهة الشاسي او لجهة الصندوق. كما يحظر\r\nاطالة المسافة الكائنة ما بين المحورين الامامي والخلفي او\r\nتقصيرها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nلا تخضع للموافقة المسبقة ولا لتقديم التصميم المنصوص  عنهما في المادة\r\nالثانية-\r\n من هذا القرار.\r\n1 - صناديق سيارات  الاتوبيس  والصهاريج التي ترد جاهزة من\r\nمصنعها شرط ان تكون قياساتها وتجهيزاتها الداخلية والخارجية\r\nمطابقة لاحكام هذا القرار.\r\n2 - سيارات  الاتوبيس  والصهاريج المسحوبة من السير والمطلوب\r\nاعادتها الى السير شرط أن يطبق عليها القوانين والانظمة\r\nالنافذة عند تسجيلها لاول مرة وأن لا يكون قد أدخل عليها أي\r\nتعديل جديد."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nلا تخضع لاحكام المادة الثامنة من هذا القرار سيارات  الشحن\r\nذات  الصناديق القلابة, اذ يسمح لها باعادة الشاسي الى طوله\r\nالاساسي في حال تحويلها الى صناديق ثابتة, على ان تكون هذه\r\nالاطالة متينة وثابتة وفنية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيجب  ان تجهز سيارات  البيك اب  المعدة لنقل الاحمال الخفيفة\r\nوالتي لا يتجاوز وزنها الاجمالي 3000 كيلوغرام وفقا للشروط\r\nالتالية:\r\nآ - ان تكون السيارة او الشاسي العائدة لها مصممة من مصنعها\r\nاو مجهزة محليا كسيارة بيك اب  لنقل الاحمال.\r\nب - ان يكون داخل السيارة منفصلا بحاجز ثابت  ومتين يحول دون\r\nتساقط الحمولة على السائق والركاب .\r\nج - أن يكون القسم المعد لنقل الاحمال مجهزا بباب  خلفي او\r\nجانبي لا يقل عرضه عن 65 سنتمترا.\r\nد - أن يكون القسم المعد لنقل الاشخاص  مجهزا ببابين على\r\nالاقل."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيجب  أن تجهز سيارات  السياحة المعدة لنقل الاشخاص  والاحمال\r\n(سيارات  السياحة والنقل) وفقا للشروط التالية:\r\nآ - أن تكون السيارة مصممة من المصنع او مجهزة محليا, لهذه\r\nالغاية.\r\nب - أن تكون مقاعد السيارة الخلفية قلابة بشكل يسمح معه تحميل\r\nاو تفريغ الاحمال بسهولة.\r\nج - ان يتم تحميل وتفريغ الحمولة من باب  خلفي او جانبي لا\r\nيقل عرضه عن 65 سنتمترا.\r\nد - ان تكون السيارة المعدة لنقل الاشخاص  والاحمال في آن\r\nواحد مصممة خصيصا من مصنعها لهذه الغاية, وأن يكون المكان\r\nالمخصص  لنقل الاشخاص  مستقلا تماما عن المكان المخصص  لنقل\r\nالاحمال."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيجب  ان تصنع صناديق سيارات  الشحن المعدة لنقل الاحمال\r\nبطريقة فنية ومحكمة التركيب   تمكنها من استيعاب  الحمولة\r\nالمراد نقلها دون أن تشكل اي خطر. وتأمينا لهذه الغاية ترفض\r\nالصناديق المصنوعة من مادة سهلة الالتواء والكسر أو من مواد\r\nثقيلة تشكل عبئا على حمولة السيارة وتكون غريبة عنها. ويحظر\r\nأن يزيد عرض  صندوق السيارة عن العرض  الاقصى للسيارة كما\r\nوردت  من مصنعها, أكثر من عرض  مسطح الاطار الواحد العائد لها.\r\nوعلى كل حال اكثر من عشرة سنتيمترات  كحد أقصى من كل جهة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيجب  ان تجهز السيارات  الملحوظة في الفقرة الخامسة من المادة\r\n122 من قانون السير بطريقة تؤمن الغاية المعدة من أجلها وأن\r\nتكون مصنوعة بطريقة فنية للقيام بالعمل المخصصة له دون أن\r\nتشكل أي خطر على مستعمليها وباقي المنتفعين وأن لا يتعدى\r\nوزن السيارة مع كامل تجهيزاتها الوزن الاجمالي المحدد لها\r\nاصلا, ويطبق عليها احكام المادتين الثانية والثامنة من هذا\r\nالقرار."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nمع مراعاة أحكام المادة 48 من قانون السير, يجب  أن تجهز\r\nالمقطورات  بطريقة توافق الغاية المستعملة من أجلها وأن\r\nتكون مستوفية الشروط المطلوبة للقيام بالعمل المخصص  لها.\r\nويحظر ان يزيد عرض  المقطورة عن العرض  الاجمالي للسيارة\r\nالقاطرة, باستثناء المقطورات  المخصصة للسياحة والنزهة\r\nوالصيد وما شابهها للاستعمال الشخصي, اذ يسمح لها بأن يتجاوز\r\nعرضها عرض  السيارة القاطرة بمقدار 25 سنتمترا من كل\r\nجهة. وفي مطلق  الاحوال يجب  الا يتجاوز العرض  الاجمالي\r\n250 سنتيمترا."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "'\r\nمادة 16:\r\n- 1 - يخضع تحديد المقاعد في سيارات  السياحة والشحن\r\nللشروط التالية:\r\nآ - أن لا يقل عمق المقعد عن 40 سنتيمترا ابتداء من نصف\r\nاستدارة مقدمته حتى مسند الظهر.\r\nب - أن لا يقل علو مسند الظهر عن 40 سنتيمترا ابتداء من مسطح\r\nالمقعد.\r\nج - ان يخصص  لكل راكب  40 سنتيمترا على الاقل من طول المقعد\r\nللسيارات  الخصوصية و 43 سنتيمترا للسيارات  العمومية.\r\n2 - يسمح بنقل شخصين بجانب  سائق سيارات  السياحة والشحن\r\nعندما تتوفر الشروط التالية:\r\nآ - أن يكون كل من المقعد ومسند الظهر مصنوعا من قطعة واحدة\r\nاو من قطع متلاصقة مع بعضها البعض .\r\nب - أن لا تقل المسافة بين الغلافات  الاساسية الداخلية -\r\nبطانة - للبابين الامامين عند زاوية التقاء المقعد الامامي\r\nومسند الظهر عن 140 سنتيمترا للسيارات  الخصوصية, و 146\r\nسنتيمترا للسيارات  العمومية, فيما اذا كانت  آلة تغيير\r\nالسرعة مثبتة في مقود السيارة وجهاز التوقيف  الاحتياطي\r\nغير واقع في وسط السيارة. أو أن تكون هذه المسافة لا تقل عن\r\n150 سنتيمترا لسيارات  السياحة الخصوصية والسيارات  الخصوصية\r\nالتي لا يتجاوز مجموع وزنها 3000 كيلوغرام, و 156 سنتيمترا\r\nلباقي السيارات  فيما اذا كانت  آلة تغيير السرعة مثبتة في\r\nارض  السيارة أو جهاز التوقيف  الاحتياطي واقع في وسط السيارة.\r\nويحق للاداة أن تخفض  القياسات  التي تعود لسيارات  السياحة\r\nالخصوصية فقط بنسبة لا تتعدى 2% من أصل القياسات  الاساسية\r\nالمفروضة.\r\nأما اذا كان المقعد بجانب  السائق منفصلا عنه, يجب  أن لا يقل\r\nطوله الاجمالي عن 80 سنتيمترا لسيارات  السياحة الخصوصية\r\nوسيارات  الشحن التي لا يزيد مجموع وزنها عن 3000 كيلوغرام,\r\nو 86 سنتيمترا لباقي السيارات  ابتداء من أسفل مركز تغيير\r\nالسرعة.\r\n3 - في سيارات  السياحة الخصوصية من نوع \"السبور\" يحدد عدد\r\nالمقاعد بالاستناد الى العدد المحدد لها في نموذجها الصادر\r\nعن مصنع الانتاج (الكاتالوج) على ان يكون مصدقا من المراجع\r\nالرسمية المختصة وفقا للاصول.\r\n4 - في الدراجات  النارية ذات  الثلاث  عجلات  المعدة لنقل\r\nالبضائع, أن تكون المسافة 110 سنتيمترا ما بين البابين\r\nالاساسيين للترخيص  لها بنقل راكب  واحد قرب  السائق."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nينشر هذا القرار في الجريدة الرسمية, ويبلغ حيث  تدعو\r\nالحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 13 ايلول سنة 1969\nالامضاء: عادل عسيران"
}