{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258308",
  "title": "نظام الاجراء الخاص بالجامعة اللبنانية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "76",
    "date": " 01/10/1969",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "ان رئيس مجلس الجامعة اللبنانية،\nبناء على الاحكام المنصوص عليها في الباب الخامس (المواد 90-95) من المرسوم الاشتراعي رقم 112 تاريخ 12/06/1961 وتعديلاته،\nبناء على المرسوم رقم 6110 تاريخ 10/02/1961 وتعديلاته،\nبناء على القانون رقم 75/67 تاريخ 26/12/1967 القاضي بتنظيم الجامعة اللبنانية،\nبناء على قرارات مجلس الجامعة اللبنانية, تاريخ 04/02/1969 و25/02/1969 و08/07/1969 و30/09/1969\nيقرر ما يأتي\n:",
  "articles": [
    {
      "number": "23 يبلغ هذا النظام حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "- يلغي القرار رقم 20 م.ج. تاريخ 24 تموز 1969."
        },
        {
          "type": "text",
          "data": "- يخضع اجراء الجامعة اللبنانية الدائمون والمؤقتون والعمال الى الاحكام الواردة في هذا النظام."
        },
        {
          "type": "text",
          "data": "مادة 1:"
        },
        {
          "type": "text",
          "data": "يقسم الاجراء في الجامعة اللبنانية الى قسمين:"
        },
        {
          "type": "text",
          "data": "اولا:"
        },
        {
          "type": "text",
          "data": "آ - الاجير الدائم هو كل اجير مرتبط بالجامعة بصورة دائمة وبأجر على اساس اليوم او الساعة ولا ينتسب الى احد ملاكيها الدائمين: الاداري والفني, ولا يخضع للاحكام الخاصة بالمتعاقدين."
        },
        {
          "type": "text",
          "data": "ب - الاجير المؤقت هو كل اجير يستخدم في الجامعة بصورة مؤقتة, وبأجر على اساس ايام العمل الفعلية."
        },
        {
          "type": "text",
          "data": "ثانيا:"
        },
        {
          "type": "text",
          "data": "- العامل, هو الذي تستخدمه الجامعة لمدة معينة للقيام بعمل عارض ويمكن ان يكون هذا عند الحاجة من غير اللبنانين, ولا يترتب له في هذا الحال اي حق تجاه الجامعة بعد انتهاء الاعمال التي استخدم من اجلها, مهما كانت مدة عمله."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "شروط الاستخدام العامة:"
        },
        {
          "type": "text",
          "data": "يشترط في استخدام الاجراء في الجامعة الشروط العامة التالية:"
        },
        {
          "type": "text",
          "data": "آ - ان يكون قد اتم الثامنة عشرة من عمره ولم يتجاوز الرابعة والستين."
        },
        {
          "type": "text",
          "data": "ب - ان يكون لبنانيا منذ عشر سنوات على الاقل (الاجير الدائم والاجير المؤقت)."
        },
        {
          "type": "text",
          "data": "ج - ان يبرز شهادة صحية من اللجنة الطبية تثبت انه خال من الامراض التي تحول دون قيامه باعباء الخدمة."
        },
        {
          "type": "text",
          "data": "د - ان يبرز شهادة عن سجله العدلي تثبت انه متمتع بحقوقه المدنية وغير محكوم عليه بإحدى الجرائم المنصوص عليها في الفقرة (ه) من المادة 4 من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ه - اما العامل فيكتفي بان يبرز هويته."
        }
      ]
    },
    {
      "number": "23 يبلغ هذا النظام حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "شروط الاستخدام الخاصة."
        },
        {
          "type": "text",
          "data": "يشترط في استخدام الاجراء في الجامعة الشروط الخاصة التالية:"
        },
        {
          "type": "text",
          "data": "آ - محرر: شهادة البكالوريا اللبنانية - القسم الثاني - او ما يعادلها."
        },
        {
          "type": "text",
          "data": "ب - كاتب: البكالوريا اللبنانية - القسم الاول - او الشهادة التعليمية."
        },
        {
          "type": "text",
          "data": "ج - مستكتب صنف اول:"
        },
        {
          "type": "text",
          "data": "- الشهادة التكميلية مع افادة خبرة سنة بالضرب على الآلة الكاتبة من مؤسسة عامة او خاصة باللغة العربية وباحدى اللغتين (الفرنسية او الانكليزية)."
        },
        {
          "type": "text",
          "data": "- او افادة خبرة ثلاث سنوات بالضرب على الآلة الكاتبة من مؤسسة عامة او خاصة باللغة العربية وباحدى اللغتين (الفرنسية او الانكليزية)."
        },
        {
          "type": "text",
          "data": "فقرة مضافة بموجب ق ع 181 م.ج تاريخ 28/2/1974"
        },
        {
          "type": "text",
          "data": "يعفى المستكتب صنف اول من الخبرة بالضرب على الآلة الكاتبة باللغة العربية في حال اجادته (خبرته) الضرب على الآلة الكاتبة باللغتين الفرنسية والانكليزية."
        },
        {
          "type": "text",
          "data": "د- مستكتب صنف ثان:"
        },
        {
          "type": "text",
          "data": "- اجادة الضرب على الآلة الكاتبة باللغة العربية وباحدى اللغتين الفرنسية او الانكليزية). فقرة مضافة بموجب ق ع 181 م.ج تاريخ 28/2/1974"
        },
        {
          "type": "text",
          "data": "- يعفى المستكتب صنف ثان من اجادة الضرب على الآلة الكاتبة باللغة العربية في حال اجادته الضرب على الآلة الكاتبة باللغتين الفرنسية والانكليزية."
        },
        {
          "type": "text",
          "data": "(عدلت بموجب قرار مجلس الجامعة رقم 84/م.ج./تاريخ 1/11/70)"
        },
        {
          "type": "text",
          "data": "ه- مهني متخصص: صنف اول, محضر صنف اول بدلا من - مهني متخصص: صنف ثان, محضر صنف ثان رئيس منسق مصنع ومحضر"
        },
        {
          "type": "text",
          "data": "1- مهني متخصص صنف اول: - شهادة البكالوريا اللبنانية الفنية القسم الثاني او ما يعادلها في فرع الاختصاص ."
        },
        {
          "type": "text",
          "data": "- او الشهادة الزراعية الثانوية (عدلت بموجب قرار مجلس الجامعة رقم 174/م.ج./تاريخ 14/12/1971)."
        },
        {
          "type": "text",
          "data": "- او شهادة البكالوريا اللبنانية الفنية القسم الاول او ما يعادلها في فرع الاختصاص ومارس العمل مدة ست سنوات على الاقل في مؤسسة عامة او خاصة."
        },
        {
          "type": "text",
          "data": "2- محضر صنف اول:"
        },
        {
          "type": "text",
          "data": "- شهادة البكالوريا اللبنانية الفنية القسم الثاني او ما يعادلها في فرع الاختصاص."
        },
        {
          "type": "text",
          "data": "- او شهادة البكالوريا اللبنانية القسم الثاني او ما يعادلها, ومارس اعمال التحضير مدة ست سنوات على الاقل في مؤسسة عامة او خاصة."
        },
        {
          "type": "text",
          "data": "3- محضر صنف ثان:"
        },
        {
          "type": "text",
          "data": "- شهادة البكالوريا اللبنانية القسم الثاني او ما يعادلها."
        },
        {
          "type": "text",
          "data": "- او شهادة البريفه اللبنانية او ما يعادلها او انهاء صف الخامس ثانوي بنجاح (ثانوي اول) وخبرة بالعمل المراد استخدامه فيه, تثبت انه مارس هذا العمل مدة اربع سنوات على الاقل في مؤسسة عامة او خاصة."
        },
        {
          "type": "text",
          "data": "4- مهني متخصص صنف ثان:"
        },
        {
          "type": "text",
          "data": "- شهادة البكالوريا الفنية القسم الاول (في فرع الاختصاص)."
        },
        {
          "type": "text",
          "data": "- او شهادة البريفه المهنية اللبنانية او ما يعادلها (في فرع الاختصاص) وخبرة بالعمل المراد استخدامه فيه تثبت انه مارس هذا العمل مدة اربع سنوات على الاقل في مؤسسة خاصة او عامة."
        },
        {
          "type": "text",
          "data": "5- منسق:"
        },
        {
          "type": "text",
          "data": "- شهادة البكالوريا اللبنانية القسم الثاني."
        },
        {
          "type": "text",
          "data": "- او ما يعادلها ومارس هذا العمل مدة سنتين على الاقل في مؤسسة."
        },
        {
          "type": "text",
          "data": "- عامل متخصص , معاون محضر."
        },
        {
          "type": "text",
          "data": "1 - موزع مخابرات (هاتف)."
        },
        {
          "type": "text",
          "data": "2- موزع مخابرات (هاتف):"
        },
        {
          "type": "text",
          "data": "- شهادة البريفه (الابتدائية العالية) اللبنانية او ما يعادلها او شهادة موازية لها, على ان يتقن المرشح احدى اللغتين (الفرنسية او الانكليزية) وان يكون له المام باللغة الثانية."
        },
        {
          "type": "text",
          "data": "ز- حاجب: معرفة اللغة العربية قراءة وكتابة."
        },
        {
          "type": "text",
          "data": "ح- حارس: (الالمام بالقراءة والكتابة) مع افادة حسن سلوك من المختار مصدقة من القائمقام. فقرة مضافة بموجب ق ع 27 م.ج تاريخ 3/2/1975:"
        },
        {
          "type": "text",
          "data": "رابعا: افادة كفاءة (للحراسة ولحمل السلاح المرخص به) صادرة عن قيادة الجيش او قيادة قوى الامن الداخلي. او افادة خدمة عسكرية, مع حسن سلوك, صادرة عن احدى هاتين المؤسستين."
        },
        {
          "type": "text",
          "data": "خامسا: يمكن في بعض الابنية المستأجرة لصالح وحدات الجامعة التعاقد مع بواب متفرغ (سندا للمادة 22 من قانون الايجارات رقم 10/74 تاريخ 25/3/1974) وذلك بدلا من حارس على ان يكون البواب على نفقة الجامعة وتحت امرتها. يتم ذلك بموجب عقد خاص يقره رئيس الجامعة."
        },
        {
          "type": "text",
          "data": "سادسا: يبت رئيس الجامعة بناء على اقتراح رئيس كل وحدة في امر اخضاع كل بناية او مجموعة ابنية الى احد النظامين الوارد ذكرهما في المادة (ثالثا) والمادة (خامسا) اعلاه."
        },
        {
          "type": "text",
          "data": "ط- بستاني - خادم: افادة حسن سلوك من المختار مصدقة من القائمقام."
        },
        {
          "type": "text",
          "data": "فقرة مضافة بموجب ق ع 130 م.ج تاريخ 20/8/1974:"
        },
        {
          "type": "text",
          "data": "سائق سيارة صنف اول- حيازة رخصة سوق عمومية toutes-marques منذ ثمان سنوات على الاقل معرفة في الميكانيك والكهرباء. معرفة في الحساب واللغة العربية قراءة وكتابة."
        },
        {
          "type": "text",
          "data": "سائق سيارة صنف ثان"
        },
        {
          "type": "text",
          "data": "- حيازة رخصة سوق عمومية منذ اربع سنوات على الاقل. معرفة الحساب واللغة العربية قراءة وكتابة. فقرة مضافة بموجب ق ع 76 م.ج تاريخ 01/10/1969:"
        },
        {
          "type": "text",
          "data": "ي - عامل تنظيفات, عامل صيانة: افادة حسن سلوك من المختار مصدقة من مركز المحافظة او القائمقامية."
        },
        {
          "type": "text",
          "data": "ك - مراقب عمال التنظيفات او الصيانة: يتقن القراءة والكتابة باللغة العربية مع افادة حسن سلوك من المختار مصدقة من مركز المحافظة او القائمقامية."
        },
        {
          "type": "text",
          "data": "1- عامل متخصص ,  معاون محضر:"
        },
        {
          "type": "text",
          "data": "- شهادة البريفه المهنية اللبنانية او ما يعادلها في فرع الاختصاص."
        },
        {
          "type": "text",
          "data": "- او افادة خبرة بالعمل المراد استخدامه فيه تثبت انه مارس هذا العمل مدة سنتين على الاقل في مؤسسة خاصة او عامة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "(عدلت بموجب قرار مجلس الجامعة رقم 220/م.ج./ تاريخ 12/12/1971)"
        },
        {
          "type": "text",
          "data": "يستخدم الاجراء الدائمون في الجامعة اللبنانية من بين الاجراء المؤقتين فيها والذين مضى على استخدامهم في هذه الصفة سنة على الاقل, نتيجة لامتحان اختباري تجريه الجامعة بواسطة لجنة تعين بقرار من رئيس الجامعة, ويستثنى من الامتحان البستانيون والخدم, وتعلن نتيجة الامتحان بعد عشرة ايام على الاكثر, تحدد اللجنة مواد الامتحان لكل فئة من الاجراء وتصدق من رئيس الجامعة."
        },
        {
          "type": "text",
          "data": "يعمل بنتيجة الامتحان لمدة سنة من تاريخ اعلانها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يستخدم الاجراء الدائمون بقرار من رئيس الجامعة بناء على اقتراح امين سر الجامعة او عميد الكلية او مدير المعهد كل في ما خص وحدته"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يستخدم الاجراء المؤقتون والعمال مع مراعاة احكام المواد: 1-2-3 من هذا النظام بقرار من رئيس الوحدة شرط ان يكون من الفئة الثالثة-الرتبة الاولى على الاقل"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يحدد دوام الاجراء بمذكرة يصدرها امين سر الجامعة او عميد الكلية او مدير المعهد او رئيس المصلحة الادارية المشتركة كل في ما خص وحدته."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يتم تكليف الاجراء باعمال اضافية بقرار يصدر عن رئيس الجامعة مبني على اقتراح امين سر الجامعة او عميد الكلية او مدير المعهد او رئيس المصلحة الادارية المشتركة كل في ما خص وحدته."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "(عدلت بموجب قرار مجلس الجامعة رقم 84 تاريخ 1/11/1970) المعدل بال ق ع رقم 27 م.ج مكرر تاريخ 3/2/1975."
        },
        {
          "type": "text",
          "data": "تحدد ساعات العمل للاجراء الدائمين والمؤقتين بست ساعات عمل في اليوم, اما الحراس وعمال التنظيفات وعمال الصيانة ومراقب عمال التنظيفات ومراقب عمال صيانة, والعامل بثماني ساعات."
        },
        {
          "type": "text",
          "data": "ويمكن تجاوز هذا الحد في الحالات الاضطرارية على ان يتقاضى الاجراء عن الساعات الاضافية وفقا للانظمة المعمول بها (المرسوم رقم 6110 تاريخ 10/2/1961 وتعديلاته)."
        },
        {
          "type": "text",
          "data": "ثالثا: تعديل المادة التاسعة من نظام الاجراء على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "تحدد ساعات العمل للاجراء الدائمين والمؤقتين بما في ذلك عمال التنظيفات والصيانة بست ساعات في اليوم, اما العامل فبثمان ساعات."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادتان 10 و11 بموجب ق ع 188 م.ج تاريخ 30/6/1974"
        },
        {
          "type": "text",
          "data": "\"تدفع اجور الاجير المؤقت على اساس يوم العمل الفعلي, وذلك بموجب جداول يصدقها الرئيس المباشر الذي يعتبر مسؤولا شخصيا عن دفع الاجور التي لا يقوم فيها الاجير بعمل. كما تعدلت بموجب ق ع 2097 م.ج تاريخ 32/10/1974 ويتقاضى الاجير المؤقت اجره كاملا عن ايام الآحاد والاعياد الرسمية والعطل الادارية التي يحددها لاجراء كل وحدة رئيس هذه الوحدة."
        },
        {
          "type": "text",
          "data": "\"يتمتع الاجير الدائم بالعطل الادارية التي يحددها مجلس الجامعة ويحق له الاستفادة بعد ذلك من اجازة بأجر كامل بثلاثة ايام في حال زواجه او وفاة زوجه او احد اصوله وفروعه. ومع مراعاة احكام المادة 13 من هذا النظام, يتقاضى الاجير الدائم اجره كاملا عن ايام الآحاد والاعياد الرسمية\"."
        }
      ]
    },
    {
      "number": "23 يبلغ هذا النظام حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادتان 10 و11 بموجب ق ع 188 م.ج تاريخ 30/6/1974"
        },
        {
          "type": "text",
          "data": "مادة 10:"
        },
        {
          "type": "text",
          "data": "\"تدفع اجور الاجير المؤقت على اساس يوم العمل الفعلي, وذلك بموجب جداول يصدقها الرئيس المباشر الذي يعتبر مسؤولا شخصيا عن دفع الاجور التي لا يقوم فيها الاجير بعمل. كما تعدلت بموجب ق ع 2097 م.ج تاريخ 32/10/1974 ويتقاضى الاجير المؤقت اجره كاملا عن ايام الآحاد والاعياد الرسمية والعطل الادارية التي يحددها لاجراء كل وحدة رئيس هذه الوحدة."
        },
        {
          "type": "text",
          "data": "\"يتمتع الاجير الدائم بالعطل الادارية التي يحددها مجلس الجامعة ويحق له الاستفادة بعد ذلك من اجازة بأجر كامل بثلاثة ايام في حال زواجه او وفاة زوجه او احد اصوله وفروعه. ومع مراعاة احكام المادة 13 من هذا النظام, يتقاضى الاجير الدائم اجره كاملا عن ايام الآحاد والاعياد الرسمية\"."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تعطى الاجيرة الدائمة الحامل اجازة باجر كامل لمدة اربعين يوما تدعى اجازة الامومة ولا تدخل في حساب الاجازات المرضية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يحق للاجير الدائم ان يتغيب لاسباب صحية على ان يعلم رئيسه فورا بعنوانه الحالي وبالاسباب الداعية الى التغيب, وان يودعه تقريرا طبيا يذكر فيه نوع المرض ومدة التغيب واذا زادت مدة التغيب على عشرة ايام, فعلى الرئيس ان يطلب من وزارة الصحة العامة انتداب طبيب لمعاينة الاجير المتغيب ووضع تقرير عنه."
        },
        {
          "type": "text",
          "data": "يتقاضى الاجير الدائم المتغيب لاسباب صحية اجره كاملا لمدة شهر واحد على الاكثر اذا زادت خدمته على السنتين, ولمدة شهر ونصف اذا, زادت خدمته على اربع سنوات ولمدة شهرين اذا زادت خدمته على ست سنوات ولمدة شهرين ونصف اذا مضى عليه في الخدمة عشر سنوات فما فوق."
        },
        {
          "type": "text",
          "data": "يصرف الاجير الدائم من الخدمة اذا تجاوزت مدة اجازته الصحية ثلاثة اشهر خلال السنة الواحدة وستة اشهر خلال خمس سنوات."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تحدد الاجور في الجدول الملحق بهذا النظام والذي يعتبر جزءا منه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يعطى الاجير الدائم زيادة على اجره تعادل 10% عشرة بالمئة مما يتقاضاه كل اربعة وعشرين شهرا تمر على استخدامه. لا تؤخذ بعين الاعتبار مدات الخدمات السابقة لهذا النظام."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تطبق بشان وقاية الاجراء التدابير العامة للحماية الصحية."
        }
      ]
    },
    {
      "number": "23 يبلغ هذا النظام حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تطبق على الاجراء الاحكام القانونية المتعلقة بطوارىء العمل."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "العقوبات التأديبية التي يمكن فرضها على الاجير:"
        },
        {
          "type": "text",
          "data": "1- التأنيب مع قيده في الملف الشخصي."
        },
        {
          "type": "text",
          "data": "2- حسم الاجر لمدة يومين في الاسبوع على الاكثر."
        },
        {
          "type": "text",
          "data": "3- تأجيل الزيادة القانونية المتوجبة ستة اشهر."
        },
        {
          "type": "text",
          "data": "4- التوقيف الموقت عن العمل بدون اجر لمدة اسبوع على الاكثر."
        },
        {
          "type": "text",
          "data": "5- الصرف من الخدمة."
        },
        {
          "type": "text",
          "data": "6- الصرف من الخدمة بدون تعويض."
        },
        {
          "type": "text",
          "data": "يفرض العقوبتين الاول والثانية رئيس الدائرة, والعقوبات الاربع الاول العميد او المدير او رئيس المصلحة كل في وحدته, ويفرض العقوبة الخامسة رئيس الجامعة, والعقوبة السادسة مجلس الجامعة بناء على اقتراح رئيس الوحدة المبني على تحقيق يدين الاجير بالمخالفة المنسوبة اليه."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تنتهي خدمة الاجير في الحالات الآتية:"
        },
        {
          "type": "text",
          "data": "1- التسريح."
        },
        {
          "type": "text",
          "data": "2- انتهاء المدة او انتهاء العمل الذي استخدم من اجله."
        },
        {
          "type": "text",
          "data": "3- بلوغ السن القانونية."
        }
      ]
    },
    {
      "number": "23 يبلغ هذا النظام حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تطبق على صرف الاجير الدائم احكام المادة 93 وما يليها من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاحكام المادتين الثانية والثالثة من هذا النظام, ولمدة ثلاثة اشهر من تاريخ العمل به, ويجري تصنيف اجراء الجامعة اللبنانية الموجودين في الخدمة بتاريخ 18 كانون الاول 1968 اثر امتحان اختباري تجريه لجنة تعين بقرار من رئيس الجامعة, وتقدم بنهاية عملها اقتراحا بالذين سيصنفون اجراء دائمين, بالصفة التي تقترحها اللجنة, ويكرس هذا الاقتراح بقرار من رئيس الجامعة. وتستند اللجنة لوضع اقتراحها على علامات الامتحان الاختباري وعلى علامة مسلكية تعادل ثلث علامات الامتحان يضعها العميد او المدير او امين السر العام بعد اخذ راي رئيس الاجير المباشر."
        }
      ]
    },
    {
      "number": "23 يبلغ هذا النظام حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يلغى نظام الاجراء الخاص بالجامعة اللبنانية الموافق عليه من مجلس الخدمة المدنية بقراره رقم 125 تاريخ 25/1/1967 ليحل هذا النظام محله."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا النظام حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 تشرين الاول 1969\nرئيس مجلس الجامعة اللبنانية\nفؤاد افرام البستاني"
}