{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=174791",
  "title": "تحديد العاهات  البدنية التي لا تتفق وشروط نيل رخصة سوق\r\nوالعاهات  التي يمكن اعطاء اصحابها رخصة سوق بشروط معينة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "88",
    "date": " 26/02/1969",
    "oj_number": "21",
    "oj_publish_date": "13/03/1969",
    "oj_page": "291-292"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6  ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تحدد العاهات البدنية التي لا تتفق وشروط الحصول على رخصة سوق لكافة انواع المركبات الآلية كما يلي:"
        },
        {
          "type": "text",
          "data": "- مرض القلب , ضعف القوة العقلية, الشلل الكلي, الامراض العصبية المستعصية, الادمان على المسكرات , او المخدرات , فقدان حاسة السمع او النظر, الرجفة الدائمة, الدوخة المزمنة, الذبحة الصدرية المستعصية السيفيلوس , فقدان كلتي اليدين معا, وبالاجمال كل عاهة تجعل المصاب بها غير صالح لقيادة المركبات الآلية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تثبت العاهات البدنية المبنية في المادة الاولى واجمالا جميع العاهات والامراض بشهادات طبية يمنحها الاطباء وفقا للشروط المبنية في المادة الرابعة من القرار وعند الاقتضاء بتقارير من اللجنة الطبية في وزارة الصحة والاسعاف العامة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحدد العاهات البدنية التي يمكن اعطاء اصحابها رخص سوق بشروط معينة كما يلي:"
        },
        {
          "type": "text",
          "data": "1 - ضعف النظر او السمع اذا كان هذا الضعف يصبح طبيعيا باستمعال نظارات او سماعات طبية, ويعطى اصحاب هذه العاهات رخص سوق من جميع الفئات ."
        },
        {
          "type": "text",
          "data": "2 - فقدان احدى العينين او السمع باحدى الاذنين او فقدان بعض الاصابع في اليدين او الرجلين او كامل الاصابع في احدى اليدين او الرجلين ويعطى اصحاب هذه العاهات رخص سوق:"
        },
        {
          "type": "text",
          "data": "- للدرجات الآلية - لسيارات السياحة الخصوصية والنقل التي لا يزيد وزنها الاجمالي على 3500 كيلو غرام. - للمركبات والمعدات الزراعية ومركبات الاشغال العامة ومعداتها وذلك بعد التثبت من مقدرة هؤلاء من السيطرة على المركبة او الآلة بموجب تقرير من اللجنة الطبية في وزارة الصحة."
        },
        {
          "type": "text",
          "data": "3 - الشلل الجزئي, فقدان احدى اليدين او احدى الرجلين او يد ورجل معا او كلتا الرجلين. ويعطى هؤلاء رخص سوق لقيادة السيارات الخاصة فقط المجهزة والمكيفة خصيصا بالنسبة الى كل عاهة وبعد موافقة اللجنة الطبية المعينة في المادة الثانية من هذا القرار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يشترط في الشهادة الطبية التي يمنحها الاطباء لطالبي رخص السوق او لتجديد مفعول هذه الرخص ان تشتمل على البيانات التالية:"
        },
        {
          "type": "text",
          "data": "- اسم الطبيب وعنوانه ورقم هاتفه ورقم تسجيله في نقابة الاطباء"
        },
        {
          "type": "text",
          "data": "- اسم الطالب وعمره ورقم سجل هويته - نتيجة فحص الطالب وصلاحيته للقيادة مع بيان فئة المركبات التي يحق له قيادتها."
        },
        {
          "type": "text",
          "data": "- الامراض او العاهات المصاب بها الطالب في حال وجودها."
        },
        {
          "type": "text",
          "data": "- الامراض التي تستوجب احالة الطالب الى طبيب اختصاصي او الى اللجنة الطبية الخاصة, كما يشترط ان تكون هذه الشهادات ذات نص موحد تسلمها وزارة الصحة العامة الى نقابة الاطباء ليصير توزيعها بمعرفتها وحسب الطلب ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "اذا تبين للجنة الفاحصة ان طالب رخصة السوق مصاب بعاهة بدنية قد تمنعه من سوق السيارة على الوجه الصحيح, فعلى اللجنة المذكورة ان تقرر تأجيل الفحص وتكليف الطالب عرض نفسه على اللجنة الطبية لدى وزارة الصحة التي تقرر ما اذا كان الطالب يصلح لقيادة نوع السيارات التي يرغب الحصول على رخصة سوق بها ام لا."
        },
        {
          "type": "text",
          "data": "وفي ضوء تقرير اللجنة الطبية يعين موعد للفحص او يرد طلب الفحص ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 26 شباط 1969\nالامضاء: عادل عسيران"
}