{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=205748",
  "title": "النظام الداخلي لداري المعلمين والمعلمات  للتربية الرياضية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "894",
    "date": " 29/09/1969",
    "oj_number": "86",
    "oj_publish_date": "27/10/1969",
    "oj_page": "1070-1077"
  },
  "preamble": "ان وزير التربية الوطنية والفنون الجميلة\nبناء على المرسوم رقم 11860 تاريخ 15/1/1969\nبناء على المرسوم رقم 259 تاريخ 30 تشرين الاول 1964 المتعلق\nبتنظيم المديرية العامة للشباب والرياضية وخاصة المادة الثالثة منه\nبناء على المادة 10 من المرسوم رقم 9948 تاريخ 17 ايار 1968 القاضي بتنظيم داري المعلمين والمعلمات للتربية الرياضية.\nبناء على القرار رقم 871 تاريخ 20 ايلول 1968.\nبناء على انهاء اللجنة المؤلفة بالقرار رقم 734 تاريخ 12 آب 1969 لاعادة النظر في مناهج وانظمة داري المعلمين والمعلمات للتربية الرياضية في ضوء اقتراحات مجلس اساتذة الدارين المذكورتين\nبناء على اقتراح المدير العام للشباب والرياضة,\nيقرر ما يأتي :",
  "articles": [
    {
      "number": "62  ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ان النظام الداخلي لداري المعلمين والمعلمات للتربية الرياضية وانظمة مباراة الدخول ومعدلاتها والامتحانات والترفيع هي المنصوص عليها في المواد التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالتسميات الواردة في هذا القرار:"
        },
        {
          "type": "text",
          "data": "دار: دارا المعلمين والمعلمات للتربية الرياضية"
        },
        {
          "type": "text",
          "data": "مدير : مدير او مديرة"
        },
        {
          "type": "text",
          "data": "استاذ : كل من يتولى التدريس في الدارين"
        },
        {
          "type": "text",
          "data": "ناظر : ناظر او ناظرة"
        },
        {
          "type": "text",
          "data": "موظف كل من يعمل في المدرسة (استاذ, ناظر, خادم)"
        },
        {
          "type": "text",
          "data": "طالب:  طالب او طالبة"
        },
        {
          "type": "text",
          "data": "خادم : خادم او خادمة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يقبل في الدار:"
        },
        {
          "type": "text",
          "data": "- المرشحون الذين يفوزون في مباراة الدخول والذين صدر قرار بقبولهم."
        },
        {
          "type": "text",
          "data": "- الطلاب الاجانب الذين صدر قرار خاص بهم."
        },
        {
          "type": "text",
          "data": "- ولا يقبل في المباراة الطلاب الذين سبق ورسبوا في السنة الاولى او الذين فصلوا عن الدار."
        }
      ]
    },
    {
      "number": "62  ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تبدأ مباراة الدخول في اوائل شهر تشرين الاول على ان تعلن النتائج قبل موعد الدروس في الدار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يسبق مباراة الدخول اختبار في اللياقة البدنية والنواحي التكوينية المنطقية والاهلية الشخصية تحدد معاييره بمذكرة تصدر عن المدير العام للشباب والرياضة بناء على اقتراح لجنة خاصة. - تضع لجنة اللياقة محضرا بنتيجة الاختبارات التي اجرتها يتضمن اسماء المقبولين اللذين يحق لهم وحدهم الاشتراك في المباراة وتعلن النتيجة على باب المديرية العامة للشباب والرياضة وعلى باب الدارين."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تشمل مباراة الدخول الامتحانات والاختبارات التالية وتعطى المعدلات المذكورة بجانب كل منهما:القسم الاول:"
        },
        {
          "type": "text",
          "data": "الامتحانات الخطية (مستوى الشهادة الابتدائية العالية)"
        },
        {
          "type": "text",
          "data": "المدة            المعدل"
        },
        {
          "type": "text",
          "data": "--------------------------------------------------"
        },
        {
          "type": "text",
          "data": "1 - مسابقة باللغة العربية (ثقافة 3 ساعات 2 عامة)"
        },
        {
          "type": "text",
          "data": "2 - مسابقة بلغة اجنبية (فرنسي, انكليزي) 2 2"
        },
        {
          "type": "text",
          "data": "القسم الثاني:"
        },
        {
          "type": "text",
          "data": "الاختبارات الرياضية العملية"
        },
        {
          "type": "text",
          "data": "1 - جرى 80 م للذكور و 60 م للبنات 1"
        },
        {
          "type": "text",
          "data": "2 - رمي الكرة الحديدية 5 كلغ للذكور و 3 كلغ للبنات 1"
        },
        {
          "type": "text",
          "data": "3 - وثب طويل 1"
        },
        {
          "type": "text",
          "data": "4 - تمارين مختلفة على مسك مخطط ومؤقت 2"
        },
        {
          "type": "text",
          "data": "5 - العاب فرق (قدم, طائرة, سلة, يد) يختار المرشح لعبتين منها 1"
        },
        {
          "type": "text",
          "data": "تضع لجنة خاصة يعينها المدير العام للشباب والرياضة قبل مباراة الدخول جدولا بالمقاييس والعلامات للاختبارات الرياضية العملية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا يعتبر المرشح فائزا في المباراة الا اذا نال نصف مجموع علامات الاختبارات الرياضية العملية وشرط أن ينال نصف مجموع العلامات الخطية والعملية على أن لا تتدنى علامته في اللغة العربية عن 20/5 وفي حال نجاح اكثر من مرشح واحد لنفس المركز تعطى الافضلية للمرشح الذي يحوز علامات اكثر من المجموع العملي, ثم للاكبر سنا في حالة تساوي العلامات ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تؤلف بقرار من وزير التربية الوطنية اللجنة الفاحصة لمباراة الدخول برئاسة المدير العام للشباب والرياضة او من يفوضه خطيا."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تختار اللجنة الفاحصة اسئلة المباراة وتتخذ التدابير اللازمة للمحافظة على سريتها, كما يؤمن رئيسها مراقبة فض الظروف المختومة الحاوية المسابقات الخطية ويعهد بترقيمها فور فضها الى معتمدين اثنين يختارهما بنفسه من بين اعضاء اللجنة الفاحصة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تصحح المسابقات الخطية من قبل مصححين اثنين يضع كل منهما علامة على حدة ويؤخذ معدل العلامتين اذا كان الفرق بينهما لا يجاوز اثنتين, أما اذا جاوز الاثنتين فتعرض المسابقة مجددا على الاستاذين بحضور رئيس اللجنة الفاحصة لتقرير العلامة النهائية واذا كان في العلامة كسر فتدور هذه العلامة لصالح المرشح."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تبقى اسماء المرشحين سرية ولا تفتح المسابقات الا بعد نهاية التصحيح في جميع المواد وبحضور اللجنة الفاحصة وللجنة الفاحصة ان تفصل في جميع المخالفات التي تحصل في المباراة وفقا للانظمة المرعية الاجراء في الامتحانات الرسمية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تضع اللجنة الفاحصة محضرا بنتيجة المباراة يتضمن اسماء الفائزين حسب تسلسل درجاتهم في النجاح, وتعلن النتيجة على باب المديرية العامة للشباب والرياضة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يصدر وزير التربية الوطنية بناء على اقتراح المدير العام للشباب والرياضة قرار بقبول الطلاب الفائزين في حدود العدد المحدد بقرار خاص للسنة الدراسية التي تجري من أجلها مباراة الدخول."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "اذا تخلف دون عذر مشروع يقدم في حينه, عدد من الطلاب المقبولين عن الالتحاق بالدار اكثر من اسبوع يلي موعد بدء الدراسة, يقبل بقرار لاحق عدد مواز من الطلاب الفائزين في المباراة وفقا لتسلسلهم بالنجاح."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تبدأ الدروس في الدار اعتبارا من اول يوم عمل فعلي يلي الخامس عشر من شهر تشرين الاول وتنتهي في آخر حزيران."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تتبع الدار في دوامها وعطلاتها الرسمية النظام المتبع في المدارس الرسمية, ويمكن عند الاقتضاء تعديل هذا الدوام والعطلات بمذكرة تصدر عن المدير العام للشباب والرياضة, يحق لمدير الدار ان يوزع ساعات العمل الاسبوعي في الدار على ستة ايام وذلك وفقا- لمقتضيات المصلحة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تقوم هيئة التدريس المؤلفة من الاساتذة في الملاك والاساتذة المتعاقدين برئاسة مدير الدار بدور اللجنة الفاحصة لامتحانات الدار."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يوزع المدير في مطلع كل سنة دراسية المواد على هيئة التدريس ويبلغ فورا نسخة عنها الى المديرية العامة للشباب والرياضة والتفتيش التربوي مباشرة."
        }
      ]
    },
    {
      "number": "62  ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يرجع الاساتذة الى المدير في جميع الشؤون المدرسية وعليهم تنفيذ التعليمات التي يعطيها لهم بصددها, تأمينا لحسن سير العمل."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تحدد ساعات العمل للاساتذة بخمس عشرة ساعة اسبوعيا يمكن ان تشمل بالاضافة الى التعليم اعمالا تنظيمية تتعلق بالنشاطات الرياضية عندما يكلفهم بها مدير الدار, شرط الا تقل ساعات التدريس الفعلية عن ثلاث عشرة ساعة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "على كل استاذ ان يحضر دروسه العملية والنظرية وان يدون في دفتر خاص علامات الاختبارات التي يجريها وعليه ان يقدمه للمدير وللمفتش التربوي لدى كل طلب ."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يتولى المدربون, الذين تكلفهم المديرية العامة العمل في الدار, الاشراف على النشاط الرياضي وفي حال عدم توفرهم يتولى الاساتذة هذا العمل كل في حقل اختصاصه. يحدد المدير هذا النشاط في برنامج خاص وذلك ضمن الساعات المحددة في البرنامج ويبلغ فورا نسخة عنه الى المديرية العامة للشباب والرياضة والى التفتيش التربوي مباشرة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "على االاساتذة في الدروس العملية الرياضية ان يرتدوا لباسا رياضيا."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يكون المدير مسؤولا عن محتويات الدار وسير الانتطام فيها وتوجيهها العام يعاونه ناظران على الاقل ويتوجب عليه بصورة خاصة:"
        },
        {
          "type": "text",
          "data": "1 - انجاز المعاملات الادارية."
        },
        {
          "type": "text",
          "data": "2 - مراقبة عمل الموظفين الذين يعملون في الدار."
        },
        {
          "type": "text",
          "data": "3 - العناية بالاثاث والادوات والتجهيزات الرياضية وصيانتها."
        },
        {
          "type": "text",
          "data": "4 - مسك سجلات الدار وتنظيم ملفاتها."
        },
        {
          "type": "text",
          "data": "5 - اعداد مشروع موازنتها."
        },
        {
          "type": "text",
          "data": "6 - العناية بالمكتبة."
        },
        {
          "type": "text",
          "data": "7 - تقديم تقرير شامل عن سير العمل في الدار في نهاية كل سنة دراسية الى المديرية العامة للشباب والرياضة والى التفتيش التربوي مباشرة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تمسك في الدار السجلات والملفات التالية:"
        },
        {
          "type": "text",
          "data": "1 - سجل دوام الطلاب ."
        },
        {
          "type": "text",
          "data": "2 - سجل دوام الموظفين."
        },
        {
          "type": "text",
          "data": "3 - سجل الصادر والوارد."
        },
        {
          "type": "text",
          "data": "4 - سجل الامتحانات ."
        },
        {
          "type": "text",
          "data": "5 - سجل الاثاث وادوات التدريس ."
        },
        {
          "type": "text",
          "data": "6 - سجل الادوات والاجهزة الرياضية."
        },
        {
          "type": "text",
          "data": "7 - سجل المكتبة."
        },
        {
          "type": "text",
          "data": "8 - ملفات الطلاب الشخصية."
        },
        {
          "type": "text",
          "data": "9 - سجل محاضر جلسة مجلس الاساتذة"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يؤمن الناظر الانتظام العام في الدار فيراقب الطلاب في اثناء الاستراحات وعند الدخول الى الصفوف والخروج منها ويضبط الدوام ويؤمن اعمال القلم وذلك بالاضافة الى ما يعهد اليه المدير من اعمال, وتحدد ساعات الناظر بأربع وعشرين ساعة داخل الدوام الرسمي وخارجه."
        }
      ]
    },
    {
      "number": "62  ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "على الموظف المتغيب لاسباب صحية:"
        },
        {
          "type": "text",
          "data": "1 - ان يعلم المدير فورا وبكل الطرق الممكنة بعنوانه الحالي وبالاسباب الداعية للتغيب ."
        },
        {
          "type": "text",
          "data": "2 - ان يرسل اليه تقريرا طبيا يتضمن ذكر نوع المرض ويحدد مدة التغيب وذلك على ثلاث نسخ, وعلى المدير ان يحيل النسخة الاصلية مع النسخة الثانية الى المديرية العامة للشباب والرياضة مرفقة بافادة تتضمن:"
        },
        {
          "type": "text",
          "data": "- الرقم المالي للموظف المريض ."
        },
        {
          "type": "text",
          "data": "- تاريخ انقطاعه عن العمل."
        },
        {
          "type": "text",
          "data": "- تاريخ اعلامه بعنوانه بسبب تغيبه وتاريخ ورود التقرير الطبي."
        },
        {
          "type": "text",
          "data": "- بيانا بالتقارير الطبية السابقة التي تقدم بها الموظف ابتداء من أول السنة المدرسية."
        },
        {
          "type": "text",
          "data": "- سائر الايضاحات عن ظروف تغيب الموظف وفق التعليمات الصادرة عن الوزارة بهذا الشأن."
        },
        {
          "type": "text",
          "data": "- أما النسخة الثالثة فعلى المدير ان يودعها التفتيش التربوي مباشرة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "على الموظف الذي يطلب اجازة لدواع استثنائية بدون راتب :"
        },
        {
          "type": "text",
          "data": "1 - ان يقدم طلبا بواسطة المدير يبين فيه مدة الاجازة والاسباب الداعية اليها ويرفقه بالوثائق والمستندات اللازمة."
        },
        {
          "type": "text",
          "data": "2 - لا يجوز له ان يترك عمله قبل صدور قرار الاجازة تحت طائلة العقوبات التأديبية المشددة الا في حالات استثنائية يعود تقديرها لمدير الدار."
        },
        {
          "type": "text",
          "data": "تدخل ايام العطل ضمن مدة الاجازة اذا تخلل الاجازة ايام عطل رسمية."
        },
        {
          "type": "text",
          "data": "يحيل المدير الطلب فورا الى المديرية العامة للشباب والرياضة بعد ان يبدي رأيه خطيا."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "ان الموظف الذي يتغيب عن مركز عمله دون اجازة قانونية يفقد حقه في الراتب مدة غيابه فضلا عن العقوبات التأديبية التي يمكن فرضها عليه وفقا للقوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "اذا لم يستأنف الموظف عمله في نهاية الاجازة, مهما يكن نوعها وجب على المدير ابلاغ المديرية العامة للشباب والرياضة فورا, وكذلك حين عودة الموظف الغائب مبينا مدة الغياب واسبابه. اما اذا جاوزت الاجازة الشهر فعلى المدير ان يودع المديرية العامة للشباب والرياضة افادة عن تاريخ استئناف الموظف عمله."
        }
      ]
    },
    {
      "number": "62  ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تؤلف هيئة التدريس المنصوص عنها في المادة السابعة عشرة من هذا القرار \"مجلس الاساتذة\" برئاسة المدير ويجتمع هذا المجلس خارج اوقات الدوام في جلسات عادية مرة كل فصل, وفي جلسات استثنائية بناء على دعوة من رئيسه او بناء على طلب معلل من أحد الاساتذة وذلك لبحث شؤون الدراسة في الدار ورفع مستواها ومناقشة الطرق والاساليب المؤدية لهذه الغاية واقتراح التعديلات التي يرى ادخالها على منهج التعليم في الدار وعلى نظامها الداخلي عند الاقتضاء."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "على الطالب ان:"
        },
        {
          "type": "text",
          "data": "1 - يتقيد بأنظمة الدار وتعليمات الادارة وتوجيهات الاساتذة."
        },
        {
          "type": "text",
          "data": "2 - يحافظ على موجودات الدار وادواتها"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يحظر على الطالب القيام بعمل مخالف للقوانين والانظمة وبصورة خاصة:"
        },
        {
          "type": "text",
          "data": "1 - الاشتغال بالامور السياسية والانضمام الى الاحزاب والمنظمات ."
        },
        {
          "type": "text",
          "data": "2 - الاشتراك في الاضرابات او التحريض عليها مهما كانت الدوافع والاسباب ."
        },
        {
          "type": "text",
          "data": "3 - الزواج خلال سني الدراسة المقررة."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "على الطالب الذي يتغيب عن الدار أن يعلم المدير فورا بعنوانه الحالي وبالاسباب الداعية للتغيب فاذا كان السبب مرضيا عليه أن يرسل تقريرا طبيا يذكر نوع المرض ويحدد مدة التغيب على وجه التقريب واذا تمنع الطالب عن ارسال التقرير الطبي تعرض للعقوبات التأديبية وحق للادارة أن ترسل طبيا لمعاينته على نفقته الخاصة, ويمكن أن تحسم النفقة التي يقتضيها ذلك من منحة الطالب ."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "تؤمن الدار على طلابها والاساتذة العاملين فيها ضد الحوادث في حدود الاعتمادات المرصدة لهذه الغاية في الموازنة العامة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "تؤمن الدار الاسعافات الاولية عند الاصابات البسيطة وتؤمن نقل المصاب الى أقرب طبيب او اقرب مركز اسعاف في الحالات الخطرة, وعلى الادارة ان تضع تقريرا عن الحادث تحدد فيه المسؤولية وترفعه الى المديرية العامة للشباب والرياضة في خلال اسبوع على الاكثر."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "لطلاب داري المعلمين والمعلمات للتربية الرياضية لباس رسمي ورياضي موحد تؤمنه المديرية العامة للشباب والرياضة."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "للدار مجلس تأديب يتألف من:"
        },
        {
          "type": "text",
          "data": "- المدير او من ينتدبه لهذه الغاية رئيسا."
        },
        {
          "type": "text",
          "data": "- استاذين من الملاك الدائم"
        },
        {
          "type": "text",
          "data": "- استاذ بالساعة ينتخبون من قبل هيئة التدريس المنصوص عنها في المادة 17 من هذا النظام. ويكون صوت الرئيس مرجحا في حال التعادل ويقوم احد النظار بأمانة السر دون ان يكون له حق التصويت ."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "يجتمع مجلس التأديب خارج أوقات الدوام الرسمي بدعوة من رئيسه أما مباشرة وأما بناء على اقتراح احد اعضاء هيئة التدريس ."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "تقسم العقوبات التي يمكن لمجلس التأديب ان يتخذها الى ثلاث درجات :"
        },
        {
          "type": "text",
          "data": "الدرجة الاولى:"
        },
        {
          "type": "text",
          "data": "- التنبيه, الفصل الموقت لمدة لا تزيد على اسبوع."
        },
        {
          "type": "text",
          "data": "- حسم منحة الاعاشة لمدة لا تزيد على اسبوع."
        },
        {
          "type": "text",
          "data": "- التعويضات عن الاضرار المادية التي يحدثها الطالب عن اهمال او عن قصد في موجودات الدار."
        },
        {
          "type": "text",
          "data": "الدرجة الثانية:"
        },
        {
          "type": "text",
          "data": "- الفصل الموقت لمدة تزيد على اسبوع ولا تتعدى خمسة عشر يوما."
        },
        {
          "type": "text",
          "data": "- حسم منحة لا تزيد على الاسبوع, ولا تتعدى خمسة عشر يوما."
        },
        {
          "type": "text",
          "data": "الدرجة الثالثة: - الفصل النهائي."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "يقرر مجلس التأديب بالاكثرية عقوبات الدرجات الثلاث , ينفذ المدير العقوبات الا ان عقوبة الدرجة الثانية لا تصبح نافذة الا بعد موافقة المدير العام للشباب والرياضة وعقوبة الدرجة الثالثة بعد موافقة وزير التربية الوطنية والفنون الجميلة."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمدير ان يتخذ بحق المخالفين مباشرة او بناء على اقتراح الاساتذة والنظار عقوبات من الدرجة الاولى تشمل الفصل الموقت او حسم منحة الاعاشة لمدة لا تزيد على ثلاثة ايام وذلك بعد اجراء التحقيق القانوني."
        }
      ]
    },
    {
      "number": "62  ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يبلغ المدير قرار التأديب أو العقوبة مباشرة الى الطالب صاحب العلاقة والى وليه بموجب كتاب مع اشعار بالوصول, وتضم نسخة عنه الى الملف الشخصي للطالب ."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "يعفى المدير من مهامه حكما اذا حكم باحدى عقوبات الدرجة الثانية من نظام الموظفين."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "يحدد المدير مواعيد الامتحانات في الدار على أن تكون في الفترات التالية:"
        },
        {
          "type": "text",
          "data": "1 - امتحانات نصف السنة في النصف الثاني من شهر شباط."
        },
        {
          "type": "text",
          "data": "2 - امتحانات الدورة الاولى في الاسبوع الاول من حزيران."
        },
        {
          "type": "text",
          "data": "3 - امتحانات الدورة الثانية في الاسبوع الاخير من ايلول."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "تسري على امتحانات الدار أحكام المواد 9 و 10 و11 من هذا القرار على ان يطبق مبدأ اللجان في المواد العملية. وتنظم بنتيجة الامتحانات محضر توقعه الجنة الفاحصة وتعلن هذه النتيجة على باب الدار فورا ويجري ابلاغها الى كل من المديرية العامة للشباب والرياضة والتفتيش التربوي مباشرة."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "تحسب العلامات في نهاية السنة الدراسية في كل مادة للبت بالترفيع والرسوب على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "1 - نصف العلامة الممنوحة في امتحانات نصف السنة."
        },
        {
          "type": "text",
          "data": "2 - كامل العلامات الممنوحة في امتحان الدورة الاولى او الثانية ما عدا مادة السباحة التي يجري لها امتحان في الدورة الاولى وعند الاقتضاء في الدورة الثانية, ومادة التربية التطبيقية التي لها دورة واحدة تجري خلال شهر ايار في مواعيد يحددها المدير."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "اذا تخلف الطالب عن امتحان نصف السنة للاسباب المذكورة عن امتحان نصف السنة للاسباب المذكورة في المادة 49 من هذا القرار فتحسب علامات امتحان آخر السنة وحدها في تقرير ترفيعه او رسوبه."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "أ - يعتبر الطالب ناجحا في الامتحانات اذا بلغ مجموع علاماته المعدل الوسطي على الاقل, وذلك ضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1 - ان لا تتدنى احدى علاماته في المواد النظرية عن 20/7.\n2 - ان لا تتدنى علامته في مادة التربية التطبيقية عن 20/10.\n3 - ان لا تتدنى مجموع علاماته في الامتحانات العملية عن المعدل الوسطي.\n4 - ان لا تتدنى علامته في مادتين عمليتين عن 20/7 وفي اي مادة عملية عن 20/5."
        },
        {
          "type": "text",
          "data": "ب - يسمح للطالب باعادة امتحاناته في الدورة الثانية:"
        },
        {
          "type": "text",
          "data": "1 - اذا تغيب عن امتحان الدورة الاولى لاسباب قاهرة تقرها هيئة التدريس ولاسباب مرضية بناء على تقرير طبي من اللجنة الطبية الرسمية. 2 - اذا لم يحز على المعدلات المطلوبة في الفقرة (أ) شرط ان لا تطبق عليه احدى أحكام الفقرتين (ج) و (د) من هذه المادة."
        },
        {
          "type": "text",
          "data": "ج - يعتبر الطالب راسبا ويسمح له باعادة السنة في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "1 - اذا تدنى مجموع علاماته عن المعدل الوسطي في الامتحانات العملية في الدورة الاولى.\n2 - اذا تدنت علامته عن 20/7 في احدى المواد النظرية في الدورة الثانية.\n3 - اذا تدنت علامته عن 20/10 في مادة التربية التطبيقية.\n4 - اذا تدنت علامته في الدورة الاولى عن 20/7 في مادتين عمليتين وأقل من 20/5 في أي مادة عملية.\n5 - اذا تدنى مجموع علاماته عن المعدل الوسطي في السنتين الثانية والثالثة في الدورة الاولى.\n6 - اذا تغيب خلال السنة 75 % من ساعات أي مادة عملية."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "يسمح للطالب الراسب لاسباب قاهرة تقرها هيئة التدريس وتؤيدها علامات الطالب في بحر السنة الدراسية ان يعيد سنته دون أن يحق له تقاضي اية منحة عن السنة التي يعيدها, ولا يسمح في مطلق الاحوال للطالب ان يعيد سنته الا مرة واحدة."
        }
      ]
    },
    {
      "number": "62  ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اذا تجاوز عدد طلاب السنة الثانية او الثالثة عدد المنح المقررة لهم فتعطى المنح للطلاب الاوائل وفقا لتسلسل درجاتهم في النجاح على أن تكون الافضلية:"
        },
        {
          "type": "text",
          "data": "- للناجحين في الدورة الاولى."
        },
        {
          "type": "text",
          "data": "- للناجحين في الدورة الثانية الذين تغيبوا عن الدورة الاولى للاسباب المشار اليها في المادة 49 ثم للذين اعادوا بنجاح أقل عدد من المواد النظرية."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "اذا ضبط احد الطلاب في محاولة غش خلال احد امتحانات الدار يفصل عنها طوال مدة الامتحان المذكور."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "يعيد المرشح الراسب في اي مادة نظرية المادة التي رسب فيها في الدورة الثانية."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "لا يحق للمرشح ان يتقدم الى الامتحانات في الدورة الاولى والثانية ما لم يشترك في 75% من الدروس العملية في كل مادة حتى ولو كان غيابه مشروعا."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "تجري في شهر تشرين الاول مباراة دخول الى الدار خاصة بالمرشحين الاجانب ."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "يخضع المرشحون الاجانب لاحكام المادتين الخامسة والسادسة من هذا القرار."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "تشمل مباراة الدخول الخاصة بهم جميع الامتحانات المنصوص عليها في هذا القرار وتضع المديرية العامة للشباب والرياضة جدول مقاييس وعلامات ومن أجل الامتحانات الرياضية العملية الخاصة بهم."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "يخضع الطلاب الاجانب لنظام الدار الداخلي ولنظام الدورس ونظام الامتحانات والترفيع المطبق على الطلاب اللبنانيين."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "تبلغ المراجع الرسمية التي رشحت الطلاب قرارات التأديب الصادرة بحقهم."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "يعطى الطلاب الناجحون في امتحانات السنة الثالثة شهادة الدار وتكون على اربع درجات :"
        },
        {
          "type": "text",
          "data": "الدرجة        المعدل الوسطي لمجموع علامات الامتحان"
        },
        {
          "type": "text",
          "data": "وسط           بين 10 و 12"
        },
        {
          "type": "text",
          "data": "جيد            ما فوق 12 وحتى 15"
        },
        {
          "type": "text",
          "data": "جيد جدا        ما فوق 15 وحتى 18"
        },
        {
          "type": "text",
          "data": "ممتاز          ما فوق 18."
        },
        {
          "type": "text",
          "data": "يوقع الشهادة وزير التربية الوطنية والفنون الجميلة أو من يفوضه لهذه الغاية."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام السابقة المخالفة لهذا القرار او التي لا تتفق ومضمونة وبصورة خاصة القرار رقم 871 تاريخ 20 ايلول 1968."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 29 ايلول سنة 1969\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: جوزف  ابو خاطر\nوافق مجلس  الخدمة المدنية بقراره رقم 1653 تاريخ 26 ايلول\n1969.\nرئيس  مجلس  الخدمة المدنية\nالامضاء: فريد الدحداح"
}