{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257589",
  "title": "النظام المالي لمصلحة مياه كسروان وكهرباء الفتوح",
  "metadata": {
    "type": "تعريف النص: نظام",
    "number": "0",
    "date": " 31/12/1960",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "159  يعمل بهذا النظام اعتبارا من اول عام 1961\r\nاقر مجلس ادارة مصلحة مياه كسروان وكهرباء الفتوح بجلسته المنعقدة بتاريخ 23 كانون الاول سنة 1960 اعتماد هذا النظام اعتبارا من اول عام 1961\n\r\nصدق في 31 كانون الاول سنة 1960\r\nوزير المالية\r\nالامضاء: بيار الجميل\n\r\nان هذا النظام مصدق من قبل المدير العام لمراقبة الامتيازات والوصاية على مصالح الاستثمار بموجب الكتاب رقم 211 تاريخ 13/1/1961",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المرسوم رقم 14872 تاريخ 2/2/1957والمرسوم الاشتراعي 150 تاريخ 12/6/1959 ونظام الرقابة المالية على المصالح المستقلة تخضع اعمال المصلحة المالية للاحكام المبينة في هذا النظام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "توضع موازنة المصلحة لسنة مالية تبدا في اول كانون الثاني وتنتهي في 31 كانون الاول."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقيد الواردات والنفقات في حسابات موازنة السنة التي قبضت او دفعت فعليا خلالها ويشار فيها الى السنة التي ترتب فيها الدين."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يمكن تصحيح الاخطاء المادية والاخطاء في التنسيب حتى اخر كانون الثاني من السنة التالية ويجري التصحيح بقرار من مدير المصلحة بعد موافقة المراقب المالي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "أ - يضع المدير العام مشروعا بنفقات المصلحة وبوارداتها المقدرة للسنة التالية ويقدمه الى مجلس الادارة مشفوعا بالمستندات والاحصاءات والايضاحات اللازمة لتبرير التقديرات على ان يكون بينها فيما يتعلق باعتمادات التجهيز والانشاء درس تمهيدي موجز عن المشروع المراد تنفيذه."
        },
        {
          "type": "text",
          "data": "ب - تقدر واردات المصلحة بالاستناد الى متوسط واردات السنتين الاخيرتين وعلى ما قد يلحقها من تعديلات بالنظر للاوضاع المرتقبة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعرض المدير العام قبل العاشر من تشرين الاول من السنة مشروع موازنة السنة التالية على مجلس الادارة مشفوعا بفذلكة تفسيرية تتضمن:"
        },
        {
          "type": "text",
          "data": "1- بيانا عن وضع المصلحة المالي."
        },
        {
          "type": "text",
          "data": "2- بيانا عن سير الواردات والنفقات خلال الفترة المنقضية من السنة الجارية."
        },
        {
          "type": "text",
          "data": "3- بيانا عن البرنامج الذي تنوي المصلحة اتباعه خلال السنة التالية والمشاريع والاصلاحات التي تنوي تحقيقها في شتى ميادين نشاطها."
        },
        {
          "type": "text",
          "data": "4 - ايضاحات وافية عن تخمينات الموازنة وعن الفروق الظاهرة فيها بالنسبة للموازنة السابقة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على مجلس الادارة ان يبت في المشروع المقدم اليه ويودع نسختين عنه قبل 15 تشرين الثاني من السنة كلا من وزارة الوصاية ووزارة المالية للتصديق ضمن الشروط المقررة بمقتضى قانون المصالح المستقلة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "في حال تاخر البت بالموازنة والى ان يتم ذلك تعتمد القاعدة الاثني عشرية بالنسبة لموازنة السنة الفائتة المصدقة شرط موافقة وزارتي الوصاية والمالية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تقسم الموازنة الى قسمين:"
        },
        {
          "type": "text",
          "data": "1- قسم النفقات."
        },
        {
          "type": "text",
          "data": "2- قسم الواردات"
        },
        {
          "type": "text",
          "data": "ويمكن اضافة قسم ثالث تحت عنوان \"وفر الموزانة\" لقيد زيادة الواردات المقدرة على الاعتمادات المرصدة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يشمل قسم النفقات في الموازنة جزئين:"
        },
        {
          "type": "text",
          "data": "- الجزء الاول - ويحتوي على نفقات الادارة والاستثمار."
        },
        {
          "type": "text",
          "data": "- الجزء الثاني - ويحتوي على نفقات التجهيز والانشاء"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "نفقات الادارة والاستثمار هي النفقات التي تقتضيها ادارة المصلحة ونشاطها الاستثماري دون ان تزيد في قيمة راسمالها وتشتمل على:"
        },
        {
          "type": "text",
          "data": "1- تعويضات رئيس واعضاء مجلس الادارة ."
        },
        {
          "type": "text",
          "data": "2- الرواتب والاجور وملحقاتها وتعويضات الصرف من الخدمة."
        },
        {
          "type": "text",
          "data": "3- النفقات الادارية العامة ."
        },
        {
          "type": "text",
          "data": "4- النفقات الاجتماعية والمساعدات ."
        },
        {
          "type": "text",
          "data": "5- نفقات صيانة التجهيزات والمنشات الموجودة."
        },
        {
          "type": "text",
          "data": "6- اعتمادات الاستهلاك."
        },
        {
          "type": "text",
          "data": "7- النفقات المتنوعة وتشمل سائر النفقات التي لا تعد من نفقات التجهيز والانشاء"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "نفقات التجهيز والانشاء هي النفقات التي يستدعيها توسيع نشاط المصلحة وتزيد في قيمة راسمالها وتشتمل على:"
        },
        {
          "type": "text",
          "data": "1- اجور المستخدمين والاجراء الموقتين القائمين بالاشغال الجديدة مع التعويضات والاعباء المستحقة لهم."
        },
        {
          "type": "text",
          "data": "2- نفقات الاشغال الجديدة."
        },
        {
          "type": "text",
          "data": "3- نفقات وسائل النقل والانتاج والاليات والمعدات والادوات الجديدة او اللازمة للاشغال الجديدة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يوزع كل من جزئي قسم النفقات فصولا وبنودا يختص كل منها بنفقات من نوع معين ويضاف الى كل منهما ثلاثة فصول:"
        },
        {
          "type": "text",
          "data": "1- لاحتياطي النفقات الطارئة ."
        },
        {
          "type": "text",
          "data": "2- لاحتياطي الاحكام القضائية والمصالحات."
        },
        {
          "type": "text",
          "data": "3- لاحتياطي نفقات السنين السابقة لا تحدد قيمة اعتمادات الفصلين الثاني والثالث المذكورين اعلاه وتغطى النفقات التي لصرف منها من اموال المصلحة وتصدق بقرار قطع الحساب السنوي يقسم البند عند الاقتضاء الى فقرات وتعتمد في هذا التقسيم قدر الامكان للاسس المعتمدة بالنسبة لموازنة الدولة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يبين في بنود الرواتب والاجور عدد الموظفين الدائمين والموقتين والمستخدمين والمتعاقدين مع رتبهم ورواتبهم الافرادية والرواتب الاجمالية والتعويضات والاعباء الملحقة بها."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "توزع اعتمادات الاشغال والتجهيزات الجديدة الى بنود ويمكن توزيع المتشابهة منها في البند الواحد الى فقرات."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يرصد في فصل الاحتياطي لنفقات طارئة اعتماد يستعمل لتغذية بنود الموازنة التي نفذت اعتماداتها او لفتح اعتمادات جديدة لا تصرف اية نفقة على هذا الاعتماد مباشرة بل ينقل الاعتماد المرصد فيه الى سائر بنود الجزءين بقرار من مجلس الادارة يصدق من وزارتي الوصاية والمالية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تفتح الاعتمادات الاضافية والاستثنائية وتنقل الاعتمادات في موازنة السنة الجارية بقرار من مجلس الادارة يقترن بموافقة وزارتي الوصاية والمالية ."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تغطى الاعتمادات الاضافية والاستثنائية بنقل اعتمادات تزيد على الحاجة في بنود اخرى او بالنقل من فصل الاحتياطي لنفقات طارئة او اخذا من مال الاحتياط او بموارد جديدة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تتكون واردات المصلحة من:"
        },
        {
          "type": "text",
          "data": "1- بدلات الاشتراك بالمياه ومقطوعية الكهرباء."
        },
        {
          "type": "text",
          "data": "2- بدلات ورسوم التمديدات والعدادات والعيارات."
        },
        {
          "type": "text",
          "data": "3- رسوم الكشف والانتقال والفتوحية."
        },
        {
          "type": "text",
          "data": "4- جزاوات التلاعب بالعدادات والعيارات."
        },
        {
          "type": "text",
          "data": "5- سائر الواردات الاخرى المتفرعة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يوزع قسم الواردات الى فصول يخصص كل منها لفئة من الواردات ويقسم الفصل عند الاقتضاء الى بنود يختص كل منها بايراد معين ويفرد في هذا القسم"
        },
        {
          "type": "text",
          "data": "- فصل خاص للماخوذات من مال الاحتياط ويقسم هذا الفصل الى ثلاثة بنود"
        },
        {
          "type": "text",
          "data": "الاول -  للماخوذات التي تغذى بها الموازنة."
        },
        {
          "type": "text",
          "data": "الثاني- للماخوذات التي تغطى بها نفقات الاحكام القضائية والمصالحات."
        },
        {
          "type": "text",
          "data": "الثالث - للمأخوذات التي تغطى بها النفقات الطارئة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تحصر عمليات التحصيل بالمحاسب وموظفي قسم المحاسبة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يجري التحصيل على اساس جداول او فواتير او اوامر قبض ووفقا للاصول المقررة لهذه الغاية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تقيد المبالغ المحصلة برمتها في قسم الواردات من الموازنة مع الاشارة الى السنة التي تعود اليها."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يبرم الجداول والفواتير واوامر القبض ويامر بتنفيذها محاسب المصلحة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يمكن تدارك كل سهو او نقص بموجب جداول او فواتير او اوامر قبض اضافية تنظم وتبرم وفقا للاصول المقررة ."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "تحفظ السندات المالية عشر سنوات."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "تباع اموال المصلحة المنقولة بطريقة المزايدة العلنية وتطبق على المزايدات ما لم ينص القانون او النظام على خلاف ذلك احكام هذا النظام المختصة بصفقات اللوازم والاشغال اما الاموال التي يتوجب اجراء تلزيمها او بيعها محليا والتي لا تفوق قيمتها المخمنة الالفي ليرة فيمكن الاكتفاء بالاعلان عنها محليا ضمن الحدود التي تقررها المصلحة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "يكتفي بتصديق لجنة البيع في المزايدات التي لا تتجاوز قيمتها الفي ليرة ويصدق المدير على المزايدات التي تفوق قيمتها الفي ليرة ولا تتجاوز عشرين الف ليرة بعد موافقة المراقب المالي اما المزايدات التي تزيد قيمتها على عشرين الف ليرة فتصدق بقرار من المجلس يخضع هذا القرار لتصديق وزارتي الوصاية والمالية."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "لم يرد ذكر هذه المادة في النص الاصلي المنشور."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مراحل تنفيذ النفقة اربع:"
        },
        {
          "type": "text",
          "data": "1- عقد النفقة"
        },
        {
          "type": "text",
          "data": "2- تصفية النفقة"
        },
        {
          "type": "text",
          "data": "3- صرف النفقة"
        },
        {
          "type": "text",
          "data": "4- دفع النفقة"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "عقد النفقة هو القيام بعمل من شأنه ان يرتب دين على المصلحة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "يعقد النفقة مجلس الادارة او المدير كل في حدود صلاحياته."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "لا تعقد النفقة الا اذا توفر لها اعتماد في الموازنة ولا يجوز استعمال الاعتماد لغير الغاية التي ارصد من اجلها."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "لا تعقد اية نفقة على حساب سنة مالية قبل دخولها غير ان الصفقات التي يستغرق تنفيذها اكثر من سنة فتعقد بكاملها ولا يدخل في حساب السنة التي تمت فيها الصفقة الا القسم العائد لها من الصفقة كما يمكن ابتداء من اول تشرين الثاني من السنة الجارية ان تعقد نفقات الموظفين واللوازم والصيانة وغيرها من النفقات الدائمة التي تقضي المصلحة العامة باستمرارها قبل دخول السنة الجديدة ضمن حدود الاعتمادات المرصدة في موازنة السنة الجارية."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "كل معاملة تؤول الى عقد نفقة يجب ان تقترن قبل توقيعها بتأشير موظف ينتدبه مجلس الادارة لمراقبة عقد النفقات بناء لاقتراح المدير وبعد موافقة المراقب المالي وتعرض المعاملة على التأشير من قبل المرجع الصالح لعقد النفقة غير انه يجوز في الحالات المستعجلة الطارئة التي يعود تقديرها للمرجع الصالح لعقد النفقة ان يشرع في عقد النفقة ضمن نطاق الاعتمادات المرصدة لها قبل الحصول على التأشير شرط ان تعرض فيما بعد المعاملة على التاشير للتسوية مع الاسباب الموجبة ويبقى المرجع المذكور مسؤولا مسلكيا وماديا عن النفقة حتى تسوية عقدها بصورة قانونية."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "يوقع طلب عقد النفقة رئيس الدائرة المختصة."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "تنظم طلبات عقد النفقة:"
        },
        {
          "type": "text",
          "data": "- عن السنة كلها اذا كانت تتعلق رواتب وما شابه من نفقات الموظفين."
        },
        {
          "type": "text",
          "data": "- عن ثلاثة او ستة اشهر اذا كانت من النفقات الدائمة الاخرى وينظم طلب عقد مستقل كلما اقتضى الامر."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "الغاية من التاشير على المعاملة قبل عقد النفقة هي للتثبت من الامور التالية:"
        },
        {
          "type": "text",
          "data": "1- توفر اعتماد للنفقة في الموازنة وصحة تنسيبها اليه."
        },
        {
          "type": "text",
          "data": "2- انطباق المعاملة على القوانين والانظمة النافذة ."
        },
        {
          "type": "text",
          "data": "3- مدى تاثير النفقة على الخزينة"
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "يؤشر الموظف المنتدب على طلب عقد النفقة والمعاملة ويعيدها الى مصدرها في خلال خمسة ايام على الاكثر واذا انقضت هذه المهلة دون ان يبت فيها توجب عليه اعادتها حتما الى مصدرها وجاز تنفيذها على مسؤوليته."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "يعتبر التأشير على طلب عقد النفقة بمثابة تأشير على المعاملة فيما خص:"
        },
        {
          "type": "text",
          "data": "1- الصفقات التي تعقد ببيان او بفاتورة والمنصوص عليها في البند 1 من المادة 115 من هذا النظام."
        },
        {
          "type": "text",
          "data": "2- اوامر سفر الموظفين داخل الاراضي اللبنانية 3- ترقيات الموظفين الالية."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "التأشير على نوعين:"
        },
        {
          "type": "text",
          "data": "- كلي ويشمل قيمة النفقة المطلوب عقدها بكاملها"
        },
        {
          "type": "text",
          "data": "- جزئي ويقتصر على قسم من النفقة المطلوب عقدها وفي حالة اعطاء تاشير جزئي او في حالة رفض التأشير يجب تعليل اسباب القرار اذا اعطى الموظف المنتدب لمراقبة عقد النفقات تأشيرا جزئيا او رفض التأشير عرضت المعاملة على المراقب المالي. فاذا وافق المراقب المالي على التأشير الجزئي او الرفض كان للمرجع الصالح لعقد النفقة ان يعرض الامر على وزير المالية للبت فيه. واذا لم يوافق المراقب المالي على راي الموظف المنتدب للمراقبة كان على هذا الاخير التقيد بقرار المراقب المالي وذلك مع مراعاة احكام قانون ديوان المحاسبة."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "تصفية النفقة هي اثبات ترتب الدين على المصلحة وتحديد مقداره واستحقاقه وعدم سقوطه بمرور الزمن او لاي سبب اخر."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "يتولى التصفية محاسب المصلحة."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "تجري التصفية اما عفوا واما بناء على طلب الدائن ويحق للدائن ان يطلب من المصفي شهادة بتاريخ تقديم طلبه وتفصيل الاوراق المبرزة."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "تبنى التصفية بصورة عامة على كل مستند من شأنه اثبات الدين وبصورة خاصة على الاوراق الثبوتية التالية:"
        },
        {
          "type": "text",
          "data": "أ- فيما يتعلق بنفقات الموظفين والمستخدمين:"
        },
        {
          "type": "text",
          "data": "- جدول يحتوي على اسم كل موظف ووظيفته وكل مستخدم ومهمته والمدة التي يعود لها الجدول والمبلغ المستحق لكل موظف ومستخدم"
        },
        {
          "type": "text",
          "data": "- واذا كان اسم الموظف او المستخدم يدرج في الجدول للمرة الاولى اشير في حقل الملاحظات منه الى النص القاضي بتعيينه او باستخدامه."
        },
        {
          "type": "text",
          "data": "ب- فيما يتعلق بنفقات الاجراء والعمال:"
        },
        {
          "type": "text",
          "data": "- جدول يحتوي على اسم كل اجير وعامل وصفته ومدة العمل وعدد ايامه والاجرة المقطوعة او اليومية والاستحقاق الاجمالي والاوراق المثبتة لذلك."
        },
        {
          "type": "text",
          "data": "ج- فيما يتعلق بنفقات الاشغال واللوازم: - نسخة مصدقة عن دفاتر الشروط الخاصة ومحاضر التلزيم والعقود والاتفاقات والمقاولات والاوامر ومحاضر الاستلام."
        },
        {
          "type": "text",
          "data": "- يصدق هذه النسخ رئيس الوحدة الادارية التي تحفظ لديها المستندات الاصلية."
        },
        {
          "type": "text",
          "data": "- بيان من الموظف المختص يثبت بانه ادخل اللوازم المشتراة في عهدته."
        },
        {
          "type": "text",
          "data": "- الكشوف والبيانات التي تتضمن ذكر الخدمات المنجزة والمبالغ المتوجبة."
        },
        {
          "type": "text",
          "data": "د- فيما يتعلق بسائر النفقات."
        },
        {
          "type": "text",
          "data": "- اوراق الثبوت القانونية ويكتفى ببيان مصدق من رئيس الوحدة التي تولت تنفيذ النفقة اذا كانت النفقة لا تتجاوز عشر ليرات."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "تجرى التصفية على السند المتضمن تفصيل الدين."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "صرف النفقة هو اصدار الامر باجازة دفع قيمتها."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "ينظم حوالات الصرف قسم المحاسبة."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز اصدار الحوالة الا بعد التثبت:"
        },
        {
          "type": "text",
          "data": "- من عقد النفقة."
        },
        {
          "type": "text",
          "data": "- ومن صحة معاملة التصفية."
        },
        {
          "type": "text",
          "data": "- ومن صحة الحسابات."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "تنظم الحوالة باسم الدائن ولو عين وكيلا او مندوبا عنه للقبض وباسم الورثة في حالة وفاته."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "يمكن تنظيم الحوالة:"
        },
        {
          "type": "text",
          "data": "1- باسم معتمد القبض يعينه المصفي المختص فيما يتعلق برواتب الموظفين وتعويضاتهم على انواعها."
        },
        {
          "type": "text",
          "data": "2- باسم الموظف الذي دفع المبلغ من جيبه فيما يتعلق باجور النقل وبعض النفقات النثرية."
        },
        {
          "type": "text",
          "data": "3- باسم القيم على السلفة فيما يتعلق بالنفقات التي يدفعها من اصلها."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "تبلغ الى المحاسب قرارات الحجز وصكوك التنازل المتعلقة بديون مترتبة على المصلحة ولا يعتد باي تبليغ يوجه الى سواه وعلى المحاسب ان يجيب ضمن المهلة القانونية الجهة التي بلغته الحجز وان يدون الحجز او التنازل على الحوالة قبل اصدارها."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "يوقع الحوالة مدير المصلحة بصفته الامر بالصرف ويرسلها الى المحاسب."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "اذا فقدت حوالة اعطي صاحبها نسخة عنها بناء على طلب منه يبين فيه اسباب الفقدان وعلى شهادة خطية من المحاسب وامين الصندوق بان الحوالة لم تدفع وبانه اخذ علما بوجوب عدم دفعها."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "يامر بدفع الحوالات محاسب مصلحة."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "تصبح الحوالة صالحة للدفع بعد توقيع المحاسب عليها وعلى المحاسب ان يرفض التوقيع وان يعيد الحوالة الى مصدرها مع بيان اسباب الرفض في الاحوال الخاصة المنصوص عليها في القانون او في النظام وفي الاحوال التالية:"
        },
        {
          "type": "text",
          "data": "1- اذا كانت الحوالة غير موقعة من المرجع الصالح لاصدارها."
        },
        {
          "type": "text",
          "data": "2- اذا كانت الاوراق المثبتة للنفقة غير مربوطة بالحوالة."
        },
        {
          "type": "text",
          "data": "3- اذا كان اسم صاحب الدين او موضوع النفقة او مقدارها غير منطبق على البيانات الواردة في الاوراق المثبتة."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "يمكن تأدية بعض النفقات بدون حوالة دفع تنظم مسبقا على ان تصدر الحوالة فيما بعد على سبيل التسوية تتناول هذه النفقات النفقات النثرية العادية او النفقات المستعجلة وسوى ذلك من النفقات التي لا تسمح طبيعتها او الظروف بدفعها مباشرة بالطريقة العادية على ان لا يتجاوز مقدار النفقة خمسماية ليرة."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "تودى النفقات المبينة في المادة السابقة بواسطة سلفات موازنة دائمة او طارئة تعطى وفقا لاحكام المواد التالية:"
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "السلفة الدائمة هي التي تعطى الى وحدة ادارية لتأمين نفقاتها المستمرة خلال السنة المالية والسلفة الطارئة هي التي تعطى الى وحدة ادارية او الى شخص معين لتأدية نفقة يمكن ان لا تتجدد."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "لا تعطى السلفة الا اذا قابلها اعتماد سبق حجزه طلب عقد نفقة."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "توضع السلفة دائمة كانت ام طارئة تحت تصرف شخص يكون قيما عليها."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "تعطى السلفة بقرار من المدير يتضمن المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "- مقدار السلفة"
        },
        {
          "type": "text",
          "data": "- وجهة الانفاق"
        },
        {
          "type": "text",
          "data": "- الاعتماد الذي ستصرف منه النفقة ورقم طلب العقد الذي"
        },
        {
          "type": "text",
          "data": "حجز بموجبه الاعتماد في حال وجوده"
        },
        {
          "type": "text",
          "data": "- الجهة التي اعطيت لها السلفة"
        },
        {
          "type": "text",
          "data": "- اسم القيم على السلفة ونوع الكفالة التي قد يلزم تقديمها عند الاقتضاء"
        },
        {
          "type": "text",
          "data": "- المهلة المحددة للتسديد يخضع قرار المدير باعطاء السلفة لتصديق المراقب المالي."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "تدفع السلفة بناء على امر تأدية يوقعه الامر بالصرف."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "لا تستعمل السلفة في غير الغاية التي اعطيت من اجلها وتراعى في استعمالها الاحكام المتعلقة باصول الانفاق."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "يتولى القيم على السلفة:"
        },
        {
          "type": "text",
          "data": "- استلام السلفة"
        },
        {
          "type": "text",
          "data": "- تامين المدفوعات"
        },
        {
          "type": "text",
          "data": "- جمع الاوراق المثبتة للنفقة وتقديمها بصورة منتظمة الى المرجع الصالح للامر بالصرف"
        },
        {
          "type": "text",
          "data": "- مسك حساب للسلفة تحدد اصوله بتعليمات من المدير بعد استطلاع راي المراقب المالي."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "تسدد السلفة ضمن المهلة المحددة لذلك اما نقدا باعادة قيمتها الى الخزينة واما باوراق مثبتة للنفقة واما بالطريقتين معا."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "ان القيم على السلفة مسؤول بامواله الخاصة عن قيمتها وعليه ان يبين عند كل طلب وجودها لديه اما نقدا واما باوراق مثبتة لما انفقه من اصلها ويحق للمصلحة ان تحسم مباشرة من راتبه المبالغ التي لا يثبت استعمالها او التي لا يسددها في المواعيد المحددة لذلك."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "تجدد السلفات تلقائيا بنسبة ما يكون قد انفق منها باوراق ثبوتية ولا يجوز تجديدها كما لا يجوز اعطاء سلفة جديدة في حالة عدم التسديد ضمن المهلة المحددة."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "تجرى معاملات التصفية والصرف العادية استنادا الى الاوراق المثبتة التي يقدمها القيم على السلفة."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "ان السلفات الدائمة والطارئة تودع باسم القيم عليها في صندوق المصلحة او المصرف الذي تودع فيه اموال المصلحة."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "تجرى المدفوعات التي يترتب على القيم اجراؤها بموجب سحوبات موقعة منه على الصندوق الذي اودعت فيه السلفة ولا يجوز للقيم اجراء اي سحب باسمه الخاص."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "يعطى القيم على السلفة المودعة في احد الصناديق دفتر سحوبات خاصا يحدد شكله وطرق استعماله بتعليمات من المدير بعد استطلاع راي المراقب المالي."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يذكر القيم رقم وتاريخ كل سحب يجريه على الاوراق المثبتة للنفقة."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "اذا عقدت نفقة وفقا لاحكام القانون والنظام قبل الحصول على تأشير الموظف المختص وكان يقابلها اعتماد صرفت على سبيل التسوية."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "المرجع المختص مسؤول شخصيا عن كل نفقة يعقدها متجاوزا الاعتمادات المفتوحة مع علمه بهذا التجاوز وكذلك عن كل نفقة يعقدها خلافا لاحكام القوانين والانظمة المرعية الاجراء ولا تحول هذه المسؤولية دون ملاحقة الموظفين الذين تدخلوا بعقد النفقة وتصفيتها وصرفها امام المراجع المختصة ضمن حدود القانون."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "على المحاسب ان يعلم المراقب المالي بالمخالفات المالية الحاصلة."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "تلغى الاعتمادات التي لم تعقد حتى 31 كانون الاول من السنة المالية تدور بقرار من مدير المصلحة يقترن بتصديق المراقب المالي الاعتمادات التي عقدت نفقتها ولم تنفذ جزئيا او كليا"
        },
        {
          "type": "text",
          "data": "- تدور حكما بصورة احتياطية في 31 كانون الاول الاعتمادات اللازمة لتنفيذ مقررات مجلس الادارة المتخذة خلال شهر كانون الاول والتي لم يجر تصديقها من المراجع المختصة قبل نهاية السنة الجارية ويصبح هذا التدوير ملغيا حكما اذا لم تصبح تلك المقررات نافذة المفعول حتى مهلة اقصاها 31 كانون الثاني من السنة التالية."
        },
        {
          "type": "text",
          "data": "- ينظم جدول بكل من الاعتمادات المدورة عملا باحكام الفقرتين السابقتين من هذه المادة ويودع هذا الجدول كلا من وزارتي الوصاية والمالية بعد تصديقه من مدير المصلحة والمراقب المالي."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "تعقد صفقات اللوازم والاشغال بالمناقصة العمومية: غير انه يمكن في الحالات المبينة فيما يلي عقد الصفقات بطريقة المناقصة المحصورة او استدراج العروض او التراضي او بموجب بيان او فاتورة ."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "توضع للصفقات التي تعقد بالمناقصة العمومية دفاتر شروط عامة نموذجية تصدق بقرار من مجلس الادارة يقترن بموافقة وزارتي الوصاية والمالية ويوضع لكل صفقة دفتر شروط خاص تنظمه الدائرة صاحبة العلاقة ويصدق من قبل المرجع الصالح للبت في الصفقة وفي حال عدم وضع دفاتر شروط عامة يعتمد دفتر الشروط العامة ودفتر الشروط والاحكام العامة المعمول بهما لدى وزارة الاشغال العامة والنقل."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز مبدئيا تجزئة الصفقة اما اذا قضت الحاجة بتقسيم الاشغال او اللوازم الى عدة اقسام بحسب طبيعتها جاز اجراء المناقصة على كل قسم على حدة شرط الا تكون الغاية من ذلك مجرد التجزئة."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "تبين في دفتر الشروط العام المعلومات الاساسية التالية:"
        },
        {
          "type": "text",
          "data": "- الوثائق التي تقدمها الادارة الى الملتزم"
        },
        {
          "type": "text",
          "data": "- المؤهلات والشروط العامة التي يجب ان تتوفر للاشتراك في المناقصة"
        },
        {
          "type": "text",
          "data": "- شروط الدفع"
        },
        {
          "type": "text",
          "data": "- شروط البت في الخلافات"
        },
        {
          "type": "text",
          "data": "- مهلة التصديق على الصفقة"
        },
        {
          "type": "text",
          "data": "وغير ذلك من الشروط والمعلومات التي تقتضيها المصلحة."
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "تبين في دفتر الشروط الخاص المعلومات الاساسية التالية:"
        },
        {
          "type": "text",
          "data": "- انواع اللوازم والاشغال واوصافها"
        },
        {
          "type": "text",
          "data": "- المؤهلات والشروط العامة التي يجب ان تتوفر للاشتراك في المناقصة"
        },
        {
          "type": "text",
          "data": "- عناصر المفاضلة على ان تبين بصورة واضحة ومفصلة وان يوضع لكل منها معدل خاص كلما كان ذلك ممكنا"
        },
        {
          "type": "text",
          "data": "- شروط التنفيذ الخاصة"
        },
        {
          "type": "text",
          "data": "- مهلة التسليم"
        },
        {
          "type": "text",
          "data": "- مقدار الكفالة المؤقتة التي تمكن المناقص من الاشتراك في المناقصة"
        },
        {
          "type": "text",
          "data": "- مقدار الكفالة النهائية التي يجب على الملتزم ان يقدمها ليضمن حسن قيامه غير ذلك من الشروط التي ترى المصلحة فرضها لتأمين القيام بالعمل وفقا لمقتضيات المصلحة ويشار في دفتر الشروط الخاص الى احكام دفتر الشروط العام ويضم اليه كشف تقديري بالكميات والاسعار الا اذا كانت طبيعة الصفقة لا تسمح بذلك."
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "في التقدم للمناقصات العامة يوضع العرض في غلافين مختومين يتضمن الاول تصريح المناقص والمستندات التي يوجب دفتر الشروط ضمها اليه ويتضمن الثاني بيان الاسعار تجري المناقصة اما على الاساس سعر يقدمه العارض واما على اساس تنزيلات مئوية من اسعار الكشف التقديري."
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "يعلن عن كل مناقصة في الجريدة الرسمية وفي ثلاث جرائد على الاقل وعلى باب المصلحة قبل التاريخ المحدد للتلزيم بمدة ادناها خمسة عشر يوما. وعند اعادة المناقصة او عند الضرورة يمكن تخفيض مدة الاعلان الى ثمانية ايام كما انه لا يعتبر في حالة الضرورة لتحديد مهلة الاعلان تاريخ النشر في الجريدة الرسمية يقر التخفيض المرجع الذي يصدق دفتر الشروط الخاص وتتولى نشر الاعلانات المصلحة يبين في الاعلان:"
        },
        {
          "type": "text",
          "data": "- موضوع المناقصة وطريقة تقديم العروض"
        },
        {
          "type": "text",
          "data": "- المكان الذي يمكن الاطلاع فيه على دفتر الشروط والموعد المقرر لهذه الغاية"
        },
        {
          "type": "text",
          "data": "- مكان اجراء المناقصة والتاريخ والساعة"
        },
        {
          "type": "text",
          "data": "- طريقة اجراء المناقصة"
        },
        {
          "type": "text",
          "data": "- المهلة المحددة لتقديم العروض وطلبات الاشتراك في المناقصة او العروض والطلبات معا."
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "يعلن وفقا للاصول المحددة في المادة السابقة عن كل تعديل يطرا على دفتر الشروط بعد نشر اعلان المناقصة."
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "تجري المناقصة ما لم ينص القانون او النظام على خلاف ذلك لجنة خاصة تؤلف بقرار من مجلس الادارة من اربعة اعضاء على الاقل يكون بينهم عضو فني وعضو اداري او قانوني وينضم اليهم رئيس الدائرة المختصة بصفة استشارية."
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "للجنة المناقصة عند الاقتضاء ان تستعين في دراستها للعروض بخبراء او اختصاصيين."
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز عقد صفقات الاشغال الا بعد اتمام جميع المعاملات القانونية التي تمكن المصلحة من وضع يدها على العقارات التي تتناولها هذه الاشغال."
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "تقوم المصلحة قبل اجراء مناقصات اللوازم والخدمات بتحقيق لتحديد السعر الذي يجب ان يعتد في كل جزء معد للتلزيم وبنتيجة هذا التحقيق تضع للصفقة سعرا تقديريا تبلغه الى لجنة المناقصة ويبقى هذا السعر سريا قبل المناقصة وبعدها وتستثنى من احكام هذه المادة الصفقات التي لا تسمح طبيعتها بان يوضع لها سعر تقديري."
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "تجري المناقصة بصورة علنية في المحل والموعد المحددين لذلك."
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "يعلق قبول الاشتراك في المناقصة على تقديم الكفالة المحددة في دفتر الشروط الخاص تكون الكفالة:"
        },
        {
          "type": "text",
          "data": "1- اما نقدية تدفع قيمتها الى صندوق المصلحة وذلك لقاء ايصال يربط بالعروض."
        },
        {
          "type": "text",
          "data": "2- واما مصرفية محررة باسم المصلحة وصادرة عن مصرف مقبول."
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "يجب تسليم او ايداع العروض مختومة في المكان المحدد في الاعلان قبل الساعة الثانية عشرة من اخر يوم عمل يسبق اليوم المحدد لفضها."
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "يفتتح الرئيس جلسة المناقصة بحضور اصحاب العروض او ممثليهم الحاضرين وبعد تحقيق العروض تتبع الاجراءات التالية:"
        },
        {
          "type": "text",
          "data": "1- تفصل اللجنة العروض المقبولة او العروض المرفوضة وتعيد العروض المرفوضة الى اصحابها دون ان تفضها."
        },
        {
          "type": "text",
          "data": "2- تفض العروض المقبولة وتتلو محتوياتها علنا بعد التوقيع عليها من قبل اعضاء اللجنة. 3- تصنف العروض المقبولة بحسب افضليتها بعد ان تاخذ بعين الاعتبار عند الاقتضاء عناصر المفاضلة غير السعر المنصوص عليها في دفتر الشروط الخاص."
        },
        {
          "type": "text",
          "data": "4- تأخذ علما بالسعر التقديري في حال وجوده وبالعناصر المتخذة اساسا لتحديده وبجميع المعلومات الاضافية التي يمكن ان تنيرها."
        },
        {
          "type": "text",
          "data": "5- تقرر استنادا الى جميع هذه العناصر ما اذا كان العرض الافضل مقبولا او لا وفي حال الايجاب تسند الالتزام موقتا الى صاحب العرض الافضل وفي حال النفي تقرر عدم الاخذ بجميع العروض المقدمة."
        },
        {
          "type": "text",
          "data": "6- في المناقصات المشار اليها في المادة 83 من هذا النظام تفتح اولا عروض الاوصاف الفنية وتحدد العروض التي تعتبر مقبولة ومن ثم تفتح عروض الاسعار المتعلقة بالعروض المقبولة فنيا ويؤخذ عندها بالسعر الادنى."
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "اذا تساوت العروض اعيدت المناقصة بطريقة الظرف المختوم بين اصحابها دون سواهم في الجلسة نفسها فان رفضوا تقديم عروض جديدة او اذا ظلت عروضهم متساوية اعطيت الافضلية الى من قدم سلعا مصنوعة في لبنان او تدخل فيها اكبر نسبة ممكنة من مواد اولية او يد عاملة لبنانية وعند تساوي العروض من هذه الجهة ايضا عين الملتزم الموقت بطريقة القرعة بين اصحاب العروض المتساوية."
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "تعلن اللجنة نتيجة المناقصة في الجلسة نفسها الا اذا اضطرت الى ارجاء ذلك الى جلسة لاحقة فتعين موعدها امام الحاضرين او على باب المصلحة في حال عدم حضور اصحاب العروض."
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "تنظم اللجنة محضرا بوقائع جلسة المناقصة واذا تعددت الجلسات فيذكر تاريخ هذه الجلسات وساعات بدئها وختامها كما تذكر الاعمال التي تمت خلال كل من هذه الجلسات على حدة وتدون اللجنة في المحضر:"
        },
        {
          "type": "text",
          "data": "أ- الحوادث الطارئة والاعتراضات المقدمة والنتيجة التي اقترنت بها."
        },
        {
          "type": "text",
          "data": "ب - رايها المعلل لجهة قبول او عدم قبول نتيجة المناقصة بشكل نهائي وتضم الى المحضر:"
        },
        {
          "type": "text",
          "data": "أ- جميع العروض المقبولة."
        },
        {
          "type": "text",
          "data": "ب- الكشف التقديري في حال وجوده ."
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "ترد الكفالة الموقتة الى المناقصين الذين لم يرس عليهم الالتزام بناء على مذكرة من رئيس لجنة المناقصة."
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "يبت في الصفقة:"
        },
        {
          "type": "text",
          "data": "- المدير اذا كانت قيمتها لا تتجاوز عشرين الف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "- مجلس الادارة في الحالات الاخرى وضمن الحدود المقررة بمقتضى قانون المصالح المستقلة."
        },
        {
          "type": "text",
          "data": "- ولا تصبح الصفقة نهائية وملزمة الا بعد تصديقها من المراجع المختصة وبعد ابلاغ هذا التصديق الى الملتزم."
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "على اللجنة ان تطلب من الملتزم الموقت فور اعلان النتيجة ان يعين لنفسه في المحل الذي جرت فيه المناقصة مركز اقامة تبلغ اليه فيه نتيجة المناقصة وجميع المخابرات المتعلقة بالالتزام واذا لم يفعل اعتبر انه اختار مركز المصلحة مركز لاقامته تبلغ اليه النتيجة والمخابرات المذكورة بالصاقها مدة يومين متتاليين على باب المصلحة او على لوحة اعلاناتها."
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "اذا لم تقدم الكفالة النهائية ضمن المهلة المحددة في دفتر الشروط اعتبر الملتزم ناكلا واستولت المصلحة على كفالته المؤقتة وعمدت اما الى اعادة المناقصة واما الى تنفيذ العمل بالامانة فاذا اسفرت المناقصة الجديدة او التنفيذ بالامانة عن وفر في الاكلاف عاد الوفر الى صندوق المصلحة واذا اسفرت عن زيادة في الاكلاف عادت المصلحة على الملتزم الناكل بالزيادة وتصادر الكفالة المؤقتة في جميع الاحوال لصالح المصلحة."
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "اذا ترتب على الملتزم في سياق التنفيذ مبلغ ما تطبيقا لاحكام دفتر الشروط حق للمصلحة اقتطاع المبلغ من الكفالة النهائية ودعوة الملتزم الى اكمالها ضمن مدة معينة فاذا لم يفعل اعتبر ناكلا وعمدت المصلحة اما الى اعادة المناقصة واما الى تنفيذ العمل بالامانة وفقا للشروط المبينة في المادة السابقة."
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "لا تدفع قيمة الصفقة الا بعد تنفيذها الا انه يجوز في حالات استثنائية وبناء الى طلب الدائرة المختصة ان يمنح الملتزمون سلفات لقاء ضمانات وافية واذا تعذر الحصول على هذه الضمانات يعلق منح السلفات بدون ضمانة على تصديق مجلس الادارة وموافقة وزارة المالية."
        }
      ]
    },
    {
      "number": "102",
      "content": [
        {
          "type": "text",
          "data": "يمكن اذا نص دفتر الشروط على ذلك ان تدفع لقاء الخدمات المنجزة مبالغ على الحساب لا تتجاوز تسعة اعشار القيمة المستحقة ويبقى العشر موقوفا لدى المصلحة الى ان يتم الاستلام النهائي ولا يرد المبلغ الموقوف الا بعد ان يسدد الملتزم الذمم التي تكون قد ترتبت عليه تطبيقا لاحكام دفتر الشروط."
        },
        {
          "type": "text",
          "data": "ويمكن للمصلحة ان تكف عن اقتطاع التوقيفات العشرية عندام ترى انها بلغت الحد اللازم للضمان ولا تقتطع هذه التوقيفات اذا كان دفتر الشروط لا يحدد مدة لضمان اللوازم والاشغال."
        }
      ]
    },
    {
      "number": "103",
      "content": [
        {
          "type": "text",
          "data": "تستلم اللوازم والاشغال لجنة او اكثر تعين بقرار من المدير على ان تضم موظفين على الاقل لا ينتميان الى الدائرة التي نفذت الصفقة او راقبت تنفيذها."
        }
      ]
    },
    {
      "number": "104",
      "content": [
        {
          "type": "text",
          "data": "اذا خالف الملتزم في تنفيذ الصفقة احكام دفتر الشروط كان على لجنة الاستلام ان تبين بالتفصيل الموجبات التي ترتبت عليه من جراء ذلك ويبت في تقرير اللجنة المدير."
        }
      ]
    },
    {
      "number": "105",
      "content": [
        {
          "type": "text",
          "data": "ترد الكفالة النهائية الى الملتزم بناء على مذكرة من المدير بعد الاستلام النهائي غير انه يمكن لمجلس ادارة المصلحة قبل انقضاء التنفيذ واذا كانت حالة الاشغال تسمح بذلك ان يرد الى الملتزم بناء على طلبه قسما من الكفالة التأمينية ."
        }
      ]
    },
    {
      "number": "106",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان تحصر المناقصة بين فئة محدودة من المناقصين تتوفر فيهم المؤهلات المالية والفنية والمهنية المطلوبة اذا كانت طبيعة اللوازم او الاشغال لا تسمح بفتح باب المناقصة امام الجميع ويتم ذلك بقرار من مجلس الادارة:"
        },
        {
          "type": "text",
          "data": "تحدد هذه المؤهلات بصورة مفصلة في دفتر الشروط الخاص كما تحدد فيه سائر الضمانات التي يجب ان تتوفر في المناقصين وفي الاشغال او المواد التي تجري الصفقة من اجلها تنظم لجنة المناقصة لائحة بالمناقصين المقبولين قبل الموعد المحدد لاجراء المناقصة."
        }
      ]
    },
    {
      "number": "107",
      "content": [
        {
          "type": "text",
          "data": "تطبق على المناقصة المحصورة الاحكام المقررة للمناقصة العمومية."
        }
      ]
    },
    {
      "number": "108",
      "content": [
        {
          "type": "text",
          "data": "يمكن عقد الصفقات بطريقة استدراج العروض بقرار من المدير اذا كانت قيمتها لا تتعدى عشرة الاف ليرة لبنانية وبقرار من مجلس الادارة في الحالات الاخرى اذا كانت تتعلق:"
        },
        {
          "type": "text",
          "data": "1- بالاشياء والمواد التي يجب شراؤها في مكان انتاجها نظرا لطبائعها الخاصة."
        },
        {
          "type": "text",
          "data": "2- بالشحن والتأمين على الاشياء المشحونة."
        },
        {
          "type": "text",
          "data": "3- باللوازم والاشغال التي لم يقدم بشانها اي سعر في المناقصة او قدمت بشانها اسعار غير ملائمة."
        },
        {
          "type": "text",
          "data": "4- باللوازم والاشغال التي لا تسمح بعض الحالات المستعجلة الناشئة عن ظروف طارئة بطرحها في المناقصة."
        }
      ]
    },
    {
      "number": "109",
      "content": [
        {
          "type": "text",
          "data": "تطبق على استدراج العروض المتعلقة بالمناقصة العمومية مع مراعاة الاحكام التالية:"
        },
        {
          "type": "text",
          "data": "1- يمكن الاستعاضة عن الاعلان بتبليغ المعلومات اللازمة بطريقة سريعة ومضمونة الى من تختارهم المصلحة من ارباب المهنة."
        },
        {
          "type": "text",
          "data": "2- تجري استدراج العروض لجنة المناقصات."
        }
      ]
    },
    {
      "number": "110",
      "content": [
        {
          "type": "text",
          "data": "يمكن عقد الاتفاقات بالتراضي مهما كانت قيمة الصفقة اذا كانت تتعلق:"
        },
        {
          "type": "text",
          "data": "1- باللوازم والاشغال الاضافية التي يجب ان يعهد بها الى الملتزم الاساسي لئلا يتأخر تنفيذها او لا يسير سيرا حسنا فيما اذا جيء بملتزم جديد ويجوز ذلك:"
        },
        {
          "type": "text",
          "data": "- اذا كانت اللوازم والاشغال غير متوقعة عند اجراء التلزيم الاول ومعتبرة من لواحقه على ان لا تتجاوز قيمتها 15% من قيمة الالتزام الاساسية ."
        },
        {
          "type": "text",
          "data": "- اذا كانت اللوازم والاشغال يجب ان تنفذ بواسطة الات يستعملها الملتزم الاساسي في مكان العمل على ان تكون هذه الاشغال غير متوقعة عند اجراء التلزيم وان لا تتجاوز قيمتها 15% من قيمة التلزيم الاساسية ."
        },
        {
          "type": "text",
          "data": "2- بالادوات التي ينحصر حق صنعها في حامل شهادات اختراعها ."
        },
        {
          "type": "text",
          "data": "3- بالاشغال والادوات الفنية التي لا يمكن تسليمها الا لفنانين صناعيين دل الاختبار على اقتدارهم."
        },
        {
          "type": "text",
          "data": "4- بالاشياء التي لا يملكها الا شخص واحد."
        },
        {
          "type": "text",
          "data": "5- بالاشغال والادوات التي يصنعها ذوو العاهات المحتاجون بانفسهم والمرخص لهم بالعمل من وزارة الشؤون الاجتماعية على ان لا تتجاوز اسعارها اسعار الجملة الرائجة في السوق."
        },
        {
          "type": "text",
          "data": "6- باللوازم والاشغال التي اجريت من اجلها:"
        },
        {
          "type": "text",
          "data": "- مناقصتان متتاليتان."
        },
        {
          "type": "text",
          "data": "- او استدراج عروض على مرتين متتاليتين."
        },
        {
          "type": "text",
          "data": "- او مناقصة تلاها استدراج عروض وذلك دون ان تسفر هذه العمليات عن نتيجة اما لعدم ورود عروض واما لان العروض كانت غير مقبولة وفي الحالات التالية تتبع الاجراءات التالية:"
        },
        {
          "type": "text",
          "data": "أ- يدعى العارضون الى تخفيض عروضهم فاذا لبى الدعوة اكثر من عارض واحد يدعى مقدمو التخفيض دون سواهم الى تقديم تخفيض جديد وهكذا دواليك الى ان لا يبقى سوى عرض واحد بالتخفيض على ان لا تتكرر هذه العملية اكثر من ثلاث مرات."
        },
        {
          "type": "text",
          "data": "ب- اذا تقدم عارضون جدد من خلال اجراء العمليات المنصوص عليها في الفقرة السابقة عومل المذكورون كانهم قد تقدموا الى المناقصات او استدراجات العروض السابقة."
        },
        {
          "type": "text",
          "data": "ج- لا يجوز عقد الاتفاق الرضائي بسعر يتجاوز انسب الاسعار المعروض في المناقصات او استدراجات العروض او العمليات المذكورة في الفقرة أ الا في الحالات الاستثنائية التي يجب بيانها في تقرير خاص."
        },
        {
          "type": "text",
          "data": "7- بنفقات الضيافة والتشريفات."
        },
        {
          "type": "text",
          "data": "8- اذا اتخذ مجلس الادارة بذلك قرار معللا بناء على اقتراح المدير بعد استشارة المراقب المالي ويخضع هذا القرار لتصديق وزارتي الوصاية والمالية."
        }
      ]
    },
    {
      "number": "111",
      "content": [
        {
          "type": "text",
          "data": "يعقد الاتفاق الرضائي اما بموجب تعهد يذيل به دفتر الشروط الخاص واما بموجب عرض يقدمه من يرغب التعاقد واما بموجب تبادل مخابرات وفقا للعرف التجاري."
        },
        {
          "type": "text",
          "data": "- تجري الاتفاقات الرضائية لجنة المشتروات المنصوص عنها في المادة 115 من هذا النظام ويصدق الاتفاقات الرضائية المدير اذا كانت قيمتها لا تتعدى خمسة الاف ليرة ومجلس الادارة في الحالات الاخرى ضمن الحدود القانونية المقررة."
        }
      ]
    },
    {
      "number": "112",
      "content": [
        {
          "type": "text",
          "data": "تستلم اللوازم والاشغال التي عقدت بشانها اتفاقات رضائية لجان الاستلام المنصوص عليها في المادة 104 من هذا النظام."
        }
      ]
    },
    {
      "number": "113",
      "content": [
        {
          "type": "text",
          "data": "تخضع الصفقات التي تجري باتفاقات رضائية لاحكام دفتر الشروط العام ويوضع لها دفتر شروط خاص عند الاقتضاء وتطبق عليها مع مراعاة احكام هذه النبذة المواد 102 الى 106 من هذا النظام."
        }
      ]
    },
    {
      "number": "114",
      "content": [
        {
          "type": "text",
          "data": "يمكن عقد الصفقات بموجب بيان او فاتورة."
        },
        {
          "type": "text",
          "data": "1- اذا كانت قيمتها لا تتجاوز الفي ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "2- اذا كانت المواد مسعرة من قبل الادارة او هيئة دولية معترف بها ويتعذر الحصول على سعر ادنى لها تعقد هذه الصفقة لجنة مشتروات خاصة تعين بقرار من مجلس الادارة وتؤمن استلامها لجنة الاستلام المنصوص عنها في المادة 104 من هذا النظام."
        }
      ]
    },
    {
      "number": "115",
      "content": [
        {
          "type": "text",
          "data": "الاشغال بالامانة هي الاشغال التي تقوم المصلحة بتنفيذها بنفسها ."
        }
      ]
    },
    {
      "number": "116",
      "content": [
        {
          "type": "text",
          "data": "يجيز الاشغال بالامانة: - المدير اذا كانت قيمتها لا تتجاوز الفي ليرة - مجلس الادارة في الحالات الاخرى وتطبق الاصول العادية في شراء المواد اللازمة لتنفيذ هذه الاشغال."
        }
      ]
    },
    {
      "number": "117",
      "content": [
        {
          "type": "text",
          "data": "يتولى الاعمال الحسابية المحاسب الذي عليه ان ينظم طريقة مسك القيود والسجلات بعد استطلاع راي المراقب المالي."
        },
        {
          "type": "text",
          "data": "مادة 118: على المحاسب قبل ان يباشر وظيفته ان يقدم كفالة تحدد مقدارها ونوعها بقرار من مجلس الادارة بعد موافقة وزير المالية وان يحلف اليمين القانونية امام ديوان المحاسبة."
        }
      ]
    },
    {
      "number": "118",
      "content": [
        {
          "type": "text",
          "data": "تقدم الكفالات اما نقدا او بتعهدات مصرفية صادرة عن مصارف مقبولة او بتأمين عقارات مسجلة."
        }
      ]
    },
    {
      "number": "119",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للمحاسب ان يؤمن بنفسه قبض او دفع الاموال التي يشرف على ادارتها بل يجري ذلك بواسطة امين صندوق او جباة تابعين له."
        }
      ]
    },
    {
      "number": "120",
      "content": [
        {
          "type": "text",
          "data": "على المحاسب ان يراقب اعمال امناء الصناديق والجباة التابعين له وعليه ان يطالبهم بكل مخالفة او تأخير في اعمالهم يعطى المحاسب او من ينتدبه ايصالات بالمبالغ التي تقبضها المصلحة وبالسندات والقيم التي تستلمها كل تظهير او حسم للسندات التجارية يجب ان يوقع من قبل المحاسب ومن قبل الامر بالصرف."
        },
        {
          "type": "text",
          "data": "تسحب الاموال والسندات المودعة في المصارف لحساب المصلحة بموجب سحوبات او ايصالات توقع من المدير والمحاسب وامين الصندوق مجتمعين."
        }
      ]
    },
    {
      "number": "121",
      "content": [
        {
          "type": "text",
          "data": "على المحاسب ان يقدم باسمه وعلى مسؤوليته حسابات مهمته الى ديوان المحاسبة ضمن المهل المحددة لذلك في القوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "122",
      "content": [
        {
          "type": "text",
          "data": "تشمل مهمة المحاسب جميع العمليات المالية التي يقوم بها خلال السنة او اثناء تأمينه وظيفته اذا كانت هذه المدة دون السنة."
        }
      ]
    },
    {
      "number": "123",
      "content": [
        {
          "type": "text",
          "data": "عند انتهاء مهمة المحاسب يجري دور تسلم وتسليم بينه وبين خلفه بموجب محضر يوقعه كلاهما بحضور المراقب المالي."
        }
      ]
    },
    {
      "number": "124",
      "content": [
        {
          "type": "text",
          "data": "في حال وفاة المحاسب او عدم تمكنه من القيام بدور التسلم والتسليم يكلف المحاسب اللاحق تحت اشراف المراقب المالي بتقديم حساب مهمة المحاسب السابق."
        }
      ]
    },
    {
      "number": "125",
      "content": [
        {
          "type": "text",
          "data": "ترد الكفالة بعد حصول المحاسب على براءة ذمة من ديوان المحاسبة."
        }
      ]
    },
    {
      "number": "126",
      "content": [
        {
          "type": "text",
          "data": "ان المحاسب مسؤول مدنيا عن كل مبلغ يامر بقبضه وعن كل مبلغ يدفعه خلافا لاحكام القانون والنظام ولا يسال الا عن ادارته الشخصية."
        }
      ]
    },
    {
      "number": "127",
      "content": [
        {
          "type": "text",
          "data": "على المحاسب ان يطلع المدير بدون تأخير على الديون التي لم تحصل وعلى المبالغ التي لم تدفع بتاريخ استحقاقها ويبين الاسباب والظروف التي ادت الى ذلك وعليه في بدء كل شهر ان يوجه الى مجلس الادارة جدولا حسابيا عن اعمال المصلحة خلال الشهر السابق مرفقا بتقرير يتضمن ملاحظاته وعليه ان يضع ايضا في 1 و16 من كل شهر بيانا باموال المصلحة النقدية يوما فيوما خلال الايام الخمسة عشر السابقة يصدقه المدير يودع هذا البيان كلا من وزارتي الوصاية والمالية."
        }
      ]
    },
    {
      "number": "128",
      "content": [
        {
          "type": "text",
          "data": "ان المحاسب والجباة مسؤولون اداريا عن الاموال التي تأخروا بتحصيلها ما لم يثبتوا انهم اتخذوا ضمن المدة القانونية جميع التدابير اللازمة بحق المتخلفين هذا بالاضافة الى الغرامات التي يمكن ان يحكم بها ديوان المحاسبة واذا تبين ان التأخير في التحصيل ناتج عن تواطؤ اعتبر المحاسب والجباة مسؤولين اداريا وجزائيا ومدنيا."
        }
      ]
    },
    {
      "number": "129",
      "content": [
        {
          "type": "text",
          "data": "يعد محاسبا مسؤولا عن اعماله كالمحاسب القانوني وخاضعا لموجبات هذا الاخير كل من تدخل في ادارة اموال المصلحة من غير ان تكون له صفة المحاسب."
        }
      ]
    },
    {
      "number": "130",
      "content": [
        {
          "type": "text",
          "data": "يخضع امناء الصناديق والجباة لنظام الكفالة المقررة للمحاسب انما يمكن للمدير في الحالات الاستثنائية فيما يتعلق بالجباة ان يقبل على مسؤوليته كفالة تاجر او ملاك."
        }
      ]
    },
    {
      "number": "131",
      "content": [
        {
          "type": "text",
          "data": "على امين الصندوق ان يتحقق على مسؤوليته قبل الدفع من هوية صاحب المال وصحة توقيعه اذا كان المبلغ مستحقا لشخص متوف فعلى امين الصندوق ان يطلب من اصحاب الحق المستندات الرسمية التي تثبت صفتهم ويكتفي بشهادة من مختار المحلة اذا كان المبلغ دون المئة ليرة."
        },
        {
          "type": "text",
          "data": "اذا كان صاحب المال اميا او غير قادر على الامضاء قامت بصمة الابهام مقام التوقيع على ان يصدق البصمة امين الصندوق وشاهدان ولامين الصندوق اذا كانت قيمة الحوالة تفوق الالف ليرة ان يطلب تصديق البصمة من قبل كتابة العدل."
        }
      ]
    },
    {
      "number": "132",
      "content": [
        {
          "type": "text",
          "data": "يقرر مجلس الادارة بعد موافقة وزارة المالية الحد الاعلى للرصيد الذي يجوز لامين الصندوق ان يحتفظ به على ان تدفع الزيادة الى المصرف المعتمد كما يقرر مجلس الادارة بموافقة الوزارة المذكورة نظام تسديد المبالغ المحصلة بواسطة الجباة."
        }
      ]
    },
    {
      "number": "133",
      "content": [
        {
          "type": "text",
          "data": "يعتمد في تنظيم الايصالات والفواتير وفي تدوين المقبوضات على سجلاتها وفي تسديد الاموال المحصلة نظام خاص يحدد بقرار من مجلس الادارة يقترن بتصديق وزارة المالية ."
        }
      ]
    },
    {
      "number": "134",
      "content": [
        {
          "type": "text",
          "data": "يعطى الجابي عائدات تحدد كما يلي:"
        },
        {
          "type": "text",
          "data": "- واحد في المائة عن المبالغ المحصلة البالغة قيمتها حتى 50% من المبالغ المكلف بتحصيلها."
        },
        {
          "type": "text",
          "data": "- اثنان في المائة عن المبالغ المحصلة التي تزيد قيمتها عن 50% من المبالغ المكلف بتحصيلها يجري التكليف بموجب جداول يضعها المحاسب خلال الشهر الاول من كل سنة ويوافق عليها مدير المصلحة ."
        }
      ]
    },
    {
      "number": "135",
      "content": [
        {
          "type": "text",
          "data": "1- يعطى موظفو المحاسبة غير الجباة عائدات تحدد كما يلي:"
        },
        {
          "type": "text",
          "data": "- لا شيء اذا لم يتجاوز مجموع الاموال المحصلة 70% من الاموال المحققة"
        },
        {
          "type": "text",
          "data": "- واحد ونصف في المائة من مجموع المبالغ المحصلة اذا زادت عن 70% ولم يتجاوز 90%"
        },
        {
          "type": "text",
          "data": "- اثنان في المائة من الاموال المحصلة التي تزيد عن 90%"
        },
        {
          "type": "text",
          "data": "2- يقسم مجموع العائدات حصصا متساوية توزع بين موظفي"
        },
        {
          "type": "text",
          "data": "المحاسبة العاملين على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "رئيس المحاسبة - حصتان"
        },
        {
          "type": "text",
          "data": "امين الصندوق وخبير المحاسبة - حصة ونصف الحصة"
        },
        {
          "type": "text",
          "data": "الكاتب والمحاسب - حصة واحدة"
        }
      ]
    },
    {
      "number": "136",
      "content": [
        {
          "type": "text",
          "data": "تمسك الحسابات على اساس الطريقة ذات القيد المزدوج."
        }
      ]
    },
    {
      "number": "137",
      "content": [
        {
          "type": "text",
          "data": "الى جانب القيود التي تفرضها المحاسبة التجارية تمسك سجلات للعمليات المتعلقة بتنفيذ الموازنة حسب تبويبها ولاظهار وضعية الاعتمادات وذلك وفقا لقواعد المحاسبة العامة وترقم جميع الدفاتر والسجلات من المراقب المالي ."
        }
      ]
    },
    {
      "number": "138",
      "content": [
        {
          "type": "text",
          "data": "تقفل حسابات موازنة المصلحة في نهاية كل سنة وينظم المحاسب خلال الشهرين الاولين من السنة التالية تقريرا يضمنه قطع الحساب النهائي لموازنة السنة المنصرمة والجردة وحساب الارباح والخسائر ويرفعه الى مجلس الادارة ويقدم نسخة عنه الى المراقب المالي للاطلاع يقرر مجلس الادارة قطع الحساب قبل نهاية شهر اذار من السنة ويعرضه على تصديق وزارتي الوصاية والمالية مقترحا اجراء الحسومات لتأمين اعمال صيانة المنشات وتجديدها وارصاد المال الاحتياطي اللازم وادخال الاموال الفائضة في خزانة الدولة."
        }
      ]
    },
    {
      "number": "139",
      "content": [
        {
          "type": "text",
          "data": "تمسك القيود اجباريا بالحبر ولا يجوز مسكها على الاطلاق بالرصاص كما لا يجوز الحك او الحشو او المحو او التطريس في الاوراق والجداول والمستندات والقيود والسجلات بل يجوز تصحيح ما يمكن ان يقع فيها من خطأ شرط ان يجري التصحيح بشكل ظاهر بالارقام والاحرف المفقطة وبحبر من لون يختلف عن اللون المستعمل في الاصل وان يذيل التصحيح بالتاريخ وبامضاء واضعه ويجب وسمه بطابع المصلحة اذا كان المستند معدا لمعاملات خارج المصلحة."
        }
      ]
    },
    {
      "number": "140",
      "content": [
        {
          "type": "text",
          "data": "تطبق على الحسابات المبينة فيما يلي الاحكام التالية:"
        }
      ]
    },
    {
      "number": "141",
      "content": [
        {
          "type": "text",
          "data": "تسلم التأمينات والكفالات النقدية الى امين الصندوق بناء على تكليف صادر عن المدير ولقاء ايصالات تذكر فيها اسباب الايداع"
        },
        {
          "type": "text",
          "data": "اما التأمينات والكفالات الاخرى فتسلم الى المحاسب الذي يؤمن حفظها ولقاء ايصال يذكر فيه اسباب الايداع ولا ترد التأمينات والكفالات الى اصحابها الا بناء على تكليف من المدير وبعد استرداد الايصالات."
        }
      ]
    },
    {
      "number": "142",
      "content": [
        {
          "type": "text",
          "data": "اذا فقدت ايصالات الودائع والكفالات استعيض عنها بتعهد من اصحابها بان يتحملوا كل عطل وضرر قد ينتج عن سوء استعمال الايصال المفقود طيلة مرور الزمن ويمكن الادارة ان تطلب من صاحب العلاقة ان يقدم تاجرا معتبرا او مصرفا مقولا يكفل تنفيذ تعهده."
        }
      ]
    },
    {
      "number": "143",
      "content": [
        {
          "type": "text",
          "data": "سلفات الصندوق امدادات تعطى من موجوداته."
        },
        {
          "type": "text",
          "data": "1- لتموين المستودعات بالمواد والادوات التي يقتضيها نشاط المصلحة."
        },
        {
          "type": "text",
          "data": "2- لشراء مواد قابلة الخزن ومعدة للاستعمال في سنة مالية جارية او لاحقة."
        }
      ]
    },
    {
      "number": "144",
      "content": [
        {
          "type": "text",
          "data": "تعطى سلفات الصندوق بقرار من المدير بعد موافقة المراقب المالي اذا كانت قيمتها لا تزيد عن خمسمائة ليرة لبنانية وبقرار من مجلس الادارة في الاحوال الاخرى يخضع هذا القرار لتصديق وزارة المالية."
        }
      ]
    },
    {
      "number": "145",
      "content": [
        {
          "type": "text",
          "data": "تذكر في قرار السلفة: الجهة المستلفة او القيم المسؤول عنها والغاية من السلفة ومقدارها وطرق دفعها وشروط تسديدها وغيرها من الشروط التي يرى ضرورة فرضها."
        }
      ]
    },
    {
      "number": "146",
      "content": [
        {
          "type": "text",
          "data": "تدفع سلفات الصندوق بناء على امر دفع صادر عن المدير."
        }
      ]
    },
    {
      "number": "147",
      "content": [
        {
          "type": "text",
          "data": "يسهر المحاسب على تأمين تسديد السلفات وفقا للشروط المعينة فيها."
        }
      ]
    },
    {
      "number": "148",
      "content": [
        {
          "type": "text",
          "data": "تشمل حسابات المواد مجموع المستندات والقيود الضرورية لتسجيل حركة الاشياء والمواد التي تملكها المصلحة وتبيان موجوداتها"
        },
        {
          "type": "text",
          "data": "تنظم محاسبة المواد وتمسك وفقا للاصول التي يحددها مجلس الادارة بعد موافقة وزارة المالية."
        }
      ]
    },
    {
      "number": "149",
      "content": [
        {
          "type": "text",
          "data": "تقسم حسابات المواد الى حسابات مواد استهلاك او استحالة وحسابات مواد منقولة او ثابتة."
        }
      ]
    },
    {
      "number": "150",
      "content": [
        {
          "type": "text",
          "data": "يعنى بمواد الاستهلاك المواد التي تستهلك مباشرة لتأمين اعمال المصلحة ويعنى بمواد الاستحالة المواد التي تستعمل للغايات المذكورة في الفقرة السابقة بعد تحويلها من حال الى اخر."
        }
      ]
    },
    {
      "number": "151",
      "content": [
        {
          "type": "text",
          "data": "يتولى محاسبة المواد:"
        },
        {
          "type": "text",
          "data": "1- قيم عام يكلف مسك حسابات المواد على نطاق الادارة كلها."
        },
        {
          "type": "text",
          "data": "2- وذا قضت الحاجة فيمون يكلفون مسك حسابات المواد في المخازن والمستودعات والورشات والمكاتب الخ... التي هي في عهدتهم."
        }
      ]
    },
    {
      "number": "152",
      "content": [
        {
          "type": "text",
          "data": "القيم العام مسؤول ماليا:"
        },
        {
          "type": "text",
          "data": "أ- عن وجود المواد الموضوعة مباشرة في عهدته وعن حفظها واستعمالها وصيانتها وتسليمها."
        },
        {
          "type": "text",
          "data": "ب- عن ضبط محاسبة جميع المواد والاشياء الداخلة في نطاق عهدته وعن صحة هذه المحاسبة سواء اكانت المواد موضوعة في مخزن او قيد الاستعمال وسواء اكانت في عهدته المباشرة او في عهدة القيمين التابعين له."
        },
        {
          "type": "text",
          "data": "ج- عن مراقبة الحسابات التي يمسكها القيمون التابعون له وعن تدقيقها."
        }
      ]
    },
    {
      "number": "153",
      "content": [
        {
          "type": "text",
          "data": "القيم مسؤول ماليا:"
        },
        {
          "type": "text",
          "data": "أ- عن وجود المواد الموضوعة مباشرة في عهدته وعن حفظها واستعمالها وصيانتها وتسليمها."
        },
        {
          "type": "text",
          "data": "ب- عن ضبط محاسبة هذه المواد وعن صحة هذه المحاسبة."
        },
        {
          "type": "text",
          "data": "ج- يعين القيم العام والقيمون بقرار من المدير بناء على اقتراح المحاسب."
        }
      ]
    },
    {
      "number": "154",
      "content": [
        {
          "type": "text",
          "data": "يدقق المحاسب في حسابات المصلحة ويوحدها ثم يحيلها الى ديوان المحاسبة مع الاوراق المثبتة."
        }
      ]
    },
    {
      "number": "155",
      "content": [
        {
          "type": "text",
          "data": "كل موظف مهما تكن رتبته ام صلاحياته مسؤول عن المواد الموضوعة تحت تصرفه او تحت تصرف الموظفين الخاضعين له وذلك وفقا لاحكام الفقرة (أ) من المادتين 152 و153 من هذا النظام ."
        }
      ]
    },
    {
      "number": "156",
      "content": [
        {
          "type": "text",
          "data": "تطبق على القيمين العامين احكام المواد 122 و124 و125 و126 من هذا النظام الا انه: أ- يمكن في الحالات الاستثنائية وبقرار من مجلس الادارة اعفاء القيم العام من تقديم الكفالة اذا كانت قيمة المواد الموضوعة في عهدته لا تتعدى (10000) عشرة الاف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "ب- يمكن الاستعاضة عن المراقب المالي المشار اليه في المادتين 124 و125 بالرئيس المباشر."
        }
      ]
    },
    {
      "number": "157",
      "content": [
        {
          "type": "text",
          "data": "تخضع ادارة اموال المصلحة وتنفيذ موازنتها واعمال المحاسبة فيها لمراقبة وزارة المالية ولسلطة ديوان المحاسبة المقررة بمقتضى القوانين النافذة."
        }
      ]
    },
    {
      "number": "158",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا النظام اعتبارا من اول عام 1961"
        },
        {
          "type": "text",
          "data": "اقر مجلس ادارة مصلحة مياه كسروان وكهرباء الفتوح بجلسته المنعقدة بتاريخ 23 كانون الاول سنة 1960 اعتماد هذا النظام اعتبارا من اول عام 1961"
        },
        {
          "type": "text",
          "data": "صدق في 31 كانون الاول سنة 1960"
        },
        {
          "type": "text",
          "data": "وزير المالية"
        },
        {
          "type": "text",
          "data": "الامضاء: بيار الجميل"
        },
        {
          "type": "text",
          "data": "ان هذا النظام مصدق من قبل المدير العام لمراقبة الامتيازات والوصاية على مصالح الاستثمار بموجب الكتاب رقم 211 تاريخ 13/1/1961"
        }
      ]
    }
  ],
  "signature": ""
}