{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172772",
  "title": "تحديد مهلة ايفاء الديون الزراعية والصناعية والفندقية\r\nواسترجاع العقارات  المسجلة على اسم الخزينة لقاء هذه\r\nالديون",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 29/04/1960",
    "oj_number": "19",
    "oj_publish_date": "04/05/1960",
    "oj_page": "361-362"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتمدد لغاية 31 كانون الاول سنة 1960 المهلة المعطاة\r\nللمالكين المذكورين في المادة الثانية والمدينين المذكورين\r\nفي المادة السابعة من القانون الصادر بتاريخ 30 كانون الاول\r\nسنة 1955 لتقديم طلب  استرجاع عقاراتهم ودفع ديونهم الى\r\nوزارة المالية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجب  على المالك او المدين ان يدفع الى الخزينة قبل اول تشرين\r\nالاول سنة 1960 نصف  الدين المتوجب  عليه والا سقط حقه\r\nفي الاستفادة من التمديد حكما."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعفى المدين الذي يسدد كامل الدين اصلا وفرعا وفقا لاحكام\r\nالمادتين الاولى والثانية من هذا القانون من الفوائد\r\nالمتوجبة من تاريخ تحويل الدين على الخزينة لتاريخ التسديد\r\nالنهائي.\r\nكما لا يسأل المدين المذكور عن ريع عقاره اذا استمر في\r\nاستثماره."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعطى المدينون المقسطة ديونهم مهلة تنتهي في 31 تموز سنة\r\n1960 لتسديد جميع الاقساط المستحقة عليهم. ويسقط حقهم\r\nفي التقسيط اذا هم تأخروا عن دفع هذه الاقساط."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعطى المدينون الذين لم تقسط ديونهم بعد مهلة تنتهي في\r\n15 ايار سنة 1960 لطلب  تقسيط هذه الديون, شرط ان يدفعوا\r\nقبل او تشرين الاول من السنة المذكورة ربع قيمة الدين.\r\nوان يقسط الرصيد على اربع دفعات  سنوية متساوية تستحق\r\nالاولى منها في 31 كانون الاول سنة 1960, واذا\r\nتأخر المدين عن تسديد احد هذه الاقساط سقط حقه في الاستفادة\r\nمن التقسيط حكما, وتفرض  غرامة قدرها 5 بالمئة سنويا\r\nمن قيمة الدين على المدين الذي لم يطلب  التقسيط قبل\r\nتاريخ 15 ايار سنة 1960."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتعتبر الفوائد المتوجبة على المدينين المقسطة ديونهم\r\nمن تاريخ استحقاق الدين حتى التسديد النهائي 5% (خمسة\r\nبالمئة) وتقسط الفوائد المتأخرة مع أقساط الدين دون اضافة\r\nفائدة اليها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "الذوق في 29 نيسان سنة 1960\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء              وزير المالية\nالامضاء: رشيد كرامي           الامضاء: رشيد كرامي"
}