{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183966",
  "title": "تحديد دقائق تطبيق احكام القرار 16-ل.ر تاريخ 30 كانون\r\nالثاني سنة 1935 المتعلق برخص  بيع التبغ والتنباك",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2381",
    "date": " 26/07/1960",
    "oj_number": "33333",
    "oj_publish_date": "03/08/1960",
    "oj_page": "800-809"
  },
  "preamble": "نعم",
  "articles": [
    {
      "number": "37  ينشر هذا القرار في الجريدة الرسمية ويعمل به ابتداء من اليوم التالي لنشره.",
      "content": [
        {
          "type": "text",
          "data": "يخضع بيع التبغ والتنباك في جميع انحاء الجمهورية اللبنانية لاجازة مسبقة تعطيها ادارة الحصر, وتدعى \"رخصة بيع\". ويحظر على أي شخص حقيقي او معنوي ان يبيع التبغ والتنباك في لبنان سواء لحسابه او لحساب غيره, ما لم يكن حائزا سلفا على الرخصة المذكورة, وذلك دون اي اعتبار لمكان البيع او للكمية المباعة."
        },
        {
          "type": "text",
          "data": "وتفرض على المخالف العقوبات والغرامات المنصوص عليها في القوانين المرعية الاجراء."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعطى رخصة البيع من قبل ادارة الحصر بعد موافقة مفوض الحكومة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تستوفى عن كل رخصة رسوم تحدد في قرار لاحق. وفي حال تبديل تعريفة هذه الرسوم خلال سنة معينة يطبق الرسم الجديد اعتبارا من اول السنة المدنية التالية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "كل محل مبني مقفل له موقع معين و باب او شباك على الشارع يطلق عليه في هذا القرار اسم حانوت ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجوز عند الاقتضاء نقل استثمار الرخصة الى غير الحانوت المحدد لها في الاصل شرط الاستحصال على موافقة مسبقة من ادارة الحصر."
        }
      ]
    },
    {
      "number": "5  مادة ملغاة  (الغيت بموجب قرار 2490 / 1994)",
      "content": [
        {
          "type": "text",
          "data": "عند وفاة صاحب الرخصة الاصيل ينقل حق استثمارها مع موجباته كافة الى الوريث الذي تقبل به باقي الورثة او من يمثلهم قانونا."
        },
        {
          "type": "text",
          "data": "ويجب ان يكون هذا الوريث احد اولاد المتوفي, او احد والديه او زوجه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعين على الرخصة موقع الحانوت الذي تستثمر فيه ومستودع الادارة الذي يجب على المستثمر ان يتمون منه. واذا حصل التموين من مستودع اخر او استثمرت الرخصة خارج الحانوت المعين فيهابدون موافقة مسبقة من ادارة الحصر, فرضت على صاحب الرخصة العقوبات والغرامات المنصوص عليها في القانون, بما في ذلك امكانية الغاء الرخصة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا تعطى رخصة البيع الا باسم فرد لبناني, اتم الثامنة عشرة من عمره على الاقل, ولم يصدر بحقه حكم قضائي بجناية او محاولة جناية من اي نوع كانت , او بجنحة شائنة, او محاولة جنحة شائنة. وتعتبر جنحا شائنة, السرقة, والاحتيال, وسوء الائتمان, والشيك بدون مؤونة, والاختلاس , والرشوة, والاغتصاب , والتهويل, والتزوير, واستعمال المزور, والشهادة الكاذبة واليمين الكاذب , والجرائم المخلة بالاخلاق المنصوص عليها في الباب السابع من قانون العقوبات , والجرائم المتعلقة بزراعة المواد المخدرة او الاتجار بهذه المواد."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعامل معاملة اللبناني كل لاجىء فلسطيني حائز على شروط المادة السابقة, عندما يطلب رخصة لاستثمارها في المخيم الذي يقيم فيه, شرط ان لا يكون في المخيم لبناني يستثمر رخصة معطاة من قبل."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تكون رخصة البيع اما ثابتة وانا نقالة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "الرخصة الثابتة هي الرخصة التي لا يمكن استثمارها الا ضمن حانوت سواء كان مستقلا عن غيره, او كائنا ضمن حانوت اكبر, شرط ان لا تقل مساحة الحانوت التي تستثمر فيه الرخصة عن اربعة امتار مربعة, وان لا يقل ارتفاعا عن المترين."
        }
      ]
    },
    {
      "number": "37  ينشر هذا القرار في الجريدة الرسمية ويعمل به ابتداء من اليوم التالي لنشره.",
      "content": [
        {
          "type": "text",
          "data": "الرخصة النقالة هي الرخصة التي تعطى بائعا متجولا لاستثمارها ضمن حدود منطقة تعينها ادارة الحصر."
        },
        {
          "type": "text",
          "data": "ولا يجوز اعطاء أي رخصة نقالة في مدينتي بيروت وطرابلس او في أي مكان اخر يوجد فيه بائع يحمل رخصة ثابتة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ثالثا: انواع الرخص الثابتة:"
        },
        {
          "type": "text",
          "data": "تقسم الرخص  الثابتة الى الانواع التالية:"
        },
        {
          "type": "text",
          "data": "اولا- الرخصة العادية- وهي الرخصة السنوية الثابتة التي تخول"
        },
        {
          "type": "text",
          "data": "صاحبها حق استثمارها في الحانوت المعين لها طيلة ايام السنة."
        },
        {
          "type": "text",
          "data": "ثانيا-1- الرخصة الخاصة- وهي رخصة تعطى بصرف   النظر عن شروط الجنسية والمسافة لكي تستثمر في الادارات المؤسسات العامة,"
        },
        {
          "type": "text",
          "data": "وفي المؤسسات الخاصة التي تحدد فئاتها ادارة الحصر بعد"
        },
        {
          "type": "text",
          "data": "موافقة مفوض الحكومة, والمستشفيات والملاجىء, والاندية,"
        },
        {
          "type": "text",
          "data": "والفنادق والملاهي من الدرجة الاولى."
        },
        {
          "type": "text",
          "data": "2- تعطى الرخصة باسم الادارة العامة او المؤسسة التي تطلبها اذا شاءت ذلك, والا فباسم اي شخص اخر تعينه."
        },
        {
          "type": "text",
          "data": "وفي الحالة الاولى يجب ان تعين الادارة العامة او المؤسسات"
        },
        {
          "type": "text",
          "data": "بتصريح خطي منها الشخص الموكول اليه امر استثمار الرخصة."
        },
        {
          "type": "text",
          "data": "وفي الحالتين يجب ان تتوفر في الشخص الذي يستثمر الرخصة الشروط المبينة في المادة 9 من هذا القرار. ويكون هذا الشخص دون سواه مسؤولا عن اية مخالفة يرتكبها."
        },
        {
          "type": "text",
          "data": "3- يشترط استثمار الرخصَة الخاصة ضمن المجلات التي تشغلها الادارة او المؤسسة التي طلبتها, وفي مكان داخلي يصعب التردد عليه من الشارع."
        },
        {
          "type": "text",
          "data": "4- لا يمكن التنازل عن الرخصة الخاصة او نقلها لاي سبب  كان."
        },
        {
          "type": "text",
          "data": "وفي حالة انتقال صاحب الرخصة الخاصة الى مكان اخر, تلغى"
        },
        {
          "type": "text",
          "data": "رخصته, وتطبق عليه جميع الشروط المتعلقة بالرخصة الجديدة."
        },
        {
          "type": "text",
          "data": "ثالثا: الرخصة الموسمية- وهي الرخصة التي يقتصر حق استثمارها على موسم معين, كفصل الصيف  في مراكز الاصطياف , او فصل الشتاء في مراكز الرياضة الشتوية."
        },
        {
          "type": "text",
          "data": "يجب استثمار الرخصة الصيفية من 15 تموز لغاية 30 ايلول من"
        },
        {
          "type": "text",
          "data": "كل سنة على الاقل, والرخصة الشتوية من 15 كانون الاول لغاية 15 شباط من السنة التالية على الاقل."
        },
        {
          "type": "text",
          "data": "رابعا-1- الرخصة الاستثنائية- وهي رخصة ذات طابع استثنائي"
        },
        {
          "type": "text",
          "data": "تعطى دون التقيد بشروط السن:"
        },
        {
          "type": "text",
          "data": "آ- المصابين بعاهة تمنعهم من القيام بعمل مثمر وتضطرهم الى"
        },
        {
          "type": "text",
          "data": "معونة الغير الجسدية, واذا كانوا من موظفي الدولة المتقاعدين, او من مستخدمي ادارة الحصر المسرحين بسبب العاهة المذكورة."
        },
        {
          "type": "text",
          "data": "ب - قدماء الجيش وقوى الامن الداخلي والاطفاء الذي شوهوا"
        },
        {
          "type": "text",
          "data": "بسبب الوظيفة او الحرب"
        },
        {
          "type": "text",
          "data": "ج- الارامل والاولاد القاصرين والراشدات غير المتزوجات لاي"
        },
        {
          "type": "text",
          "data": "جندي سقط في ساحة الشرف او موظف في ادارة او مؤسسة عامة او مستخدم في ادارة الحصر توفي اثناء الخدمة وبسببها."
        },
        {
          "type": "text",
          "data": "2- يمكن استثمار الرخصة الاستثنائية في اي مكان من لبنان ما"
        },
        {
          "type": "text",
          "data": "عدا مدينتي بيروت  وطرابلس حيث  يستثمر في المنطقة الثانية فقط."
        },
        {
          "type": "text",
          "data": "3- يستوفى عن الرخصة الاستثنائية الرسم السنوي المخفض فقط."
        },
        {
          "type": "text",
          "data": "4- لا يجوز نقل استثمار الرخصة الاستثنائية من المنطقة"
        },
        {
          "type": "text",
          "data": "المعينة لها الى منطقة اخرى, او التنازل عنها الى الغير او"
        },
        {
          "type": "text",
          "data": "انتقال الحق باستثمارها عن طريق الارث ."
        },
        {
          "type": "text",
          "data": "خامسا- الرخصة الطارئة- وهي رخص تعطى بمناسبة احتفالات ذات طابع وطني كالمعارض والمهرجانات وتبيح للقائمين عليها الاستفادة من المحسومات المقررة لباقي الرخص , عندما يتمونون من المستودع المعين فيها."
        },
        {
          "type": "text",
          "data": "تعفى هذه الرخصة من الرسوم ولا يطبق عليها شرط المسافة وينتهي مفعولها بانتهاء الاحتفال الذي اعطيت من اجله."
        },
        {
          "type": "text",
          "data": "ولا يمكن على الاطلاق, التنازل عنها او نقلها او انتقالها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "على صاحب الرخصة ان يتولى استثمارها بنفسه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "الوكالة"
        },
        {
          "type": "text",
          "data": "-1- يجوز لادارة الحصر, عند الاقتضاء, اعفاء صاحب"
        },
        {
          "type": "text",
          "data": "الرخصة, من واجب  الاستثمار الشخصي والسماح له بان يوكل"
        },
        {
          "type": "text",
          "data": "عمليات  الاستثمار, بعقد مسجل لدى الكاتب  العدل, الى شخص اخر. وفيما عدا الحالات  المتعلقة بالرخص  الخاصة"
        },
        {
          "type": "text",
          "data": "والاستثنائية والطارئة, لا يجوز ان تتعدى مدة الوكالة ستة"
        },
        {
          "type": "text",
          "data": "اشهر اذا كان الاصيل موجودا في لبنان, وسنة واحدة اذا كان"
        },
        {
          "type": "text",
          "data": "في الخارج."
        },
        {
          "type": "text",
          "data": "2- يحظر تجديد الوكالة المعطاة لامد محدود الا بعد فترة انقطاع قدرها ستة اشهر على الاقل, يتولى خلالها الاصيل عمليات  الاستثمار بنفسه."
        },
        {
          "type": "text",
          "data": "3- لا يجوز اعتبار الشريك بمثابة الوكيل, الا اذا ثبتت وكالته بمقتضى عقد مسجل لدى الكاتب العدل, وتوفرت فيه الشروط المطلوبة من باقي الوكلاء."
        },
        {
          "type": "text",
          "data": "4- اذا اصيب صاحب الرخصة بمرض طويل الامد, او بعجز مثبت"
        },
        {
          "type": "text",
          "data": "بشهادة طبية مقبولة من ادارة الحصر, جاز له اللجوء الى"
        },
        {
          "type": "text",
          "data": "الوكالة لمدة سنة واحدة, وامكنه تجديدها عند الاقتضاء, دون"
        },
        {
          "type": "text",
          "data": "ان يلزم باحكام البند الثاني من هذه المادة."
        }
      ]
    },
    {
      "number": "37  ينشر هذا القرار في الجريدة الرسمية ويعمل به ابتداء من اليوم التالي لنشره.",
      "content": [
        {
          "type": "text",
          "data": "الانابة -"
        },
        {
          "type": "text",
          "data": "1- يحق لصاحب الرخصة الذي يلازم حانوته عادة عشر ــــــــ ساعات على الاقل في اليوم ان ينيب عنه اثناء ساعات الراحة من مدير- الحانوت يوميا ثلاث ساعات متواصلة على الاكثر."
        },
        {
          "type": "text",
          "data": "2- اذا كان الحانوت يبقى عادة مفتوحة كل الليل او بعضه حق لصاحب الرخصة ان يستعين بمساعد يلازم الحانوت عنه ويعمل تحت اشرافه."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يحظر على صاحب الرخصة ان يستعين بوكيل او نائب او مساعد, الا بعد ان يصرح خطيا برغبته هذه الى ادارة الحصر, ويتبلغ منها الموافقة. والادارة غير ملزمة ببيان اسباب الرفض ."
        },
        {
          "type": "text",
          "data": "ويجب ان تتوفر في الوكيل والنائب او المساعد الشروط اللازمة لحيازة الرخصة."
        }
      ]
    },
    {
      "number": "37  ينشر هذا القرار في الجريدة الرسمية ويعمل به ابتداء من اليوم التالي لنشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 19: يبقى صاحب الرخصة مسؤولا كليا عن موجبات الاستثمار ونتائجه, وان لم يتعاط الاستثمار بنفسه."
        },
        {
          "type": "text",
          "data": "غير انه يمكن ادارة الحصر ان تشرك معه في المسؤولية وكليه او نائبه او مساعده, كما يمكنها ان تستعيض بهم عنه عند الاقتضاء."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "النقل- يمكن البائع بموافقة مسبقة من ادارة الحصر ان ينقل ـــــ استثمار رخصته الى محل تجاري او صناعي اخر, سواء اكان يخصه او يخص غيره, شرط مراعاة شرط المسافة. ولا يستوفى عن النقل اي رسم."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "التعليق-1"
        },
        {
          "type": "text",
          "data": "- في حال هدم الحانوت, يجوز للبائع ان يطلب تعليق استثمار رخصته ريثما يجد حانوتا جديدا تتوفر فيه الشروط المطلوبة, على ان يثابر على دفع الرسوم المتوجبة في مواعيدها المحددة."
        },
        {
          "type": "text",
          "data": "ولا يمكن ان تتجاوز مدة التعليق تاريخ وضع الحانوت الجديد بتصرف صاحب الرخصة, وفي جميع الاحوال ثلاث سنوات ابتداء من تاريخ قبول ادارة الحصر تعليق الاستثمار."
        },
        {
          "type": "text",
          "data": "اما اذا انتهت  المهلة المذكورة دون استئناف  الاستثمار, فان الرخصة تعتبر ملغاة, وتبقى الرسوم التي سبق دفعها الى ادارة الحصر حقا مكتسبا لها."
        },
        {
          "type": "text",
          "data": "2- يمكن صاحب الرخصة المهدوم حانوته ان يتفادى تعليق الرخصة او الغاءها بالانتقال الى حانوت جديد يتوفر فيها شرط المسافة على ان يكون واقعا في ذات المنطقة او في منطقة ادنى منها درجة."
        },
        {
          "type": "text",
          "data": "وفي مثل هذه الحالة يحفظ حق صاحب الرخصة في العودة الى منطقته الاصلية او الى منطقة اخرى مماثلة, شرط ان يستعمل هذا الحق فور وضع الحانوت  الجديد بتصرفه وعلى الاكثر في خلال ثلاث سنوات من تاريخ تركه حانوته الاول."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "1- لا يجوز الموافقة على تعليق استثمار الرخصة بسبب الهدم, الا اذا كان صاحبها قد اشعر ادارة الحصر مسبقا وخطيا بالامر, او اذا اثبت ان الهدم قد حصل بدون علمه."
        },
        {
          "type": "text",
          "data": "2- اذا هدم الحانوت الذي تستثمر فيه رخصة, قبل ان يبادر صاحبها الى اشعار ادارة الحصر بالامر, توجب على هذه الادارة الغاء الرخصة المذكورة والامتناع عن الموافقة على نقلها بطريق الارث غير انه يحق لصاحب العلاقة ان يثبت بجميع الوسائل القانونية. ان الهدم قد حصل بدون علمه, وعندئذ يمكن ادارة الحصر ان تقرر عدم الالغاء."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "التفرغ-"
        },
        {
          "type": "text",
          "data": "لا يجوز التفرغ للغير, عن اي نوع من انواع الرخص , ــــــ وفقا لما نص عليه القرار رقم 16/ل ر تاريخ 30 كانون الثاني سنة 1935"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "اعتبارا من اول عام 1974 تتوجب رسوم رخص بيع التبغ والتنباك السنوية وتسدد الى خزينة الاستثمار خلال شهري كانون الثاني وشباط من كل سنة."
        },
        {
          "type": "text",
          "data": "اذا لم تسدد الرسوم خلال المهلة المذكورة يوقف تموين صاحب الرخصة ولا يعاد تموينه خلال السنة المعنية الا بعد دفع الرسوم المتوجبة مضافا اليها غرامة نسبية مقدارها جزء من اثني عشر من الرسم عن كل شهر تأخير ويعتبر كسر الشهر شهرا كاملا."
        }
      ]
    },
    {
      "number": "37  ينشر هذا القرار في الجريدة الرسمية ويعمل به ابتداء من اليوم التالي لنشره.",
      "content": [
        {
          "type": "text",
          "data": "1- يمكن البائع الذي الغيت رخصته للسبب المبين في المادة السابقة ان يسترجع الرخصة الملغاة في خلال ثلاث سنوات  تبدأ في اول كانون الثاني من السنة الاولى التي حصل فيها التأخر عن الدفع."
        },
        {
          "type": "text",
          "data": "2- لا يجوز ارجاع الرخصة الا اذا توفرت الشروط الاتية مجتمعة:"
        },
        {
          "type": "text",
          "data": "آ- ان يكون البائع قد سبق له ان دفع الرسم الاضافي المنصوص عليه في القوانين والانظمة السابقة لهذا القرار."
        },
        {
          "type": "text",
          "data": "ب - ان لا تكون قد انقضت على رخصته الاولى عشر سنوات  كاملة."
        },
        {
          "type": "text",
          "data": "ج- ان يدفع عند طلب الاسترجاع جميع الرسوم السنوية"
        },
        {
          "type": "text",
          "data": "المتأخرة, مع غرامة تعادل مجموع الرسوم السنوية المتأخرة عن المدة السابقة للسنة التي تم فيها الدفع."
        },
        {
          "type": "text",
          "data": "د- ان يتوفر في الحانوت شرط المسافة."
        },
        {
          "type": "text",
          "data": "3- اذا انقضت السنوات الثلاث المشار اليها في المادة السابقة ولم يستعمل صاحب الرخصة حقه في الاسترجاع اعتبرت الرخصة ملغاة بصورة نهائية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يجوز لادارة الحصر, بشرط موافقة مفوض الحكومة, الغاء رخصة البيع التي يقدم صاحبها على مخالفة احكام هذا القرار وغيره من القوانين والانظمة المتعلقة ببيع التبغ والتنباك داخل الاراضي اللبنانية."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "في حال التفرغ عن حانوت كانت تستثمر فيه رخصة, تعتبر هذه الرخصة ملغاة اعتبارا من تاريخ التفرغ."
        },
        {
          "type": "text",
          "data": "واذا طلب المتفرغ له رخصة بيع تستثمر في الحانوت نفسه فانه يعطى رخصة جديدة بعد التثبت من توفر جميع الشروط ما عدا شرط المسافة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يجوز للمتفرغ ان يطلب قبل تفرغه عن حانوته الاحتفاظ برخصته على ان تنقل الى حانوت اخر, سواء كان يخصه او يخص غيره. فاذا ورد هذا الطلب الى ادارة الحصر قبل حصول التفرغ بالفعل جاز لها ان توافق عليه, بعد التأكد من توفر جميع الشروط."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يجوز لصاحب الرخصة ان يطلب الموافقة على اقفال حانوته لمدة متواصلة او متقطعة لا تتجاوز سنة واحدة من اصل سنتين على الاكثر, شرط ان يثابر على دفع الرسوم المتوجبة. وتلغى رخصة هذا البائع اذا توقف عن دفع الرسوم, او تعدى المدة المحددة لاقفال الحانوت , كما يمكن ادارة الحصر عندئذ ان تعطي رخصا جديدة للاستثمار بجواره, دون التقيد بنظام المسافات الفاصلة فيما يخصه."
        },
        {
          "type": "text",
          "data": "غير انه يحق له استرجاع رخصته الملغاة, وفقا لاحكام المادة 25 من هذا القرار."
        }
      ]
    },
    {
      "number": "37  ينشر هذا القرار في الجريدة الرسمية ويعمل به ابتداء من اليوم التالي لنشره.",
      "content": [
        {
          "type": "text",
          "data": "يحق لغير اللبنانيين الذين بحوزتهم رخصة بيع دائمة او موقتة بتاريخ صدور هذا القرار ان يثابروا على استثمار الرخصة المذكورة بصورة موقتة."
        }
      ]
    },
    {
      "number": "24  (عدلت بموجب قرار 2301 / 1973)",
      "content": [
        {
          "type": "text",
          "data": "ان مكتسبي الجنسية اللبنانية من الرعايا الاجانب الذين كانوا يحملون رخص بيع ولم تجدد هذه وفقا لقرار اللجنة الدائمة للتبغ والتنباك المتخذ بتاريخ 29/1/1957, يمكنهم استعادة حقهم في استثمار هذه الرخص بعد ابلاغهم الامر الى ادارة الاحتكار, على ان يجري هذا الاستثمار في الحانوت السابق نفسه. ولا يؤدي هؤلاء الا الرسم السنوي المخفض وذلك اعتبارا من تاريخ موافقة ادارة الاحتكار على استئناف استثمار الرخصة."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "اعتبارا من تاريخ العمل بهذا القرار تلغى جميع القرارات الوزارية المتعلقة بنظام رخص بيع التبغ والتبناك التي تخالفه او تناقض مضمونه, اخصها القرارات رقم 1048 تاريخ 16 تشرين الاول سنة 1951 ورقم 1233 تاريخ 29 كانون الاول سنة 1951, ورقم 1234 تاريخ 29 كانون الاول سنة 1951 ورقم 822 تاريخ 15 كانون الاول سنة 1954."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به ابتداء من اليوم التالي لنشره."
        }
      ]
    }
  ],
  "signature": "بيروت  في 26 تموز سنة 1960\nوزير المالية\nالامضاء: امين بيهم"
}