{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197145",
  "title": "تنظيم مصلحة الانعاش  الاجتماعي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3127",
    "date": " 23/01/1960",
    "oj_number": "5",
    "oj_publish_date": "27/01/1960",
    "oj_page": "28-46"
  },
  "preamble": "",
  "articles": [
    {
      "number": "52 \r\nمادة 52:\r\nينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيقصد بالمصطلحات  الواردة في هذا المرسوم ما يلي:\r\nالوزارة- وزارة العمل والشؤون الاجتماعية\r\nالوزير- وزير العمل والشؤون الاجتماعية\r\nالمصلحة- مصلحة الانعاش  الاجتماعي\r\nالمجلس - مجلس  ادارة المصلحة\r\nالرئيس - رئيس  المجلس  المذكور\r\nالمفوض - مفوض  الحكومة الممثل لوزارة العمل والشؤون\r\nالاجتماعية بصفتها الوزارة التي تمارس  الوصاية عل\r\nالمصلحة\r\nالممثل- الموظف  الذي يمثل وزارته في مجلس  الادارة\r\nالمدير العام والمراقب  والمحاسب - المدير العام والمراقب\r\nالمالي والمحاسب  في مصلحة الانعاش  الاجتماعي.\r\nالمساهمة- كل مبلغ تقدمه المصلحة بشكل قرض  او مساعدة للمشاريع\r\nالخاصة.\r\nالمؤسسة- اية مؤسسة خاصة تمارس  نشاطا تتناوله صلاحيات\r\nالمصلحة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nبالاضافة الى المهام المنصوص  عنها في المادة الاولى من\r\nالمرسوم الاشتراعي رقم 155 تاريخ 12 حزيران سنة 1959 تتولى\r\nالمصلحة:\r\n1- درس  وضع البلاد الاجتماعية والوسائل التي تساعد على\r\nتحسينه.\r\n2- تحديد حاجات  السكان الاجتماعية ومدى اهميتها.\r\n3- اقتراح منهاج عام للتجهيز الاجتماعي في البلاد والموازنات\r\nاللازمة لتحقيقه.\r\n4- تتبع تنفيذ هذا المنهاج.\r\n5- تتبع النشاط الاجتماعي في الادارات  الاخرى واقتراح\r\nالتدابير التي من شأنها توجيه النشاط وتنسيقه.\r\n6- ادارة الاموال الموضوعة تحت  تصرف  المصلحة.\r\n7- ادارة المؤسسات  الحكومية التابعة لها.\r\n8- اقتراح المساهمات  الممكن تقديمها للمؤسسات  الخاصة\r\nومراقبة استعمالها وتأمين التعاون بين هذه المؤسسات\r\nوالدولة.\r\n9- تقديم البيانات  اللازمة عن طريق استعمال الاموال\r\nالموضوعة تحت  تصرف  المصلحة والنتائج التي تم الحصول\r\nعليها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيوجه المجلس  نشاط المصلحة ويشرف  على اعمالها, ويقدم\r\nالتوصيات  اللازمة الى الحكومة حول المسائل التي تدخل ضمن\r\nاختصاصها ويؤمن الادارة العامة للمصلحة ضمن نطاق القوانين والانظمة\r\nللمصلحة ضمن-\r\n نطاق القوانين والانظمة ويتولى بصورة خاصة:\r\n1- خلال الشهرين اللذين يليان تعيينه: اعداد منهاج عمل موقت\r\nللسنة الاولى.\r\n2- خلال الاشهر الثلاثة التالية: اعداد منهاج عام طويل الامد\r\nلتجهيز البلاد الاجتماعي.\r\n3- كل سنة قبل اول نيسان على الاكثر: اعداد منهاج خاص\r\nسنوي يتضمن القسم الواجب  تحقيقه من المنهاج العام.\r\n4- وضع مشروع الموازنة السنوي وتقديمه الى المراجع المختصة مع المنهاج\r\nالسنوي-\r\n الخاص .\r\n5- وضع نظام داخلي تحدد فيه بصورة خاصة:\r\nآ- شروط العمل في المصلحة وفي المؤسسات  الحكومية التابعة\r\nلها:\r\nب - الشروط التي يجب  ان تتوفر في كل فئة من المؤسسات\r\nللاستفادة من مساهمة المصلحة.\r\nج- الشروط التي يجب  ان تتوفر في الافراد للاستفادة من\r\nخدمات  المؤسسات  التي تديرها المصلحة او تساعدها.\r\nد- نماذج الاتفاقات  التي تعقد بين الدولة والمصلحة من جهة\r\nوكل فئة من المؤسسات  من جهة ثانية.\r\nه- اصول مراقبة المؤسسات .\r\nو- اصول ادارة اموال المصلحة ومحاسبتها ومراقبتها.\r\n6- اعطاء التوجيهات  للمدير العام والاشراف  على اعماله.\r\n7- اقتراح انشاء المؤسسات  الحكومية او الغائها او تعديل\r\nغايتها وابداء الرأي فيما تقترحه الادارات  الاخرى من مشاريع مماثلة.\r\n8- وضع لائحة سنوية بالمؤسسات  التي يمكن مساعدتها وتحديد قيمة المساعدة\r\nالمقترحة-\r\n وشروطها.\r\n9- اقتراح توزيع اموال الاسعاف  الاجتماعي الموضوعة\r\nتحت  تصرف  المصلحة وابداء رأي معلل في الطلبات  الرامية\r\nالى الاستفادة من هذا الاسعاف .\r\n10- تعيين اعضاء لجان المراكز الاجتماعية.\r\n11- السهر على اعداد موظفي المصلحة وتدريبهم بالتعاون\r\nمع مجلس  الخدمة المدنية.\r\n12- سوى ذلك من الامور التي يستلزمها سير اعمال المصلحة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينتخب  المجلس  خلال الشهر الذي يلي تشكيله نائبا للرئيس\r\nوامينا للسر."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nفي حال غياب  الرئيس  تنتقل سلطاته الى نائب  الرئيس .\r\nوفي حال غياب  الاثنين تنتقل السلطات  الى اكبر الاعضاء\r\nسنا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nللمجلس  ان يشكل من بين اعضائه لجانا دائمة او موقتة\r\nيكلفها بمهمات  تحقيق او دراسة دون ان يكون لها حق التقرير."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيجتمع المجلس  بدعوة من الرئيس  مرتين كل شهر على الاقل\r\nوكلما دعت  الحاجة او بناء على طلب  خطي يقدمه ثلاث  اعضاء.\r\nوللوزير ان يدعو المجلس  للاجتماع بواسطة الرئيس ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتوجه الدعوة خطيا مرفقة بجدول الاعمال قبل موعد الاجتماع\r\nبثلاثة ايام على الاقل ويمكن تخفيض  هذه المهلة في الحالات\r\nالمستعجلة.\r\nوللوزير ان يطلب  من الرئيس  ادراج ما يراه ضروريا في\r\nجدول الاعمال."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nلا تعتبر الجلسات  قانونية الا بحضور خمسة اعضاء على الاقل\r\nبينهم  رئيس  الجلسة.\r\nوتؤخذ قرارت  المجلس  باغلبية الاصوات . وفي حال تعادلها\r\nيعتبر صوت  الرئيس  مرجحا."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nعند حدوث  ما يجيز انهاء خدمة احد اعضاء المجلس  وفقا\r\nللقانون, فعلى المفوض  ان يعلم الوزارة فورا بذلك لاتخاذ\r\nالتدابير اللازمة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتعتبر قرارات  المجلس  نهائية وواجبة التنفيذ فورا في\r\nالحالات  الاتية:\r\nأ- عقد النفقات  التي يتراوح مقدارها بين 20000 و100000\r\nليرة لبنانية اذا كانت  ناتجة عن اتفاق مع احدى المؤسسات\r\nتنطبق محتوياته على الاتفاق النموذجي الذي قرره المجلس\r\nب - عقد النفقات  التي تتراوح مقدارها بين 20000 و50000\r\nليرة لبنانية في الحالات  الاخرى باستثناء القروض  والمساعدات الهبات ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nاذا رأى المفوض  او احد الممثلين ان يعترض  على قرار\r\nمن قرارات  المجلس  غير المشار اليها في المادة السابقة,\r\nفعليه ان يضع اعتراضا خطيا ومعللا يبلغه الى المجلس\r\nويحيله الى الوزارة المختصة والوزارة التي تمارس  الوصاية,\r\nوذلك في خلال ثلاثة ايام من تاريخ اتخاذ القرار, وعلى كل\r\nمن الوزارتين ان تعطي رأيها المعلل في خلال خمسة عشر يوما\r\nمن تاريخ تبلغها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتحال محاضر اجتماعات  المجلس  على الوزارات  المختصة بواسطة\r\nممثليها مقرونة بمطالعاتهم واقتراحاتهم عند الاقتضاء وذلك\r\nفي مهلة خمسة ايام عمل على الاكثر, وتحال المخابرات  التي\r\nتوجهها الوزارات  الى المجلس  عن طريق ممثليها ضمن المهلة\r\nنفسها.\r\nوفي الحالات  المستعجلة تجري الاحالة دون التقيد باية\r\nمهلة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيشرف  الرئيس  بتفويض  دائم من المجلس  على نشاط المصلحة\r\nويتولى بصورة خاصة:\r\n1- وضع جدول اعمال المجلس  وادارة مناقشاته.\r\n2- تتبع تنفيذ قرارات  المجلس .\r\n3- السهر على وضع موازنة المصلحة ومناهجها وعلى تنفيذها.\r\n4- عقد نفقات  المصلحة التي تراوح قيمتها بين 2000 و20000\r\nليرة لبنانية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nالرئيس  مسؤول عن تنفيذ مهمته امام المجلس  والوزير."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيؤمن المدير العام ادارة المصلحة وفقا لاحكام المرسوم رقم\r\n2131 تاريخ 16 كانون الاول سنة 1959.\r\nتشمل صلاحيات  المدير العام المؤسسات  التي تستفيد من مساهمة\r\nالمصلحة عندما تفرض  هذه المساهمة على المؤسسة بعض\r\nالموجبات .\r\nويتولى المدير العام بصورة خاصة:\r\n1- ممارسة صلاحيات  المدير العام في الادارات  العامة\r\nباستثناء ما يخالف  منها احكام هذا المرسوم.\r\n2- عقد النفقات  التي لا تتجاوز 2000 ليرة لبنانية.\r\n3- توقيع الاوراق المرفوعة الى المجلس  والرئيس  او الى الوزير.\r\n4- تأمين تفتيش  جميع دوائر المصلحة, والمؤسسات  التي\r\nتدبيرها, والمؤسسات  الخاصة التي تستفيد من مساهمتها\r\nلقاء موجبات  معينة وتدقيق حسابات  هذه المؤسسات , وذلك\r\nمرة كل ستة اشهر على الاقل.\r\n5- اعلام الرئيس  والمفوض  فورا بكل حادث  هام يطرأ على\r\nسير المصلحة والمؤسسات .\r\n6- ايقاف  المجلس  على سير العمل في المصلحة والمؤسسات"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nالمدير العام مسؤول مباشرة عن تطبيق القوانين والانظمة\r\nالمرعية من قبل المصلحة.\r\nويكن كذلك اعتباره مسؤولا عن الاهمال والاخطاء التي ترتكبها\r\nالمؤسسات  الموضوعة تحت  رقابته اذا لم يؤمن تفتيشها ومراقبتها\r\nوفقا لاحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتنشأ لدى المجلس  لجنة استشارية يترواح عدد اعضائها بين\r\n6 و10 يعينون بمرسوم بناء على اقتراح وزير العمل والشؤون\r\nالاجتماعية من بين الاشخاص  الذين يمارسون او سبق ان مارسوا\r\nمهنة تنفيذية او استشارية اكسبتهم خبرة في حقل الاعمال\r\nالاجتماعية."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nمهمة اللجنة ابداء الرأي للمجلس  في القضايا التي يرى\r\nمن الضروري عرضها عليها.\r\nوعلى المجلس  ان يأخذ رأي اللجنة بصورة خاصة في الامور\r\nالتالية:\r\n1) المنهاج الموقت  والمنهاج العام والمنهاج السنوي الخاص .\r\n2) الشروط التي يجب  ان تتوفر في الافراد للاستفادة من\r\nخدمات  المؤسسات  التي تساعدها المصلحة.\r\n3) الاتفاق النموذجي الذي يجب  عقده بين المصلحة  من جهة\r\nوكل فئة من فئات  المؤسسات  من جهة ثانية.\r\n4) المسؤوليات  التي تترتب  على المؤسسات  في حال اخلالها\r\nبتعهداتها .\r\n5) لائحة المؤسسات  الممكن مساعدتها.\r\n6) تحديد اصول توزيع اموال الاسعاف  الاجتماعي لتأمين\r\nاستمرار العمل في المؤسسات .\r\n7) تبديل مستخدمي المؤسسات .\r\n8) تحديد سعر الكلفة الاساسي لمختلف  الخدمات  الاجتماعية\r\nالتي يمكن ان تؤديها كل فئة من المؤسسات .\r\nعلى اللجنة ان تقدم اراءها للمجلس  ضمن مهلة عشرة ايام عمل.\r\nوعلى المجلس  ان يسجل هذه الاراء في محاضر اجتماعاته.\r\nويمكن المجلس  ان يدعو اللجنة لحضور جلساته بصفة استشارية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيجب  ان تتوفر في موظفي ومستخدمي المصلحة الشروط العامة\r\nالمحددة في الفقرات .\r\nأ- ب - ج- (باستثناء القسم الثاني منها)- د- ه- من البند\r\n1 من المادة 4 من نظام الموظفين. ويجب  ان تتوفر فيهم\r\nايضا الشروط الخاصة التالية:\r\nآ- المدير العام: الشروط المحددة في المرسوم القاضي بتحديد\r\nملاك المصلحة\r\nب - رئيس  المصلحة ورئيس  الدائرة: ان يكون قد ادار دائرة\r\nعامة او خاصة مدة ثلاث  سنوات  على الاقل اكتسب  خلالها\r\nخبرة كافية في حقل الاختصاص  المطلوب  منه مؤيدة بشهادات\r\nجامعية.\r\nويمكن عند الضرورة تعيين رؤساء المصالح او الدوائر بمباراة\r\nتجري وفقا لقانون الموظفين."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيجرى التعيين على الصورة التالية:"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\n1- المدير العام والمحاسب : وفقا لاحكام المادتين 12 و18\r\nمن المرسوم الاشتراعي رقم 150 تاريخ 12 حزيران سنة 1959.\r\n2- موظفو الفئة الثانية: بمرسوم بناء على انهاء المجلس\r\nواقتراح الوزير\r\n3- المستخدمون الاخرون الدائمون والمتعاقدون: بقرار من\r\nالرئيس  بناء على اقتراح المدير العام وموافقة المجلس .\r\n4- المستخدمون الموقتون: بقرار من المدير العام بناء على\r\nاقتراح رئيس  الدائرة. ويتم هذا التعيين بصورة تدريجية\r\nحسب  حاجات  المصلحة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيطبق مبدئيا على مستخدمي المصلحة احكام قانون الموظفين\r\nالمتعلقة بالتدرج والترقية والترفيع, والواجبات ,\r\nوالمحظورات , والتعويضات , والمساعدات , والاجازات ,\r\nوالتأديب , والمسؤوليات , والاستقالة, والصرف , والعزل,\r\nوسن انتهاء الخدمة, وانهاء الخدمة لاسباب  اخرى, باستثناء\r\nالاحالة على التقاعد.\r\nتحدد شروط تطبيق هذه المادة في النظام الداخلي."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nتتألف  المديرية العامة للمصلحة من مصلحتين:\r\n- مصلحة الشؤون الادارية\r\n- مصلحة العمل الاجتماعي."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nتتولى مصلحة الشؤون الادارية جميع القضايا الادارية\r\nبالتعاون مع مصلحة العمل الاجتماعي."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nتتالف  مصلحة الشؤون الادارية من الدوائر الثلاث  التالية:\r\n1- الديوان ويمارس  جميع المهام غير الداخلة في صلاحيات\r\nالدائرتين الاخريين.\r\n2- الدائرة الادارية وتتولى:\r\n- اعداد الموازنة وتنفيذها.\r\n- شؤون الموظفين.\r\n- تحضير الاتفاقات  وتتبع تنفيذها ومراقبتها من الوجهة\r\nالادارية\r\n- القضايا\r\n3- الدائرة المالية, وتتولى:\r\n- ادارة صندوق المصلحة\r\n- شؤون اللوازم والمباني\r\n- المحاسبة المالية ومحاسبة المواد"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nتتألف  مصلحة العمل الاجتماعي من ثلاث  دوائر:\r\n1- دائرة الخدمات  الاجتماعية\r\n2- دائرة الفتوة والتعليم المهني\r\n3- دائرة المراكز الاجتماعية."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nتتولى دائرة الخدمات  الاجتماعية كل ماله علاقة بالمساعدة\r\nالتي تقدم للاشخاص  العاجزين عن تأمين حاجاتهم الحيوية\r\nبانفسهم او بواسطة ذويهم, كالايتام, والعجزة والمقعدين\r\nوالمعتوهين الخ...\r\nولا يدخل في عداد هؤلاء العاطلون عن العمل الا اذا كانوا\r\nعاجزين عنه لسبب  صحي او عقلي دائم."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nتتولى دائرة الفتوة والتعليم المهني كل ماله علاقة بتوجيه\r\nالشباب  نحو النشاطات  الملائمة لهم ولحاجات  البلاد\r\nالعامة, وتأمين تدريبهم المهني, وتنظيم خدمة اجتماعية\r\nطوعية يقدمونها لدعم عمل المصلحة."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nتتولى دائرة المراكز الاجتماعية تشجيع انشاء مثل هذه المراكز\r\nوتنظيمها وتوجيهها, ومراقبتها.\r\nوتتولى بصورة خاصة:\r\nأ- اقامة اتصالات  وثيقة مع السكان ولا سيما مع الشباب\r\nوالجمعيات  والمؤسسات  الاجتماعية المحلية بقصد اشراكها\r\nفي نشاط المراكز الاجتماعية.\r\nب - انماء التعليم والتربية والثقافة, والرياضة, ولا سيما\r\nتزويد السكان والشباب  منهم بوسائل الانماء الاجتماعي.\r\nج- انماء روح التعاون وتنظيمه ولا سيما في البيئة الريفية\r\nوكذلك نشر الصناعات  اليدوية وتعميمها."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nتمثل المصلحة في المحافظات  على الصورة التالية:\r\n- بموظف  من الفئة الثالثة  يختاره المجلس  بناء على اقتراح\r\nالمدير العام, وتكون له ما للدائرة المركزية من صلاحيات\r\nيمارسها باشراف  المحافظ وبالتعاون مع ممثل وزارة العمل\r\nوالشؤون الاجتماعية.\r\nويمكن ان يعاون هذا الموظف  في كل قضاء او مجموعة من\r\nالاقضية موظف  يمارس  الصلاحيات  نفسها في منطقته باشراف\r\nالقائمقام."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nعلى المصلحة ان تتجنب  على قدر الامكان انشاء وحدات\r\nتنفيذية خاصة بها تتشابك  صلاحياتها مع الصلاحيات  المنوطة\r\nبادارات  اخرى كالصحة العامة والتربية الوطنية والزراعة\r\nالخ...\r\nولا تنشأ وحدات  تنفيذية خاصة بالمصلحة الا اذا مست\r\nالحاجة الى تعزير النشاطات  العامة والخاصة القائمة, او\r\nتوحيد هذه النشاطات  للحصول على نتائج افضل.\r\nاما المؤسسات  الاجتماعية التابعة لادارة عامة (كالمستشفيات\r\nوالمآوي, والمدارس  المهنية...) فتظل تابعة لادارتها في جميع\r\nالامور, الا في ما يتعلق باعمال التنسيق والتوجيه الداخل\r\nضمن مهام المصلحة, وفقا لاحكام الفقرة 5 من المادة 2 من\r\nهذا المرسوم, واحكام المادتين التاليتين."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nعندما تنشأ هيئة اجتماعية جديدة لتحقيق التوحيد المشار اليه\r\nفي المادة السابقة, ويكون لها مهام هي من اختصاص  عدة\r\nادارات , فان هذه المهام, توزع, ما لم يكن ثمة نص  مخالف ,\r\nعلى النحو التالي:\r\nأ- تتولى المصلحة"
        },
        {
          "type": "text",
          "data": "1- القيام بالخطوات  اللازمة لانشاء الدائرة الجديدة\r\nوتنظيمها.\r\n2- تأمين الادارة العامة والتنسيق والعمل الاداري في الاقسام\r\nالمشتركة, والاشراف  على اعمال الهيئة وتتبع النتائج التي\r\nتم تحقيقها.\r\nب - تتولى كل ادارة لها علاقة بالامر\n1- تنفيذ المهام الداخلة ضمن اختصاصها ومراقبتها من الناحية\r\nالفنية في الاتجاه الذي تحدده المصلحة.\r\n2- تأمين الاموال واللوازم التي يعود للدولة تقديمها\r\nلهذه الغاية.\r\n3- شؤون الموظفين."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nعندما يتطلب  عمل التنسيق المنوط بالمصلحة اتخاذ تدابير\r\nلها علاقة بنشاط دوائر عامة اخرى (ايام العمل, توقيت\r\nالعمل, المستندات  الواجب  تقديمها) تقرر هذه التدابير\r\nبالاتفاق مع الدوائر المذكورة. وفي حال تباين وجهات\r\nالنظر, تطبق المادة 51 من هذا المرسوم.\r\nأ) كل مشروع يرمي الى التعيين في وظيفة تتطلب  مؤهلات\r\nاجتماعية في مؤسسة تديرها او تشرف  عليها المصلحة يجب  ان\r\nيقترن بتصديق المدير العام اذا كان المستخدم موقتا او كان دائما من\r\nالفئة الخامسة,-\r\n وبتصديق المجلس  في الحالات\r\nالاخرى.\r\nب ) للمصلحة ان تطلب  اعفاء كل مستخدم يضطلع بمهام اجتماعية\r\nفي احدى المؤسسات  المذكورة في الفقرة السابقة او المؤسسات\r\nالتي تستفيد من مساهمة الدولة اذا تبين انه لا يتمتع\r\nبالمؤهلات  او الكفاءات  الاجتماعية المطلوبة منه.\r\nج) تعطى للمستخدمين الذين يشغلون احدى الوظائف  المشار\r\nاليها في البند  \"أ\" اعلاه علامات  مسلكية  يقدرها رؤساؤهم\r\nالتسلسليون وممثل المصلحة الذي يشرف  على المؤسسة, شرط\r\nان يكون هذا الممثل من درجة ارفع."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nتطبق الاحكام التالية على الاقتراحات  الرامية الى انشاء\r\nاو تعديل او الغاء مؤسسة حكومية ذات  هدف  اجتماعي, او\r\nانشاء او تقوية مؤسسة خاصة من النوع نفسه بمساعدة الدولة:\r\nأ) يمكن ان يصدر الاقتراح عن المصلحة او عن ادارة اخرى.\r\nب ) تدرس  المصلحة هذه الاقتراحات  بالاستناد الى العناصر\r\nالتالية:\r\n- الحاجات  الاجتماعية كما حددها المنهاج العام للتجهيز\r\nالاجتماعي.\r\n- الاعتمادات  الموفورة او الواجب  طلبها.\r\n- الشروط التي يجب  ان تتوفر لكي تقدم الدولة مساهمتها.\r\nج) تدرس  الادارات  المختصة الاقتراح من الناحية التي تدخل\r\nضمن اختصاصها\r\nد) على المصلحة وكل ادارة تدرس  الاقتراح ان تؤيد رأيها\r\nبجميع الاثباتات  اللازمة."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nتخضع مساهمة الدولة للشروط المحددة في المرسوم الاشتراعي\r\nرقم 155 تاريخ 12 حزيران سنة 1959 وللشروط التالية:\r\n1- المساهمة على نوعين لكل منهما اعتمادات  خاصة:\r\nالنوع الاول: مساهمة تجهيز: تهدف  هذه المساهمة الى انشاء\r\nــــــــــــــــــــــــــ المؤسسة وبنائها وتجهيزها\r\nواكمالها وانمائها وتجديدها وتبنى على ما ستؤمنه هذه المؤسسة\r\nمن انتاج في المستقبل.\r\nالنوع الثاني: مساهمة لتأمين سير العمل: تهدف  هذه المساهمة\r\nــــــــــــــــــــــــــــــــــــــ الى مساعدة المؤسسة التي تم\r\nتجهيزها-\r\n لتأمين سير عملها العادي.\r\nوتبنى على الانتاج الحالي لهذه المؤسسة من الناحيتين العددية والنوعية.\r\n          النوع الاول- مساهمة التجهيز\r\n2- يجب  فور حصول الموافقة المبدئية على تقديم المساهمة تنظيم برنامج\r\nتمويل يبين-\r\n فيه مساهمة كل فريق بالتفصيل (عقارات  مبينة او غير مبينة, تجهيزات ,\r\nادوات ,-\r\n اموال الخ...).\r\n 3- عندما يوجب  الامر تقدير هذه العناصر تتولى التقدير لجنة تضم:\r\n- ممثلا عن المصلحة يعينه المجلس                   رئيسا\r\n- المراقب  المالي, او مندوبا عن وزارة\r\nالمالية في حال عدم وجود المراقب                    عضوين\r\n- ممثلا عن المؤسسة\r\nخبير او اكثر من ذوي الاختصاص  تعينهم المصلحة       مساعدين\r\nويمكن اعادة النظر في التقدير بناء على قرار من المجلس\r\n4- يجب  ان تكون مساهمة المؤسسة مساوية ل 30% على الاقل من مجموع\r\nالمشروع.\r\n5- لا تؤخذ بعين الاعتبار في حساب  مجموع اكلاف  المشروع ومجموع مساهمة\r\nكل فريق-\r\n سوى العناصر التي تساعد على اداء العمل الاجتماعي الذي يبرر مساهمة\r\nالدولة. يجب-\r\n  ان يبرز برنامج التمويل الفائدة او الحسنة الاجتماعية المرجوة من\r\nتنفيذ المشروع-\r\n انسبة المساهمة عن كل نوع من الخدمات  الاجتماعية المشار اليها في\r\nالبند 7 من-\r\n هذه المادة.\r\n6- لا يجوز تقديم اية مساهمة تجهيز اذا لم يبين برنامج التمويل:\r\nأ) ان هذه المساهمة تؤمن للبلاد خدمات  لها قيمة معادلة.\r\nب ) ان المصلحة قد حصلت  لقاء مساهمة الدولة على الضمانات  العقارية\r\nوالقانونية-\r\n اللازمة, على ان تبقى هذه الضمانات  قائمة في الحاضر والمستقبل حتى في\r\nحالة زوال-\r\n الفريق الذي جرى التعاقد معه.\r\n'\r\nالنوع الثاني- لتأمين سير العمل\r\n7- تبنى هذه المساهمات  (مساعدة او هبة او اعانة الخ...)\r\nعلى نوع الخدمات  التي تؤديها المؤسسة وكميتها وتحدد بنسبة\r\nمئوية من سعر كلفة هذه الخدمات . ويجري حساب  هذه النسبة المئويةكما يلي:\r\n8- تحدد المصلحة في اخر اذار من كل سنة سعرا اساسيا للكلفة\r\nلمختلف  الخدمات  الاجتماعية التي يمكن ــــــــــــــــ\r\nان تؤديها كل فئة من المؤسسات  ومنها:\r\n- يوم  المريض\r\n- المعاينة الطبية والخدمات  البسيطة في المستوصف\r\n- يوم العناية بعجوز\r\n يوم العناية بمعتوه\r\n- يوم العناية بمعوز\r\n- يوم العناية بولد غير متدرب  سواء اكان يتيما ام ذا حالة\r\nاجتماعية صعبة.\r\n- يوم العناية بولد متدرب  سواء اكان يتيما او ذا حالة\r\nاجتماعية صعبة الخ..\r\n9- تؤخذ بعين الاعتبار في تحديد سعر الكلفة الاساس  نتائج\r\nالاستثمار في مؤسسة نموذجية حسنة الادارة من كل فئة.\r\n10- تحدد المصلحة قبل اخر نيسان من كل سنة سعرا نظريا"
        },
        {
          "type": "text",
          "data": "للكلفة في كل مؤسسة.\nيبنى هذا السعر النظري على السعر الاساسي للكلفة المحدد لكل\r\nنوع من الخدمات  (البند 6), يعد ان يسقط منه الوفر الذي\r\nيمكن المؤسسة ان تحققه بالنسبة الى شروط سير العمل فيها:\r\nموظفون بالمجان, خدمة اجتماعية اقل جودة او اقل كمالا,\r\nمعيشة اقل غلاء في المنطقة الخ... ويجب  ان يكون البدل\r\nاليومي الذي تدفعه المصلحة للمؤسسة التي تتعاقد معها\r\nموازيا لسعر الكلفة النظري.\r\n11- تضع المصلحة قبل اخر نيسان من كل سنة لائحة تقدر فيها\nالنفقات  الاجتماعية اللازمة لسير العمل خلال السنة التالية\nفي المؤسسات  التي تساعدها الدولة.\nيقدر المبلغ اللازم لكل مؤسسة بضرب  سعر الكلفة النظري\r\nلكل نوع من الخدمات  التي تؤديها المؤسسة بكمية الخدمات\r\nالمقدمة سنويا.\r\nتضم اللائحة المذكورة الى مشروع الموازنة تبريرا له.\r\n12- عند تحديد قيمة المساهمة من النوع الثاني تحتفظ المصلحة\r\nباحتياطي للنفقات  غير الملحوظة وتوزع الباقي بين المؤسسات\r\nبنسبة النفقات  المقدرة في اللائحة. ويجري الدفع في نهاية\r\nكل ثلاثة اشهر وفقا للخدمات  المقدمة. غير انه يمكن في\r\nالحالات  الاضطرارية ان تعطي بقرار المجلس  سلفات  اقصاها\r\n60% من قيمة الخدمات  المقدمة في الثلاثة الاشهر المنصرمة,\r\nعلى ان تسترد هذه السلفات  الزاميا قبل نهاية السنة التجارية.\r\n13- يجوز للجمعيات  والافراد الذين يمارسون نشاطا اجتماعيا دون ان تكون\r\nلديهم-\r\n مؤسسات  ان يستفيدوا من مساهمة من النوع\r\nالثاني وفقا للشروط والقواعد التي تطبق على المؤسسات  (من\r\nالبند 8 الى البند 12 من هذه المادة) على ان يبين نوع\r\nالخدمات  التي يؤدونها وكميتها وفقا لشروط تحددها المصلحة\r\nويجب  ان تضم هذه الاثباتات  الى لائحة النفقات  التقديرية.\r\n14- تقوم بالداسات  المشار اليها في البندين 8 و10 لجنة\r\nمماثلة في تشكيلها للجنة المذكورة في البند 3 تكمل عند\r\nالحاجة باشخاص  لهم معرفة وافية بادارة المؤسسات  الاجتماعية\r\nووضعية كل منها.\r\n15- اذا اوجبت  المصلحة العامة الخروج على القواعد المتعلقة\r\nبتقديم المساهمات  من النوع الثاني فلا يجوز ان يتم ذلك\r\nالا بقرار من مجلس  الوزراء بناء على رأي المجلس  واقتراح\r\nالوزير.\r\n'"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\n1- عندما تتعاون المصلحة في اداء مهمتها مع احدى المؤسسات\r\nفيجب  ان يتم ذلك بموجب  اتفاق يحدد موجبات  كل فريق واعباءه\r\nواصول المراقبة التي تجريها الدولة والمصلحة على المؤسسة.\r\n2- يجب  ان يكون هذا الاتفاق منطبقا على الاتفاق النموذجي\r\nالمذكور اعلاه والذي يجب  ان يتضمن بصورة خاصة:\r\nأ- تعريف  المؤسسة: الاسم والعنوان, نوع النشاط الخ...\r\nب - نظام ملكيتها القضائي: ملكية فردية, شركة او جمعية, او\r\nمؤسسة طائفية.\r\nج- اسماء الاشخاص  المسؤولين والاشخاص  الذين لهم حق التعاقد\r\nباسم المؤسسة وصفاتهم.\r\nد- موجبات  المؤسسة خصوصا ما يتعلق منها بالامور التالية:\r\n- نوع مساهمة المؤسسة وماهيتها وقيمتها, والقواعد الحسابية\r\nالمعتمدة\r\n- نوع الخدمات  الاجتماعية التي يجب  ان تقدمها المؤسسة\r\nمقابل مساعدة الدولة, مع كميتها, وماهيتها.\r\n- موجبات  المؤسسة, عند الاقتضاء, تجاه موظفي الدولة او\r\nعائلاتهم\r\n- الضمانات  التي يجب  على المؤسسة تقديمها وشروط تسديد\r\nالمساهمة عند الاقتضاء.\r\n- المحاسبة التي يجب  مسكها تسهيلا للمراقبة.\r\nه- نوع مساهمة الدولة (للتجهيز او لتأمين سير العمل) وماهيتها\r\nوقيمتها والقواعد الحسابية المعتمدة.\r\nو- طرق مشاركة المصلحة او غيرها من الادارات  في نشاط\r\nالمؤسسة.\r\nز- الشروط الواجب  توفرها في الافراد للاستفادة من الخدمات\r\nالاجتماعية التي يجب  ان تقدمها المؤسسة مقابل مساهمة الدولة.\r\nح- اصول تنفيذ الاتفاق ومراقبته.\r\nط- مدة الاتفاق وشروط تجديده عند الاقتضاء."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nان مجرد طلب  او قبول مساهمة المصلحة يعني الموافقة على\r\nالانظمة والشروط التي تضعها المصلحة لتقديم هذه المساهمة."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\n1- لا يمكن قبول الاشخاص  المحتاجين الى المساعدة في المؤسسات\r\nالتي تديرها او تساعدها الدولة الا بناء على اجازة مسبقة\r\nتعطى بعد التثبت  من ان الشروط المطلوبة تتوفر فيهم.\r\n2- غير ان المسؤولين عن هذه المؤسسات  ملزمون بان يقبلوا\r\nويسعفوا فورا دون اية معاملة مسبقة الاشخاص  الذين تتطلب\r\nحالتهم الجسدية او الخلقية او العقلية او وضعهم الاجتماعي\r\nاسعافا فوريا, على ان تعلم بالامر المرجع المختص  في خلال\r\n24 ساعة مع بيان الاسباب  المبررة له. وعلى هذا المرجع ان\r\nيقوم بالتحقيقات  والاجراءات  القانونية المتعلقة بالقبول.\r\nوفي حال قبول اي شخص  خلافا لما هو مبين في الفقرتين\r\nالسابقتين, او في حال التأخر عن اعلام المرجع المختص  بقبول\r\nشخص  دون معاملة مسبقة فان النفقة الناتجة عن ذلك يمكن ان\r\nتلقى بكليتها على عاتق المؤسسة اذا كانت  خاصة او على عاتق\r\nالموظف  المسؤول اذا كانت  المؤسسة تابعة للدولة.\r\nلا تخضع لاي اجازة مسبقة المعاينات  والزيارات  والخدمات\r\nالطبية العادية البسيطة واعطاء الشهادات .\r\n3- في ما عدا الاحوال المشار اليها في البند 2 من المادة\r\nلا تعطى اجازة القبول  الا بعد التثبت  من ان الشروط المطلوبة\r\nتتوفر في صاحب  الطلب . ويجري هذا التثبت  مبدئيا بواسطة\r\nتحقيق محلي تقوم به المساعدة الاجتماعية او اي شخص  موثوق\r\nبه, على ان يؤيد هذا التحقيق بتقرير وبشهادتين احداهما من\r\nالمختار والاخرى من السلطة الدينية او اي مرجع اخر تعينه\r\nالمصلحة.\r\nيجب  ان يتم هذا التحقيق بالسرعة التي يتطلبها وضع صاحب\r\nالطلب  بحيث  يبت  في الامر خلال ثلاثين يوما على الاكثر\r\nمن تاريخ تقديم هذا الطلب .\r\nتحد المصلحة نماذج التقارير والشهادات , وكذلك الطرق\r\nالتفصيلية المتعلقة بهذه التحقيقات .\r\n4- في ما عدا الحالة المشار اليها في البند 2 من هذه المادة\r\nفان اجازة القبول يجب  ان تصدر عن المسؤول في المصلحة\r\nالاكثر قربا من محل اقامة صاحب  الطلب ."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nالمراكز الاجتماعية مؤسسات  خاصة او حكومية الغاية منها\r\nتنشيط حركة الانماء الاجتماعي العام في منطقة معينة, وذلك\r\nفي الحقول التالية: الوقاية الصحية, الصحة, الثقافة, التدريب\r\nالمهني, الاقتصاد, الرياضة الخ..."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\n1- يجب  ان يبنى نشاط المراكز الاجتماعية على تعاون وثيق\r\nبين الدولة من جهة والسكان من جهة اخرى, وذلك للحصول على\r\nاقصى مساهمة عملية ممكنة من السكان واستثمار كل الامكانيات\r\nالمتوفرة لديهم.\r\n2- اذا تعذرت  مساهمة السكان في البداية فللدولة ان تقوم\r\nفي الحالات  الاستثنائية بانشاء هذه المراكز على ان تتحقق\r\nالمساهمة المشتركة المطلوبة فيما بعد."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\n1- يجب  ان تتوفر في المركز الاجتماعي مبدئيا العناصر\r\nالتالية:\r\nمستوصف , مكتبة, غرفة مطالعة, صالة للعرض  السينمائي اذا\r\nامكن, مكتب  للاستعلامات  الاجتماعية والتوجيه المهني,\r\nملاعب , تجمعات  دراسية.\r\n2- لمجلس  الادارة ان يزيد او يخفض  محتويات  المراكز\r\nالاجتماعية وفقا للحاجة والامكانات ."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nيترك لكل لجنة ان تختار الوسائل التي يجب  استعمالها لتحقيق\r\nاهداف  المركز. غير انه يجب  اعتماد النظام التعاوني كلما\r\nكان ذلك ممكنا, كما يجب  تشجيع الصناعات  اليدوية.\r\nيجق للجنة ان تستعين في اعمالها بموظفين محليين, شرط ان\r\nتقدم طلبا بهذا المعنى الى ممثل المصحلة المحلي الذي\r\nيقوم بدوره بالاجراءات  اللازمة لدى السلطات  المختصة\r\nللحصول على المساعدة المطلوبة بصورة مستعجلة ومجدية."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nلكي تنشىء الدولة مركزا اجتماعيا او تعترف  به, يجب :\r\nآ) ان تكون الغاية منه تحقيق الغاية المبينة في المادة 40\r\nب ) ان يخضع المركز لاحكام هذا المرسوم, ولمراقبة المصلحة\r\nوتوجيهاتها\r\nج) ان يكون له ملاك او نظام داخلي توافق عليه المصلحة.\r\nد) ان يكون قد طلب  او يمكن ان يطلب  من قبل عدد وافر من\r\nالسكان وذلك للتمكن من الحصول على مساهمتهم العملية في\r\nنشاطه."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nيجب  الا يتعدى نشاط المركز الاجتماعي واختصاصه حدود\r\nالقضاء. غير انه يمكن بناء على اقتراح المصلحة تنسيق العمل\r\nوتوحيده بين عدة مراكز, او توحيد بعض  النشاطات  او\r\nالصلاحيات  بين عدة مراكز, ضمن نطاق السياسة الاجتماعية\r\nوالتوجيهات  العامة المحددة من قبل المصلحة لمجموع\r\nالمحافظة, ولمجموع البلاد عند الاقتضاء.\r\nيتم التوحيد بقرار من وزير العمل والشؤون الاجتماعية بناء\r\nعلى اقتراح المجلس ."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\n1- يقدم طلب  انشاء المركز من قبل البلدية او هيئة خاصة\r\nاو جماعة من الافراد القائمقام الذي يرفعه الى السلطة\r\nالعليا مع المعلومات  التالية:\r\n- تقرير من ممثل المصلحة المحلي, يبين ما اذا كانت\r\nالشروط المطلوبة متوفرة, ويتضمن رأيه.\r\n- رأي القائمقام.\r\n2- يستطلع المحافظ رأي ممثل المصلحة في المحافظة ويحيل\r\nالملف  مع رأيه الخاص  على وزارة الداخلية التي تحيله\r\nبدورها مع رأيها الى وزارة الشؤون الاجتماعية ومنها\r\nيرسل الى المصلحة.\r\n3- يجب  ان تتم كل احالة في مهلة لا تجاوز خمسة ايام\r\nعمل.\r\n4- يبت  المجلس  في الطلب . فاذا وافق عليه عين لجنة\r\nموقتة مهمتها ان تضع خلال شهرين مشروع ملاك المركز ونظامه\r\nالداخلي.\r\n5- يبت  المجلس  في الملاك والنظام الداخلي ثم يعين\r\nاللجنة الدائمة."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nيجوز للمصلحة ان تضع تحت  تصرف  المراكز الاجتماعية موظفين\r\nاكفاء يعاونونها في اعداد موظفين محليين ولا سيما المساعدين\r\nالاجتماعيين منهم.\r\nويجوز للمصلحة ايضا اتخاذ جميع التدابير اللازمة لتأمين تعيين\r\nالموظفين العاملين في المركز الاجتماعي واعدادهم, واقتراح\r\nالمساهمة التي ترى من الفائدة تقديمها للمركز."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nعند انحلال احد المراكز الاجتماعية تعود امواله وممتلكاته\r\nالى المصلحة باستثناء:\r\nأ) الحصص  والمساهمات  الفردية او الجماعية وفي هذه الحال\r\nتعود هذه الحصص  او المساهمات  لاصحابها بنسبة مساهمة كل\r\nمنهم.\r\nب ) الحصص  والمساهمات  المقدمة من قبل البلديات  او الجمعيات\r\nكالعقارات  والاموال النقدية الموضوعة تحت  تصرف  المركز\r\nلتسهيل انمائه. وفي هذه الحال تعود هذه الحصص  او المساهمات\r\nالى اصحابها."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nيلغى المرسومان رقم 6169 تاريخ 13 تشرين اول سنة 1951 ورقم\r\n20244 تاريخ 26 اب  سنة 1958 وكذلك جميع الاحكام المخالفة\r\nلهذا المرسوم."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nيتشرك في اجتماعات  ومناقشات  المجلس  ومناقشاته ممثل عن\r\nوزارة الزراعة دون ان يكون له حق التصويت ."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nتفصل الخلافات  التي يمكن ان تنشأ على النحو التالي:\r\n1- ترفع الى مجلس  الوزراء الخلافات  التي تنشأ بين المجلس\r\nاو الرئيس  واحد الوزراء او بين وزارات  ممثلة في المجلس .\r\n2- اما الصعوبات  الداخلية الاخرى التي قد تعترض  سير المصلحة ولا يمكن\r\nان تسوى-\r\n بواسطة المجلس  فترفع الى الوزير الدي يفصل فيها بالاتفاق مع الوزراء\r\nالمختصين-\r\n عند الاقتضاء او يعرضها على مجلس  الوزراء.\r\n3- تسوى الصعوبات  التي تقوم بين المصلحة والمؤسسات  وفقا لاحكام البند 2"
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 23 كانون الثاني سنة 1960\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء        وزيرا لعمل والشؤون الاجتماعية\nالامضاء: رشيد كرامي            الامضاء: موريس  زوين"
}