{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244980",
  "title": "تحديد بزات  قوى الامن الداخلي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3248",
    "date": " 12/02/1960",
    "oj_number": "8",
    "oj_publish_date": "17/02/1960",
    "oj_page": "86-110"
  },
  "preamble": "",
  "articles": [
    {
      "number": "60 \r\nمادة 60:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان بزات  قوى الامن الداخلي هي:\r\n- البزة رقم (صفر)\r\n- البزة رقم (1)\r\n- البزة رقم (2)\r\n- البزة رقم (3)\r\n- البزة رقم (4)"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان البزة رقم (صفر), التي هي بزة الرسميات , ترتدى في\r\nالمناسبات  التالية:\r\n1- الحفلات  الرسمية التي لها طابع التشريفات .\r\n2- الحفلات  والاعراص  التي يتحتم فيها على المدنيين ارتداء\r\nاللباس  الرسمي.\r\n3- اعراس  الضباط.\r\n4- المآتم التي يفرض  فيها اللباس  الرسمي.\r\n5- الزيارات  الرسمية التي يفرض  فيها اللباس  الرسمي.\r\n6- لدى استلام قيادة احدى الوحدات  او القطعات  حتى السرية\r\nمحسوبة.\r\n7- في المناسبات  والحالات  الاخرى التي يقررها المدير العام\r\nلقوى الامن الداخلي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان اقسام وطراز البزة رقم (صفر) في الشتاء هي:\r\n1- القبعة:"
        },
        {
          "type": "text",
          "data": "- تتألف  القبعة من: السطح- المقلب - العصابة- الشريط- الظلة\r\nالجلدة العاصبة- الزرين- الشاة- البطانة.\r\nفالسطح والمقلب  والعصابة تكون من الجوخ الساتان الاسود\r\nوالحافة السفلى للعصابة تنتهي بشفر يزيد على الشريط العاصب\r\n(4 ملم) آخذا شكل الظلة بين طرفيها,  والشريط هو من الشريط\r\nالمحبك لونه اسود قاتم عرضه (4 ونصف  سنتم) تقريبا ويثبت\r\nعلى مقدم مقلب  الشارة النظامية التي هي كناية عن ارزة\r\nمحاطة بعرقي غار مطرزة بخيوط فضية وناتئة بمسك (5 ملم تقريبا)\r\nعلى رقعة من لون وقماش  القبعة بيضاوية الشكل.\r\nاما الجلدة العاصبة فتصنع من الجلد الاسود اللامع بعرض\r\n(12 ملم) وسماكة (5/1 ملم) وتطرز عليها باللون الفضي بسماكة\r\n(5 ملم) تقريبا ورقتان من الغار تلتقيان في منتصفها وهي\r\nتثبت  عند طرفيها بزرين ابيضين نظاميين صغيري الحجم متجاوزة\r\nفي ذلك طرفي الظلة بحيث  يصبح الزران فوق الصدغين.\r\nتكون الظلة من الجلد الاسود اللامع بسماكة (4ملم) دون شفر\r\nامامي وعرضها يختلف  باختلاف  قياس  الرأس  (من 50 الى 60\r\nملم) وتكون للضباط (من نقيب  وما دون) عادية ليس  فيها اي\r\nزخرف  اما للضباط الكبار فتشمتل على صف  واحد من عروق الغار\r\nمطرز باللون الفضي بحيث  ينطلق العرق من  جهتي طرف  الظلة\r\nويلتقي طرفاه عند منتصفها مبتعدا (5 ملم) تقريبا عن الحافة\r\nالخارجية اللظلة وآخذا شكلها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتصنع السترة من الجوخ الساتان الاسود وتكون ذات  قبة مفتوحة من الطراز\r\nالمعروف  -\r\n(بالدوبيتا) ومقدمين متقاطعين على الصدر\r\nباتجاه الجانب  الايمن ويثبت  المقدمان بواسطة ازرار معدنية\r\nبيضاء كبيرة متناسبة ومتساوية التباعد ويشتمل كل مقدم\r\nعلى صف  من اربعة ازرار كالموصوفة آنفا ويثبت  الزر الاول\r\nالطليق, الذي لا تقابله عروة, من الجانب  الايمن على بعد\r\n(7 سنتم) فوق الزر الثاني الكائن عند بدء الثقب  والزر الذي\r\nيلي الزر الاخير يثبت  عند الخصر.\r\nيكون للسترة جيبان ظاهران اسفلان مغطيان بقطعة مستطيلة\r\nقياسها من (15 الى 16 سنتم)  بدون عروة ولا ازرار ويتخلل\r\nكميها من الداخل كمان مستعاران من الكتان الابيض  المنشأ يظهر منهما (4\r\nملم)-\r\n قريبا اما الكمان الاساسيان فيكون لهما مقلب  من رقعة بلون القماش\r\nتلصق على-\r\n القسم الفوقي من الكم بشكل (8) ينطلق ضلعاها من خياطة قطعتي الكم\r\nالظاهرة-\r\n والباطنة وينتهيان بزاوية يبعد رأسها (14 سنتم) تقريبا عن طرف  الكم.\r\nيثبت  زران صغيران على المجمع الخلفي للقطعتين اللتين يتألف\r\nمنهما الكم ويبعد الزر الاول (5/2 سنتم) عن طرف  الكم\r\nوالثاني (5/2 سنتم) عن الاول.\r\n3- الكتافات :"
        },
        {
          "type": "text",
          "data": "تكون الكتافة:\r\nللضباط الكبار: محبكة من القصب  المفضض  بطول (14 سنتم) وعرض\r\nـــــــــــــ (5/6-\r\n سنتم) وتصل الى حافة الطوق ورأسها مستدير.\r\nللضباط العون: تكون مشابهة لكتافات  كبار الضباط غير انها\r\nـــــــــــــ تصنع من الجديل البسيط المضلع وعرضها (5/5 سنتم) وكعبها\r\nمزوى.\r\n- توضع الكتافة مستقيمة في وسط كتف  السترة دون ان تميل الى الامام او\r\nالى الوراء-\r\n وتثبت :\r\nفي الامام: بواسطة علاقة قوية في باطنها تدخل في حلقة صغيرة مثتبة على\r\nالسترة.\r\nمن الوراء: بواسطة علاقتين في باطن الكتافة تدخلان في خيطين ملفقين\r\nمخاطين بكتف -\r\n السترة.\r\n'\nيكون من الساتان النيلي ذي جيبين مجانبين وجيب  من الوراء\r\nوله شريط جانبي من الحرير الاسود المحبك بعرض  سنتيمترين\r\nونصف .\r\n5- القميص :\nيكون من السموكن وعلى نوعين:\r\nالنوع الاول: ذي صدر مستعار منشأ وقبة عالية منشأة مطوية\r\nالجانبين.\r\nالنوع الثاني: ذي قبة مطوية عادية منشأة.\r\nيرتدى النوع الاول عندما يحدد اللباس  بالاصطلاحات  التالية:\r\n- فراك      (HABIT)      او      (CRAVATE BLANCHE)\r\nاما النوع الثاني فيرتدى عندما يحدد اللباس  بالاصطلاحات\r\nالمبينة فيما يلي:\r\n- سموكن\r\nاو\r\n- بونجور (JAQUETTE)   او      (JAQUETTE A TAILLE)\r\n6- عقدة الرقبة:\nتكون على نوعين:\r\nالنوع الاول: بشكل فراشة PAPILLION) ابيض  او اسود.\nالنوع الثاني: طويلة وفقا للطراز العادي ومن اللون الاسود.\nيرتدى النوع الاول:\r\nأ- باللون الابيض  عندما يكون اللباس  المفروض :\r\n- فراك.\r\nب - باللون الاسود عندما يكون اللباس  المفروض .\r\n- سموكن.\r\nيرتدى النوع الثاني عندما يكون اللباس  المفروض :\r\n- بونجور.\r\n7- الصدرية:\nتكون مشابهة من حيث  الشكل بصدرية البزة المدنية مع الفوارق\r\nالتالية:\r\n- تصنع من جوخ ناعم وبلون السلاح المعين لوحدة الضابط.\r\nتزرر بستة ازرار معدنية بيضاء مستديرة صغيرة يكون اولها,\r\nلناحية اعلى الصدر, ظاهرا.\r\n- تتجاوز مقلبي السترة بسنتمتر واحد من كل جهة وكذلك الزاوية\r\nالناجمة عن التقاء هذين المقلبين.\r\n8- الحذاء:\nيصنع من الجلد الاسود اللامع واهم الاجزاء التي يتألف  منها\r\nهي:\r\n- ساق مؤلفة من قطعة جلد وحيدة سوداء لامعة تشتمل على شريط\r\nمن المطاط مصنوع من الحرير الساتان ظاهرة اسود وطرفا القطعة\r\nمضمومان في جهة الحذاء الخلفية بواسطة رقعة جلدية مستطيلة الشكل,\r\nوالساق مبطنة كلها وارتفاعها فوق العقب  هو 15 سنتم للقياس\r\nالمعتدل.\r\nالاذنان وهما من نسيج قطني احداهما مثبتة الى الوراء والثانية\r\nالى الامام.\r\n- النعل والباطي وهو من الجلد المرفق سماكته (5/4 ملم).\r\n- النعل الظاهر وهو من جلد البقر المصقول تتراوح سماكته\r\nبين (5/3 و5 ملم).\r\n- العقب  ويكون ارتفاعه (25 ملم) تقريبا كما يجب  ان تلتصق\r\nالرقع التي يتألف  منها التصاقا شديدا كي لا تنفصل.\r\nيجب  ان يقع الحذاء مستقيما على الارض  اي ان النعل والعقب\r\nيجب  ان يلامسا الارض  في حال وضع الحذاء على سطح مستقيم.\r\nيعلق في عقب  حذاء كبير الضباط مهماز صغير وفقا للنموذج\r\nالمخصص  لمثل هذه المناسبات .\r\n''\r\n9- الرداء:\nيفصل الرداء على شكل مستدير ويصنع من الجوخ الاسود ويتألف\r\nمن قطعتين متماثلتين مندمجتين بخياطة في وسط الظهر ثم من\r\nطوق ومساحة التفصيل تمثل دائرة كاملة.\r\n- الحافة السفلى تكون غير منثنية.\r\n- يشتمل الطوق على قاعدة وثنيته.\r\nيكون ارتفاع القاعدة:\r\n- من الوراء: 5/4 سنتم.\r\n- من الامام: بدون ارتفاع.\r\nيكون عرض  الثنية:\r\n- من الامام: 1 سنتم.\r\n- من الوراء: 6-7 سنتم.\r\nيوضع على اطراف  المقدمين الطليقة وعلى بعد (12 سنتم)\r\nتقريبا من ذيل الطوق ابريمان مفضضان مشتملان على ضرب  من\r\nالعلاقة  يمثل كل منهما ارزة.\r\n- يهبط الرداء الى ما بعد الركبة: ب12 سنتم تقريبا مهما\r\nاختلف  طول القامة, ويجب  ان تتبع رحابته  لاحداث  طيات\r\nسواء في الظهر ام على الجانبين.\r\nاما شارات  الرتبة فتطرز بقصب  فضي علي قطعة من نفس  قماش\r\nالرداء وتخاط هذه القطعة على زوايتي الطوق. ويبطن مقدما\r\nالرداء وكتفاه ببطانة من الساتان الصيني من لون جوخ الرداء\r\nعرضها (16 سنتم) تقريبا وهذه البطانة تلصق على طول المقدمين بصورة تكون\r\nفيها-\r\n متصلة بالكتفين.\r\n10- جوارب  عالية من اللون الاسود.\r\n11- تتبع البزة رقم (صفر):\r\nآ- الاوسمة وتعلق في المناسبات  التالية وفقا لما هو محدد\r\nفيما يلي:\r\nبحجمها المصغر:\nليلا: في الحفلات  التي يفرض  فيها ارتداء الفراك للمدنيين.\nنهارا: وبصورة استثنائية في الحفلات  التي يكون فيها رئيس\r\nـــــ الجمهورية مرتديا لباس  الفراك.\r\nبحجمها العادي:\r\n- تعلق بهذا الحجم في النهار بصورة اجمالية وعلى الاخص\r\nفي الزيارات  الرسمية والمآتم الوطنية وفي اعراس  الضباط.\r\nبشاراتها:\n- في سائر المناسبات  التي لم يرد ذكرها اعلاه وعندما\r\nيكون اللباس  المفروض  للمدنيين سموكن او بونجور.\r\nب - قفازات  بيضاء \"شاموا\".\r\nج- سيف  وفقا للطراز المعتمد حاليا في الدرك تتبعه ذؤابة\r\nمن القصب  المفضض  تعلق باطار قبضته وتكون على الشكل التالي:\r\n- تتألف  من قيطان حريري مزدوج قطره (4 ملم) وطوله (45 سنتم)\r\nذي طرفين معقوفين وداخلين في بلوطة محبكة مفضضة بكاملها\r\nيتخذ رأسه شكل اجاصة ارتفاعها (30 ملم) ويكون قطر البلوطة\r\n(17 ملم) ويلفق بفرزة \"ميلان\" وتكون الاهداب  حلزونية الشكل بارتفاع (45\r\nملم)-\r\n تقريبا وضخامة البلوطة عند الاهداب  (30 ملم) تقريبا ويغطى التحام\r\nالاهداب -\r\n بالاجاصة نطاق ارتفاعه (10 ملم) مؤلف  من خمسة خيوط حلزونية صغيرة.\r\nوتوضع حلقة-\r\n مفضضة متحركة على طول القيطان ارتفاعها (10 ملم) مصنوعة بنفس  صنع\r\nالبلوطة.\r\nوينقل السيف  في المناسبات  المحددة في الفقرات  1 و4 و5\r\nو6 من المادة الثانية من هذا المرسوم وفي اعراس  الضباط\r\nالمنصوص  عنها في الفقرة 3 من المادة نفسها للضباط الملكفين\r\nبتشكيل صف  الشرف .\r\nوفي المآتم يربط شريط حريري اسود في اعلى حلقة مقبض\r\nالسيف .\r\n''"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان اقسام وطراز  البزة رقم (صفر) في الصيف  هي نفس  اقسام\r\nهذه البزة في الشتاء باستثناء الفوارق التالية:\r\n1- يكون قماش  القبعة والسترة والسروال من الكتان الابيض .\r\n2- لا تدخل فيها الصدرية والكمان المستعاران وعقدة الرقبة\r\n(البابيون) البيضاء والرداء.\r\n3- تطرز ارزة القبعة على قطعة من الجوخ الاسود.\r\n4- توضع شارة السلاح على زاويتي مقلبي قبة السترة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nترتدى البزة رقم (1) في المناسبات  التالية:\r\n- خارج الخدمة.\r\n- في الخدمة عندما لا يكون محتملا ان يدعى الضابط الى\r\nالخدمة على رأس  قطعة مجموعة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان اقتسام وطراز البزة رقم (1) في الشتاء هي:\r\n1- القبعة:"
        },
        {
          "type": "text",
          "data": "يكون هيكلها واجزاؤها كهيكل واجزاء قبعة البزة رقم (صفر)\r\nمع الفوارق التالية:\r\nأ- يكون قماشها من اللون الكاكي.\r\nب - يحاط جذعها بشريط من الحرير المحبك كاكي اللون.\r\nج- تكون لها عاصبة وظلة من الجلد الاصهب  وتثبت  العاصبة\r\nعلى جانبي القبعة بزرين مفضضين قطر كل منهما (16 ملم) تظهر\r\nعليهما ارزة ناتئة.\r\nد- تكون طاسة القبعة لينة ومنتصبة من الجهة الامامية بواسطة\r\nقطعة معدنية موضوعة في الداخل ومجهزة بثقب  يسمح بتثبيت\r\nشارة معدنية بيضاء تمثل ارزة طولها خمسة سمنتمرات  وعرضها\r\nاربعة سنتمترات  يحيط بها من الجانبين غصنا غار متقابلان\r\nبشكل متقوس  ومعقودان على جذع الارزة ومنفرجان في الاعلى\r\nبسنتمتر واحد. وتوضع هذه الارزة في منتصف  جذع القبعة\r\nالامامي بحيث  تكون قاعدتها على بعد سنتمتر واحد من الجلد\r\nالعاصبة وتثبت  على قطعة جوخ بلون السلاح المخصص  للوحدة\r\nبحيث  تظهر تحتها بقدر ملمتر واحد.\r\n2- السترة:\nتكون من الكابردين الكاكي الغامق ذات  جيوب  ظاهرة واربعة\r\nازرار وقبة مفتوحة.\r\n3- السروال:\nيكون طويلا, بدون ثنية, ومن نفس  قماش  السترة, ويوضع على\r\nجانبيه الخارجيين:\r\nللضباط الكبار: شريطان من الجوخ البني عرض  كل منهما سنتمرين\r\nــــــــــــــ ويفصل بينهما سنتمر واحد من نفس  قماش  السروال يتوسطه\r\nهدب  من-\r\n الجوخ البني نفسه.\r\nللضباط العون: شريط من نفس  الجوخ البني لكبار الضباط عرضه\r\nــــــــــــ خمسة سنتمترات .\r\n4- القميص :\nيكون:\r\n- اما ابيض  ويمكن ارتداؤه في الظروف  الخاصة.\r\n- اما كاكي ويلبس  في سائر المناسبات .\r\n5- عقدة الرقبة:\nتكون:\r\n- اما سوداء عادية وترتدى مع القميص  الابيض .\r\n- واما كاكي وتلبس  سواء مع القميص  الابيض  ام مع القميص\r\nالكاكي.\r\n'\r\n6- الجوارب : تكون اما من لون البزة او من لون الحذاء.\n7- الحذاء: يكون نصفيا ومن الجلد الاصهب .\n8- الزنار:\nيكون على نوعين:\r\nالاول: جلديا اصهب  ذي حمالة واجهزة معدنية من النيكل او\r\nالمعدن المنكل.\r\nالثاني: من نفس  قماش  البزة يبكل بواسطة حلقة معدنية\r\nمن النيكل او المعدن المنكل.\r\nيستعمل النوع الاول:\nأ- عندما يكون الضابط من عداد هيئة محاكمة او مكلفا بالدفاع\r\nامام هذه الهيئات  او شاهدا لديها.\r\nب - في التفتيشات .\r\nج- في المناسبات  الاخرى التي تحدد باوامر خاصة.\r\nويستعمل النوع الثاني:\nاختياريا وفي الظروف  التي لم يرد ذكرها اعلاه.\r\n9- المعطف :\nيكون من الجوخ الكاكي ذو قبة مقلوبة وستة ازرار بيضاء ولسان\r\nوثنية في الظهر وشق في اسفل الظهر كما ويكون له علىالجانبين\r\nشقان يؤديان الى جيبيه والى جيبي السترة.\r\nوبصورة اختيارية, يمكن للضابط ان يرتدي مع البزة رقم (1)\r\nمعطفا من نفس  القماش  والطراز باستثناء القبة التي تكون\r\nمفتوحة ويكون له صفا ازرار بشكل \"دوبيتا\".\r\nويمكن للضباط ايضا ان يستعملوا ترنشكوتا من اللون الرمادي\r\nاو مشمعا من اللون الكاكي.\r\n10- تتبع البزة رقم (1):\r\nأ- الاوسمة:\r\n- مدلاة بناء على امر.\r\n- شاراتها في سائر المناسبات .\r\nب - قفازات  من الجلد الاصهب .\r\nج- السيف  مع حمالة من الجلد, بناء على امر."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان اقسام وطراز البزة رقم (1) في الصيف  هي نفس  اقسام\r\nوطراز هذه البزة في الشتاء باستثناء الفوارق التالية:\r\n1- يكون قماش  القبعة والسترة والسروال من الكتان او الصوف\r\nالكاكي.\r\n2- يكون السروال بدون شريط جانبي."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيمكن للضباط ان يرتدوا في الصيف  البزة المعروفة بالصحراوية\r\nوتكون من الكتان الكاكي وتلبس  بدون قميص  وعقدة رقبة ويكون\r\nلها زنار من نوعها ذي حلقة معدنية بيضاء ويجوز ان يجعل\r\nثنية لسروالها من الاسفل.\r\n- ان المناسبات  التي ترتدى فيها هذه البزة هي نفس\r\nالمناسبات  المحددة للبزة رقم (1) باستثناء الحالات  المنصوص\r\nعنها في الفقرتين (أ) و (ب ) - البند 8- من المادة السابقة\r\nمن هذا المرسوم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nترتدى البزة رقم (2) اما في سائر المناسبات  التي لم\r\nيرد ذكرها في المواد السابقة او بناء على امر خاص ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتتألف  البزة رقم (2) في الشتاء من:\r\n1- نفس  القبعة المحددة للبزة رقم (1) او بيريه من الجوخ\r\nالكاكي تثبت  في مقدمتها نفس  ارزة القبعة الانفة الذكر.\r\nولا ترتدى هذه البيريه الا بناء على امر خاص .\r\n2- سترة من الكابردين او الجوخ الكاكي نموذج \"باتل درس \".\r\n3- سروال من نفس  القماش  بشكل غولف .\r\n4- قميص  كاكي جوخ مع عقدة رقبة من لونه.\r\n5- القشاط الجلدي ذي الحمالة.\r\n6- حذاء عال من اللون الاصهب .\r\n7- طماق كتان كاكي سميك نصفي."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيمكن ان تلبس  هذه البزة في الايام العادية للخروج وفي\r\nالمكاتب  وفي مثل هذه الحالات  يستغنى عن قشاط الوسط وينتعل\r\nحذاء نصفي من اللون الاصهب ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتتألف  البزة رقم (2) في الصيف  كما حددت  في الشتاء باستثناء\r\nالفوارق التالية:\r\n1- تكون القبعة والسترة والسروال من الكتان الكاكي.\r\n2- ويمكن ان يرتدى القيمص  من الكتان الكاكي بدون سترة او\r\nعقدة رقبة, بناء على امر وفي هذه الحالة ترفع الاكمام\r\nحتى الكوعين."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيتبع البزة رقم (2) شتاء وصيفا مسدس  ومنظار عند اللزوم."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nلا ترتدى الا بناء على امر خاص  وذلك في الاحوال التالية:\r\n- التمارين\r\n- المناورات\r\n- خدمات  حفظ النظام\r\n- العمليات  العسكرية"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتتألف  البزة رقم (3) في الشتاء من:\r\n- الخوذة الفولاذية وفقا للنموذج او البريه الموصوفة في\r\nالمادة 11 من هذا المرسوم وفقا للامر الذي يصدر في حينه.\r\n- سترة وسروال كتان لون كاكي قاتم بحسب  النموذج المستعمل\r\nفي الجيش , ترتديان فوق البزة رقم (2) الشتوية المعروفة\r\n\"بالباتل درس \".\r\n- حذاء عال وطماق نصفي من الكتان الكاكي السميك.\r\n- القشاط ذي الحمالة.\r\n- المسدس  ضمن غلاف  كامل والمنظار عند اللزوم."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nان البزة رقم (3) في الصيف  هي نفسها في الشتاء وترتدى\r\nفوق البزة رقم (2) الصيفية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nترتدى البزة رقم (4) في مناسبات  اداء مراسم التكريم او\r\nالعرض  وذلك بناء على امر خاص ."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nان اقسام وطراز هذه البزة في الشتاء هي:\r\n1- القبعة والسترة والقشاط ذي الحمالة والسيف  مع حمالته\r\nوالقفازات  المحددة للبزة رقم (1)\r\n2- الخوذة الفولاذية او البيريه المنصوص  عليها في المادة\r\n11 من هذا المرسوم, بناء على امر خاص .\r\n3- سروال ركوب  (كيلوت ) من الجوخ الرمادي.\r\n4- جزمة من الجلد الاصهب  مع المهماز.\r\n5- قميص  كاكي مع عقدة رقبة من لونه.\r\n6- ضفائر من القصب  المفضض  تعلق على الكتف  اليسرى.\r\n7- الاوسمة كاملة.\r\n8- المسدس  ضمن غلاف  كامل."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nان اقسام وطراز البزة رقم (4) في الصيف  هي نفسها في\r\nالشتاء باستثناء\r\n1- القبعة والسترة تكونان من القماش  الكاكي.\r\n2- يمكن, بناء عى امر خاص , الاستغناء عن السترة وفي هذه\r\nالحالة يرتدى القميص  وفقا لما هو منصوص  في الفقرة 2 من\r\nالمادة 13 من هذا المرسوم.\r\n3- القفازات  تكون بيضاء اذا فرض  على رجال القطعة التي\r\nيتولى الضابط قيادتها او امرتها ارتداء قفازات  من هذا\r\nاللون."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nان بزات  ضباط الصف  والعرفاء والافراد هي:\r\n- البزة رقم (1)\r\n- البزة رقم (2)\r\n- البزة رقم (3)\r\n- البزة رقم (4)"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيرتدي ضباط الصف  والعرفاء والافراد هذه البزة عندما يكونون\r\nخارج الخدمة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nتتألف  البزة رقم (1) لضباط الصف  من:\r\nأ- شتاء:"
        },
        {
          "type": "text",
          "data": "1- قبعة مماثلة لقبعة الضباط المنصوص  عنها في الفقرة 1\r\nمن المادة 7 من هذا المرسوم ما خلا الفوارق التالية:\r\n- يكون القماش  من الكباردين الكاكي.\r\n- تثبت  الجلدة العاصبة بزرين خاليين من الارزة.\r\n- جذع القبعة يكون خاليا من الحرير المحبك.\r\n- تكون الارزة مجردة من الغصنين وذات  قاعدة مستطيلة طولها\r\nثلاثة سنتمترات  وعرضها سنتمتر واحد وارتفاع نتوئها خمسة\r\nملمترات  ويثبت  جذع الارزة على هذه القاعدة واما علو الارزة\r\nفيكون ثلاثة سنتمرات  والعرض  الاقصى لاغصانها اربعة\r\nسنتمترات .\r\nاو بيريه كالموصوفة للضباط وترتدى بناء على امر خاص .\r\n2- سترة وسروال من الكابردين الكاكي الغامق وفقا لما هو\r\nمحدد للضباط في الفقرتين 2 و3 من المادة 7 من هذا المرسوم\r\nباستثناء الشريط الجانبي على السروال.\r\n3- قميص  على الجوخ الكاكي ذو جيبين على الصدر وعقدة رقبة\r\nمن لونه.\r\n4- جوارب  صوف  كاكي عالية.\r\n5- الحذاء والزنار ذي الحمالة والاوسمة والقفازات  كما هي\r\nموصوفة للضباط في المادة 7 من هذا المرسوم.\r\nب - صيفا:\n- نفس  اللباس  والطراز المحدد في الشتاء على ان يكون قماش\r\nالقبعة والسترة والسروال والقميص  من الكتان الكاكي."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nتتألف  البزة رقم (1) للعرفاء والافراد كما يلي:\r\nأ- شتاء:"
        },
        {
          "type": "text",
          "data": "1- قبعة او بيريه وفقا لما هو محدد لضباط الصف  في المادة\r\n23 من هذا المرسوم.\r\n2- سترة جوخ نموذج صحراوي مع قبة مقلوبة وجيبين على الصدر\r\nوجيبين في الجهة السفلى غير منتفخين.\r\n3- سروال جوخ كاكي طويل.\r\n4- قميص  من الجوخ الكاكي ذي جيبين على الصدر مع عقدة\r\nرقبة من جنسه ولونه.\r\n5- زنار من الجلد الاصهب  مع حمالته ذو بكل معدنية بيضاء\r\nاو منكلة باللون الفضي.\r\n6- حذاء عال من اللون الاصهب .\r\n7- جوارب  من الكاكي عالية.\r\n8- رقم الكنية ويكون محفورا على صفيحة معدنية مثنية,\r\nحسب  النموذج المعمول به حاليا في الدرك, ويوضع على\r\nالكاتفتين.\r\n9- الاوسمة وفقا لما هو محدد في المادة 7 من هذا المرسوم.\r\nب - صيفا:\nنفس  لباس  الشتاء انما يكون قماش  القبعة والسترة والسروال والقميص\r\nوعقدتها من-\r\n الكتان الكاكي."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيرتدي ضباط الصف  العرفاء والافراد هذه البزة اثناء الخدمة\r\nالعادية."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nتتألف  البزة رقم (2) لضباط الصف  من:\r\nأ- شتاء:"
        },
        {
          "type": "text",
          "data": "1- القبعة او البيريه وفقا لما هو محدد في المادة 23 من هذا\r\nالمرسوم\r\n2- سترة جوخ نموذج صحراوي مع قبة مقلوبة وجيبين على الصدر\r\nوجيبين من الجهة السفلى غير منتفخين.\r\n3- قميص  جوخ كاكي ذي جيبين على الصدر مع عقدة رقبة من جنسه\r\nولونه.\r\n4- سروال جوخ كاكي طويل نموذج \"غولف \".\r\n5- القشاط ذي الحمالة.\r\n6- حذاء عال من اللون الاصهب .\r\n7- طماق نصفي من الكتان الكاكي السميك.\r\n8- جوارب  صوف  كاكي عالية\r\n9- رقم الكنية الموصوف  في البند 9 من المادة 24 من هذا\r\nالمروسم\r\nب - صيفا:\nنفس  لباس  الشتاء انما يكون قماش  القبعة والسترة والسروال\r\nوالقميص  وعقدتها في الكتان الكاكي.\r\nويمكن الاستغناء عن السترة, بناء على امر خاص , وفي هذه\r\nالحالة تلبس  القميص  بدون عقدة رقبة وترفع الاكمام حتى\r\nالكوعين كما ويمكن السماح لهم, في نفس  الفصل, بامر خاص ,\r\nبارتداء السترة بدون قميص ."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيمكن ان يسمح لضباط الصف  العاملين في المكاتب  ان ينتعلوا\r\nالحذاء النصفي بدون طماق مع البزة رقم (2)."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nتتألف  البزة رقم (2) للعرفاء والافراد شتاء وصيفا وفقا لما\r\nهو محدد لبزتهم رقم (1) في المادة 24 من هذا المرسوم مع\r\nاضافة طماق نصفي من الكتان الكاكي السميك.\r\nويمكن ان تطبق عليهم احكام المادة 26 من هذا المرسوم فيما\r\nيتعلق بارتداء القميص  دون سترة في الصيف , وفقا لنفس\r\nالقواعد وبارتداء السترة بدون قميص , بامر خاص ."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nترتدى هذه البزة من قبل ضباط الصف  والعرفاء والافراد\r\nفي الظروف  المحددة في المادة 15 من هذا المرسوم وهي تشتمل\r\nعلى نفس  البزة رقم (2) مع الاضافة اليها, في الشتاء,\r\nبزة قتال, وفقا للنموذج المستعمل في الجيش  ترتدى فوقها.\r\nاما في الصيف  فتكون هذه البزة من نفس  النموذج المستعمل\r\nفي الجيش  وترتدى مع او بدون البزة الصيفية رقم (2) وذلك\r\nبناء على امر خاص .\r\nتعتمر البيريه اطلاقا مع هذه البزة ان لم يصدر امر باعتمار\r\nالخوذة الفولاذية."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nيرتدي ضباط الصف  والعرفاء والافراد هذه البزة في الظروف\r\nالمحددة في المادة 18 من هذا المرسوم وهي تتألف  من نفس\r\nالاقسام المحددة لبزتهم رقم (2) مع الاضافات  التالية:\r\n1- الخوذة الفولاذية بناء على امر خاص .\r\n2- ضفائر من الحرير الابيض .\r\n3- تعلق الاوسمة مدلاة.\r\n4- ترتدى السترة الصحراوية مع القميص  وعقدة الرقبة في\r\nالصيف , ويمكن, بناء على امر خاص , الاستغناء عن السترة\r\nوفي هذه الحالة يرتدى القميص  وفقا لما هو محدد في المادة\r\n26 من هذا المرسوم."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nتتبع بزات  ضباط الصف  والعرفاء والافراد:\r\n1- معطف  من الجوخ الكاكي ذو قبة مقلوبة وخمسة ازرار بيضاء\r\nمماثلة لازرار السترة رقم (1) لضباط الصف , وشقين يؤديان\r\nالى جيبي المعطف  والى الجيبين الداخليين وتكون الجهة السفلة\r\nمن ظهره مشقوقة,\r\n2- مشمع من اللون الكاكي ذو قبعة قابلة الانفصال وزنار\r\nمن لونه يعقد من الامام بحلقة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nيرتدي ضباط الموسيقى البزات  رقم (صفر و1 و2 والصحراوية)\r\nالمحددة للضباط الفعليين وفي نفس  الظروف  والمناسبات  على ان\r\nتضاف  اليها شارة قيثارة من القصب  الابيض  على قطعة جوخ\r\nمن اللون النيلي القاتم تعلق عند منتصف  العضد الظاهري\r\nالايسر.\r\nاما البزة رقم (4) المخصصة لهم في نفس  البزة رقم (1) تضاف\r\nاليها الضفيرة القصبية وقفازات  بحسب  ونوع ولون قفازات\r\nالقطعة وتكون الاوسمة مدلاة."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nان بزات  ضباط صف  وعرفاء وافراد الموسيقى هي:\r\n- البزة رقم (1).\r\n- البزة رقم (2).\r\n- البزة رقم (4)."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nتتألف  بزتا ضباط صف  وعرفاء وافراد الموسيقى من نفس\r\nالبزتين رقم (1) و(2) وملحقاتهما المحددة للماثليهم في\r\nالخدمة الفعلية وترتدى في نفس  الظروف  والاحوال على ان\r\nتضاف  اليها شارة قيثارة مطرزة من الصوف  الابيض  على\r\nقطعة جوخ من اللون النيلي القاتم تثبت  عند منتصف  العضد\r\nالايسر."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nلا ترتدى هذه البزة الا في الحفلات  وبناء على امر خاص\r\nمن قائد الوحدة وتشتمل على:\r\nأ- شتاء.\r\n1- نفس  القبعة المحددة للرتباء والافراد الفعليين.\r\n2- سترة وفقا للنموذج المحدد لرتباء وافراد قوى الامن\r\nعلى ان توضع عل كل من تنيتي كميها قطعة من الجوخ النيلي\r\nالقاتم تعلوها ثلاثة ازرار بيضاء وعلى منتصف  العضد الظاهري\r\nالايسر نفس  الشارة المحددة في المادة السابقة غير ان\r\nخيوطها تكون من القصب  الفضي. وتكون لهذه السترة كاتفتان\r\nمن الجوخ النيلي القاتم تتدلى منهما خيوط من اللون نفسه.\r\n3- قميص  كتان او جوخ (يكون موحدا للجميع) من اللون الكاكي\r\nمع عقدة رقبة من نوعه ولونه.\r\n4- سروال طويل على جانبيه الخارجيين شريط من الجوخ النيلي القاتم عرضه\r\nاربعة-\r\n سنتمترات .\r\n5- حذاء عال من الجلد الاصهب  وزنار وسط ضفائر وفقا للمنوذج\r\nالمعد لسائر الرتباء والافراد الفعليين.\r\n6- حقيبة من الجلد الاسود تعلق بواسطة حمالة من الجلد\r\nنفسه وتكون مدلاة على الجهة اليسرى ومائلة قليلا الى\r\nالخلف .\r\n7- قفازات  بيضاء.\r\nب - صيفا:"
        },
        {
          "type": "text",
          "data": "نفس  طراز واقسام البزة الشتوية على ان يكون قماش  القبعة\r\nوالسترة والسروال من الكتان الكاكي والسروال خاليا\r\nمن الشريط الجانبي."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nيرتدي دراجو قوى الامن شتاء وصيفا نفس  اللباس  المحدد\r\nللعناصر الفعلية وفي المناسبات  والظروف  عينها مع الفوارق\r\nالتالية:\r\n1- يكون السروال من الجوخ ومن النوع المخصص  للركوب\r\n(كيلوت )\r\n2- يكون الحذاء من اللون الاصهب  ذي ساق عال يصل حتى اعلى\r\nبطة الساق ويبكل من الامام ببكل خاصة تكون على نموذج واحد\r\nللجميع.\r\n3- الخوذة تكون بحسب  النموذج الخاص  بالدراجين في الجيش\r\nوتعتبر اثناء الخدمة فقط ويكتب  عليها من الامام\r\nاسم الوحدة باللون المخصص  لهذه الوحدة.\r\n4- يستبدل المعطف  والمشمع اثناء الخدمة بسترة طويلة\r\n(ترواكار) من الجوخ او المشمع الكاكي او الجلد مع قفازات\r\nطويلة جلد على ان يكون التجانس  موجودا بين رجال الدورية\r\nالواحدة فيما يتعلق بارتداء سترة الجوخ او المشمع او الجلد."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nيرتدي السواقون شتاء وصيفا نفس  اللباس  المحدد لرتباء وافراد\r\nالخدمة الفعلية وفي المناسبات  والظروف  نفسها على ان تضاف\r\nاليه الاجهزة المنصوص  عليها في البند (4) من المادة\r\nالسابقة."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nتتألف  بزة الانضباط لضباط الصف  والعرفاء والافراد من نفس\r\nاللباس  المحدد للبزة رقم (2)  المنصوص  عليه في المادتين\r\n26 و28 من هذا المرسوم مع التعديلات  التالية.\r\n1- يغلف  سطح ومقلب  القبعة بغطاء من الجوخ الاحمر وتثبت\r\nالارزة بدون قاعدة جوخ.\r\n2- يكون قشاط الوسط مع حمالته وغلاف  المسدس  والطماق النصفي\r\nوسائر الامتعة الجلدية, باستثناء الحذاء, من اللون\r\nالابيض .\r\n3- توضع على الذراع اليمنى ساعدة من الجوخ الاحمر عرضها\r\nعشرة سنتمترات  تطرز عليها بخيوط قطنية بيضاء كلمة \"انضباط."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nتحدد شارات  السلاح في وحدات  قوى الامن الداخلي كما يأتي:\r\n1- تكون الشارة عبارة عن سروة تطرز بخيوط من القصب  الفضي\r\nعلى قطعة من الجوخ تثبت  على كل من زوايتي مقلبي قبة السترة\r\nاو المعطف .\r\nاما لون قطعة الجوخ فيكون:\r\n1- لاركان المديرية العامة لقوى الامن الداخلي  (خمريا).\r\n2- للدرك                                      (كحليا قاتما).\r\n3- للشرطة                                     (احمر فاتحا).\r\n4- معهد قوى الامن الداخلي                     (سماويا).\r\n2- اما الضباط الاطباء فتكون شاراتهم نفس  الشارة المحددة\r\nلزملائهم في الجيش .\r\n3- وتميز عناصر وحدات  قوى الامن الداخلي المختلفة عن\r\nبعضها البعض  بواسطة قطعة من الجوخ تكون بلون السلاح ويتبع\r\nشكلها استدارة خياطة الكتف  ويطرز عليها اسم الوحدة بخيوط\r\nفضية وتخاط في منتصف  الكم الايمن الخارجي وعلى بعد اربعة\r\nملمترات  من نهايته لجهة الكتف"
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nان شارات  الرتب  لرجال قوى الامن الداخلي الفعليين هي نفس\r\nالمستعملة في الجيش  مع الفوارق الاتية:\r\n1- تكون النجوم من المعدن الابيض  او مطرزة بخيوط فضية على\r\nكاتفات  نقالة من نفس  قماش  ولون البزة وفي هذه الحالة\r\nتعصب  من الجانبين بجوخ من لون السلاح للضباط.\r\n2- تصنع الشرائط للرتباء من القصب  الابيض  وتثبت  على قواعد\r\nمن الجوخ وفقا للون المحدد لكل سلاح."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nيضع الموسيقيون, غير الضباط, شارات  رتبهم على الذراع الايمن\r\nبشكل مائل اعلاه للخارج وعلى بعد (14 ملم) تحت  خياطة\r\nالكم بالكتف  وتكون هذه الشارات  من القصب  الابيض  المضلع\r\nطولها (60 ملم) وعرضها (10 ملم) وتحدد كما يلي:\r\n- شريطة واحدة للصنف  رابع.\r\n- شريطتان للصنف  ثالث ,\r\n- ثلاث  شرائط للصنف  ثان.\r\nتكون مفصولة بعضها عن بعض  بقدر (7 ملم) وتخاط على قطعة من\r\nالجوخ بلون السلاح لا تزيد عن جانبي الشرئط الخارجيين اكثر\r\nمن ملمترين.\r\nاما الصنف  الاول والصنف  الممتاز فيضعان شارتيهما وفقا\r\nلاحكام المادة 40 من هذا المرسوم بيد ان خيوط التطريز تكون\r\nمن الصوف  الابيض ."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nيرتدي المدير العام لقوى الامن الداخلي, اذا كان من\r\nالضباط الفعليين ا الاحتياطيين اللباس  الرسمي المحدد لضباط\r\nقوى الامن الداحلي بمقتضى هذا المرسوم ويتقاضى لقاء ذلك,\r\nتعويض  التجهيزات  العسكرية المحددة لرتبته والمنصوص  عنه في المرسوم\r\nالاشتراعي-\r\n رقم 138 وتاريخ 12/6/1959."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nيمنح ملازمو قوى الامن الداخلي عند ترقيتهم الى هذه الرتبة\r\nولمرة واحدة فقط تعويضا مقطوعا عن البستهم وتجهيزاتهم قدره\r\nخمسمئة ليرة لبنانية."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nيتقاضى رجال الشرطة القضائية المفروض  عليهم ارتداء اللباس\r\nالمدني بمقتضى المرسوم التنظيمي, تعويضا يعادل ثمن الالبسة\r\nبحسب  سعر التلزيم التي وزعت  على من هم برتبهم او برتب\r\nمماثلة لرتبهم."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nتحدد بتعليمات  من المدير العام لقوى الامن الداخلي.\r\n1- الشارة الخاصة للذين يحسنون لغة اجنبية وشروط نقلها.\r\n2- شكل وشروط نقل الشارة الخاصة من قبل رجال الشرطة القضائية."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nيحتفظ رجال قوى الامن الداخلي الذين ينقلون الى وحدة\r\nالشرطة القضائية ببزاتهم الرسمية لارتدائها اذا ما دعت\r\nالحاجة."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nيضع رجال السير في الجهة اليمنى من الصدر وعند منتصف\r\nاعلى الجيب  الايمن, شارة مؤلفة من اطار قطره ثلاثة سنتمترات\r\nفي وسطه جناح ذو فرعين مصنوع من المعدن الابيض  ومثبت\r\nعلى قاعدة من الجوخ المخصص  للوحدة تتجاوز اطرافه بملمتر\r\nواحد."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nيضع ضباط الصف  والعرفاء والافراد, باستثناء رجال الموسيقى\r\nوالاغرار, تحت  كاتفة السترة او القميص  (صيفا) من الجهة\r\nاليسرى جديلة مفردة من القطن الكاكي تحيط بالكتف  اليسرى\r\nوتنتهي بصفارة يضمها الجيب  الايسر.\r\nويضع الضباط مثل هذه الجديلة مع البزتين رقم (2) و(3)."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nتكون حمالة قشاط الوسط الجلدي:\r\n1- على الكتف  اليمنى للضباط وضباط الصف .\r\n2- على الكتف  اليسرى للعرفاء والافراد."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nينقل الضباط وضباط الصف  والعرفاء والافراد, عند الضرورة\r\nمنظار ضمن علبة من الجلد الاصهب  تعلق بحمالة من نوعها\r\nولونها على الكتف  اليمنى بصورة لا تكون فيها العلبة ظاهرة\r\nمن الامام."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nينقل ضباط الصف  والعرفاء والافراد المسلحون ببنادق جعبا\r\nجلدية من اللون الاصهب  للخرطوش  وتكون اما مفردة وتعلق\r\nبقشاط الوسط واما متتالية بشكل حمالة وتعلق, بناء على امر\r\nخاص , على الكتف  اليمنى. كما ينقلون في الظروف  التي يحددها قادة\r\nالوحدات  الزاد-\r\n وقربة الماء بحسب  النموذج الموجود لدى قوى الامن الداخلي."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nتزود كل دورية, لصيانة وحفظ الاوراق الرسمية, بحقيبة\r\nمن الجلد الاصهب  مستطيلة الشكل وذات  ثنية واحدة وحلقتين\r\nمع حمالتين في الاعلى.\r\nويكون طول هذه الحقيبة 25 سنتمترا وعرضها 20 سنتمترا وتعلق\r\nفي الجهة اليسرى من قشاط الوسط."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nتؤمن الدولة لرجال قوى الامن الداخلي البزات  والتجهيزات\r\nالتالية المنصوص  عليها في هذا المرسوم.\r\nالضباط:"
        },
        {
          "type": "text",
          "data": "- البزة رقم (صفر) وتوابعها.\r\n- البزتان رقم (2) و(3).\r\nمع سائر التجهيزات  التابعة لهذه البزات  وكذلك الاسلحة\r\nوالمعدات  التي يحتاجون اليها في تنفيذ وظائفهم.\r\nضباط لصف  والعرفاء والافراد:\n- سائر البزات  والتجهيزات  والاسلحة والمعدات  المنصوص\r\nعليها في هذا المرسوم. كما وتعطى بزة صيفية جديدة رقم (2) اضافية\r\nلكل من سواقي السيارات  والدراجات  البخارية وملاحي المصفحات ."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nتعطى رجال قوى الامن الداخلي المهل التالية لتصفية البزات\r\nالنظامية لسابقة التي اصبحت  غير متفقة مع الاحكام الجديدة\r\nوتحسب  هذه المهل اعتبارا من تاريخ هذا المرسوم.\r\nالضباط:"
        },
        {
          "type": "text",
          "data": "- سنتان للبزة الرمادية.\r\n- ثلاث  سنوات  لبزة الكابردين الفاتحة اللون.\r\nضباط الصف :\n- سنتان للبزة الصيفية المصنوعة من قماش  غير الكتان.\r\n- ثلاث  سنوات  لبزة الكابردين الفاتحة اللون."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nتعطى المهل التالية لتنفيذ احكام هذا المرسوم:\r\n- لشارات  الرتبة والسلاح  - فورا وخلال مدة شهر على الاكثر\r\n                            اعتبارا من تاريخ العمل بهذا\r\n                            المرسوم.\r\n- للالبسة وتوابعها        - اعتبارا من اول صف  1960."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nيعرض  للبيع في التعاونيات  التابعة لقوى الامن الداخلي\r\nجميع الشارات  والاوسمة الكبيرة ولصغيرة وسائر التجهيزات\r\nالمحددة في هذا المرسوم لرجال قوى الامن الداخلي."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nيحتفظ في مستودع المديرية العامة لقوى الامن الداخلي\r\nبنماذج عن جميع الملابس  والتجهيزات  الموصوفة في هذا\r\nالمرسوم للرجوع اليها عند الحاجة."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nتسري جميع الاحكا الواردة في هذا المرسوم على مفوضي الشرطة\r\nما خلا البزة رقم (صفر) وشارات  الرتب  اذ تطبق عليهم,\r\nفيما يتعلق بها, احكام المرسوم رقم 7051 وتاريخ 3 تشرين\r\nالاول 1946."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nتلغى جميع النصوص  المخالفة لاحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 12 شباط سنة 1960\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء                وزير المالية\nالامضاء: رشيد كرامي             الامضاء: رشيد كرامي\nوزير الداخلية\nالامضاء: علي بزي"
}