{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=180509",
  "title": "حل الشرطات  البلدية في بيروت  وطرابلس  وطرابلس  الميناء\r\nوزحله وصيدا",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4562",
    "date": " 28/06/1960",
    "oj_number": "29",
    "oj_publish_date": "06/07/1960",
    "oj_page": "685-687"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 مادة 10:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الجاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:"
        },
        {
          "type": "text",
          "data": "اعتبارا من 30 حزيران سنة 1960, تحل الشرطات البلدية في بيروت وطرابلس الميناء وزحلة وصيدا وتطبق على العناصر التي تشكلها وعلى مختلف الاعتدة التي هي بحوزتها الاحكام المذكورة في المواد التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:"
        },
        {
          "type": "text",
          "data": "اعتبارا من اول تموز سنة 1960, يصنف مفوضو ومعاونو وشرطيو بلدية بيروت الموجودون حاليا في الخدمة وغير المتجاوزين حدود السن المنصوص عنها في المادتين 43 و62 من المرسوم الاشتراعي رقم 138 وتاريخ 12/6/1959, مفوضين ومعاونين وشرطيين في شرطة بيروت وذلك بموجب مرسوم يتخذ بناء على اقتراح وزير الداخلية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:"
        },
        {
          "type": "text",
          "data": "اعتبارا من اول تموز سنة 1960, يصنف معاونو وشرطيو بلديات طرابلس وطرابلس الميناء وزحلة وصيدا الموجودون حاليا في الخدمة وغير المتجاوزين حدود السن المنصوص عنها في المادة 43 من المرسوم الاشتراعي رقم 138 وتاريخ 12/6/1959, رتباء ودركيين في الدرك الاقليمي وذلك بموجب مرسوم يتخذ بناء على اقتراح وزير الداخلية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:"
        },
        {
          "type": "text",
          "data": "ان رجال الشرطات البلدية المنصوص عنهم في المادتين 2 و3 السابقتين الذين يبلغون, قبل اول تموز سنة 1960, حدود السن المحددة لرجال قوى الامن وكذلك الذين يطلبون منهم ترك الخدمة قبل اول تموز سنة 1960 استنادا على المادة 135 من المرسوم الاشتراعي رقم 138- وتاريخ 12/6/1959 المعدلة بقانون 29/2/1960, يسرحون بتاريخ 30 حزيران سنة 1960 من قبل السلطات البلدية التي كانوا تابعين لها حتى هذا التاريخ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:"
        },
        {
          "type": "text",
          "data": "ان رجال الشرطات البلدية الذين يطلبون ترك الخدمة انفاذا للمادة 135 من المرسوم الاشتراعي رقم 138 وتاريخ 12/6/1959 المعدلة بقانون 29/2/1960 خلال الفترة الكائنة بين اول تموز سنة 1960 وتاريخ انتهاء مهلة الشهرين المنصوص عنها في هذه المادة, يسرحون وفقا للقوانين والانظمة السارية على قوى الامن الداخلي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:"
        },
        {
          "type": "text",
          "data": "ان تعويضات الصرف المتوجبة للعناصر المشار اليها في المادتين 4 و5 السابقتين تصفى وتدفع من قبل البلديات التي كانت تابعة لها هذه العناصر قبل اول تموز سنة 1960."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:"
        },
        {
          "type": "text",
          "data": "اعتبارا من اول تموز سنة 1960, تسلم الى المديرية العامة لقوى لقوى الامن الداخلي, جميع الاسلحة والذخيرة والاليات والالبسة والاثاث وسائر- الاعتدة التي هي بحوزة الشرطات البلدية وذلك تنفيذا للائحة تضعها لجنة تمثل- فيها الاطراف المعنية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:"
        },
        {
          "type": "text",
          "data": "تثابر البلديات التي كانت تابعة لها الشرطات البلدية المنحلة حتى 31 كانون الاول سنة 1960 على تحمل سائر النفقات , من رواتب وسواها, اللازمة للعناصر والاعتدة التي حولت الى قوى الامن الداخلي. وتدفع الرواتب وملحقاتها على اساس الحقوق الناشئة بعد التنصيف في قوى الامن الداخلي."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:"
        },
        {
          "type": "text",
          "data": "ان المسائل المتعلقة بالبدل السنوي المتوجب على البلديات المعنية دفعه لقوى الامن وكذلك سائر القضايا المالية التي قد تنشأ من جراء التدبير المنصوص عنه في هذا المرسوم تحدد بنصوص لاحقة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:"
        },
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الجاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 28 حزيران سنة 1960\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء             وزير المالية\nالامضاء: احمد الداعوق         الامضاء: امين بيهم\nوزير الداخلية\nالامضاء: ادمون كسبار"
}