{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=195952",
  "title": "الغاء المواد 11 و19 و20 من المرسوم رقم 2516 تاريخ\r\n14-11-1959 المتعلق بنظام كلية الحقوق بالجامعة اللبنانية\r\nوابدالها بنصوص  اخرى",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5500",
    "date": " 14/11/1960",
    "oj_number": "48",
    "oj_publish_date": "16/11/1960",
    "oj_page": "964-968"
  },
  "preamble": "نعم",
  "articles": [
    {
      "number": "5  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "الغيت المواد 11 و19 و20 من المرسوم رقم 2516 تاريخ 14 تشرين الثاني سنة 1959 المتعلق بنظام كلية الحقوق بالجامعة اللبنانية واستعيض عنها بالنصوص التالية. المادة 11: يجتمع مجلس الادارة بناء على دعوة العميد ــــــــــ مرة في الشهر وكلما تدعو الحاجة ويعتبر الاجتماع قانونيا بحضور خمسة- من اعضائه على الاقل. وتصدر قراراته باكثرية اصوات الحاضرين وعند تعادل الاصوات- يكون صوت الرئيس مرجحا. المادة 19: يشتمل منهاج الدراسة في السنوات الاربع للاجازة ــــــــــ اللبنانية في الحقوق على المواد الاتية: 1- درس الحقوق العامة او الدولية 2- درس الحقوق المدنية 3- درس في الحقوق التجارية والاجراآت 4- درس في العلوم الاقتصادية والمالية 5- درس في تاريخ الحقوق والقوانين القديمة 6- درس في الحقوق الجزائية او الخاصة 7- درس في الحقوق الاجنبية والمقارية باللغة الاجنبية 8- تمارين عملية المادة 20: توزع مواد الدراسة على السنوات الاربع طبقا ــــــــــ لما يلي: مادة 1 ـــــــــــــ 1- القانون الدستوري 2- القانون المدني: مقدمة عامة, تشتمل ايضا على الاحكام العامة في الاشخاص والاموال 3- علم الاقتصاد السياسيي والتشريع المالي: الاقتصاد السياسي 4- تاريخ القانون: 1- تاريخ القانون وتطوره في البلاد العربية 2- تاريخ القانون وتطوره في البلاد الغربية 5- المادة الاجنبية: 1- مقدمة عامة في القانون المدني الفرنسي - والمقارن بالفرنسية: Introduction au droit civil francais et compare en francais Constitutional 2- او القانون الدستوري (بالانكليزية) Law 6- تمارين عملية: في بعض مواد هذا البرنامج مع ترجمات قانونية بالعربية والفرنسية او بالعربية والانكليزية. السنة الثانية ــــــــــــــ 1- القانون الاداري 2- القانون المدني: 1- النظرية العامة للموجبات 2- الاموال الاحكام العامة والقوانين العقارية 3- الاقتصاد السياسي 4- تاريخ المذاهب والنظم العامة 5- القانون الجزائي (الاحكام العامة) 6- المادة الاجنبية: الموجبات والعقود في القانون الفرنسي المقارن بالفرنسية: Theorie des obligations et contrais en Droit Francais et Compare en francais او المبادىء العام للتشريع الانكليزي (بالانكليزية) Jurisprudence 7- تمارين عملية: في بعض مواد هذا البرنامج وفي تنظيم الصكوك والعقود ودرس قضايا واجتهادات بالعربية والفرنسية او بالعربية والانكليزية. ' السنة الثالثة ـــــــــــــ 1- القانون الدولي العام مع المنظمات الدولية والاقليمية 2- التجارة البرية (ما عدا الافلاس ) 3- الاحوال الشخصية: آ- قوانين العائلة ب - احكام الاهلية والنفقات والوصايا والمواريث ما عدا اصول التنفيذ 4- اصول المحاكمات المدنية, التنظيم القضائي ونظام القضاة والمحاماة 5- المذاهب والعلاقات الاقتصادية: تاريخ المذاهب , العلاقات العالمية, التطور الاقتصادي في الشرق الادنى. 6- القانون الروماني (باستثناء المواريث ) 7- اصول المحاكمات الجزائية 8- القانون الجزائي (الجرائم والعقوات ) 9- المادة الاجنبية: القانون الاداري الفرنسي (بالفرنسية) Drois Administratif Francais en francais. او علم الادارة العامة بالانكليزية:Public Administra- tion 10- تمارين عملية: في بعض مواد هذا البرنامج ودرس قضايا واجتهادات بالعربية والفرنسية او بالعربية والانكليزية. السنة الرابعة ـــــــــــــ 1- القانون الدولي الخاص 2- القانون المدني: آ- اهم العقود المدنية ب - الاوقاف 3- اصول التنفيذ 4- قانون التجارة البرية (احكام الافلاس ) 5- قانون التجارية البحرية 6- التشريع المالي: الموازنة, الضرائب , المحاسبة العمومية 7- القانون الجوي 8- قانون العمل والضمان الاجتماعي 9- العلم الجنائي 10- المادة الاجنبية: قانون التجارة الفرنسي والمقارن (بالفرنسية:Droit Commercial Francais et Compare, en او التشريع المالي (بالانكليزية)Public Finance. 11- تمارين عملية: في بعض هذا البرنامج وفي ادارة المحاكمة والمرافعة وتنظيم الاحكام ودرس قضايا واجتهادات بالعربية والفرنسية او بالعربية والانكليزية. '"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحدد مجلس ادارة الكلية بقرار منه اوقات الدراسة السنوية وما يخصص منها بكل مادة على ان لا يقل مجموعها عن 450 ساعة ولا يزيد عن 450 ساعة, فيما عدا التمارين العملية التي ينبغي ان لا يجاوز مجموعها 100 ساعة ولا ينقص عن 50 ساعة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ان طلاب الاكاديمية اللبنانية التابعين للمنهاج الموقت المقرر من قبل مجلس الادارة لقسم الحقوق, ولنظام الاكاديمية في قسم العلوم السياسية, الراسبين في صفوفهم يخضعون لمنهاج الدراسة المقررة في نظام الكلية ويلتحقون بالسنة المحدثة بموجب النظام المقابلة للسنة التي رسبوا فيها"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم ابتداء من العام الدراسي 1960-1961"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 14 ت 2 سنة 1960\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء          وزير التربية الوطنية\nالامضاء: صائب  سلام          الامضاء: كمال جنبلاط\nوزير العدل\nالامضاء: نسيم مجدلاني"
}