{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=194525",
  "title": "قرار يتعلق بشروط الموافقة على طلبات  استيراد السلع الخاضعة لنظام\r\nالكوتا خلال-\r\n عام 1961 واصول سحب  الاجازات  الاستيراد العائدة لها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "584",
    "date": " 24/10/1960",
    "oj_number": "45",
    "oj_publish_date": "26/10/1960",
    "oj_page": "931-934"
  },
  "preamble": "",
  "articles": [
    {
      "number": "21 \r\nمادة 21:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة\r\nويعمل به فور تعليقه على لوحة الاعلانات  في وزارة الاقتصاد\r\nالوطني والسياحة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيمنح التجار القدماء اجازات  استيراد السلع الخاضعة لنظام\r\nالكوتا خلال سنة 1961 على اساس  متوسط استيرادات  كل منهم\r\nالمجازة  من قبل وزارة الاقتصاد الوطني والسياحة من هذه\r\nالسلع خلال السنوات  الثلاث  السابقة بعد اجراء كشف  يبين\r\nوضع صاحب  العلاقة الحالي ويثبت  مثابرته على تعاطي التجارة\r\nبالسلعة المطلوبة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى التجار القدماء تقديم طلبات  الموافقة لاستيراد السلع\r\nالخاضعة لنظام الكوتا العائدة لسنة 1961 خلال شهر تشرين\r\nالثاني من السنة الحالية (1960)\r\nوعلى كل تاجر قديم ان يرفق بطلبه شهادة جمركية تبين\r\nالكميات  التي استوردها فعلا باسمه خلال كل من السنوات\r\nالمنوه بها في المادة السابقة, وكل طلب  يقدم غير مرفق\r\nبهذه الشهادات  يهمل"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعد دائرة التجارة الخارجية خلال شهر كانون الاول سنة\r\n1960 لوائح بالطلبات  المقدمة ضمن المدة المحددة والممكن\r\nقبولها وتنظمها وفقا لانواع السلع والتسلسل الزمني\r\nلورود هذه الطلبات  وتبين فيها الحصة العائدة لكل صاحب\r\nعلاقة وتفصيل حسابها على الاساس  المبين في المادة الاولى\r\nكما تعد خلال المدة ذاتها لوائح خاصة بالطلبات  التي لا\r\nتتوفر فيها شروط الحصول على موافقة الادارة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتصدق اللوائح المنوه عنها في المادة السابقة من رئيس  مصلحة\r\nالتجارة, بعد التدقيق فيها, خلال الاسبوع الاول من شهر كانون\r\nالثاني 1961"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nترسل دائرة التجارة الخارجية الى كل صاحب  علاقة, قبل\r\nالخامس  عشر من شهر كانون الثاني سنة 1961, اعلاما بالبريد\r\nالمضمون مع اشعار بالاستلام تبلغه فيه موافقة الادارة\r\nعلى طلبه وتبين الحصة المخصصة له استنادا الى اللوائح\r\nالمصدقة, وتدعوه الى تقديم نموذج الاجازة خلال المدة\r\nالمقررة او تبلغه الرفض  مع ذكر الاسباب"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nكل صاحب  علاقة يتبلغ موافقة الادارة على طلبه ولا يتقدم\r\nمن وزارة الاقتصاد الوطني والسياحة, قبل اخر ايلول من السنة\r\nنفسها, بنموذج اجازة الاستيراد لاخذ توقيعها عليه تلغى\r\nالموافقة المقررة له"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيمنح التجار المستجدون خلال سنة 1961 اجازات  استيراد\r\nبالسلع الخاضعة لنظام الكوتا لا يتعدى مجموعها ما يعادل\r\nحمس  الكمية الاجمالية المحددة في ضوء المادتين 1 و3 من\r\nهذا القرار وذلك ضمن الشروط التالية:\r\nاولا- اهمية رأس  المال المستشغل في المؤسسة\r\nثانيا- نسبة اهمية نوع السلع الخاضعة لنظام الكوتا الى\r\nمجموع السلع التي تتألف  منها تجارة صاحب  العلاقة وفقا\r\nلطبيعة عمله وتجانسه"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعلى التجار المستجدين ان يقدموا طلبات  الموافقة على\r\nالاستيراد الى وزارة الاقتصاد الوطني والسياحة\r\nولا يستفيد التاجر المستجد من اجازات  استيراد السلع\r\nالخاضعة لنظام الكوتا الا بعد ان يقدم المستندات  المنصوص\r\nعليها في المادة التاسعة من القرار رقم 2325 تاريخ\r\n30/6/1946"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nعلى دائرة التجارة الخارجية في مصلحة التجارة ان تعد\r\nلوائح بطلبات  التجار المستجدين الممكن قبولها الواردة\r\nخلال كل نصف  سنة على حده وتنظمها على اساس  نوع السلعة\r\nوتاريخ  التسلسل الزمني لورود هذه الطلبات\r\nكما تعد خلال المدة ذاتها لوائح بالطلبات  التي لا تتوفر\r\nفيها شروط الحصول على الموافقة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيدقق الموظفون الذين يكلفهم مدير عام الاقتصاد الوطني في\r\nطلبات  التجار المستجدين على الاساس  الوارد في المادة\r\nالسابعة من هذا القرار ويقدمون مطالعاتهم بشأنها الى رئيس\r\nدائرة التجارة الخارجية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيعرض  رئيس  دائرة التجارة الخارجية لوائح طلبات  المستجدين\r\nنصف  السنوية مع مطالعته عليها على رئيس  مصلحة التجارة\r\nخلال شهر تموز سنة 1961 للبت  في الطلبات  الواردة خلال\r\nالنصف  الاول من السنة المذكورة وخلال شهر كانون الثاني\r\nسنة 1962 للبت  في الطلبات  الواردة خلال النصف  الثاني\r\nمن سنة 1961"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nترسل دائرة التجارة الخارجية, خلال خمسة عشر يوما من تاريخ\r\nتسلمها لوائح المستجدين المصدقة من رئيس  مصلحة التجارة\r\nاعلاما بالبريد المضمون مع اشعار بالاستلام الى صاحب  كل\r\nعلاقة تبلغه فيه موافقة الادارة على طلبه وتبين الحصة  المخصصة\r\nله استنادا الى اللوائح وتدعوه الى تقديم نموذج الاجازة\r\nخلال المدة المقررة, او تبلغه رفض  الطلب  مع ذكر الاسباب"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nكل صاحب  علاقة يتبلغ موافقة الادارة على طلبه ولا يتقدم\r\nمن وزارة الاقتصاد الوطني والسياحة خلال ستة اشهر من تاريخ\r\nتبلغه الاعلام بنموذج اجازة الاستيراد لاخذ توقيعها عليه\r\nتلغى الموافقة المقررة له"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nلا تمنح موافقات  الاستيراد بالسلع المستوردة لغايات\r\nغير تجارية الا ضمن حدود حاجة الاستعمال الشخصي"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتعد دائرة التجارة الخارجية لوائح نصف  سنوية بطلبات\r\nالمفروشات  الخشبية منظمة على اساس  تسلسل ورود هذه الطلبات\r\nالزمني وتعرضها للدرس  على لجنة مؤلفة من:\r\nرئيس  مصلحة التجارة\r\nرئيس  مصلحة الصناعة\r\nرئيس  مصلحة حماية المستهلك"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتنظر اللجنة خلال شهر تموز 1961 بالطلبات  الواردة خلال\r\nالنصف  الاول من السنة ذاتها وخلال شهر كانون الثاني 1962\r\nبالطلبات  الواردة خلال النصف  الثاني من سنة 1961"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nتحدد القيمة الاجمالية للمفروشات  الخشبية الخاضعة لنظام\r\nالكوتا الممكن استيرادها وخلال سنة 1961 على اساس  حاجات\r\nالبلاد بقرار لاحق"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيعرض  مدير عام الاقتصاد الوطني وهذه اللوائح مع مطالعته على\r\nالوزير للبت"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nترسل دائرة التجارة خلال خمسة عشر يوما من تاريخ تسلمها\r\nاللوائح المصدقة وفقا لهذا القرار اعلاما بالبريد المضمون\r\nمع اشعار بالاستلام الى كل صاحب  علاقة تبلغه فيه موافقة\r\nالادارة على طلبه وتبين الحصة المحصصة له استنادا الى اللوائح\r\nوتدعوه الى تقديم نموذج الاجازة خلال المدة المقررة او تبلغه رفض\r\nالطلب"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nتطبق على المفروشات  الخشبية احكام المادة 13 من هذا القرار"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة\r\nويعمل به فور تعليقه على لوحة الاعلانات  في وزارة الاقتصاد\r\nالوطني والسياحة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 24 ت 1 سنة 1960\nوزير الاقتصاد الوطني والسياحة\nالامضاء: سليمان العلي"
}