{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257620",
  "title": "انشاء صندوق تقاعد لمصلحة محامي نقابة طرابلس",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 28/11/1946",
    "oj_number": "49",
    "oj_publish_date": "04/12/1946",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "24 ينشر هذا القانون في الجريدة الرسمية.\n\r\nبيروت في 28 تشرين الثاني سنة 1946\n\r\nالامضاء: بشارة خليل الخوري",
      "content": [
        {
          "type": "text",
          "data": "انشىء لمصلحة المحامين الذين يؤلفون نقابة طرابلس صندوق خاص للتقاعد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "(الغيت بقانون 15 شباط سنة 1960 وابدلت منها الاحكام التالية):"
        },
        {
          "type": "text",
          "data": "موارد هذا الصندوق هي:"
        },
        {
          "type": "text",
          "data": "موارد هذا الصندوق هي:"
        },
        {
          "type": "text",
          "data": "1- دخل تمغة المرافعة بقيمة ليرتين وهذه التمغة يلصقها المحامون على الاوراق التالية:"
        },
        {
          "type": "text",
          "data": "- الاستحضار واللائحة الجوابية الاولى لدى جميع المحاكم المدنية والشرعية والمذهبية بداية واستئنافا وتمييزا ولدى مجلس العمل التحكيمي والمحاكم الادارية."
        },
        {
          "type": "text",
          "data": "- الوكالات لدى جميع المحاكم المذكورة في البند السابق وفي كل درجة من درجات المحاكمة."
        },
        {
          "type": "text",
          "data": "- اتخاذ صفة المدعي الشخصي."
        },
        {
          "type": "text",
          "data": "- استدعاء الشكوى الجزائية وجواب المدعى عليه بداية واستئنافا وتمييزا."
        },
        {
          "type": "text",
          "data": "وتكون هذه التمغات الزامية لدى تقديم الاوراق المبينة اعلاه الى المحاكم سواء تقدمت من المحامي او ممثل المحامي بعد تقديمها."
        },
        {
          "type": "text",
          "data": "ان الوكالات العامة تخضع لتمغة المرافعة في كل قضية على حدة. وفي كل درجة من درجات المحاكمة."
        },
        {
          "type": "text",
          "data": "2- رسم تقاعد تقرره الجمعية العموميةويستوفى قبل اول ايار من كل سنة من جميع المحامين العاملين والمتدرجين."
        },
        {
          "type": "text",
          "data": "ان عدم دفع هذا الرسم في اول ايار يعرض المحامي لمنعه من المرافعة لدى المحاكم."
        },
        {
          "type": "text",
          "data": "3- كامل اتعاب المحاماة التي تقضي بها المحاكم وعلى جميع المحاكم المدنية والجزائية والشرعية والمذهبية ان تقضي باتعاب محاماة متناسبة مع اهمية القضية وفي جميع القضايا التي يمثل بها احد المحامين لديها عفوا ولو لم يطلبها."
        },
        {
          "type": "text",
          "data": "وعند عدم استخراج الحكم بعد مرور شهرين من تاريخ صدوره تحصل هذه الاتعاب  كما تحصل الرسوم والنفقات في الدعاوى الجزائية."
        },
        {
          "type": "text",
          "data": "4- ما تقرره الجمعية العمومية اخذه من اموال صندوق النقابة في نهاية كل سنة."
        },
        {
          "type": "text",
          "data": "5- المنحات والهبات والاكتتابات وما يوصى به للصندوق."
        }
      ]
    },
    {
      "number": "24 ينشر هذا القانون في الجريدة الرسمية.\n\r\nبيروت في 28 تشرين الثاني سنة 1946\n\r\nالامضاء: بشارة خليل الخوري",
      "content": [
        {
          "type": "text",
          "data": "تقوم على ادارة الصندوق لجنة مؤلفة من:"
        },
        {
          "type": "text",
          "data": "النقيب العامل...رئيسا"
        },
        {
          "type": "text",
          "data": "ثلاثة اعضاء...دائمين يعينهم مجلس النقابة من النقباء السابقين"
        },
        {
          "type": "text",
          "data": "ثلاثة اعضاء...تنتخبهم الجمعية العمومية لمدة ثلاث سنوات من المحامين الذين سبق لهم ان كانوا اعضاء في مجلس النقابة مدة ثلاث سنوات على الاقل. ويجوز تجديد انتخابهم."
        },
        {
          "type": "text",
          "data": "لا يجوز لاي محام حكم عليه من المجلس التأديبي او من اية محكمة لبنانية بجرم يمس الشرف والكرامة ان يكون عضوا في اللجنة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تنتخب اللجنة من اعضائها في الخمسة عشر يوما الاولى من شهر تشرين الثاني امينا للسر وامينا للصندوق."
        }
      ]
    },
    {
      "number": "24 ينشر هذا القانون في الجريدة الرسمية.\n\r\nبيروت في 28 تشرين الثاني سنة 1946\n\r\nالامضاء: بشارة خليل الخوري",
      "content": [
        {
          "type": "text",
          "data": "لا يكون اجتماع اللجنة قانونيا الا اذا حضره على الاقل ثلثا اعضائها وكان انعقادها في الموعد المعين من قبلها او بدعوة خاصة يرسلها امين السر الى كل من اعضائها. في حال غياب النقيب العامل يترأس اللجنة اقدم النقباء عهدا من اعضائها. تؤخذ قرارات هذه اللجنة باكثرية اصوات الحاضرين وان تعادلت يرجح جانب الرئيس."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تحمل عمليات ادارة الصندوق امضاءات كل من الرئيس وامين السر وامين صندوق اللجنة ويضبط القيود امين الصندوق تحت مسؤوليته المباشرة ووفقا للقواعد المتبعة في مسك الدفاتر."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ان الاموال التي تشكل دخل صندوق التقاعد يجب ايداعها لدى ورودها في مصرف تقبل به الحكومة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "للجمعية العمومية غير العادية في اي وقت كان حق تعيين ثلاثة مراقبين على الاكثر للتدقيق في اعمال الصندوق. تنعقد هذه الجمعية وفقا للشروط المنصوص عليها في قانون تنظيم مهنة المحاماة وعلى النقيب ان يدعوها في الخمسة عشر يوما التي تلي تاريخ تقديم الطلب. وفي حال حصول تصرف شاذ او اخطاء ثابتة في ادارة الاموال او مصلحة المعاشات يجب على المسؤولين ان يعوضوا تعويضا كاملا عن الاموال المختلسة والاضرار الحاصلة. ولا يحول ذلك دون الملاحقة الجزائية \"وتكف يدهم عن العمل فور المباشرة بالتحقيق\" وفي هذه الحال تجري انتخابات جديدة بخلال خمسة عشر يوما."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "(الغيت بقانون 15 شباط سنة 1960 وابدلت منها الاحكام التالية المعدلة فيما بعد بالقانون رقم 18/78 تاريخ 18/12/78):"
        },
        {
          "type": "text",
          "data": "آ- معاش الاقدمية"
        },
        {
          "type": "text",
          "data": "لكل محام لبناني بلغ الستين من عمره ومضى على قيده في جدول نقابة طرابلس ثلاثين سنة دون مدة الانقطاع لو وجدت ان يستفيد بناء على طلبه من معاش تقاعد."
        },
        {
          "type": "text",
          "data": "للجنة التقاعد لدى نقابة المحامين في طرابلس ان تقرر مقدار المرتب التقاعدي وفق امكانات صندوقها حتى مبلغ الف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "ان المدة التي يكون مارس فيها المحامي مهنته قبل الانقطاع تدخل في حساب قيده في الجدول ولا تحسب مدة الانقطاع ذاتها."
        },
        {
          "type": "text",
          "data": "وتدخل مدة التدرج في حساب مدة القيد لغاية ثلاث سنوات فقط."
        },
        {
          "type": "text",
          "data": "ولا تدخل في حساب مدة الاقدمية معاطاة المهنة السابقة للقرار 655 المؤرخ في 26 ايار سنة 1921 وهو تاريخ انشاء نقابة محامي طرابلس."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "(الغيت بالقانون رقم 18/78 تاريخ 18/12/78 واستبدلت بالنص التالي):"
        },
        {
          "type": "text",
          "data": "ب- معاش العجز:"
        },
        {
          "type": "text",
          "data": "لكل محام مسجل بنقابة طرابلس لم يستوف شروط التقاعد اصيب بنتيجة مرض او حادث طرأ بعد تسجيله بعجز كلي دائم نهائي منعه من ممارسته مهنة المحاماة بأن يستفيد من مرتب عجز يكون بنسبة واحد من ثلاثين من المرتب التقاعدي العادي عن كل سنة من سني مزاولته المحاماة. ينتقل هذا الحق الى اعضاء عائلة المحامي المتوفي وفقا لتعريفها في القانون رقم 59/67. لا تدخل في حساب مدة السنوات الثلاثين المعينة في الفقرتين الاولى والثانية من هذه المادة المدد التي ينقطع فيها المحامي عن مزاولته مهنته."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ج- احالة معاش التقاعد:"
        },
        {
          "type": "text",
          "data": "ان معاش الاقدمية او العجز المقرر للمحامي او المعاش الذي يمكن ان يستحق له فيما لو جرت تصفية هذا المعاش يوم وفاته يدفع الى اعضاء عائلته وفقا للشروط التالية:"
        }
      ]
    },
    {
      "number": "24 ينشر هذا القانون في الجريدة الرسمية.\n\r\nبيروت في 28 تشرين الثاني سنة 1946\n\r\nالامضاء: بشارة خليل الخوري",
      "content": [
        {
          "type": "text",
          "data": "الغيت بالقانون رقم 18/78 تاريخ 18/12/78 واستبدلت بالنص التالي):"
        },
        {
          "type": "text",
          "data": "ان اصحاب الحق في المرتب التقاعدي العائد للمحامي المتوفي هم:"
        },
        {
          "type": "text",
          "data": "1- زوجته او زوجاته الشرعيات غير المطلقات على ان زواج المحامي بعد احالته على التقاعد لا يعطي الحق للزوجة في المرتب التقاعدي."
        },
        {
          "type": "text",
          "data": "2- اولاده الشرعيون دون المتبنين الذين لم يكملوا الثامنة عشرة من عمرهم ويعتبر بحكم القاصر مهما بلغ عمر الولد المصاب بعاهة دائمة تمنعه من العمل والابنة العازبة غير العاملة وكذلك الاولاد الذين يتابعون بنجاح سنوي دارستهم الجامعية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "(الغي نص المادتين 13 و14 بموجب القانون رقم 18/78 تاريخ 18/12/78 واستبدل بالنص التالي):"
        },
        {
          "type": "text",
          "data": "اذا كان للمحامي المتوفي زوجة واولاد فيعود لزوجته نصف المرتب التقاعدي ولولده او اولاده النصف الاخر يتقاسمونه بالتساوي. عند عدم وجود الزوجة يعود كامل هذا المرتب للاولاد المستحقين وفي حال وفاة احد الاولاد تنتقل حصته للاخرين. وفي حال وفاة الزوجة تنتقل حصتها من المرتب الى لاولادها المستحقين وعند عدم وجودهم للاولاد المستحقين من زوجة اخرى واذا تعددت زوجات المحامي تقسم الحصة المعينة للزوجة بينهم بالتساوي."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "(الغي نص المادتين 13 و14 بموجب القانون رقم 18/78 تاريخ 18/12/78 واستبدل بالنص التالي):"
        },
        {
          "type": "text",
          "data": "اذا كان للمحامي المتوفي زوجة واولاد فيعود لزوجته نصف المرتب التقاعدي ولولده او اولاده النصف الاخر يتقاسمونه بالتساوي. عند عدم وجودد الزوجة يعود كامل هذا المرتب للاولاد المستحقين وفي حال وفاة احد الاولاد تنتقل حصته للاخرين. وفي حال وفاة الزوجة تنتقل حصتها من المرتب الى لاولادها المستحقين وعند عدم وجودهم للاولاد المستحقين من زوجة اخرى واذا تعددت زوجات المحامي تقسم الحصة المعينة للزوجة بينهم بالتساوي."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "(الغيت بالقانون رقم 18/78 تاريخ 18/12/78 واستبدلت بنص المادة 5 من القانون رقم 59/67 وهذا نصها):"
        },
        {
          "type": "text",
          "data": "ينقطع المرتب التقاعدي:"
        },
        {
          "type": "text",
          "data": "أ- عن ارملة المحامي في حال زواجها وتعود حصتها عند ذلك الى المستحقين من اولادها منه, وفي حال عدم وجودهم الى الاولاد المستحقين الحاصلين له من زوجة اخرى."
        },
        {
          "type": "text",
          "data": "ب- عن اولاد المحامي بعد اكمالهم الثامنة عشرة من عمرهم وتنتقل حصة كل منهم لاخوته المستحقين."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "د- فقدان الحق في المعاش:"
        },
        {
          "type": "text",
          "data": "يمنع على المحامي المحال الى التقاعد:"
        },
        {
          "type": "text",
          "data": "1- ان يتقيد او يرجع فيجدد قيده لدى نقابة لبنانية او اجنبية."
        },
        {
          "type": "text",
          "data": "2- ان يمارس مهنته بالمرافعة او بالاستشارة وبالاجمال ان يأتي اي عمل من شأنه مزاحمة زملائه او الاضرار بهم."
        },
        {
          "type": "text",
          "data": "3- ان يأتي اي عمل يتنافى مع كرامة المحامي."
        },
        {
          "type": "text",
          "data": "4- ان يشتغل باية مهنة اخرى دون ان يشعر النقيب ويحصل على اجازة سابقة من لجنة الادارة. وكل مخالفة لما تقدم تسقط حق المخالف بالمعاش طيلة ممارسته احد الاعمال المار ذكرها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "على كل محام يكون قد قبض معاشا مع عدم تقيده بشروط المادة السابقة ان يعيد ما قبضه دون حق الى صندوق التقاعد."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "لا حق بالمعاش ."
        },
        {
          "type": "text",
          "data": "1- للمحامين الذين شطبوا من الجدول بقرار تأديبي وفي هذه الحالة يبقى ما دفعوه حقا مكتسبا لصندوق التقاعد."
        },
        {
          "type": "text",
          "data": "2- للمحامين الذين قيدوا في الجدول ولم يمارسوا مهنتهم بالفعل وللجنة الادارة الحق المطلق في تقدير هذا الامر."
        },
        {
          "type": "text",
          "data": "3- للمحامين الذين لم يكونوا قد دفعوا كامل الرسوم المفروضة بعد وضع هذا القانون موضع الاجراء."
        },
        {
          "type": "text",
          "data": "على ان المحامين المعفيين من دفع الرسوم بموجب قانون تنظيم مهنة المحاماة لا يتناولهم هذا النص."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "ه- مواد متفرقة:"
        },
        {
          "type": "text",
          "data": "لجنة الادارة تقضي فيما اذا كانت شروط الحق في التقاعد متوفرة وعليها ان تعلل قرارها, وهو قابل الاستئناف لدى محكمة الاستئناف بالشكل والشروط المنصوص عليها في قانون تنظيم مهنة المحاماة, وللمحامي الذي يرفض طلبه ان يتقدم به مجددا عند اتمامه الشروط الناقصة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "لا يستحق ولا يدفع معاش التقاعد الا بناء على طلب المحامي واعتبارا من تاريخ قرار لجنة الادارة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "معاش التقاعد لا يتفرغ عنه ولا يحجز لانه مخصص لتأمين المعيشة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تدفع قيمة معاش التقاعد حسبما هي مقرة بالمواد 8 و9 و12 في ختام كل ثلاثة اشهر ولا يمكن ان تتجاوز مدفوعات التقاعد موارد الصندوق السنوية حتى اذا وجد عجز تنقص مدفوعات التقاعد السنوية الى نسبة المال الموجود وليس للمحامين او لورثتهم الذين ينقص مقبوضاتهم السنوية عن حد استحقاقهم بسبب ما تقدم, حق الرجوع على صندوق مجلس النقابة او على صندوق التقاعد عندما يصبح في مقدور الصندوق القيام بكامل متوجباته."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تضع لجنة الادارة بالاتفاق مع مجلس النقابة نظاما داخليا لقواعد تطبيق هذا القانون."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية."
        },
        {
          "type": "text",
          "data": "بيروت في 28 تشرين الثاني سنة 1946"
        },
        {
          "type": "text",
          "data": "الامضاء: بشارة خليل الخوري"
        }
      ]
    }
  ],
  "signature": ""
}