{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178727",
  "title": "يتعلق بمصلحة الميرة اللبنانية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 18/06/1946",
    "oj_number": "26",
    "oj_publish_date": "26/06/1946",
    "oj_page": "703-704"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 \r\nمادة 11:\r\nيعمل بهذا القانون من اول حزيران سنة 1946 لغاية 15 حزيران\r\nسنة 1947 وتلغى جميع النصوص  التشريعية والانظمة السابقة\r\nالمتعلقة بشؤون الميرة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحصر في الحكومة وحدها حق شراء الحنطة والشعير الابيض\r\nوالدقيق والبرغل واستيراد هذه الحبوب  وحيازتها ونقلها وبيعها\r\nوذلك في جميع الاراضي اللبنانية.\r\nيشمل هذا الحصر جميع الحبوب  المحصودة والمستوردة والتي\r\nستستورد.\r\nتتولى الاعمال المذكورة مصلحة موقتة تدعى (مصلحة الميرة\r\nاللبنانية) وتربط بوزارة الاقتصاد الوطني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى مختاري القرى ان يقدموا الى مصلحة الميرة في خلال عشرة\r\nايام من تاريخ وضع هذا القانون موضع التنفيذ تصريحا يحتوي\r\nعلى المعلومات  التالية:\r\n- اسم وكنية المنتج وشركائه عند الاقتضاء.\r\n- المساحات  المزرعة حنطة وشعيرا ابيض\r\n- عدد الاشخاص  الذين يعولهم المنتج وعدد حيواناته المخصصة\r\nللزراعة.\r\nيشترك في التوقيع على التصريح المذكور اعضاء الهيئة\r\nالاختيارية في القرية.\r\nينشر المختار نسخة عن التصريح في ساحة القرية فور ارساله الى\r\nمصلحة الميرة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلصاحب  العلاقة حق الاعتراض  على محتويات  التصريح المذكور\r\nفي المادة السابقة في خلال سبعة ايام من تاريخ نشره في ساحة\r\nالقرية.\r\nولمصلحة الميرة حق الاعتراض  ايضا في خلال عشرة ايام من\r\nتاريخ استلامها التصريح.\r\nتنظر في الاعتراضات  في كل قضاء لجنة قوامها القائمقام رئيسا\r\nومندوب  عن مصلحة الميرة وخبير زراعي يختاره رئيس  اللجنة\r\nمن بين اصحاب  الاملاك الزراعية في القضاء.\r\nتصدر اللجنة قراراتها باكثرية الاصوات  بعد ان تستمع الى\r\nصاحب  العلاقة او ان تدعوه حسب  الاصول. وهذه القرارات  غير\r\nقابلة اي طريق من طرق المراجعة.\r\nويتحمل الفريق غير المحق نفقات  الاعتراض  الفعلية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتترك للمنتج حاجته من الحنطة والشعير للبذار والتموين العائلي\r\nوعلف  حيواناته المخصصة للزراعة.\r\nيحسب  التموين العائلي  للمنتج على اساس  250 (مائتين وخمسين)\r\nكيلو من الحنطة والشعير عن الشخص  الواحد بما فيه القمح المعد\r\nللبرغل وذلك بنسبة 75 (خمسة وسبعين بالمئة حنطة) و25 (خمسة\r\nوعشرين بالمئة شعيرا)\r\nوتحدد الكميات  اللازمة لعلف  الحيوانات  بقرار من وزير\r\nالاقتصاد الوطني."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتشتري الحكومة الحبوب  التي تفيض  عن حاجات  المنتج كما هي\r\nمحددة في المادة السابقة وذلك بالاسعار التالية:\r\n                      الحنطة\r\n340 ليرة لبنانية للطن الواحد باجرام لا تتجاوز نسبتها4 بالمئة\r\n330 ليرة لبنانية للطن الواحد باجرام لا تتجاوز نسبتها7 بالمئة\r\n                     الشعير الابيض\r\n205 ليرة لبنانية للطن الواحد باجرام لا تتجاوز نسبتها4 بالمئة\r\n200 ليرة لبنانية للطن الواحد باجرام لا تتجاوز نسبتها7 بالمئة\r\nوهذه الاسعار هي تسليم مستودع الميرة في مركز الشراء المختص\r\nان الحد الاقصى للكميات  التي يمكن الحكومة ان تشتريها من\r\nموسم سنة 1946 وفقا لاحكام هذه المادة هو 10000 (عشرة آلاف )\r\nطن بنسبة 75 بالمئة حنطة و25 بالمئة شعيرا وتوزع هذه الكمية\r\nبنسبة واحدة بين جميع المنتجين.\r\nويجوز لمصلحة الميرة ان توزع الكميات  المشتراة على\r\nالمستهلكين رأسا في مناطق جمع الحبوب"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتحدد اسعار بيع الحبوب  من المستهلكين بقرارات  من وزير\r\nالاقتصاد الوطني"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nاعتبارا من اول تشرين الثاني سنة 1946 تطلق حرية نقل الحنطة\r\nوالشعير وبيعهما في القرى التي تكون قد سلمت  قبل هذا التاريخ\r\nالكميات  الفائضة عنها, بشرط ان يستحصل المنتج على رخصة نقل\r\nتعطى له بلا بدل."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيعاقب  على كل مخالفة لاحكام هذا القانون ولاحكام المراسيم\r\nوالقرارات  المتخذة لتنفيذه بالحبس  من اسبوع الى ستة اشهر\r\nوبغرامة من مئة الى عشرة الاف  ليرة لبنانية او باحدى هاتين\r\nالعقوبتين.\r\nويحق  لمصلحة الميرة ان تتساوى على الغرامات  المترتبة على\r\nالمخالفين وذلك قبل صدور الحكم المبرم في المخالفة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان المخالفات  لانظمة الميرة السابقة الواقعة قبل اول حزيران\r\nسنة 1946 تبقى خاضعة من حيث  العقوبات  للنصوص  التشريعية\r\nالتي كانت  نافذة حين حصولها. وتحال جميع هذه المخالفات  الى\r\nالمحاكم العادية التي تفصل فيها وفقا للاصول المتبعة لديها\r\nولا يجوز ان تتعدى العقوبة التي يحكم بها في مثل هذه الحالة\r\nالحد الاقصى المعين في هذا القانون.\r\nاما الاحكام المبرمة الصادرة قبل نشر هذا القانون فتنفذ لجهة\r\nالغرامة ويحق  للحكومة ان تجري تسوية بشأنها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتحدد بمرسوم يتخذ في مجلس  الوزراء دقائق تطبيق هذا القانون\r\nوطرق تنفيذه والحالات  الخاصة التي يمكن فيها نقل الحبوب\r\nالمعدة للاستهلاك الشخصي."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيعمل بهذا القانون من اول حزيران سنة 1946 لغاية 15 حزيران\r\nسنة 1947 وتلغى جميع النصوص  التشريعية والانظمة السابقة\r\nالمتعلقة بشؤون الميرة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 18 حزيران سنة 1946\nالامضاء: بشارة خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء            وزير المالية\nالامضاء; سعدي المنلا        الامضاء: اميل لحود\nوزير الاقتصاد الوطني             وزير العدلية\nالامضاء: سعدي المنلا         الامضاء: احمد الحسيني"
}