{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178729",
  "title": "يختص  بالغاء القرار رقم 187-ل ر الصادر بتاريخ 26-8-1939\r\nوالقرار رقم 355 الصادر بتاريخ 18-12-1940 المتعلق باملاك\r\nالدولة الخاصة الكائنة في لبنان الجنوبي والمعروفة بجفتلك\r\nرأس  العين",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 17/06/1946",
    "oj_number": "26",
    "oj_publish_date": "26/06/1946",
    "oj_page": "704-705"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغي القرار رقم 187 ل. ر الصادر بتاريخ 26 آب  سنة 1939\r\nالمتعلق باملاك الدولة الخاصة الكائنة في لبنان الجنوبي\r\nوالمعروفة بجفتلك رأس  العين والمدرجة في اللائحة الملحقة\r\nفي هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتسجل الاملاك المبينة في المادة الاولى كاملاك خاصة باسم\r\nالدولة اللبنانية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحفظ الحقوق المكتسبة على هذه الاملاك لقاء دفع ثمنها بحسب ما تقدره لجنة خاصة تعين بمرسوم وهذه الحقوق هي شخصية لا يجوز التنازل عنها الا بترخيص من الحكومة ويعد باطلا كل تنازل مخالف لهذا النص وان حصل قبل صدور هذا القانون.  يحدد ثمن هذه الاملاك بالسعر الرائج بتاريخ اجراء التخمين ما عدا الاملاك التي سبق تخمينها من قبل اللجنة المشكلة بالمرسوم رقم 7543 تاريخ 8 شباط 1952 ووضعت معاملاتها قيد التنفيذ. على جميع اصحاب العلاقة الذين لم يبلغوا تخمين الاملاك المسلمة اليهم وفقا للقرار رقم 355/ ل. ر. تاريخ 18 كانون الاول سنة 1940 ان يتقدموا من مديرية الشؤون العقارية بطلب تخمين هذه الاملاك فيما اذا كانوا يرغبون في الاحتفاظ بحقوقهم عليها خلال مدة ستة اشهر من تاريخ نشر هذا القانون وذلك تحت طائلة اسقاطهم من هذه الحقوق بدون انذار او تعويض. بقسط الثمن على عشرين قسطا سنويا متساويا يدفع كل منها في بدء كل سنة.  وعند دفع الاقساط بكاملها في المدة المعينة او قبلها يسجل الملك على اسم صاحب العلاقة."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قانون منفذ بمرسوم 10818 / 1962)",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nاذا تأخر صاحب  الحق عن دفع قسطين متواليين يسقط حقه في\r\nالتسجيل وفي اعادة المبالغ المدفوعة منه على ان ينذر المتأخر\r\nبوجوب  التسديد خلال مدة شهر."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nالغي القرار رقم 355 الصادر بتاريخ 18 كانون الاول سنة 1940\r\nوجميع النصوص  المخالفة لهذا القانون والتي لا تتفق مع مضمونه"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا القانون في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 17 حزيران سنة 1946\nالامضاء: بشارة خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء           وزير المالية\nالامضاء: سعدي المنلا        الامضاء: اميل لحود"
}