{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=174909",
  "title": "قانون يتعلق بالاجهزة اللاسلكية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 16/05/1946",
    "oj_number": "21",
    "oj_publish_date": "22/05/1946",
    "oj_page": "576-580"
  },
  "preamble": "",
  "articles": [
    {
      "number": "14 \r\nمادة 14:\r\nينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعتبر اجهزة لاسلكية كهربائية خاصة الاجهزة اللاسلكية\r\nالكهربائية التي لا تستثمرها ادارة البريد والمواصلات\r\nالسلكية واللاسلكية العامة او صاحب  امتياز بمخابرات  رسمية\r\nاو عامة.\r\nيستثنى من هذا النظام, الاجهزة اللاسلكية الخاصة بالجيش\r\nوالبحرية والطيران العسكري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيسمح باستعمال الاجهزة اللاسلكية الكهربائية الخاصة المعدة\r\nخصيصا لالتقاط الاشارات  او المخابرات  التي لا صلة لها\r\nبالمراسلات  الخاصة, وتقسم هذه الاجهزة الى اربعة انواع:\r\nالنوع الاول: الاجهزة المستعملة من قبل المؤسسات  والمعاهد\r\nالعامة او ذات  المنفعة العامة لسماع عام مجاني.\r\nالنوع الثاني: الاجهزة المستعملة من قبل الافراد لسماع عام\r\nمجاني او مأجور او الاجهزة المستعملة من قبل المؤسسات\r\nوالمعاهد العامة او ذات  المنفعة العامة لسماع عام مأجور.\r\nالنوع الثالث : الاجهزة غير المسعملة لسماع عام.\r\nالنوع الرابع:الاجهزة المدارة على الغالين (caline) غير\r\nالمستعملة لسماع عام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتوقف  امر استعمال الاجهزة اللاسلكية الكهربائية المحددة في\r\nالمادة الثانية المار ذكرها على تقديم تصريح بها خاضع لرسم\r\nالطوابع الاميرية طبقا للملحق رقم 1 من هذا القانون على ان\r\nيوجه هذا التصريح الواجب  تقديمه الى المركز البرقي الواقع\r\nفي البلدة او في المنطقة الموجود فيها الجهاز من قبل مدير\r\nالمركز المذكور الى مدير البريد والمواصلات  السلكية\r\nواللاسلكية العام بصفته المرجع الصالح لاعطاء المصرح وصلا به\r\nوباعتبار هذا الوصل كاجازة لاستعمال الجهاز.\r\nلا يجوز قبول تصريح بجهاز من النوع الثاني او الثالث  او\r\nالرابع اذا لم يدفع فور تقديمه الرسم المفروض  عليه في قانون\r\nموازنة الدولة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يجوز ان تلتقط الاجهزة اللاسلكية, مهما يكن نوعها, الا\r\nالاشارات والمخابرات  الموجهة الى العموم, ومحظور بتاتا\r\nالتقاط الراسلات  الخاصة مهما تكن الجهة الموجهة اليها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nمحظور على اي كان نشر ما يلتقط من الاذاعات  الموجهة الى\r\nالعموم غير انه يحق لادارة البريد والمواصلات  السلكية\r\nواللاسلكية العامة ان تأذن لوكالات  الانباء التقاط انباء\r\nشركاتها ونشرها لقاء رسم شهري لا يقل عن اربعماية واربعين\r\nليرة لبنانية لكل مأذونية.\r\nيدفع هذا الرسم الشهري سلفا في الايام العشرة الاولى من كل\r\nشهر الى صناديق البريد والبرق ويقيد في واردات  البرق\r\nالمتنوعة.\r\nان مخالفة هذه الاحكام تعرض  المخالفين لغرامة قدرها خمسماية\r\nليرة لبنانية ولمصادرة اجهزتهم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا يجوز تحويل اجازات  الاجهزة, على اختلاف  انواع هذه\r\nالاجهزة, الى غير الاشخاص  الممنوحة لهم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلادارة البريد ان تنزع الاجازات  من اصحابها في اي وقت  كان\r\nخصوصا اذا استعمل صاحب  الجهاز, جهازه في سبيل اغراض  تخالف\r\nالمادتين 3 و4 المذكورتين اعلاه وفضلا عن ذلك يفرض  على\r\nصاحب  الجهاز الذي يثبت  عليه انشاء المخابرات  غرامة قدرها\r\nمئة ليرة لبنانية ويصادر جهازه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nمن الجائز استنادا الى مرسوم يصدر, ان تصادر الى حين, الاجهزة\r\nاللاسلكية اللاقطة الخاصة وذلك في الاحوال التي يكون\r\nاستعمالها فيها داعيا الى الاخلال بالنظام او الامن العام او\r\nالدفاع الوطني, دون ان يحق لاصحاب  هذه الاجهزة المطالبة\r\nبتعويض"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيعود امر مراقبة الاجهزة اللاسلكية اللاقطة الى مدير ادارة\r\nالبريد والمواصلات  السلكية واللاسلكية العام على ان يعتمد\r\nلهذه المراقبة الموظفين او المستخدمين الصالحين لها.\r\nيحق لهؤلاء الموظفين او المستخدمين وهم يحملون بطاقة تثبت\r\nصفتهم, ان يدخلوا حين يشاؤون الامكنة الموجودة فيها الاجهزة\r\nاللاقطة من النوعين الاول والثاني, ولهم ايضا صلاحية ضبط\r\nالمخالفات  لاحكام هذا القانون, اما دخول منازل الافراد\r\nللبحث  فيها عن جهاز لم تدفع رسومه, فمن الواجب  ان يتم\r\nبمعاونة مختار المحلة.\r\nويحق لهم ايضا:\r\nأ- حجز ونزع الاجهزة المصادرة عملا باحكام قانون موازنة\r\nالدولة والمواد 5 و7 و8 من هذا القانون.\r\nب - ختم الاجهزة عند منع استعمالها او لاسباب  اخرى\r\nعلى انه من الواجب  في كل من هذه الحالات  ان يكون هؤلاء\r\nالموظفون او المستخدمون حاملين صورة الحكم او القرار الذي نص\r\nعلى اتخاذ التدابير المار ذكرها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nكل صاحب  جهاز يعمد الى الاستفادة من فرق الرسم المفروض  في\r\nقانون الموازنة فلا يصرح بحقيقة عدد لمبات  جهازه وبالغاية\r\nالمعد لها هذا الجهاز يعرض  لغرامة قدرها 25% خمسة وعشرون\r\nبالمئة علاوة على الرسم المترتب  على جهاز من نوعه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيجب  على باعة وصانعي الاجهزة اللاسلكية اللاقطة وكذلك على\r\nباعة السيارات  الموجود فيها اجهزة لاسلكية من النوع نفسه\r\nان يتقيدوا بما يلي والا كانوا عرضة لغرامة تتراوح بين خمس\r\nليرات  وعشر ليرات  ولسحب  الاجازة منهم وعند اللزوم الى\r\nمصادرة اجهزتهم.\r\nأ - تقديم تصريح خاضع للطوابع الاميرية وفقا للملحق رقم 2\r\nالمربوط بهذا القانون.\r\nوهذا التصريح الواجب  تقديمه الى المركز البرقي الموجود في\r\nمنطقة المحل التجاري او المعمل يوجهه الى المركز المذكور الى\r\nالمدير العام الذي له وحده حق اعطاء وصل به.\r\nب - اعداد دفتر منطبق على الملحق رقم 3 المربوط بهذا القانون\r\nيخصص  لتسجيل اسماء وعناوين الاشخاص  الذين يشترون اجهزة\r\nكاملة او قطعا من اجهزة لاسلكية لاقطة.\r\nومن الواجب  في الحالة الاولى اي اذا كان الجهاز المباع جهازا\r\nكاملا ان يدون رقم الجهاز وماركته وعدد لمباته واوصافه كلها\r\nوفي الحالة الثانية نوع وعدد القطع المباعة.\r\nتنمر صفحات  هذا الدفتر ويؤشر عليها مدير البريد والمواصلات\r\nالسلكية واللاسلكية العام.\r\nيعرض  للجزاء المشار اليه اعلاه كل بائع لا يبرز هذا الدفتر\r\nللموظفين والمستخدمين المكلفين بالمراقبة والتدقيق.\r\nيجب على تجار وباعة وصانعي الاجهزة المار ذكرها ان يثبتوا\r\nقبل البيع من هوية المشترين وان يرسلوا الى مديرية البريد\r\nوالمواصلات  السلكية واللاسلكية العامة في بدء كل شهر بيانا\r\nمفصلا يحتوي على ما باعوا في الشهر السابق من اجهزة كاملة\r\nومن قطع منفصلة مع اسماء وعناوين المشترين ومحل اقامتهم\r\nبالضبط."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nعلى مالكي الاجهزة عند نقلها من منزل الى منزل او من بلدة\r\nالى بلدة او عند بيعها ان يعلموا بذلك ادارة البريد\r\nوالمواصلات  السلكية واللاسلكية العامة والا كانوا عرضة\r\nللغرامة نفسها المنصوص  عليها في المادة 11 من هذا القانون.\r\nيستثنى من هذا نقل الاجهزة بداعي الاصطياف  على شرط ان تكون\r\nالاجهزة مصرحا بها وان تكون رسومها مدفوعة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nان اعداد او استعمال اجهزة لاسلكية كهربائية خاصة بالاذاعة او\r\nبالاذاعة والالتقاط معا, يتوقف  على استصدار مرسوم خاص  يجيز\r\nذلك كما ان استيراد هذه الاجهزة من الخارج يستوجب  ابراز\r\nالمرسوم المشار اليه الذي يعتبر كاجازة للاستيراد ايضا.\r\nكل من يملك جهازا لاسلكيا للاذاعة غير مأذون به ولو كان هذا\r\nالجهاز مفككا غير مستعمل يعرض  لجزاء نقدي قدره خمسماية ليرة\r\nلبنانية ولمصادرة جهازه وفي حالة التكرار يضاعف  الجزاء\r\nالنقدي ويجوز ان يحكم على المخالف  بعقوبة الحبس  من شهر\r\nواحد الى ثلاثة اشهر ولكن اذا كان الجهاز مركبا ومستعملا فان\r\nمالكه يعرض  لجزاء نقدي قدره الف ليرة لبنانية ولعقوبة السجن\r\nمن شهر الى ستة اشهر هذا فضلا عن العقوبات  الجائز فرضها على\r\nنتيجة العمل الذي تم بواسطة الجهاز المذكور.\r\nلا يقع تحت  طائل العقوبات  المار ذكرها مثل هذه الاجهزة\r\nالمعدة او المستثمرة بموجب  اذن قانوني ممنوح قبل تاريخ نشر\r\nهذا القانون"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nينشر هذا القانون في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 16 ايار سنة 1946\nالامضاء: بشارة خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء            وزير العدلية\nالامضاء: سامي الصلح         الامضاء: سامي الصلح\nوزير المالية             وزير البريد والبرق\nالامضاء: اميل لحود       الامضاء: سامي الصلح"
}