{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=165797",
  "title": "ممارسة المهن الطبية في لبنان",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 26/12/1946",
    "oj_number": "1",
    "oj_publish_date": "01/01/1947",
    "oj_page": "3-6"
  },
  "preamble": "أقر مجلس النواب,\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "32 ينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "لا يعتبر الطبيب اختصاصيا بفرع من فروع الطب الا اذا ابرز شهادة خاصة تثبت انه درس الفرع المختص به مدة سنة على الاقل وممارسة مدة سنة ايضا في معهد طبي اعترفت به الحكومة اللبنانية او اذا درس ومارس الفرع المختص به في مؤسسة صحية اعترفت بها الحكومة اللبنانية مدة لا تقل عن السنتين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يرخص للاتي ذكرهن ممارسة القابلة في لبنان:"
        },
        {
          "type": "text",
          "data": "اولا - القابلات اللبنانيات الحاصلات على المؤهلات الاتية:"
        },
        {
          "type": "text",
          "data": "1- ان تكون القابلة نائلة شهادة من معهد اعترفت به الحكومة اللبنانية.\n2- ان تكون نائلة شهادة الدراسة الثانوية او ما يعادلها على ان لا يعمل بهذا الشرط الا اعتبارا من وضع هذا القانون موضع التنفيذ.\n3- ان تجتاز امتحان الكولوكيوم الذي تقيمه وزارة التربية الوطنية ويحدد نظام هذا الامتحان بمرسوم يتخذ بناء على اقتراح وزير الصحة والاسعاف العام.\n4- ان لا تكون محكوما عليها لجناية او لجرم شائن."
        },
        {
          "type": "text",
          "data": "ثانيا - القابلات الاجنبيات اللواتي يشغلن وظيفة دائمة للتعليم في احد المعهدين الطبيين الفرنسي والاميركي في بيروت."
        },
        {
          "type": "text",
          "data": "ثالثا - القابلات اللبنانيات الحائزات رخصة موقتة بالممارسة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتحتم على كل قابلة ان تسجل اسمها ورخصتها في وزارة الصحة والاسعاف العام."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تولد القابلة في الحالات الطبيعية فقط - اما اذا اعسرت الولادة فعليها ان تستدعي طبيبا او ترسل الحامل الى المستشفى ولا يحق للقابلة ان تستعمل اي دواء لاجل التوليد الا تحت اشراف طبيب ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تسقط الرخصة الممنوحة للقابلات الاجنبيات اذا تغيبن مدة ثلاث سنوات على التوالي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا تعطى الرخصة لخاتن الا بعد نجاحه في الامتحان القانوني امام اللجنة المختصة في وزارة الصحة والاسعاف العام او ان يكون قد مارس مهنة الختانة مدة خمس سنوات على الاقل."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على الخاتن ان يكون حاصلا على ادوات صحية تعين بقرار من وزير الصحة والاسعاف العام."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "للخاتن ان يجري عملية الختان للاطفال الذين لم تجاوز اعمارهم ثلاث سنوات ."
        }
      ]
    },
    {
      "number": "32 ينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "على الخاتن ان يحصل في كل عام على شهادة من طبيب قانوني تثبت انه خال من الامراض السارية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "رسم الامتحان ورسم رخصة وزارة الصحة يحددان بمرسوم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ان المختبرات الطبية هي المؤسسات المخصصة بالفحوص الجرثومية والكيماوية والعضوية."
        }
      ]
    },
    {
      "number": "32 ينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحق فتح المختبرات الطبية وادارتها للاشخاص الآتي ذكرهم:"
        },
        {
          "type": "text",
          "data": "اولا - الاطباء اللبنانيون المسجلون في وزارة الصحة اذا كانوا حائزين شهادة الاختصاص والتمرن المنصوص عليهما في الفقرة الثالثة من البند الاول من المادة الثانية من هذا القانون."
        },
        {
          "type": "text",
          "data": "ثانيا - الصيادلة اللبنانيون القانونيون المسجلون في وزارة الصحة اذا كانوا حائزين شهادة اختصاص وتمرن مدة ثلاث سنوات من معهد اعترفت به الحكومة اللبنانية."
        },
        {
          "type": "text",
          "data": "ثالثا - اللبنانيون من غير الاطباء والصيادلة, حاملوا شهادة القسم الثاني من البكالوريا اللبنانية, اذا كانوا حائزين الدكتورا في الفروع العلمية المختصين بها وشهادة تمرن ثلاث سنوات في معهد اعترفت به الحكومة اللبنانية."
        },
        {
          "type": "text",
          "data": "رابعا - اصحاب المختبرات الطبية الحاليين في لبنان من غير الاشخاص المذكورين آنفا فهؤلاء يمكنهم ان يستمروا في اعمالهم اذا كانوا يتعاطون مهنتهم قبل سنة 1939 بعد التثبت من شهاداتهم العلمية, على ان تكون مختبراتهم كاملة المعدات وكانوا قد استوفوا الشروط الآتية:"
        },
        {
          "type": "text",
          "data": "1- ان يسجلوا اسمائهم في وزارة الصحة ويحصلوا منها على رخصة ممارسة في خلال شهرين من تاريخ صدور هذا القانون.\n2- ان لا يكون حكم عليهم لجناية او لجرم شائن."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لغير الاطباء ان يجروا على جسم الانسان عملية كالبزل والبضع والبتر والقطع قصد الحصول على مادة للفحص او للتحليل."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "على من يفتح او يدير مختبرا طبيا او مؤسسة للاشعة ان يسجل اسمه في وزارة الصحة وان ينال منها اذنا بفتح او ادارة المختبر او المؤسسة وعليه ان يتقيد بالقوانين النافذة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "للاطباء القانونيين وحدهم ان يفتحوا ويديروا مؤسسة للاشعة الكهربائية او المجهولة او المخترقة او المواد المشعة."
        },
        {
          "type": "text",
          "data": "ويستثنى من احكام هذه المادة الذين يديرون مختبرا من هذا النوع بتاريخ سابق لشهر ايلول سنة 1939 ."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "على الاجانب الذين يطلبون فتح مختبر او مؤسسة للاشعة ان يستوفوا المؤهلات القانونية المذكورة في احدى البنود الثلاثة من المادة 24 ويطبق عليهم مبدأ التبادل بين لبنان والبلدان الاجنبية التي ينتمون اليها بالنسبة لعدد السكان ولحاجة لبنان المحلية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "على جميع اصحاب المختبرات ان يقتنوا سجلا مرقما يدونون فيه جميع الفحوص ."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "اذا كان صاحب المختبر اجنبيا وتغيب عن لبنان مدة ثلاث سنوات متوالية تلغى رخصته."
        }
      ]
    },
    {
      "number": "32 ينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "كل من يخالف احكام هذا القانون يعاقب بغرامة من 50 الى 500 ليرة لبنانية وبالحبس من اسبوع الى سنة او باحدى هاتين العقوبتين."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 26 كانون الاول سنة 1946\nالامضاء: بشارة خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رياض  الصلح\nوزير الصحة والاسعاف  العام\nالامضاء: الدكتور الياس  الخوري"
}