{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=202034",
  "title": "تحديد موازنة سنة 1946",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 04/02/1946",
    "oj_number": "6",
    "oj_publish_date": "06/02/1946",
    "oj_page": "155-161"
  },
  "preamble": "",
  "articles": [
    {
      "number": "31  تطبق المواد 11 الى 16 و19 الى 25 من هذا القانون اعتبارا من اليوم التالي لتاريخ نشره في الجريدة الرسمية وتطبق احكام المواد الاخرى منه اعتبارا من اول كانون الثاني سنة 1946.",
      "content": [
        {
          "type": "text",
          "data": "حددت موازنة الجمهورية اللبنانية للسنة المالية التي تبتدىء في اول كانون الثاني سنة 1946 وتنتهي في 31 كانون الاول سنة 1946 وفقا للاحكام التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "قدرت واردات موازنة الجمهورية اللبنانية عن سنة 1946 بمبلغ 60046000 ليرة لبنانية وفقا للجدول\"آ\" الملحق بهذا القانون"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "فتحت اعتمادات مجموعها 60046000 ليرة لبنانية للمصفين وللآمر بصرف موازنة الجمهورية اللبنانية عن سنة 1946 وفقا للجدول \"ب \" الملحق بهذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تجاز وفقا لاحكام هذا القانون وللقوانين المرعية الاجراء او التي ستنشر فيما بعد جباية مختلف الضرائب والرسوم والحاصلات والعائدات المبينة في الجدول\"آ\" الملحق بهذا القانون ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يلغى الشق الاخير من المادة الثامنة والعشرين من الباب الرابع من المرسوم الاشتراعي رقم 55 تاريخ 24 حزيران سنة 1943 القاضي باحداث ضريبة عقارية على الاملاك المبنية ويستعاض عنها بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"اما جداول تكليف العقارات المؤجرة بموجب سند مسجل فتنظم في بدء السنة على اساس سندات الايجار التي تكون نافذة في 31 كانون الاول من السنة السابقة\"."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تبقى مرعية الاجراء خلال سنة 1946 احكام المادتين الخامسة والسادسة من المرسوم الاشتراعي عدد 335 تاريخ 23 شباط سنة 1943 المتعلقة بتحديد الاقساط السنوية لضريبة الاراضي وتوزيعها بين القرى."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تلغى الفقرة السابعة من المادة 11 من قانون 4 كانون الاول سنة 1944 ويستعاض عنها بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"7\" - اصحاب مستودعات المواد الصيدلية والكيمائية"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8: تلغى المادة 28 من قانون 4 كانون الاول سنة 1944 المعدلة بموجب المادة الثامنة من قانون موازنة سنة 1945 ويستعاض عنها بالنص التالي:"
        },
        {
          "type": "text",
          "data": "حدد معدل الضريبة على الصورة التالية:"
        },
        {
          "type": "text",
          "data": "عن القسم من الربح الخاضع للضريبة الذي لا يزيد عن 5000 ل ل"
        },
        {
          "type": "text",
          "data": "يتراوح بين 5001 و 15000 \" \""
        },
        {
          "type": "text",
          "data": "15001 و 25000 \" \""
        },
        {
          "type": "text",
          "data": "25001 و 35000 \" \""
        },
        {
          "type": "text",
          "data": "35001 و 50000 \" \""
        },
        {
          "type": "text",
          "data": "50001 و 75000 \" \""
        },
        {
          "type": "text",
          "data": "75001 و 100000 \" \""
        },
        {
          "type": "text",
          "data": "100001 و 250000 \" \""
        },
        {
          "type": "text",
          "data": "يتجاوز 250000"
        },
        {
          "type": "text",
          "data": "ـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ"
        },
        {
          "type": "text",
          "data": "المهن التجارية والصناعية             المهن غير  التجارية"
        },
        {
          "type": "text",
          "data": "ــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ"
        },
        {
          "type": "text",
          "data": "5                    4"
        },
        {
          "type": "text",
          "data": "7                    5"
        },
        {
          "type": "text",
          "data": "9                    7"
        },
        {
          "type": "text",
          "data": "12                  9"
        },
        {
          "type": "text",
          "data": "15                 12"
        },
        {
          "type": "text",
          "data": "20                 15"
        },
        {
          "type": "text",
          "data": "25                 20"
        },
        {
          "type": "text",
          "data": "30                 25"
        },
        {
          "type": "text",
          "data": "35                 30"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "رفع من 7 الى 10 بالمئة معدل الضريبة على دخل الرساميل المنقولة المنصوص عليه في المادة الرابعة والستين من قانون 4 كانون الاول سنة 1944."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "رفع من 3 الى 4 ليرات عن الحصان البخاري الرسم المفروض على السيارات الخاصة بموجب قانون 17 شباط سنة 1939 المعدل بموجب المادة الثانية من المرسوم الاشتراعي رقم 48 تاريخ 15 حزيران سنة 1943."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "حددت رسوم المواد الملتهبة بما فيها علاوة الجيش على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "البنزين 21 غرشا عن الليتر الواحد"
        },
        {
          "type": "text",
          "data": "البترول 8"
        },
        {
          "type": "text",
          "data": "السولار اويل 2"
        },
        {
          "type": "text",
          "data": "الغويل اريل 2"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يجب على اي صانع قداحات ان يتخذ لقداحاته ماركة خاصة مسجلة ولا يجوز له اخراج هذه القداحات من مصنعه الابعد وسمها بمعرفة الدوائر المالية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى المادة 23 من المرسوم الاشتراعي رقم 135 تاريخ 20 كانون الاول سنة 1933 النص التالي:"
        },
        {
          "type": "text",
          "data": "واذا كانت القداحة غير الموسومة مصنوعة في لبنان فيعاقب صانعها ايضا بالغرامة المنصوص عليها في المادة الاولى علاوة على الرسم الاصلي."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة الاولى من المرسوم الاشتراعي عدد 18 تاريخ 27 تموز سنة 1932 المتعلقة بمنع بعض انواع المراهنات في نوادي سباق الخيل ."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ان المخالفات المذكورة في المادة 9 من قانون 5 اذار سنة 1932 القاضي بتنظيم سباق الخيل يعاقب عليها كما يلي:"
        },
        {
          "type": "text",
          "data": "بغرامة نقدية يتراوح مقدارها بين 100 و1000 ليرة وبالسجن من شهر الس ستة اشهر او باحدى هاتين العقوبتين وفي حالة تكرار المخالفة يحكم بعقوبة السجن حتما."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "ترفع بنسبة 50 بالمئة الرسوم التي تستوفى عن لوحات السيارات والدراجات والعربات وفقا للفقرة الاولى من المادة 1 من المرسوم الاشتراعي رقم 48 تاريخ 15 حزيران سنة 1943."
        },
        {
          "type": "text",
          "data": "وترفع بنسبة مئة بالمئة الرسوم التي تستوفى عن رخص السير وعن الفحص وفقا للفقرة الثانية والفقرة الثالثة من المادة نفسها. وترفع بنسبة 50 في المئة الرسوم التي تستوفى عن رخص سوق السيارات والدراجات البخارية وفقا للفقرة الثالثة من المادة نفسها."
        },
        {
          "type": "text",
          "data": "ويرفع بنسبة 50 بالمئة الرسم المنصوص عليه في المادة الاولى من القرار عدد 107 تاريخ 3 ايلول سنة 1938 القاضي بتعديل القرار عدد 84 تاريخ 23 حزيران سنة 1938."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يستوفى رسم قدره 300 غرش لبناني عن اجازة السفر الى خارج لبنان التي تعطيها مديرية الامن العام"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يخفض من 10 الى 5 ليرات الرسم المنصوص عليه في المادة العاشرة من القرار رقم 165 تاريخ 30 تموز سنة 1934 المعدلة بموجب المادة 15 من قانون موازنة سنة 1945"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للفنانين الاجانب الوارد ذكرهم في القرار عدد 2424 تاريخ 14 شباط سنة 1929 ان يمارسوا عملهم في لبنان الا بعد الاستحصال على اجازة عمل تعطى لقاء رسم خاص يحدد عن كل ستة اشهر كما يلي:"
        },
        {
          "type": "text",
          "data": "200 ليرة لبنانية عن الفنان الذي يعمل في ملهى من الفئة الاولى"
        },
        {
          "type": "text",
          "data": "150 ليرة لبنانية عن الفنان الذي يعمل في ملهى من الفئة الثانية"
        },
        {
          "type": "text",
          "data": "تطبق الاحكام نفسها على الموسيقين الاجانب وهذا الرسم مستقل عن سائر الرسوم والضرائب التي قد تتوجب ولا سيما ضريبة الدخل."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تعتبر من الفئة الاولى دور الرقص والغناء وما شابهها من الملاهي المصنفة في الفئتين الاولى والثانية بحسب الانظمة المالية او البلدية المرعية الاجراء. وتعتبر من الفئة الثانية الملاهي المصنفة في الفئة الثالثة بحسب الانظمة نفسها."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يدفع الرسم عن الفنانين والموسيقين الاجانب سلفا. اما الفنانون والموسيقيون الاجانب الموجودون الآن في الاراضي اللبنانية فعليهم تأديته خلال شهر واحد من تاريخ نشر هذا القانون."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لاجنبي ان يتعاطى في لبنان مهنة او عملا يدر عليه ريعا الا بعد الاستحصال على اجازة عمل تعطى لقاء رسم خاص يحدد عن كل سنة كما يلي :"
        },
        {
          "type": "text",
          "data": "50 ليرة لبنانية عن الاجنبي المنتمي الى الفئة الاولى"
        },
        {
          "type": "text",
          "data": "25 ليرة لبنانية عن الاجنبي المنتمي الى الفئة الثانية"
        },
        {
          "type": "text",
          "data": "وهذا الرسم مستقل عن سائر الرسوم والضرائب التي تتوجب ولا سيما ضريبة الدخل."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يعتبر من الفئة الاولى الاجنبي الذي يتعاطى مهنة تجارية او صناعية او عملا حرا او الذي يتقاضى راتبا او اجرة تتجاوز 500 ليرة في الشهر. ويعتبر من الفئة الثانية الاجنبي الذي يتعاطى حرفة صغيرة او يتقاضى راتبا او اجرة لا تتجاوز 500 ليرة في الشهر"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يدفع الرسم عن اجازة عمل الاجانب سلفا وتجدد الاجازة في بحر كانون الثاني من كل سنة. اما الاجانب الموجودون الآن في الاراضي اللبنانية فعليهم تأدية هذا الرسم خلال شهر واحد من تاريخ نشر هذا القانون."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لغير المسافرين دخول مرفأي بيروت وطرابلس والمطارات المدنية الا بعد الاستحصال على جواز مرور يدفع عنه رسم قدره 50 غرشا لبنانيا."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "ان الموظف الذي ينقل من دائرة الى دائرة يستمر على قبض راتبه خلال سنة 1946 من البند الذي رصد فيه اعتماده في الموازنة"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "ترفع من 1 الى 1 ونصف بالمئة نسبة العائدات التي تعطى لموظفي الدوائر المالية في الملحقات وفقا للفقرة الاولى من المادة 27 من المرسوم الاشتراعي عدد 14 تاريخ 17 اذار سنة 1930."
        },
        {
          "type": "text",
          "data": "اما العائدات الاضافية المنصوص عليها في الفقرة الثانية من المادة نفسها فتحسب على الاساس التالي:"
        },
        {
          "type": "text",
          "data": "- اذا تجاوزت المبالغ المحصلة بمعرفة قلم التحصيل 75 بالمئة من مجموع الاموال التي عهد اليه بجبايتها خلال السنة يعطى موظفو هذا القلم عائدات اضافية قدرها 2 بالمئة من المبالغ المحصلة زيادة عن 75 بالمئة و1 بالمئة عن المبالغ المحصلة من البقايا المدورة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة 22 من قانون موازنة سنة 1945 ويستعاض عنها بالاحكام التالية:"
        },
        {
          "type": "text",
          "data": "يعطى موظفو الدوائر المالية في المركز وفي محافظة بيروت العائدات المحددة فيما يلي:"
        },
        {
          "type": "text",
          "data": "- اذا كان مجموع ماحصل من الاموال المحققة خلال السنة لم يتجاوز 75 بالمئة منها: 0،75 بالمئة من مجموع التحصيلات بما فيها البقايا المدورة."
        },
        {
          "type": "text",
          "data": "- اذا كانت نسبة هذه التحصيلات تتراوح بين 75 و90 بالمئة من التحققات : 3 بالمئة عما يزيد منها على 75 بالمئة ولا يتجاوز 90 بالمئة 1 \" من مجموع ما يحصل من البقايا المدورة"
        },
        {
          "type": "text",
          "data": "- اذا اكانت نسبة هذه التحصيلات تتجاوز 90 بالمئة من التحققات : 4 بالمئة عما يزيد من التحصيلات على 90 بالمئة من التحققات 2 بالمئة من مجموع ما يحصل من البقايا المدورة ويقسم مجموع العائدات الى حصص متساوية توزع بين موظفي الدوائر المالية في المركز وفي محافظة بيروت على الصورة التالية:"
        },
        {
          "type": "text",
          "data": "4 (اربع) حصص لرئيس قلم تحصيل بيروت"
        },
        {
          "type": "text",
          "data": "2/1 3 (ثلاث حصص ونصف الحصة) لمراقب التحصيل في بيروت ."
        },
        {
          "type": "text",
          "data": "3 (ثلاث حصص ) لكل موظف من موظفي قلم تحصيل بيروت ."
        },
        {
          "type": "text",
          "data": "3(ثلاث حصص ) لكل من المدير العام ومدير الموازنة ورئيس دائرة الموارد العامة ولكل رئيس قسم منها"
        },
        {
          "type": "text",
          "data": "2/1 1 (حصة ونصف الحصة) لكل موظف من موظفي دائرة الموارد العامة باستثناء ملاحظي الضرائب غير المباشرة ولكل رئيس من رؤساء الدوائر المركزية الباقية"
        },
        {
          "type": "text",
          "data": "1 (حصة واحدة ) لكل موظف من موظفي الدوائر المركزية الباقية."
        },
        {
          "type": "text",
          "data": "تصفى على اساس هذه الاحكام الجديدة العائدات التي لا تكون قد دفعت الى اصحابها بتاريخ نشر هذا القانون"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "ان الاعتماد الاجمالي المرصد في البند الاول من الفصل الوحيد من الباب الثامن عشر يوزع بين مختلف بنود الموظفين في موازنة سنة 1946 بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "يصرف الاعتماد المرصد في البند الثالث من الفصل السادس من الباب الثالث بقرارات من مجلس الوزراء."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "تطبق المواد 11 الى 16 و19 الى 25 من هذا القانون اعتبارا من اليوم التالي لتاريخ نشره في الجريدة الرسمية وتطبق احكام المواد الاخرى منه اعتبارا من اول كانون الثاني سنة 1946."
        }
      ]
    }
  ],
  "signature": "بيروت  في 4 شباط سنة 1946\nالامضاء: بشارة خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nوزير الاقتصاد الوطني والبريد والبرق\nالامضاء: سامي الصلح\nوزير العدلية\nالامضاء: سعدي المنلا\nوزير المالية\nالامضاء: اميل لحود\nوزير الخارجية بالوكالة\nالامضاء: سامي الصلح\nوزير الداخلية بالوكالة\nالامضاء: اميل لحود\nوزير الاشغال العامة\nالامضاء: جبرائيل المر\nوزير التربية الوطنية بالوكالة\nالامضاء: جبرائيل المر\nوزير الدفاع الوطني والزراعة\nالامضاء: احمد الاسعد\nوزير الصحة والاسعاف  العام\nالامضاء: الدكتور جميل تلحوق"
}