{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198381",
  "title": "انشاء نقابتين للاطباء في لبنان",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 07/12/1946",
    "oj_number": "51",
    "oj_publish_date": "18/12/1946",
    "oj_page": "1341-1345"
  },
  "preamble": "أقر مجلس النواب,\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "41 \r\nمادة 41:\r\nينشر هذا القانون في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nللاطباء في لبنان نقابتان احداهما في بيروت  والثانية في\r\nطرابلس , يسجل في نقابة طرابلس  اسماء الاطباء المتخذين\r\nعياداتهم في محافظة لبنان الشمالي ويسجل في نقابة بيروت\r\nاسماء الاطباء المتخذين عياداتهم في باقي الاراضي اللبنانية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان مهمة نقابتي اطباء لبنان هي مهمة طبية, صحية, علمية ادارية\r\nوغايتها:\r\n1- جمع كلمة الاطباء والمحافظة على حقوقهم ومصالحهم ورفع\r\nمستوى مهنتهم والسهر على آداب  الطبابة وكرامتها.\r\n2- تأديب  الاطباء الخارجين على قانونها وعلى الاداب  الطبية.\r\n3- ابداء الرأي بمشاريع القوانين والانظمة المتعلقة بمهنة\r\nالطبابة وبالاتفاقات  الصحية عندما يطلب  اليهما ذلك.\r\n4- ابداء الرأي في ارسال البعثات  الطبية وفي حضور المؤتمرات\r\nالصحية الدولية.\r\n5- السعي لدى الحكومة لاتخاذ المقررات  التي تراها النقابة\r\nمفيدة في المسائل العائدة للصحة العامة.\r\n6- السعي لحل المنازعات  التي قد تقع بين الاطباء او بينهم\r\nوبين مرضاهم.\r\n7- معاونة المحتاجين والعجز من الاطباء او من عائلاتهم وانشاء\r\nصندوق تقاعدي لضمان الشيخوخة والعجز."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يحق لأي طبيب  ان يمارس  مهنة الطبابة في جميع الاراضي\r\nاللبنانية الا اذا سجل اسمه في جدول احدى النقابتين."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى من يطلب  قيد اسمه في جدول النقابة ان يكون قاطنا في\r\nلبنان وحائزا جميع المؤهلات  اللازمة لتعاطي مهنة الطب\r\nبموجب  القوانين النافذة.\r\nيتحتم على الطالب ان يذكر في طلبه الاسم. واللقب . والجنسية.\r\nوالسن. واسم الجامعة التي تخرج منها. وتاريخ نيله الشهادة\r\nورقمها والقابة العلمية ومحل اقامته ومحل مزاولة مهنته وصورة\r\nعن مأذونية وزارة الصحة. وعليه ان يرفق الطلب  برسم الدخول\r\nوبالرسم السنوي الكامل."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينظر مجلس  النقابة في الطلب  في خلال شهرين من تاريخ تقديمه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتتألف  النقابة من جميع الاطباء المقيدة اسماؤهم في جدولها\r\nويتألف  من اجتماعهم جمعية عمومية.\r\nيمثل النقابة مجلس  تنتخبه الجمعية العمومية على الصورة\r\nالمبينة في هذا القانون وذلك برئاسة نقيب  الاطباء."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتلتئم الجمعية العمومية للنقابة كل سنة في النصف  الاول من\r\nشهر كانون الاول وتلتئم جمعية عمومية غير عادية اما بناء على\r\nعريضة يقدمها لمجلس  النقابة ثلث  الاطباء المقيدين واما بناء\r\nعلى قرار يتخذه مجلس  النقابة باكثرية الثلثين"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا يحق الاشتراك بالجمعية العمومية لا للاطباء المقيدين في\r\nجدول النقابة الذين سددوا الرسم السنوي, كما انه لا يحق لا\r\nلهؤلاء ان ينتخبوا وينتخبوا.\r\nان الطبيب  الذي يتأخر عن دفع الرسم ثلاث  سنوات  متوالية\r\nبدون عذر مشروع يشطب  اسمه من الجدول بقرار من مجلس  النقابة\r\nولا يحق له طلب  قيد اسمه مجددا الا بعد ان يدفع الرسوم\r\nالمتأخرة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nالجمعية العمومية يرأسها النقيب  وينوب  عنه بالتوالي في حال\r\nغيابه او تعذر حضوره نائب  النقيب  فأمين سر المجلس  فأكبر\r\nاعضائه سنا."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nان انعقاد الجمعية العمومية العادية والجمعية العمومية غير\r\nالعادية لا يعتبر قانونيا الا بحضور اكثر من نصف  الاعضاء.\r\nواذ لم تجتمع هذه الاكثرية تكرر دعوة الاعضاء ثانيا وبعد هذه\r\nالدعوة يعتبر انعقادها قانونيا ايا كان عدد الاعضاء الحاضرين"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتختص  الجمعية العمومية العادية بالامور التالية:\r\n1- انتخاب  مجلس  النقابة والنقيب\r\n2- المصادقة على المقررات  السنوية التي يعرضها عليها مجلس\r\nالنقابة.\r\n3- تحديد الرسم السنوي ورسم الدخول المفروضين على الاطباء.\r\n4- التدقيق في حسابات  السنة السابقة والمصادقة عليها.\r\nاما الجمعية العمومية غير العادية فتبحث  بالامور التي لها\r\nعلاقة بالمهنة والمبينة في طلب  الدعوة او في قرار المجلس ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيتألف  في مجلس  النقابة في بيروت  من اثني عشر عضوا وفي\r\nطرابلس  من تسعة اعضاء تنتخبهم الجمعية العمومية في اجتماعها\r\nالسنوي العام وتنتخب  نقيبا من بينهم في الجلسة نفسها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nينتخب اعضاء مجلس  النقابة بطريقة الاقتراع السري لثلاث\r\nسنوات . وتنتهي في كل سنة مدة ثلث  الاعضاء. يكون الاقتراع\r\nبالاكثرية المطلقة في الدورة الاولى اما في الدورة الثانية\r\nفالاكثرية النسبية. وفي حالة تساوي الاصوات  يفوز الاكبر سنا.\r\nللاعضاء المنتهية مدتهم ان ينتخبوا مجددا مرة واحدة\r\nيعين بالقرعة في السنتين الاولى والثانية ثلث  الاعضاء الذين\r\nتنتهي مدتهم."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nلا ينتخب  لعضوية مجلس  النقابة الا الطبيب  الذي زاول المهنة\r\nفي لبنان خمس  عشرة سنة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nمدة رئاسة النقيب  سنتان ويشترط ان يكون لبنانيا ولا يجوز\r\nتجديد انتخابه الا بعد مرور سنتين على نهاية مدته.\r\nواذا اتفق  ان كان النقيب  المنتخب  لسنتين من اعضاء مجلس\r\nالنقابة المنتهية مدتهم في السنة التالية لانتخابه استمر حتما\r\nفي مجلس  النقابة لثلاث  سنوات  جديدة ويصار الى انتخاب\r\nثلاثة اعضاء فقط في نقابة بيروت  وعضوين في نقابة طرابلس ."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nفي اول جلسة يعقدها مجلس  النقابة بعد الانتخابات  العامة\r\nينتخب  المجلس  من اعضائه نائبا للنقيب  وامينا للسر العام\r\nوخازنا لمدة سنة واحدة قابلة التجديد"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيعد منفصلا عن مجلس  النقابة كل عضو صدر بحقه حكم تأديبي\r\nاكتسب  الدرجة القطعية ويستثنى من ذلك عقوبتا التنبيه واللوم"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيعد مستقيلا من مجلس  النقابة كل عضو يتغيب  عن اجتماعات\r\nالمجلس  ثلاث  مرات  متوالية بدون عذر مشروع بعد انذاره خطيا"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nاذا شغر مركز احد اعضاء المجلس  قبل انتهاء المدة فيملأ\r\nالمركز الشاغر المرشح الذي حاز في الانتخابات  السابقة العدد\r\nالاكبر من الاصوات  اما اذا شغر ثلاثة مراكز او ما يزيد قبل\r\nاول آب  فتدعى الجمعية العمومية لاملاء المراكز الشاغرة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيعتبر مجلس  النقابة منحلا اذا زاد عدد المراكز الشاغرة على\r\nثلثي اعضائه ويصار الى انتخابات  جديدة. ويبقى النقيب  في\r\nمركزه حتى الانتخابات  الجديدة.\r\nواذا شغر مركز النقيب  ايضا كان لوزير الصحة ان يعين لجنة\r\nموقتة تدير اعمال النقابة حتى اجراء الانتخابات ."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيختص  مجلس  النقابة بالامور الآتية:\r\n1- وضع نظام النقابة الداخلي وتعديله بعد موافقة وزارة الصحة\r\n2- تنفيذ مقررات  الهيئة العامة.\r\n3- ادارة الحسابات  واستيفاء الرسم السنوي ورسم الدخول\r\nالمفروضين على الاطباء.\r\n4- الاتصال بالسلطات  او بغيرها من الهيئات  والاشخاص  فيما\r\nيتعلق  بمصالح النقابة.\r\n5- التدخل بين الاطباء لحل المنازعات  الناجمة عن مزاولة\r\nالمهنة وبينهم وبين المرضى لحسم الخلافات  الناشئة عن بدل\r\nالاتعاب  اذا اتفق الفريقان على تحكيم مجلس  النقابة.\r\n6- القيام بجميع الاعمال العائدة لادارة النقابة غير الداخلة\r\nفي اختصاص  الجمعية العمومية."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nان النقيب  يمثل نقابة الاطباء ويدافع عن حقوقها وهو مكلف\r\nبتنفيذ قرارات  مجلس  النقابة وله الحق بان يقاضي باسم نقابة\r\nالاطباء وفقا للاصول المرعية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nنائب  النقيب  يقوم مقام النقيب  عند غيابه ويمارس  جميع\r\nصلاحيات  النقيب  اثناء قيامه بهذه المهمة\r\nتحدد وظائف  امين السر والخازن بالنظام الداخلي."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nلا تكون جلسات  مجلس  النقابة قانونية الا اذا حضرها سبعة\r\nاعضاء في بيروت  وخمسة اعضاء في طرابلس  على الاقل وبشرط ان\r\nيعقد اجتماعه في اليوم المعين بقرار منه او بدعوة خاصة يوجهها\r\nالنقيب  الى كل الاعضاء."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيتخذ مجلس  النقابة قراراته باكثرية الاصوات  واذا تعادلت\r\nالاصوات  فصوت  الرئيس  يرجح."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nلكل صاحب  مصلحة او للنيابة العامة الاستئنافية ان تستأنف\r\nقرارات  مجلس  النقابة وذلك في مهلة عشرة ايام من تاريخ\r\nالتبليغ.\r\nيرفع الاستئناف  الى محكمة الاستئناف  المؤلفة بكاملها من\r\nقضاة لبنانيين وعلى هذه المحكمة ان تفصل به في جلسة سرية بعد\r\nان تضيف  الى هيئتها عضوين من مجلس  النقابة يختارهما المجلس\r\nالمذكور وقرارات  محكمة الاستئناف  هذه غير قابلة اي طريق من طرق\r\nالمراجعة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nتتألف  اللجنة العلمية من سبعة اعضاء في بيروت  وخمسة في\r\nطرابلس  يختارهم مجلس  النقابة في اول جلسة يعقدها بعد\r\nانتخاب  هيئة مكتبه ويكون ثلاثة منهم من اعضاء مجلس  النقابة\r\nواربعة من خارج المجلس  في نقابة بيروت  واثنان منهم من اعضاء\r\nمجلس  النقابة وثلاثة من خارج المجلس  في نقابة طرابلس .\r\n1- تنتخب  هذه اللجنة من اعضائها في اول اجتماع بعد انتخابها\r\nرئيسا وامين سر لادارة اعمالها.\r\n2- تعقد اللجنة العلمية اجتماعات  دورية مرة في الشهر على الاقل تلقي\r\nفيها-\r\n المحاضرات  الطبية وتعرض  المشاهدات  السريرية وتدرس  الابحاث  الخاصة.\r\nلا تعقد اجتماعات  عادية في تموز وآب  وايلول وتشرين الاول من\r\nكل سنة\r\n3- تنظم اللجنة اجتماعات  عمومية تلقي فيها المحاضرات  وتعطي\r\nالارشادات  الصحية ويكون حضور هذه الاجتماعات عاما مجانيا.\r\n4- تختار اللجنة العلمية مواضيع البحث  وتعين الخطباء ومواعيد\r\nالاجتماع ويدير هذه الاجتماعات  رئيس  اللجنة او امين سرها.\r\n5- تسعى اللجنة العلمية في تنشيط البحث  الطبي والتنقيب\r\nالعلمي ومساعدة الباحثين والمنقبين ادبيا وماديا بالاتفاق مع\r\nمجلس  النقابة.\r\n6- تنشر اللجنة العلمية باسم نقابة اطباء لبنان وبموافقة\r\nوزارة الصحة المعلومات  والارشادات  الصحية\r\n7- تنشيء اللجنة العلمية مكتبة للنقابة تؤمن لها ما تحتاج\r\nاليه من الكتب  والمجلات  والجرائد الطبية والعلمية\r\n8- تصدر اللجنة مجلة علمية باسم مجلة النقابة الطبية وتقوم\r\nهي بادارتها وتحريرها."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nتتألف  اللجنة المالية من ثلاثة اعضاء ينتخبهم مجلس  النقابة\r\nفي اول جلسة يعقدها بعد انتخابه مهمتها تنظيم مالية النقابة\r\nوالاشراف  على جميع الواردات  والنفقات ."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nتتألف  اللجنة الادارية من ثلاثة اعضاء ينتخبهم مجلس  ادارة\r\nالنقابة من اعضائه مهمتها درس  وتدقيق جميع الشؤون الادارية\r\nومن جملتها طلبات  قبول الاطباء الجدد والنظر في الخلافات\r\nالتي قد تنشأ بين اعضاء النقابة او بينهم وبين مرضاهم وفقا\r\nللقواعد المبينة في هذا القانون."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nان جميع الاطباء اعضاء النقابة لبنانيين كانوا ام غير لبنانيين اذا\r\nخالفوا واجبات-\r\n  مهنتهم وعرضوا كرامتهم كما يمس  شرفهم او استقامتهم او كفاءتهم تطبق\r\nبحقهم احدى-\r\n العقوبات  التالية:\r\n1- التنبيه, 2- اللوم, 3- التوقيف  الموقت  عن العمل لمدة لا\r\nتتجاوز الستة اشهر, 4- المنع من ممارسة المهنة نهائيا.\r\nان الطبيب  الذي يحكم بالتوقيف  الموقت  يمنع من مزاولة\r\nالمهنة طيلة المدة المحكوم بها."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nيتألف  المجلس  التأديبي من النقيب  او نائبه رئيسا ومن عضوين\r\nمن مجلس  النقابة ينتخبهما هذا المجلس  وعضوين من خارج\r\nالمجلس  تنتخبهما الجمعية العمومية لمدة سنة كاملة قابلة\r\nالتجديد."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nتحال المخالفات  المسلكية الى مجلس  التأديب\r\n1- بناء على شكوى مقدمة من وزارة الصحة او من النيابة العامة\r\nالاستئنافية او من احد المتضررين طبيبا كان او غير طبيب\r\n2- بناء على طلب  النقيب\r\n3- بناء على طلب  الطبيب  الذي يرى نفسه موضوع تهمة غير محقة\r\nفيعرض  امره عفوا لتقدير مجلس  التأديب ."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nيتبع مجلس  التأديب  اصول محاكمة عائلية سرية, وعليه عند\r\nتعيين مسؤولية الطبيب  ان يأخذ بعين الاعتبار حسن نيته وله\r\nان يرجع الى جميع طرق الاثبات  وان يدعو الطبيب  الملاحق\r\nفيستمع اليه. على الطبيب  ان يلبي الطلب  وان يجيب  على\r\nالاسئلة التي توجه اليه وان يعطي الايضاحات  التي تطلب  منه\r\nوله ان يستعين بمحام واحد للدفاع عنه."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nعلى مجلس  التأديب  ان يصدر قراره خلال شهرين من تاريخ الشكوى\r\nواذا خالف  ذلك يحق لكل من النقيب  والنيابة العامة ان تنقل\r\nالقضية الى محكمة الاستئناف  التي تنظر فيها بالدرجة الاخيرة"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nتقبل القرارات  التأديبية الاعتراض  والاستئناف .\r\nمدة الاعتراض  والاستئناف  خمسة عشر يوما تبتدىء من تاريخ\r\nالتبليغ\r\nيجري التبليغ بكتاب  مضمون مع اشعار بالوصول\r\nيقدم استحضار الاستئناف الى محكمة الاستئناف  في بيروت ."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nقرارات  مجلس  التأديب  ومحكمة الاستئناف  سرية اما اذا حكم\r\nعلى الطبيب  بجريمة تمس  شرف  الطبابة وكرامتها او اذا حكم\r\nعليه مرتين في السنة بعقوبة اشد من التوبيخ فلمجلس  النقابة\r\nان يقرر بأكثرية ثلثي اعضائه تعليق القرار في دار النقابة\r\nشهرا واحدا."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nينشأ صندوق اعانة لمنح مساعدات  مالية للاطباء او لعائلاتهم\r\nويتغذى هذا الصندوق:\r\n1- بالاعانات  التي يقدمها اعضاء النقابة\r\n2- بالهبات  التي تقبل وفقا لاحكام القانون\r\nوتعين طرق ادارة هذا الصندوق بالنظام الداخلي."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nتتمتع النقابة بالشخصية المعنوية انما لا يحق لها ان تملك\r\nالا العقارات  اللازمة لادارة اعمالها وبعد الاستحصال على\r\nمرسوم بذلك."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nتخضع النقابة لاشراف  وزير الصحة والاسعاف  العام."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nفي خلال شهرين من تاريخ وضع هذا القانون موضع التنفيذ تجتمع\r\nفي كل من نقابتي بيروت  وطرابلس  الجمعية العمومية المؤلفة\r\nمن الاطباء المقيدين في وزارة الصحة بدعوة من وزير الصحة\r\nوالاسعاف  العام او من يقوم مقامه لانتخاب  اعضاء النقابة\r\nوالنقيب  وفقا لاحكام هذا القانون ويستمر هؤلاء في عملهم الى\r\nتاريخ انعقاد الجمعية العمومية العادية لسنة 1947"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nينشر هذا القانون في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 7 كانون الاول سنة 1946\nالامضاء: بشارة خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء     وزير الصحة والاسعاف  العام\nالامضاء: سعدي المنلا      الامضاء: مجيد ارسلان"
}