{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197730",
  "title": "تعديل بعض  مواد من نظام المحاكم الشرعية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 04/12/1946",
    "oj_number": "50",
    "oj_publish_date": "11/12/1946",
    "oj_page": "1300-1304"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر هذا القانون في الجريدة الرسمية ويلغى جميع الاحكام\r\nالمخالفة والتي لا تتفق مع مضمونه.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعدلت  المواد التالية من نظام المحاكم الشرعية الصادر بالمرسوم\r\nالاشتراعي رقم 241-\r\n تاريخ 4 تشرين الثاني سنة 1942.\r\nالمادة الاولىيستبدل النص  الآتي من النص  القديم:\r\n\"يتألف  القضاء الشرعي السني والجعفري من محاكم بدائية محكمة\r\nشرعية عليا لكل من المذهبين\"\r\nالمادة 8-\r\nيستبدل النص  الاتي من النص  القديم:\r\n\"ان محكمة مذهب  الزوج هي ذات  الاختصاص  لاجل اعطاء الاذن\r\nبالنكاح ولاجل النظر في دعاوى النكاح والفرقة وما يتصل بهما\r\nعندما يكون احد الزوجين سنيا والآخر شيعيا\".\r\nالمادة 12يستبدل النص  الآتي من النص  القديم:\r\n\"يقوم بوظيفة الادعاء العام لدى كل من المحكمتين العليين قاض\r\nعدلي من مذهبها ينتدب  بمرسوم من رئيس  الدولة ويتناول تعويضا\r\nيحدد بمرسوم ايضا\".\r\nالمادة 13يستبدل النص  الاتي من النص القديم:\r\n\"يكون لكل من المحكمتين العليين قلم يشتمل على عدد من\r\nالمساعدين القضائيين كما حدد في الجدول رقم 4 الملحق بهذا\r\nالقانون\".\r\n'\r\nالمادة 14 - يضاف  الى هذه المادة فقرة اخيرة ويستبدل النص  الآتي من نص\r\nالفقرتين 16 و18\r\nالفقرة 16 الجديدة- عزل الوصي والقيم عن الوصي الغائب\r\nومحاسبتهما وعزل المتولي على الوقف  ومحاسبة المتولي على\r\nالوقف  الذري او الوقف  المستثنى والحكم عليهم بما يلزمهم\r\nمن المال.\r\nالفقرة 18 الجديدة- تنظيم وتسجيل صك الوصية والوقف  على\r\nاصولهما.\r\nالفقرة الاخيرة: 20- وفيما يتعلق بالاوقاف  الجعفرية تختص\r\nمحاكم هذا المذهب  بالنظر في الامور التي تعود بمقتضى القوانين\r\nالخاصة الى ادارة الاوقاف  السنية.\r\nالمادة 15 -\r\nيستبدل النص  الاتي من النص  القديم:\r\n\"في الدعاوى المالية يجوز للمحاكم الشرعية ان تحجز حجزا\r\nاحتياطيا اموال المديون المنقولة الموجودة لديه او تحت  يد\r\nشخص  ثالث  عينا كانت  ام دينا كما يجوز لها في دعوى العين\r\nالمنقولة ان تحجز حجز استحقاق ولها ان تسمع دعوى اثبات  الحق\r\nبالحجز وذلك كله وفاقا لاحكام قانون المحاكمات  المدنية\".\r\nالمادة 17 - تزاد على هذه المادة الفقرة التالية:\r\n\"وذلك فيما خلا مسائل الوقف  التي تبقى خاضعة لاختصاص  المحاكم\r\nالشرعية\".\r\nالمادة 19 - يستبدل النص  الاتي من النص  القديم :\r\n\"في الدعاوي المعينة القيمة او القابلة للتعيين تحكم المحكمة\r\nالبدائية بالدرجة الاخيرة عندما يكون موضوع الدعوى لا يزيد\r\nعلى خمسة وعشرين ليرة لبنانية وفي طلبات  فرض  النفقة التي\r\nلا يتجاوز مجموع قيمتها الخمسة والعشرين ليرة لبنانية في\r\nالشهر. وفيما خلا ذلك تكون احكامها قابلة للاستئناف \".\r\nالمادة 26 - تزاد على هذه المادة الفقرة الآتية:\r\n\"كذلك دعوى النفقة على الغائب  المقدمة من احد الاصول او\r\nالفروع\".\r\nالمادة 28 -\r\nيستبدل النص  الاتي من النص  القديم:\r\n\"ان المحكمة الصالحة وحدها\r\n1- لاعطاء الاذن بالزواج هي محكمة احد طالبي الزواج.\r\n2- لنصب  متولي الوقف  الذري ولاعطاء الوصي ومتولي الوقف\r\nالذري الاذن فيما يتعلق بادارة شؤون القاصر او الوقف  هي\r\nمحكمة مقام الولي او الوصي او المتولي او المحكمة الواقع في\r\nنطاقها اعيان القاصر او الوقف  العقارية كلها او القسم الاكبر\r\nمنها.\r\n3- لاصدار وثيقة حصر الارث  هي محكمة مقام المتوفي او المحكمة\r\nالواقع في نطاقها اعيان التركة العقارية كلها او القسم الاكبر\r\nمنها.\r\n4- لنصب  الوصي هي محكمة مقام المتوفي او الموص عليه.\r\n''\r\nالمادة 43 -\r\nيستبدل النص   الاتي من النص  القديم:\r\n\"يشترط في صحة الاقرار في مسائل الزواج والطلاق والنسب  ان\r\nيكون المقر عاقلا بالغا مختارا غير محجور عليه ولا يشترط شيء\r\nمن ذلك في المقر له ويقبل قرار المحجور عليه لسفه في كل ما لا\r\nيعد به محجورا عليه شرعا كالطلاق\".\r\nالمادة 46 يستبدل النص  الاتي من النص  القديم:\r\n\"ان الاقرار في غير مجلس  الحاكم يجب  اثباته باحدى الادلة\r\nالشرعية\".\r\nالمادة 51 - يزاد الى هذه المادة الفقرة الاتية:\r\n\"وللمدعى عليه رد اليمين  على المدعي. فان نكل هذا ردت  دعواه\r\nوان حلف  حكم له\".\r\nالمادة 61 - يستبدل النص  الاتي من النص  القديم:\r\n\"اذا كان الشخص  المطلوب  ابلاغه غير موجود في مقامه او في\r\nمحل عمله جاز اجراء التبليغ  الى من يقيم معه فيه من قريب\r\nاو نسيب  او خادم او عامل بشرط ان يستدل من ظاهر سنه او حاله\r\nانه يدرك شأن الورقة المسلمة اليه وبشرط ان لا تتعارض  مصلحته ومصلحة\r\nالشخص -\r\n المقصود بالتبليغ\".\r\nالمادة 65 - يستبدل النص  الاتي من النص  القديم:\r\n\"اذا كان الشخص  المطلوب  تبليغه مجهول المقام فيبلغ بتعليق\r\nورقة دعوته في ساحة بلدته وعلى باب  المحكمة وبنشرها في\r\nجريدتين من الجرائد التي تدرج الاعلانات  القضائية في البلدة\r\nاو المنطقة\".\r\nالمادة 81 - يستبدل النص  الاتي من النص  القديم:\r\n\"للقاضي ان يدعو احد الفريقين بالذات  بناء على طلب  الفريق\r\nالاخر او من تلقاء نفسه لاستيضاحه شخصيا في الدعوى\".\r\n''\r\nالمادة 89 - يستبدل النص   الاتي من النص  القديم:\r\n\"يحلف  القاضي السني الشاهد اليمين قبل اداء شهادته بان يقول\r\nالحق وللقاضي الجعفري الخيار في ذلك\".\r\nالمادة 92 - يستبدل النص  الاتي من النص  القديم.\r\n\"للقاضي حق تقدير الشهادة. وله الخيار في تزكية الشهود بالصورة\r\nالسرية والعلنية او باحداهما للتوثق  من عدالتهم\".\r\nالمادة 94 - يستبدل نص  الفقرة الاخيرة الاتي من النص  القديم:\r\n\"ان نفقة الخبراء تعود في جميع هذه الاحوال على المستدعي او\r\nالقاصر او الوقف . ويجب  على صاحب  العلاقة تعجيل مقدار\r\nالنفقة حسبما يحدده القاضي\".\r\nالمادة 95 - يستبدل النص  الاتي من النص  القديم:\r\n\"اذا طلب  احد المتداعين يمين الآخر يعرض  القاضي صيغتها عليه\r\nاذا كان حاضرا بذاته والا فيدعوه الى الحضور لحلفها وينذره في\r\nورقة الدعوى انه اذا لم يحضر لحلف  اليمين يعتبره ناكلا. وفي\r\nاليوم المعين اذا لم يحضر بدون معذرة شرعية يعتبر ناكلا ويحكم\r\nلخصمه بدعواه بعد تحليف  هذا الاخير اليمين على صحة دعواه\".\r\nالمادة 103 - يستبدل النص  الاتي من النص  القديم:\r\n\"تصدر الاحكام في المحكمة العليا من رئيس  ومستشارين وذلك\r\nباجماع الاراء او بأكثريتها وفي الحالة الثانية يجب  على\r\nالمخالف  ان يبين مخالفته بخط يده وان يوقع امضاءه في ذيل اصل\r\nالحكم.\r\nالمادة 104 - يستبدل النص  الاتي من النص  القديم:\r\n\"تحكم المحكمة العليا بعد تلاوة التقرير الاستئنافي علنا في\r\nبدء الجلسة وبعد استماع مرافعة الفريقين ومطالعة النيابة\r\nالعامة\".\r\nوهذه المطالعة تتوجب  في دعاوى الزوجية والنسب  والفرقة والوقف  وبيت\r\nالمال وفي-\r\n الاحكام الصادرة على الصغار وسائر المحجور عليهم واذا كان للدعوى شأن\r\nفي انتظام-\r\n سير القضاة كاللاصلاحية وكمطلب  نقل الدعوى بسبب  القرابة او بسبب\r\nالارتياب -\r\n وكتعيين المرجع وسبق الادعاء والتلازم واعادة المحاكمة والشكوى من\r\nالحاكم-\r\n وكالتنحي وطلب  رد القضاة\"\r\n''\r\nالمادة 105 - يستبدل النص   الاتي من النص  القديم:\r\n\"تنظر المحكمة العليا بدون الجمع بين المتداعين في الاحكام\r\nالمحالة اليها بدون استئناف  وفاقا للمادة 16 من هذا النظام\r\nوكذلك في الاحكام المستأنفة الصادرة في دعاوى النفقات  واجرة\r\nالرضاعة والحضانة والخدمة وتسليم الصغار الى الحاضنة وضم\r\nالفتيان والفتيات  الى الولي. فاذا وجدت  الحكم البدائي\r\nموافقا للاحكام الشرعية وللاصول القانونية صدقته والا دعت\r\nالفريقين الى المحاكمة وحكمت  بنتيجتها في الدعوى\"\r\nالمادة 111\r\nيستبدل النص  الآتي من النص  القديم:\r\nيصدر القاضي السني حكمه طبقا لارجح الاقوال من مذهب  ابي\r\nحنيفة الا في الاحوال التي نص  عليها قانون حقوق العائلة\r\nالصادر في 8 محرم سنة 1336 و25 تشرين الاول سنة 1333 فيطبق\r\nالقاضي السني احكام ذلك القانون ويصدر القاضي الجعفري حكمه\r\nطبقا للمذهب  الجعفري ولما يتلاءم مع هذا المذهب  من احكام\r\nقانون العائلة\".\r\nالمادة 116 - يستبدل النص  الآتي من النص  القديم:\r\n\"يكون الحكم معجل الاجراء:\r\nاولا- بدون حاجة الى التصريح به في الحكم:\r\n1- في فرض  النفقة للزوجة او الفروع او الاصول.\r\nب - في تسليم الصغير او الرضيع الى حاضنته.\r\nثانيا- مع وجوب  التصريح به في الحكم:\r\nأ- عندما تكون الدعوى مبنية على صك رسمي او على صك عادي\r\nمعترف به من الخصم او على اقرار في مجلس  الحاكم.\r\nب - في اجرة الرضاعة والحضانة والخدمة\r\nج - في دعاوى الاولياء لضم الفتيان والفتيات  اليهم.\r\n\"ولا تجب  الكفالة في الاحوال المبينة في الفقرة الثانية من\r\nهذه المادة ما لم يأمر بها القاضي في الحكم\".\r\n''\r\nالمادة 127 - تصحح هذه المادة كما يلي:\r\n\"اذا تدخل الشخص  الثالث لمخاصمة الفريقين الاصليين او احدهما\r\nالخ...\r\nالمادة 146 - يستبدل النص  الآتي من النص  القديم:\r\n\"اذا لم يمثل المدعي بذاته او بواسطة وكيل عنه في الجلسة\r\nالاولى او غيرها من جلسات  المحاكمة رغم تبليغه ورقة الدعوى\r\nاو موعد الجلسة بوجه الاصول كان للمدعى عليه بعد انقضاء ساعة\r\nعلى افتتاح الجلسة ان يطلب  اسقاطه من المحاكمة او رد دعواه\r\nفي الاساس \".\r\nالمادة 148 - تزاد على هذه المادة الفقرة الآتية:\r\n\"واذا غابا معا في احدى الجلسات  تقرر المحكمة ترك الدعوى\r\nللمراجعة وشطبها من جدول المرافعات \".\r\nالمادة 157 - يستبدل النص  الآتي من النص  القديم:\r\n\"ان القرارات  والوثائق التي تصدرها المحاكم الشرعية بناء على\r\nالطلب  وبدون مخاصمة احد في مسائل حصر الارث  والاذن الشرعي\r\nوغيرهما لا يمكن استئنافهما. وانما يمكن الطعن بها بدعوى\r\nاصلية\"\r\n\"ويسوغ للنائب  العام لدى المحكمة العليا ان يطلب  من هذه\r\nالمحكمة الغاء القرارات  المذكورة اذا كانت  مخالفة للاحكام\r\nالشرعية او القانونية\".\r\nالمادة 160 - يستبدل النص  الآتي من الفقرة الاولى من هذه المادة :\r\n\"ان الاحكام الصادرة على الصغار والمحجور عليهم وبيت  المال\r\nوالوقف  والاحكام الصادرة على الغائبين بفسخ النكاح او الفرقة\r\nلا تكون نافذة الا بعد تصديقها استئنافا\".\r\nوالباقي بدون تعديل.\r\nالمادة 165 - يستبدل النص  الآتي من النص  القديم:\r\n\"عند تقديم استدعاء الاستئناف  يلزم المستأنف  ان يضم اليه\r\nصورة عن الحكم المستأنف  وعن الاوراق المثبتة التي يريد\r\nالاستناد اليها لاول مرة في الاستئناف . وعليه ايضا فيما خلا\r\nقضايا النفقة وتسليم الصغار واجور الحضانة والرضاعة والخدمة\r\nان يودع غرامة قدرها عشر ليرات  لبنانية. وهذه الغرامة تعاد\r\nاليه اذا رجع عن استئنافه او اذا عدل الحكم والا فتصبح حقا\r\nللخزينة. تودع غرامة واحدة مهما تعدد المستانفون اذا كانوا\r\nذوي منفعة واحدة\".\r\n''\r\nالمادة 172 - يستبدل النص  الآتي من النص  القديم\r\n\"ان الاستئناف  ينشر الدعوى لدى المحكمة العليا بجهاتها\r\nالمبينة في استدعاء الاستئناف  فقط الا اذا كان يتعلق بحق من\r\nحقوق الله او بحكم صادر على صغير او محجور عليه او وقف  او\r\nبيت  مال وعندئذ تنشر الدعوى بكاملها\".\r\nالمادة 181 - يستبدل النص الآتي من الفقرة الثامنة:\r\n\"اذا كانت  النيابة العامة لم تبد مطالعتها في الاحوال التي\r\nيجب  فيها ابداؤها بمقتضى المادة 104\".\r\nالمادة 192 - تزاد كلمة \"الشرعي\" بعد عبارة\" بمرور الزمن\"\r\nالواردة في آخر المادة.\r\nالمادة 224 -\r\nيستبدل النص  الآتي من النص  القديم:\r\n\"ان رئيس  المحكمة العليا لكل من المذهبين مكلف  بتفتيش\r\nالمحاكم التابعة له ويعاونه في مهمته هذه قاض  مدني ينتدب\r\nبمرسوم.\r\nالمادة 229 - يستبدل النص الآتي من النص  القديم:\r\n\"لا يقبل احد في ملاك القضاء الشرعي السني الا اذا كان:\r\n1- لبنانيا بلغ الخامسة والعشرين من عمره\r\n2- مجازا من كلية الشريعة الازهرية\r\n3- نجح في فحص  المهنة الذي يقوم به مجلس  القضاء الشرعي.\r\n4- زاول وظيفة كنابية في احدى المحاكم الشرعية اللبنانية\r\nمدة لا تقل عن السنتين\"\r\nالمادة 230 - يستبدل النص  الآتي من النص  القديم.\r\n\"يعتبر معادلا لشهادة كلية الشريعة الازهرية اجازة الحقوق\r\nالمعطاة من الكليات  التي تدرس  فيها احكام الشريعة الاسلامية\r\nوشهادة كلية فاروق الاول الشرعية\".\r\nالمادة 231 - يستبدل النص  الآتي من النص  القديم:\r\n\"لا يقبل احد في ملاك القضاء الشرعي الجعفري الا اذا كان:\r\n1- لبنانيا بلغ الخامسة والعشرين من عمره\r\n2- حاملا لقب  مجتهد عدل او مجازا في الحقوق وحائزا على\r\nشهادة من ثلاثة علماء من كبار المجتهدين تجيز له تولي القضاء\r\nالشرعي.\r\n'"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا القانون في الجريدة الرسمية ويلغى جميع الاحكام\r\nالمخالفة والتي لا تتفق مع مضمونه."
        }
      ]
    }
  ],
  "signature": "بيروت  في 4 كانون الاول سنة 1946"
}