{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197722",
  "title": "تعديل بعض  مواد من قانون الموجبات  والعقود",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 03/12/1946",
    "oj_number": "50",
    "oj_publish_date": "11/12/1946",
    "oj_page": "1298"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاكملت  الفقرة الثالثة من المادة 975 من قانون الموجبات\r\nوالعقود على الوجه التالي:\r\n\"اما في العقود التي تنص  على عدم سقوط العقد عند تأخر\r\nالمضمون عن دفع القسط المستحق فيعفى الضامن من ارسال الانذار\r\nويستوفى القسط المستحق عفوا من الاحتياطي ويرسل الى المضمون\r\nكتابا مضمونا بذلك\""
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالغيت  المادة 1000 من قانون الموجبات  والعقود واستبدلت\r\nبها الاحكام التالية:\r\nالمادة 1000 الجديدة- يجوز للضامن ان يتعهد بموجب  بند خاص\r\nتدفع مبالغ الضمان في حالة انتحار الشخص  المضمون قصدا\r\nواختيارا او في حالة تنفيذ الحكم عليه بالاعدام\"\r\nغير ان هذا البند لا يكون له مفعول الا بعد انقضاء مهلة\r\nسنتين من انشاء العقد وفي حالة تنفيذ عقوبة الاعدام يراعى\r\nلاجل حساب  المهلة تاريخ ارتكاب  الجرم"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالغيت  المادة 1001 من قانون الموجبات  والعقود واستبدلت\r\nبها الاحكام التالية:\r\nالمادة 1001 الجديدة- اذا كان العقد لا يتضمن البند المنصوص\r\nعليه في المادة السابقة او اذا كان الانتحار او الجرم الذي\r\nسبب  الحكم بالاعدام قد حدث  قبل انقضاء مهلة السنتين المشار\r\nاليها فيجب  على الضامن ان يدفع الى ذوي الاستحقاق  قيمة\r\nتساوي مقدار المبلغ الاحتياطي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيضاف  الى المادة 1012 من قانون الموجبات  والعقود الفقرة\r\nالتالية:\r\nاما العقود التي تنص  على عدم سقوط العقد عند تأخر المضمون\r\nعن دفع القسط المستحق فلا يتناولها الاسقاط ولا التخفيض\r\nالمنصوص  عليهما في الفقرات السابقة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nالغيت  المادة 1013 من قانون الموجبات  والعقود واستبدلت\r\nبها الاحكام التالية:\r\nالمادة 1013 الجديدة- بالرغم من كل نص  مخالف  على الضامن\r\nان يضع في العقود جدولا مفصلا صريحا بارقام المبالغ التي ينص\r\nعليها العقد كالاحتياطي النقدي والضمان المخفض  والمبلغ الذي\r\nيحق للمضمون ان يستقرضه على عقده وذلك في كل سنة من سني العقد.\r\nوعليه ان يذكر ايضا انه يضمن هذه المبالغ ويلتزم بها ويؤدي\r\nما يجب  تأديته منها لدى الطلب  المقدم اليه او الى وكيل الشركة في\r\nلبنان بدون-\r\n الحاجة الى اجراء اية معاملة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nالغيت  الفقرة الثانية من المادة 1014 من قانون الموجبات\r\nوالعقود."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا القانون في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 3 كانون الاول سنة 1946\nالامضاء: بشارة خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء               وزير العدلية\nالامضاء: سعدي المنلا         الامضاء: احمد الحسيني"
}