{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244934",
  "title": "بشأن المعاملات  الواجب  اتمامها لاجل الحصول على اجازة\r\nاستيراد السلع التي لم تزل خاضعة لاجازة استيراد",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2325",
    "date": " 30/01/1946",
    "oj_number": "7",
    "oj_publish_date": "13/02/1946",
    "oj_page": "199-201"
  },
  "preamble": "",
  "articles": [
    {
      "number": "13 \r\nمادة 13:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة الى ذلك ويعمل به\r\nفور نشره على باب  وزارة الاقتصاد الوطني وهو لاغ لجميع\r\nالنصوص  المخالفة له او التي لا تتوافق مع احكامه.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيتوجب  على كل من رغب  في استيراد سلعة من السلع التي لم تزل\r\nخاضعة لاجازة استيراد وفقا للقرار رقم 2298 تاريخ 19 كانون\r\nالثاني سنة 1946 ان يتقيد بما يأتي تحت  طائلة ابطال\r\nالمعاملات  المقدمة منه.\r\n1- تكون طلبات  الاسيراد على نوعين الاول يتطلب  قطعا نادرا\r\n( راجع القرار رقم 2298 لمعرفة القطع النادر) والثاني قطعا\r\nحرا\r\n2- يجب  ان تكون طلبات  الاستيراد من الانموذج الرسمي المدرج\r\nفي دائرة صندوق وزارة الاقتصاد الوطني.\r\n3- يجب  ان ترسل طلبات  الاستيراد الى وزارة الاقتصاد الوطني\r\n(التجارة الخارجيةً بصحبة البريد المضمون\r\n4- يجب  ان تصل طلبات  الاستيراد بالتقطيع النادر ما بين\r\nالاول والخامس  عشر من كل شهر وكل طلب  يقدم خارجا عن هذه\r\nالمدة يعاد لصاحبه.\r\n5- تقبل الطلبات  في كل يوم من ايام الاسبوع\r\n6- يجب  ان يحمل طلب  الاستيراد بصورة واضحة اسم المستورد\r\nوصفته التجارية(وكيل شركة بائع جملة بائع مفرق او مستورد\r\nلقاء عمولة) واسم المصدر ونوع البضاعة المراد استيرادها مع\r\nبيان فيما اذا كانت  للصناعة او للاستهلاك وبيان النقد\r\nالمطلوب  وان يضم الى الطلب  في جميع الحالات  العروض\r\nالاصلية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتجمع طلبات  الاستيراد في دائرة التجارة الخارجية وتسجل\r\nبموجب  جداول حسب  الفصول العائدة اليها البضاعة المطلوبة.\r\nثم تعرض  على لجنة مؤلفة من:\r\nامين سر عام وزارة الاقتصاد\r\nمدير الاقتصاد الوطني\r\nرئيس  التجارة الخارجية\r\nخبير فني من مديرية الاقتصاد\r\nللتدقيق في فحواها والاقتراح على وزير الاقتصاد قبولها او\r\nرفضها او تعيين قيمة القطع النادر التي يجب  ان تخصص  لها\r\nوذلك وفقا للاصول المرعية الاجراء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتنظم قوائم بالطلبات  المقبولة والموافق  عليها من وزير\r\nالاقتصاد الوطني وتنشر على مدخل وزارة الاقتصاد الوطني.\r\n- يوم الجمعة من كل اسبوع لطلبات  الاستيراد لقاء القطع الحرة\r\n- في الخامس  والعشرين من الشهر لطلبات  الاستيراد لقاء\r\nالقطع النادر.\r\nوعندئذ يجوز لمن وردت  اسماؤهم في القوائم ان يتقدموا من\r\nدائرة التجارة الخارجية لسحب  اجازة الاستيراد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجب  على كل من حاز اجازة لقاء قطع نادر ان يفتح اعتمادا\r\nثابتا لها وان يودع لدائرة القطع النسخة العائدة لها واذا ما\r\nكانت  هذه العملية في غضون شهرين من تاريخ صدور الاجازة تلغى\r\nالاجازة ويحرم صاحبها من استعادة الرسوم المدفوعة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتعتبر كل اجازة استيراد صالحة لمدة ستة اشهر كاملة اعتبارا\r\nمن تاريخ صدورها على انه يجوز تجديد الاجازة لثلاثة اشهر اذا\r\nاثبت  حاملها ان اسبابا قاهرة حالت  دون شحن البضاعة في غضون\r\nالاشهر الستة التي تلي اصدارها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة :\r\nكل محاولة للحصول على قطع نادر لاية غاية كانت  غير استيراد\r\nالبضائع تعرض  من يلجأ اليها للحرمان من نوال اجازات\r\nالاستيراد بصورة نهائية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nكل بضاعة خاضعة لاجازات  الاستيراد تصل الى البلاد اللبنانية\r\n(برا او بحرا) دون سابق اجازة استيراد, يحق لوزارة الاقتصاد\r\nالوطني مصادرتها وتحتفظ لنفسها بحق تحديد الاسعار بموجب\r\nلجنة خبراء دون ان تكون مقيدة بفواتير الشراء التي يبرزها\r\nالمستورد وتكون عرضة للمصادرة ايضا كل كمية من البضائع تستورد\r\nعلى غير الاسس  والتفصيلات  الواردة في اجازة الاستيراد\r\nالاساسية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان اجازات  الاستيراد عل اساس  القطع النادر تمنح وفقا\r\nللمباديء التالية:\r\n1- المواد الاولية الضرورية للصناعة المحلية والالات\r\nالمختلفة والمحركات  ووسائل النقل وتوابعها من قطع التبديل.\r\nيحصر حق استيراد المواد المذكورة اعلاه باصحاب  المعامل\r\nالوطنية وممثلي الشركات  المصدرة في حالة تخصيص  كوتا من هذه\r\nالاصناف  وفي حالة عدم وجود كوتا تكون الافضلية لاصحاب\r\nالمصانع وممثلي الشركات  على ان يحتفظ بجزء الى التجار الذين\r\nما كانوا يستوردون هذه الاصناف  سابقا ويحق في بعض  الحالات\r\nالخاصة استيراد مادة ضرورية لحياة البلاد الاقتصادية على\r\nغير الطرق المبينة اعلاه ويتم ذلك بموجب  قرار خاص  من وزير\r\nالاقتصاد الوطني.\r\nاما وسائل النقل فتستورد بواسطة وكلاء المصانع المصدرة وفقا\r\nلرغبة البلد المصدرة وتوزع لدى وصولها وفقا للنظم الموضوعة\r\nلها من قبل وزارة الاقتصاد الوطني.\r\n2- المواد المخصصة للاستهلاك\r\nتعطى الاجازات  العائدة لاستيراد المواد المعدة للاستهلاك من\r\nالمنسوجات  القطنية والمواد الغذائية والادوية والمواد\r\nالكيماوية وغيرها الى المستوردين القانونيين ضمن نطاق\r\nاختصاصهم( وعلى نسبة استيراداتهم بمدة ثلاث  سنوات  في المدة\r\nالمتراوحة بين سنة 1937 وسنة 1940.\r\nعلى ان تحتفظ وزارة الاقتصاد الوطني بقسم من تخصيصات  هذه\r\nالاصناف  للتجار المستحدثين الذين توافق على ادخالهم بلائحة\r\nالمستوردين لجنة مؤلفة من وزير الاقتصاد الوطني او من ينوب\r\nعنه رئيسا, مدير الاقتصاد الوطني, مندوب  عن الجمارك, رئيس\r\nغرفة تجار بيروت , ورئيس  جمعية تجار بيروت  اعضاء بشرط ان\r\nلا تتجاوز هذه الحصة معدل 25% من مجموع الاصناف"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nعلى التجار الجدد الراغبين في الاستيراد ان يقدموا الى\r\nمديرية الاقتصاد الوطني طلب  تسجيل في لائحة المستوردين\r\nبظرف  خمسة عشر يوما من تاريخ هذا القرار تربط به المعلومات\r\nالتالية:\r\n1- رقم وتاريخ سجلهم التجاري\r\n2- شهادة من غرفة التجارة تشير الى منزلتهم في الاوساط التجارية.\r\n3- نوع الاعمال التجارية التي يتعاطى بها التاجر مع توضيح\r\nالاشخاص  الذين تعاقد معهم ونوع الاعمال التي تم عليها\r\nالتعاقد شرط ان تكون مثبتة في سجلاته التجارية.\r\n4- عدد المستخدمين التابعين لمحله التجاري وبيان اجورهم\r\nالشهرية افرادا وجماعة.\r\n5- رأسماله التجاري. واذ كانت  شركة ترسل نسخة عن قانونها\r\nالاساسي.\r\n6- نوع الاصناف  التي يريد ان يتعاطى بها وعليه ان يعين\r\nاختصاصه بطريق الحصر.\r\n7- كل طلب  لا تتوفر فيه الشروط المذكورة يهمل ولا يعرض\r\nعلى اللجنة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "المادة العاشرة من هذا القرار غير موجودة في الجريدة الرسمية"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nلا يحق لأي مستورد مهما كانت  صفته ان يستورد صنفا واحدا من\r\nبلدين مختلفين لقاء نوعين من القطع النادر في غضون ستة\r\nاشهر من السنة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيحتفظ وزير الاقتصاد الوطني في الحالات  التى تدعو فيها\r\nمصلحة الاستهلاك المحلي او مصلحة الحكومة بحق اعطاء الافضلية\r\nلمستورد على آخر شرط ان توضع البضاعة المستوردة بحال وصولها\r\nبموجب  اتفاقية تعقد قبل اعطاء الرخصة تحت  تصرف  وزارة\r\nالاقتصاد الوطني لتحدد اسعارها وطرق تصريفها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة الى ذلك ويعمل به\r\nفور نشره على باب  وزارة الاقتصاد الوطني وهو لاغ لجميع\r\nالنصوص  المخالفة له او التي لا تتوافق مع احكامه."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 كانون الثاني سنة 1946\nصدق\nرئيس  مجلس  الوزراء\nالامضاء: سامي الصلح\nوزير الاقتصاد الوطني\nالامضاء: سامي الصلح"
}