{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=205161",
  "title": "تنظيم توزيع اطارات  مطاط الدراجات  العادية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2360",
    "date": " 11/02/1946",
    "oj_number": "8",
    "oj_publish_date": "20/02/1946",
    "oj_page": "228"
  },
  "preamble": "ان وزير الاقتصاد الوطني\nوبناء على المرسوم 3839 تاريخ 22/8/1945\nوبناء على المرسوم 4037 تاريخ 5/10/1945\nوبناء على اقتراح مدير التموين وموافقة امين السر العام\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة الى تنفيذه",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيخضع توزيع اطارات  الدراجات  العادية للترتيبات  الآتية:\r\nيسلم المستورد الاطارات  بسعر الجملة المحدد رسميا الى بائعي\r\nالمفرق بموجب  امر تسليم يصدر عن مصلحة توزيع اطارات  المطاط\r\nفي وزارة الاقتصاد الوطني.\r\n2- تستوفي الوزارة مسبقا من بائعي المفرق ثمن الاطارات\r\nالقديمة والرسم المنصوص  عنه في قانون 28 تشرين الثاني سنة 1945 البالغ\r\nخمسين بالمئة من سعر البيع بالمفرق.\r\n3- يلزم بائعو المفرق بمسك سجل للكميات  المستلمة من\r\nالمستوردين وللكميات  الموزعة ويذكر في حقل الخارج اسم\r\nالمستلم وعنوانه ورقم الدراجة وعدد الاطارات الموزعة وقياسها\r\nوسعرها وماركتها.\r\n4- يقدم البائع في نهاية كل شهر الى مصلحة توزيع المطاط بيانا\r\nافراديا بالكميات  الموزعة طبقا للسجل المنوه عنه في الفقرة\r\nالثالثة اعلاه.\r\n5- يلزم بائع المفرق بنشر السعر المحدد من قبل الوزارة والرسم\r\nالمفروض  وثمن الاطارات القديمة في مكان بارز من محله.\r\n6- لا يحق لبائع المفرق تسليم الاطارات  الا للدراجات  المصرح\r\nلها بالسير والتي اصبحت  اطاراتهابحالة سيئة وعليه ان يذكر\r\nفي حالة التسليم على دفتر السير عددالاطارات  المسلمة وقياسها.\r\n7- يستوفي بائع المفرق  الثمن حسب  التعرفة الرسمية (سعر\r\nالمبيع بالمفرق) يضاف  اليه الرسم وثمن الاطارات  القديمة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيخضع توزيع الاطارات  من قبل بائعي المفرق الى مراقبة مصلحة\r\nتوزيع المطاط في وزارة الاقتصاد الوطني."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nكل مخالفة لهذه الترتيبات  يستهدف  مرتكبها لاحكام المرسوم\r\nالاشتراعي رقم 189 تاريخ 18 حزيران سنة 1942"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة الى تنفيذه"
        }
      ]
    }
  ],
  "signature": "بيروت  في 11 شباط سنة 1946\nوزير الاقتصاد الوطني\nالامضاء: سامي الصلح"
}