{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=167409",
  "title": "تعديل نظام تمارين الدرك اللبناني",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5297",
    "date": " 04/03/1946",
    "oj_number": "11",
    "oj_publish_date": "13/03/1946",
    "oj_page": "289-292"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى نص  المواد 39,40,41,47,48,49,59,60,61,63,124,127, من\r\nنظام تمارين الدرك اللبناني, ويستعاض  عنه بالنص  الآتي:\r\n              في رفع السلاح للتحية واعادته الى الارض\r\nالمادة 39 - عندما يكون الجندي في وضعية مجانبة السلاح يحي\r\nبالسلاح عند صدور الامر\" قدم السلاح\"\r\nاولا)- ترفع البندقية بشكل عمودي باليد اليمنى مع ضم المرفق الى الجسم\r\nويقبض -\r\n عليها باليد اليسرى مقابل لوحة النيشان بحيث\r\nيكون الابهام ممدودا طولا على الخشب  الحاصن ويستمر على رفعها بهذه اليد\r\nالتي-\r\n تتوقف في خط استواء الكتف  بينما توضع اليد اليمنى على صفحة القندق\r\nبشكل يكون-\r\n معه رأس  القندق بين الاصبعين الاولين وبقية الاصابع تحت  القندق.\r\nثانيا)- يرفع المرفق الايسر ويكون مقدم الذراع متخذا شكلا\r\nعموديا مع بقاء البندقية بين الابهام وقاعدة السبابة\r\nوتكون الاصابع ماعدا الابهام. محدودة ومضمونة بشكل افقي في\r\nخط امتداد مقدم الذراع وفي الوقت  نفسه يرفع الرأس  قليلا\r\nبحركة سريعة وحازمة.\r\nالمادة 40- جانب  سلاحك\r\nعند صدور الامر الاعدادي يرخى المرفق  الايسر على الصدر ويعاد\r\nالراس  الى وضعه العادي.\r\nاولا)- يترك  القندق  من اليد اليمنى وتنزل البندقية باليد\r\nاليسرى قريبا من الجسم ويقبض  عليها تحت  السوار باليد اليمنى\r\nالتي تأتي بعدئذ فتستند الى الورك وتعاد اليد اليسرى برشاقة\r\nالى مكانها العادي.\r\nثانيا)- يوضع القندق  على الارض  برفق  وتتخذ وضعية مجانبة\r\nالسلاح.\r\n'\r\n في وضع السلاح على الكتف - تنكب  السلاح\r\nالمادة 41- ان الجندي وهو في وضعية مجانبة السلاح يضع سلاحه\r\nعلى الكتف  اليمنى عند صدور الامر: تنكب  سلاحك. ولاجل ذلك\r\nيعمل كما يأتي:\r\nاولا- يجري الحركة الاولى من تقديم السلاح\r\nثانيا- توضع البندقية على الكتف  اليمنى وقنطرة الزناد الى\r\nالامام بازلاقها في اليد اليسرى التي توضع على القندق مضمومة\r\nالاصابع وعقب  الجرار (الطارق) مسندا الى الكتف  وتكون قصبة\r\nالبندقية متخذة شكلا عموديا في خط الكتفين\r\nثالثا- تعاد اليد اليسرى بخفة الى مكانها العادي.\r\n          في كيفية تقلد السلاح\r\nالمادة 47- تقلد سلاحك:\r\nترخى الحمالة بكلتا اليدين ويقبض  على البندقية بين لوحة النيشان ومجرى\r\nالجرار-\r\n باليد اليمنى على الكباس  وتنزع الحرب وتعكس  الى الجهة اليمنى بحيث\r\nيكون-\r\n الابهام ممدودا على الخشب\r\nوترفع البندقية عرضا الى ما فوق الرأس  بحيث  تكون قنطرة\r\nالزناد الى الامام ورأس  القصبة الى اليسار واكثر ارتفاعا\r\nمن القندق والحمالة مدلاة ثم يدخل الرأس  والذراع الايمن بين\r\nالحمالة والبندقية التي تسقط الى اليمين وتوضع اليد اليمنى\r\nعلى القندق لتدفع الى الوراء ثم الى الجنب .\r\n        وضع الحراب  في قصبة البنادق\r\nالمادة 48- اقرن حرابك:\r\nتحنى البندقية الى الامام حيث  ترتكز على مقدم العقب (الدبشك)\r\nوتدار عليه مع احنائها ليصبح رأس  القصبة امام منتصف  الصدر\r\nوعلى بعد 10 سنتيمترات  تقريبا ويقبض  على قبضة الحربة باليد\r\nاليسرى معكوسة وتستل الحربة بواسطة اليد اليسرى وتثبت  في\r\nرأس  القصبة مع الضغط على ستار القبضة ثم تتخذ وضعية مجانبة\r\nالسلاح.\r\n               في اغماد الحربة\r\nالمادة 49 - اغمد حرابك:\r\nتحنى البندقية باليد اليمنى الى الامام حيث  ترتكز على مقدم\r\nالعقب  وتدار عليه مع احنائها ليصبح رأس  القصبة امام منتصف\r\nالصدر وعلى بعد 10 سنتيمترات  تقريبا وترتفع هذه اليد الى\r\nتحت  سند الحربة وفي الوقت  نفسه تمسك قبضة الحربة باليد\r\nاليسرى ويضغط بابهام اليد اليمنى بحيث  يكون رأسها الى اسفل\r\nوينزل ستار القبضة الى اليد اليمنى التي تقبض  على الشفرة\r\nبين الاصبعين الاوليين ممدوتين بينما يكون الاصبعان الاخريان\r\nقابضتين على البندقية وتعاد اليد اليسرى دون ان تترك القبضة\r\nويوجه النظر الى مدخل الغمد وتوضع الحربة فيه مع الاستعانة\r\nعلى انزالها بالمرفق ثم تتخذ وضعية مجانبة السلاح.\r\n             في وضع الرامي وقوفا\r\nالمادة 59 - يجب  ان تكون الساقان متباعدتين ورأس  القدم\r\nاليسرى في اتجاه الهدف  والرجل اليمنى على بعد نصف  خطوة\r\nتقريبا الى اليمين و 20 سنتيمترا الى الخلف  من الرجل اليسرى\r\nوذلك بالنسبة الى طول الجندي ورأس  القدم منحرفا الى الداخل\r\nقليلا ومؤلفا مع مؤخر القدم اليسرى خطا يقرب  من الشكل\r\nالعمودي في خط استواء الرمي واعلى الجسم سنويا على الوركين\r\nوالرأس  مستقيما.\r\nوتكون البندقية مأخوذة بكلتا اليدين بحيث  يكون رأس  قصبتها\r\nعلى مساواة الكتف  الايمن وقندقها بين الجسم ومقدم الذراع\r\nاليمنى واليد اليمنى قابضة على البندقية من مقبضها والابهام\r\nبالعرض  والمرفق  الايسر مضموما الي الجسم واليد اليسرى بين\r\nالبندقية وحمالتها والابهام ممدودا في يسار الخشب  تحت  لوحة\r\nالنيشان اما اطراف  الاصابع الاخرى فيكون مركزها يمين الخشب\r\nالمذكور\r\n''\r\n           في وضع الرامي ركوعا\r\nالمادة 60- يكون رأس  القدم اليسرى في جهة الهدف  والركبة\r\nاليمنى على الارض  والساق اليمنى مع الرجل اليسرى تؤلفان\r\nزاوية ذات  45 درجة تقريبا ورأس  القدم اليمنى على بعد 30 الى\r\n50 سنتيمترا تقريبا وراء مقدم الرجل اليسرى تبعا لطول الجندي,\r\nوالجندي مستلقيا على الساق اليمنى.\r\nاما البندقية فمأخوذة بكلتا اليدين بحيث  يكون رأس  قصبتها\r\nعلى مساواة الكتف  اليمنى وقندقها بين الجسم ومقدم الذراع\r\nالايمن واليد اليمنى قابضة على البندقية من مقبضها والابهام\r\nبالعرض  ومقدم الذراع اليسرى مستندا الى الفخذ الايسر واليد\r\nاليسرى بين البندقية وحمالتها والابهام ممدودا في يسار\r\nالخشب  تحت  لوحة النيشان وبقية الاصابع الى يمين الخشب\r\nالمذكور والرأس  مستويا.\r\n             في وضع الرامي انطباحا\r\nالمادة 61- يجب  ان يكون الرامي منبطحا على بطنه وجسمه منحرفا\r\nقليلا بالنسبة الى اتجاه الهدف  والساقان ممدودتين والبندقية\r\nمأخوذة باليد اليسرى الداخلة بين البندقية وحمالتها والابهام\r\nممدودا في يسار الخشب  تحت  لوحة النيشان والاصابع الاخرى في\r\nالمحل الايمن من هذا الخشب  ومقدم الذراع اليسرى ملقى على\r\nالارض  واليد اليمنى على مقبض  البندقية والابهام ملقى عليها\r\nبالعرض.\r\n''\r\n             في تموين السلاح\r\nالمادة 63- تؤخذ قبضة الجرار بين الابهام والسبابة من اليد\r\nاليمنى بحيث  تكون السبابة مثنية وبقية الاصابع مطبقة وتدار\r\nقبضة الجرار من اليمين الى الشمال وتعاد بسرعة الى الوراء\r\nويؤخذ مشط من علبة الخرطوش  ويوضع طولا في فتحة الجرار على\r\nلوح النابض  ويضغط بابهام اليد اليمنى على القذيفة العليا\r\nالى ان يسمع صوت  علوقها في مكانها في المخزن من ثم يضغط\r\nبابهام اليد اليسرى على القذيفة العليا من المشط بحيث  يمكن\r\nادخال رأس  الجرار المنتقل, وتعاد اليد اليسرى الى وضعيتها\r\nالاولى ويدفع الجرار باستقامة الى الامام ويقفل جناح الامن\r\nتماما الى الخلف .\r\nالمادة 124 - في وضعية الركوع\r\nيضع الجندي مرفقه الايسر على فخذه قريبا من الركبة ويسند ساق\r\nالبندقية الى كتفه في الوقت  ذاته يزلق البندقية ضمن يده\r\nاليسرى التي تقف  تبعا لما يناسب  الرامي  ووفقا لتركيبه في\r\nالبندقية قرب  حفة المشط او تحتها ومرفقه الايمن على استواء\r\nكتفه اليمنى ويقبض  على السلاح بشدة من مقبضه بيده اليمنى\r\nوسبابتها ممدودة على طول قوس  الامان.\r\nالمادة 127 - في وضعية التصويب\r\nيجب  ان تقبض  اليد اليمنى على السلاح من مقبضه بشدة لتأمين\r\nاستقلال السبابة ولاجتناب  اتصال حركتها بالكتف  في حال\r\nانطلاق العيار. ويكون المرفق عاليا في وضعيتي الوقوف  والركوع\r\nلتسهيل اسناد البندقية الى الكتف .\r\nاما في التصويب  الى مسافات  قريبة فان عقب  ساق  البندقية\r\nيجب  ان يتجاوز عل الكتف  حتى لا يضطر الجندي الى خفض  رأسه\r\nعند اتخاذه خط التسديد وعند استعمال الموجه شذوذا الى\r\nمسافات  تزيد على 1000 متر يجب  تعديل التصويب  فيلزم بسبب\r\nارتفاع فرضة لموجه:\r\n'"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتلغى الفقرتان الرابعة والخامسة من المادة 154 وتستبدل بالنص\r\nالاتي: وترزم الشرذمة الثلاثية اسلحتها عند صدور امر\"ارزم\r\nالسلاح\" واذ ذاك يقبض  الجندي  رقم 2 على بندقيته عند\r\nالاسوارة بيده اليمنى ويضع قندقها في منتصف  فرجة قدمية بحيث\r\nيكون مؤخر القندق على محاذاة رأس  الرجلين وقنطرة الزناد الى\r\nالامام وحديد القندق مرتكزا عل الارض  بكامله ومن ثم يفتح\r\nثنية الحمالة بيده اليسرى, وعندئذ يقبض  الجندي رقم 1 على\r\nبندقيته بكلتا يديه اليد اليمنى على مقبضها واليد اليسرى ما\r\nبين الموجه والاسوارة والجندي رقم 3 يقبض  على بندقيته بكلتا\r\nيديه اليسرى على المقبض  واليمنى مابين الموجه والاسوارة\r\nويدخلان الماسورة في فتحة ثنية حمالة بندقية الجندي رقم 2 حتى\r\nالاسوارة. ويضعان قندق البندقية وقنطرة الزناد الى الاعلىالجندي رقم 1\r\nامام رأس -\r\n قدمه الايسر وعلى مسافة خمسة عشر\r\nسنتيمترا والجندي رقم 3 امام رأس  قدمه الايمن وعلى المسافة\r\nنفسها.\r\nوتفك الاسلحة لدى اعطاء الامر = فك السلاح\r\nيقبض  الجندي رقم 2 على بندقيته بيده اليمنى عند الاسوارة\r\nبينما يأتي الجندي رقم 1 قابضا على بندقيته بيده اليسرى عند\r\nلوحة النيشان والرقم 3 باليد اليمنى في الموضع نفسه وينزع كل\r\nمنهما بندقيته برفق  ويعود الجميع بعد ذلك الى وضع مجانبة\r\nالسلاح."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتضاف  المادة 84 مكررة على نظام تمارين الدرك\r\n1) اتجه يمينا - يسارا الى الوراء - اطعن\r\nيدور الجندي الواقف  بوضع الحذر على كعب  قدمه الايسر الى\r\nاليمين او الى اليسار او الى الوراء من الجهة اليمنى دافعا\r\nبرجله اليمنى مع رفعها ونقلها الى وراء الرجل اليسرى متخذا\r\nوضعه الاساسي (الحذر) ثم يطعن.\r\n2- خطوة او اكثر الى الامام اطعن:\r\nينقل الجندي رجله اليسرى الى الامام ومن ثم ينقل رجله اليمنى الى\r\nمسافتها وراء-\r\n الرجل اليسرى ثم يطعن ويعود الى وضع الحذر.\r\n3- خطوة الى الوراء او اكثر - اطعن\r\nينقل الجندي رجله اليمنى الى الوراء ومن ثم ينقل رجله اليسرى\r\nالى مسافتها امام الرجل اليمنى ثم يطعن ويعود الى وضع الحذر.\r\n4- بالقندق اضرب\r\nيدير الجندي بندقيته بشكل ان تصبح الحربة الى الوراء فوق\r\nالكتف  اليسرى والقندق الى الامام دون اي تغيير في وضع اليدين\r\nثم يدفع رجله اليمنى الى الامام مسافة خمسين سنتيمترا امام\r\nرجله اليسرى ويضرب  بالقندق على انه يجب  ان يجرى الضرب  مع\r\nنقل الرجل اليمنى واندفاع الكتفين في آن واحد ومن ثم يعود\r\nالى وضع الحذر.\r\n5- باليد اليمنى - اطعن\r\nيدفع الجندي رجله اليسرى الى الامام شادا باطن رجله اليمنى ومحنيا جسمه\r\nالى الامام وبالوقت  نفسه يدفع البندقية الى الامام بيده اليمنى على\r\nطولها بينما-\r\n تأتي اليد اليسرى مفتوحة على اسفل خشب  القندم لدعم اليد اليمنى ومن ثم\r\nيعود الى-\r\n وضعية الحذر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 4 اذار سنة 1946\nالامضاء: بشارة خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء       وزير الداخلية بالوكالة\nالامضاء: سامي الصلح           الامضاء: اميل لحود"
}