{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191530",
  "title": "تحديد شروط زراعة التبغ لموسم 1947",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "6962",
    "date": " 18/09/1946",
    "oj_number": "41",
    "oj_publish_date": "09/10/1946",
    "oj_page": "1038-1039"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nان مدير المالية العام مكلف  بتنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان رخص  زراعة التبغ توزع مباشرة لعام 1947 دون ان يكلف\r\nالمزارعون القيام بالمعاملات  المخصصة بتصاريح الزراعة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان الاشخاص  الذين يرخص  لهم بزراعة التبغ لسنة 1947 ضمن\r\nالشروط المذكورة في الفقرتين\" اوب \" من المادة 7 من هذا\r\nالقرار هم المزارعون المرخصون بزراعة التبغ لسنة 1946 والذين\r\nزرعوا بالفعل في السنة المذكورة, عدا الذين زرعوا دون ال 150\r\nمترا مربعا فؤلاء لا يمكنهم الاستحصال على رخصة لعام 1947.\r\nعلى انه لا يمكن الترخيص  بزراعة تقل مساحتها عن 250 مترا\r\nمربعا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يجوز الترخيص  بالزراعة للزارعين الذين قدموا محصولين\r\nمتتابعين في سنتي 1944 و1945 يقل سعر مشتراهما 25 بالمئة وما\r\nفوق عن السعر المتوسط لشراء التبغ المنتج في ذات  المنطقة\r\nالزراعية وذلك وفقا للفقرة 2 من المادة عشرة(المعدلة) من\r\nالقرار رقم 16/ ل ر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتقبل الاعتراضات  على رخص  الزراعة من قبل اصحاب  الشأن\r\nفي الحالات  الآتية.\r\nأ - في حالة وفاة المزارع المرخص  له\r\nب - في حالة انتقال ملكية العقارات  من المزارع المرخص  له\r\nالى سواه عن طريق البيع او الهبة.\r\nج - في حالة طلب  احد المزارعين المرخص  لهم التخلي عن رخصته\r\nاو قسم منها لصالح وارث  شرعي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nاذا اعترض مالك او مالكو الاراضي المأجورة على رخصة زراعة\r\nالمزارع المستأجر لجزء او لكل الاراضي التي زرعها تبغا في\r\nسنة 1946 يمكن منح المالك جزء من الرخصة موضوع الاعتراض\r\nفيما اذا توفرت  معا الشروط التالية:\r\n1- اذا كان المزارع المستأجر والمرخص  عام 1946 قد زرع مساحة\r\nتقل ثمانية بالمئة عن رخصته.\r\nب - اذا كان المعترض  قد زرع تبغا سنة واحدة على الاقل بين\r\n1943 و1946."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان الاعتراضات  او المراجعات  الوارد ذكرها في المادتين 4 و5\r\nالمذكورتين اعلاه يجب  تقديمها خطيا من قبل اصحاب  الشأن\r\nمرفقة بجميع المستندات  الثبوتية الى قائمقام القضاء ضمن\r\nمهلة خمسة عشر يوما تلي تاريخ تبليغ لوائح التوزيع الى\r\nالمخاتير اي ضمن المدة المعينة في الفقرة \"ج\" من المادة\r\nالسابعة من هذا القرار.\r\nتدرس  هذه الاعتراضات  في مراكز القائمقامين, ومن ثم تحال\r\nمع نتيجة درسها الى مديرية المالية العامة في مهلة 15 يوما\r\nتلى تاريخ انتهاء المهلة المحددة لتقديم هذه الاعتراضات  (الفقرة \"د\" من\r\nالمادة 7-\r\n التالية.\r\nواذا قدم شخص  ثالث  اعتراضا يتعلق  برخصة احد المزارعين,\r\nفعلى القائمقام ان يستدعي الفريقين اي المعترض  والمعترض\r\nعليه) ليدرس  موضوع الاعتراض على ضوء مستنداتهما صيانة لحقوق\r\nالفريقين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتحدد المهلة المتعلقة بانجاز مختلف  المعاملات  العائدة\r\nلتوزيع رخص  الزراعة لعام 1947 كما يلي:\r\nأ - قبل السادس  من شهر تشرين الاول سنة 1946: توزع المساحات\r\nالمخصصة للقرى بموجب  قرار صادر عن وزارة المالية.\r\nب - قبل الخامس  عشر من شهر تشرين الاول سنة 1946: تنظيم\r\nوتبليغ اللوائح الافرادية لرخص  الزراعة.\r\nج - من الخامس  عشر الى الثلاثين من شهر تشرين الاول سنة1946:\r\nتقديم الاعتراضات  من قبل المزارعين في ما يتعلق بالاحوال\r\nالمحددة في المادة الثالثة من هذا القرار.\r\nد - من الاول الى الخامس  عشر من شهر تشرين الثاني سنة 1946:\r\nدرس  الاعتراضات  المنوه عنها اعلاه من قبل القائمقامين\r\nومديرية المالية العامة والبت  فيها.\r\nهـ - قبل الخامس  عشر من شهر كانون الاول سنة 1946: تبليغ\r\nلوائح رخص  الزراعة النهائية الى المزارعين بواسطة مختاري\r\nالقرى."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nبصورة استثنائية للموسم الزراعي لعام 1947 يحق للمزارعين\r\nالمرخص  لهم بزراعة التبغ في قرية ما, ان يطلبوا نقل كل او\r\nجزء من رخصتهم الى قرية غير التي رخص  لهم فيها على شرط ان\r\nيكونوا مالكي الاراضي التي يرغبون في زرعها وان تكون هذه\r\nالقرية مرخص  لها بالزراعة على ان يقدموا بذلك طلبا خطيا الى\r\nالقائمقام ضمن المهلة المعطاة في الفقرة \"ج\" من المادة\r\nالسابعة من هذا القرار لتقديم الاعتراضات  اي من الخامس\r\nعشر الى الثلاثين من تشرين الاول سنة 1946 ويبت  في هذه\r\nالطلبات  بقرار وزاري يتخذ قبل الخامس  عشر من شهر تشرين\r\nالثاني سنة 1946 بناء على اقتراح مدير المالية العام وتبلغ\r\nالرخص  الجديدة الى ذوي العلاقة قبل الخامس  من كانون الاول\r\nسنة 1946 حسبما هو منصوص  في الفقرة \"هـ\" من المادة السابعة\r\nاعلاه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان مدير المالية العام مكلف  بتنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 18 ايلول سنة 1946\nالامضاء: اميل لحود"
}