{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187944",
  "title": "تنظيم تصدير الرساميل وعمليات  القطع تعليمات  تتعلق بنظام\r\nالبضائع المستوردة والمصدرة من الدول المشمولة بالانتداب\r\nفي اثناء الحرب",
  "metadata": {
    "type": "تعريف النص: مختلف",
    "number": "0",
    "date": " 03/12/1939",
    "oj_number": "3759",
    "oj_publish_date": "22/02/1940",
    "oj_page": "6114-6118"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 من القرار رقم 338/LR تاريخ 3 كانون الاول سنة 1939 القاضي\r\nبمنع تصدير الرساميل وعمليات  القطع في ابان الحرب  او\r\nبتنظيمها وتطبق العقوبات  نفسها اذا لم يجر التسديد بالليرات\r\nاللبنانية او السورية او بالفرنكات  وفقا للمادة 5 ح من\r\nالقرار رقم 343/LR تاريخ 3 كانون الاول سنة 1939 بتحديد\r\nالعمليات  الممنوعة او المرخص  بها ما لم يكن مكتب  القطع\r\nقد منح مسبقا شذوذا خاصا عن هذه القاعدة وفقا للمادة 4\r\nمن القرار المذكورة\r\n3- تسديد المصاريف  الثنوية التي تدفع بالعملة الاجنبية:\r\nاذا كان تصدير بعض  البضائع يستوجب  مصاريف  تدفع بالعملة\r\nالاجنبية على عاتق المصدر وضع مكتب  القطع تحت  تصرفه العملة\r\nالاجنبية اللازمة بناء على طلب  محرر على نموذج مطابق للملحق\r\nرقم 1 من القرار 343/LR تاريخ 3 كانون الاول 1939 بتحديد\r\nالعمليات  الممنوعة او المرخص  بها\r\n'",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\n1- نموذج رقم 1: طلب  الترخيص  بالاستيراد\r\nتنظم طلبات  الترخيص  بالاستيراد على اربع نسخ من المنوذج\r\nرقم 1 الملحق بهذه التعليمات  (1) وترسل الى مستشار المفوضية\r\nالعليا في الشؤون الاقتصادية\r\nاذا كان من الواجب  دفع قيمة البضائع المستوردة (ويدخل في\r\nهذه القيمة المصاريف  الثنوية) بليرات  لبنانية او سورية او\r\nفرنكات  فتذكر هذه القيمة بالليرات  اللبنانية او السورية او\r\nالفرنكات  تحت  العنوان \"المبلغ الواجب  دفعه بعملة اجنبية\"\r\nاذا كانت  البضائع المستوردة لا تستوجب  دفع اي مبلغ كان\r\nللخارج (رجوع بضاعة كانت  بالامانة او دخول بضاعة هي ملك\r\nالمستورد... الخ) فلا يوضع اي شرح كان تحت  هذا العنوان\r\n'\r\nمادة 2:\r\n2- نموذج رقم 2: البضائع المستوردة والمسددة قيمتها بعملة اجنبية\r\nأ- بضائع مستوردة دفعة واحدة\r\nبصورة عامة تعطى العملة الاجنبية اللازمة لتسديد قيمة\r\nالبضاعة المستوردة والمصاريف  الثنوية لدى الاطلاع على شهادة\r\nمن النموذج رقم 2 الملحق بهذه التعلميات  تذكر فيها بالعملة\r\nالاجنبية المبالغ التي يجب  دفعها ويجب  ان يكون مجموع هذه\r\nالمبالغ معادلا للقيمة المدونة في طلب  ترخيص  الاستيراد\r\n(النموذج رقم (1)\r\nينظم المستورد المنوذج من رقم 2 على اربع نسخ من الوان\r\nمختلف  تضم الى طلب  الترخيص  (النموذج رقم 1) وتمهر بتوقيع\r\nوخاتم دائرة الشؤون الاقتصادية (مراقبة القطع)\r\nيعطى المستورد نسختين من الشهادة نسخة من اللون الابيض\r\nونسخة من اللون الاخضر ويسلم المستورد النسخة من اللون\r\nالاخضر لمكتب  القطع حتى يحصل منه على العملة الاجنبية\r\nاللازمة لدفع قيمة البضاعة المستوردة ويحول مستشار المفوضية\r\nالعليا في الشؤون الاقتصادية نسخة ثالثة من اللون الاحمر الى\r\nمكتب  الجمرك الذي تستورد منه البضاعة وهذا المكتب  يضع\r\nتأشيره عليها عندما يتم الاستيراد ويرسلها بعد ذلك الى مكتب\r\nالقطع اما النسخة الرابعة وهي من اللون الاصفر فيحتفظ بها\r\nمستشار المفوضية العليا في الشؤون الاقتصادية\r\nب - البضائع المستوردة على عدة مرات\r\nاذا تم الاستيراد على عدة مرات  ذكر مكتب  الجمرك على نسخة\r\nالشهادة البضاعة المستوردة في كل مرة عند كل استيراد ولا\r\nيوضع على هذه النسخة تأشير مكتب  الجمرك ولا ترسل الى مكتب\r\nالقطع الى بعد كمال جميع الكميات  المرخص  باستيرادها\r\n''\r\nج- عدم استيراد البضائع او عدم استيراد مجموع الكميات\r\nالمرخص  بها\r\nاذا لم يتم الاستيراد او لم يستورد مجموع الكميات  المرخص\r\nبها ارسل مكتب  الجمرك الى مكتب  القطع النسخة عند انتهاء\r\nمدة صلاح الترخيص  بالاستيراد المقابل لتلك النسخة\r\nد- الاحوال التي يطلب  فيها المصدر الاجنبي ابراز شهادة\r\nاذا رغب  البائع الاجنبي بان يكون لديه دليل على ان المستورد\r\nقد حصل على الترخيصات  اللازمة للدفع جاز للمستورد ان يرسل\r\nله النسخة من اللون الابيض  التي حفظها لديه\r\nه- تصفية حسابات  الاستيراد\r\nيحق لمكتب  القطع ان يطلب  من المستورد جميع الاثباتات  التي\r\nيراها لازمة للتأكد من ان مبلغ العملة الاجنبية المطلوبة او\r\nالمسلمة تقابل فعلا قيمة المدفوعات  التي يدفعها المستورد\r\nاذا كانت  هذه المدفوعات  تقل عن المبلغ الموضوع تحت  تصرفه\r\nوجب  على المستورد ان يرد الفرق الذي لم يستعمله\r\nواذا كانت  المدفوعات  تزيد عن المبلغ الموضوع تحت  تصرفه\r\nوضع مكتب  القطع تحت  تصرفه الكمية اللازمة لاتمام المبلغ\r\nبناء على طلب  من المستورد ينظم على نموذج مطابق للملحق رقم\r\n1 من القرار المعينة فيه العمليات  الممنوعة او المرخص  بها\r\nكل عمل يرمي الى الحصول من مكتب  القطع على مبلغ من العملة\r\nالاجنبية يزيد عن المبلغ المتوجب  دفعه  يعاقب  مرتكبه\r\nبالعقوبات  المنصوص  عليها في المادة 3 من القرار رقم 338/LR\r\nالصادر في اول كانون الاول 1939 بمنع تصدير الرساميل\r\nوعمليات  القطع في ابان الحرب  او تنظيمها\r\n''\r\n3- نموذج رقم 3: استيراد بضائع داخلة في جملة مشتريات  اخذ بنقلها ترخيص\r\n اجمالي\r\nاذا كانت  البضائع المستوردة داخلة في جملة مشتريات  مأخوذ\r\nبها ترخيص  نقل اجمالي وقد بلغ هذا الترخيص  مسبقا الى مكتب\r\nالقطع استعمل المستورد النموذج رقم 3 الملحق بهذه التعليمات\r\nونظمه على 4 نسخ ترسل الى المراكز نفسها التي ترسل اليها\r\nالنسخ من النموذج رقم 2\r\nتجري تصفية هذه البضائع المستوردة وفقا للشروط المعينة في\r\nالنبذة 2 اعلاه\r\n''\r\n4- نموذج رقم 4: البضائع المستوردة التي لا تحوج الى اعطاء عملة اجنبية\r\nأ- البضائع المستوردة التي لا تحوج الى دفع اية قيمة كانت :\r\nاذا كانت  البضائع المستوردة لا تحوج لسبب  من الاسباب  الى\r\nدفع قيمتها استعمل المستورد النموذج رقم 4 الملحق بهذه\r\nالتعليمات  وكتبه على ثلاث  نسخ بعد التأشير عليها وتكون\r\nنسخة منها من اللون الابيض  يحتفظ بها ونسخة من اللون الاحمر\r\nترسل الى مكتب  الجمرك المستوردة منه البضاعة فيضع عليها\r\nتأشيره عند انجاز الاستيراد ويرسلها بعد ذلك الى مكتب  القطع\r\nاما النسخة الثالثة فتكون من اللون الاصفر ويحتفظ بها مستشار\r\nالمفوضية العليا في الشؤون الاقتصادية اذا احوج تسديد\r\nالمصاريف  الثنوية العائدة الى هذه البضائع المستوردة الى\r\nدفع مبلغ ما من العملة الاجنبية سلم مكتب  القطع هذه العملة\r\nبناء على ابراز الاثباتات  اللازمة مصحوبة بالنموذج رقم 4 من\r\nاللون الابيض\r\nب - البضائع المستوردة المشترط دفع قيمتها بالليرات  السورية\r\nاو اللبنانية او الفرنكات :\r\nاذا اشترط دفع قيمة البضائع المستوردة بالليرات  السورية او\r\nاللبنانية او الفرنكات  استعمل المستورد النموذج رقم 4\r\nالملحق بهذه التعليمات  وحرره على 4 نسخ منها نسخة باللون\r\nالاحمر ترسل الى مكتب  الجمرك المستوردة منه البضاعة فيضع\r\nعليها تأشيره عند انتهاء الاستيراد ثم يرسلها الى مكتب\r\nالقطع\r\nويحتفظ المستورد بنسخة اللون الابيض  ويرسل نسخة اللون\r\nالاخضر الى البائع الاجنبي تأييدا للتسديد الواجب  اجراؤه\r\nوهذه النسخة تقوم مقام الاثبات  فيما لوطلب  صاحب  المال\r\nالمتكون من ليرات  لبنانية او سورية او فرنكات  نقله\r\nاما النسخة الرابعة من اللون الاصفر فيحتفظ بها مستشار\r\nالمفوضية العليا في الشؤون الاقتصادية\r\nاذا كان تسديد المصاريف  الثنوية العائدة للبضائع المستوردة\r\nيحوج الى دفع شيء من العملة الاجنبية اعطى مكتب  القطع هذه\r\nالعملة بناء على ابراز الاثباتات  اللازمة مصحوبة بنموذج من\r\nرقم 4 من اللون الابيض\r\n''\r\nيحق لمكتب  القطع ان يطلب  من المستورد جميع الاثباتات  التي\r\nيراها لازمة ليتأكد من ان المبلغ المدفوع للبائع الاجنبي\r\nيقابل فعلا: المبلغ المتوجب  له\r\nكل عمل يقصد منه ان يدفع للبائع الاجنبي مبلغ: يزيد عن\r\nالمبلغ المتوجب  له يعاقب  بالعقوبات  المنصوص  عليها في\r\nالمادة 3 من القرار رقم 388/LR تاريخ 3 كانون الاول 1939\r\nالقاضي بمنع تصدير الرساميل وعمليات  القطع في ابان الحرب\r\nاو بتنظيمها\r\n5- احكام انتقالية:\r\nبصورة موقتة لا تخضع لتنظيم شهادة مسبقة البضائع المستوردة\r\nالتي يمكن استيرادها بصورة موقتة وفقا للقرار 337/LR تاريخ 3\r\nكانون الاول 1939 في المادة الاولى منه بدون اعطاء الترخيص\r\nبالاستيراد المنصوص  عليه في النبذة الاولى اعلاه\r\nاذا كانت  العملة الاجنبية لازمة لتسديد هذه البضائع\r\nالمستوردة اعطاها مكتب  القطع للمستورد بناء على تقديم جميع\r\nالاثباتات  التي يراها هذا المكتب  مفيدة للبرهان على ان\r\nالعملية قد جرت  حقيقة\r\nيجب  على المستورد عدا ذلك ان يقدم لمكتب  القطع جميع\r\nالاثباتات  التي يراها هذا المكتب  لازمة عن مبلغ العملة\r\nالاجنبية المطلوبة او المسلمة ويجب  عليه بعد انجاز\r\nالاستيراد ان يقدم البرهان عن وقوع الاستيراد بابرازه شهادة استيراد\r\nتضعها دائرة-\r\n الجمرك وعليه ان يرد عند الاقتضاء العملة الاجنبية التي اعطاه اياها\r\nمسبقا-\r\n المكتب  ولا يمكنه اثبات  استعمالها\r\nاذا كان تسديد قيمة البضائع المستوردة قبل تاريخ 3 كانون\r\nاول 1939 يستوجب  عملة اجنبية اعطى مكتب  القطع المستورد هذه\r\nالعملة بناء على تقديمه جميع الاثباتات  التي يراها هذا\r\nالمكتب  لازمة بشأن وجود الدين وقيمته\r\n''\r\nمادة 1:\r\n1- النماذج من رقم 2-3-4: البضائع المشترط دفع قيمتها\r\nبالعملة الاجنبية\r\nكل بضاعة مصدرة مشترط دفع قيمتها بالعملة الاجنبية تخضع مهما\r\nكان النطام الجمركي الذي صدرت  بمقتضاه الى بلد اجنبي لتقديم\r\nتعهد يوقع عليه مصدر البضاعة ويتعهد به بان يسلم مكتب  القطع\r\nالعملة الاجنبية الحاصلة من بيع البضائع المصدرة\r\nيجب  ان يكون هذا التعهد موافقا حسب  الاقتضاء (1) لاحد\r\nالنماذج من رقم 2-3 او4\r\nيضم هذا النموذج الى المستندات  التي تصحب  البضائع المصدرة\r\nويسلم مكتب  الجمرك الذي تصدر منه البضاعة في الوقت  نفسه\r\nالذي يسلم فيه بيان الاخراج وتضع دائرة الجمرك عليه تأشيرها\r\nبعد انجاز التصدير وترسله الى مكتب  القطع\r\nيحق لمكتب  القطع ان يطلب  من المصدر جميع الاثباتات  التي\r\nيراها لازمة للتأكد من ان مبلغ العملة الاجنبية الذي سلمه\r\nاياه المصدر يقابل فعلا قيمة البضاعة المبيعة\r\nكل عمل يقصد منه التهرب  من الواجب  القاضي على المصدر بان\r\nيقدم التعهدات  المذكورة او بان لا يسلم مكتب  القطع الا\r\nمبلغا من العملة الاجنبية يكون دون قيمة البضاعة المبيعة\r\nيعاقب  مرتكبه بالعقوبات  المنصوص  عليها في المادة 3 من\r\nالقرار 338/LR تاريخ 3 كانون الاول 1939 القاضي بمنع تصدير\r\nالرساميل وعمليات  القطع في ابان الحرب  او بتنظيمها\r\n''\r\nمادة 2:\r\n2- النموذج رقم (5) البضائع المصدرة والمشترط دفع قيمتها\r\nبالفرنكات\r\nكل بضاعة مصدرة مشترط دفع قيمتها بالليرات  السورية\r\nاللبنانية او بالفرنكات  تخضع مهما كان النظام الجمركي الذي\r\nصدرت  بمقتضاه الى بلد اجنبي لتقديم التعهد الموقع عليه من\r\nقبل المصدر بتقديم جميع الاثباتات  اللازمة سواء اكان على\r\nقابلية نقل الاموال التي استعملها المشتري الاجنبي (القرار\r\nرقم 343/LR تاريخ 3 كانون الاول 1939 بتحديد العمليات\r\nالممنوعة او المرخص  بها في مادته الخامسة 5 ح) او على\r\nانتهاء العملية. يجب  ان يكون هذا التعهد موافقا للنموذج رقم\r\n5 ويصير تحويله كما هو مذكور في الحالة السابقة\r\nان اثبات  قابلية نقل الاموال الاجنبية المستعملة ينتج عن\r\nتسليم مكتب  القطع الرخصة التي يستحصل عليها مسبقا المشتري\r\nالاجنبي\r\nيحق لمكتب  القطع ان يطلب  من المصدر جميع الاثباتات  التي\r\nيراها لازمة للتأكد من ان المبلغ الذي قبضه المصدر يقابل\r\nفعلا قيمة البضاعة المبيعة\r\nكل عمل يقصد منه التهرب  من الواجب  القاضي على المصدر\r\nبتقديم التعهدات  المذكورة اعلاه او يقصد منه استلام ليرات\r\nسورية او لبنانية او فرنكات  عن مبلغ دون قيمة البضاعة\r\nالمبيعة يعاقب  مرتكبه بالعقوبات  المنصوص  عليها في المادة\r\n3 من القرار رقم 338/LR تاريخ 3 كانون الاول سنة 1939 القاضي\r\nبمنع تصدير الرساميل وعمليات  القطع في ابان الحرب  او\r\nبتنظيمها وتطبق العقوبات  نفسها اذا لم يجر التسديد بالليرات\r\nاللبنانية او السورية او بالفرنكات  وفقا للمادة 5 ح من\r\nالقرار رقم 343/LR تاريخ 3 كانون الاول سنة 1939 بتحديد\r\nالعمليات  الممنوعة او المرخص  بها ما لم يكن مكتب  القطع\r\nقد منح مسبقا شذوذا خاصا عن هذه القاعدة وفقا للمادة 4\r\nمن القرار المذكورة\r\n3- تسديد المصاريف  الثنوية التي تدفع بالعملة الاجنبية:\r\nاذا كان تصدير بعض  البضائع يستوجب  مصاريف  تدفع بالعملة\r\nالاجنبية على عاتق المصدر وضع مكتب  القطع تحت  تصرفه العملة\r\nالاجنبية اللازمة بناء على طلب  محرر على نموذج مطابق للملحق\r\nرقم 1 من القرار 343/LR تاريخ 3 كانون الاول 1939 بتحديد\r\nالعمليات  الممنوعة او المرخص  بها\r\n'"
        }
      ]
    }
  ],
  "signature": "امين السر العام\nالامضاء: ميريه"
}