{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257880",
  "title": "جرم المراباة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 24/06/1939",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 مادة 11:\r\nيصبح هذا القانون نافذا منذ نشره في الجريدة الرسمية.\r\n                      بيروت  في 24 حزيران سنة 1939\r\n                          الامضاء: اميل اده",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعتبر دين مراباة كل قرض مالي عقد لغايات غير تجارية وشرطت فيه على المديون فائدة تزيد على 9% سواء كان ذلك بصورة ظاهرة او مستترة مع مراعاة الاحكام القانونية التي تحدد معدل الفائدة في الرهونات العقارية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nكل من اعطى قرضين او اكثر بالمراباة لمديون واحد او لعدة\r\nمديونين يعاقب من جراء ممارسة الرباء بجزاء نقدي اقصاه نصف\r\nمبلغ الدين وبالسجن من ستة ايام الى سنة او باحدى هاتين\r\nالعقوبتين فقط."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nكل من اعطى قرضا بالمراباة في خلال الخمس سنوات التي تلي العقوبة التي فرضت عليه من جراء ممارسة الربا يعتبر مكررا ويعاقب بجزاء نقدي يوازي نصف رأس مال الدين وبالسجن مدة اقلها ثلاثة اشهر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nللمحاكم ان تأمر في جميع الحالات بنشر خلاصة الحكم في ثلاث جرائد وان تحدد في نفس الحكم جميع المصاريف وتكون النفقة على عاتق المحكوم عليه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى رئيس الكتبة في المحاكم المدنية ان يحيل الى النيابة\r\nالعامة جميع الاحكام والقرارات التي تتضمن دين مراباة عندما\r\nتصبح نهائية والا استهدف  لجزاء نقدي قدره خمس ليرات لبنانية تتولى تحصليها دائرة المالية بالطرق الادارية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتقوم النيابة العامة بالملاحقات اما بعد اطلاعها على القرارات\r\nوالاحكام المشار اليها في المادة السابقة واما بناء على شكوى المتضرر."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nفيما خلا حالة التكرار المنصوص عليها في المادة الثالثة من\r\nهذا القانون يجوز تطبيق المادة 47 من قانون الجزاء."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان مرور الزمن على جرم ممارسة المراباة يبدأ من تاريخ العقد\r\nالاخير الذي تم خلافا لاحكام هذا القانون اما اعمال المراباة\r\nالسابقة فلا يمكن اخذها بعين الاعتبار كعناصر اساسية لجرم\r\nممارسة المراباة الا اذا كانت حصلت من مدة تقل عن ثلاث\r\nسنين."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nكل من اخذ على سبيل الضمانة شكا بدون مؤونة بمناسبة اقراضه مالا او عقد اي موجب آخر وفعل ذلك عن علم يجازى بغرامة نقدية يمكن ان تبلغ ضعفي مبلغ الشك وبالحبس من ستة ايام الى ستة اشهر."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nالغيت جميع الاحكام التي تتعارض مع هذا القانون او لا تتوافق مع مضمونه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيصبح هذا القانون نافذا منذ نشره في الجريدة الرسمية.\r\n                      بيروت  في 24 حزيران سنة 1939\r\n                          الامضاء: اميل اده"
        }
      ]
    }
  ],
  "signature": ""
}