{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187092",
  "title": "قانون تحديد موازنة سنة 1939",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 17/02/1939",
    "oj_number": "3654",
    "oj_publish_date": "20/02/1939",
    "oj_page": "3653-3660"
  },
  "preamble": "",
  "articles": [
    {
      "number": "45  ينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ان موازنة الجمهورية اللبنانية عن السنة المالية التي تبتدىء في اول كانون الثاني سنة 1939 وتنتهي في 31 كانون الاول سنة 1939 تحددت بالعملة اللبنانية السورية وفقا للاحكام التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "قدرت الموارد العمومية لموازنة الجمهورية اللبنانية عن سنة 1939 بمبلغ ل.ل.س . (6369000) وفقا للجدول \"آ\" المربوط"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "فتحت اعتمادات يبلغ مجموعها ل.ل.س . (6369000) للوزراء المكلفين بتصفية موازنة الجمهورية اللبنانية عن سنة 1939 ولوزير المالية الآمر بصرفها وذلك وفقا للجدول \"ب \" الملحق بهذا القانون"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يداوم في سنة 1939 والسنين التالية على توزيع جوائر تشجيع تربية دود القز ضمن نطاق الاعتمادات المرصدة في الموازنة لهذه الغاية ووفقا لاحكام المادة 8 من قانون الموازنة الصادر في 25 كانون الثاني سنة 1936, ولكن بدون تحديد حد ادنى"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "اجيز للحكومة ان تأخذ ايرادا على الموازنة مبلغ مائة واحد عشر الفا وثمانماية ليرة لبناننية سورية من واردات الرسم الخاص المفروض بموجب قانون 27 ايار سنة 1938 على بعض البضائع المستوردة الى لبنا"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "اجيز للحكومة ان تأخذ ايرادا على الموازنة مبلغ ثلاثماية وعشرين الف ليرة لبنانية سورية من اصل المبالغ التي سيدفعها بنك سوريا ولبنان الكبير من جراء اعادة تخمين الذهب الذي تتألف منه تغطية الاوراق النقدية, وذلك وفقا لاحكام الفقرة الثالثة من المادة 24 من اتفاقية 29 ايار سنة 1937"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "اجيزت جباية الضرائب والرسوم والموارد المبينة في الجدول (آ) الملحق بهذا القانون وفقا للقوانين والانظمة الموجودة والتي ستنشر فيما بعد"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاحكام الفقرة الثانية من المادة الثانية من قانون 28 شباط سنة 1935 يداوم على تنظيم التكاليف الاميرية وفقا لقانون 25 شباط سنة 1935 المذكور وقانون 25 كانون الثاني سنة 1936"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "كل مكلف يكون تكليفه مبنيا على قيمة تأجيرية يحق له ان يطلب تنزيل القيمة التأجيرية التي يقوم عليها التكليف المذكور شرط ان تكون هذه القيمة قد طرأ عليها  بسبب التقلبات التي اصابت الاجور منذ اجراء التخمينات الاخيرة  نقص اقله 20 بالمئة واذا تبين بعد درس هذا الطلب وفقا لاحكام المواد 7 و9 و11 و12 و37 من قانون 15 كانون الاول سنة 1930 ان هذه القيمة التأجيرية قد طرأ عليها نقص تتجاوز نسبته 20 بالمئة فان التخمين الجدير الذي يظهر وفقا للاحكام نفسها يجب ان يتخذ اعتبارا من الستة اشهر التالية للستة اشهر التي يكون الطلب قد قدم خلالها - اساسا لكل التكاليف التي تكون مبنية على القيمة التأجيرية المشار اليها سواء أكانت هذه التكاليف تتعلق بالمعترض ام لا ويحق للخزينة ايضا ان تطلب اعادة النظر في التخمينات عندما يتبين لها ان القيمة التأجيرية قد طرأت عليها زيادة تتجاوز نسبتها 20 بالمئة"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تجعل حصة الخزينة من ضريبة الاملاك المبنية 10 (عشرة) بالمئة"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تخفض من (ثلاثين) بالمئة الى 20 عشرين بالمئة نسبة الحسم المعطى وفقا لاحكام المرسوم الاشتراعي عدد ل/31 تاريخ 6 آب سنة 1932 لمكلفي التمتع الذين اصابت تكاليفهم الزيادة المنصوص عليها في القرار عدد 1243 تاريخ 17 نيسان سنة 1920 والذين يسددون اقساط الضربية ضمن المواعيد المحددة لهم ولا يجوز للمكلفين المذكورين في هذه المادة ان يستفيدوا من اي حسم آخر غير الحسم المبينة نسبته الجديدة اعلاه (عشرين بالمئة)"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يعدل الجدول الملحق بالمادة السابعة من قانون الموازنة الصادر في 4 اذار سنة1938 على الصورة التالية:"
        },
        {
          "type": "text",
          "data": "نوع المهنة                                      حصة الخزينة حصة البلدية"
        },
        {
          "type": "text",
          "data": "تجار ادوات البناء بالجملة                       80 بالمئة      4 بالمئة"
        },
        {
          "type": "text",
          "data": "صانعو مواد البناء(ما عدا صانعي الترابة)      20             1/2"
        },
        {
          "type": "text",
          "data": "الصيارف                                           50             1/5"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "شذوذا عن احكام المادة الثانية من قانون 20 تشرين الثاني سنة 1330/1914 تكلف المؤسسات الصناعية بضريبة التمتع حيثما كان موقعها ومهما بلغ عدد سكان القصبة التي تكون قائمة فيها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تحدث بموجب قانون يصدر فيما بعد ضريبة موحدة على الاراضي تبنى على نتائج اعمال المساحة ويستعاض بها عن ضريبة الاراضي الحالية التي تلغى وتبقى ملغاة. على ان القيم المذكورة في جداول الضريبة الموحدة السابقة تبقى اساسا لاستيفاء رسوم الفراغ والانتقال ضمن الشروط المنصوص عنها في المادة 16 من المرسوم الاشتراعي رقم 12 تاريخ 28 شباط سنة 1930 سواء اكانت المعاملات تعود للبيع او هبة بالرضى او جبرا ام لانتقال ما بين الاحياء ام الوارثين"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تلغى ضريبة الطرق"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "علاوة على الرسوم والعائدات المنصوص عليها في قرار المفوض السامي عدد ل.ر./138 تاريخ 17 حزيران سنة 1935 يفرض على كل من يقتنون جهازات لاسلكية لاقطة من النوعين الثاني والثالث (حسب تعريف المادة الثانية من القرار المشار اليه) رسم سنوي يحدد بدله وفقا للسلم التالي:"
        },
        {
          "type": "text",
          "data": "النوع الثاني"
        },
        {
          "type": "text",
          "data": "جهازات عدد لمباتها دون الثماني ل ل س 15"
        },
        {
          "type": "text",
          "data": "جهازات عدد لمباتها ثماني وما فوق ٍ 25"
        },
        {
          "type": "text",
          "data": "النوع الثالث"
        },
        {
          "type": "text",
          "data": "جهازات عدد لمباتها دون الثماني ل ل س 3"
        },
        {
          "type": "text",
          "data": "جهازات عدد لمباتها ثماني وما فوق  5"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "على كل شخص ينقل جهازا من عقار الى آخر ان يجدد التصريح المنصوص عليه في القرار عدد ل.ر/138 السابق الذكر, الا اذا كان النقل مسببا عن الاصطياف"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يجبى الرسم المحدث بموجب المادة السادسة عشرة على دفعة واحدة سنوية تستحق كل سنة قبل 31 كانون ثاني وتستوفى عن الجهازات الجديدة قبل تركيبها ان مجرد اقتناء جهاز قابل للاستعمال في تاريخ استحقاق الرسم توجب دفع هذا الرسم كاملا."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يعفى من دفع الرسم كل الذين يبيعون آلات راديو او يصنعونها او يصلحونها (شرط ان يكون التصليح مهنتهم) وذلك عن الجهازات التي تكون برسم البيع او معروضة او قيد التصليح في مخازنهم او محترفاتهم"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تتولى ادارة البرق والبريد جباية الرسم. ويحق للموظفين المكلفين بمراقبة دفع الرسوم المحدثة بموجب هذا الفصل والحاملين بطاقة تثبت هويتهم ان يدخلوا بمعاونة مختار المحلة الدور الصناعية او التجارية او منازل الافراد للبحث فيها عن الجهازات التي لا تكون الرسوم قد دفعت عنها"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تفرض على كل من يخالف احكام هذا الفصل العقوبات التالية:"
        },
        {
          "type": "text",
          "data": "التأخير اذا لم يتم الدفع خلال خمسة ايام من تاريخ استلام في انذار يوجه بواسطة البريد المضمون: دفع تستوفى غرامة معادلة للرسم الرسوم اذا لم يتم الدفع خلال 15 يوما من التاريخ نفسه: المطلوبة تجعل الغرامة خمسة اضعاف الرسم وعلاوة على ما تقدم ينزع الجهاز ويحجز الى حين تسديد كامل الرسوم والغرامات المطلوبة اذا لم تدفع هذه الرسوم والغرامات بكاملها خلال شهر من تاريخ نزع الجهاز فيحق للادراة ان تبيعه بالمزاد العلني: وعليها ان تنظم محضرا بالبيع يؤخذ حاصل البيع بادىء ذي بدء تسديدا للرسوم والغرامات المتوجبة على الجهاز, وما قد يفيض منه يوضع في الخزينة امانة باسم صاحبه ممانعة غرامة 50 ل ل س تجعل 150 ل ل س في حالة تكرار اجراء المخالفة وذلك عدا عن امكان تطبيق احكام قانون التفتيش الجزاء اذا كانت المخالفة قد ارفقت باعمال المحلي عنف"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تجري الادارة الجباية الاكراهية والحجز وفقا لقانون تحصيل الضرائب المقررة ويجب ان تكون محاضر المخالفة المثبتة للممانعة اجراء التفتيش المحلي موقعة ايضا من مختار المحلة والا تعتبر ملغاة"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يحق لوزير البرق والبريد ان يقدر الاعذار المقدمة من المخالفين لاحكام هذا القانون وان يتساوى معهم على مقدار الغرامة المتوجبة عليهم شرط ان لا تتناول التسوية اكثر من نصف الغرامات المطلوبة منهم وان يتم دفع كامل الرسوم والغرامة المخفضة خلال ثمانية ايام والا تعتبر التسوية ملغات"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يمكن تحديد تفاصيل تطبيق هذا الفصل بموجب مرسوم"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يحدث رسم يستوفى من اصحاب السيارات الخاصة والدراجات البخارية القائمة على دولابين او اكثر ما عدا ما هو ملك منها للدولة والبلديات ولا تخضع لهذا الرسم السيارات المسجلة في مصلحة الاشغال العامة باعتبارها من وسائل النقل العمومية ويقصد في هذا القانون بكلمة \"سيارة\" وسائل النقل الخاضعة للرسم وفقا للفقرة الاولى من هذه المادة"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يحدد الرسم السنوي بالليرات اللبنانية السورية وفقا للقاعدة التالية:0، 062 x ع x ق 2 x س"
        },
        {
          "type": "text",
          "data": "وفيها حرف \"ع\" يعني عدد الاسطوانات"
        },
        {
          "type": "text",
          "data": "وحرف \"ق\" قطر الاسطوانة الداخلي بالسنتيمتر"
        },
        {
          "type": "text",
          "data": "وحرف \"س \" معدل ناتج عن سن السيارة فاذا كان سن السيارة دون السنتين يكون معدل حرف \"س \" 150 غ ل س"
        },
        {
          "type": "text",
          "data": "واذا كان سنها يتراوح ما بين السنتين والخمس سنوات يكون معدل حرف \"س \" 100"
        },
        {
          "type": "text",
          "data": "واذا كان سنها يفوق الخمس السنوات يكون معدل حرف \"س \" 50 غ ل س"
        },
        {
          "type": "text",
          "data": "ويحسب سن السيارة اعتبارا من اول كانون الثاني من السنة التي وضع فيها موديل السيارة في السير ويجعل كل كسر في حاصل هذا الحساب وحدة كاملة"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يستوفى الرسم عن سنة كاملة عندما يباشر استعمال السيارة بين اول كانون الثاني و30 حزيران. ولا يستوفى سوى نصفه عندما يباشر استعمالها بعد 30 حزيران اما السيارات التي تسحب من التجول قبل 30 نيسان فيرد نصف الرسم السنوي لاصحابها شرط ان يعيدوا قبل ذلك التاريخ لوحتي الرقم ورخصة السير"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "لا تعطى رخصة السير ولا تجدد وفقا لاحكام المادة 11 من المرسوم عدد 1200 تاريخ 11 كانون الاول سنة 1934 ما لم تكن الضريبة قد سددت سلفا"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "كل سيارة تتجول بدون رخصة ولا يكون الرسم قد دفع عنها تصادر وتحجز الى حين تسديد كامل الرسم مع غرامة توازي ثلاثة اضعافه (وذلك علاوة على العقوبات القانونية التي يستهدف لها صاحبها بسبب عدم استحصاله على رخصة السير). واذا تكررت المخالفة تجعل الغرامة خمسة اضعاف الرسم"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "اذا لم يدفع الرسم والغرامة خلال خمسة عشر يوما من تاريخ المصادرة تباع السيارة حكما بالمزاد العلني تحت اشراف لجنة تحصيل الضرائب المقررة التي يتعلق بها الامر واذا كان حاصل البيع لا يغطي الرسم والغرامة فيلاحق صاحب السيارة بالباقي وفقا لقانون تحصيل الضرائب المقررة, واما ما قد يفيض منه فيوضع في الخزينة امانة باسم صاحب الاستحقاق"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "تسري ايضا احكام المادتين 29 و30 من هذا القانون على السيارات التي تكون مسجلة خارج لبنان في حين ان اصحابها يقطنون فيه."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن اجراء التسوية على الغرامات المفروضة وفقا لاحكام هذا الفصل"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان يعهد بمراقبة تطبيق احكام هذا الفصل الى كل موظف يختاره لهذه المهمة وزير المالية, وذلك علاوة على الموظفين المناط بهم امر الاشراف على السير"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "يمكن تحديد تفاصيل تطبيق هذا الفصل بموجب مرسوم"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "ترفع تعريفة رسوم الطوابع من مقطوعة ونسبية بنسبة 20 (عشرين) بالمئة."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "يرخص لشركات التوفير ان تؤدي رسوم الطوابع المتوجبة عليها وفقا للطريقة المنصوص عليها في المادة 13 من المرسوم الاشتراعي عدد ل/130 تاريخ 20 كانون الاول سنة 1933"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "يحسب بدل رخصة بيع المسكرات والمشروبات الروحية على اساس القيمة التأجيرية المتخذة اساسا لفرض الضريبة العقارية على الاملاك المبنية"
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "يمنع بيع الملح المطحون بالمفرق, غير ان بيع ملح المائدة الناعم يبقى جائزا ضمن حدود قانون احتكار الملح"
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "يرفع رسم الترابة المحدث بموجب قانون 4 اذار سنة 1938 الى (2) ليرتين لبنانيتين سوريتين عن كل طن"
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "يستعاض عن الفقرة الاولى من المادة الحادية عشرة من قانون 12 ايار سنة 1928 بالنص التالي:"
        },
        {
          "type": "text",
          "data": "ان الرسوم المستوفاة عن البانزين الذي تستهلكه المحركات والقاطرات الزراعية ترد بعد الان الى دافعيها"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "يجعل 60 (ستون) غرشا لبنانيا سوريا الرسم المقطوع الذي يستوفى عن التأشير المنصوص عليه في قانون 19 شباط سنة 1935 لاثبات صحة التاريخ"
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "تحدد بموجب مرسوم تعريفة الاشتراكات والاعلانات في الجريدة الرسمية وثمن العدد منها"
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة 9 من المرسوم الاشتراعي عدد 14 تاريخ 17 اذار سنة 1930 المعدلة بموجب قانون 12 حزيران سنة 1930 ويستعاض عنها بالاحكام التالية:"
        },
        {
          "type": "text",
          "data": "يرخص للحكومة ان تعمم تدريجيا بموجب مرسوم تطبيق هذا المبدأ في سائر انحاء الدولة."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام المواد 4 لغاية 34 وكذلك احكام المادة 37 من هذا القانون اعتبارا من اول كانون الثاني سنة 1939 وتطبق احكام المادة 39 والمادتين 42 و43 اعتبارا من ثاني يوم نشر هذا القانون في الجريدة الرسمية وتطبق احكام المواد 35 و36 و38 و40 لغاية 41 اعتبارا من اليوم الثامن الذي يلي تاريخ نشر هذا القانون في الجريدة الرسمية"
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 17 شباط سنة 1939\nالامضاء: اميل اده\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء ووزير العدلية\nالامضاء: عبد الله اليافي\nوزير الداخلية\nالمكلف  بالدفاع الوطني والشؤون الخارجية\nالامضاء: جبيب  ابي شهلا\nوزير المالية\nالامضاء: موسى نمور\nوزير الاشغال العامة والاقتصاد الوطني\nالامضاء: جبرايل خباز\nوزير التربية الوطنية والصحة والاسعاف  العام\nالامضاء: روكز ابو ناضر\nوزير الزراعة\nالامضاء: ابراهيم حيدر\nوزير البريد والبرق\nالامضاء: حكمت  جنبلاط"
}