{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187100",
  "title": "بشأن انواع الدقيق الصالحة لصنع الخبز وانواع السميد والخبز",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "11",
    "date": " 27/01/1939",
    "oj_number": "3657",
    "oj_publish_date": "02/03/1939",
    "oj_page": "3690-3693"
  },
  "preamble": "",
  "articles": [
    {
      "number": "16 \r\nمادة 16:\r\nامين السر العام مكلف  تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاذا لم يتبع لفظة \"دقيق\" وصف  لها دلت  فقط على الدقيق\r\nالمستخرج من طحن لباب  حبة القمح المنقى والمعتبر قمحا صرفا\r\nبعرف  الصناعة\r\nاما ما يستخرج من طحن البزور والحبوب  والقطاني الاخرى\r\nالمنقاة والمعتبرة صرفا بعرف  الصناعة فيجب  الدلالة عليه\r\nبلفظة \"دقيق\" مع ذكر نوع البزور او الحبوب  او القطاني\r\nالمستخرج منها هذا الدقيق\r\nاذا كان الدقيق مستخرجا من طحن عدة انواع من البزور او\r\nالحبوب  او القطاني وجب  ذكر المواد الممزوجة ونسبتها"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يجوز ان يعرض  او يباع او يعرض  للبيع باسم \"دقيق دمشق\"\r\nاو \"طحين شامي\" الا انواع الدقيق من الجنس  الاول الواردة\r\nمن منطقة دمشق فقط والتي تظهر فيها عند تحليلها العناصر\r\nالآتية بصورة مستديمة:\r\nمواد دهنية غرام واحد و20 سنتيغراما في كل 100 غرام  على\r\nالاكثر رماد 90 سنتيغراما في كل 100 غرام على الاكثر\r\nنفايا سليلوزية 65 سنتيغراما في كل 100 غرام على الاكثر\r\nمادة لزجة يابسة (غلوتين) 12 غراما في كل 100 غرام على الاكثر\r\nلا يجوز ان توضع في فئة \"الدقيق الابيض \" ولا ان تعرض  ولا\r\nان تباع ولا ان تعرض  للبيع باسم \"دقيق زيرو\" او \"دقيق\r\nاكسترا او فاخر\" الخ... الا انواع الدقيق التي يدل تحليلها\r\nبصورة مستديمة على وجود العناصر التالية فيها:\r\nمواد دهنية 1 غرام و60 س .غ. في كل 100 غرام على الاكثر\r\nرماد 1 غرام و20 س .غ. في كل 100 غرام على الاكثر\r\nنفايا سليلوزية 0 غرام و90 س .غ. في كل 100 غرام على الاكثر لا يجوز ان\r\nيعرض  او-\r\n يباع او يعرض  للبيع باسم \"دقيق بلدي من اول جنس  او \"دقيق صرف  \" الا\r\nالدقيق-\r\n المسحوق الحاصل من الطحن بطريقة منظمة للب  القمح المنقى والمعتبر قمحا\r\nصرفا -\r\n بعرف  الصناعة والمنخول بطريقة لا تفرز معها الا المواد التي لا تهضمها\r\nالمعدة-\r\n البشرية والذي تظهر فيه بصورة دائمة العناصر التالية:\r\n مواد دهنية غرامان في كل 100 غرام على الاكثر\r\nرماد غرام واحد و60 سنتيغراما في كل 100 غرام على الاكثر\r\nنفايا سليلوزية غرام واحد و50 سنتيغراما في كل 100 غرام على الاكثر لا\r\nيجوز ان-\r\n يعرض  او يباع او يعرض  للبيع باسم \"دقيق بلدي من ثاني جنس \" او \"دقيق\r\nاسمر\" الا-\r\n الدقيق الذي تظهر فيه بصورة دائمة عند التحليل العناصر الآتية:\r\nمواد دهنية 2 غرامان و50 سنتيغراما في كل 100 غرام على الاكثر رماد 1\r\nغرام و90-\r\n سنتيغراما في كل 100 غرام على الاكثر\r\nنفايا سليلوزية 2 غرامان في كل 100 غرام على الاكثر\r\nيحظر بشدة استعمال اي دقيق كان لاستهلاك الناس  يكون دون الدقيق المذكور\r\nاعلاه"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيستحصل على المسيذ بالطرق نفسها المستعملة للدقيق ولا يختلف\r\nعنه الا بالنعومة\r\nتطلق لفظة \"سميذ\" المستعملة بدون وصف  لها على سميذ القمح\r\nفقط\r\nاما انواع السميذ المستخرجة من الحبوب  الاخرى فيجب  الدلالة\r\nعليها بلفظة سميذ مع ذكر نوع الحب  المستخرج منه هذا السميذ\r\nلا يجوز ان تطلق لفظة \"برغل\" الا على القمح المسلوق المجفف\r\nالمكسر"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nممنوع ان تعرض  او تباع او تعرض  للبيع لاستهلاك الناس\r\nانواع الدقيق او السميذ الفاسدة او الاخذة في الفساد او\r\nانواع الدقيق او السميذ الجيدة المخلوطة بانواع الدقيق او\r\nالسميذ الفاسدة او الاخذة في الفساد\r\nعلامات  الفساد هي التالية:\r\nالرطوبة التي تتجاوز 16 بالمائة\r\nالحموضة التي تتجاور 10 % بالمائة في الدقيق البلدي و5 %\r\nبالمائة في الدقيق الابيض  ودقيق دمشق\r\nوجود عفونة او حيوانات  مكروبية تدل على فساد متأت  عن زيادة\r\nفي الرطوبة\r\nوجود عوارض  عضوية خفية تدل على فساد متأت  عن القدم او\r\nالحمو او سؤ الخزن او اي سبب  آخر\r\nوجود سوس  او حشرات  او بيض  حشرات  او غيرها من الحيوانات\r\nالعديمة الفقرات\r\nوجود عناصر بزور غريبة نمت  او تنمو مع الحبوب  او فطر طفيلي\r\nاو رمل او كسر من الحصى بقي في الحبوب  بعد تنقيتها بنسبة\r\nتتجاوز المعدلات  العادية"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتعتبر خداعا او محاولة للخداع كل مخالفة لاحكام المادة 1 و2\r\nو3 و4 من هذا القرار وتعاقب  بالعقوبات  المنصوص  عليها في\r\nالمادة 1 من القرار عدد 92/L.R. الصادر في 6 تموز سنة 1938"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعتبر غشا ويعاقب  بالعقوبات  المنصوص  عليها في المادة 3\r\nمن القرار عدد 92/L.R. الصادر في 6 تموز 1938\r\nمعالجة الدقيق والسميذ بمواد محسنة كيماوية وعضوية\r\nاضافة اية مادة معدنية او عضوية واي حاصل طبيعي على\r\nالدقيق على انه يرخص  في اضافة دقيق الفول بنسبة 1 بالماية\r\nعلى الاكثر"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعتبر محاولة خداع او خداعا ويعاقب  بالعقوبات  المنصوص\r\nعليها في المادة 1 من القرار عدد 92/L.R. الصادر في 6 تموز\r\n1938 استعمال اية اشارة او علامة من شأنها ان تحدث  التباسا\r\nفي فكر الشاري بشأن مادة انواع الدقيق او السميذ ومنشأها\r\nمهما كان شكل هذا الالتباس  لا سيما اذا كانت  على الاكياس\r\nوالاوعية والغلافات  واللصاقات  والاوراق التجارية والفواتير\r\nوالكاتالوكات  او الاعلانات  او اية واسطة اخرى للاعلان"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيجب  في المحلات  التي يتعاطى فيها تجارة الدقيق والسميذ\r\nان تكون المحلات  المعروضة للبيع او الاكياس  والاوعية\r\nوالغلافات  المشتملة عليها حاملة بصورة ظاهرة جدا كتابة\r\nمحررة بدون اختصار تدل على اسم الحاصلات  المعروضة للبيع\r\nوعلى جنسها\r\nيجب  ايضا ان يذكر بحروف  ظاهرة وبوحدات  القاعدة المترية\r\nالوزن الصافي او الوزن غير الصافي ووزن الفراغ في الكتابة\r\nالموضوعة على الاكياس  او الاوعية او الغلافات  التي يسلم\r\nفيها الدقيق او السميذ\r\nاذا بيع الدقيق والسميذ في اكياس  من قماش  امكن تحرير\r\nالكتابة على لصاقة معلقة عليها\r\nتعاقب  كل مخالفة لاحكام هذه المادة بالعقوبات  المنصوص\r\nعليها في المادة 5 من القرار عدد 92/L.R. الصادر في 6 تموز\r\n1938"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nاذا لم يتبع لفظة \"خبز\" وصف  لها وجب  ان تخصص  فقط بالخبز\r\nالحاصل من خبز العجين المصنوع من دقيق القمح وخميرة العجين\r\nاو خميرة البيره او خميرة الحبوب  الكحولية ومن الماء الصالح\r\nللشرب  ومن الملح\r\nاذا صنع الخبز من غير دقيق القمح او من عدة انواع من\r\nالدقيق مخلوطة بعضها ببعض  وجب  ذكر اسم الدقيق او انواع\r\nالدقيق المشتمل عليها"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nممنوع ان يعرض  او يباع او يعرض  للبيع كل خبر مصنوع من دقيق\r\nفاسد او على وشك الفساد وكل خبز مشتمل على ماء بنسبة تزيد\r\nعن المعدل العادي"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتعتبر محاولة خداع او خداعا كل مخالفة لاحكام المادتين 9 و10\r\nمن هذا القرار وتعاقب  بالعقوبات  المنصوص  عليها في المادة\r\n1 من القرار عدد 92/L.R. الصادر في 6 تموز 1938"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتعتبر غشا وتعاقب  بالعقوبات  المنصوص  عليها في المادة 3\r\nمن القرار عدد 92/L.R. الصادر في 6 تموز 1938 حيازة انواع\r\nالخبز المذكورة ادناه دون مسوغ وعرضها او بيعها او عرضها\r\nللبيع وهي:\r\nالخبز المصنوع من الدقيق المعالج بمواد كيماوية وحيوية\r\nمحسنة له\r\nوالخبز المصنوع من دقيق فاسد او حام او مغشوش\r\nوالخبز المشتمل على نسبة من مواد معدنية تزيد عن غرام و60\r\nبالماية في الخبز العربي و70 سنتيغراما بالماية في الخبز\r\nال(Fantaisie) والعائلي\r\nوالخبز المشتمل على اكثر من ميليغرام واحد من الشب  (الشبة)\r\nفي كل 100 غرام\r\nوالخبر المشتمل على نسبة من الكسر السليلوزي تزيد عن غرامين\r\nبالماية في الخبز العربي المصنوع من الدقيق \"البلدي\" وعن 60\r\nسنتيغراما بالماية في جميع انواع الخبز الاخرى"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيمكن ادخال الحاصلات  التالية في بعض  انواع من الخبز\r\nالخصوصية ولكن بشرط اعلام الشاري بذلك وهذه الحاصلات  هي\r\nالآتية: الحليب  المايع او الجامد والزبدة او الدهون الغذائية\r\nوالسكر والبيض  والزبيب  واللوز والجوز والبندق ونشا البطاطا\r\nوالعطور او البهارات  والدبس  والعسل والنبيذ (وماء الحياة)\r\nوالاثمار وعصير الاثمار والمواد الملونة غير المضرة"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيجب  دائما تعيين سعر الخبز بالنسبة لوزنه على ان يكون هذا\r\nالوزن معروفا لدى الشاري\r\nتعتبر كل مخالفة لاحكام هذه المادة محاولة خداع او خداعا\r\nيعاقب  بالعقوبات  المنصوص  عليها في المادة 2 من القرار\r\nعدد 92/L.R. الصادر في 6 تموز 1938"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيعتبر محاولة خداع او خداعا ويعاقب  بالعقوبات  المنصوص\r\nعليها في المادة 1 من القرار عدد 92/L.R. الصادر في 6 تموز\r\n1938 استعمال كل علامة او اشارة من شأنها ان تحدث  في فكر\r\nالشاري التباسا بشأن نوع الخبز مهما كان شكل هذا الالتباس\r\nاو ظروفه"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nامين السر العام مكلف  تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 27 كانون الثاني 1939\nالمفوض  السامي\nالامضاء: غ. بيو"
}