{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187763",
  "title": "بمنع الطيران فوق بعض  المناطق من اراضي دول الشرق المشمولة بالانتداب\r\nالفرنساوي",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "168",
    "date": " 08/08/1939",
    "oj_number": "3723",
    "oj_publish_date": "19/10/1939",
    "oj_page": "5110-5111"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nامين السر العام بالمفوضية العليا والجنرال القائد الاعلى\r\nلجيوش  الشرق والكولونيل قائد الطيران في الشرق مكلفون\r\nكل في ما يعنيه تنفيذ هذا القرار.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nألغى نص  المادة 3 من القرار رقم 162/L.R وعوض  عنه بالنص\r\nالتالي:\r\nكل مركبة هوائية خالفت  منع الطيران فوق المناطق المحددة\r\nاعلاه تحجز حالا بعد نزولها على اية نقطة كانت  من اراضي\r\nالشرق المشمولة بالانتداب  الفرنساوي ويحال شاغلوها الى امام\r\nالمحاكم العسكرية بتهمة الجاسوسية اذا لم يتمكن قائدها من\r\nتبرير الاسباب  التي حملته على الطيران فوق المناطق المذكورة.\r\nيمكن عدا ذلك سحب  رخصة الطيران فوق اراضي الشرق المشمولة\r\nبالانتداب  الفرنساوي سحبا موقتا او نهائيا من صاحب  الطيارة\r\nالتي خالفت  منع الطيران (سواء اكان صاحبها فردا من الافراد\r\nاو شركة نقل).\r\nاذا شوهدت  المركبة الهوائية طائرة فوق منطقة ممنوعة وجب\r\nعليها لدى اول انذار ان تنزل على المطار الاقرب  اليها (ما\r\nعدا مطار رياق).\r\nيعطى الانذار:\r\nمن قبل مصلحة الدفاع ضد الطيارات  بواسطة ثلاث  طلقات  تنبيه\r\nتطلق امام الطيارة ويكون بين الطلقة والطلقة التالية 10 ثوان.\r\nومن قبل طيارات  المحافظة بواسطة سهم ناري له دخان اسود.\r\nحالا بعد الانذار بوجوب  النزول يجب  على المركبة ان تخفف\r\nفي الحال محركها او محركاتها وان تنزل الى علو قليل وتأخذ\r\nاحتياطها للوصول الى المطار الاقرب  اليها (ما عدا مطار\r\nرياق)\r\nواذا لم تعمل في الحال المركبة الهوائية الطائرة فوق المنطقة\r\nالممنوعة بالامر المعطى لها بالنزول اجبرت  على ذلك بالقوة\r\nاما بواسطة مصلحة الدفاع ضد الطيارات  واما بواسطة طائرة\r\nالمحافظة التي تستعمل رشاشاتها او المدافع الموجودة فيها.\r\nوفي جميع الاحوال التي تجبر الطيارة على النزول فيها بالقوة\r\nتصادر الطيارة ويصادر محمولها ويحال شاغلوها الى امام\r\nالمحكمة العسكرية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nامين السر العام بالمفوضية العليا والجنرال القائد الاعلى\r\nلجيوش  الشرق والكولونيل قائد الطيران في الشرق مكلفون\r\nكل في ما يعنيه تنفيذ هذا القرار."
        }
      ]
    }
  ],
  "signature": "بيروت  في 8 آب  سنة 1939\nالمفوض  السامي\nالامضاء: بيو"
}