{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187880",
  "title": "تعديل المواد 4و12و13و14و16و17 من قانون 19 ربيع الاخر سنة 1327 (بشأن\r\nجرم التشرد)",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "17",
    "date": " 11/12/1939",
    "oj_number": "3746",
    "oj_publish_date": "08/01/1940",
    "oj_page": "5752-5753"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nان امين سر الدولة مكلف  تنفيذ هذا المرسوم الاشتراعي",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعدلت  المواد ال 4 و12 و13 و14 و16 و17 من قانون 19 ربيع\r\nالاخر على الوجه التالي:\r\nالمادة 4 - من ثبت  انه اقترف  جرم التشرد يعاقب  بالحبس  من\r\nاسبوع الى ثلاثة اشهر\r\nولادارة السجون في خلال مدة العقوبة ان تسختدم المحكوم عليه\r\nفي اعمال تقوم بها ادارة الاشغال العامة او الدوائر البلدية\r\nالمادة 12 - من بدل زيه على اي شكل كان كتما لهويته, ومن وجد\r\nحاملا, من دون سبب , مبارد, او شصا او كلابات\r\n(Pence-Monseigneur) وما ماثلها من الالات  والادوات  التي\r\nتستعمل لمعالجة الاقفال والابواب  والمنافذ تسهيلا للسرقة\r\nيعاقب\r\nبالحبس  من شهر الى سنة اذا كان من المتشردين\r\nالحبس  من شهرين الى سنتين اذا كان ظنينا بالسوء\r\nالمادة 13 - ان المتشردين الذين يتعرضون للناس  بالشر او\r\nيتهددونهم به يعاقبون بالحبس  من شهر الى سنة\r\nواذا كان مقترف  الجرم نفسه ظنينا بالسوء يعاقب  بالحبس  من\r\nشهرين الى سنتين\r\nواذا كان القانون يعاقب  على المخالفة المقترفة بعقوبة اشد\r\nفان هذه العقوبة الاشد هي التي تطبق\r\nالمادة 14 - تطبق المادة 8 من قانون الجزاء في حالة التكرار\r\nالمادة 16 - لا يعد من المتشردين الاولاد الذين لم يتموا\r\nالثالثة عشرة من سنيهم\r\nومن كان قاصرا لم يتم الخامسة عشرة من عمره وكان ابوه اوامه\r\nاو اقرباؤه المكلفون قانونا باعاشته وتربيته قد تركوه يتشرد\r\nولم ينفقوا عليه من قدرتهم على ذلك عوقب  هؤلاء اي الاب\r\nوالام او الاقرباء بالحبس  من شهر الى سنة وبالجزاء النقدي\r\nمن عشر ليرات  الى مائة ليرة لبنانية\r\nالمادة 17 - من يدفع الى التسول قاصرا لم يتم الثامنة عشرة\r\nمن عمره بقصد الانتفاع منه يعاقب  بالحبس  من شهرين الى\r\nسنتين وبالجزاء النقدي من عشر ليرات  الى مائة ليرة لبنانية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالغيت  المادتان 6 و8 من القانون الآنف  الذكر"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان امين سر الدولة مكلف  تنفيذ هذا المرسوم الاشتراعي"
        }
      ]
    }
  ],
  "signature": "بيروت  في 11 كانون الاول 1939\nالامضاء: اميل اده\nامين سر الدولة\nالامضاء: عبد الله بيهم\nنظر وصدق تحت  رقم 2/R 40\nبيروت  في 3 كانون الثاني سنة 1940\nالمفوض  السامي\nالامضاء: بيو"
}