{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187735",
  "title": "يقضي بتطبيق التدابير المقرر اتخاذها في دول الشرق المشمولة بالانتداب\r\nالفرنساوي-\r\n في حال التوتر السياسي او اعلان التعبئة",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "185",
    "date": " 26/08/1939",
    "oj_number": "3718",
    "oj_publish_date": "02/10/1939",
    "oj_page": "4972-4973"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nنظرا لضرورة الاسراع ووفقا للمادة 3 من القرار عدد 96/S تاريخ\r\n14 نيسان سنة 1925 يدخل هذا القرار في حيز التنفيذ بتعليقه\r\nعلى باب  المفوضية العليا.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتطبق ابتداء من تاريخ هذا اليوم عند الساعة الثانية عشرة\r\nالقرارات  والتعليمات  المذكورة فيما يلي المتعلقة \"بالتدابير\r\nالواجب  اتخاذها في دول الشرق المشمولة بالانتداب  الفرنساوي\r\nفي حال توتر السياسة او التعبئة\":\r\n- القرار عدد 1/M تاريخ 15 تموز سنة 1934 المتعلق بحق\r\nالمصادرة.\r\n- القرار عدد 2/M الصادر في 15 تشرين الاول سنة 1935 بتنظيم\r\nمصالح النقل في زمن الحرب  في اراضي دول وحكومات  الشرق\r\nالمشمولة بالانتداب  الفرنساوي وبانشاء لجنة لدرس  النقليات .\r\n- القرار عدد 3/M الصادر في 4 كانون الثاني سنة 1936 بانشاء\r\nمراقبة على المراسلات  البريدية في حال التوتر السياسي او\r\nالتعبئة.\r\n- القرار عدد 4/M الصادر في 4 كانون الثاني سنة 1936 المتعلق\r\nبالبرق والتلفون في حال التعبئة او التوتر السياسي.\r\n- القرار عدد 10/M الصادر في 3 ايلول سنة 1938 بانشاء مديرية\r\nعامة للاعاشة في ايام الحرب  ولجنة لدرس  الاعاشة في اراضي\r\nالشرق المشمولة بالانتداب  الفرنساوي.\r\n- التعليمات  العامة الصادرة بتاريخ 15 تشرين الاول سنة 1935\r\nبشأن تنظيم وسير مصالح النقل في زمن الحرب .\r\n- التعليمات  الصادرة بتاريخ 3 ايلول سنة 1938 بشأن تهيئة\r\nالاعاشة العامة في ايام السلم وادارتها في ايام الحرب\r\nبواسطة موارد اراضي الشرق المشمولة بالانتداب  الفرنساوي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nامين السر العام في المفوضية العليا والجنرال القائد الاعلى\r\nلجيوش  الشرق والكونتر اميرال قائد الفرقة البحرية في الشرق\r\nوقائد الطيران في الشرق مكلفون كل فيما يعنيه تنفيذ هذا\r\nالقرار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nنظرا لضرورة الاسراع ووفقا للمادة 3 من القرار عدد 96/S تاريخ\r\n14 نيسان سنة 1925 يدخل هذا القرار في حيز التنفيذ بتعليقه\r\nعلى باب  المفوضية العليا."
        }
      ]
    }
  ],
  "signature": "بيروت  في 26 اب  سنة 1939\nالمندوب  العام\nالامضاء: دي هوتكلوك"
}