{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187730",
  "title": "بشأن حق المصادرة",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "193",
    "date": " 30/08/1939",
    "oj_number": "3718",
    "oj_publish_date": "02/10/1939",
    "oj_page": "4973-4978"
  },
  "preamble": "",
  "articles": [
    {
      "number": "13 \r\nمادة 13:\r\nتلغى جميع الاحكام السابقة المتعلقة بحق المصادرة لا سيما\r\nالقرار 1/M الصادر في 15 تموز سنة 1934",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nمنحت  السلطة العسكرية حق المصادرة:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيطلب  بطريق المصادرة:\r\nأ) تقديم جميع التكاليف  اللازمة للجيش  وهي تشتمل على\r\nالاخص  على ما يأتي:\r\n1- المأوى للرجال والحيوانات  واللوازم.\r\n2- المأكولات  والعلف  ووسائل التدفئة والاضاءة والبترول\r\nوالبانزين والسوائل المشتعلة.\r\n3- وسائل \"الكدن\" والنقل من اي نوع كانت  ويدخل في ذلك عند\r\nالاقتضاء الاشخاص  الذين يسوقونها.\r\n4- السفن والمراكب  النهرية وبحارتها عند الاقتضاء.\r\n5- المطاحن والافران وعند الاقتضاء المؤسسات  الصناعية الاخرى\r\nالتي تشتغل للجيش  او للبحرية.\r\n6- مواد البناء والادوات  والمكنات  والاجهزة اللازمة لبناء\r\nطرق المواصلات  وتصليحها وبصورة عامة للقيام بجميع الاعمال\r\nالتي تراها السلطة العسكرية او البحرية لازمة.\r\n7- الادلاء والرسل والسواقون وكذلك العملة لجميع الاشغال\r\nالتي يريد مختلف  دوائر الجيش  او البحرية اجراءها.\r\n8- مداواة المرضى والجرحى عند الاهالي.\r\n9- الملبوسات  ولوازمها والاشياء اللازمة لاقامة المعسكرات\r\nوعدد الحيوانات  ولوازم التسليح والنوم والادوية ووسائل\r\nالتضميد.\r\n10- جميع الاشياء الاخرى والخدمات  التي يتطلبها تسيير\r\nالاعمال العسكرية.\r\nب ) تقديم جميع التكاليف  اللازمة لجيش  البحر وهي تشتمل\r\nعلى الاخص  على:\r\n11- سفن التجارة او الصيد او النزهة والزوارق والاجهزة\r\nالعائمة مع موظفيها عند الاقتضاء.\r\nج) تقديم جميع التكاليف  اللازمة للجيش  الجوي وهي تشتمل\r\nعلى الاخص  على:\r\n12- المركبات  الجوية الملكية الخصوصية او العمومية من\r\nالجنسية الفرنساوية وتجهيزاتها وقطع التبديل الموافقة لهذه\r\nالمركبات  وكذلك لوازمها والمؤن والبضائع الموجودة فيها\r\nالعائدة للفرنساويين يمكن ايضا مصادرة:\r\nالموظفين الذين يقودون هذه المركبات  واذا لم يكن فيها مثل\r\nهؤلاء الموظفين فيمكن مصادرة كل شخص  يمكنه القيام بمرافقة\r\nهذه المركبات  الى المحل المعين من قبل السلطة العليا.\r\nالبضائع التي هي ملك اجانب  موجودين على ظهر هذه المركبات\r\nاذا كان بلد هؤلاء الاجانب  لا يمنح فرنسا اعفاء رعاياها من\r\nحق المصادرة\r\n13- جميع الموظفين واللوازم من اي نوع كانت  التي تساعد في\r\nاستثمار مشروع معين يستخدم مركبات  جوية.\r\n14- جميع المعدات  الجوية الملكية والموظفين الذين يؤمنون\r\nاستثمارها.\r\nيفهم على الاخص  بالمعدات  الجوية ما يلي:\r\nالاراضي ومسطحات  الماء ومنشآتها ولوازم الاستثمار المختلفة.\r\nالمنشآت  المعدة لعلامات  الخطر المضاءة والمحطات  اللاسلكية\r\nالخاصة بالملاحة الجوية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيمنح المفوض  السامي حقه باجراء المصادرة:\r\nالى الجنرال القائد الاعلى فيما يختص  بالتكاليف  المذكورة\r\nفي الفقرة \"1\" ويحق للجنرال ان يمنح بدوره هذا الحق للضباط\r\nالذين يقودون الجنود في كل منطقة من الاراضي المشمولة\r\nبالانتداب  والى قائد البحرية في سوريا وقائد الطيران في\r\nالشرق.\r\nوالى قائد البحرية في سوريا فيما يختص  بالتكاليف  المذكورة\r\nفي الفقرة \"ب \".\r\nوالى قائد الطيران في الشرق فيما يختص  بالتكاليف  المذكورة\r\nفي الفقرة \"ج\".\r\nويجوز لهذه السلطات  ان تمنح بدورها حقها بالمصادرة لمديري\r\nالدوائر ورؤسائها ورؤساء لجان المصادرة وللضباط الذين\r\nيقودون الفصائل.\r\nويجوز بصورة استثنائية لكل قائد جنود او فصيلة تعمل منفردة\r\nان يصادر تحت  مسؤوليته الشخصية التكاليف  اللازمة لحاجات\r\nجنوده اليوميه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى كل شخص  يمارس  حق المصادرة ان يضع كتابة ويوقع ويعطي:\r\nاولا - امر مصادرة.\r\nثانيا - وصلا مقابلا للتكاليف  التي قدمت  حقيقة.\r\nيجب  ان يذكر في هذه الاوامر والوصولات  اسم المصادر\r\nووضعيته العسكرية واسم الشخص  المصادر وعنوانه ونوع المصادرة\r\nوصفتها ومدتها عند الاقتضاء. تسلم اوامر المصادرة اما\r\nللمحافظين او القائمقامين او المختارين او رؤساء البلديات\r\nواما للافراد. اما فيما يختص  بالعرب  الرحل فتسلم الاوامر\r\nلرئيس  القبيلة بواسطة دائرة مراقبة البدوان."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nقد وضع لمصادرة الخيل والبغال والمركبات  المكدون عليها\r\nحيوانات  او غير المكدون عليها والسيارات  احكام خاصة ملحقة\r\nبهذا القرار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجب  في جميع الاحوال على المصادر ان يوصل في اقرب  وقت\r\nممكن للسلطة المعينة ادناه نسخة طبق الاصل عن الاوامر\r\nوالوصولات  التي يعطيها وترسل النسخة فيما يختص  بالمصادرات\r\nالجارية على اراضي الجمهورية اللبنانية الى مندوب  المفوض\r\nالسامي لدى هذه الدولة وفيما يختص  بالمصادرات  الجارية على\r\nاراضي الجمهورية السورية الى مندوبي المفوض  السامي او\r\nمندوبيه المعاونين في المناطق المستقلة استقلالا ذاتيا\r\nوالمحافظات  في دولة سوريا."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان السلطات  التي لها الصفة اللازمة للمصادرة لا يكون لها\r\nالصفة اللازمة لتعيين مبلغ التعويضات  المتوجبة للاشخاص\r\nالذين قدموا التكاليف  الا فيما يختص  بالخيل والبغال\r\nوالمركبات  المكدون عليها حيوانات  او غير المكدون عليها\r\nوالسيارات  التي عينت  طريقة مصادرتها في ملحق لهذا القرار.\r\nتحدد تعريفة التكاليف  عن كل شيء تجوز مصادرته وكذلك تعريفة\r\nالتعويض  عن كل تكليف  مقدم \"لجان لتخمين المصادرات \"\r\nيعينها اما مندوب  المفوض  السامي لدى حكومة الجمهورية\r\nاللبنانية واما مندوبو المفوض  السامي او المندوبون المعاونون\r\nفي المناطق المستقلة استقلالا ذاتيا والمحافظات  في دولة\r\nسوريا. تشتمل هذه اللجان على الاقل على مأمور فرنساوي يكون\r\nرئيسا لها وعضو فرنساوي ملكي او عسكري وعضو تابع للدولة\r\nاو الحكومات  التي تجري المصادرة على اراضيها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nاذا كان المبلغ الذي يطلبه صاحب  التكليف  يزيد عن 20،000\r\nفرنك جاز لمقدم التكليف  ان يستأنف  قرار لجنة التخمين\r\nفي اثناء 15 يوما ابتداء من تبليغه القرار ويرفع الاستئناف\r\nالى لجنة مصادرات  مركزية يعينها المفوض  السامي.\r\nيرسل رؤساء اللجان المذكورة الى الجنرال القائد الاعلى\r\nلجيوش  الشرق نسخة عن قرارت  لجان التخمين التي يزيد\r\nالتعويض  المحدد فيها عن 20،000 فرنك ويحق للجنرال القائد\r\nالاعلى ان يستأنف  هذه القرارات  الى لجنة المصادرات\r\nالمركزية في اثناء مهلة 15 يوما ابتداء من استلامه النسخة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتعرض  على اللجان ذات  الصلاحية التي تعمل في فرنسا تعويضات\r\nالتكاليف  اللازمة للبحرية المنصوص  عليها في النبذتين\r\n4 و5 من الفقرة \"1\" من المادة \"2\" وفي الفقرتين ب  وج من\r\nالمادة الثانية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nكل شخص  رفض  تقديم تكليف  طلب  منه بصورة قانونية يحال\r\nالى محكمة الدرك الفرنساوية ويقع تحت  طائلة جزاء نقدي\r\nويكون مبلغ هذا الجزاء من 25 الى 500 فرنك (مع الدسيمات\r\nالاضافية (Decimes additionnelles) اذا كان الشخص  الملاحق\r\nمأمورا رسميا واذا كان المخالف  فردا من الاهالي جاز ان\r\nيرفع الجزاء النقدي الى ضعف  قيمة التكاليف  المطلوبة ويحصل\r\nالجزاء اذا اقتضى الامر بطريقة الحبس .\r\nتطبق الاحكام السابقة دون ان يمنع تطبيقها الملاحقات  التي\r\nيمكن اجراؤها امام المحاكم العسكرية تجاه كل شخص  ترك خدمة\r\nطلبت  منه شخصيا."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nنظرا لضرورة الاسراع ووفقا للمادة 3 من القرار عدد 96/S\r\nالصادر في 14 نيسان سنة 1925 يدخل هذا القرار في حيز التنفيذ\r\nبتعليقه على باب  المفوضية العليا."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nامين السر العام في المفوضية العليا والجنرال القائد الاعلى\r\nلجيوش  الشرق والكونتراميرال قائد فرقة الشرق البحرية وقائد\r\nالطيران في الشرق مكلفون كل في ما يعنيه تنفيذ هذا القرار."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتلغى جميع الاحكام السابقة المتعلقة بحق المصادرة لا سيما\r\nالقرار 1/M الصادر في 15 تموز سنة 1934"
        }
      ]
    }
  ],
  "signature": "بيروت  في 30 اب  سنة 1939\nالمفوض  السامي\nالمندوب  العام\nالامضاء: دي هوتكولك"
}