{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187741",
  "title": "بشأن مصادرة الاشخاص  في ابان الحرب  او التوتر الخارجي",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "198",
    "date": " 31/08/1939",
    "oj_number": "3719",
    "oj_publish_date": "05/10/1939",
    "oj_page": "5005-5006"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 من القرار عدد 96/S\r\nتاريخ 14 نيسان سنة 1925 بتعليقه على باب  المفوضية العليا.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nحالا بعد نشر هذا القرار بتعليقه على باب  المفوضية العليا\r\nيمكن ان يصادر كل لبناني او سوري من الذكور يكون عمره اكثر من\r\nالثماني عشرة سنة لتقديم مساعدته للدفاع السلبي في اراضي\r\nالشرق المشمولة بالانتداب  الفرنسي في الوظيفة التي تعينها\r\nالسلطة المصادرة.\r\nتكون المصادرة موقتة او دائمة.\r\nيستخدم المصادرون حسب  مهنتهم او كفاءتهم على ان يبدأ بالاصغر\r\nسنا مع مراعاة حالة عائلتهم اما منفردين واما في الادارات\r\nوالدوائر العمومية او في المؤسسات  والدوائر التي تشتغل\r\nلمصلحة الامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيمكن ايضا ان يخضع للمصادرة كل شخص  محتفظ بوظيفته او خدمته\r\nومجموع المستخدمين الملحقين بمصلحة او بمشروع ما يعتبران\r\nضروريين لحاجات  البلاد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتجري مصادرة الاشخاص :\r\nاما بأمر اجمالي فيما يتعلق بالاشخاص  الذين ابقوا في وظيفتهم\r\nواما بأمر شخصي يذكر فيه نوع العمل الواجب  القيام به او\r\nالخدمة الواجب  تأمينها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيمنح المفوض  السامي حقه بالمصادرة بصورة دائمة الى مندوبيه\r\nوالمندوبين المعاونين ويمكن هؤلاء ان يمنحوا بدورهم هذا\r\nالحق في مناطق معينة للمستشارين او المفتشين الادارين وضباط\r\nالدوائر الخاصة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجب  ان يوضع امر المصادرة كتابة وان توقع عليه السلطة\r\nالمصادره.\r\nيرسل الامر الاجمالي رأسا الى رئيس  المصلحة او المشروع\r\nليبلغ تحت  مسؤوليته الى الاشخاص  الملحقين بالمصلحة او\r\nالمشروع.\r\nاما الامر الشخصي فيرسل الى صاحبه بواسطة مختار محل اقامته\r\nويكون المختار مسؤولا عن تحويل هذا الامر."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتلاحظ وتراقب  في كل منطقة اليد العاملة المصادرة لجنة\r\nالدفاع السلبي المحلية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nحالا بعد نشر هذا القرار وحتى نشر قرار آخر بالغاء حق\r\nالمصادرة يجب  على كل لبناني او سوري وكل لبنانية او سورية\r\nتابعين للدوائر العمومية مهما كانت  صفتهم حتى ولو كانوا\r\nبصفة موقتة ان يبقوا في الوظيفة التي يشغلونها او ان\r\nيلتحقوا باية وظيفة اخرى قد تعينها لهم السلطة ذات  الصلاحية.\r\nكل شخص  منوه عنه في الفقرة السابقة متغيب  لاي سبب  كان\r\nغير سبب  صحي يجب  عليه ان يلتحق بمركزه او المركز الذي تعينه\r\nله السلطة التابع لها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nالاشخاص  الحائزون على معاش  تقاعد وقد كانوا في ادارات  او\r\nدوائر عمومية صاحبة امتياز او غير صاحبة امتياز يظلون تحت\r\nتصرف  الادارة او الدائرة التي كانوا تابعين لها مدة خمس\r\nسنوات  ابتداء من تاريخ احالتهم على التقاعد بشرط ان يكونوا\r\nحائزين على شروط الكفاءة البدنية والعقلية اللازمة.\r\nويجوز دعوتهم للعمل ضمن الشروط التي تعينها هذه الادارات\r\nاو الدوائر."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nلا تمنح المصادرة اي حق كان بالتعويض  غير الراتب  او الاجرة.\r\nتعين الراتب  او الاجرة السلطة المصادرة على اساس  الراتب\r\nالابتدائي الطبيعي الدارج في الوظيفة المشغولة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nكل من لا يطيع امرا قانونيا بالمصادرة او يترك مصلحة عمومية\r\nاو مؤسسة او مشروعا خاضعا للمصادرة المدعو اليها شخصيا يمكن\r\nمعاقبته بالسجن من ستة ايام الى ستة اشهر وبجزاء نقدي من خمس\r\nالى خمسين ليرة او باحدى هاتين العقوبتين فقط.\r\nفي حالة تكرار الجرم يكون السجن من شهرين الى سنتين والجزاء\r\nالنقدي من خمس  وعشرين ليرة الى ثلاثمائة ليرة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتطبق العقوبات  المنصوص  عليها في المادة السابقة:\r\nعلى رؤساء المصلحة او المؤسسة او المشروع وعلى المختارين\r\nالذين لم يبلغوا او لم يحولوا امر المصادرة كما هو مفروض  في\r\nالمادة الخامسة وعلى الاشخاص  الحائزين على معاش  تقاعد الذين\r\nلم يلبوا امر الدعوة الى العمل المنصوص  عليه في الفقرة\r\nالثانية من المادة الثامنة.\r\nوعلى كل شخص  اعطى عن علم منه بقصد التملص  من الواجبات\r\nالناتجة عن هذا القرار معلومات  كاذبة او ادلى بتصريحات\r\nكاذبة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nاذا لم تحل المخالفات  لهذا القرار الى المحاكم العسكرية\r\nتطبيقا للنصوص  الخاضعة لها صلاحية تلك المحاكم لوحقت  ايا\r\nكان مرتكبها امام المحاكم الناظرة في الدعاوى الاجنبية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي ينشر نظرا\r\nلضرورة الاسراع ووفقا لاحكام المادة 3 من القرار عدد 96/S\r\nتاريخ 14 نيسان سنة 1925 بتعليقه على باب  المفوضية العليا."
        }
      ]
    }
  ],
  "signature": "بيروت  في 31 اب  سنة 1939\nالمندوب  العام\nالامضاء: دي هوتكلوك"
}