{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187857",
  "title": "تصحيح للمفوض  السامي عدد 2 صادر في 17-11-1939 نظام عدد 2\r\nمتخذ تنفيذا للقرار عدد 213-L.R الصادر في 5 ايلول سنة 1939\r\nبشأن تجارة المحروقات  المعدنية الجامدة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2",
    "date": " 17/11/1939",
    "oj_number": "3740",
    "oj_publish_date": "18/12/1939",
    "oj_page": "5607-5608"
  },
  "preamble": "استبدل النظام رقم 2 الصادر في 5 ايلول سنة 1939 عن تجارة\nالمحروقات  المعدنية الجامدة من النظام التالي:",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nمدير الاعاشة العام مكلف  تنفيذ هذا النظام.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطي رخص  استيراد المحروقات  المعدينة الجامدة مدير الاعاشة\r\nالعام في المفوضية العليا.\r\nاما جميع الرخص  الاخرى المنصوص  عليها في المادة 2 من\r\nالقرار عدد 213/L.R الصادر في 5 ايلول سنة 1939 عن تجارة\r\nالمحروقات  المعدنية الجامدة فيعطيها:\r\nفي لبنان: مديرية الاعاشة العامة (الدائرة الفنية)\r\nفي سوريا: رؤساء التموين العسكري القائمون بمهام المديريات\r\nالفرعية الفنية في دمشق وحلب  كل ضمن حدود منطقته."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعطى رخص  المشترى على شكل \"بونات \" مستخرجة من دفتر ذي\r\nارومة ومرقمة.\r\nيجب  ان يذكر في بونات  المشترى اسم الشاري والبائع وعدد\r\nالطنات  المرخص  بشرائها وسعر البيع المفروض .\r\nلا تكون هذه البونات  صالحة الا اذا كانت  ممهورة بختم\r\nالمديرية او المديرية الفرعية الفنية وتوقيع رئيس  التموين\r\nالعسركي او مندوبه.\r\nلا يجوز التنازل عن هذه البونات .\r\nتكون هذه البونات  صالحة لمدة شهر واحد. فاذا انقضت  هذه\r\nالمدة وجب  اعادة كل بون شراء لم يستعمل الى المديرية او\r\nالمديرية الفرعية الفنية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيرخص  فقط للباعة بالجملة وبالمفرق المذكورين في ملحق\r\nالتصحيح عدد 1 تاريخ 4 تشرين الثاني للنظام عدد 2 الصادر\r\nفي 7 ايلول سنة 1939 في ان يكون لديهم كميات  مخزونة\r\n(ستوكات ) وان يتعاطوا بيعها. اما تجارة نصف  الجملة فهي\r\nممنوعة.\r\nان الكميات  المخزونة لدى البائعين بالجملة تودع في بيروت\r\nفقط اما كميات  بائعي بالمفرق فتودع فقط في المدن المذكورة\r\nفي ملحق التصحيح عدد 1 تاريخ 4 تشرين الثاني سنة 1939 المشار\r\nاليه اعلاه.\r\nيحظر على كل شخص  ان يحصل حتى ولا بدون بدل على محروقات\r\nمعدنية جامدة من باعة غير الباعة المذكورين في هذه المادة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجب  على الباعة بالمفرق ان يتمونوا من بيروت  وعليهم ان\r\nيثبتوا حاجاتهم التجارية بقوائم مبيعاتهم في اثناء السنين\r\nالسابقة في الزمن المقابل للزمن الذي يقدمون فيه طلبات\r\nالترخيص .\r\nويجب  عليهم ان يبيعوا المحروقات  للاهالي وفقا لجداول\r\nالاسعار التي يضعها رؤساء التموين العسكري القائمون\r\nبمهام المديرية والمديريات  الفرعية الفنية ضمن الشروط\r\nالموضحة في الامر الاداري عدد 6 تاريخ 11 تشرين الثاني\r\nسنة 1939"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعاقب  جميع مخالفي احكام هذا النظام بالعقوبات  المنصوص\r\nعليها في المادة 5 من القرار عدد 213/L.R الصادر في 5\r\nايلول سنة 1939"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nمدير الاعاشة العام مكلف  تنفيذ هذا النظام."
        }
      ]
    }
  ],
  "signature": "بيروت  في 17 تشرين الثاني سنة 1939\nالمندوب  العام\nللمفوض  السامي\nالامضاء: ميريه"
}