{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187891",
  "title": "تنظيم الصاق الاعلانات",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "21",
    "date": " 20/12/1939",
    "oj_number": "3748",
    "oj_publish_date": "15/01/1940",
    "oj_page": "5815"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 ينشر هذا المرسوم الاشتراعي في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "يحظر الصاق الاعلانات:"
        },
        {
          "type": "text",
          "data": "1- على العقارات والابنية المصنفة او المقيدة في سجل الجرد العام للابنية التاريخية تطبيقا لاحكام القرار رقم 166 تاريخ 7 تشرين الثاني سنة 1933 الصادر من المفوض السامي والمتعلق بتنظيم الآثار."
        },
        {
          "type": "text",
          "data": "2- على الابنية الطبيعية او في المواقع المصنفة تطبيقا لاحكام القانون الصادر في 8 تموز سنة 1939 والمتعلق بحماية المواقع والابنية الطبيعية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "في داخل حدود البلديات ينظم وضع اللوحات وغيرها من الاشياء المعدة للاعلان وكذلك طرق الصاق الاعلانات من قبل رؤساء البلديات."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "في خارج حدود البلديات (او حتى في داخلها اذا لم يكن رئيس البلدية قد بت في خلال شهر في الاقتراحات المودعة له من الادارة المركزية) يقرر الحظر والتنظيم المذكورين بموجب مرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يمكن تنظيم حجم ونوع لوحات الاعلان المعدة لان توضع على الابنية ضمن الشروط المنصوص عليها في المادتين 2 و3."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحظر اتلاف او نزع او تمزيق الاعلانات الموضوعة على الواح او اجهزة او اوتاد سواء كانت مرسومة او مكتوبة اذا كانت قائمة في الاماكن المسموح بها وفاقا لهذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تعاقب المخالفات لاحكام هذا المرسوم الاشتراعي وللمراسيم او القرارات المنصوص عليها في المادتين 2 و3 وفاقا لقانون 12 حزيران سنة 1929 تنظم المخالفات بحق من وضع اوامر بوضع الواح او اجهزة خاصة او الصق او امر بالصاق اعلانات خلافا لاحكام هذا المرسوم الاشتراعي وفي حالة تعدد الالواح او الاوتاد او الاجهزة او الاعلانات فالمخالفة تجر عقوبات متنوعة تضاف دائما بعضها الى بعض."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ان تطبيق هذه العقوبات لا يحول دون القيام حالا بتمزيق او مصادرة او نزع الاعلانات الممنوعة او الغير مطابقة للاحكام النظامية, كما لا يحول دون القيام حالا بمصادرة او نزع اللوحات والاشياء الممنوعة او الغير مطابقة للاحكام النظامية, ويتم هذا النزع اما بالطريقة الادارية على نفقة المخالفين او بواسطتهم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "بصورة موقتة يمكن ان تبقى الى آخر مدة الايجار المعمول به على ان لا تتعدى هذه المدة السنة ابتداء من تاريخ نشر هذا المرسوم الاشتراعي الاعلانات التي سبق وضعها عملا بعقود سابقة لهذا النشر والتي لا تنطبق على النصوص والاحكام النظامية المبينة في هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تضبط المخالفات لهذا المرسوم الاشتراعي من قبل عموم ضباط العدلية العاديين او المساعدين وموظفي دوائر الاقتصاد الوطني المحلفين وعمال البلديات او الاحراج, ومن قبل جميع افراد القوة العامة كل محضر ضبط بتحقيق مخالفة لهذا المرسوم الاشتراعي يتبعه ملاحقات تجري من قبل الحكومة او البلديات مع قطع النظر عن الملاحقات التي تقوم بها النيابة العامة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "لا يعدل هذا المرسوم الاشتراعي شيئا في احكام:"
        },
        {
          "type": "text",
          "data": "1- القرار رقم 2464 تاريخ 6 ايار سنة 1924 المختص بنظام المطبوعات الداخلي."
        },
        {
          "type": "text",
          "data": "2- قرار المفوض السامي رقم 2 تاريخ 2 كانون الثاني سنة 1934 المختص بانتخاب نواب الجمهورية اللبنانية."
        },
        {
          "type": "text",
          "data": "3- التشريع المالي المرعي الاجراء لاسيما المرسومان الاشتراعيان رقم 7 تاريخ 6 حزيران سنة 1932 ورقم 130 تاريخ 20 كانون الاول سنة 1933."
        },
        {
          "type": "text",
          "data": "4- التشريع المتعلق بالرسوم البلدية لاسيما المادة 19 من قانون 26 شباط سنة 1330."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم الاشتراعي في الجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بيروت  في 20 كانون الاول سنة 1939\nالامضاء: اميل اده\nامين سر الدولة\nالامضاء: عبد الله بيهم\nنظر وصدق تحت  رقم 3/R 40\nبيروت  في 3 كانون الثاني سنة 1940\nالمفوض  السامي\nالامضاء: بيو"
}