{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187756",
  "title": "بمنع المتاجرة مع العدو",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "210",
    "date": " 04/09/1939",
    "oj_number": "3723",
    "oj_publish_date": "19/10/1939",
    "oj_page": "5100-5101"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 من القرار\r\n96/S الصادر في 14 نيسان سنة 1925 بتعليقه على باب  المفوضية\r\nالعليا.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nحالا بعد نشر هذا القرار بتعليقه على باب  المفوضية العليا\r\nتكون كل متاجرة مع العدو ممنوعة وتظل ممنوعة.\r\nتعتبر بلدان عدو البلدان التي هي في حالة حرب  ضد الدولة\r\nالمنتدبة او حلفائها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعدا رعايا او عمال الدولة المعادية يعتبر اعداء فيما يتعلق\r\nبمنع المتاجرة:\r\nا) الاشخاص  الموجودون في اراض  معادية او اراض  يحتلها العدو\r\nاو يكون فيها محل اقامتهم العادي.\r\nب ) الشركات  والمؤسسات  الموجودة في البلدان المعادية او\r\nالمنشأة فيها وفقا لقوانين العدو.\r\nج) الشركات  والمؤسسات  حتى المنشأ منها في بلد محايد التابعة\r\nباي صفة كانت  لاشخاص  طبيعيين او معنويين داخلين في احدى\r\nالفئتين المنوه عنهما اعلاه.\r\nد) الاشخاص  الآخرون الطبيعيون او المعنويون المقيمون في\r\nبلد محايد والمقيدون على \"قائمة رسمية\" منشورة في النشرة\r\nالرسمية لاعمال المفوضية العليا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيكون لاغيا بمقتضى المنع المذكور في المادتين السابقتين\r\nباعتباره مخالفا للنظام العام كل عقد او صك اخر مشتمل على\r\nعلاقة اقتصادية عقده بعد نشر هذا القرار اي شخص  كان مع\r\nشخص  عدو في الاراضي اللبنانية او السورية او عقده في اي\r\nمكان كان فرنساويون او اشخاص  تحت  حماية فرنسا او لبنانيون\r\nاو سوريون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: يمنع ويكون لاغيا باعتباره مخالفا للنظام العام كل تنفيذ لصالح احد الاشخاص المعينين في المادة الثانية للموجبات الناتجة عن كل عقد او صك عقده في الاراضي اللبنانية او السورية اي شخص كان او عقده في اي مكان كان اشخاص فرنساويون او تحت حماية فرنسا او اشخاص لبنانيون او سوريون قبل نشر هذا القرار"
        },
        {
          "type": "text",
          "data": "يجب على اللبنانيين او السوريين او الفرنساويين او الذين هم تحت الحماية الفرنساوية او رعايا البلدان الحليفة او المحايدة المدينين للاشخاص المعينين في المادة 2 ان يودعوا بنك سوريا ولبنان قيمة ديونهم. وابتداء من تاريخ هذا الايداع تتوقف الفائدة عن عاتق المدين. يجب بصورة اجبارية ان ندفع جميع المبالغ الى بنك سوريا ولبنان بالليرات اللبنانية او السورية. تحول المبالغ المحررة بالفرنكات الفرنساوية الى ليرات لبنانية او سورية على معدل عشرين فرنكا عن كل ليرة. تحول المبالغ المحررة بالمركات الالمانية (ريشمارك) الى ليرات لبنانية او سورية على سعر بيع هذه العملة في بنك سوريا ولبنان يوم الدفع. ان المبالغ الموجودة لحساب احد من رعايا العدو او لحساب محل من محلات العدو بصفة ضمانة للبنانيين او سوريين او فرنساويين او اشخاص تحت الحماية الفرنساوية او من تبعة بلد من البلدان المحالفة او المحايدة يقيدها بنك سوريا ولبنان في حساب خاص وتحفظ بالعملة التي كانت محررة بها."
        },
        {
          "type": "text",
          "data": "لا تعطى فائدة عن الحسابات  المفتوحة في بنك سوريا ولبنان"
        },
        {
          "type": "text",
          "data": "بمقتضى المادة الاولى اعلاه ولا عن الحسابات  التي سيفتحها"
        },
        {
          "type": "text",
          "data": "هذا البنك بموجب  احكام المادة 9 من القرار عدد 221 ل.ر"
        },
        {
          "type": "text",
          "data": "الصادر بتاريخ 8 ايلول سنة 1939 والمصحح  بالقرار عدد"
        },
        {
          "type": "text",
          "data": "250 ل ر الصادر في 22 ايلول سنة 1939"
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قرار المفوض السامي 276 / 1939) (عدلت بموجب قرار المفوض السامي 259 / 1939)",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nاذا لم يكن قد بوشر بتاريخ نشر هذا القرار بتنفيذ العقد او\r\nالصك المنوه عنه في المادة السابقة على شكل تسليم بضاعة او\r\nدفعة نقدية جاز الغاؤه بقرار من رئيس  المحكمة الحقوقية\r\nبناء على طلب  يقدم اليه. يحق فقط للبنانيين او السوريين\r\nاو الفرنساويين او الاشخاص  الذين تحت  حماية فرنسا ولرعايا\r\nالبلدان الحليفة او المحايدة او يقدموا مثل هذا الطلب ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتطبق احكام المواد 3 و4 و5 من هذا القرار حتى وان كان العقد\r\nاو الصك قد عقده شخص  وسيط."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nكل من يعقد ابان الحرب  خلافا لاحكام المنع المذكورة اعلاه\r\nاو يحاول ان يعقد او ينفذ او يحاول ان ينفذ مباشرة او عن\r\nيد شخص  وسيط اتفاقا او صكا مهما كان مع شخص  عدو او معتبر\r\nعدوا وفقا للمادة الثانية وكل من يشارك في هذه المخالفات\r\nيحال الى المحاكم العسكرية ويقع تحت  طائلة العقوبات  التي\r\nتطبقها هذه المحاكم بمقتضى احكام قانون الجزاء الفرنساوي\r\nالمعدلة بمرسوم رئيس  الجمهورية الفرنساوية الصادر في 29 تموز\r\nسنة 1939"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يوضع موضع\r\nالتنفيذ نظرا لضرورة الاسراع ووفقا لاحكام المادة 3 من القرار\r\n96/S الصادر في 14 نيسان سنة 1925 بتعليقه على باب  المفوضية\r\nالعليا."
        }
      ]
    }
  ],
  "signature": "بيروت  في 4 ايلول سنة 1939\nالمفوض  السامي\nالامضاء: بيو"
}