{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187772",
  "title": "بشأن المتاجرة بانواع الهدروكربور السائلة",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "212",
    "date": " 05/09/1939",
    "oj_number": "3724",
    "oj_publish_date": "23/10/1939",
    "oj_page": "5129-5132"
  },
  "preamble": "ان المفوض السامي للجمهورية الفرنساوية\nبناء على مرسوم رئيس الجمهورية الفرنساوية الصادر في 23 ت 2 سنة 1920\nوبناء على القرار رقم 10/M الصادر في 3 ايلول سنة 1938 بانشاء ادارة عامة للاعاشة.\nقرر ما يأتي:",
  "articles": [
    {
      "number": "3 من القرار عدد 96/S الصادر في 14 نيسان سنة 1925 في حيز التنفيذ بتعليقه على باب  المفوضية العليا.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nابتداء من نشر هذا القرار توضع تجارة انواع الهدرو كربور السائلة تحت  نظام مراقبة التوزيع.\r\nاما تجارة انواع البترول العادية او (الهويت سبيريت) او انواع البترول من درجة 150 فتبقى حرة موقتا والى ان يصدر امر بخلاف ذلك."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يحوز لاحد ان يستورد او يشتري او يبيع او يعطي برسم ضمانة انواع الهدرو كربور السائلة ولا ان يعقد عقدا او صكا مهما كان يتعلق بهذه المواد بدون ان يحصل على ترخيص  من ادارة الاعاشة العامة ضمن الشكل والشروط المنصوص  عليها في النظام المتخذ تنفيذا لهذا القرار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجوز ان يطلب من شركات البترول ووكلاء هذه الشركات والبائعين بالمفرق ان يقدموا الى دائرة الاعاشة العامة جرودا دورية بكميات  انواع الهدرو كربور السائلة الموجودة لديهم وكذلك جميع المعلومات او الاثباتات الاخرى المتعلقة بتجارتهم اللازمة لافادة ادارة الاعاشة العامة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى كل رئيس صناعة او شركة نقل تستهلك سنويا اكثر من اربعة وعشرين طنا متريا من انواع الهدرو كربور السائلة ان يقدم تصريحا لادارة الاعاشة العامة في مهلة عشرة ايام ابتداء من نشر هذا القرار عن الكميات التي استهلكت في صناعته في اثناء سنتي 1937 و1938 وفي الستة الاشهر الاولى من سنة 1939"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nكل من اشترى او باع او حاول ان يشتري او يبيع بدون ترخيص كمية مهما كانت من انواع الهدرو كربور السائلة. \r\nوكل من استحصل او تنازل او حاول ان يستحصل او ان يتنازل عن رخصة نالها وفقا للمادة الثانية او خالف باية طريقة اخرى احكام المادة المذكورة او احكام النظام المتخذ تنفيذا لهذا القرار.\r\nوكل من طلب منه وفقا للمادة الثالثة تقديم معلومات او اثباتات ورفض او قدم عن علم منه معلومات كاذبة. يعاقب بجزاء نقدي من 50 الى 500 ليرة وفي حالة تكرار الجرم يعاقب المذنب  بجزاء نقدي  من 100 الى 1000 ليرة وبالسجن من ستة ايام الى ستة اشهر او باحدى هاتين العقوبتين فقط.\r\nويحق للمحكمة ان تحكم بمصادرة البضاعة التي جرى فيها عمل ممنوع بموجب  هذا القرار.\r\nكل رخصة يتنازل عنها بطريقة غير قانونية تكون لاغية حكما."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nكل شخص مفروض عليه تقديم التصريح المنصوص عليه في المادة 4 ولم يقدمه في المهلة المعينة يقع تحت طائلة جزاء نقدي من عشر الى مائة ليرة. واذا اخطره مدير الاعاشة العامة بوجوب  تقديم تصريحه ورفض او قدم عن علم منه تصريحات كاذبة عوقب بالعقوبات المذكورة في المادة 5"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتحال المخالفات المنصوص عليها في هذا القرار ايا كان مرتكبوها الى المحاكم الناظرة في الدعاوي الاجنبية"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nامين السر العام مكلف تنفيذ هذا القرار الذي يدخل نظرا لضرورة الاسراع ووفقا لاحكام المادة 3 من القرار عدد 96/S الصادر في 14 نيسان سنة 1925 في حيز التنفيذ بتعليقه على باب  المفوضية العليا."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 ايلول سنة 1939\nالمفوض السامي\nالامضاء: بيو"
}