{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187769",
  "title": "بشأن تقديم تصريح عن الجهازات  اللاسلكية اللاقطة",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "233",
    "date": " 12/09/1939",
    "oj_number": "3724",
    "oj_publish_date": "23/10/1939",
    "oj_page": "5125-5127"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 من\r\nالقرار رقم 96/S تاريخ 14 نيسان سنة 1925 في حيز التنفيذ\r\nحالا بعد تعليقه على باب  المفوضية العليا ويبلغ للاهالي\r\nبواسطة الصحف  وبتعليقه على مكاتب  البريد ومخافر الدرك.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nمع الاحتفاظ بتطبيق احكام القرار رقم 138/L.R تاريخ 17\r\nحزيران سنة 1935 بشأن الجهازات  اللاسلكية المرسلة واللاقطة\r\nوالقرارين رقم 205/L.R تاريخ 3 ايلول سنة 1939 ورقم 215/L.R\r\nتاريخ 7 ايلول سنة 1939 بتنظيم استثمار المواصلات  اللاسلكية\r\nومع بقاء هذه القرارات  نافذة في كل ما لا يخالف  هذا القرار\r\nيجب  على كل شخص  حائز على جهاز لاسلكي لاقط حتى ولو كان\r\nموضوعا في سيارة ان يقدم تصريحا به للسلطة العسكرية ضمن\r\nالمهل والشروط المعينة في هذا القرار.\r\nيعطى بهذا التصريح وصل يقوم مقام الترخيص  بحيازة الجهاز."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى باعة الجهازات  والمواد اللاسلكية ان يعطوا السلطة\r\nالعسكرية علما بعدد الجهازات  اللاسلكية والقناديل اللاسلكية\r\nمن جميع النماذج والبطاريات  (Piles) وخزانات  الكهرباء\r\n(accumulateurs) وآلات  السمع التي في محلهم.\r\nويجب  عليهم ان يكملوا تصريحهم في كل مرة يستلمون شيئا من\r\nهذه الاصناف ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يحق لهم ان يبيعوا الاصناف  المذكورة في المادة السابقة\r\nالا لاشخاص  معهم وصل تصريح وبشرط ان يسلمهم المشتري بدلا مما\r\nيشتريه الاصناف  المماثلة لمشترياته التي اصبحت  غير صالحة\r\nللاستعمال.\r\nيجب  على الباعة ان يمسكوا سجلا يكون دائما جاهزا تقيد فيه\r\nالاصناف  التي يبيعونها وتذكر فيه اسماء المشترين ورقم وصل\r\nتصريحهم ويعتبر هذا السجل كسند يبرر نقص  المخزون الذي كان\r\nموجودا لديهم عند اجراء الجرد المفروض  في المادة السابقة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى الافراد الذين لديهم جهازات  لاقطة ان يقدموا تصريحا بها\r\nمن 20 الى 25 ايلول سنة 1939 من الساعة السابعة حتى الساعة\r\nالحادية عشرة ومن الساعة الرابعة عشرة حتى الساعة السابعة\r\nعشرة الى الادارات  المعينة ادناه:\r\nفي بيروت  - الى دائرة المخابرات  قرب  الساعة القائمة على\r\nساحة السراي الكبير.\r\nوفي دمشق - الى دائرة المخابرات  في معسكر ليبل.\r\nوفي حلب  - الى مكتب  الاشتراكات  التلفونية شارع بستان\r\nكولاب .\r\nوفي صيدا وطرابلس  واللاذقية وحمص  وحماه والسويداء ودير\r\nالزور الى مركز التلفون.\r\nاما في الاماكن الاخرى من الدول المشمولة بالانتداب\r\nالفرنساوي فيقدم التصريح الى مكتب  البريد والبرق المحلي\r\nوهذا المكتب  يوصل التصريحات  رأسا الى دائرة المخابرات\r\nفي بيروت .\r\nعلى الاشخاص  الذين يحضرون بنفسهم لتقديم تصريحهم او الذين\r\nيرسلونه بالبريد ان يعطوا المعلومات  التالية:\r\n- ماركة الجهاز.\r\n- رقم صنع الجهاز.\r\n- مجموع عدد القناديل.\r\n- سنة المشترى.\r\nلا تخضع التصريحات  المفروضه في هذا القرار لا لرسم التمغة\r\nولا لرسم الاحصاء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجب  على باعة الجهازات  او الاصناف  اللاسلكية ان يسلموا\r\nقبل 20 ايلول سنة 1939 الجرود بالمخزون لديهم المنصوص  عليها\r\nفي المادة 3 للسلطات  او الادارات  المذكورة فيما يلي:\r\nفي بيروت  - الى دائرة المخابرات  في السراي الكبير.\r\nفي دمشق وحلب  - الى الكابيتين رئيس  دائرة المخابرات  في هاتين\r\nالمدينتين.\r\nاما في المدن الاخرى من الدول المشمولة بالانتداب  الفرنساوي\r\nفترسل التصريحات  بالبريد المضمون الى:\r\nرئيس  دائرة المخابرات  في جيوش  الشرق\r\n                          البريد العسكري رقم 600"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعاقب  الافراد الحائزون على جهازات  لاقطة اذا لم يقدموا\r\nفي المهلة المعينة التصريح المفروض  في المادة 1 بالسجن\r\nمن ستة ايام الى ثلاثة اشهر وبجزاء نقدي من عشر الى خمسين\r\nليرة او باحدى هاتين العقوبتين فقط.\r\nيحجز الجهاز الذي لم يقدم به تصريح ويؤمر بمصادرته من\r\nالمخالف ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعاقب  الباعة الذين يخالفون احكام المادتين 2 و3 من هذا\r\nالقرار بالسجن من ستة ايام الى ستة اشهر وبجزاء نقدي من\r\nخمس  وعشرين الى ثلاثماية ليرة او باحدى هاتين العقوبتين\r\nفقط. واذا قدم تصريح كاذب  عن علم من مقدمه رفع الحد الاقصى\r\nلعقوبة السجن الى سنتين ولعقوبة الجزاء النقدي الى خمسمائة\r\nليرة.\r\nوفي كل حال تحجز الجهازات  او الاصناف  التي لم يصرح بها او\r\nالتي بيعت  خلافا للمادة 3 وأمر بمصادرتها من المخالف ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nاذا لم تلاحق المخالفات  المنصوص  عليها في هذا القرار امام\r\nالمحاكم العسكرية تطبيقا للشرائع الخاضعة لها صلاحية هذه\r\nالمحاكم احيلت  مهما كانت  جنسية المخالفين الى المحاكم\r\nالناظرة في الدعاوي الاجنبية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nامين السر العام في المفوضية العليا والجنرال القائد الاعلى\r\nلجيوش  الشرق مكلفان كل فيما يعنيه تطبيق احكام هذا القرار\r\nالذي يوضع نظرا لضرورة الاسراع ووفقا لاحكام المادة 3 من\r\nالقرار رقم 96/S تاريخ 14 نيسان سنة 1925 في حيز التنفيذ\r\nحالا بعد تعليقه على باب  المفوضية العليا ويبلغ للاهالي\r\nبواسطة الصحف  وبتعليقه على مكاتب  البريد ومخافر الدرك."
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 ايلول سنة 1939\nالمفوض  السامي\nالامضاء: بيو"
}