{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187792",
  "title": "تنظيم حالة المتقاعدين او موظفي سنجق الاسكندرونة السابق\r\nالذين يختارون الجنسية السورية او اللبنانية",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "244",
    "date": " 20/09/1939",
    "oj_number": "3726",
    "oj_publish_date": "30/10/1939",
    "oj_page": "5181-5182"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nامين السر العام مكلف  تنفيذ هذا القرار.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان رواتب  التقاعد التي كان يدفعها سابقا صندوق سنجق\r\nالاسكندرونة السابق لقدماء المأمورين او لاصحاب  الحق فيها\r\nالذين هم من التبعة السورية او اللبنانية او الذين جاؤوا\r\nالى سوريا او لبنان للاقامة فيهما حتى تاريخ انقضاء مهلة\r\nالاختيار لهم المنصوص  عليها في الاتفاق الفرنساوي التركي\r\nالصادر في 23 حزيران سنة 1939 وكذلك رواتب  التقاعد التي\r\nتدفع للعسكريين القدماء من الجيوش  الخاصة لاصحاب  الحق\r\nفيها المقيمين في سوريا او لبنان او الاتين للاقامة فيها\r\nحتى تاريخ انقضاء مهلة الاختيار المذكورة اعلاه توضع على\r\nعاتق صندوق الدولة او الاراضي التي يكون اصلهم منها واذا\r\nلم يكن اصلهم من سوريا او لبنان فتكون هذه الرواتب  على\r\nعاتق صندوق الاراضي التي يقيمون فيها ويصبحون رعايا لها.\r\nيمكن تحويل رواتب  التقاعد المذكورة في هذه المادة الاولى\r\nبعد موت  صاحبها الى اصحاب  الحق فيها ضمن الشروط المنصوص\r\nعليها في القوانين المحلية المتعلقة برواتب  التقاعد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان رواتب  التقاعد الممنوحة من قبل الجنرال القائد الاعلى\r\nلجيوش  الشرق الى عسكريين قدماء من الجيوش  الخاصة او\r\nلاصحاب  الحق فيها تابعين لسنجق الاسكندرونة السابق ولم\r\nتكن سلطات  هذا السنجق قد اخذتها على عاتقها بتاريخ 23\r\nحزيران سنة 1939 تصبح على عاتق صندوق الدولة او الاراضي\r\nالتي هم من اصلها واذا لم يكن اصلهم من سوريا او لبنان فعلى\r\nعاتق صندوق الاراضي التي يقيمون فيها ويصبحون من رعاياها\r\nوذلك اذا كان اصحاب  هذه الرواتب  من الجنسية السورية او\r\nاللبنانية او جاؤوا للاقامة في سوريا او لبنان حتى تاريخ\r\nانقضاء مهلة الاختيار المنصوص  عليها في الاتفاق الفرنساوي\r\nالتركي المعقود في 23 حزيران سنة 1939"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان المأمورين الخاضعين لنظام رواتب  التقاعد الموجودين في\r\nالخدمة في اراضي سنجق الاسكندرونة السابق والذين هم من\r\nالجنسية السورية او اللبنانية او اقاموا في سوريا او لبنان\r\nمنذ اول تشرين الاول سنة 1937 او يأتون للاقامة في سوريا او\r\nلبنان ضمن مهلة الاختيار المنصوص  عليها في الاتفاق الفرنساوي\r\nالتركي المعقود في 23 حزيران سنة 1939 تأخذهم حكومة الاراضي\r\nالتي هم من اصلها واذا لم يكن اصلهم من سوريا او لبنان\r\nفتأخذهم على عاتقها حكومة الاراضي التي يقيمون فيها ويصبحون\r\nمن رعاياها.\r\nيحتفظ هؤلاء المأمورون بالحقوق التي اكتسبوها من خدماتهم\r\nالفعلية حتى تاريخ انتهاء وظيفتهم في اراضي سنجق الاسكندرونة\r\nالقديم.\r\nاذا لم يمكن الحكومة استخدام هؤلاء المأمورين لعدم وجود\r\nوظائف  شاغرة او لاي سبب  آخر طبقت  عليهم الاحكام المنصوص\r\nعليها في قوانينها بشأن المأمورين الذين يفصلون من الخدمة\r\nبسبب  الغاء الوظيفة وذلك ابتداء من تاريخ اذاعة هذا القرار\r\nاو من تاريخ اقامة المأمور ذي العلاقة في اراضي هذه الحكومة\r\nاذا كانت  هذه الاقامة قد جرت  بعد تاريخ اذاعة هذا القرار.\r\nلا تطبق هذه المادة الثالثة على مأموري الجمارك القدماء\r\nالذين كانوا في الخدمة في اراضي السنجق المذكور لان حالتهم\r\nقد نظمت  بقرارات  افرادية اتخذت  وفقا للقانون الخاص\r\nالتابع له هؤلاء الموظفون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان العسكريين من الجيوش  الخاصة الذين هم من رعايا سنجق\r\nالاسكندرونة القديم والذين كانوا في الخدمة بتاريخ 23\r\nحزيران سنة 1939 واكتسبوا الجنسية السورية او اللبنانية\r\nضمن مهلة الاختيار المنصوص  عليها في الاتفاق الفرنساوي\r\nالتركي المعقود في 23 حزيران سنة 1939 يحتفظون بحقوقهم\r\nبالتقاعد المكتسبة من خدماتهم السابقة.\r\nتدخل هذه الخدمات  في الحساب  عند تصفية رواتبهم التقاعدية\r\nالمأخوذة على عاتق صندوق الدولة او الاراضي التي اعطتهم\r\nبطاقة هوية عند اختيارهم الجنسية المذكورة اعلاه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيدفع مبلغ مقطوع يتفق مع قيمة محسومات  التقاعد العائدة\r\nلكل من المتقاعدين او المأمورين المذكورين في المواد 1 و2\r\nو3 و4 من هذا القرار الى صندوق الدول او الاراضي التي تأخذهم\r\nعلى عاتقها.\r\nتحدد فيما بعد المبالغ المقطوعة المذكورة اعلاه وفقا لقواعد\r\nتضعها بالاتفاق المشترك الادارات  صاحبة الشأن."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nامين السر العام مكلف  تنفيذ هذا القرار."
        }
      ]
    }
  ],
  "signature": "بيروت  في 20 ايلول سنة 1939\nالمفوض  السامي\nالامضاء: بيو"
}