{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187796",
  "title": "تحديد المعدل الذي تدفع عليه بالعملة القانونية الديون\r\nالمدنية المحررة بعملة غير العملة اللبنانية او السورية او الفرنك\r\nالفرنساوي او-\r\n التي اشترطت  ضمانة الكمبيو في تسديدها",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "245",
    "date": " 21/09/1939",
    "oj_number": "3727",
    "oj_publish_date": "02/11/1939",
    "oj_page": "5213-5214"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 من القرار عدد 96/S تاريخ 14 نيسان سنة 1925 في حيز التنفيذ بتعليقه على باب المفوضية العليا.",
      "content": [
        {
          "type": "text",
          "data": "يحق للمدينين المذكورين ادناه ان يتذرعوا باحكام هذا القرار وهم:"
        },
        {
          "type": "text",
          "data": "1) في سوريا ولبنان:"
        },
        {
          "type": "text",
          "data": "المدينون الذين يستفيدون من مهل الدفع الممنوحة بالقرار عدد"
        },
        {
          "type": "text",
          "data": "212/L.R الصادر في 12 تشرين الثاني سنة 1936"
        },
        {
          "type": "text",
          "data": "2) وفي لبنان:"
        },
        {
          "type": "text",
          "data": "المدينون الذين يستفيدون من مهل الدفع الممنوحة بالقانون"
        },
        {
          "type": "text",
          "data": "اللبناني الصادر في 17 شباط سنة 1938 والمتمم بالقانونين"
        },
        {
          "type": "text",
          "data": "الصادرين في 5 اذار سنة 1938 و27 ايار سنة 1939"
        },
        {
          "type": "text",
          "data": "3) وفي سوريا:"
        },
        {
          "type": "text",
          "data": "المدينون الذين يستفيدون من مهل الدفع الممنوحة بالمرسوم"
        },
        {
          "type": "text",
          "data": "التشريعي الصادر من رئيس  الجمهورية السورية عدد 6 تاريخ"
        },
        {
          "type": "text",
          "data": "31 ك2 سنة 1937 او بالقانون السوري تاريخ 23 كانون الاول"
        },
        {
          "type": "text",
          "data": "سنة 1937 وبالقانون المذاع بالمرسوم عدد 115 تاريخ 8"
        },
        {
          "type": "text",
          "data": "كانون الثاني سنة 939"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "رغم كل قانون او نظام وكل اتفاق او حكم مخالف لاحكام هذا القرار يحق للمدينين المذكورين في المادة 1 ابراء ذمتهم بالعملة القانونية وفقا لمعدلات التحويل التي كان ينبغي تطبيقها بموجب القوانين اللبنانية او السورية المعمول بها بتاريخ 16 اب سنة 1939 فيما لو جرى دفعها في هذا التاريخ."
        },
        {
          "type": "text",
          "data": "على انه يطبق معدل التحويل في يوم الدفع اذا كان هذا المعدل اوفق للمدين من المعدل المنصوص عليه في الفقرة السابقة. وكذلك اذا كان الدائن والمدين قد اتفقا على معدل اوفق من هذا المعدل ظل للمدين الحق في ان يستفيد من هذا الاتفاق ضمن حدود الاستفادة الممنوحة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يحق للمدين الذي سدد بعد 16 اب سنة 1939 كامل دينه او جزءا منه على معدل اعلى من المعدل المعين في هذا القرار ان يطلب استرجاع المبلغ الزائد المدفوع."
        },
        {
          "type": "text",
          "data": "على انه اذا كان المبلغ الممكن استرجاعه لا يتجاوز قيمة القسط القادم او الاقساط القادمة قيد هذا المبلغ في حساب هذه الاقساط."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ليس في هذا القرار شذوذ آخر غير هذا الشذوذ عن القوانين اللبنانية والسورية المتعلقة بتأجيل الديون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "امين السر العام في المفوضية العليا مكلف تنفيذ هذا القرار الذي يدخل نظرا لضرورة الاسراع ووفقا لاحكام المادة 3 من القرار عدد 96/S تاريخ 14 نيسان سنة 1925 في حيز التنفيذ بتعليقه على باب المفوضية العليا."
        }
      ]
    }
  ],
  "signature": "بيروت  في 21 ايلول سنة 1939\nالمفوض  السامي\nالامضاء: بيو"
}