{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187807",
  "title": "بشأن الانارة في زمن الحرب",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "275",
    "date": " 11/10/1939",
    "oj_number": "3732",
    "oj_publish_date": "20/11/1939",
    "oj_page": "5362-5364"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 من القرار عدد\r\n96/S الصادر 14 نيسان 1934 يوضع هذا القرار في حيز التنفيذ\r\nبتعليقه على باب  المفوضية العليا.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحظر:\r\nأ) كل انارة خارج البنايات  والمؤسسات  والمخازن الخ وبنوع\r\nخاص  كل اعلان بواسطة النور\r\nب ) وكل انارة في واجهات  المخازن وعلى سطوح المقاهي وفي\r\nالعنابر وعلى العموم كل انارة لا تكون بكاملها داخل الابنية\r\nج) وكل انارة على الطرق العمومية او الخصوصية غير الانارة\r\nبالقناديل الملونة بالازرق من انموذج يقبل به المفوض  السامي\r\nد) وكل انارة عمومية او خصوصية باحدى الوسائل الاتية:\r\n- الانارة بواسطة قناديل مضاءة بتأثير الضغط (من نوع قناديل\r\nاللوكس  او غيرها)\r\n- والانارة بواسطة البطاريات  الكهربائية\r\n- والانارة بواسطة مولد كهربائي مستقل عن الشركات  صاحبة\r\nالامتيازات  ما لم يمنح بهاتين الطريقتين الاخيرتين ترخيص\r\nاستثنائي يشترط فيه التمكن من اطفاء النور اطفاء كاملا\r\nسريعا في حالة الخطر لا يمكن ان يعطى هذا الترخيص  الا من\r\nالجنرال القائد الاعلى (دائرة الدفاع السلبي)"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجب  ان تكون الانارة الداخلية في جميع الاماكن العمومية\r\nاو الخصوصية غير منظورة من المراقبين الجويين (وكذلك من\r\nالمراقبين البحريين فيما يتعلق بالمناطق الساحلية)\r\nولهذه الغاية يجب  ان تكون منافذ جميع الاماكن المضاءة وكذلك\r\nالادراج وسفر الادراج والدهاليز المؤدية الى الخارج (من\r\nابواب  وشبابيك وكوى..) مجهزة بوسائل متحركة لحجب  النور\r\nكدرف  الخشب  والستائر من اي نوع كانت  والورق الكثيف  لمنع\r\nنفوذ النور\r\nويجب  علاوة على ذلك ان تدهن من الخارج واجهات  الزجاج\r\nالكبيرة في المصانع والدور (HALLS) بدهان او برنيش  غير\r\nلامع لمنع انعكاس  الانوار الخارجية عليها\r\nيطبق هذا المنع على المنافذ المطلة على الاقنية الداخلية\r\nفي البيوت  وعلى المنافذ المطلة على الطريق العمومية\r\nيعلق في غرف  الفنادق تعليمات  لتذكير المسافرين بمقتضيات\r\nهذا القرار ويطلب  منهم العمل بموجبها"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا تخضع بيوت  السكن لاحكام الفقرة 1 من المادة 2 بشأن\r\nظهور الانارة الداخلية الا بناء على امر اداري من الجنرال\r\nقائد الجيوش  الاعلى. غير انها تظل خاضعة للواجبات  المفروضة\r\nفي الفقرتين 2 و3 من هذه المادة. ويجب  ان يؤمن فيها اطفاء\r\nالنور في الحال وبصورة قاطعة في حالة الخطر"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجب  ان تكون جميع المركبات  ووسائل النقل مشتمله على الجهاز\r\nاللازم لتمويه انوارها\r\nاما فيما يتعلق بالسيارات  فتموه انوارها العادية بواسطة\r\nحاجز ازرق يركب  عليها او بواسطة قناديل من انموذج خاص\r\nيوافق عليه المفوض  السامي"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيمنع في داخل الاماكن الاهلة استعمال قناديل السيارات\r\nالمعدة للانارة في خارج هذه الاماكن حتى ولو كانت  هذه\r\nالقناديل منورة بالازرق. ولا يجوز السير في الاماكن الاهلة\r\nالا ببطء شديد مع استعمال القناديل النظامية\r\n(eclairage code) دون سواها.\r\nيسمح في كل حين باستعمال الاجهزة المنبهة تجنبا لوقوع\r\nالحوادث  بسبب  خفة النور\r\nيسمح في خارج الاماكن الاهلة باستعمال القناديل الزرقاء\r\nالمعدة لانارة الطريق على انه يجب  اطفاءها حالا في حالة\r\nالخطر"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتطبق جميع الاحكام المذكورة اعلاه لدى انتهاء النهار"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتعاقب  كل مخالفة لاحكام هذا القرار بجزاء نقدي من 5 ليرات\r\nسورية الى 100 ليرة سورية وبالسجن من ستة ايام الى شهرين\r\nاو باحدى هاتين العقوبتين فقط"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتكون المخالفات  لاحكام هذا القرار من صلاحية المحاكم المحلية\r\nويستثنى منها المخالفات  التي يقرر الجنرال قائد الجيوش\r\nالاعلى احالتها الى المحاكم العسكرية"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتلغى جميع الاحكام المخالفة لاحكام هذا القرار."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيجوز لمندوبي المفوض  السامي في سوريا ولمندوبيه المعاونين\r\nما عدا المندوب  المعاون في محافظة اللاذقية ان يرخصوا بعد\r\nالاتفاق مع السلطة العسكرية في المنطقة في الشذوذ عن احكام\r\nهذا القرار."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nامين السر العام في المفوضية العليا والجنرال القائد الاعلى\r\nمكلفان كل فيما يعنيه تنفيذ هذا القرار."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nنظرا لضرورة الاسراع ووفقا لاحكام المادة 3 من القرار عدد\r\n96/S الصادر 14 نيسان 1934 يوضع هذا القرار في حيز التنفيذ\r\nبتعليقه على باب  المفوضية العليا."
        }
      ]
    }
  ],
  "signature": "بيروت  في 11 تشرين الاول 1939\nالمفوض  السامي\nالامضاء: بيو"
}