{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187841",
  "title": "بشأن تجارة انواع الورق والحبر المعد للمطابع",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "297",
    "date": " 27/10/1939",
    "oj_number": "3737",
    "oj_publish_date": "07/12/1939",
    "oj_page": "5526-5533"
  },
  "preamble": "ان المفوض  السامي للجمهورية الفرنساوية\nبناء على مرسوم رئيس  الجمهورية الفرنساوية الصادر في 23 ت 2 سنة 1920\nوبناء على القرار رقم 10/M تاريخ 3 ايلول سنة 1938 بانشاء ادارة عامة للاعاشة.\nوبناء على القرار رقم 236/L.R تاريخ 13 ايلول سنة 1939 بتحوير المادة الاولى من القرار رقم 10/M وانشاء ادارة فنية للاعاشة.\nوبناء على الامر الاداري الصادر من امين السر العام تحت رقم 288 تاريخ 9 تشرين الاول سنة 1939 بانشاء لجنة مكلفة مراقبة توزيع الورق من اي نوع كان والحبر المعد للمطابع.\nقرر ما يأتي",
  "articles": [
    {
      "number": "3 من القرار عدد 96/S الصادر بتاريخ 14 نيسان سنة 192  في حيز التنفيذ بتعليقه على باب المفوضية العليا.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nابتداء من نشر هذا القرار توضع تجارة انواع الورق المذكورة في الملحق رقم 1 وتجارة انواع الحبر المعد للمطابع تحت نظام مراقبة التوزيع."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يجوز لاحد ان يستورد او يشتري او يبيع او يعطي ضمانة انواع الورق المذكورة في الملحق رقم 1 بكميات  تزيد عن 50 كيلو غراما او انواع الحبر المعد للمطابع مهما كانت كميته ولا ان يعقد عقدا او صكا مهما كان بشأن هذه المواد بدون الحصول على ترخيص  من المدير العام المعاون في دائرة الاعاشة (الدائرة الفنية) ضمن الشكل والشروط المنصوص  عليها في النظام المتخذ تنفيذا لهذا القرار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجوز ان يطلب من مستوردي الورق وحبر المطابع ومن الباعة بالجملة ونصف الجملة والباعة والباعة بالمفرق ووكلاء هؤلاء التجار ومستخدميهم ان يقدموا لمديرية الاعاشة الفنية جرودا دورية عن كميات  الورق والحبر الموجودة لديهم وكذلك جميع المعلومات  او الاثباتات  المتعلقة بتجارتهم واللازمة لافادة مديرية الاعاشة الفنية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nكل تاجر ورق وحبر معد للمطبعة يبيع سنويا اكثر من عشرة طنات مترية من الورق او 500 كيلو غرام من حبر المطابع عليه ان يقدم تصريحا لمديرية الاعاشة الفنية في اثناء مهلة 15 يوما ابتداء من نشر هذا القرار عن عدد الطنات  التي تاجر بها في اثناء سنتي 1937 و1938 والستة الاشهر الاولى من سنة 1939 \r\nيجب على كل من لديه اكثر من 50 كيلو غراما من احد انواع الورق المذكورة في الملحق رقم 1 من هذا القرار ان يقدم تصريحا بها الى مديرية الاعاشة الفنية ضمن المهلة نفسها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nكل من اشترى او باع او حاول ان يشتري او يبيع بدون رخصة انواع الورق المذكورة في الملحق رقم 1 من هذا القرار بكميات تزيد عن 50 كيلو غراما او حبر المطابع مهما كانت كميته.\r\nوكل من استحصل او تنازل او حاول ان يستحصل او ان يتنازل عن رخصة شراء حصل عليها وفقا للمادة 2 او خالف  باي نوع اخر احكام المادة المذكورة او احكام النظام المتخذ تنفيذا لهذا القرار.\r\nوكل من طلب منه بمقتضى المادة 3 تقديم معلومات  او اثباتات ورفض تقديمها او قدم معلومات  كاذبة يعاقب بجزاء نقدي من 50 الى 500 ليرة.\r\nواذا تكرر الجرم يعاقب المخالف بجزاء نقدي من 100 الى 1000 ليرة وبالسجن من 6 ايام الى ستة اشهر او باحدى هاتين العقوبتين فقط.\r\nيجوز للمحكمة ان تقرر مصادرة الاصناف التي ارتكب  فيها عمل ممنوع بمقتضى هذا القرار.\r\nكل رخصة يتنازل عنها بطريقة غير قانونية تصبح لاغية حكما."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nكل شخص مفروض عليه تقديم التصريحات المنصوص عليها في المادة 4 ولم يقدم هذه التصريحات في المهلة المعينة يقع تحت  طائلة جزاء نقدي من 10 الى 100 ليرة.\r\nواذا اخطره المدير العام المعاون لمديرية الاعاشة بوجوب تقديم هذه التصريحات ورفض  ان يقدمها او قدم تصريحات كاذبة يعاقب بالعقوبات المنصوص عليها في المادة 5"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتحال المخالفات المنصوص عليها في هذا القرار ايا كان مرتكبوها الى المحاكم الناظرة بالدعاوي الاجنبية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يوضع نظرا لضرورة الاسراع ووفقا لاحكام المادة 3 من القرار عدد 96/S الصادر بتاريخ 14 نيسان سنة 192  في حيز التنفيذ بتعليقه على باب المفوضية العليا."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 تشرين الاول 1939\nالمفوض السامي\nالامضاء: بيو"
}