{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187893",
  "title": "ادخال بعض  الشذوذ الموقت  على قانون موظفي الدولة\r\nاللبنانية",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "325",
    "date": " 22/11/1939",
    "oj_number": "3748",
    "oj_publish_date": "15/01/1940",
    "oj_page": "5810"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار\r\nالذي يوضع نظرا لضرورة الاسراع وفقا للمادة 3 من القرار عدد\r\n69/S الصادر في 14 نيسان 1925 موضع التنفيذ بتعليقه على\r\nباب  المفوضية العليا",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتوقف  حتى 31 اذار 1940 التقييدات  التي ادخلتها القوانين\r\nوالانظمة النافذة على حق الحكومة اللبنانية باحالة موظفي\r\nالدولة على التقاعد او منحهم تعويض  الصرف  من الخدمة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nحتى 31 اذار 1940 يجوز اعادة النظر في حالة كل واحد من موظفي\r\nومأموري الدولة اللبنانية الذين حصلوا في الماضي في خلال مدة\r\nدون السنتين على ترقية تفوق درجة واحدة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان الصرف  من الخدمة والاحالة على التقاعد واعادة النظر في\r\nحالات  المأمورين التي تجري تطبيقا للمادتين 1 و2 اعلاه تصدر\r\nبقرار من امين سر الدولة مهما كانت  رتبة ذوي العلاقة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيحق للموظفين في الدولة اللبنانية والقضاة الذين يحالون الى\r\nالتقاعد او يصرفون من الخدمة حتى 31 اذار 1940 ان يستفيدوا\r\nاذا كانت  مدة خدماتهم ثماني عشرة سنة على الاقل من راتب\r\nتقاعد نسبي يحسب  على الاسس  المعينة في آخر المادة 4 من\r\nالمرسوم التشريعي رقم 4/L تاريخ 27 ايار 1932\r\nمهما كانت  مدة خدمات  مأموري الدولة اللبنانية والقضاة\r\nالمحالين على التقاعد او المصروفين من الخدمة في خلال المهلة\r\nنفسها المذكورة اعلاه يحق لهم ان يتقاضوا علاوة على راتب\r\nالتقاعد او تعويض  الصرف  العائد لهم بمقتضى القوانين\r\nوالانظمة النافذة تعويضا مقطوعا يعادل شهرا ونصف  شهر من\r\nراتبهم\r\nان مأموري الدولة اللبنانية المصروفين من الخدمة في هذه\r\nالمهلة نفسها والذين لا يستفيدون من التشريع النافذ بشأن\r\nرواتب  التقاعد وتعويض  الصرف  يتقاضون تعويضا مقطوعا يعادل\r\nشهر ونصف  شهر من رواتبهم"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان القرارات  التي يتخذها امين سر الدولة بمقتضى المواد\r\nالسابقة لا تقبل اية مراجعة ادارية"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار\r\nالذي يوضع نظرا لضرورة الاسراع وفقا للمادة 3 من القرار عدد\r\n69/S الصادر في 14 نيسان 1925 موضع التنفيذ بتعليقه على\r\nباب  المفوضية العليا"
        }
      ]
    }
  ],
  "signature": "بيروت  في 22 تشرين الثاني 1939\nالمفوض  السامي\nالامضاء: بيو"
}