{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187896",
  "title": "بشأن قانون الموظفين في الدولة اللبنانية",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "326",
    "date": " 22/11/1939",
    "oj_number": "3750",
    "oj_publish_date": "22/01/1940",
    "oj_page": "5839"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 في القرار عدد 96/S تاريخ 14 نيسان 1925 بتعليقه\r\nعلى باب  المفوضية العليا",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان تاريخ الولادة الذي يعتمد عليه في تطبيق احكام قانون\r\nموظفي الدولة اللبنانية وفي القوانين المتعلقة بالتقاعد\r\nوتعويض  الصرف  يعين فيما يختص  بالمأمورين والقضاة\r\nالموجودين حاليا في الخدمة بقرار من امين سر الدولة يتخذ\r\nبناء على اقتراح مدير الدائرة العامة ذات  الشأن ومدير\r\nالمالية. يجب  ان تصدر هذه القرارات  قبل 31 اذار 1940\r\nيحق للمأمورين ذوي العلاقة ان يقدموا للادارة قبل 31 كانون\r\nالاول 1939 جميع المستندات  التي يرون من الواجب  عليهم\r\nتقديمها ويحق للادارة قبل اصدار قرارها ان تطلب  فحص  ذوي\r\nالعلاقة من قبل لجنة طبية مؤلفة من ثلاثة اعضاء يعينون بقرار\r\nمن امين سر الدولة\r\nان القرارات  الصادرة بهذا الشأن من امين سر الدولة لا تقبل\r\nاية مراجعة ادارية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجب  تحت  طائلة البطلان ان يكون كل قرار مهما كان شأنه\r\nيتعلق بتعيين موظفين او قضاة في الدولة اللبنانية مشتملا من\r\nالان وصاعدا على بند يعين فيه تاريخ ولادة ذوي العلاقة وتكون\r\nشروط هذا التعيين وقيمته كالشروط والقيمة نفسها المنصوص  عليها\r\nفي المادة الاولى اعلاه"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يقبل احد منذ الان وصاعدا في احدى ادارات  الدولة\r\nاللبنانية اذا كان عمره لا يمكنه من الحصول على معاش  تقاعد\r\nطبيعي عند بلوغه حد السن المعينة للاحالة عفوا على التقاعد\r\nفي الادارة التي يعين فيها. لا تطبق هذه الاحكام على تعيين\r\nالمديرين او المحافظين او القائمقامين ولا على رجال الخدمة\r\nفي المعنى المقصود بقانون 5 حزيران 1931"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيمنح منذ الان امين سر الدولة جميع الصلاحيات  التي كانت\r\nفي الماضي لحاكم لبنان الكبير او للولاة العثمانيين في\r\nالمسائل المتعلقة بالبلديات"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار\r\nالذي يوضع موضع التنفيذ نظرا لضرورة الاسراع ووفقا لاحكام\r\nالمادة 3 في القرار عدد 96/S تاريخ 14 نيسان 1925 بتعليقه\r\nعلى باب  المفوضية العليا"
        }
      ]
    }
  ],
  "signature": "بيروت  في 22 تشرين الثاني 1939\nالمفوض  السامي\nالامضاء: بيو"
}