{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187890",
  "title": "بشأن حماية رجال الجيش  والاهالي من داء الكلب",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "335",
    "date": " 02/12/1939",
    "oj_number": "3748",
    "oj_publish_date": "15/01/1940",
    "oj_page": "5809"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 من القرار عدد 96/S تاريخ 14 نيسان 1925 بتعليقه\r\nعلى باب  المفوضية العليا",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nممنوع تشرد الكلاب\r\nممنوع ادخال كل كلب  غير مكمم او غير ممسوك بمقود الى مؤسسة\r\nعسكرية او محلة او ثكنة او معسكر او مضرب\r\nيجوز بشرط مراعاة احكام المادة 2 اتلاف  كل كلب  غير مكمم\r\nاو غير ممسوك بمقود يدخل الى مؤسسة عسكرية. ويجوز ايضا\r\nاتلاف  كل كلب  يحاول ان يتبع قطعة عسكرية وهي ماشية او\r\nالاقتراب  منها عند وقوفها للاستراحات"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nاذا عض  كلب  او حيوان قابل الاصابة بداء الكلب  شخصا او\r\nحيوانا قبض  عليه حيا اذا امكن وزرب  في مكان يستحيل عليه\r\nالضرر فيه ووضع تحت  المراقبة بهمة دائرة الصحة او دائرة\r\nالبيطرة\r\nغير انه اذا كان القبض  على الحيوان او وضعه تحت  المراقبة\r\nمحفوفا بالاخطار او بصعوبات  هامة وجب  اتلافه وفي هذه\r\nالحالة يقطع رأس  الحيوان ويغمر بالملح العادي ويلف  ثم يرسل\r\nالى معهد داء الكلب\r\nكل شخص  هاجمه او عضه حيوان كلب  فقتله او قبض  عليه يجب\r\nعليه اعلام اقرب  نقطة للشرطة دائرة الصحة والاسعاف  العمومي"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nاذا حصل اصابة بداء الكلب  في محلة وجب  قتل كل كلب  او كل\r\nهر شارد فيها"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nاذا عض  كلب  او حيوان قابل الاصابة بداء الكلب  شخصا ثم مرض\r\nهذا الحيوان او مات  بعد خمسة عشر يوما من العض  او ثبت  ان\r\nالحيوان المذكور كان فيه مكروب  الكلب  وجب  ارسال الشخص\r\nالمعضوض  الى معهد داء الكلب  لمعالجته"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتعين وفقا للحق العادي المسؤولية المدنية الناتجة عن الاضرار\r\nالتي تسببها الحيوانات  المشار اليها في هذا القرار"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتعاقب  المخالفات  المنصوص  عليها في الفقرة الثانية من\r\nالمادة الاولى وفي الفقرة الثالثة من المادة 2 من هذا القرار\r\nبالحبس  من يوم الى ستة ايام وبجزاء نقدي من ليرة الى عشر\r\nليرات  او باحدى هاتين العقوبتين فقط\r\nلا تحال هذه المخالفات  الى المحاكم العادية الا عند احجام\r\nالسلطة العسكرية عن احالة المخالفين ال محاكم الشرطة العسكرية"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "المادة 7:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار\r\nالذي يدخل في حيز التنفيذ نظرا لضرورة الاسراع ووفقا لاحكام\r\nالمادة 3 من القرار عدد 96/S تاريخ 14 نيسان 1925 بتعليقه\r\nعلى باب  المفوضية العليا"
        }
      ]
    }
  ],
  "signature": "بيروت  في 2 كانون الاول سنة 1939\nالمفوض  السامي\nالامضاء: بيو"
}