{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187923",
  "title": "وضع نظام لاستيراد البضائع وتصديرها في ابان الحرب",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "339",
    "date": " 03/12/1939",
    "oj_number": "3757",
    "oj_publish_date": "15/02/1940",
    "oj_page": "6046-6047"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يوضع نظرا\r\nلضرورة الاسراع ووفقا للمادة 3 من القرار عدد 96/S الصادر في\r\n14 نيسان 1925 موضع التنفيذ بتعليقه على باب  السرايات",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nكل بضاعة اجنبية مستوردة يجب  ان يوضع بها مسبقا شهادة تثبت :\r\nاما ان المستوردة مرخص  له بالحصول على العملة الاجنبية\r\nاللازمة لدفع قيمة البضائع المستورد\r\nواما ان البضاعة المستوردة لا تستوجب  وفقا لتصريح قدمه\r\nالمستورد دفع اية قيمة بالعملة الاجنبية\r\nتنظم هذه الشهادة عن كل عملية دائرة الشؤون الاقتصادية في\r\nالوقت  نفسه الذي تنظم فيه الترخيص  بالاستيراد المنصوص\r\nعليه في المادة 2 من القرار 337/LR تاريخ 3 كانون الاول 1931"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nاذا كانت  العملة الاجنبية لازمة لدفع قيمة بضاعة مستوردة\r\nفلا يسلم مكتب  القطع هذه العملة للمستورد الا بعد اطلاعه على الشهادة\r\nالمنصوص -\r\n عليها في المادة السابقة ويجب  بعد ذلك على المستورد ان يقدم لمكتب\r\nالقطع جميع-\r\n الاثباتات  التي يراها هذا المكتب  لازمة عن مبلغ العملة الاجنبية التي\r\nسلمت -\r\n اليه مسبقا ولا يمكنه اثبات  استعمالها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nبصورة موقتة لا تخضع للشهادة المنصوص  عليها في المادة\r\nالاولى اعلاه البضائع المستوردة التي يجوز استيرادها موقتا\r\nوفقا للمادة الاولى من القرار 337/LR تاريخ 3 كانون الاول\r\n1939 بدون رخصة استيراد\r\nاذا كانت  العملة الاجنبية لازمة لدفع قيمة البضائع\r\nالمستوردة المنوه عنها في هذه المادة سلم مكتب  القطع\r\nللمستورد القطع الاجنية اللازمة بناء على ابراز جميع\r\nالاثباتات  التي يراها هذا المكتب  لازمة لاثبات  وقوع\r\nالاستيراد حقيقة\r\nيجب  عدا ذلك على المستورد ان يقدم لمكتب  القطع جميع\r\nالاثباتات  التي يراها هذا المكتب  لازمة بشأن مبلغ العملة\r\nالاجنبية المطلوبة او المسلمة. ويجب  عليه بعد استيراد\r\nالبضاعة ان يثبت  وقوع هذا الاستيراد بتقديمه شهادة استيراد\r\nمن دائرة الجمارك ويجب  عليه ان يعيد عند الاقتضاء لمكتب\r\nالقطع العملة الاجنبية التي استلمها مسبقا ولا يمكنه اثبات\r\nاستعمالها"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nاذا كانت  العملة الاجنبية لازمة لدفع قيمة بضاعة استوردت\r\nقبل تاريخ 3 كانون الاول 1939 سلم مكتب  القطع للمستورد هذه\r\nالعملة بناء على تقديم جميع الاثباتات  التي يراها هذا\r\nالمكتب  لازمة بشأن وجود الدين وقيمته"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nكل بضاعة مصدرة الى بلد اجنبي تخضع لتوقيع المصدر على احد\r\nالتعهدين التاليين:\r\nاذا كان من الواجب  دفع قمية البضاعة المصدرة بالعملة\r\nالاجنبية او دفع قسم منها بهذه العملة وقع المصدر تعهدا بانه\r\nيسلم هذه العملة لمكتب  القطع في مهلة تكون مبدئيا شهرا\r\nواحدا ابتداء من تاريخ قبضها\r\nاما اذا كان من الواجب  تسديد قيمة البضاعة المصدرة بكاملها\r\nاو تسديد قيمة قسم منها بالليرات  اللبنانية السورية او\r\nالفرنكات  وقع المصدر تعهدا بانه لا يقبل في دفع قيمة\r\nالبضاعة المذكورة الا اموالا اجنبية بليرات  لبنانية او\r\nسورية او بفرنكات  يكون مكتب  القطع قد رخص  مسبقا باستعمالها\r\nفي مشترى البضائع السورية او اللبنانية"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجب  على المصدرين ان يقدموا لمكتب  القطع جميع الاثباتات\r\nالتي يراها هذا المكتب  لازمة بشأن قيمة المبالغ التي تلقاها\r\nالمصدرون في دفع قيمة بضائعهم"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان التسديدات  التجارية فيما بين الدول المشمولة بالانتداب\r\nوفرنسا والجزائر والمستعمرات  والبلدان الموضوعة تحت\r\nالحماية والاراضي الافريقية المشمولة بالانتداب  لا تخضع\r\nلاحكام هذا القرار"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nصدر هذا القرار لتنفيذ القرار رقم 338/LR تاريخ 3 كانون\r\nالاول 1939"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يوضع نظرا\r\nلضرورة الاسراع ووفقا للمادة 3 من القرار عدد 96/S الصادر في\r\n14 نيسان 1925 موضع التنفيذ بتعليقه على باب  السرايات"
        }
      ]
    }
  ],
  "signature": "بيروت  في 3 كانون الاول سنة 1939\nالمفوض  السامي\nالامضاء: بيو"
}