{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187927",
  "title": "تحديد شروط تطبيق القرار رقم 338-L.R تاريخ 3 كانون الاول\r\n1939 القاضي بمنع تصدير الرساميل وعمليات  القطع في ابان\r\nالحرب  او بتنظيمها",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "340",
    "date": " 03/12/1939",
    "oj_number": "3757",
    "oj_publish_date": "15/02/1940",
    "oj_page": "6047-6051"
  },
  "preamble": "",
  "articles": [
    {
      "number": "21 \r\nمادة 21:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يوضع نظرا\r\nلضرورة الاسراع ووفقا للمادة 3 من القرار 96/S تاريخ 14\r\nنيسان 1925 موضع التنفيذ بتعليقه على باب  السرايات",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعتبر الاعمال المذكورة فيما يلي تصديرا للرساميل وتكون\r\nممنوعة الا برخصة تعطى ضمن الشروط المنصوص  عليها في هذا\r\nالقرار وفقا للمادة الاولى من القرار رقم 338/LR تاريخ 3\r\nكانون الاول 1939 القاضي بمنع تصدير الرساميل وعمليات  القطع\r\nفي ابان الحرب  او بتنظيمها\r\n1- الحصول على اموال منقولة او غير منقولة وعلى حقوق مهما\r\nكانت  موجودة خارج الدول المشمولة بالانتداب  وفرنسا\r\nوالمستعمرات  وبلدان الحماية والاراضي الافريقية المشمولة\r\nبالانتداب  او معبر عنها بعملة اجنبية ما لم يكن الاشخاص\r\nالمنوه عنهم في المادة 2 ادناه هم الذين تنازلوا عنها وكانت\r\nالعملية قد جرت  في الدول المشمولة بالانتداب  او فرنسا او\r\nالمستعمرات  او بلدان الحماية او الاراضي الافريقية المشمولة\r\nبالانتداب\r\n2- ان يترك او يحفظ بعملة او نقود اجنبية كامل او جزء من ثمن\r\nبضاعة مصدرة او اجرة خدمات  قدمت  للخارج وكذلك كامل او جزء\r\nمن حاصلات  او مداخيل مقبوضة في بلد اجنبي خارج الدول\r\nالمشمولة بالانتداب  او فرنسا او المستعمرات  او بلدان\r\nالحماية او الاراضي الافريقية المشمولة بالانتداب\r\n3- ان تصدر الى اي بلد كان خارج الدول المشمولة بالانتداب\r\nجميع القيم وجميع الحقوق غير العينية وسندات  الدين وسندات\r\nالملكية كقطع النقد واوراق بنك سوريا ولبنان فرنسا وبلدان\r\nالحماية والمستعمرات  والبلدان الاجنبية والقيم المنقولة من\r\nجميع الفئات\r\n4- ان تجري خلافا للشروط المحددة في الباب  الثاني من هذا\r\nالقرار عمليات  القطع التي تتم في الدول المشمولة بالانتداب\r\nاو التي يجريها الاشخاص  المنوه عنهم في المادة 2م"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان المنوع المنصوص  عليها في النبذتين 1 و2 من المادة\r\nالسابقة تطبق فقط على الاشخاص  الطبيعيين المقيمين في الدول\r\nالمشمولة بالانتداب  وعلى الاشخاص  المعنويين اللبنانيين او\r\nالسوريين او الفرنساويين او الاجنبيين فيما يتعلق بمؤسساتهم\r\nفي الدول المشمولة بالانتداب"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان الاشخاص  المعنويين من جنسية اجنبية غير المقيمين في\r\nالدول المشمولة بالانتداب  او في فرنسا او في المستعمرات  او\r\nفي بلدان الحماية او في الاراضي الافريقية المشمولة\r\nبالانتداب  وكذلك الاشخاص  المعنويين الاجنبيين فيما يتعلق\r\nبمؤسساتهم الموجودة خارج الدول المشمولة بالانتداب  او فرنسا\r\nاو المستعمرات  او بلدان الحماية او اراضي الافريقية\r\nالمشمولة بالانتداب  يجوز الترخيص  لهم بنقل النقود او القيم\r\nاو الاموال التي يملكونها في الدول المشمولة بالانتداب  او\r\nنقل ما يقابل هذه القيم او الاموال بشرط ان يثبتوا ان هذه\r\nالنقود او القيم او الاموال كانت  لهم يوم اذاعة القرار رقم\r\n338/LR المذكور اعلاه\r\nيجوز لهؤلاء الاشخاص  انفسهم ان يرخص  لهم بنقل النقود او\r\nالقيم او الاموال التي حصلوا عليها فيما بعد بواسطة اموال\r\nيثبت  مصدرها الاجنبي  وكذلك النقود الموجودة والقيم او\r\nالاموال المكتسبة من مداخيل قيم او اموال يملكونها في الدول\r\nالمشمولة بالانتداب\r\nان الاشخاص  الطبيعيين من جنسية سورية او لبنانية او\r\nفرنساوية غير المقيمين في الدول المشمولة بالانتداب  او في\r\nفرنسا او في المستعمرات  او في بلدان الحماية او في اراضي\r\nافريقيا المشمولة بالانتداب  وكذلك الاشخاص  المعنويين\r\nاللبنانيين او السوريين او الفرنساويين فيما يتعلق بمؤسساتهم\r\nالكائنة خارج دول الانتداب  او فرنسا او المستعمرات  او\r\nبلدان الحماية او الاراضي الافريقية المشمولة بالانتداب\r\nيمكنهم ايضا الاستفادة من الترخيصات  المنصوص  عليها في\r\nالنبذتين السابقتين\r\nتعطى الترخيصات  اللازمة لتطبيق هذه المادة ضمن الشروط\r\nالمنصوص  عليها في المادة 12 والمواد التي تليها"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيرخص  لمكتب  القطع المنصوص  عليه في المادة 12 في الحصول\r\nعلى جميع انواع العملة الاجنبية والاعتمادات  على الخارج\r\nالمشار اليها في المادة 13\r\nيجب  على ذوي العلاقة ان يسلموا مكتب  القطع المذكور حاصل\r\nمقبوضاتهم بالعملة الاجنبية المنوه عنها في المادة الاولى\r\nالنبذة الثانية. ويجري ادخال المبالغ الحاصلة من تصدير\r\nالبضائع ضمن الشروط المعينة في القرار رقم 339/LR تاريخ 3\r\nكانون الاول 1939 عن تسديد قيمة البضائع المستوردة والمصدرة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيرخص  لمكتب  القطع المنصوص  عليه في المادة 12 في ان يسلم\r\nعملة اجنبية\r\n1- لتسديد قيمة البضائع المستوردة الى الدول المشمولة\r\n\nبالانتداب  ضمن الشروط المنصوص  عليها في القرار 339/LR\r\nتاريخ 3 كانون الاول 1939 بشأن تسديد قيمة البضائع المستوردة\r\nوالمصدرة\r\n2- لدفع الديون الحاصلة من تعهدات  او امور اخرى من اي نوع\r\nكانت  سابقة لتاريخ 3 كانون الاول 1939 يجري المكتب\r\nالمنصوص  عليه في المادة 12 جميع التدقيقات  اللازمة فيما\r\nيتعلق بحقيقة وقوع العمليات  المذكورة\r\n3- لدفع مصاريف  السفر الى الخارج ضمن الحدود المعينة في\r\nالمادة 6"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nكل شخص  يترك اراضي الدول المشمولة بالانتداب  عليه ان يثبت\r\nعند خروجه منها انه لا يحمل معه شيئا من النقود واوراق البنك\r\nوالسندات  والقيم... الخ الممنوع تصديرها وفقا لنص  المادة\r\nالاولى من هذا القرار\r\nعلى انه يمكن الترخيص  لهؤلاء الاشخاص  بان يأخذوا معهم\r\nشكات  او مكاتيب  اعتماد او غير ذلك من السندات  من النوع\r\nنفسه وكذلك اوراق البنك او النقود السورية او اللبنانية او\r\nالفرنساوية او نقود المستعمرات  او نقود اجنبية ضمن الشروط\r\nالتالية:\r\n1- اذا كان الشخص  الذي يترك الاراضي المشمولة بالانتداب\r\nهو غير مقيم فيها رخص  له بأن يأخذ مبلغا يعادل على الاكثر\r\nالمبلغ الذي كان معه عند دخوله الى الدول المشمولة\r\nبالانتداب . اما الاشخاص  الذين كانوا في الدول المشمولة\r\nبالانتداب  يوم وضع هذا القرار موضع التنفيذ فيتخذ بشأنهم\r\nاحكام موقتة في القرارات  المنصوص  عليها في المادة 9\r\n2- اذا كان الشخص  مقيما في الدول المشمولة بالانتداب  فيعطى\r\nبناء على تقديم جواز سفره المؤشر عليه عند الاقتضاء من قبل\r\nالسلطة ذات  الصلاحية وضمن الحد الذي تتفق معه طلباته مع\r\nحالته الشخصية دون ان تتجاوز على كل حال المبالغ المرخص  بها\r\n250 ليرة لبنانية سورية عن كل شخص  عند مغادرته البلاد\r\nويمكنه اذا طالت  اقامته في الخارج وبشرط تقديم الاثباتات\r\nنفسها الترخيص  له بان يتلقى فيما بعد مبالغ اضافية بشرط ان\r\nلا تتجاوز 500 ل. ل. س . عن كل شهر اقامة في الخارج وكل مبلغ\r\nيزيد عن ذلك يحوج الى قرار من امين السر العام"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nفي جميع الاحوال المشار اليها في المواد 3 و5 و6 السابقة لا\r\nيعطي مكتب  القطع المنصوص  عليه في المادة 12 عملة اجنبية\r\nالا للعمليات  التي يرخص  بها امين السر العام. وتعطى هذه\r\nالرخص  حسب  الاقتضاء اما بقرارات  عامة او بقرارات  خاصة"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيمكن ان ينظم بقرارات  استيراد اوراق البنك السورية او\r\nاللبنانية او الفرنساوية او اوراق بنك المستعمرات  وبلدان\r\nالحماية"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيجب  على كل شخص  عند دخوله وخروجه من الدول المشمولة\r\nبالانتداب  ان يقدم بيانا بالنقود واوراق البنك والسندات\r\nوالقيم... الخ التي يحملها. تحدد في قرارات  شروط تطبيق هذه\r\nالمراقبة"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nان سحب  الحوالات  وتحويل الحسابات  وجميع الحوالات\r\nالبريدية او البرقية المرسلة الى البلدان الاجنبية تخضع\r\nللحصول على ترخيص  من مكتب  القطع المنصوص   عليه بالمادة 12\r\nيعطى ضمن الشروط والحدود المعينة في المواد 3 و5 و6 و7"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nان الارساليات  ذات  القيمة او المضمونة من اي نوع كانت\r\nالمرسلة الى فرنسا والمستعمرات  الفرنساوية وبلدان الحماية\r\nوالاراضي الافريقية المشمولة بالانتداب  الفرنساوي والبلدان\r\nالاجنبية يجب  تقديمها مفتوحة الى مأمور البريد المكلف\r\nاستلامها ويجب  ان تقفل بحضوره بعد تدقيق محتوياتها"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيقوم باعطاء الرخص  المنصوص  عليها في المادة الاولى من\r\nالقرار رقم 338/LR تاريخ 2 كانون الاول 1939 المشار اليه\r\nاعلاه بنك سوريا ولبنان وفقا لاحكام هذا القرار وعلى هذا\r\nالبنك ان ينشيء دائرة خاصة تدار كأنها مكتب  قطع لدول الشرق\r\nالمشمولة بالانتداب  الفرنساوي - (يسمى هذا المكتب  فيما يلي\r\nمكتب  القطع) - تعمل هذه الادارة لحساب  السلطة المنتدبة\r\nوتحت  مسؤوليتها\r\nيجوز لمكتب  القطع ان يطلب  مساعدة المصاريف  التي تعين\r\nبقرارات  من امين سر العام على ان تكون هذه التعيينات  قابلة\r\nالالغاء في اي وقت  كان\r\nوله الحق ان يحصل على مساعدة الادارات  العمومية والمأمورين\r\nالذين خولوا حق الاطلاع المنشأ في المادة 4 من القرار رقم\r\n338/LR تاريخ 3 كانون الاول 1939"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيدخل في عمليات  القطع المنوه عنها في المادة 2 من القرار\r\n338/LR تاريخ 3 كانون الاول 1939 المذكور اعلاه جميع\r\nالعمليات  التي غايتها مشترى او بيع او اعطاء او نقل او قبض\r\nعملة اجنبية او امول مؤلفة من عملة اجنبية وديون على الخارج\r\nتدفع لدى الاطلاع او لاجل قصير لاسيما النقود - باستثناء\r\nنقود الذهب  - واوراق البنك الاجنبية والشيكات  والسفاتج\r\nوالكمبيالات  والقسائم وبقايا الدخل وحقوق الاكتتاب ...الخ"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nلا يجوز ان تجري العمليات  المنوه عنها في المادة السابقة\r\nالا بواسطة مكتب  القطع المنصوص  عليه في المادة 12 او\r\nبواسطة المصارف  المرخص  لها بصورة خاصة تطبيقا للمادة 12\r\nالنبذة 2"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nان الوسطاء المقبولين تنفيذا للمادة 14 يجب  عليهم ان يمسكوا\r\nفهرسا على ورق غير مدموغ منظما وفقا لتعليمات  مكتب  القطع\r\nوان يقيدوا عليه يوما فيوما بدون بياض  ولا فسحة بين الاسطر\r\nكل عملية يجرونها لحسابهم الشخصي او لحساب  الغير ويجب  على\r\nهؤلاء الوسطاء ان يقدموا كل يوم لمكتب  القطع كشفا مفصلا عن\r\nالعمليات  المقيدة في هذا الفهرس\r\nيعين في قرارات  من امين السر العام نموذج هذا الفهرس\r\nالمشار اليه اعلاه\r\nيجب  على الوسطاء المقبولين ان يقدموا لدى كل طلب  من\r\nالمأمورين المكلفين ممارسة حق الاطلاع المنشأ في المادة 4\r\nمن القرار رقم 338/LR تاريخ 2 كانون الاول 1939 الفهارس\r\nالمشار اليها في النبذات  السابقة وكذلك حساباتهم وجميع\r\nالمستندات  الملحقة بها"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيجوز ان يجبر بقرار الاشخاص  الطبيعيون او المعنويون الذين\r\nيتعاطون عمليات  البانكه مهما كانت  على ان يصرحوا لمكتب\r\nالقطع بالعمليات  التي جرت  بواسطتهم لحساب  اشخاص  طبيعيين\r\nغير مقيمين في الدول المشمولة بالانتداب  او في فرنسا او في\r\nالمستعمرات  او في بلدان الحماية او في اراضي افريقيا\r\nالمشمولة بالانتداب  او لحساب  اشخاص  معنويين فيما يتعلق\r\nبمؤسساتهم الموجودة خارج الدول المشمولة بالانتداب  وفرنسا\r\nوالمستعمرات  وبلدان الحماية والاراضي الافريقية المشمولة\r\nبالانتداب"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nان عمليات  القطع فيما بين الدول المشمولة بالانتداب  من جهة\r\nوفرنسا والمستعمرات  وبلدان الحماية والاراضي الافريقية\r\nالمشمولة بالانتداب  الفرنساوي من جهة اخرى يجب  ان تجري\r\nبصورة اجبارية بواسطة بنك سوريا ولبنان او بواسطة وسطاء\r\nمقبولين تحت  المراقبة ووفقا للتعليمات  المعطاة من قبل امين\r\nالسر العام"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nان اراضي الجزائر واراضي البلاد التونسية هي شبيهة باراضي\r\nفرنسا فيما يتعلق بتطبيق هذا القرار"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nان المأمورين الذين لهم الصفة اللازمة لمعاينة المخالفات\r\nلاحكام القرار رقم 338/LR تاريخ 3 كانون الاول سنة 1939\r\nوالقرارات  الصادرة لتنفيذه هم:\r\n1- مأمورو العدلية\r\n2- مأمورو الجمارك\r\n3- المأمورون المكلفون ممارسة حق الاطلاع المنشأ في المادة 4 من القرار\r\nرقم 338/-\r\nLR تاريخ 3 كانون الاول 1939\r\nتحول محاضر الضبط الى امين السر العام وهو يشعر النيابة بها اذا رأى ذلك\r\nمناسبا"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nصدر هذا القرار لتنفيذ القرار رقم 338/LR تاريخ 3 كانون\r\nالاول 1939"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يوضع نظرا\r\nلضرورة الاسراع ووفقا للمادة 3 من القرار 96/S تاريخ 14\r\nنيسان 1925 موضع التنفيذ بتعليقه على باب  السرايات"
        }
      ]
    }
  ],
  "signature": "بيروت  في 3 كانون الاول 1939\nالمفوض  السامي\nالامضاء: بيو"
}