{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187928",
  "title": "بشأن المراقبة الجمركية",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "341",
    "date": " 03/12/1939",
    "oj_number": "3757",
    "oj_publish_date": "15/02/1940",
    "oj_page": "6051-6052"
  },
  "preamble": "",
  "articles": [
    {
      "number": "12 \r\nمادة 12:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يوضع نظرا\r\nلضرورة الاسراع ووفقا للمادة 3 من القرار عدد 96/S موضع\r\nالتنفيذ بتعليقه على باب  السريات",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعلى كل شخص  مهما كانت  جنسيته ومحل اقامته العادية ان يقدم\r\nعند خروجه من الدول المشمولة بالانتداب  الى دائرة الجمارك\r\nبيانا عما يحمل من وسائل الدفع والقيم المنقولة وسندات\r\nالملكية او الدين الذي له\r\nيوضع هذا البيان وفقا للانموذج المرفق بهذا القرار (الملحق\r\nعدد 1) (1) ويوقعه صاحبه وتراقبه دائرة الجمارك"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعتبر وسائل الدفع في تطبيق هذا القرار قطع النقد السورية\r\nواللبنانية والفرنساوية وقطع نقد المستعمرات  او القطع\r\nالاجنبية واوراق البنك اللبنانية والسورية والفرنساوية\r\nواوراق بنك المستعمرات  او الاوراق الاجنبية والشكات  وكتب\r\nالاعتماد والسفاتج والكمبيالات  والكوبونات  والدخل وحقوق\r\nالاكتتاب  وجميع الديون الاخرى من النوع نفسه التي تدفع لدى\r\nالاطلاع او لاجل قصير مهما كانت  العملة المحررة بها"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يجوز للاشخاص  مهما كانت  جنسيتهم المقيمين عادة في الدول\r\nالمشمولة بالانتداب  ان يحملوا عند خروجهم من هذه الدول\r\nوسائل للدفع او قيما منقولة او سندات  ملكية او سندات  دين\r\nالا اذا كانوا حائزين على ترخيص  خاص  من مكتب  القطع في\r\nالدول المشمولة بالانتداب  يعطى وفقا للانموذج المرفق بهذا\r\nالقرار (الملحق عدد 3)\r\nان الاشخاص  المنوه عنهم اعلاه الحائزين على اجازة سفر\r\nقانونية يعفون من ابراز هذا الترخيص  الخاص  اذا كانوا لا\r\nيحملون الا مبلغا دون 25 ليرة لبنانية او سورية او ما يقابل\r\nهذا المبلغ بالعملة الاجنبية على شكل اوراق بنك او قطع صغيرة\r\nمن النقد. ولا يطبق هذا الحكم على سكان الحدود"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nبشرط الاحتفاظ بالاحكام الموقتة المنصوص  عليها في المادة 6\r\nوبشرط عدم وجود ترخيص  خاص  من مكتب  القطع المذكور في\r\nالمادة السابقة وفقا للانموذج المرفق بهذا القرار (الملحق\r\nعدد 3) لا يجوز للاشخاص  مهما كانت  جنسيتهم المقيمين عادة\r\nخارج الدول المشمولة بالانتداب  ان لا يحملوا عند خروجهم من\r\nهذه الدول من وسائل الدفع الا ما يعادل على الاكثر وسائل\r\nالدفع التي يثبتون دخولها معهم عند دخولهم تلك البلاد\r\nولا يجوز ا يأخذوا معهم قيما منقولة او سندات  ملك او دين\r\nالا اذا حصلوا على ترخيص  خاص  بذلك من مكتب  القطع المنوه\r\nعنه في المادة السابقة يعطى وفقا للانموذج المرفق بهذا\r\nالقرار (الملحق عدد 3)"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى كل شخص  مهما كانت  جنسيته ومحل اقامته العادية ان يقدم\r\nعند دخوله الدول المشمولة بالانتداب  لدائرة الجمارك بيانا\r\nعن وسائل الدفع والقيم المنقولة وسندات  الملكية او الدين\r\nالتي يدخلها معه\r\nيوضع هذا البيان وفقا للانموذج المرفق بهذا القرار (الملحق\r\n2) ويوقعه صاحبه وتراقبه دائرة الجمارك\r\nبعد ان تدقق دائرة الجمارك في هذا البيان تؤشر عليه وتعيده\r\nالى صاحبه. تقبل دائرة الجمارك هذا البيان بمثابة برهان فيما\r\nيتعلق بتطبيق المادة 4 اعلاه"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيحق بصفة موقتة وشذوذا عن المادة 4 اعلاه للاشخاص  مهما\r\nكانت  جنسيتهم المقيمين عادة خارج الدول المشمولة بالانتداب\r\nوكانوا فيها في تاريخ 3 كانون الاول 1939 ان يأخذوا معهم\r\nدون تقديم اثباتات  وسائل دفع لا تتجاوز قيمتها الاجمالية\r\nمبلغ 250 ليرة لبنانية او سورية\r\nاذا اثبت  هؤلاء الاشخاص  انهم كانوا يملكون في الدول\r\nالمشمولة بالانتداب  في تاريخ 3 كانون الاول 1939 وسائل دفع\r\nتتجاوز قيمتها مبلغ 250 ليرة لبنانية او سورية جاز لمكتب\r\nالقطع في الدول المشمولة بالانتداب  ان يرخص  لهم في ان\r\nيأخذوا معهم وسائل دفع تعادل المبلغ الذي اثبت  على هذا الشكل\r\nفي خلال مدة لا تتجاوز ستة اشهر ابتداء من تاريخ وصولهم.\r\nيقوم الاثبات  اما بابراز ارومات  الشكات  او صورها وكتب\r\nالاعتماد او الوصولات  والجداول الخ... الصادرة من بنك معروف\r\nفي سوريا او لبنان او فرنسا او في الخارج التي تثبت  اجراء\r\nعمليات  بالعملة اللبنانية او السورية او الفرنساوية او\r\nالاجنبية. تكون الرخص  المعطاة مطابقة للانموذج المرفق بهذا\r\nالقرار (الملحق عدد 3)"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nاذا كانت  وسائل الدفع التي يحملها اصحابها عند خروجهم من\r\nالدول المشمولة بالانتداب  تتجاوز المبالغ المرخص  بها\r\nاودعت  الزيادة امانة في صندوق مدير الجمارك مقابل وصل منه\r\nبها بشرط ان يكون قد قدم بها تصريح قانوني. تعاد هذه الزيادة الى صاحبها\r\nنفسه عند-\r\n رجوعه او تسلم بناء على تعليمات  خطية منه على نفقته ومقابل اعادة\r\nالوصل الى بنك-\r\n مقبول يختاره ويكون مركزه في الدول المشمولة بالانتداب"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nاذا لم يقدم بيان او وجدت  محتويات  البيان غير صحيحة سواء\r\nاكان ذلك عند الدخول او عند الخروج طبقت  العقوبات  المنصوص\r\nعليها في المادة 3 من القرار عدد 338/LR الصادر في 3 كانون\r\nالاول 1939"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nكل تصدير الى خارج الدول المشمولة بالانتداب  لوسائل دفع\r\nوقيم منقولة وسندات  ملكية او دين يجري بشكل غير الشكل\r\nالمنصوص  عليه في المواد 3 و4 و6 لا سيما بشكل ارساليات\r\nبريدية يخضع لترخيص  خاص  يعطيه مكتب  القطع وفقا للانموذج\r\nالمرفق بهذا القرار (الملحق عدد 3)\r\nيجب  على المصدر ان يقدم هذا الترخيص  الى دائرة الجمارك او\r\nالى دائرة البريد حسب  الاقتضاء"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتحفظ دائرة الجمارك او عند الاقتضاء دائرة البريد رخص  مكتب\r\nالقطع في الدول المشمولة بالانتداب  المقدمة وفقا للمواد 3 و\r\n4 و6و9"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nصدر هذا القرار لتنفيذ القرار عدد 338/LR الصادر في 3 كانون\r\nالاول 1939"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يوضع نظرا\r\nلضرورة الاسراع ووفقا للمادة 3 من القرار عدد 96/S موضع\r\nالتنفيذ بتعليقه على باب  السريات"
        }
      ]
    }
  ],
  "signature": "بيروت  في 3 كانون الاول سنة 1939\nالمفوض  السامي\nالامضاء: غ. بيو"
}