{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187910",
  "title": "الغاء معاملة التصريح المنصوص  عليها في القرار عدد 16-L.R\r\nتاريخ 30-1-1935 فيما يتعلق بموسم سنة 1940 الزراعية",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "349",
    "date": " 03/12/1939",
    "oj_number": "3753",
    "oj_publish_date": "01/02/1940",
    "oj_page": "5899-5900"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي ينشر نظرا\r\nلضرورة الاسراع بتعليقه على ابواب  السرايات  ويكون نافذا\r\nحالا بعد نشره على هذه الصورة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nفيما يتعلق بالجمهورية اللبنانية ورغم كل حكم مخالف  من\r\nالقرار عدد 16/LR المذكور اعلاه تعطى عفوا لموسم سنة 1940\r\nالزراعية الرخص  المنصوص  عليها في المادة 7 من القرار عدد\r\n16/LR بشأن زراعة التبغ المعد لبيعه من ادارة الاحتكار دون\r\nان يضطر الزراع الى اجراء المعاملات  المنصوص  عليها في\r\nالمادتين 7 و8 عن التصريحات  الزراعية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان الزراع المرخص  لهم وفقا للمادة السابقة بزراعة التبغ في\r\nسنة 1940 يكونون اذا لم يقدموا تصريحا عن تركهم الزراعة ضمن\r\nالشروط المنصوص  عليها في الفقرة 2 من المادة 11 من القرار\r\nعدد 16/LR مسؤولين رغم عدم وجود التصريح عن الموجبات\r\nالمنصوص  عليها في القرار المذكور"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيمكن الاعتراض  على رخص  الزراعة ضمن الشروط التالية:\r\nأ - في حالة وقوع وفاة المزارع المرخص  له\r\nب - في حالة البيع او الهبة\r\nج - في حالة التنازل الاختياري عن الحق الى وارث  طبيعي\r\nللمزارع المرخص  له\r\nد - في حالة تغيب  المزارع المرخص  له تغيبا طويلا\r\nيجب  ان تقدم هذه الاعتراضات  من قبل اصحاب  الحقوق كتابة\r\nليد القائمقام وان ترفق بجميع الاثباتات  في مهلة خمسة عشر\r\nيوما بعد وضع القوائم المنصوص  عليها في المادة 10 من القرار\r\nعدد 16/LR\r\nه - لاي سبب  آخر\r\nيجب  ان تقدم هذه الاعتراضات  من قبل اصحاب  الحقوق كتابة\r\nليد القائمقام وان ترفق بجميع الاثباتات  في مهلة ثمانية\r\nايام بعد وضع القوائم المنصوص  عليه في المادة 10 من القرار\r\nعدد 16/LR\r\nان الرخص  المذكورة القائمة المنصوص  عليها في المادة 10 من\r\nالقرار عدد 16/LR لا تصبح نهائية الا بعد انقضاء المهل\r\nالمذكورة اعلاه\r\nيعطي القائمقام علما للمزارع المرخص  له بالاعتراضات\r\nالمقدمة على هذه الصورة ولا تصبح الرخص  الجاري عليها\r\nالاعتراض  نهائية الا بعد تثبيتها"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبت  في الاعتراضات  المقدمة بمرسوم يتخذ بناء على اقتراح\r\nرئيس  ادارة المالية. يبلغ هذا المرسوم لاصحاب  العلاقة\r\nبواسطة المختار في كل قرية ولادارة الاحتكار ضمن الشروط\r\nالمنصوص  عليها في المادة 10 من القرار عدد 16/LR ويقوم\r\nتنفيذ هذه المعاملات  مقام التثبيت  المنصوص  عليه في المادة\r\nالسابقة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان التاريخ المنصوص  عليه في المادة 10 من القرار عدد 16/LR\r\nبشأن وضع قائمة رخصة الزراعة للبيع من ادارة الاحتكار قد عين\r\nلموسم سنة 1940 فقط في 8 كانون الاول سنة 1939 اما القرارات\r\nالمنصوص  عليها في المادة السابقة فيجب  ان تصدر قبل 8 كانون\r\nالثاني سنة 1940"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجوز بصورة استثنائية في موسم سنة 1940 الزراع المرخص  لهم\r\nبالزراعة ان يزرعوا التبغ في قرية غير القرية المرخص  لهم\r\nبالزرع فيها ولكن بشرط صريح ان يكونوا اصحاب  الاراضي التي\r\nيرغبون في زرعها وان تكون زراعة التبغ مرخص  بها في القرية\r\nالمذكورة. وللاستفادة من هذا الحق يجب  على الزراع ذوي\r\nالعلاقة ان يحصلوا على رخصة يقدمون طلبا خططيا بها ليد\r\nالقائمقام قبل 23 كانون الاول سنة 1939 ويبت  بهذه الطلبات\r\nبقرار من امين سر الدولة يتخذ بناء على اقتراح مدير المالية\r\nقبل 8 كانون الثاني سنة 1940 تبلغ الرخص  الجديدة لاصحاب\r\nالعلاقة ولادارة الاحتكار ضمن الشروط المنصوص  عليها في\r\nالمادة 10 من القرار عدد 16/LR وتقوم مقام الرخص  القديمة\r\nابتداء من تاريخ تبليغها"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيجب  ان تقدم تصريحات  الزراعة للتصدير في موسم سنة 1940 ليد\r\nالقائمقام ضمن الشروط المنصوص  عليها في المادة 8 من القرار\r\nعدد 16/LR بين 5 كانون الاول 1939 و20 كانون الاول سنة 1939\r\nوقد عين التاريخ المنصوص  عليه في المادة 10 من القرار عدد\r\n16/LR لوضع قائمة رخص  الزراعة للتصدير في 15 كانون الثاني\r\n1940"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي ينشر نظرا\r\nلضرورة الاسراع بتعليقه على ابواب  السرايات  ويكون نافذا\r\nحالا بعد نشره على هذه الصورة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 3 كانون الاول 1939\nالمفوض  السامي\nالامضاء: بيو"
}