{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187904",
  "title": "بشأن الجمعيات  الاجنبية",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "369",
    "date": " 21/12/1939",
    "oj_number": "3752",
    "oj_publish_date": "29/01/1940",
    "oj_page": "5881-5882"
  },
  "preamble": "",
  "articles": [
    {
      "number": "16 امين السر العام في المفوضية العليا مكلف تنفيذ هذا القرار.",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان تنشأ اية جمعية اجنبية ولا ان تقوم بعملها في لبنان او سوريا ما لم تحصل على ترخيص مسبق من مندوب المفوض السامي لا يجوز ان يكون لها مؤسسات في لبنان او سوريا الا بمقتضى ترخيص خاص لكل مؤسسة من هذه المؤسسات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجوز ان يمنح الترخيص بصورة موقتة او ان يكون خاضعا لتجديد دوري."
        },
        {
          "type": "text",
          "data": "ويجوز اخضاعه لبعض الشروط يجوز سحب الترخيص في اي وقت كان بأمر اداري من المفوض السامي او من مندوبه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعيات الاجنبية الموجودة عند نشر هذا القرار ان تطلب في خلال شهر ابتداء من تاريخ هذا النشر لها ولكل مؤسسة من مؤسساتها الترخيص المفروض في المادة 1."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعتبر جمعيات اجنبية مهما كان الشكل الذي قد تختفي تحته عند الاقتضاء الجماعات التي لها ميزات الجمعيات ومركزها الاساسي في الخارج."
        },
        {
          "type": "text",
          "data": "تعتبر ايضا جمعيات اجنبية الجمعيات التي لها ميزات الجمعيات ومركزها في لبنان او سوريا وهي تنتمي لجمعيات او جماعات اجنبية او يديرها بالفعل اجانب او يكون لها اما اعضاء ادارة اجانب او يكون ربع اعضائها على الاقل من الاجانب يعتبر فيما يتعلق بتطبيق هذا القرار شبيهة بالجمعيات الاجنبيةالجمعيات التي ترمي وان تكن لبنانية او سورية الى غاية سياسية تتجاوز النطاق السوري او اللبناني وتكون مرتبطة في عملها بعناصر اجنبية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تأمينا لتطبيق المادة السابقة يحق في كل وقت لمندوبي المفوض السامي ان يطلبوا من مديري كل جماعة او كل مؤسسة في سوريا او لبنان ان يقدموا لهم كتابة في خلال شهر جميع المعلومات الكافية لتعيين المركز الاساسي الذي تنتمي اليه هذه الجماعات او المؤسسات وغايتها الحقيقية وجنسية اعضاء ادارتها ومديريها الفعليين."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يشترط لقبول طلبات الترخيص ان يذكر فيها اسم الجمعية او المؤسسة وغايتها ومحل عملها واسم ومهنة ومحل اقامة وجنسية اعضائها والاشخاص الذين هم مكلفون باية صفة كانت القيام بادارة الجمعية او المؤسسة ومواردها المالية يجب ان تكون هذه الطلبات مرفقة بنسختين من قانون الجمعية الاساسي ونظامها الداخلي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "كل تحوير في القانون الاساسي او النظام الداخلي يجب ان يرخص به مسبقا مندوب المفوض السامي."
        },
        {
          "type": "text",
          "data": "وكل تغيير محل اقامة وكل تحوير في تشكيل مكتب الجمعية يجري على اثر استقالة او وفاة او اي سبب آخر يجب ان يبلغ مندوب المفوض السامي في خلال ثمانية ايام."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "فيما خلا الاستثناءات المنصوص عليها في المادة 1 من القرار عدد 215/LR الصادر في 14 ايلول 1935 يجب على الاجانب المقيمين في لبنان او سوريا الداخلين في الجمعية ان يكونوا حاصلين على بطاقة الهوية التي تعطى للاجانب."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجب على الجمعيات الاجنبية التي رفض الترخيص لها او سحب منها ان توقف حالا اعمالها وان تباشر في تصفية اموالها في مهلة شهر ابتداء من تاريخ تبليغها قرار رفض الترخيص او سحبه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تلغى بحكم القانون الجمعيات الاجنبية مهما كان الشكل الذي قد تختفي تحته عند الاقتضاء اذا لم تطلب الترخيص ضمن الشروط المعينة اعلاه يثبت هذا الالغاء بامر اداري من مندوب المفوض السامي."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تجري في المحكمة تصفية اموال الجمعيات الاجنبية التي يثبت الغاءها بالامر الادراي المنصوص عليه في المادة السابقة ويكون الامر كذلك في تصفية اموال الجمعيات الاجنبية التي رفض الترخيص لها او سحب منها اذا لم تنجز هذه التصفية في المهلة المعينة في المادة 9."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تقوم السلطة القضائية ببيع اموال الجماعات المعتبرة ملغاة بموجب المادة 10 ويدفع حاصل البيع للجمعيات الخيرية المعينة من قبل السلطة التي قررت الغاء تلك الجماعات اما في الحالة المنصوص عليها في الفقرة الثانية من المادة 11 وكذلك في حالة حل الجمعية بناء على رغبتها او بموجب قانونها الاساسي فيتصرف باموالها وفقا لهذا القانون واذا لم يكن فيه نص بهذا الشأن فيتصرف بها وفقا لقرار الاجتماع العام لاعضاء هذه الجمعية على انه لا يجوز بمقتضى هذا القانون او قرار الاجتماع العام ان يتصرف باموال الجمعية المنحلة الا لغايات خيرية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يعاقب بالسجن من ستة اشهر الى ثلاث سنوات وبجزاء نقدي من خمس الى ثلاثماية ليرة لبنانية او سورية او باحدى هاتين العقوبتين فقط كل شخص يدير باية صفة كانت او يتابع ادارة جمعيات اجنبية او مؤسسات غير حاصلة على ترخيص وكل شخص لا يمتثل للامر المرسل له تطبيقا للمادة 5 او يقدم تصريحات كاذبة ويعاقب بالسجن من ثلاثة اشهر الى سنتين وبجزاء نقدي من ليرتين الى ماية ليرة او باحدى هاتين العقوبتين فقط كل شخص وان لم يقم بادارة الجمعيات والمؤسسات المنوه عنها اعلاه غير انه قد اشترك في اعمالها وكل شخص يخالف باية صورة كانت احكام هذا القرار."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تكون المخالفات المنصوص عليها في هذا القرار وجميع المخالفات الاخرى المتعلقة باعمال الجميعيات الاجنبية من صلاحية المحاكم الناظرة في الدعاوي الاجنبية مهما كانت جنسية مرتكبي هذه المخالفات."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "لا يطبق هذا القرار لا على الجمعيات الاجنبية التي تكون غايتها الوحيدة القيام باعمال الدين ولا على الجمعيات الدينية تطبق احكام قانون 3 آب 1325/1909 المتعلق بالجمعيات على الجمعيات الاجنبية عندما لا تكون مخالفة لهذا القرار."
        },
        {
          "type": "text",
          "data": "وكذلك تطبق على جمعيات الشبان الاجنبية المنشأة لممارسة الاعمال الرياضية احكام القرارين عدد 146/LR و172/LR تاريخ 4 تموز و3 آب 1934 غير المخالفة لهذا القرار."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "امين السر العام في المفوضية العليا مكلف تنفيذ هذا القرار."
        }
      ]
    }
  ],
  "signature": "بيروت  في 21 كانون الاول 1939\nالمفوض  السامي\nالامضاء: غ. بيو"
}