{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187939",
  "title": "بشأن التصريح الواجب  تقديمه عن الاموال والحقوق والمصالح\r\nالموجودة في بلدان العدو او البلدان التي يحتلها العدو",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "375",
    "date": " 29/12/1939",
    "oj_number": "3758",
    "oj_publish_date": "19/02/1940",
    "oj_page": "6088-6091"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 من\r\nالقرار عدد 96/S الصادر في 14 نيسان سنة 1925 موضع التنفيذ\r\nبتعليقه على باب  المفوضية العليا",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعلى كل شخص  من التبعة السورية او اللبنانية وكل شخص  معنوي\r\nمن الجنسية السورية او اللبنانية ان يقدم في مهلة ثلاثة اشهر\r\nابتداء من اذاعة هذا القرار تصريحا ضمن الشروط المنصوص\r\nعليها ادناه عن الاموال والحقوق والمصالح التي يملكها في\r\nبلدان العدو"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيشمل وجوب  تقديم هذا التصريح الاموال والحقوق والمصالح\r\nالموجودة في البلدان التي يحتلها العدو وكذلك الاموال\r\nوالحقوق والمصالح التي تكون بصورة عامة تحت  تصرف  العدو او\r\nفي يده وفي هذه الحالة لا تبتدىء مهلة الثلاثة الاشهر\r\nالمعطاة لذوي العلاقة لتقديم تصريحهم الا بعد شهر من ابتداء\r\nالاحتلال او الاستيلاء"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيقدم التصريح صاحب  العلاقة او وكيله اما الاشخاص  المعنويون\r\nفيقدم التصريح عنهم عضو الادارة المندوب  او المدير وبصورة\r\nعامة كل شخص  له الصفة اللازمة لتمثيل الشخص  المعنوي\r\nفي الاحوال التي تكون فيها سندات  او قيم بورصة مودعة في\r\nبلدان العدو او في بلدان يحتلها العدو امانة في بنك او لدى\r\nاي شخص  كان تسلم هذه الامانة بسبب  مهنته فتقديم التصريح\r\nيتوجب  على الشخص  الذي اودع تلك الامانة سواء اجرى الايداع\r\nبصفته صاحب  الامانة او بصفته وكيلا"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجوز في قرارات  او اوامر ادارية من المفوض  السامي تمديد\r\nالمهلة المنصوص  عليها في المادة الاولى وتحديد المدد\r\nوالشروط التي يجوز للمجندين ان يقدموا في اثنائها التصريح او\r\nان يقدم التصريح من قبل غيرهم لحسابهم ويمكن اتخاذ احكام من\r\nالنوع نفسه لصالح الاشخاص  الذين هم من التبعة اللبنانية او\r\nالسورية الباقين في بلدان العدو او بلدان يحتلها العدو"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا حاجة لتقديم التصريح عن الاموال والحقوق والمصالح\r\nالمذكورة ادناه\r\nأ) الاموال والحقوق والمصالح التي يكون مجمل قيمتها دون 5000\r\nفرنك\r\nب ) الديون التجارية عندما يكون المدين مقيما في ارض  يحتلها\r\nالعدو وليس  هو تابعا لدولة عدوة\r\nعلى انه يجب  تقديم التصريح عن تلك الاموال والحقوق والمصالح\r\nاذا رغب  ذوو العلاقة في اجراء الاعمال اللازمة للمحافظة\r\nعلى غلة هذه الاموال والحقوق والمصالح واستيفائها او الاعمال\r\nاللازمة للمطالبة بحقوقهم امام المحاكم الموجودة في اراضي\r\nالعدو او الاراضي التي يحتلها العدو"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيرسل التصريح كتابة على نسختين الى مستشار المفوضية العليا\r\nفي الشؤون الاقتصادية والمستشار يعطي علما باستلامها ويجب\r\nان يقدم بكل فئة من فئات  الاموال التالية تصريح خاص :\r\nأ) الديون التي تدفع نقودا وهي للبنانيين او سوريين على\r\nمدينين اعداء او مقيمين في اراضي العدو\r\nب ) اسهم وسندات  البورصة سواء كانت  صادرة من دولة عدوة او\r\nمضمونة منها واسهم وسندات  قروض  المدن واسهم سكك الحديد او\r\nاسهم الصناعات  والمصارف  والتجارة والمناجم الخ... التابعة\r\nلشركات  مركزها او محل اسثمارها في بلدان العدو\r\nج) اسهم وسندات  البورصة مهما كان مصدرها والنقود وارصدة\r\nديون الحسابات  الجارية المودعة او المتروكة في بلد العدو او\r\nفي بلد يحتله العدو\r\nد) الاموال والمصالح من اي نوع كانت  الموجودة في بلد العدو\r\nاو بلد يحتله العدو غير البلدان المنوه عنها في الفقرات\r\nالثلاث  اعلاه والمذكورة في ما يلي:\r\n1- الاموال والمصالح التجارية والصناعية والزراعية (المنقولة\r\nوغير المنقولة) 1- محلات  التجارة والمؤسسات  الصناعية\r\nوالتجارية او الزراعية والمصارف  ومؤسسات  الاعتماد وفروعها\r\n2- الحصص  في المصالح والشركات  من نوع الكومنديت  في مشاريع\r\nصناعية او تجارية او زراعية - 3 - المكنات  والالات  والمواد\r\nالاولية والبضائع الموجودة في المخازن او المفقودة في اثناء\r\nالنقل ولوازم الزراعة والمواشي. - 4 - المركبات  التجارية.\r\nوالفاكونات  والصهاريج - والطائرات  والكميونات  والمركبات\r\nالاخرى التجارية\r\n2- الحقوق والفوائد الناتجة عن عقود عمومية او خاصة\r\n1- الامتيازات  من اي نوع كانت  واستثمار المناجم والغابات\r\nوالنقل - 2 - الكفالات  والرواتب  والاجور - 3 - انواع\r\nالسيكورتا غير البحرية\r\n3- الاموال والمصالح غير المنقولة التي ليس  لها صفة تجارية\r\nاو صناعية او زراعية - 1 - العقارات  المبينة او غير المبنية\r\n2- الديون التأمينية - 3 - الايجارات  غير المحصلة\r\n4- الاموال والمصالح المنقولة التي ليس  لها صفة تجارية او\r\nصناعية او زراعية - 1 - الاثات  - المركبات  من اي نوع كانت\r\n2- الاشياء المخفية او المفقودة غير اسهم البورصة او سندات\r\nالبورصة\r\n5- الاموال والمصالح البحرية - 1 - المراكب  وتوابعها\r\nالموجودة في يد العدو - 2 - البضائع الموجودة في هذه\r\nالمراكب  - 3 - الديون من اي نوع كانت  المتوجبة عن نقل بحري - 4 -\r\nالسيكورتا-\r\n البحرية\r\n6- الاموال والمصالح المختلفة - 1 - تركات  لم تصف  بعد\r\nوحسابات  الوصاية - 2 - الحقوق المختلف  عليها - 3 - جميع\r\nالمصالح غير المعينة في الفقرات  السابقة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nفي كل تصريح من التصريحات  المنوه عنها في المادة 6 يجب  ان\r\nتذكر جميع الاموال والمصالح من الفئة الواحدة في بلد واحد\r\nمن بلدان العدو او بلد يحتله العدو غير انه يجب  استعمال\r\nاوراق مختلفة لكل بلد من هذه البلدان"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيجب  ان يذكر في التصريح تخمين للاموال والحقوق والمصالح\r\nالمقدم تصريح بها ويجب  ان تخمن قيمة الاموال والحقوق\r\nوالمصالح المصرح بها بناء على المبادي المعينة في المواد 14\r\nو16 و18 و19\r\nيجب  ان يذكر في التصريح الاساس  المتخذ للتخمين غير ان هذا\r\nالتخمين يعطى بصفة بيان فقط"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nاذا لم يكن في وسع مقدم التصريح بسبب  الظروف  ان يقدم كامل\r\nالمعلومات  المطلوبة او جزءا منها ذكر الاسباب  التي تضطره\r\nالى تقديم بيان ناقص\r\nويجب  عليه الا في حالة الاستحالة المطلقة ان يذكر على الاقل\r\nبوجه التقريب  قيمة الاموال والمصالح المقدم التصريح بها مع\r\nالاحتفاظ بوجوب  اتمام تصريحه فيما بعد او ايضاحه بكل دقة"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nاذا رغب  مقدم التصريح ان يقدم خارج تصريحه مطالبة خاصة\r\nللمداعاة بها فيما بعد تجاه السلطات  العدوة بشأن الاموال\r\nوالحقوق والمصالح التي هي موضوع تصريحه او الاموال والحقوق\r\nوالمصالح التي لا يجب  التصريح بها وفقا لنص  المادة 5 من\r\nهذا القرار اعطي علما خطيا بذلك الى مستشار المفوضية العليا\r\nفي الشؤون الاقتصادية"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nان طلبات  العطل والضرر التي ينوي مقدمو التصريح ان يقدموها\r\nبسبب  الحرب  بحق حكومات  الاعداء لاي سبب  كان يجب  ان لا\r\nتذكر في التصريحات  بل تقدم بتصريح خاص  وفقا للمادة السابقة"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nان التصريحات  والمطالبات  المقدمة تنفيذا لهذا القرار هي\r\nسرية بكل معنى الكلمة\r\nولا يمكن استعمالها الا بمناسبة المفاوضات  الديبلوماسية\r\nالمتعلقة بالمحافظة على الاموال والحقوق والمصالح في بلدان\r\nالعدو او بلد يحتله العدو\r\nان التصريحات  الفردية لاتبرز لحكومات  العدو الا برضى صريح\r\nمن ذي العلاقة"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nاذا كان الامر يتعلق بديون متكافلة متضامنة واموال مشاع او\r\nمشتركة او تركات  الخ... وجب  ان يذكر في تصريح كل واحد من\r\nذوي العلاقة اسماء وعناوين ذوي العلاقة الاخيرين\r\nيجب  ان يقدم بتوابع الديون لاسيما المصاريف  والنفقات\r\nوكذلك الفوائد المستحقة تصريح في الوقت  نفسه الذي يقوم فيه\r\nالتصريح عن اصل المال ولكن على حدة\r\nان الديون الناجمة عن عقود لم تنفذ الا تنفيذا جزئيا لا يقدم\r\nبها تصريح الا بمقدار ما نفذ منها على انه يجوز ان يذكر على\r\nحدة بمثابة توابع للدين المصاريف  والنفقات  التي دفعها\r\nالدائن لاتمام ما بقي عليه من الموجبات  وذلك اذا كان عدم\r\nتنفيذ العقد هو نتيجة الحرب  او الاضطرابات  الداخلية"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيجب  ان يذكر في التصريح عن الديون المبلغ الصافي المتوجب\r\nعلى المدين حالا او بعد اجل"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيجب  ان يشمل التصريح اسهم البورصة  وسنداتها الصادرة من\r\nالعدو سواء اكانت  صادرة او مضمونة من الدولة العدوة او كانت\r\nقروضا على المدن او اسهم سكك حديدية او سندات  صناعة او مصرف\r\nاو تجارة او مناجم الخ... تعود لشركات  غير لبنانية او سورية\r\nمركزها او محل استثمارها في بلد عدو او بلد يحتله العدو"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيجب  ان يذكر في التصريح عدا القيمة الاسمية المحررة بالعملة\r\nالمذكورة في السند اخر سعر له بالبورصة قبل 3 ايلول 1939\r\nاما السندات  التي ليس  لها سعر في البورصة فيذكر اخر سعر\r\nلها معروف  قبل هذا التاريخ واذا كان هذا السعر غير معروف\r\nاعتمد على الدخل الاخير المدفوع للحصول بواسطته على راسمال\r\nفائدته 5 بالماية"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيجب  ان يذكر في التصريح محل الايداع وارقام السندات"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيجب  ان يذكر عدا قيمة السند الاسمية المحررة بالعملة\r\nالمذكورة في السند آخر سعر له في البورصة قبل 3 ايلول سنة\r\n1939 اما السندات  التي ليس  لها سعر في البورصة فيذكر آخر\r\nسعر لها معروف  قبل هذا التاريخ واذا كان هذا السعر غير\r\nمعروف  اعتمد على الدخل الاخير المدفوع للحصول بواسطته على\r\nرأسمال فائدته 5 بالماية"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيذكر في التصريح تخمين يبنى على الاسس  التالية:\r\n1- فيما يتعلق بالاموال غير المنقولة يذكر قيمة راس  المال\r\nالمتخذ اساسا للضريبة او في عدم وجود تلك القيمة التقريبية\r\nب - فيما يتعلق بالاموال المنقولة تذكر القيمة المقيدة في\r\nبوالص  السيكورتا وفي عدم وجود ذلك تذكر القيمة التقريبية\r\nج- فيما يتعلق بالحقوق المستحقة او غير المستحقة الناجمة عن\r\nعقود معقودة مع شركات  عدو للضمان على الحياة يذكر مبلغ\r\nالراسمال المضمون"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار\r\nالذي يوضع نظرا لضرورة الاسراع ووفقا لاحكام المادة 3 من\r\nالقرار عدد 96/S الصادر في 14 نيسان سنة 1925 موضع التنفيذ\r\nبتعليقه على باب  المفوضية العليا"
        }
      ]
    }
  ],
  "signature": "بيروت  في 29 كانون الاول 1939\nالمفوض  السامي\nالامضاء: بيو"
}