{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187120",
  "title": "بشأن سكنى رجال الجيش  عند الاهالي",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "41",
    "date": " 18/03/1939",
    "oj_number": "3668",
    "oj_publish_date": "10/04/1939",
    "oj_page": "3912-3913"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nامين السر العام والجنرال القائد الاعلى لجيوش  الشرق مكلفان\r\nكل فيما يعنيه تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاذا كانت  وحدات  او مفرزات  من جيوش  الشرق (الجيوش\r\nالفرنساوية او الجيوش  الخاصة) متنقلة خارج مركز حاميتها\r\nالاعتيادي للمحافظة على الامن والنظام في الاراضي المشمولة\r\nبالانتداب  وتعذر اسكانها في ابنية او انشاآت  موقتة عسكرية\r\nحق لهذه الوحدات  او المفرزات  ان تسكن مجانا في بيوت\r\nالاهالي"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nللسلطة العسكرية التي امرت  بتنقل الوحدات  او المفرزات\r\nالصلاحية اللازمة في ان تعين في حالة على حدة لقائد الوحدة\r\nالمتنقلة حقوقه فيما يتعلق باسكان رجال الجيش  طيلة كل مدة\r\nالتغيب  خارج الحامية الاعيتادية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيقوم اسكان الجيش  عند الاهالي بان يضع ممثل السلطات\r\nالمدنية المحلي (المختار او رئيس  البلدية او القائمقام)\r\nتحت  تصرف  قائد المفرزة بناء على امر خطي منه المحلات\r\nاللازمة لسكنى الضباط وصف  الضباط والجنود ولايواء الحيوانات"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيتوجب  على الاهالي اصحاب  المحلات  المأخوذة لاسكان رجال\r\nالجيش  ان يقدموا للعسكريين النازلين فيها لا لوازم المنامة\r\nولا لوازم التدفئة والتنوير فجيمع هذه اللوازم تكون على\r\nعاتق الجيش  وحده"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا يجوز مبدئيا ان يتجاوز السكن المجاني عند الاهالي الشهر.\r\nواذا انقضت  هذه المدة جاز للسلطة العسكرية وبصورة استثنائية\r\nان تمددها 15 يوما اخرى. وبعد هذا التمديد تصبح اقامة\r\nالعسكريين على نفقة السلطة العسكرية اما باستئجار المحلات\r\nاللازمة او بانشاء معسكر موقت  او دائم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعود لحكومة الدولة المشمولة بالانتداب  التي يجري التنقل\r\nفي اراضيها ان تحدد مبلغ نفقات  السكن الواجب  اداؤها\r\nلاصحاب  المحلات  النازلة فيها المفرزة العسكرية وان\r\nتعين الادارة المحلية التي يتوجب  عليها تحمل هذه النفقات"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nالغيت  احكام القرار عدد 2969 تاريخ 25 تشرين الثاني 1924"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nامين السر العام والجنرال القائد الاعلى لجيوش  الشرق مكلفان\r\nكل فيما يعنيه تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 18 اذار سنة 1939\nالمفوض  السامي\nالامضاء: غ.بيو"
}