{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187192",
  "title": "مكافحة الحشرات  وامراض  الثمار",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4396",
    "date": " 16/06/1939",
    "oj_number": "3689",
    "oj_publish_date": "22/06/1939",
    "oj_page": "0"
  },
  "preamble": "ان رئيس  الجمهورية اللبنانية,\nبناء على الدستور اللبناني الصادر في 23 ايار سنة 1926\nوالمعدل بموجب  القانونين الدستوريين الصادرين في 17 تشرين\nالاول سنة 1927 و8 ايار سنة 1929,\nبناء على القرار رقم 3044 المؤرخ في 18 آذار سنة 1925\nوالمختص  بمكافحة الحشرات  والامراض  النباتية ولا سيما\nالمادة السادسة منه,\nوبناء على اقتراح وزير الزراعة,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8  ينشر او يبلغ هذا المرسوم حيث تدعو الحاجة.\n\r\nبيروت في 16 حزيران سنة 1939\r\nالامضاء: اميل اده",
      "content": [
        {
          "type": "text",
          "data": "ان مكافحة الحشرات والامراض التي تعتري الاثمار الحمضية في جميع اراضي الجمهورية اللبنانية اجبارية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ان الملاكين والضامنين والشركاء واصحاب حق الاستغلال والانتفاع واصحاب حق الاستعمال ملزمون ان يقوموا في جميع بساتين الاشجار الحمضية التي يملكونها او يستغلونها او يكون لهم حق التمتع والاستغلال فيها باجراء تطهير الاغراس الحمضية الملوثة بالحشرات والامراض المضرة مع تطهير جميع الاغراس الاخرى المجاورة لها والتي يمكن ان تكون سببا لنقل العدوى تطهيرا تاما وفقا لتعليمات وزارة الزراعة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ان المغروسات التي يتعذر تطهيرها بالنظر لعددها في قطعة واحدة او بالنظر لكبرها او لعدم امكان استعمال الادوات في تطهيرها يحق لوزير الزراعة اتخاذ قرار بقلعها واحراقها بدون ان يدفع اي تعويض كان لاصحابها او لواضعي اليد عليها."
        },
        {
          "type": "text",
          "data": "ويجب ان تتم عملية القلع والاحراق بعناية الملاكين او ضامني البساتين تحت مراقبة مندوب من قبل وزارة الزراعة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ان افتتاح واختتام اعمال المكافحة يعينان بقرار يصدره وزير الزراعة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تبقى وزارة الزراعة وحدها حكما في اثبات مفعول العلاجات المستعملة بدون استشارتها ولها ملء الحق في رفض اعطاء شهادة التطهير اذا رأت ان نتائج العلاج غير موجبة للرضى."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "كل مالك او مستغل لارض مغروسة من الاشجار الحمضية لا يقوم بعد افتتاح اعمال المكافحة بما يطلب منه تقوم وزارة الزراعة مباشرة وبالوسائل التي تراها مفيدة بأعمال التطهير على نفقة المخالف هذا فضلا عن الجزاء الذي يلحق بالمخالف عملا بأحكام المادة التاسعة من القرار رقم 3044."
        },
        {
          "type": "text",
          "data": "اما النفقات الواجبة على هذه الصورة فتحصل وفاقا للقواعد المتبعة في تحصيل الضرائب المقررة بناء على تنظيم سند تحصيل من قبل وزارة الزراعة عملا بالقرار رقم 3044."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يوقف تطبيق احكام المرسوم رقم 7945 المؤرخ في 22 نيسان سنة 1931 القاضي باتخاذ التدابير اللازمة لمقاومة الحشرات المضرة بشجر البرتقال والماندارين الحامض في محافظة لبنان الشمالي."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر او يبلغ هذا المرسوم حيث تدعو الحاجة."
        },
        {
          "type": "text",
          "data": "بيروت في 16 حزيران سنة 1939"
        },
        {
          "type": "text",
          "data": "الامضاء: اميل اده"
        }
      ]
    }
  ],
  "signature": ""
}