{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188833",
  "title": "تحديد الرسوم البحرية التي تستوفيها مكاتب  المرفأ",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "4",
    "date": " 20/01/1939",
    "oj_number": "3897",
    "oj_publish_date": "21/06/1941",
    "oj_page": "8495-8501"
  },
  "preamble": "",
  "articles": [
    {
      "number": "46 \r\nمادة 46:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان الرسوم البحرية المذكورة في هذا القرار هي محررة بالغروش\r\nاللبنانية السورية.\r\nان المحمول المتخذ اساسا لتعيين مختلف  الرسوم المنصوص\r\nعليها هو المحمول الصافي ويحدد هذا المحمول على طريقة\r\nمورسون (Morsoon) الدولية التي يعادل الطن فيها 2830 مترا\r\nمكعبا (مئة قدم انكليزي مكعب )."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nكل مركب  تجاري يرسو في مرفأ لبناني او سوري يخضع لرسم يقال\r\nله رسم الملاحة واذا طلب  هذا المركب  من مكتب  المرفأ تنظيم\r\nمانيفستو له او نسخ المانيفستو استوفى منه ايضا رسم اضافي\r\nيدعى \" رسم المانيفستو\". تستوفى رسوم الملاحقة والمانيفستو\r\nلذى وصول المراكب  ويكون رسم الملاحة واحدا سواء أرسا\r\nالمركب  في داخل المرفأ او في خارجه"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا تستوفى هذه الرسوم من مراكب  المرفأ ومراكب  الصيد ومراكز النزهة\r\nالتي تخضع-\r\n لرسوم خاصة مذكورة في المواد 12 و13 و21 من هذا القرار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nكل مركب  ساحلي لبناني او سوري شراعيا كان او بخاريا يتجاوز\r\nمحموله الصافي 500 طن يخضع لرسم ملاحة وفقا للتعريفة التالية:\r\n             a المراكب  المشحونة\r\n50 غ.ل.س . عن القسم من المحمول من صفر الى غاية 5 طنات\r\n5  ً   ً   عن كل طن من 5 طنات  الى 50 طنا\r\n2،50 غ.ل.س . عن كل طن من 50 طنا الى غاية 100 طن\r\n   1 ً   ً   عن كل طن من 100 طن الى غاية 400 طن.\r\n0،50 غ.ل.س . عن كل طن يزيد عن 400 طن\r\n                  اقل رسم يستوفى يكون 50 غ.ل.س .\r\n             b المراكب  الفارغة\r\n25 غ.ل.س . عن المراكب  التي يكون محمولها بين صفر وغاية 5\r\nطنات\r\n50 غ.ل.س . عن المراكب  التي يزيد محمولها عن 5 طنات\r\n                  اقل رسم يستوفى يكون 25 غ.ل.س ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان تعريفات  رسوم الملاحة التي تخضع لها مراكب  عرض  البحر\r\nمن اية جنسية كانت  والمراكب  الساحلية غير اللبنانية  والسورية هي\r\nالتالية:\r\n6،5  غ .ل.س . عن كل طن من صفر الى غاية 50 طنا.\r\n3،5  ً  ً ً   عن كل طن من 50 الى غاية 250\r\n1،3  ً  ً ً   عن كل طن من 250 الى غاية 500 طن\r\n0،7  ً  ً ً   عن كل طن من 500 الى غاية 2500 طن\r\n0،25 ً  ً ً   عن كل طن من 2500 الى غاية 5000 طن\r\n0،07 ً  ً ً   عن كل طن يزيد عن 5000 طن."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان رسم المانيفستو الذي يستوفى وفقا للشروط المنصوص  عليها في\r\nالمادة 2 من هذا القرار هو واحد سواء اكان المركب  بخاريا او\r\nشراعيا وقيمة هذا الرسم هي كما يلي:\r\n20   غ.ل.س . عن القسم من المحمول من صفر الى غاية 5 طنات\r\n5    غ.ل.س . عن كل طن من 5 الى غاية 20 طنا\r\n2،5  ً ً  ً  عن كل طن من 20 الى غاية 50 طنا\r\n1،5  ً ً  ً  عن كل طن من 50 الى غاية 100 طن\r\n0،5  ً ً  ً  عن كل طن من 100 الى غاية 500 طن\r\n0،1  ً ً  ً  عن كل طن من 500 الى غاية 1000 طن\r\n0،05 ً ً  ً  عن كل طن يزيد عن 1000 طن"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nكل مركب  مشحون من مراكب  الفئات  المنصوص  عليها في\r\nالمادتين 4 و5 من هذا القرار يخضع عند تركه مرفأ لبنانيا\r\nسوريا لرسم وحيد محدد كما يلي:\r\n15 غ.ل.س . عن المراكب  الساحلية اللبنانية السورية\r\n160 غ.ل.س . عن المراكب  الاخرى"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nاذا قام مركب  ما بعمليات  في نقطة من الساحل اللبناني\r\nالسوري خالية من مكتب  للمرفأ وجب  عليه في كل حال دفع\r\nالرسوم المنصوص  عليها في المواد السابقة لمكتب  المرفأ\r\nالاقرب  ويجوز للمراكب  الساحلية اللبنانية السورية ان تدفع\r\nهذا الرسم مسبقا في اخر مرفأ لبناني سوري مرت  فيه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nاذا كانت  المراكب  الراسية في مرفأ لبناني او سوري اتية من\r\nمرفأ اخر لبناني او سوري ولم تمر بين المرفأين في مرفأ اجنبي\r\nاستفادت  من تخفيض  قدره 50 بالمئة على رسوم الملاحة ورسوم\r\nالمانيفستو غير ان هذا التخفيض  لا يطبق على الحد الادنى من\r\nرسوم الملاحة المنصوص  عليه في المادتين 4 و5"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nان مراكب  التجارة التابعة لشركات  قائمة بنقل منظم للركاب\r\nمرتين بالشهر على الاقل تستفيد من تخفيض  قدره 50 بالمئة\r\nعلى الرسوم المفروضة على المراكب  لدى وصولها والمنصوص\r\nعليها في المادة 5 ولا يجوز الاستفادة في وقت  واحد من هذا\r\nالتخفيض  ومن التخفيض  المنصوص  عليه في الماد 9."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nكل مركب  يدخل مرفأ لبنانيا او سوريا على اثر عطل يمنعه من\r\nمتابعة طريقه او يلتجىء اليه بسبب  رداءة الطقس  يعفى من\r\nرسوم الملاحة بشرط ان لا يقوم باية عملية تجارية في المرافأ\r\nالذي التجأ اليه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nمراكب  النزهة معفاة من رسوم الملاحة والرسوم التي تستوفى\r\nعند السفر غير انها تخضع لرسم سنوي قدره:\r\n100 غ.ل.س . على المراكب  التجارية\r\n50  ً ً ً   على المراكب  الاخرى\r\nولا تخضع لهذا الرسم مراكب  الرياضة التي وزنها دون 250\r\nكيلوغراما:"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nاذا لم تكن مراكب  المرفأ مسحوبة الى البر خضعت  جميعها لرسم\r\nشهري يدفع في اول يوم من كل شهر اما المراكب  المسحوبة الى\r\nالبر فيدفع عنها هذا الرسم ابتداء من اليوم الذي توضع فيه في\r\nالبحر.\r\nيجوز دفع الرسم الشهري مسبقا عن عدة شهور او في ابتداء السنة\r\nعن السنة كلها.\r\nاذا دفع المركب  الرسم الشهري اعطاه مكتب  المرفأ رخصة شهرية لا يجوز\r\nلهذا المركب-\r\n  ان يتجول بدونها\r\nيختلف  هذا الرسم حسب  ما يكون مركب  المرفأ ذا محرك او بدون\r\nمحرك"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nان الرسم الشهري المفروض  على مراكب  المرفأ ذات  المحرك هو\r\nكما يلي:\r\n50  غ.ل.س . عن محرك بقوة من صفر الى غاية 10 احصنة بخارية\r\n75  غ.ل.س . عن محرك بقوة من 10 الى غاية 20 حصانا بخاريا.\r\n100 ً ً ً   عن محرك بقوة من 20 الى غاية 35 حصانا بخاريا.\r\n125 غ.ل.س . عن محرك بقوة من 35 الى غاية 50 حصانا بخاريا.\r\n150 غ.ل.س . عن محرك بقوة من 50 الى غاية 100 حصان بخاري\r\n200 غ.ل.س . عن محرك بقوة من 100 الى غاية 200 حصان بخاري.\r\n300 غ.ل.س . عن محرك بقوة من 200 الى غاية 300 حصان بخاري.\r\nواذا زادت  قوة المحرك عن 300 حصان بخاري اضيف  على رسم\r\nال 300 غ.ل.س . 100 غ.ل.س . عن كل قسم من 100 حصان بخاري ويعد كل كسر\r\nدون المئة-\r\n حصان 100 حصان"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nالرسم الشهري المفروض  على مراكب  المرفأ الخالية من المحرك\r\nهو كما يلي\r\n25  غ.ل.س . عن المحمول الصافي من صفر الى غاية طن واحد\r\n50  غ.ل.س . عن المحمول الصافي من واحد الى غاية 4 طنات\r\n75  غ.ل.س . عن المحمول الصافي من 4 الى غاية 10 طنات\r\n100 غ.ل.س . عن المحمول الصافي الزائد عن 10 طنات"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nان دفع الرسوم الشهرية عن مراكب  المرفأ لا يعفي هذه\r\nالمراكب  عند ابتعادها عن المرفأ التي تشتغل فيه من دفع رسوم\r\nالملاحة والمانيفستو المقابلة لفئتها ولمحمولها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nوبعكس  ذلك اذا استعمل مركب  ساحلي كمركب  من مراكب  المرفأ\r\nدفع عنه الرسم الشهري الذي تخضع له المراكب  من هذه الفئة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nشذوذا عن احكام المادة 16 اعلاه لا تخضع مراكب  مرفأ ارواد\r\nالتي تذهب  الى طرطوس  وترجع الى ارواد لنقل مؤن العائلات\r\nاو لنقل المواد اللازمة للاحتياجات  البيتية لدفع رسوم\r\nالملاحة والمانيفستو. اما اذا قامت  هذه المراكب  بنقل تجاري\r\nفتخضع لهذه الرسوم ويجب  على كل حال على رئيس  المركب  مهما\r\nكان نوع الذي يريده ان يحضر قبل سفره وعند رجوعه الى مكتب\r\nمرفأ ارواد"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nتطبق ايضا المادة 18 على كل مركب  من ارواد يتوجه الى اية\r\nجهة كانت  قريبة من طرطوس  واقعة بين نقطتين قائمتين كل\r\nواحدة منها على بعد 10 كيلومترات  من جانبي مكتب  مرفأ\r\nطرطوس"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nتعفى من رسوم الباب  الثالث  المراكب  التي هي: للحكومات\r\nالمحلية او الاجنبية\r\nلادارة الجمرك\r\nللشركات  او الافراد عندما تكون هذه المراكب  مستعملة فقط\r\nللقيام باشغال صيانة المرافىء وابنيتها البحرية او تحسينها او\r\nتوسيعها.\r\nلدوائر الحجر الصحي\r\nلدوائر الشرطة والامن العام"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nتخضع مراكب  الصيد اللبنانية او السورية لرسم سنوي يدفع في\r\nابتداء كل سنة او في اليوم الذي يجهز فيه المركب  للصيد.\r\nاذا دفع المركب  الرسم السنوي اعطاه مكتب  المرفأ رخصة صيد\r\nسنوية لا يجوز له ان يتجول او ان يتصيد بدونها.\r\nيختلف  الرسم حسب  فئات  مراكب  الصيد وهو معين كما يلي:\r\n100 غ.ل.س . عن كل 5 طنات  من المحمول و كل كسر من 5 طنات\r\nيعتبر بمنزلة 5 طنات  وذلك عن المراكب  التي تصطاد بالشباك\r\nالجارفة من القائمة الاولى ضمن الشروط المعينة في المادة 13\r\nمن القرار 2775 الصادر في 28 ايلول سنة 1929\r\n100 غ.ل.س . عن كل طن من محمول مراكب  الصيد التي تصطاد ضمن\r\nالشروط المعينة في المادة 27 من القرار 2775 الصادر في 28\r\nايلول سنة 1938"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيضاعف  رسم الصيد السنوي عن كل مركب  لا يفرغ صيده في مرفأ\r\nلبناني اوسوري."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيجوز لمكاتب  المرفأ ان تعطي رخص  صيد لصيادين اجانب  بعد\r\nمصادقة مستشار الشؤون البحرية في لبنان ومندوب  المفوض\r\nالسامي في الدول الاخرى.\r\nويكون الرسم المطبق على هؤلاء الصيادين ضعف  الرسم المفروض\r\nعلى المراكب  اللبنانية او السورية"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيجب  على صانعي المراكب  قبل الابتداء بصنع اي مركب  كان ان\r\nيستحصلوا من مكتب  المرفأ على رخصة بناء مقابل دفع رسم قدره:\r\n10 غ.ل.س . عن كل طن من المحمول"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nعلى كل صاحب  مركب  قبل استخدام هذا المركب  ان يستحصل من\r\nمكتب  المرفأ الاقرب  اليه على حجة ملكية بحرية تدفع عنها\r\nالرسوم التالية:\r\n100 غ.ل.س . عن كل مركب  محموله من: صفر الى غاية 4 طنات\r\n400 غ.ل.س . عن كل مركب  محموله يزيد عن 4 طنات ."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nاذا فقدت  حجة ملكية بحرية استوفي عن الحجة التي تؤخذ بدلا\r\nمنها الرسم المنصوص  عليه في المادة 25"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nعلى الشركاء في مركب  ما اذا رغبوا في الحصول على نسخة او\r\nعدة نسخ  من حجة ملكية هذا المركب  ان يدفعوا عن كل نسخة\r\nالرسم المنصوص  عليه في المادة 25"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nاذا بيع مركب  ما او وهب  او نقلت  ملكيته او ملكية قسم منه\r\nبطريق الارث  وجب  ان يقدم تصريح بذلك لمكتب  المرفأ المسجل\r\nفيه ومكتب  المرفأ يعطي مقابل هذا التصريح حجة ملكية بحرية\r\nبعد استيفاء:\r\n1) الرسم المنصوص  عليه في المادة 25\r\n2) ورسم يعادل 5 من الالف  من قيمة المركب  او قسم المركب\r\nالذي بيع او وهب  او نقلت  ملكيته"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nاذا كان المركب  ملكا لاحدى الفئات  المذكورة في المادة 20\r\nمن هذا القرار فلا تقضي احكام هذا الباب  الخامس  بدفع اي\r\nرسم كان"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nيدفع عن رخص  اشغال الاملاك العمومية البحرية اشغالا موقتا\r\nالمعطاة تطبيقا للقرار 144/S الصادر في 10 حزيران 1925 عوائد\r\nسنوية تقرر ضمن الشروط المعينة في هذا القرار\r\nتستوفي هذه العوائد مكاتب  المرفأ"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nلا يجوز استخراج المواد (من رمل وحصى وحجارة) من الاملاك\r\nالعمومية البحرية الا بعد الحصول على رخصة من مكتب  المرفأ\r\nالاقرب  الى محل الاستخراج. ويذكر في هذه الرخصة كمية\r\nالمواد المطلوب  استخراجها ويذكر بالضبط محل الاستخراج ويدفع\r\nعن هذه الرخص  مسبقا رسم معين كما يلي عن كل متر مكعب :\r\n7،5 غ.ل.س . عن الرمل\r\n10  غ.ل.س . عن الحصى\r\nتعفى من هذه الرسوم المواد المستخرجة والمعدة لردم\r\nالمستنقعات  اذا كان هذا الردم للمنفعة العمومية وذلك بعد\r\nاخذ رأي المفتش  العام لدوائر الصحة في المفوضية العليا انى\r\nكانت  الجهة التي استخرجت  منها هذه المواد من الاملاك\r\nالعمومية البحرية في الدول المشمولة بالانتداب"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nيخضع كل عضو من بحارة اي مركب  تجاري كان لبناني او سوري غير\r\nمراكب  المرفأ او الصيد او النزهة لرسم سنوي قدره 125 غ.ل.س . يستوفي\r\nمكتب -\r\n المرفأ هذا الرسم عند اعطائه رخصة البحار السنوية"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nاما الرخصة السنوية للنوتية الصغار الذين عمرهم دون الثانية\r\nعشرة فتعطى مقابل دفع رسم سنوي قدره 50 غ.ل.س ."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nلا يخضع بحارة مراكب  النزهة اللبنانية او السورية للرسم\r\nالمنصوص  عليه في المادتين 31 و32 على انه يجب  ان يكون\r\nلديهم رخصة البحار السنوية التي يعطيهم اياها مجانا مكتب\r\nالمرفأ"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nجميع الصيادين سواء اتعاطوا الصيد على مركب  او على شاطىء\r\nالبحر يخضعون لرسم سنوي قدره 125 غ.ل.س .\r\nيستوفى هذا الرسم عند اعطاء الرخصة السنوية للبحارة\r\nالصيادين"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nاما النوتية الصغار الذين عمرهم دون الثانية عشرة فيعطون\r\nرخصة البحار الصياد مقابل دفع رسم سنوي قدره 50 غ.ل.س ."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nلا يخضع غواة الصيد بالقصبة للرسم السنوي الذي يخضع له\r\nالبحارة الصيادون اما اذا استعملوا زورقا للصيد وجب  ان يكون\r\nلديهم رخصة يعطيهم اياها مجانا مكتب  المرفأ\r\nيفهم بلفظة (غواة الصيد) الاشخاص  الذين يتصيدون لاستهلاكهم\r\nالعائلي فقط"
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nيخضع بحارة مراكب  المرفأ للرسم السنوي نفسه الذي يخضع له\r\nبحارة المراكب  التجارية اللبنانية او السورية.\r\nتستوفي مكاتب  المرفأ هذا الرسم عند اعطائها رخصة البحار\r\nالسنوية التي يجب  ان تكون لدى هؤلاء البحارة"
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nان العمال غير البحارة الذين يشتغلون بتفريغ المراكب  او\r\nشحنها يخضعون لرسم سنوي قدره 125 غ.ل.س . يستوفيه مكتب\r\nالمرفأ عند اعطائهم الرخصة السنوية التي يجب  ان تكون لديهم"
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nيعفى من رسوم هذا الباب  السابع البحارة الذين يشتغلون على\r\nمراكب  الفئات  المذكورة في المادة 20 من هذا القرار"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nجميع الرسوم المنصوص  عليها في هذا القرار تدفع مقابل وصل\r\nمن مكتب  المرفأ"
        }
      ]
    },
    {
      "number": "41  مادة ملغاة  (الغيت بموجب قانون 0 / 1953)",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nتستعمل مكاتب  المرفأ في البلدان المشمولة بالانتداب\r\nالفرنسوي اعطاء الرخص  المختلفة او الوصولات  المنصوص  عليها\r\nفي هذا القرار المطبوعات  التي تقدمها لها دائرة الشؤون\r\nالبحرية في لبنان ومندوبو المفوضية العليا في الدول الاخرى"
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nتلغى القرارات  رقم 743 تاريخ 28 كانون الثاني 1927 ورقم\r\n1398 تاريخ 15 حزيران 1927 ورقم 2389 تاريخ 9 شباط 1929\r\nواحكام القرار رقم 2775 تاريخ 28 ايلول 1929 المخالفة لاحكام\r\nهذا القرار  او غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nنظرا لضرورة الاسراع ووفقا لاحكام المادة 3 من القرار رقم\r\n96/S الصادر في 14 نيسان 1925 يعلق هذا القرار على باب\r\nالسراي ليوضع موضع التنفيذ ابتداء من اول شباط 1939"
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار."
        }
      ]
    }
  ],
  "signature": "بيروت  في 20 كانون الثاني 1939\nالمفوض  السامي\nالامضاء: غ. بيو"
}