{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187877",
  "title": "اخضاع المؤسسات  السينمائية لشروط خاصة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "509",
    "date": " 19/12/1939",
    "oj_number": "3745",
    "oj_publish_date": "04/01/1940",
    "oj_page": "5718-5732"
  },
  "preamble": "",
  "articles": [
    {
      "number": "130 تلغى جميع الاحكام السابقة والمخالفة لاحكام هذا القرار .",
      "content": [
        {
          "type": "text",
          "data": "انه مع الاحتفاظ بالاشتراطات العامة الموضوعة على المؤسسات المصنفة تخضع المؤسسات السينمائية المعدة لقبول الجمهور للشروط الخاصة المحددة بالنصوص الاتية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمكن تدفئة المؤسسات التي لا يتجاوز عدد الحضور فيها 250 شخصا بواسطة اجهزة للهواء الساخن توضع مواقدها خارج القاعة."
        },
        {
          "type": "text",
          "data": "ويمكن استخدام \"الوجاقات \" ايضا فتوضع وفقا للشروط القانونية على ارض غير قابلة الالتهاب ومحاطة بشباك حديدية او حواجز وقاية تمنع الحضور من الدنو منها ويمكن طلب اطفاء الوجاقات قبل دخول الحضور الى القاعة."
        },
        {
          "type": "text",
          "data": "في حال استعمال قساطل الهواء الساخن للتدفئة لا يمكن وضع انابيب الحرارة بصورة مصطحة او في ارض القاعة بل توضع عموديا على طول الجدران وعلى علو يبلغ ادنى معدله عشر سنتيمترات عن الارض ."
        }
      ]
    },
    {
      "number": "130 تلغى جميع الاحكام السابقة والمخالفة لاحكام هذا القرار .",
      "content": [
        {
          "type": "text",
          "data": "ان المؤسسات التي يتجاوز عدد الحضور فيها 250 شخصا لا يمكن تدفئتها بواسطة اجهزة يمر فيها الهواء فوق مساحات ساخنة بواسطة النار مباشرة وتوضع اجهزة التدفئة التي يستعمل فيها الماء او البخار بشكل لا يفوق معه الضغط على الانابيب كيلوغرامين لكل سنتيمترا مربع لا يمكن تركيب اجهزة التدفئة الكهربائية او التي يستعمل فيها مواد غير الفحم الا بعد موافقة مدير الداخلية والصحة والاسعاف العام ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "في حال استعمال الزيوت الثقيلة للتدفئة (كالمازوت مثلا) يجب اعلام مصلحة المؤسسات المزعجة بذلك فتراعي التعليمات الخاصة التي تضعها هذه المصلحة وكذلك القرارات التي تخضع لها مستودعات هذا السائل الملتهب وطريقة التدفئة هذه في حال وضع مستودع المازوت وغرفة التدفئة تحت القاعة او تحت احد اجزائها تدعم السقوف من جهتها السفلى بورقة من الاسمنت اقل معدل لسماكتها ستة سنتيمترات , او بواسطة مواد اخرى غير قابلة الالتهاب ولا يسهل معها ايضا امتداد الحرارة ولها ذات القوة على مقاومة النار بمعدل السماكة المستعملة ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تنظف ارض اجزاء المؤسسات كافة قبل كل عرض او على الاقل مرة كل يوم وذلك اما بواسطة \"الشطف \" او بواسطة اقمشة مبللة وفي حال عدم امكان استعمال هذه الطريقة عندما لا تسمح بذلك نوعية الاغطية التي تكسو القاعة يصار الى التنظيف بواسطة عملية الفراغ او بواسطة اية عملية اخرى مشابهة كالجهاز الشارق الذي لا يسبب تطاير في الغبار وتنظف كذلك بكثرة الجدران والسقوف والمقاعد بطرق ملائمة ويجتنب ايضا تطاير الغبار لدى اجراء عملية التنظيف يحظر مطلقا التنظيف الناشف بواسطة الفراشي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يوضع في كل المؤسسات عدد كاف من المرتفقات والمباول فتوزع بحيث يسهل للحضور وللمثلين ولمستخدمي القاعة استعمالها تحفظ هذه المحلات بحالة النظافة الدائمة وحسن الانارة والتهوئة بحيث لا تنبعث منها اية رائحة ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على مديري المؤسسات ان يراعوا في ما يتعلق بموظفي مؤسساتهم القوانين والمراسيم المتعلقة بصحة وسلامة العمال ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "عندما تحتوي القاعة على مسرح للتمثيل يركب بالقرب من هذا المسرح حنفية او حنفيتان للحريق وفقا لمساحته تتصل هذه الحنفيات بالمجرى المائي الذي يغذي مصبات غرفة الاجهزة بواسطة انبوب بحجم اربعين مليمترا تغذي هذه الحنفيات مزراقا حديديا (lance) ذا ثقب بحجم عشر مليمترات يجب ان تكون القوة الدافعة في هذه المزاريق الحديدية المركبة على عشرين مترا من الانابيب المطاطة بمعدل كيلوغرام ونصف على الاقل وبمعدل اربعماية من الف من الكيلوغرام في مصبات غرفة الاجهزة ومكان لف الاشرطة وقت تداول المزاريق الحديدية Lances والمصبات كل واحدة على حدة واذا لم يحصل هذا المعدل من الضغط فيجب الاستعانة على ذلك بجهاز ميكانيكي او يزاد قطر انابيب المياه التي تصل هذه المصبات والمجاري وبالقسطل العام ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يفصل تمام الفصل مجرى الاسعاف ضد الحريق عن مجاري المؤسسة الخاصة التي تتصل مثلا بالباروالادوات الصحية الخ... يعتنى غاية الاعتناء بكامل ادوات ومعدات الاسعاف ضد الحريق اذا اوجدت غرف خاصة بالممثلين يمكن حفظها من اخطار الحريق بواسطة حنفيات بحجم عشرين مليمترا تتصل بالمجاري الحديدية التي تكون ذات ثقب بحجم 7 مليمترات وتغذى هذه الحنفيات بنفس المجري او بواسطة \"ادلية ذات مضخة secours pomopes او مطافي\" او الات اخرى للاسعاف نقالة ومعتنى بها دائما كل الاعتناء ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تتصل القاعات التي تجري اكثر من الف شخص هاتفيا بمركز فرقة الاطفائية. في حال عرض الاشرطة او سواها تؤمن مهمة الرقابة في القاعة بواسطة افراد الاطفائية او بواسطة اطفائيين خاصين بالمؤسسة وتحت مسؤولية ادارتها ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ان الاحكام المرعية في المؤسسات سواء كان فيما يتعلق ببنائها او بوضعها او بتركيب الاجهزة فيها يمكن ان تستلزم احكاما وتدابير خلاف هذه ويمكن ان تفرض ايضا تدابير خاصة لتأمين سلامة الجمهور والمستخدمين والمجاورين للمؤسسة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ان الاشخاص المكلفين بالتفتيش على المؤسسة السينمائية طبقا لاحكام المادة 16 من المرسوم الاشتراعي رقم 21/ل يجب ان يزوروا كل مؤسسة سينمائية كل ستة اشهر او في اوقات اخرى يعينها مدير الداخلية والصحة والاسعاف العام ووقت افتتاح الموسم السنوي."
        },
        {
          "type": "text",
          "data": "ان الغاية من هذه الزيارات هي:"
        },
        {
          "type": "text",
          "data": "اولا - التثبت من كون احكام هذا التنظيم كافة هي مرعية, وخاصة معرفة ما اذا كانت الادوات المستخدمة للاسعاف ضد الحريق لم تزل في حالة حسنة ."
        },
        {
          "type": "text",
          "data": "ثانيا - معرفة ما اذا كانت الاشرطة المستعملة هي المرخص بها لفئة المؤسسة المستخدمة فيها. ولا يتناول هذا الكشف الاشرطة المستعملة فقط بل والاشرطة الاحتياطية ايضا."
        },
        {
          "type": "text",
          "data": "ثالثا - ابداء التحويرات التي يجب اجراؤها في ما يتعلق باوضاع المؤسسة او بالعناية بها ومعرفة ما اذا كان قد حصل شيء من هذه التحويرات بدون رخصة سابقة من مديرية الداخلية والصحة."
        },
        {
          "type": "text",
          "data": "ولدى اجراء كل زيادة يرفع تقرير مسهب الى مدير الصحة لاتخاذ ما يراه مناسبا ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يحدد مدير الداخلية والصحة والاسعاف العام بعد استماع اللجنة الصحة الدائمة مهل تنفيذ مختلف احكام هذا النظام الواجب اعطاؤها للمؤسسات الحالية ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا القرار تطبق بشأنها العقوبات المنصوص عليها في القوانين المرعية الاجراء وخاصة في المرسوم الاشتراعي رقم 21/ل المؤرخ في 22 تموز سنة 1932."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام السابقة والمخالفة لاحكام هذا القرار ."
        }
      ]
    }
  ],
  "signature": "بيروت  في 19 كانون الاول سنة 1939\nالامضاء: عبد الله بيهم"
}