{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187139",
  "title": "تحوير القرار عدد 40-L.R الصادر بتاريخ 25-2-1926 بشأن قمع\r\nالدخول الى الاراضي المشمولة بالانتداب  والخروج منها بطريق\r\nالغش",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "56",
    "date": " 31/03/1939",
    "oj_number": "3673",
    "oj_publish_date": "27/04/1939",
    "oj_page": "4000-4001"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nحورت  الفقرة الاولى من المادة الاولى من القرار عدد 40/L R\r\nالصادر في 25 شباط 1935 كما يلي:\r\n\"كل اجنبي دخل الاراضي المشمولة بالانتداب  الفرنساوي بطريقة\r\nالغش  اي بدون مستند قانوني كاجازة سفر او بطاقة حدود مؤشر\r\nعليها حسب  الظروف  من السلطة القنصلية ذات  الصلاحية من\r\nسلطات  الحدود ذات  الصلاحية يعاقب  بجزاء نقدي من 15 الى\r\n50 ل.ل.س . وبالسجن من 30 يوما الى ستة اشهر او باحدى\r\nهاتين العقوبتين فقط.\""
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nحورت  كما يلي الفقرة 1 من المادة 2 من القرار عدد 40/L R\r\nفي 25 شباط 1935\r\nيعاقب  بالعقوبات  نفسها الاجانب  ورعايا الدول المشمولة\r\nبالانتداب  الفرنساوي الذين يغادرون او يحاولون مغادرة\r\nالاراضي دون ان يكون لديهم مستند قانوني. كاجازة سفر او\r\nبطاقة حدود مؤشر عليها حسب  الظروف  من السلطة القنصلية\r\nذات  الصفة اللازمة او من سلطات  الحدود ذات  الصلاحية\r\nللبلد المفترض  قصدهم اليه.\""
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nحورت  كما يلي المادة 5 من القرار عدد 40/L R الصادر في 25\r\nشباط 1935\r\n\"لا تكون بطاقات  الحدود صالحة خارج منطقة المحلة او المحلات\r\nالمذكورة فيها ولا يحق لصاحبها ان يذهب  الى هذه المحلة\r\nاو المحلات  الا وفقا للطريق المبينة في بطاقة الحدود\"\r\n\"يعاقب  بالعقوبات  المنصوص  عليها في هذا القرار كل صاحب\r\nبطاقة حدود دخل محلة خارج منطقة المحلة او المحلات  المذكورة\r\nفيها او لم يتبع الطريق المذكور فيها.\"\r\nيعاقب  ايضا بالعقوبات  المنصوص  عليها في هذا القرار كل شخص\r\nيخالف  الانظمة التي توجب  اعطاء اجازة مرور للتجول في داخل\r\nالاراضي المشمولة بالانتداب . اذا كانت  هذه الانظمة\r\nموضوعة من قبل السلطة العسكرية او اذا كانت  السلطة العسكرية\r\nمكلفة القيام بتطبيقها كانت  محكمة الشرطة العسكرية صالحة\r\nللحكم بالعقوبة او العقوبات  المنصوص  عليها في هذا القرار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 31 اذار سنة 1939\nالمفوض  السامي\nالامضاء: غ. بيو"
}