{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244474",
  "title": "تعديل احكام القرار 16-L.R تاريخ 30-1-1930 المختصة بتبغ ابو ريحة",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "74",
    "date": " 13/04/1939",
    "oj_number": "3706",
    "oj_publish_date": "21/08/1939",
    "oj_page": "4747-4757"
  },
  "preamble": "ان المفوض  السامي للجمهورية الفرنساوية\nبناء على مرسوم رئيس  الجمهورية الفرنساوية الصادر في 23\nت 2 سنة 1920\nوبناء على القرار رقم 16/L.R تاريخ 30 كانون الثاني سنة 1935\nوبناء على القرار رقم 99/L.R تاريخ 18 آب  سنة 1938\nوبناء على القرار عدد 112/L.R تاريخ 13 ايلول سنة 1938\nوبناء على محضر ضبط الجلسة التي عقدتها اللجنة الدائمة\nللتبغ والتنباك في 28 شباط سنة 1939\nقرر ما يأتي",
  "articles": [
    {
      "number": "7 \r\nمادة 8:\r\nامين السر العام مكلف  تنفيذ هذا القرار.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتلغى احكام المادتين 39 و40 من القرار 16/L.R تاريخ 30\r\nكانون الثاني سنة 1935 وتبدل من الاحكام الاتية:\r\nالمادة 39:\r\nيخضع التبغ ابو ريحه فضلا عن الاحكام العامة التي تطبق على\r\nكل فئة من فئات  التبغ للاحكام الخصوصية التالية:\r\nالمادة 40:\r\n                     القسم الاول\r\n                    التبغ المجفف\r\nأ - الوزن يوزن التبغ عند انتهاء تجفيف  الورق او - على الاكثر - فور\r\nانقضاء المهله التي تحددها ادارة الاحتكار للمختار. واذا كان\r\nيجب  نقل التبغ الى خارج القرية لتدخينه هناك وضع مسبقا في\r\nاكياس  والا حضر على صورة مشاكيك.\r\nيجب  ان لا يحتوي في اي وقت  كان التبغ المقطوف  على مواد\r\nغريبة.\r\nيتولى الوزن مأمور من ادارة الاحتكار بحضور المختار واذا كان\r\nالمختار غائبا فبحضور عضوين اثنين من مجلس  الاختيارية.\r\nويجوز للزارع ان يحضر الوزن غير ان عدم حضوره لا يحول دون\r\nاعتبار الوزن صحيحا.\r\n'\r\nعلى انه اذا نقل التبغ من مكان في القرية الى محل التدخين في\r\nالقرية نفسها جاز اجراء هذا النقل قبل وزن التبغ. وعندئذ\r\nتقدر الادارة بالاتفاق مع الزارع وزن التبغ بعد تعليقه في\r\nسقف  محلات  التدخين فاذا كانت  الاوزان المقدرة تنقص  عن\r\nالاوزان الواردة في تصريح المحصول اكثر من عشرة بالمئة او\r\nاذا لم يقبل الزارع بتقدير ادارة الاحتكار حق عندئذ للادارة\r\nان تطلب  وزن التبغ ويجري هذا الوزن حالا ضمن الشروط المعينة\r\nاعلاه اذا لم يكن قد بوشر بعد بالتدخين. اما اذا كان قد شرع\r\nبالتدخين فيجري الوزن وفقا للشروط المنصوص  عليها في القسم\r\nالثاني الاتي من هذه المادة وفي هذه المادة يجوز لادارة\r\nالاحتكار ان تختم المشاكيك بالرصاص .\r\nواذا ظهر ان الاوزان التي جرى تقديرها عند المدخن او لدى\r\nوزن التبغ قبل التدخين سواء أكان عند الزارع ام عند المدخن\r\nتنقص  عن الاوزان المقابلة لها في تصريح المحصول اكثر من عشرة\r\nبالمئة توجب  عندئذ على الزارع ان يرسل خطيا الايضاحات\r\nاللازمة الى وكالة الاحتكار التي ينتسب  اليها ويحق لادارة\r\nالاحتكار ان تقبل بهذه الايضاحات  وان لا تعتبر عجزا النقص\r\nالذي تحققت  من وجوده والا اعتمد فيما يتعلق باثبات  وجود\r\nالعجز على تصريح المحصول او - عند الاقتضاء - على نتيجة\r\nالتدقيق في هذا التصريح وعلى علم وخبر الوزن - وعند عدم\r\nوجوده - على الارومة المقابلة له دون سواها.\r\nكل عجز غير مبرر يتجاوز عشرة بالمئة يعاقب  بالعقوبات  المنصوص  عليها\r\nفي الباب -\r\n السادس  من هذا القرار.\r\n''\r\nب - النقل اذا كان النقل الى محل التدخين في القرية نفسها جاز اجراؤه\r\nبدون قيد واما اذا كان مكان التدخين خارج القرية فلا يجري\r\nالنقل الا بعد الحصول على رخصة من ادارة الاحتكار وضمن الشروط\r\nالتي تحددها الادارة وعلى كل حال لا يجوز اجراء النقل الا\r\nفي النهار.\r\nتعطى الرخصة المشار اليها في الفقرة السابقة لدى الاطلاع على\r\nطلب  يقدمه الزارع مبينا فيه وزن التبغ الصافي ومكان منشأه\r\nوالمكان الذي سيرسل اليه واسم وشهرة الناقل واسم وشهرة المدخن\r\nالذي يسلم اليه.\r\n''\r\nج- وصل المدخن -\r\nيجب  على الزارع ان يرجع هذه الرخصة في اثناء ثمانية ايام\r\nمن اجرائه النقل موقعا عليها من المدخن الذي يعترف  باستلامه\r\nالتبغ المنقول ومصدقا على هذا الاستلام من المخنار.\r\nد- تصريح التدخين على الزراع الذين لا يتوجب  عليهم الحصول سلفا على رخصة\r\nلنقل تبغهم ان يعلموا المختار - بناء على طلب  الادارة وفي\r\nالمدة التي تحددها - عن اسم وشهرة ومحل اقامة المدخنين الذين\r\nباعوهم تبغهم او سلموه اياه او اودعوه لديهم وعن الكميات\r\nالتي سلمت  لكل منهم.\r\nه- التسليم للمستودع يجب  ان ينقل المحصول بكامله الى اماكن التدخين قبل\r\n31 كانون\r\nالاول من السنة التي تلي سنة المحصول اما بعد هذا التاريخ\r\nفالتبغ الذي لم يجر نقله الى اماكن التدخين يجب  ان يخزن في\r\nالمستودعات  ضمن الشروط المنصوص  عليها في المادتين 25 و30\r\nوما يليهما من هذا القرار.\r\n''\r\n                 القسم الثاني\r\nالتبغ الذي هو قيد التدخين والتبغ الذي جرى تدخينه\r\nأ- تصريح المدخن لا يجوز لاي كان ان يتعاطى التدخين ما لم يقدم بذلك\r\nتصريحا\r\nضمن الشروط وفي التواريخ المعينة في المادة 8 من هذا القرار\r\nالمتعلق بتصاريح الزرع.\r\nيقدم هذا التصريح صاحب  البيت  الذي يجري فيه التدخين واذا\r\nكان مأجورا فيقدمه المستأجر ويذكر في التصريح البيت\r\nالمتخذ لهذا العمل ومساحته الصافية وعدد طبقات  التعليق\r\nالموجودة فيه واقصى حد يمكنه استيعابه تكون هذه التصاريح\r\nصحيحة ومعمولا بها من تاريخ 14 ايلول من سنة التصريح الى\r\n14 ايلول من السنة التالية ويجب  تجديدها كل سنة.\r\nان بيوت  التدخين التي لم يصرح بها ضمن الشروط المعينة\r\nاعلاه يمكن استعمالها في اي وقت  كان الا انه في هذه الحالة\r\nيجب  ان يصرح بها في اثناء السنة قبل المباشرة باستعمالها\r\nوعندئذ يقدم هذا التصريح الى القائمقام في مركز القضاء\r\nوهو يتولى ارسال هذه التصاريح الى ادارة الاحتكار في اثناء\r\n15 يوما والادارة تشعر المستدعي في اثناء 15 يوما اخرى\r\nباستلامها التصاريح. ويكون هذا التصريح صالحا منذ تاريخ\r\nالاشعار باستلامه حتى 14 ايلول من السنة القادمة.\r\nيجب  على كل مدخن يعدل عن التدخين ان يعلم بذلك القائمقام\r\nوالقائمقام يتولى تبليغ هذا العدول الى ادارة الاحتكار في\r\nمدة 15 يوما ولا يكون المدخن في حل من تعهداته تجاه ادارة\r\nالاحتكار الا بعد ان يكون قد ابرز وصلا مشعرا بتسليمه كل\r\nكميات  التبغ التي كانت  في عهدته كما هو مذكور ادناه وحالا\r\nبعد العدول عن التدخين يجب  توقيف  اعمال التدخين ولا تستأنف\r\nهذه الاعمال سواء أكان من قبل المدخن القديم ام من قبل\r\nمدخن جديد الا بعد تقديم تصريح بذلك ضمن الشروط المنوه عنها\r\nفي الفقرة السابقة.\r\n''\r\nاذا توفي المدخن وجب  على المختار ان يعلم القائمقام بالوفاة\r\nفي مدة ثمانية ايام والقائمقام يتولى بنفسه تبليغ الوفاة\r\nالى ادارة الاحتكار في مدة ثمانية ايام اخرى وعندئذ تسلم\r\nادارة الاحتكار التبغ الى اصحابه ما لم يقدم احد ورثة المدخن\r\nطلبا خطيا للمختار بالترخيص  بمتابعة التدخين على مسؤوليته\r\nالشخصية بناء على التصريح الحائز عليه من مورثه وضمن شروط\r\nهذا التصريح.\r\nاذاكان البيت  المعد للتدخين يستعمله مستأجره وجب  ان ينظم\r\nبذلك صك ايجار. وجاز لادارة الحصر ان تطلب  في اي وقت  كان\r\nمن صاحب  الملك او من المستأجر الاطلاع على هذا الصك, واذا\r\nلم يقدم صك الايجار الى ادارة الاحتكار في مدة 15 يوما من\r\nطلبها اياه وتسليمها الطلب  للمختار مقابل وصل منه وجب\r\nعندئذ على المدخن ان يتوقف  عن العمل واذا لم يتوقف  اعتبر\r\nكانه يتعاطى التدخين بدون تصريح ابتداء من اليوم الذي بلغته\r\nفيه ادارة الحصر منعه عن متابعة التدخين بواسطة المختار\r\nمقابل وصل من المختار موقع عليه منه.\r\n''\r\nب - مراقبة التدخين ينبغي على المدخنين - من الساعة السادسة صباحا الى\r\nالساعة\r\nالسادسة مساء من اول تشرين الاول الى 31 اذار ومن الساعة\r\nالخامسة صباحا الى الساعة الثامنة مساء من اول نيسان الى\r\n30 ايلول - ان يذهبوا بمأموري الاحتكار الى اماكن التدخين\r\nوان يسهلوا لهم القيام بوظائفهم وان يسمحوا لهم بالدخول\r\nلدى كل طلب  منهم, الى اماكن التدخين نفسها وبيت  السكن\r\nوغيره من اقسام منزلهم, والى منازل ومحلات  وكلائهم وعملتهم.\r\nوينبغي على هؤلاء ان لا يمانعوا في اجراء هذه التحريات  حتى وان كانت\r\nهذه-\r\n المحلات  المذكورة ملكهم الخاص  او كانوا مستأجريها والغاية من ذلك\r\nتمكين-\r\n المأمورين المذكورين من القيام بجميع الاحصاءات  والتدقيقات\r\nوالتحقيقات -\r\n اللازمة لمصلحة الاحتكار.\r\nعدا ذلك على المدخنين لدى كل طلب  من مأموري الاحتكار, ان يصرحوا لهم\r\nباسماء-\r\n وشهرة ومساكن وكلائهم او عملتهم الذين يساعدونهم في تدخين التبغ حالا\r\nبعد الشروع-\r\n باعمال التدخين يصبح غير جائز للمدخن ان يقتني في محلاته الخاصة او تحت\r\n حراسة-\r\n مستخدميه او بنوع عام في المحلات  الخاضعة لمراقبة الاحتكار اية كمية\r\nكانت  من-\r\n التبغ الورق لا تكون قيد التحضير او مغلفة وموزونة ويجب  متابعة اعمال\r\nالتحضير-\r\n حتى انجازه تماما.\r\nيجب  دائما ان يكون في وسع المدخنين ان يبرزوا لمأموري الاحتكار لدى كل\r\nطلب  منهم,-\r\n وصولات  التصريحات  التي يجب  عليهم تقديمها وفقا لاحكام هذا القرار.\r\nاذا وقع خلاف  بين ادارة الاحتكار والزارع بشأن تصريح يتعلق بالتدخين او\r\nبين-\r\n ادارة الاحتكار والمدخن بشأن تصريح يتعلق بالمصدر حق للاحتكار ان يطلب\r\nمن-\r\n المدخن ان لا ينزل التبغ من مكان تعليقه الا بحضور احد مأموريه.\r\n''\r\nج- التصريح عن المصدر يجب  ايضا على المدخنين ان يصرحوا بمصدر التبغ\r\nالذي في\r\nحيازتهم وهذا التصريح المسمى بتصريح المصدر يجب  تقديمه الى\r\nالمختار ضمن الشروط نفسها التي يقدم فيها التصريح المنوه عنه\r\nفي النبذتين الاولى والثانية من المادة 8 من هذا القرار. ويجب\r\nان يذكر في تصريح المصدر اسماء وشهرة ومحل اقامة الزراع\r\nالمرخص  لهم بالزرع الذين باعوا المدخنين تبغا او سلموهم او\r\nاودعوهم تبغا ووزن التبغ الذي سلمه كل فرد منهم ان وزن التبغ\r\nالذي يعاين وجوده في محلات  المدخنين تخمنه ادارة الاحتكار\r\nوفقا للعادات  المحلية واذا وقع خلاف  على التخمين حق لادارة\r\nالاحتكار ان تختم المشاكيك بالرصاص  ثم يوزن التبغ بعد\r\nانتهاء التدخين.\r\nد- الفقدان والسرقة, الاختلاس  اذا فقد التبغ كله او جزء منه وجب  على\r\nالمدخن ان-\r\n يعطي\r\nعلما عن ذلك كتابة لوكالة الاحتكار في مدة 48 ساعة وهذه\r\nالوكالة تدعوه لحضور التحقيق الذي يقوم به المختار ومندوب\r\nعن ادارة المالية ومندوب  عن ادارة الاحتكار.\r\nينظم محضر ضبط بالتحقيق على نسختين ويوقعه المختار والمندوبان\r\nويحتفظ كل من المندوبين بنسخة منه. واذا كان تصريح المصدر\r\nقد جرى استلامه حور هذا التصريح وفقا لنتيجة محضر الضبط\r\nاما اذا لم يكن قد وصل هذا التصريح فنظم في الحال.\r\nاذا تبين ان التبغ مصاب  بعطل وانه غير صالح لاي استعمال\r\nكان وجب  حرقه وذكر الحرق في المحضر وعند الاقتضاء في تصريح\r\nالمصدر.\r\nواذا ادعى المدخن بوقوع سرقة او اختلاس  عنده فلا يؤخذ\r\nادعاؤه بعين الاعتبار الا اذا ثبتت  صحته بتحقيق قضائي وعلى\r\nالمدخن ان يطلب  هو نفسه هذا التحقيق حالا عند ظهور السرقة\r\nوالاختلاس .\r\nاذا لم تتمم بصورة قانونية جميع المعاملات  المفروضة في هذه\r\nالمادة فلا يجوز اسقاط اية كمية كانت  من التبغ الذي هو\r\nفي عهدة المدخن.\r\n''\r\nه- وزن التبغ المدخن اذا وقع خلاف  بين ادارة الاحتكار والزارع او\r\nمنازعة بينها\r\nوبين المدخن على نتيجة التخمين الذي جري تطبيقا للمادة 40\r\n- القسم الاول - الفقرة 1 - او على نتيجة التخمين الذي جرى\r\nتطبيقا للمادة 40 - القسم الثاني - الفقرة ج, وزن مأمورو\r\nمصلحة الاحتكار التي اشعرها المدخن مسبقا بذلك التبغ عند\r\nالمدخن بحضور المختار او في حالة غيابه بحضور اثنين من\r\nاعضاء مجلس  الاختيارية الى الزارع قبل تسليمه.\r\nكل نقص  لم يبرزه الزارع كتابي او لم تقبل بشأنه ادارة\r\nالاحتكار الايضاحات  التي قدمها الزارع اعتبر عجز او عوقب\r\nبالعقوبات  المنصوص  عليها في الباب  السادس  من هذا القرار.\r\n''\r\nو- نقل التبغ المدخن -\r\nلا يجوز في اي حال من الاحوال ان ينقل التبغ المدخن بدون\r\nرخصة من ادارة الاحتكار ويجب  ان يجري النقل نهارا وضمن\r\nالشروط التي تحددها الادارة.\r\nتعطى هذه الرخصة لدى الاطلاع على طلب  مقدم من الزراع\r\nيذكر فيه على الاخص  الوزن الصافي والمصدر والمحل الذي\r\nسينتقل اليه التبغ واسم وشهرة المدخن الذي يجب  عليه ان\r\nيسلمه.\r\n''\r\nز- الوصل بابراء الذمة الذي يعطى للزارع ان ادارة الاحتكار عند اعطائها\r\nالرخصة-\r\n للزارع تسلمة في\r\nالوقت  نفسه نموذج شهادة ابراء ذمة يذكر فيه وزن التبغ\r\nالصافي واسم وشهرة الزارع واسم وشهرة المدخن وهذه الشهادة\r\nبعد امضائها من الزارع وتصديقها من المختار تسلم الى المدخن\r\nعند تسليم التيغ ويجب  على المدخن ان يوصلها بدوره الى\r\nادارة الاحتكار في مدة 15 يوما بعد التسليم والادارة تعطيه\r\nوصلا بها.\r\nاذا ظهر ان وزن التبغ المذكور في شهادات  ابراء الذمة المرسلة\r\nمن المدخن الى ادارة الاحتكار ووزن التبغ الذي بقي في حيازة\r\nالمدخن الموزون بحضور المختار هما دون وزن التبغ الذي استلمه\r\nبعد ان يضاف  اليه 10 بالمئة مقابل الزيادة المتولدة طبيعيا\r\nمن التدخين وجب  على المدخن ان يرسل كتابة الايضاحات  اللازمة\r\nالى وكالة الاحتكار التابع لها.\r\nيمكن ادارة الاحتكار ان تقبل بهذه الايضاحات  ان لا تعد\r\nالنقص  عجزا والا كانت  وصولات  ابراء الذمة التي ارسلها\r\nوتصريح المصدر, وعند الاقتضاء, نتيجة التدقيق الذي جرى بشأن\r\nالتصاريح ووصولات  ابراء الذمة المعطاة للزراع او علم وخبر\r\nالوزن الذي اجري عند المدخن, حجة قانونية دون سواها لاثبات\r\nالعجز.\r\nكل نقص  غير مبرر يعتبر عجزا ويخضع للعقوبات  المنصوص  عليه\r\nفي الباب  السادس  من هذا القرار.\r\n''\r\nح- التصريح - للمستودع يجب  وضع التبغ المدخن ضمن اكياس  وتسليمه الى\r\nمستودع\r\nالاحتكار قبل 31 كانون الاول من السنة التالية للمحصول ضمن\r\nالشروط المنصوص  عليها في المادتين 25 و30 وما يليهما من\r\nهذا القرار.\r\nويجب  ان لا تحتوي الاكياس  في اي وقت  كان من الاوقات  على\r\nمواد غريبة على انه يجوز ان يكون التبغ مختلطا مع سوقه وعند\r\nوصول التبغ الى المستودع يوزن بحضور الزارع وتختم الاكياس\r\nبالرصاص  وترقم وصلا يحول غياب  الزارع دون اعتبار الوزن\r\nصحيحا.\r\nاذا وجد ان وزن التبغ الذي سلمه الزارع الى المستودع هو دون\r\nالوزن الذي اعطى ولا به وجب  على الزارع ان يعطي عن ذلك\r\nكتابة الايضاحات  اللازمة الى مديرية الاحتكار المحلية\r\nولادارة الحصر ان تقبل بهذه الايضاحات  وان لا تعد النقص\r\nعجزا والا يكون ابراء الذمة الذي امضاه الزارع وفي عدم وجوده\r\nطلبات  رخص  النقل ووصل المستودع او في عدم وجوده, الارومة\r\nالمقابلة له, حجة قانونية دون سواها لاثبات  العجز.\r\nكل نقص  غير مبرر يعتبر عجزا ويخضع للعقوبات  المنصوص  عليها\r\nفي الباب  السادس  من هذا القرار.\r\n''\r\n                       القسم الثالث\r\n                       وضع الحسابات\r\n                    1- حسابات  الزراع\r\nيقيد في هذه الحسابات  على الزراع:\r\nاولا- الكميات  التي تحققت  بالوزن.\r\nثانيا- اذا لم يكن تبغ الزارع خاضعا للوزن واذا لم يوزن قسم\r\nمن محصوله قيدت  عليه الكميات  المقابلة لمحصوله الوارد\r\nذكرها في تصريح المحصول او عند الاقتضاء الكميات  الناتجة\r\nعن التدقيق في هذا التصريح طالما لم يثبت  الزارع تسليمها\r\nالى احد المدخنين واذا وجد فرق بين تصريحه وتصاريح المدخن\r\nامكنه اثبات  تصريحه بجميع الطرق القانونية وعلى الاخص\r\nبابراز صك البيع او مقاولة التدخين التي تثبت  تسليمه\r\nالتبغ.\r\nثالثا- الكميات  الوارد ذكرها في طلبات  رخص  النقل بعد\r\nتدخين التبغ.\r\nويقيد في هذه الحسابات  للزارع:\r\nاولا- الكميات  التي سلمها للمدخن بموجب  وصل منه.\r\nثانيا- اذا لم يكن تبغ الزارع خاضعا للوزن او لم يوزن قسم\r\nمنه فتقيد له الكميات  التي اثبت  تسليمها حقيقة الى احد\r\nالمدخنين كما هو مذكور اعلاه.\r\nثالثا- الكميات  التي سلمها الزارع الى المستودع.\r\nيظل الزارع مسؤولين عن الكميات  المدونة في حسابهم وكل\r\nكمية لا يقدمونها عند اجراء احدى المعاملات  المفروضة عليهم\r\nتعتبر عجزا خاضعا للعقوبات  المنصوص  عليها في الباب  السادس\r\nمن هذا القرار ما لم يقدموا كتابة تبريرا لها تقبل به\r\nادارة الاحتكار.\r\n''\r\nب - حسابات  المدخنين\r\nيقيد في هذه الحسابات  على المدخنين:\r\nاولا- الكميات  التي اعطى عنها المدخن وصلا للزارع.\r\nثانيا- الكميات  المدونة في تصاريحه او الكميات  التي تحققت\r\nلدى التدقيق في تصاريحه. كما انه يقيد عليه الكميات  التي\r\nلم تكن خاضعة للوزن والكميات  التي لم توزن العائدة للمزارعين\r\nالذين اثبتوا تسليمها فعلا للمدخن كما هو مذكور اعلاه.\r\nثالثا- اضافة 10 بالمئة على الكميات  المذكورة اعلاه مقابل\r\nالزيادة المتولدة طبيعيا من التدخين.\r\nرابعا- الزيادات  التي تحققت  وجودها ادارة الاحتكار.\r\nيطرح من حسابات  المدخنين الكميات  التي يبرز عنها المدخن\r\nوصولات  من المزارعين تشعر باستلامهم اياها.\r\nيمكن ادارة الحصر - بناء على طلب  خطي من ذوي العلاقة - ان\r\nتقبل بالزيادات  التي تفوق الزيادة الطبيعية وذلك لسد النقص\r\nالذي تحقق وقوعه قبلا في حساب  المدخنين اثناء عملية تدخين\r\nواحدة.\r\nيظل المدخنون مسؤولين عن الكميات  المدونة في حسابهم وكل\r\nكمية لا يمكنهم تقديمها عند اجراء احدى العمليات  المعروضة\r\nاعتبرت  عجزا خاضعا للعقوبات  المنصوص  عليها في الباب\r\nالسادس  من هذا القرار ما لم يقدموا تبريرا خطيا عنها تقبل\r\nبه ادارة الاحتكار.\r\n''\r\nج- حسابات  التجار المصدرين\r\nيقيد على التجار المصدرين في هذه الحسابات :\r\nاولا- الكميات  التي طلب  الزراع تحويلها لاسم المصدرين\r\nوذلك ابتداء من تقديم تصريح البيع الذي قبل به التاجر\r\nوالمنصوص  عليه في المادة 31 من هذا القرار.\r\nثانيا- اضافة 10 بالمئة على الكميات  المذكورة اعلاه مقابل\r\nالزيادة المتولدة طبيعيا من عملية التدخين ولا تقيد هذه\r\nالاضافة في حساب  المصدر الا عن كمية الاوراق الجافة التي\r\nحولت  لاسم التاجر قبل التدخين.\r\nيطرح من حسابات  التجار المصدرين الكميات  التي حولت\r\nلاسمهم وسلموها الى المستودع.\r\nبعد تقديم طلب  التحويل يجب  على التجار المصدرين فيما يتعلق\r\nبكميات  التبغ المحولة لاسمهم ان يقدموا مع الزراع والمدخنين\r\nجميع طلبات  رخص  النقل وتصاريح التدخين والمصدر وتصاريح\r\nالفقدان او السرقة وان يوقعوا جميع الوصولات  وارومات\r\nوصولات  المستودع.\r\nويجوز لهم اذا ظهر عجز ان يقدموا عنه كل تبرير له لادارة\r\nالاحتكار والتجار يكونون - فيما يختص  بالتبغ المحول\r\nلاسمهم - مسؤولين تجاه الادارة المذكورة بالتضامن مع الزراع\r\nوالمدخنين عن دفع الجزاءات  النقدية وعما يحكم به على الزراع\r\nوالمدخنين من الجزاء النقدي.\r\n''\r\nمادة 6:\r\nعدلت  المادة 80 من القرار 16/L.R وتممت  على الوجه الاتي:\r\n3- رفض  الخضوع لمراقبة المزروعات  او التدخين (المادتان\r\n14 و40 القسم الثاني = ب ).\r\n- جزاء نقدي من 15 الى 50 ليرة لبنانية سورية ومصادرة او\r\nاتلاف  المزروع على حساب  الزارع اذا كان الامر يتعلق\r\nبمراقبة المزروعات .\r\n- جزاء نقدي من 15 الى 50 ليرة لبنانية سورية ومصادرة\r\nالتبغ اذا كان الامر يتعلق بمراقبة التدخين.\r\n2- خلط التبغ الموضوع في الاكياس  بمواد ممنوعة المواد 20\r\nو27 و30 و32 و40 القسم الاول - أ والقسم الثاني - ح.\r\nمصادرة الاكياس  التي يتحقق فيها الخلط.\r\n7 - أ - نقص  بلا مبرر يزيد عن عشرة بالمئة بين تصريح\r\nالمحصول او التخمين النهائي وبين الوزن (المواد 21 و27 و40\r\nالقسم الاول - أ).\r\nجزاء نقدي من 2 الى 5 ليرات  لبنانية سورية عن كل كيلوغرام\r\nاو كسر من الكيلوغرام من الفرق الذي يتجاوز المعدل المتساهل\r\nبه.\r\nب - نقص  ثابت  لم يبرر وبين تصريح المحصول او التدخين\r\nالنهائي وبين الوزن اذاكان الوزن قد جرى بعد تدخين التبغ\r\n(المادة 40 القسم الثاني - ه).\r\nجزاء نقدي من 2 الى 5 ليرات  لبنانية سورية عن كل كيلوغرام\r\nناقص  او كسر من الكيلوغرام.\r\nج- نقص  ثابت  لم يبرر ظهر في حسابات  الزراع او المدخنين\r\n(المادة 40 - القسم الثاني - ز, ح والقسم الثالث  أ, ب ,ج ,\r\nد).\r\nجزاء نقدي من 2 الى 5 ليرات  لبنانية سورية عن كل كيلوغرام\r\nناقص  او كسر من الكيلوغرام.\r\n''\r\nعدا ذلك في الاحوال المنصوص  عليها في الفقرتين ب  وج اعلاه\r\nاذا كان الامر يتعلق بالمدخنين حجزت  ادارة الاحتكار كمية\r\nمن التبغ الذي في حيازته تعادل قيمتها الجزاء النقدي الذي\r\nتقدره ادارة الحصر ضمانة لاستيفاء الجزاء المذكور.\r\n8- عدم تقديم التصريح المختص  بالفقدان او السرقة (المادتان\r\n23 و40 القسم الثاني -د-).\r\nجزاء نقدي من 5 الى 25 ليرة لبنانية سورية.\r\n9- عدم تسليم التبغ الى المستودع في المهلة المحددة (المادتان\r\n24 و40 القسم الاول - ه والقسم الثاني = ح).\r\nجزاء نقدي من 2 الى 10 ليرات  لبنانية سورية عن كل كيلوغرام\r\nاو كسر من الكيلوغرام مع مصادرة التبغ اذا لم يسلم الى\r\nالمستودع قبل صدور الحكم.\r\n12- نقل التبغ الورق بدون رخصة (المواد 17 و24 و40 القسم\r\nالاول - ب  والقسم الثاني و - المادة 57).\r\nجزاء نقدي قدره 5 ليرات  لبنانية سورية عن كل كيلوغرام او\r\nكسر من الكيلوغرام مع مصادرة التبغ المنقول وحجز وسائل النقل.\r\n19- عدم تقديم تصريح المصدر او تقديم تصريح مخالف  للحقيقة\r\n(المادة 40 القسم الثاني - ج, ه).\r\nجزاء نقدي من 5 الى 100 ليرة لبنانية سورية مع مصادرة التبغ\r\nالذي لم يصرح به او صرح به بصورة مخالفة للحقيقة او احدى\r\nهاتين العقوبتين فقط.\r\n'\r\nد- مسؤولية الزراع بالتضامن مع المدخنين\r\nاذا ظهر لدى التدقيق في وصولات  وتصاريح الزراع والمدخنين\r\nنقص  في الكميات  المصرح بتسليمها الى المدخن والكميات\r\nالحقيقية الموجودة في حيازة هذا الاخير فالزراع اصحاب\r\nالعلاقة والمدخنون يكونون مسؤولين بالتضامن تجاه ادارة\r\nالاحتكار عن دفع الجزاءات  النقدية وعما يحكم به من الجزاء\r\nالنقدي على المدخن من جراء النقص  الحاصل ولا يمنع ذلك\r\nالزراع من حقهم باقامة الدعوى على المدخن."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتتمم المادة 31 من القرار 16/L.R على الصورة التالية:\r\nاذا حول قسم من التبغ معد للتدخين جاز لادارة الاحتكار ان\r\nتحتفظ بحقها في الزامها التاجر المصدر دفع المبالغ التي قد\r\nتطلب  لها بمقتضى نظام خزن المحصولات  عن التبغ الذي لم ينقل\r\nالى اماكن التدخين قبل انقضاء المهلة المنصوص  عليها في\r\nالمادة 40 الجديدة من هذا القرار.\r\nوفي هذه الحالة يكون التاجر المصدر والزارع مسؤولين بالتضامن\r\nتجاه ادارة الاحتكار عن دفع كل المبالغ المشار اليها في\r\nالفقرة السابقة عند استحقاقها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتتمم المادة 58 من القرار 16/L.R على الصورة التالية:\r\nيمكن ادارة الاحتكار ان لا تعطي رخصة النقل المشار اليها\r\nفي المادة 57 الا بعد دفع جميع المبالغ التي تطلب  لها عن\r\nالبضائع من اي قبيل كان."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nابدلت  المادة 61 من القرار 16/L.R من المادة التالية:\r\nلا يجوز لاي كان ان يقتني تبغا ورقا ما لم يكن من الزراع\r\nالمرخص  لهم او ما لم يقدم تصريحا يتعاطيه تدخين التبغ\r\nبشرط ان لا يثبت  وجود التبغ عنده بعد اقصى حد للتاريخ\r\nالمعين لتسليم المحصول بكامله او لتسليم التبغ المدخن لادارة\r\nالاحتكار. ويشترط ايضا اذا كان الامر يتعلق باحد المدخنين\r\nان لا تكون حيازة التبغ الورق ممنوعة بمقتضى المادة 40\r\nالجديدة من هذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nابدلت  المادة 67 من القرار 16/L.R من المادة الاتية:\r\nالا فيما يتعلق بالزراع والمدخنين والباعة الذين يحق لادارة\r\nالاحتكار ان تجري عندهم تحرياتها بصورة دائمة فان التحريات\r\nلا يمكن ان تجري في المساكن الخاصة والحوانيت  والمخازن\r\nالا بمساعدة السلطة المحلية وفقا للقوانين المرعية الاجراء.\r\nيقوم بالتحريات  احد المأمورين المذكورين في المادة 66\r\nالسابقة باستثناء مأموري ادارة الاحتكار الذين لا يجوز لهم\r\nالقيام بالتحريات  وحدهم.\r\nاما هؤلاء فعليهم ان يطلبوا مساعدة احد المأمورين الاخرين\r\nالمشار اليهم اعلاه ولا يجوز لهذا المأمور ان يرفض  معاونتهم\r\nفي اي حال كان.\r\nلا تطبق احكام الفقرة الاولى من هذه المادة على التحريات\r\nالتي تجري في المحلات  - مهما كان نوعها وايا كان شاغلها التي تدخل\r\nاليها-\r\n المنتجات  المهربة تحت  انظار مأموري القمع\r\nاثناء مطاردتهم اياها عن كثب ."
        },
        {
          "type": "text",
          "data": "20- اذا ثبت  ان زارعا او مدخنا ارتكب  الاعمال الاتية:\r\nنقص  ثابت  لم يبرر ظهر في حسابات  الزراع او المدخنين\r\n(المادة 40 - القسم الثاني ز, ح والقسم الثالث  ا, ب , ج,\r\nد).\r\nعدم تقدم تصريح المصدر او تقديمه بصورة مخالفة للحقيقة\r\n(المادة 40 - القسم الثاني - ج, ه,.\r\nاعمال تهريب  او اعمال معتبرة كاعمال التهريب  (المادة\r\n61 و62)\r\nرفض  الخضوع لمراقبة التدخين (المادتان 40 - القسم الثاني ب ) خلط التبغ\r\nالموضوع-\r\n في الاكياس  بمواد ممنوعة (المادة\r\n40 - القسم الاول - أ - والقسم الثاني - ح).\r\nعدم تقديم التصريح المختص  بالفقدان او السرقة (المادة 40 القسم الثاني\r\n- د).\r\nعدم تسليم التبغ الى المستودع في المهلة المحددة (المادة\r\n40 - القسم الاول - ه والقسم الثاني - ح).\r\nوارتكب  عدا ذلك في اثناء او بمناسبة معاينة هذه المخالفات\r\nجنحة فرعية كمقاومة او ضرب  مأموري الاحتكار او المأمورين\r\nالمشار اليهم في المادة 66 المكلفين معاونة مأموري الاحتكار\r\nفيحكم القاضي بمنعه تعاطي زراعة التبغ وتدخينه لمدة سنة\r\nواحدة الى ثلاث  سنوات  ولا يكون ذلك مانعا من تطبيق احكام\r\nهذه المادة واحكام المادة 82 من هذا القرار.\r\n2- في الحالات  المشار اليها في الفقرتين 18 و20 المذكورتين\r\nاعلاه اذا كان المخالف  (الزارع او المدخن) هو بالوقت  ذاته\r\nتاجرا مصدرا, معترفا به حكم القاضي بشطب  اسمه من قائمة\r\nالتجار المصدرين المعترف  بهم وذلك لمدة سنة الى ثلاث\r\nسنين ولا يمنع ذلك تطبيق احكام هاتين الفقرتين والاحكام\r\nالمشار اليها فيهما."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nأ- يجب  على الزراع ان يقدموا في سنة 1939 - ضمن الشروط\r\nالمنصوص  عليها في المادة 25 والمواد التالية من القرار\r\n16/L.R  - تصريحا بكميات  التبغ من محاصيل سنة 1938 وما\r\nقبلها التي لم يجر نقلها الى اماكن التدخين وقبل تقديمهم\r\nالتصريح الواجب  عليهم تقديمه عن محصول سنة 1939 عملا\r\nبالمادة 25 المذكورة يوزن هذا التبغ ضمن الشروط نفسها وفي\r\nالوقت  عينه الذي يوزن فيه التبغ من محصول سنة 1939 الا\r\nتطبق احكام القسم الاول من المادة 40 الجديدة من القرار\r\n16/L.R على التبغ الذي جرى نقله الى بيوت  التدخين قبل هذا\r\nالتصريح.\r\nب - يجوز للمدخنين ان يتعاطوا التدخين حتى 15 ايلول سنة\r\n1939 ولا يحق لادارة الاحتكار حتى هذا التاريخ ان تطلب  منهم\r\nتقديم التصاريح المنوه عنها في الفقرات  أ, ج, د من القسم\r\nالثاني من المادة 40 الجديدة من القرار 16/L.R او شهادة\r\nابراء الذمة المنصوص  عليها في الفقرة ز من القسم نفسه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nامين السر العام مكلف  تنفيذ هذا القرار."
        }
      ]
    }
  ],
  "signature": "بيروت  في 13 نيسان سنة 1939\nعن المفوض  السامي\nالمندوب  العام\nالامضاء: ميريه"
}