{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187837",
  "title": "تسليم ادارة بلديتي طرابلس  وطرابلس  المينا لموظف  يحمل\r\nلقب  مدير",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "8",
    "date": " 20/11/1939",
    "oj_number": "3736",
    "oj_publish_date": "04/12/1939",
    "oj_page": "5500-5501"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nينشر ويبلغ هذا المرسوم الاشتراعي حيث  تدعو الحاجة الى\r\nذلك.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nبصفة موقتة ولمدة لا يمكن ان تتجاوز الستة اشهر تسلم ادارة\r\nبلديتي طرابلس  وطرابلس  المينا لموظف  الذي يمارس\r\nالصلاحيات  الممنوحة لرؤساء البلديات  بموجب  القوانين\r\nوالانظمة المرعية الاجراء لا سيما القرار 1208 المختص\r\nبالتنظيم البلدي والقوانين والمراسيم الاشتراعية التي عدلته\r\nاو اكملته."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان هذا الموظف  الذي يحمل لقب  مدير يعين بموجب  مرسوم.\r\nكما وان راتب  هذه الوظيفة وميزاتها من اي نوع كان تحدد\r\nايضا بموجب  مرسوم وتكون على عاتق الدولة. ويمكن ان يعاونه\r\nموظف  من المحافظة او من قائمقامية طرابلس  يوضع تحت  تصرفه\r\nمن قبل المحافظ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينظم مدير بلديتي طرابلس  ميزانية كل من البلديتين ويقترح\r\nجميع التدابير التي من شأنها ايجاد التوازن الحقيقي فيها.\r\nتقر الميزانية بظرف  خمسة عشر يوما من قبل المجلس  البلدي\r\nصاحب  العلاقة.\r\nاذا انتهت  هذه المهلة ولم يقر المجلس  البلدي الميزانية او\r\nالتدابير الاصلاحية التي تعرض  عليه فيمكن اقرار الميزانية\r\nوالتدابير بموجب  مرسوم.\r\nتطبق ذات  التدابير على كل تعديل يدخل على الميزانية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيمكن لمدير بلديتي طرابلس  ان يقوم بظرف  ثلاثة اشهر من\r\nتاريخ العمل بنصوص  هذا المرسوم الاشتراعي بمعاملة اعادة\r\nالنظر بطريقة حبية بالاتفاقيات  الجارية التي عقدتها بلديتي\r\nطرابلس  والمينا لغاية تأمين ادارة الدوائر العامة. على ان\r\nتجري هذه المعاملة باعتبار مقدرة البلديتين صاحبتي العلاقة\r\nعلى الدفع."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيباشر بتنظيم لائحة مالية مبين بها بصورة صحيحة حالة كل\r\nبلدية بتاريخ 31 كانون الاول سنة 1939 على مدير بلديتي\r\nطرابلس  ان يقترح التدابير المفيدة لسد العجز الواقع."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر ويبلغ هذا المرسوم الاشتراعي حيث  تدعو الحاجة الى\r\nذلك."
        }
      ]
    }
  ],
  "signature": "بيروت  في 20 تشرين الثاني سنة 1939\nالامضاء: اميل اده\nامين سر الدولة\nالامضاء: عبد الله بيهم\nصدق تحت  رقم A9/510\nبيروت  في 23 تشرين الثاني سنة 1939\nالمفوض  السامي\nالامضاء: . بيو"
}