{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64846",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 101 /1983",
  "card_info": {
    "court": "شورى",
    "number": "101",
    "year": "1983",
    "session_date": "23/02/1983",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  مهلة الاعتراض  على ضريبة الاملاك المبنية  *\nوبما انه يتبين ان  الدائرة المالية المختصة بعد اجراء الكشف  المحلي على العقار رقم 707 -  بر الياس  - اصدرت  تكليفا اضافيا رقم 27 تاريخ 29/12/1967 وذلك عن عام  1964 وابلغ المالك المستأنف  بتاريخ 07/05/1968.  وبما ان الفقرة ب  من المادة 86 من قانون ضريبة الاملاك المبنية الصادر  بتاريخ 17 ايلول 1962 تنص  على ان يقدم الاعتراض  على الضريبة المفروضة  بموجب  جدول اضافي او جدول ضم في مهلة شهرين اعتبارا من تاريخ ابلاغ  المكلف  الاعلام الشخصي المتعلق بالضريبة بواسطة البريد المضمون مع  اشعار بالاستلام  وبما ان المستأنف  تبلغ التكليف  الاضافي بتاريخ 12/02/1968 وقدم  اعتراضه في 07/05/1968 بعد انصرام المهلة القانونية, فيكون القرار  القاضي برد اعتراضه شكلا واقعا في محله ومستوجبا التصديق بنتيجته.  وبما ان على فرض  ان عقار المستأنف  معفى من الضريبة كما يدعى فلم يصرح  عنه قانونا وفي احكام المادة 10 من قانون ضريبة الاملاك المبنية التي  تنص  على ما يلي: \"لا يسرى الاعفاء الدائم في الحالات  المبينة في  الفقرات  3 و6 و7 و8 و9 من المادة الثامنة الا اعتبارا من اول الشهر  الذى يلي الشهر الذى يقدم المالك او المستثمر خلاله طلب  الاعفاء.  وبما انه فضلا عن ذلك ان التكليف  المعترض  عليه بتاريخ 29/12/1967 عن  موجب  1964 قد صدر ضمن مهلة التدارك القانونية المنصوص  عليها في المادة  34 من قانون المحاسبة العمومية المنفذ بالمرسوم رقم 14969 تاريخ  31/12/1963\n*  الوصف  القانوني للخطأ المادي في طرح الضريبة  *\nوبما ان قول  المستأنف  بانه يوجد خطأ مادى لان عقاره معفى من الضريبة وتمدد مهلة  الاعتراض  الى 31 كانون الاول من السنة الثالثة التي تلي السنة التي  فرضت  فيها الضريبة هو قول مردود لان الفقرة ب  من المادة 86 المذكورة  اشارت  الى الخطأ المادى وحددته حصرا بتدوين الارقام او الاسماء او  باجراء العمليات  الحسابية او بتكرار التكليف  او بتكليف  غير متوجب   بسبب  الزوال او الاعفاء ويصرح عنه قانونا."
}