{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57958",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 113 /1983",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "113",
    "year": "1983",
    "session_date": "28/12/1983",
    "chief": "محمد الشخيبي",
    "members": ""
  },
  "ruling_text": "*  الطبيعة القانونية للرابطة التعاقدية القائمة بين  اجير لدى مستثمر صالون وصاحب  الملك في حالة متابعة العمل بعد انتهاء  عقد الاستثمار.  *\nحيث  من الثابت  في النزاع الحالي ان المدعي كان يعمل  بصفة اجير بخدمة مؤسسة \"لوكسوراما\" التي كانت  مستثمرة لصالون التجميل  الذي كان يشتمل على قسم خاص  للسونا والتدليك حيث  عمل المدعي' وذلك  خلال الفترة الممتدة بين 27/8/964 لغاية 5/9/967' حين فسخت  المدعى  عليها عقد الاستثمار مع شركة لوكسوراما.  وحيث  ان المدعي يدلي بانه تابع عمله بخدمة المدعى عليها بعد تاريخ  5/9/967 ولغاية 10/5/972' تاريخ صرفه من العمل من قبل المدعى عليها دون  سابق انذار. في حين ان المدعى عليها تدلي بأن المدعي حل محل شركة  \"لوكسوراما\" بعد تاريخ 5/9/967 في استثماره لصالون السونا والتدليك'  وبالتالي انها لم تكن مرتبطة بالمدعي بعقد استخدام.  وحيث  وبالنظر لموقف  الفريقين من هذه النقطة الجوهرية من النزاع لا بد  للمجلس  وعلى ضوء ظروف  ووقائع هذه الدعوى والتحقيقات  الجارية فيها من  بحث  علاقة الفريقين في الفترة الممتدة من 5/9/967 ولغاية 10/5/972'  توصلا لتحديد حقيقة طبيعة هذه العلاقة لبناء عليها نتائجها القانونية.  وحيث  وعملا باحكام المادة 624 م.ع. فقرتها الاولى' فعناصر عقد العمل  ثلاث : الاجر والعمل والتبعية القانونية. وتتمثل هذه الاخيرة بخضوع  الاجير لاشراف  وتعليمات  صاحب  العمل الدائمة والمستمرة وتعرضه  للعقوبات  والجزاءات  في حال اخلاله بتعليمات  وارشادات  صاحب  العمل  عليه.  وحيث  ان عنصري العمل والاجر متوافران في القضية الحاضرة وتقتضي معرفة  ما اذا كان العنصر الثالث  اي التبعية القانونية متوافرا ايضا.  وحيث  ان عنصر التبعية القانونية يشكل المعيار الاساسي الذي يفرق عقد  العمل عن سواه من العقود الواردة على العمل كعقد الشراكة والوكالة  والالتزام' والاستدلال عنه يلجأ الفقه والاجتهاد الى معايير عدة' من  اهمها معيار دوام العمل.  وحيث  ان اوراق ومستندات  هذه الدعوى قد اثبتت  الامور  التالية:  1- ان المدعي كان له الحرية المطلقة بالحضور وبترك العمل متى شاء دون  ادنى رقابة من المدعى عليها عليه  2- ان المدعي لم يكن ملزما بالتوقيع على دفتر الحضور والانصراف  من  العمل اسوة بباقي اجراء المدعى عليها.  3- ان المدعي وخلال الفترة الممتدة بين 27/8/964' ولغاية 5/9/977 اي في  الفترة التي كان يعمل فيها اجيرا في خدمة شركة لوكسوراما' كان يخضع  لرقابة واشراف  هذه الشركة لوكسوراما وهذه الرقابة انتفت  تماما اعتبارا  من تاريخ تعامله مع المدعى عليها.  4- ان المدعي كان مسجلا في الصندوق الوطني للضمان الاجتماعي طيلة فترة  عمله لدى لوكسوراما. واوقف  تسجيله اعتبارا من بدء تعامله مع المدعى  عليها  5- ان المدعي لم يستفد طيلة تعامله مع المدعى عليها من اجازاته السنوية  والمكافآت  السنوية ووجبات  الطعام التي كان يستفيد منها جميع اجراء  المدعى عليها.  وحيث  ان كافة هذه الوقائع الثابتة مجتمعة قد كونت  لدى هذا المجلس   القناعة الكاملة بان المدعي وخلال الفترة الممتدة بين 5/9/967 ولغاية  10/5/972 لم يكن يعمل تحت  ادارة ورقابة المدعى عليها من جهة' ومن جهة  ثانية ان نية الفريقين بالذات  وخلال الفترة المذكورة لم تكن قائمة على  اعتبار علاقتهما التعاقدية علاقة رب  عمل باجير بمفهوم المادة 624 م.ع.  فقرتها الاولى وبالتالي خاضعة للاحكام الالزامية المنصوص  عليها في  قانون العمل وقانون الضمان الاجتماعي."
}