{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55403",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 11 /1983",
  "card_info": {
    "court": "شورى",
    "number": "11",
    "year": "1983",
    "session_date": "28/02/1983",
    "chief": "",
    "members": "خليل ابو\r\nرجيلي (المستشار المقرر)"
  },
  "ruling_text": "*  اصول منح المعونة القضائية  *\nبما ان المستدعية هي  شخص  معنوى وشركة تجارية ويقتضي معرفة ما اذا كان يحق لها مبدئيا ان  تستفيد من المعونة القضائية.  بما ان المشترع اللبناني انشأ المعونة القضائية ونظمها في قانون اصول  المحاكمات  المدنية وقد جاء في بعض  احكامها ما يلي:  المادة 431: يضم الملتمس  الى عريضته شهادة من ادارة المالية على  الضرائب  المباشرة التي يؤديها, ويمكن ان يضم اليها اية شهادة من اية  سلطة صالحة لان تشهد بفقرة. واذا ابرزت  احدى الشهادات  تواطئا وظهر  انها غير صحيحة استهدف  الملتمس  والشخص  الذى اعطاه الشهادة لغرامة  نقدية وللحبس .  المادة 438: تزول المعونة القضائية بوفاة المعان ولا يكن لزوالها مفعول  رجعي ولا يجوز لورثته عند الاقتضاء ان يلتمسوا المعونة القضائية.  بما انه يتضح من هذه الاحكام ان المشترع قصد بوضوح افادة الاشخاص   الطبيعيين من مؤسسة المعونة القضائية اذ عليهم وحدهم تنطبق حالتي الفقر  والوفاة وذلك دون الاشخاص  المعنويين الذين لا تنطبق عليهم هذه الاحوال.  وبما انه فضلا عن ذلك فقد نصت  المادة 602 من قانون التجارة وتحت  عنوان  في اقفال التفليسة لعدم كفاية الموجودات  على ما يلي:  يجوز للمفلس  ولكل شخص  من ذوى الحقوق ان يطلب  في كل وقت  من المحكمة  الرجوع عن هذا الحكم (اى الحكم باقفال التفليسة) اذا اثبت  وجود مال كاف   للقيام بنفقات  التفليسة او سلم الى الوكلاء المبلغ الكافي لها وفي  جميع الاحوال يجب ان توفى اولا نفقات  المداعات  التي جرت  عملا باحكام  المادة السابقة.  وهي تتعلق بتوقف  مجرى اعمال التفليسة لعدم كفاية الموجودات )  وبما ان المادة 12 والمادة 13 من قانون الرسوم القضائية تنصان على ما  يلي:  المادة 12: يفرض  في الدعاوى التي لا تقبل التقدير رسم مقطوع مقداره 20  ل.ل. يستوفى هذا الرسم بكامله عند تقديم الدعوى.  المادة 13: تعتبر الدعاوى التالية في حكم الدعاوى التي لا تقبل التقدير  والخاضعة للرسم المقطوع  1- ..... الخ  56- دعاوى شهر الافلاس  وتعيين تاريخ العجز او تبديله او الاعتراض  على  القرارات  والاحكام الصادرة بها وجميع الدعاوى المتفرغة عن الافلاس ,  عدا الدعاوى المبينة في الفقرات  22 و23 و24 و25 و26 و27 من المادة 11  من هذا القانون  وبما ان الرسم النسبي مفروض  ايضا في الدعاوى المشار اليها في الفقرات   الانفة الذكر من المادة 11 من قانون الرسوم القضائية وهي تتعلق بالافلاس   ودون تمييز في هوية مقدمها.  وبما انه اذا كان التاجر المفلس  لا يعفى من دفع نفقات  المحاكمة فكم  باولى حجة التاجر غير المفلس ."
}