{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62254",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 12 /1983",
  "card_info": {
    "court": "تمييز مدني",
    "number": "12",
    "year": "1983",
    "session_date": "26/04/1983",
    "chief": "كامل ريدان",
    "members": "/طربيه//عون/"
  },
  "ruling_text": "*  امكانية محكمة التمييز من  تلقائها من اثارة عدم دفع الرسوم القضائية من قبل البلدية  *\nوحيث  انه\nلجهة مسألة تعلقه بالانتظام العام فمن الرجوع الى قانون الرسوم القضائية\nيتضح بأن مجمل المواد التي تشير الى تحديد الرسم توجب  استيفأه كما توجب\nفرضه فرضا اي بصورة الزامية قاطعة ومتزامنة من تقديم الدعوى فنصت\nالمادة العاشرة مع انه يستوفى عند تقديم الدعوى ربع الرسم النسبي ...\nكما ان المادة الثانية عشرة المتعلقة بالرسم المقطوع استعملت  عبارة\n\"يفرض  \" واضافت  ان الرسم يستوفى بكامله عند تقديم الدعوى .\nوحيث  يستنتج بأن احكام قانون الرسوم المفروضة بصورة الزامية لا تجوز\nمخالفتها تتعلق بالانتظام العام ويعود للمحكمة امر اثارتها عفوا\nوحيث  انه لجهة معرفة ما اذا كانت  البلدية بعدم دفعها الرسم ارتكبت\nمخالفة قانونية' فمن الاطلاع على المادة 81 من قانون الرسوم القضائية\nالمعدلة بالمرسوم 9796 تاريخ 1968/05/04 يتضح ان النص  يعفى البلديات\nمن \" دفع التأمينات  القضائية فقط  الواردة في النص  تؤكد على عدم اعفاء\nالبلديات  الا من التأمينات  اي من دون الرسوم وبالتالي فأن البلدية\nتكون ملزمة بدفع الرسم وان عدم دفعها اي رسم نسبي او اي رسم مقطوع او اي\nجزء منهما يشكل مخالفة للمادة 81 من قانون الرسوم القضائية .\nوحيث  انه لجهة معرفة ما اذا كانت  هذه المخالفة القانونية تشكل عيبا\nجوهريا' يؤدي الى رد التمييز شكلا فمن الراهن ان ايفاء الرسم هو شرط\nاساسي لقبول استدعاء النقض  بحيث  يتحتم دفعه بتاريخ تقديم الاستدعاء او\nعلى ابعد حد خلال مهلة قبول النقض  حيث  يجوز خلالها التصحيح واكمال\nالنواقص  سندا للمادة 74 من قانون التنظيم القضائي تاريخ 1961/10/16 .\nوحيث  ان الدليل على ما تقدم وان الفقرة الثالثة من المادة 32 من قانون\nالتنظيم القضائي الصادر بالمرسوم رقم 7855 تاريخ 1961/10/16 اوحت  ايداع\nنسخة عن القرار القاضي بمنح المعونة القضائية مع استدعاء النقض  وقد\nجاءت  هذه الفقرة مكملة للمادة 67 من القانون المذكور التي تنص  على ان\nطلب  المعونة القضائية خلال مهلة النقض  يوقف  سير هذه المهلة وهذا يعني\nان يفسح في المجال لان يبت  بأمر المعونة القضائية وتعليق الرسوم قبل\nانقضاء المهلة المذكورة\nوحيث  ان البلدية لم تدفع اي رسم لا نسبي ولا مقطوع لا عند تقديم طلب\nالنقض  ولا خلال المهلة القانونية لقبوله فتكون مراجعتها قد اصبحت\nمردودة شكلا وفقا لما استقر عليه اجتهاد هذه المحكمة ) راجع القرار رقم\n1980/7 (\n*  حق محكمة الاساس  في تقدير  تعويض  الاستملاك وتحديد تاريخ التخمين  *\nوحيث  ان الاسباب  التي اوردها\nالقرار الاستئنافي والمبنية اعلاه والتي يستفاد منها ان السعر الذي\nاعتمدته يساوى الضرر الفعلي بتاريخ الحكم فانها تشكل تعليلا كافيا\nواساسا قانونيا للحكم وفقا لما اوجبته المادة الرابعة اصول مدنية اما\nفيما ذهبت  اليه المحكمة لجهة تقدير الثمن فهذا امر يدخل ضمن سلطان قضاة\nالاساس  في التقدير ولا يقع تحت  رقابة محكمة التمييز فيكون السبب\nالوحيد المدلى به في الاساس  قد جاء في غير موقعه القانوني وهو بالتالي\nمستوجب  الرد"
}