{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62253",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 12 /1983",
  "card_info": {
    "court": "تمييز مدني",
    "number": "12",
    "year": "1983",
    "session_date": "12/04/1983",
    "chief": "سميح فياض",
    "members": "/سابا//شحادة/"
  },
  "ruling_text": "*  السبب  التمييزي المبني على التناقض  في الحيثيات  ومفعول عدم بيان  المميز للنص  القانوني  *\nوحيث  ان المميز لم يعين الفقرة من المادة 61\nتنظيم قضائي الذي يدرج تحتها سبب  النقض  هذا\nوحيث  انه اذا كان يقصد نص  الفقرة الخامسة من المادة 61 المذكورة فان\nالتناقض  في حيثيات  القرار لا يشكل التناقض  في فقرات  الحكم الواحد\nمما يجعل السبب  المدلى به مردودا في سائر الاحوال\n*  مفهوم السبب  التمييزي المبني على فقدان الاساس  القانوني  *\nحيث  ان\nفقدان الاساس  القانوني يتحقق عندما لايعرض  القرار الاستئنافي بصورة\nكافية الوقائع التي استند اليها في تقرير القاعدة القانونية التي طبقها\nاو التي اشترطتها القاعدة من اجل تطبيقها ولا يتحقق عندما يورد القرار\nالوقائع بوضوح ويستخرج منها نتيجة قانونية يرى الطاعن انها لا تتوافق مع\nالحل القانوني الواجب  تقريره بنظر الطاعن الامر الذي يجعل هذا السبب\nمردودا كما هو محدد بعنوانه كونه يخرج عن حكم الفقرة الرابعة من المادة\n61 تنظيم قضائي\nوحيث  ان القرار المطعون فيه عندما اوضح انه ' نظرا لغموض  عبارة سعر\nالمتر المربع الصافي التي استدعت  تفسير العقد من قبل المحكمة لا يمكن\nاعتبار المميز عليه سيء النية يكون قد اورد بصورة كافية الوقائع التي\nاعتمدها لتقرير حسن نية المميز\n*  حق محكمة الاساس  في تقدير مفعول التنفيذ الجزئي للعقد ومدى سوء نية  الفرقاء  *\nوحيث  انه في كل حال اذا كان المميز يستطرد من ضمن هذا السبب\nالى اعتبار ان القرار المطعون فيه قد افتقد الاساس  القانوني عندما\nاعتبر ان هناك تنفيذا جزئياللعقد دون ان يبحث  اهمية الجزء الباقي منه\nدون تنفيذ فان هذه المحكمة قد سبق واوضحت  في ردها على السبب  التمييزي\nالاول ان القرار المطعون فيه كان على حق عندما اعتبر ان المميز عليه قد\nنفذ العقد جزئيا بدفعه مبلغ مئة الف  ليرة عند توقيع الاتفاق واذا كانت\nالمحكمة الاستئنافية قد رفضت  اجابة طلب  المميز الغاء العقد سواء بسبب\nحسن نية المميز عليه ام بسبب  تنفيذه الجزئي للعقد فتكون بذلك قد قررت\nضمنيا ان ما بقي دون تنفيذ وعلى ضوء موقف  الطرفين لا يبرر الغاء العقد"
}