{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50925",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 131 /1983",
  "card_info": {
    "court": "شورى",
    "number": "131",
    "year": "1983",
    "session_date": "11/03/1983",
    "chief": "بشير بيلاني",
    "members": "/سليمان//حيدر/"
  },
  "ruling_text": "*  العيوب  التي تشوب  مراسيم التعيين في الادارات  العامة  *\nبما ان المستدعي يطلب  في المراجعة الحاضرة المقدمة بالاستناد الى  الفقرة الاخيرة من المادة 13 من المرسوم الاشتراعي رقم 112 تقدير  قانونية مرسوم نقله وتعيينه رقم 11650 تاريخ 19/01/969 في ملاك المديرية  العامة للشباب  والرياضة في وظيفة رئيس  قسم التربية البدنية (فئة  ثالثة).  وبما ان المادة 13 من نظام الموظفين الصادر بالمرسوم الاشتراعي رقم  959/112 والمتعلقة بمفعول التعيين ونتائجه تنص  على ما يلي:  1- لا يعين احد الا في وظيفة شاغرة في الملاك ومرصد لها اعتماد خاص  في  الموازنة ووفاقا للاصول التي يحددها القانون.  2- يجرى التعيين في الدرجة الاخيرة من الفئة الا في الحالات  التي ينص   فيها القانون على غير ذلك.  3- يسرى مفعول التعيين ابتداء من تاريخ مباشرة العمل ولا يجوز ان يحدث   اى مفعول رجعي.  4- تبلغ نصوص  التعيين الى مجلس  الخدمة المدنية وديوان المحاسبة.  5- اذا جرى التعيين في وظيفة غير شاغرة في الملاك او في وظيفة لم يرصد  لها اعتماد خاص  في الموازنة يحظر على كل من المصفي والامر بالصرف   تصفية النفقة الناجمة عنه وصرفها حتى ولو وردهما امر خطي بذلك وعلى  الامر بالصرف  ان يبلغ الامر الى وزير المالية والى مجلس  الخدمة  المدنية لاجل العمل على الغاء نص  التعيين.  6- اذا كان التعيين مخالفا للاصول القانونية فيعتبر غير نافذ ولا يترتب   لصاحب  العلاقة اي حق مكتسب  من جرائه حتى يستصدر من المرجع القضائي  المختص  قرارا مبرما بقانونيته.  وبما ان قانونية المرسوم رقم 11650 تتوقف  على جسامة العيب  الذي يشوبه.  وبما ان المخالفات  التي نصت  عليها المادة 13 ليس  لها ذات  الاثر على  صحة مرسوم التعيين بحيث  يكون هذا المرسوم باطلا اذا ما تضمن تعيينا في  وظيفة غير شاغرة او غير مرصد لها اعتماد خاص  في الموازنة بينما لا يؤثر  على صحة هذا المرسوم عدم ابلاغه الى مجلس  الخدمة المدنية وديوان  المحاسبة.  وبما ان الاجتهاد تطبيقا للقواعد القانونية اعلاه قد استقر على التمييز  بين المراسيم غير الموجودة نظرا لجسامة العيوب  التي تعتورها كصدور  مرسوم التعيين عن سلطة غير صالحة صلاحية مطلقة والتي لا يمكن ان تكسب   اى حق ويمكن بالتالي الرجوع عنها في اى وقت  كان, والمراسيم التي بالرغم  من انه يشوبها عيوب  مخالفة القانون والاصول يمكن ان تكسب  الحقوق ولا  يمكن الرجوع عنها الا ضمن مهلة المراجعة  وبما ان مخالفة الاصول القانونية في التعيين المنصوص  عنها في الفقرة 6  معطوفة على الفقرة الاولى من المادة 13 المذكورة لا تجعل التعيين غير  نافذ وغير منشيء للحقوق على ضوء ما تقدم الا عندما تكون على قدر من  الجسامة يجعل القرار المشوب  لها من نوع القرار العديم الوجود.  وبما ان قواعد تفسير النصوص  التي توجب  ان يكون لكل نص  نطاق تطبيق  معين يحول دون اعتبار كل مخالفة للاصول مهما كانت  درجتها هي مخالفة  للقانون تؤدى الى جعل قرار التعيين غير نافذ لان هذا التفسير للفقرة  السادسة يجعل الفقرات  الاخرى دون جدوى طالما ان الحالات  الملحوظة فيها  تكون مشمولة باحكام الفقرة السادسة المشار اليها.  وبما ان المستدعي عين بالاستناد الى المرسوم الاشتراعي رقم 112 في وظيفة  شاغرة في الملاك ومرصد لها اعتماد خاص  في الموازنة وبالتالي لا يكون  مرسوم تعيينه من المراسيم غير الموجودة التي يمكن الرجوع عنها في اى وقت   كان.  وبما ان النظر في تحديد درجة العيب  الذى يشوب  نص  التعيين وبالتالي  سحب  القرار المشوب  بهذا العيب  امر يعود تقديره للسلطة الادارية صاحبة  الحق بالتعيين تمارسه تحت  رقابة هذا المجلس  القضائية.  وبما انه يتبين في القضية الراهنة ولا سيما من اوراق الملف  الادارى ان  المستدعي كان قبل نقله وتعيينه في وظيفة رئيس  قسم في المديرية العامة  للشباب  والرياضة مدرسا من الفئة الرابعة - رتبة ثانية براتب  قدره  /407.5/ ل ل اى تجاوز القمة للرتبة الثانية ذات  الراتب  /375/ ل ل  بدرجة واحدة (الجدول رقم 6 الملحق بالقانون تاريخ 09/05/957 المعدل  بالمرسوم رقم 6167 تاريخ 21/02/1961) واصبح من الجائز ترفيعه الى الرتبة  الاولى في الفئة الرابعة ومن جهة ثانية ثبوت  ادراج اسمه في جدول  الترفيع الذى اودع مجلس  الخدمة المدنية بتاريخ 28/02/968 وصيرورة هذا  الجدول نافذا منذ نهاية اول كانون الثاني 1969 لعدم بت  مجلس  الخدمة -  قبل انتهاء المهلة المحددة في الفقرة الثالثة من المادة 34 من نظام  الموظفين.  وبما ان العيب  الذى يشوب  مرسوم تعيين المستدعي هو انه بالرغم من توفر  جميع شروط الترفيع به من الرتبة الثانية الى الرتبة الاولى في الفئة  الرابعة لم يكن المرسوم القاضي بهذا الترفيع قد صدر بعد.  وبما ان مرسوم الترفيع هذا قد صدر فعليا تحت  الرقم 12475 تاريخ  30/04/969 بالاضافة الى ان المستدعي قد باشر الخدمة وقام بمهام وظيفته  منذ عام 1969 وقبض  رواتبها عن خدمته التي تفوق اربع عشرة سنة وبالتالي  يكون مرسوم تعيينه قد نفذ ونشأ له بموجبه حقوق.  وبما ان مرسوم تعيين المستدعي رقم 11650 والحالة هذه قد اصبح بمنأى عن  الطعن وواقعا في محله القانوني."
}