{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64820",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 132 /1983",
  "card_info": {
    "court": "شورى",
    "number": "132",
    "year": "1983",
    "session_date": "11/03/1983",
    "chief": "بشير بيلاني",
    "members": "/صادر//عيد/"
  },
  "ruling_text": "*  الاحكام التي ترعى قوانين تعويضات  الصرف  من الخدمة  *\nبما ان المستدعي  يطلب  ادخال الخدمات  التي اداها خلال الفترة ما بين 930 و953 في حساب   تعويض  الصرف  من الخدمة المتوجب  له.  وبما ان المستدعى بوجهها لم تدخل هذه الخدمات  في حساب  تعويض  الصرف   على اعتبار ان المستدعي من فئة الاجراء وان المادة 70 من المرسوم  الاشتراعي رقم 959/113 (نظام التقاعد والصرف  من الخدمة) تنص  على انه  لا تدخل في حساب  التعويض  الخدمات  التي اداها الاجير قبل اول كانون  الثاني سنة 1953  وبما ان المستدعي يدلي بانه لم يكن من فئة الاجراء انما كان يعمل بصفة  ميكانيكي تابع للملاك الدائم (ب ) في وزارة الاشغال العامة وبالتالي  يستحق تعويض  الصرف  عن الخدمات  المؤداة منذ دخوله الخدمة سنة 1930  استنادا الى المواد 67-63 من المرسوم الاشتراعي 1959/113  وبما انه يتبين من الرجوع الى ملف  المستدعي الشخصي المبرز في المراجعة  والذى يتضمن وضعية المستدعي ابتداء من سنة 1962:  - انه بموجب  قرار وزير الاشغال العامة رقم 1/195 تاريخ 20/02/962 مدد  استخدام المستدعي بصفة اجير دائم وبتسميته عامل تنظيفات , وان هذا  الاستخدام كان يمدد سنويا بقرارات  صادرة عن وزير الاشغال العامة وبذات   التسمية لغاية صرفه من الخدمة سنة 1970  - ان قرارات  استخدام المستدعي كانت  تتخذ بالاستناد الى المرسوم 6110  تاريخ 10/02/961 (نظام الاجراء) والى انظمة الاجراء الخاصة بوزارة  الاشغال العامة والى قرارات  مجلس  الوزراء الخاصة بتمديد استخدام  الاجراء, وان اجور المستدعي كانت  تسدد من الاعتمادات  المخصصة للاجراء.  وبما انه ثابت  والحالة هذه ان المستدعي عمل منذ 1962 بصفة اجير دائم  وليس  بصفة ميكانيكي تابع للملاك الدائم (ب ).  وبما انه وفيما يتعلق بالفترة السابقة لسنة 962 وبصورة خاصة خلال الفترة  ما بين 1930 و1953 موضوع الخلاف  لا مجال للقول بان المستدعي كان تابعا  للملاك الدائم (ب ) للاسباب  التالية:  1- من الرجوع الى المستند المبرز من المستدعي والمتضمن تحديد الاجور  المترتبة له عن ثمانية ايام عمل سنة 1930 يتبين ان المستدعي تقاضى اجره  بصفة معاون ميكانيسيان (معاون ميكانيكي) وليس  بصفة ميكانيسيان  (ميكانيكي) وعلى اساس  عدد ايام العمل والاجر اليومي.  2- ان الانظمة المتعاقبة المتعلقة بتنظيم وزارة الاشغال العامة منذ دخول  المستدعي الى الخدمة, لا تتضمن وظيفة معاون ميكانيكي في ملاكها الدائم  3- يتبين من بعض  الاحكام الخاصة المتعلقة بوزارة الاشغال العامة ان  وظيفة معاون ميكانيكي هي من الوظائف  التابعة لفئة الاجراء وليس  للملاك  الدائم  وبما انه استنادا الى ما تقدم لا مجال للقول بان المستدعي كان خلال  الفترة ما بين 1930 و953 منتميا للملاك الدائم (ب ) في وزارة الاشغال  العامة انما كان منتميا وفي احسن الاحوال الى فئة الاجراء الدائمين.  وبما ان المادة 70 من المرسوم الاشتراعي رقم 959/113 جاءت  صريحة لجهة  عدم ادخال الخدمات  التي اداها الاجير قبل 01/01/953 في حساب  التعويض .  وبما ان ادعاء المستدعي بان تعويض  صرفه عن الفترة الممتدة من سنة 930  الى سنة 953 لا يخضع لاحكام المادة 70 الآنفة الذكر في غير محله  القانوني لان القاعدة الاساسية في هذا الشأن هي ان تعويض  الصرف  يخضع  لجهة قيام الحق به ولجهة تحديده للاحكام المرعية بتاريخ نهاية الخدمة في  الادارة العامة."
}