{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64873",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 141 /1983",
  "card_info": {
    "court": "شورى",
    "number": "141",
    "year": "1983",
    "session_date": "04/03/1983",
    "chief": "وليم نون",
    "members": "/فياض //ابو رجيلي/"
  },
  "ruling_text": "*  اصول تبليغ الدولة بالمراجعات   المقامة ضدها.  *\nبما ان المعترض  عليها تدلي بان الاعتراض  مقدم بعد  مرور المهلة القانونية لان هذه المهلة تبدأ بالسريان من تاريخ وصول  الاوراق الى دائرة القضايا وتسجيلها في السجل المختص  ولان التوقيع على  دفتر الذمة هو الذي يثبت  حصول التبليغ ولا يحق لدائرة القضايا ان تحتفظ  بسند التبليغ وتمدد بالتالي مهل المراجعة.  وبما انه من الاطلاع على احكام المرسوم الاشترعي رقم 22 تاريخ  1955/01/15 المتعلق بتنظيم هيئة القضايا والذي كان ساري المفعول بتاريخ  تقديم المراجعة الحاضرة يتبين ان حق تمثيل الدولة امام المحاكم كان  محصورا برئيس  دائرة القضايا في وزارة العدل وهذا التمثيل يشمل بصورة  خاصة حق تبليغ القرارات  القضائية النهائية الصادرة ضد الدولة وتقديم  المراجعات  القضائية بشأنها, وذلك نظرا لاهمية هذه المعاملة وما يترتب   عليها من نتائج قانونية خطيرة.  وبما انه لا يرد بان هذا الحل يفسح في المجال لاطالة مهل المراجعات   القضائية ذلك انه ليس  ما يحول دون تبيلغ رئيس  دائرة القضايا بالذات   القرارات  القضائية النهائية الصادرة ضد الدولة عن طريق المباشرين.  وبما ان التبليغات  التي تجري بالشكل الاداري  وتتم بواسطة الدائرة هي  التي تتعلق بتبليغ استدعاء المراجعة واللوائح المتبادلة بين الفريقين  والقرارات  الاعدادية الصادرة عن المقرر اثناء مرحلة التحقيق, عملا  باحكام المادتين 68 و69 من المرسوم الاشتراعي رقم 59/119 المتعلق بنظام  مجلس  شورى الدولة.  وبما انه فيما شاء المشترع تطبيق الاصول الادارية على ابلاغ الدولة  القرارات  القضائية النهائية لكان نص  المرسوم الاشتراعي رقم 22 المذكور  اعلاه صراحة على ذلك.\n*  جواب  الادارة المختصة على مذكرة  ربط النزاع المقدمة الى ادارة اخرى.  *\nبما انه يتبين من مذكرة ربط  النزاع المبرزة ربطا بالستدعاء المراجعة الاساسية ان الشركة المستدعية  وجهت  مذكرتها الى رئيس  مجلس  الوزراء والى وزير الانباء دون سواهما  وذلك بتاريخ 19 كانون الثاني 1959.  وبما ان الشركة المستدعية لم تثبت  انها ربطت  النزاع مع ادارة الجمارك  او وزارة المالية وان مذكرة ربط النزاع قد احيلت  الى وزارة المالية.  وبما ان المراجعة تقدمت  ضد الدولة اللبنانية (وزارتي الانباء والمالية)  ولم تدع الدولة بالعيب  الشكلي الناجم عن عدم ربط النزاع مع وزارة  المالية واجابت  في اساس  النزاع, مما يؤدي الى اعتبار النزاع مربوطا مع  الوزارة المذكورة اسوة بما هي الحال مع وزارة الانباء ويفتح في المجال  لبحث  مسؤولية الدولة عن قرار كل من الوزارتين تجاه الشركة المستدعية.\n*  شروط التعويض  عن الضرر اللاحق  بالمتعاقدين مع الادارة نتيجة حذف  بعض  بنود العقد قبل التوقيع عليه.  *\nوبما انه بتاريخ 1961/05/21 احال وزير المالية على رئاسة المجلس  الاعلى  للجمارك كتابا مرفقا بالملف  المتعلق بانشاء محطة التلفزيون يطلب  فيه  ابداء الرأي بنص  المادة 18 من مشروع الاتفاق, وهي المادة المتعلقة  باعفاء تجهيزات  المحطة من الرسوم الجمركية.  وبما ان رئيس  المجلس  الاعلى للجمارك في كتابه المؤرخ في 1956/05/24  اجاب  ان المادة 18 من مشروع الاتفاق لا تعطي اصحاب  العلاقة اي امتياز  او حق بشكلها الحالي لكن التجارب  قد علمته ان مثل هذه النصوص   \"المطاطة\"القابلة للاخذ والرد غالبا ما تفتح مجالا \"لسيء النية وممتهني  استغلال الظروف  من بعض  رجال الاعمال وبعض  المحامين فيلجون باب   التأويل والتفسير وغالبا ما يخرجون بمغانم سائغة على حساب  الخزينة التي  يستحلون مالها\" وختم بالقول \"قطعا لكل محاولة من هذا القبيل يفضل ان  يحذف  هذا النص  لا سيما وان غالبية التجهيزات  الضخمة هي تابعة في  التعرفة العادية للاعفاء او لرسوم مخفضة\"  وبما ان وزارة الانباء اعدت  مشروع اتفاقية ادخلت  عليه بعض  التعديلات   ومن بينها حذف  المادة 18 المتعلقة بالاعفاء الجمركي وعلى هذا الاساس   قرر مجلس  الوزراء بتاريخ 1956/08/09 اعطاء المستدعيين ترخيصا بانشاء  محطة التلفزيون وفقا للشروط الواردة في مشروع الاتفاق,  وبما ان الشركة المستدعية تقدمت  بتاريخ  1958/06/25 باستدعاء الى رئيس   المجلس  الاعلى للجمارك تطلب  فيه اعفاءها من الضريبة الجمركية على  المعدات  والالات  الخاصة بتجهيز محطتها اسوة بالصناعات  المشابهة لصنع  الافلام والاسطوانات  والتي تبلغ قيمتها /650000/ دولار, فافاد رئيس   المجلس  الاعلى للجمارك بتاريخ 1958/10/09 بان الاصناف  الازمة لتأسيس   المحطة تخضع بحكم النصوص  الحالية لرسوم مختلفة بحسب  الاوضاع التعرفية  التي تصنف  فيها, وان الحل الانسب  هو بحصر نطاق الاعفاء ضمن اطار  المعدات  اللازمة للتجهيز فقط, وان يصار الى اعفاء هذه الالات  والاجهزة  والمعدات  الفنية بصورة اجمالية وبموجب  مرسوم وضمن الشروط التي تحددها  ادارة الجمارك واهمها وان تتقدم الشركة بلائحة مفصلة لكافة الالات   والاجهزة والمعدات  الفنية اللازمة للمشروع.  وبما ان وزير المالية رفض  منح الاعفاء في كتابه المرسل الى المجلس   الاعلى للجمارك معللا رايه بان اصحاب  العلاقة لم تفرض  عليهم اية  عائدات  سنوية كما هي الحال في القضايا المماثلة, ويكونون بالتالي قد  عوملوا في حال منحهم الاعفاء معاملة تفضيلية, وبان اعفاء الشركة في حال  اقراره يشكل سابقة خطرة تفتح باب  الاستفادة من الاعفاء لكل مشروع جديد  مما يلحق هذا التدبير من اضرار بمصالح الخزينة.  وبما ان مجلس  الوزراء قرر بتاريخ 1958/12/13 عدم الموافقة على طلب   الاعفاء, ثم اكد قراره بتاريخ 1959/05/06, فاضطرت  الشركة المستدعية لان  تدفع الرسوم الجمركية على الاجهزة التي استوردتها من الخارج.  وبما ان موضوع المراجعة الحاضرة ينحصر في طلب  الشركة المستدعية التعويض   عليها عن الضرر الذي لحق بها من جراء حذف  النص  المتعلق باعفاء  تجهيزاتها من الرسوم الجمركية والذي يوازي قيمة الرسوم الجمركية التي  سددتها.  وبما ان الشركة المستدعية تسند مراجعتها الى سبب  وحيد وهو ان الاتفاق  الثلاثي المعقود بينها وبين وزارة الانباء قد بني فيما يتعلق بالرسوم  الجمركية على خطأ فادح ارتكبته ادارة الجمارك بافادتها ان الاجهزة  اللازمة لتنفيذ العقد تابعة في التعرفة العادية للاعفاء او الرسوم  المخفضة, وقد تبين بعد اجراء العقد انها خاضعة لرسوم مرتفعة, وانه لو  كانت   تشك في صحة افادة الجمارك لما كانت  اقدمت  على توقيع العقد ولما  كانت  قبلت  بالشروط الباهظة التي وضعت  فيه على عاتقها لمصلحة الدولة.  وبما انه يستنتج مما تقدم ان الشركة المستدعية بتقديمها المراجعة ضد  الدولة بوصفها ممثلة بوزارتي الانباء والمالية تعتبر ان الدولة تتحمل  نوعين من المسؤولية, اولهما المسؤولية عن الخطأ الذي ارتكبته ادارة  الجمارك باعطائها معلومات  مغلوطة وثانيهما المسؤولية التعاقدية الناجمة  عن قيام وزارة الانباء بحذف  النص  المتعلق بالاعفاء من بنود العقد.  وبما ان المادة 18 التي جرى حذفها من مشروع الاتفاق تنص  على ما يلي.  \"ينظر في قضية الاعفاء الجمركي على جميع المعدات  والاجهزة الخاصة  لمشروع التلفزيون التي يستوردها الفريق الثاني في نطاق الامكانات  التي  تجيزها القوانين والانظمة المرعية الاجراء\".  وبما ان هذه المادة لا تعطي الشركة المستدعية اي حق مكتسب  بالاعفاء لان  الغاية منها كانت  اخضاع موضوع الاعفاء الى الامكانات  التي تجيزها  القوانين والانظمة المرعية الاجراء.  وبما ان النص  بالشكل الذي ورد فيه لا يمكن ان يفسر بانه وعد بالاعفاء  ذلك ان الوعد بالاعفاء كالاعفاء ذاته حتى يكون ملزما يجب  ان يكون صريحا  لا التباس  فيه, وان مجرد القبول بالنظر في القضية على ضوء الامكانيات   التي تجيزها القوانين لا ينتج عنه وعد بالاعفاء لا يدخل ضمن صلاحيات   الواعد.  وبما ان اقرار حذف  المادة من اجل تفادي التمادي في التفسير, كما اقترحه  المجلس  الاعلى للجمارك, جاء ليوضح مدى الموجب  الذي كانت  وزارة  الانباء ستتعهد بتنفيذه, اي القبول بالاعفاء اذا سمحت  به القوانين  والانظمة, وهذه النتيجة هي حتمية في حال اقرار مجلس  الوزراء الاعفاء  فيما بعد بناء لطلب  الشركة المستدعية ليس  بامكان وزارة الانباء ان  تحرم هذه الاخيرة منه او ان تمنحه لها.  وبما ان المفعول الوحيد الذي كان سيكون لنص  المادة 18 من مشروع الاتفاق  فيما لو بقيت , ان تضمن للشركة \"نظر\" وزارة الانباء في قضية الاعفاء.  وبما ان الشركة المستدعية لم تثبت  ان وزارة الانباء تصرفت  تصرفا  يستفاد منه انها عارضت  في حصول الشركة المستدعية على الاعفاء او عرقلت   طلب  الاعفاء وحرمتها من جراء ذلك من الامكانية التي تجيزها القوانين  والانظمة, لا بل بالعكس  فقد عملت  الوزارة ما في وسعها لحمل مجلس   الوزراء على استجابة طلب  الشركة المستدعية.  وبما انه, من جهة اخرى فان المعلومات  الخاطئة الصادرة عن المجلس   الاعلى للجمارك دخلت  الاطار التعاقدي القائم بين وزارة الانباء والشركة  المستدعية وادت  الى تعديل العقد, وبالتالي يمكن وصف  ادعاء الشركة  المستدعية في هذا الاطار بان سبب  التعديل كان الغلط الذي وقع فيه  الفريقان المتعاقدان.  وبما ان الغلط المشترك في حال اعتباره جوهريا يؤدي الى بطلان العقد,  وبالتالي كان على الشركة المستدعية ان تطلب  الابطال لكنها لم تفعل, مما  يدل على ان الغلط لم يكن جوهريا, وقد اكتفت  بايجاد مفاعيل للتعديل على  ميزانية العقد.  وبما ان قبول الشركة المستدعية بنص  المادة 18 يشير الى معرفتها المسبقة  بامكانية عدم حصولها على الاعفاء, ما دام ان هذا الاعفاء مرتبط بالنصوص   القانونية المرعية الاجراء وليس  في وجود او عدم وجود نص  المادة 18 في  العقد, وذلك فمهما كان رأي ادارة الجمارك في الموضوع لما كان له اي  تأثير على ميزانية العقد, بقيت  المادة 18 او حذفت  من العقد.  وبما انه بالاضافة الى ما تقدم ومن ناحية درس  موضوع مسؤولية الادارة  خارج الاطار التعاقدي يتبين ان الادارة المسؤولة عن المعلومات  الخاطئة  هي ادارة الجمارك.    وبما انه من الثابت  ان الشركة المستدعية لم تطلب  من ادارة الجمارك  ابلاغها بشكل رسمي او غير رسمي او كلفتها باجراء حساب  الرسوم المتوجبة  في ضوء التعرفة العادية وبكل حال فان الملف  الاداري العائد لطالب   الترخيص  لم يكن يحتوي على لائحة بالمعدات  التي تنوي الشركة استيرادها  ولم يكن بالتالي في وسع ادارة الجمارك اعطاء معلومات  اكيدة في الموضوع.  وبما ان طلب  المعلومات  صدر عن وزارة المالية واعطيت  المعلومات  لهذه  الوزارة فالمعلومات  لها اذن صفة المراسلات  الداخلية التي لا يمكن ان  ترتب  على الادارة المسؤولية الناجمة عن المعلومات  الخاطئة لان الادارة  اعطت  لذاتها هذه المعلومات  وليس  للشركة المستدعية.  وبما ان ادارة الجمارك اشارت  في كتابها بصورة استطرادية وعامة الى وجوب   تطبيق التعرفة العادية والى ما تتضمنه هذه التعرفة العادية بالنسبة الى  غالبية التجهيزات  الضخمة \" فكان اذن على الشركة المستدعية التي تعلم ان  المعلومات  هذه تدخل ضمن اطار المراسلات  الادارية الداخلية ان تتقدم  بطلب  مباشر الى ادارة الجمارك يتضمن تعداد المعدات  الضخمة التي تنوى  استيرادها لمعرفة معدل الرسوم الجمركية المتوجب  عليها, وذلك حتى يمكن  اسناد مسؤولية الادارة على اساس  المعلومات  الرسمية التي تعطيها اياها.  وبما انه, بكل حال, فان المادة 18 المحذوفة من الاتفاقية التي لا تتضمن  اعفاء الشركة المستدعية من الرسوم لا وعدا بالاعفاء, تضمنت  فقط قبولها  انه سوف \" ينظر في قضية الاعفاء الجمركي\" في ضوء القوانين والانظمة, ومن  الثابت  ان هذا النص  يتبنى حلا للقضية ليس  له اي تأثير على حقوق  الشركة المستدعية مستقبلا, ذلك ان الباب  ظل مفتوحا على مصراعيه للاعفاء  اكان نص  المادة 18 واردا في عقد الاتفاق او محذوفا منه.  وبما ان المعلومات  المعطاة الى وزارة المالية من قبل المجلس  الاعلى  للجمارك لم يكن لها اي تأثير على حق الشركة المستدعية بالاعفاء المرتبط  اصلا بالوضع التشريعي والنظامي المدعى الاجراء في الموضوع والذي يجري  البحث فيه بتاريخ لاحق للعقد  وبما ان مراجعة الشركة المستدعية تكون والحالة هذه مستوجبة الرد ولم يعد  من حاجة لبحث باقي الاسباب والحجج المدلى بها في الفريقين"
}