{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62223",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 15 /1983",
  "card_info": {
    "court": "تمييز مدني",
    "number": "15",
    "year": "1983",
    "session_date": "09/06/1983",
    "chief": "سليم العازار",
    "members": "/الحجار//مغنية/"
  },
  "ruling_text": "*  القرار الصادر عن القضاء المستعجل استئنافا في دعوى ايجارات  لا تقبل  التمييز اذا كان لا يقبله لو انه صدر في نفس  الموضوع عن قاضي الاساس  *\nحيث  ان المميز ضدها دفعت  بعدم قابلية القرار الاستئنافي للنقض  لان\nالمدعى عليه اصلا ' المميز يسند مشروعية اشغاله للمأجور الى عقد ايجار\nصادر عن المالكه ويضحى النزاع في قضية من قضايا الايجارات  التي لا تقبل\nالتمييز وفقا لاحكام المادة - 148 - تنظيم قضائي\nوالتدبير المستعجل الصادر بشأن نفس  النزاع يتبع حكم الاساس  لجهة قبوله\nالتمييز.\nحيث  ان القرار الاستئنافي  المطعون فيه صادر عن محكمة الاستئناف  في\nبيروت  ' العائد اليها ' النظر استئنافا في الاحكام المستعجلة\nوحيث  ان محكمة الاستئناف  هذه قضت  بقرارها المذكور بقبول الاستئناف\nشكلا وبرده اساسا تصديق  الحكم المستأنف  الذي قضى ' وفقا للقضاء\nالمستعجل ' بالزام مصطفى ربابه ' المميز باخلاء المسكن الذي يشغله بدون\nمسوغ شرعي\nوحيث  ان القضاء المستعجل ' توصل الى هذه النتيجة بعد ان بحث  من حيث\nالظاهر'عقد ايجار المدعية ' المميز ضدها ' ومزاعم المدعى عليه ' المميز\nوما يدعيه من عقد ايجار ' اذ لا بد من اجل التحقق من مشروعية الاشغال من\nبحث  صحة عقد ايجار كل من الفريقين والعمل بموجب  الصحيح منهما واستبعاد\nالاخر .\nوحيث  انه ' حكما وجب  بحث  صحة عقود الايجار او مفاعيلها او مشتملاتها\nغدا البحث  عائدا لقضية من قضايا الايجارات  ولو كانت  القضية معروضه\nوفقا للاصول المستعجلة . وامتنع طلب  النقض  قانونا وفقا للمادة 148 -\nتنظيم قضائي\nوحيث  ان القضاء المستعجل ' عندما يبحث  طلبا مستعجلا تبريرا لاتخاذ\nتدبير مستعجل او رد الطلب  انما يبحث  النزاع  المعروض  وفقا لظاهر\nالحال ومقصده دائما الحق المنازع فيه . يقدر الادلة ويبحث  النقاط\nالقانونية والواقعية ظاهريا ' دون ان يصدر حكم بفصل اساس  الحق .  ولكنه\nيلامس  ذلك  وان لم يفعل ' توصلا لمعرفة الحق  الجدير بالحماية\nوحيث  ان القضاء المستعجل ' وان وجب  ان يبقى ضمن الاطر المرسومة له '\nمن استعجال وعدم مساس  باساس  الحق ' الا انه لا يمكن ان يتغرب  عن ساحة\nالنزاع الدائر حول الحق  المنازع فيه . فهو جزء متقدم من ذلك الاجراء\nالقضائي يحافظ على سلامة المال محل الحق ويدراء الضرر عنه .\nوحيث  ان القضاء المستعجل وقضاء الاساس  ' هما حيال منازعة في حق معين '\nقضاء واحد ' يستغرق  في حالات  كثيرة الثاني الاول ويطبق  قضاء الموضوع\nالاصول المستعجلة .\nوحيث  يتضح ' مما تقدم ان القرارات  الصادرة عن القضاء المستعجل لا تقبل\nالتمييز اذا كانت  لا تقبله لو صدرت  في نفس  الموضوع عن قضاء الاساس  .\nوحيث  ان المدعية ' المميز ضدها ' لو طرقت  باب  محكمة الاساس  وطلبت\nمن قاضي الاجور اخراج  المدعى عليه المميز ' من المسكن الجارى في\nاجارتها والموجودة فيه امتعتها واجيب  لطلبها وصدق  هذا الطلب  استئنافا\nلا متنع قانونا ' طلب  نقض  القرار الاستئنافي لصدوره في قضية من قضايا\nالايجارات  .\nوحيث  خلاصة القول ان القرار الصادر عن القضاء المستعجل استئنافا لا\nيقبل التمييز اذا كان لا يقبله لو انه صدر في نفس  الموضوع عن قضاء\nالاساس\nوحيث  ان الاساس  في هذه القضية تتعلق  بالايجارات  ولا يقبل النقض\nوفقا لاحكام المادة - 148 - تنظيم قضائي"
}