{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64874",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 151 /1983",
  "card_info": {
    "court": "شورى",
    "number": "151",
    "year": "1983",
    "session_date": "22/03/1983",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينه/"
  },
  "ruling_text": "*  تأثير وفاة احد الخصوم او استقالة الوكيل او وفاته على  الاستدعاء المقدم الى مجلس  شورى الدولة.  *\nبما ان المادة 75 من قانون  مجلس  شورى الدولة الموضوع موضع التنفيذ بموجب المرسوم رقم 60434 تاريخ  1975/06/14 لم توجب  بطلان الاستدعاء حكما عند علم المجلس  بوفاة احد  الخصوم او استقالة احد الخصوم او استقالة او وفاة الوكيل بل اعطت   الامكانية للهيئة الحاكمة ان تقرر ذلك في غرفة المذاكرة.  وبما ان المجلس  لا يرى في حال المراجعة الحاضرة بعد وضع التقرير  والمطالعة وقد اصبحت  المراجعة جاهزة للحكم بطلان الاستدعاء.  وبما ان الاستئناف  ورد خلال مهلة عشرة ايام من تاريخ ابلاغه للمستأنف   وفق احكام المادة 93 من المرسوم الاشتراعي رقم 1942/148 الذي كان سائدا  عند صدور القرار المستأنف  وقد توافرت  فيه سائر الشروط فيكون مقبولا  شكلا.\n*  اصول الاعتراض  على الخبير المعين  *\nوبما ان ما تدلي البلدية به  طعنا في شخصية الخبير لا قيمة قانونية له بعد تقديم التقرير بل كان  عليها ان تدلي بذلك عند تبليغها بتاريخ 1964/05/14 قرار المقرر السابق  القاضي بتعيين السيد عبد الله سعيد القادري خبيرا.\n*  اصول الترخيص  بالبناء واعتبار الرخصة قائمة اذا لم تجب   البلدية على طلب  الترخيص .  *\nوبما انه ثابت  ان المستأنف  تقدم بطلب   رخصة بناء ملعب  من الاسمنت  وتصوينه ومراحيض  في عقاره رقم 142 -  الراسية- زحلة- بتاريخ 1962/07/20 وقد اغفلت  البلدية البت  بطلبه  فاعتبر المستأنف  انه رخص  له ضمنا عملا بالمادة 2 المعدلة من قانون  البناء وباشر العمل غير ان البلدية كلفته بالغرامة عملا باحكام قانون  البناء لعدم تقيده بالقانون المذكور لا سيما لعدم دفعه الرسوم المتوجبة  ضمن المهلة القانونية.  وبما ان الفقرة الاخيرة من المادة 2 المعدلة من قانون البناء تنص  على  انه \"اذ قدم للادارة طلب  للحصول على رخصة بناء, فعليها ان تعطي وصلا به  وعليها ان تبلغ قرارها في مهلة اقصاها ثلاثين يوما من تاريخ تقديم الطلب   اذا كان البناء على جوانب  الطريق او ساحة عمومية لها خريطة تخطيط  مصدقة فعلى الادارة ان تبلغ قرارها في مهلة حدها الاقصى اربعة اشهر,  واذا لم تتخذ الادارة قرار تبلغه في المهلة المتقدم ذكرها, فيمكن الطالب   اعتبار نفسه مرخصا له بالشروع في الاشغال شرط ان تجيء الانشاءات   مطابقة للقوانين المرعية, وان يتقدم لدفع الرسوم القانونية خلال شهر على  الاكثر من تاريخ مضي المهل المحددة اعلاه\".  وبما انه يستفاد من نص  المادة 2 المذكورة ان المشترع فرض  شرطين لتوفر  الترخيص  الضمني وهذان الشرطان هما ان تجيء الانشاءات  مطابقة للقوانين  المرعية وان يتقدم طالب  الرخصة لدفع الرسوم او الاعراب  عن رغبته بدفع  الرسوم خلال شهر على الاكثر من تاريخ انقضاء مهلة الشهر الاول على تقديم  الطلب  (القرار رقم 402 (مجلس  القضايا) تاريخ 1974/02/12 ميلاد فخري/  بلدية بيروت  وجان زلزل والقرار رقم 73 تاريخ 1979/03/13 بلدية بيروت /  شركة المركز المدني سان شارل).  وبما ان المستأنف  تقدم بطلب  الرخصة في 1962/07/20 وانقضت  مهلة الشهر  الاول في 1962/08/21 فتكون مهلة الشهر الثاني التي يجب  خلالها التقدم  لدفع الرسوم القانون بدأت  في 1962/08/12.  وبما ان المستأنف  لم يدفع الرسوم المتوجبة ولم يعرب  عن رغبته لدفع ما  يتوجب  عليه من رسوم ليقوم بدفعها وان دفع تلك الرسوم في المراجعة  الحاضرة غير ناتج  عن فعل الادارة.  وبما ان فرض  الرسم والجزاء على المستأنف  عملا باحكام القانون يكون  واقعا موقعه القانوني ويقتضي تصديق القرار المستأنف  لهذه الجهة  بنتيجته."
}