{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64870",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 152 /1983",
  "card_info": {
    "court": "شورى",
    "number": "152",
    "year": "1983",
    "session_date": "22/03/1983",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينه/"
  },
  "ruling_text": "*  الوصف  القانوني لقرارات  رئيس  البلدية المتعلقة بتكليف  ضريبي  وطرق الطعن بها  *\nوبما ان طلب  الشركة المستدعية المتضمن ابطال قرار  رئيس  البلدية لا يشكل عملا منفصلا (ACTE DETACHABLE) يصلح ان يكون  موضوعا لمراجعة ابطال مستقلة امام مجلس  شورى الدولة لانه عندما ترفض   الادارة اعفاء مكلف  ما من احكام قانون ضريبي ام عندما تطبق عليه هذا  القانون تطبيقا خاطئا ام عندما ترفض  ان تعيد له زيادة ما سبق لها  واستوفته من ضرائب  وغرامات  فان هذا العمل لا يؤلف  عملا منفصلا يمكن  الطعن فيه مباشرة امام مجلس  شورى الدولة بل يعود امر النظر به بداية  الى قاضي الضرائب  وفق الاصول المتبعة.  وبما انه فضلا عما تقدم ان بعض  القرارات  الادارية الفردية ومن بينها  القرار المطعون فيه لا تعتبر اعمالا منفصلة ولئن كانت  بحد ذاتها لا  تتعلق بالتكليف  غير انها تنتج مفاعيلها عليه ولا يمكن الطعن فيها الا  امام قاضي الضرائب .  وبما ان مجلس  شورى الدولة الناظر في القضايا الضريبية ليس  صالحا للنظر  بداية باي نوع من الدعاوى التي تقدم مباشرة امامه لان صلاحيته كقاضي  ضريبي تنحصر في الامور التي تعود بداية للجنة الاعتراضات .  وبما انه ما دام ان مجلس  شورى الدولة مرجعا استئنافيا لقرارات  لجنة  الاعتراضات  على الرسوم البلدية فان هذه المراجعة المقدمة مباشرة لدى  المجلس  بهذا الخصوص  تكون مردودة لعدم الصلاحية.  وبما ان قرار رئيس  البلدية المطعون فيه ليس  من شأنه ان يلحق ضررا  بالشركة المستدعية ما دام انه يحق لها ان تعترض  على تكليفها بالضريبة  من جراء القرار المذكور لان طلبها الاساسي باعفائها من قانون الرسوم  البلدية يمكن ان تقدمه الى اللجنة كوسيلة دفاع او كدفع توصلا لابطال  الرسوم المفروضة عليها ولا يمكن ان يقدم هذا الطلب  مباشرة الى مجلس   شورى الدولة.  وبما ان الاجتهاد يعطي القاعدة \"عملا من شأنه ان يلحق ضررا\" معنى خاصا  في القضاء الضريبي اذ ان القرارات  الادارية الفردية ذات  الطابع الخاص   لا تلحق ضررا كلما تتصل اتصالا وثيقا بالتكليف  او لها تأثير عليه لانها  تؤلف  جزأ من اصول المحاكمات .  وبما ان قضايا الصلاحية تتعلق بالانتظام العام وعلى القاضي اثارتها  عفوا."
}