{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62105",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 15 /1983",
  "card_info": {
    "court": "تمييز مدني",
    "number": "15",
    "year": "1983",
    "session_date": "26/04/1983",
    "chief": "كامل ريدان",
    "members": "/طربيه//عون/"
  },
  "ruling_text": "*  تاريخ سريان مهلة الاستئناف   بالنسبة للنيابة العامة  *\nوحيث  ان المادة 509 الانفة الذكر اعتبرت  ان\nمهلة الاستئناف  تبتدىء من تاريخ النطق بالحكم' اذا كان مقدما من\nالنيابة العامة او اذا كان موجها ضد حكم صادر عن قاضي الصلح بشرط ان\nيكون الفريقان في الحالة الثانية قد ابلغا عند ختام المحاكمة التاريخ\nالذي تعين لتفهيم الحكم\nاما عندما لم تعد النيابة العامة تمثل امام محكمة البداية ولا الحاكم\nالمنفرد استنادا لاحكام التنظيم القضائي الاخير' فان تطبيق الفقرة\nالثانية من المادة 509 اصول مدنية المدرجة اعلاه لم يعد ممكنا' اذ لا\nيعقل ان تسري مهلة الاستئناف  على النيابة العامة دون ان تكون حاضرة\nجلسة تفهيم الحكم او دون ان يكون بامكانها الحضور من الوجهة القانونية'\nخاصة وانه لا يوجد في قانون اصول المحاكمات  المدنية ما يوجب  على قلم\nمحكمة الدرجة الاولى ارسال الاحكام المدنية البدائية الى النيابة العامة\nقبل انصرام مهلة الاستئناف  اسوة بما هو وارد في المادة 107 من قانون\nالتنظيم القضائي الصادر عام 1961 التي توجب  على القاضي المنفرد الجزائي\nارسال الاحكام التي يصدرها خلال عشرة ايام الى النيابة العامة للنظر\nبامر استئنافها\nوحيث  على ضوء ما ذكر اعلاه' لا تكون محكمة الاستئناف  قد اخطات  في\nتفسير المادة 509 اصول مدنية ولا تكون اخطات  في تطبيقها مما يوجب  رد\nالسبب  التمييزي الاول المدلى به لهذه الجهة لعدم قانونيته\n*  اصول الادلاء بالدفع الشكلي  المبني على عدم ابراز نسخة طبق الاصل عن الحكم البدائي المستانف  *\nوحيث\nمن الرجوع الى المادة 512 اصول مدنية' تبين انها اوجبت  على المستانف '\nعند تقديم استدعاء الاستئناف ' ان يضم اليه صورة عن القرار المطعون فيه\nوصورة عن الاوراق الثبوتية التي يقصد استعمالها لاول مرة استئنافا\nوحيث  ان المادة المذكورة لم توجب  ان تكون صورة القرار المستانف  مصدقة\nاو طبق الاصل عن الحكم المستانف  كما ورد ذلك صراحة في المادة 72 من\nقانون التنظيم القضائي بالنسبة للاصول الواجب  مراعاتها عند تقديم\nاستدعاء النقض  كمحكمة التمييز\nوحيث  انه اذا كان المقصود من قول الطاعنين بان صورة الحكم البدائي غير\nالمصدقة والمبرزة مع استئناف  النيابة العامة قد اثارت  بذهنها الشكوك\nوالالتباس  حول مطابقتها للاصل فانه كان عليهما الادلاء بهذا الامر\nاستئنافا\nوحيث  طالما ان الالتباس  المشكو منه' يفرض  تحققه' عندما كانت  الدعوى\nلا تزال امام محكمة الاستئناف ' لا يشكل مخالفة لقاعدة من قواعد\nالانتظام العام وانما قد تشكل عند اثارته الشك في ذهن المستانف  ضدهما'\nمخالفة لاجراء وضع اصلا لمصلحة هذين الاخيرين' فاذا لم يثيراه استئنافا\nفانه لا يمكن للمحكمة ان تثيره عفوا\nوحيث  تبعا لما تقدم وتاسيسا عليه لا تكون محكمة الاستئناف  قد خالفت\nالمادة 512 اصول مدنية\n*  طبيعة الاختصاص  في قضايا  الجنسية والخصومة فيها  *\nوحيث  انه بالنسبة للشق الثاني من السبب\nالتمييزي الثاني فان بحث  محكمة الاستئناف  بنوع الدعوى وهل هي دعوى\nجنسية ام دعوى نفوس ' كان لازما وضروريا من اجل تقرير صلاحية المحكمة\nالتي اصدرت  الحكم البدائي' خاصة وانه بمقتضى المادة الاولى من القانون\nرقم 68 تاريخ 3067/12/04 فان قيد المكتومين المسند لاحكام معاهدة لوزان'\nوالقرار رقم 2825 تاريخ 30 اب  سنة 3024 هو من صلاحية محكمة البداية\nدون سواها' كما انه بمقتضى المادة 2 من ذات  القانون' لا تسمع الدعاوى\nالمنصوص  عنها في المادة الاولى منه الا بوجه الدولة اللبنانية كفريق\nاصلي في الدعوى وتعتبر النيابة العامة فريقا منضما\nوحيث  ان الصلاحية المشار اليها اعلاه هي صلاحية مطلقة تتعلق بالانتظام\nالعام' ذلك ان محكمة البداية هي محكمة الدرجة الاولى العادية ذات\nالولاية الشاملة عملا باحكام المادة 37 من التنظيم القضائي' كما ان\nصلاحيتها هذه بالنسبة لدعاوى الجنسية قد تاكدت  وتكرست  بنص  خاص  في\nالمادة الاولى من القانون رقم 68 تاريخ 1967/12/04 اما القاضي المنفرد\nفصلاحيته محددة حصرا بمقتضى المواد 31 حتى 36 من ذات  التنظيم القضائي\nوحيث  انه متى كانت  النقطة تتعلق بالصلاحية المطلقة فانه يعود للمحكمة\nان تثيرها عفوا وبدون حاجة لاثارتها من قبل الفرقاء في الدعوى\nوحيث  ان قول محكمة الاستئناف  بانه كان على محكمة الدرجة الاولى ان\nتدعو الدولة للمحكمة لان المنازعة هي دعوى جنسية' كان طبيعيا ومنطقيا\nلانه استكمال لبحث  امر الصلاحية على اعتبار انه متى اعتبرت  الدعوى من\nصلاحية محكمة البداية وانها دعوى جنسية' فان القول بوجوب  دعوة الدولة\nيصبح امرا طبيعيا طالما ان دعاوى الجنسية لا تسمع الا بوجه الدولة\nاللبنانية كفريق اصلي\nوحيث  استنادا لما تقدم لا تكون محكمة الاستئناف  قد خالفت  المواد 4 و5\nو520 اصول مدنية لا بل على العكس  من ذلك فانها تكون قد تقيدت  باطار\nالنزاع المعروض  عليها بحيث  يضحى الشق الثاني من السبب  التمييزي\nالثاني مستوجب  الرد لعدم قانونيته\nوحيث  انه متى كان الدفع يتناول الصلاحية المطلقة فانه يمكن الادلاء به\nفي اي دور من ادوار المحاكمة كما يمكن للمحكمة الادلاء به عفوا )تراجع\nالمادة 81 اصول مدنية("
}