{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50950",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 168 /1983",
  "card_info": {
    "court": "شورى",
    "number": "168",
    "year": "1983",
    "session_date": "22/03/1983",
    "chief": "بشير بيلاني",
    "members": "/سليمان//حيدر/"
  },
  "ruling_text": "*  مفعول مرسوم التخطيط على اكمال البناء موضوع ترخيص  سابق  *\nبما ان المستدعي تقدم من بلدية برج البراجنة بطلب  للحصول على ترخيص   للبناء في العقار رقم 343 برج البراجنة بتاريخ 12/09/966 وانه انقضت   مهلة الاربعة اشهر المنصوص عليها في المادة الثانية من قانون البناء  الذى كان مرعي الاجراء بتاريخ تقديم الطلب , دون اتخاذ البلدية المذكورة  اى قرار في شأنه, وان المستدعي عملا بنص  المادة المذكورة اعتبر نفسه  مرخصا ودفع الرسوم المتوجبة خلال المهلة القانونية ونفذ المرحلة الاولى  من البناء المتعلقة بالملجأ, وانه بعد انتهاء الملجأ وتثبت  الدفاع  المدني والتنظيم المدني من مطابقته للقوانين المرعية تقدم المستدعي من  البلدية بتاريخ 26/09/969 بطلب  لدفع الرسوم عن مرحلة البناء الثانية  فاجيب  بموجب  الكتاب  المطعون فيه برفض  طلبه بداعي عدم موافقة التنظيم  المدني على الترخيص .  وبما ان البلدية المستدعى بوجهها اوضحت  في لوائحها سبب  الرفض  وهو  صدور مرسوم التخطيط رقم 11431 تاريخ 06/12/968 الذى يصيب  كامل عقار  المستدعي.  وبما ان اجتهاد المجلس  سار على اعتبار ان تعليق السماح بتنفيذ كامل  رخصة البناء على اتمام انشاء الملجأ لا يمس  بوحدة الرخصة, وانه يترتب   عن تنفيذ المرحلة الاولى منها المتعلقة بالملجأ طبقا للقانون وللخرائط  الموافق عليها حق في تنفيذ الاقسام الباقية من البناء موضوع الرخصة  (القرار رقم 614 تاريخ 29/03/1967).  وبما انه ومن جهة ثانية فان اجتهاد المجلس  سار ايضا على اعتبار ان صدور  مرسوم تخطيط بعد اعطاء الرخصة والمباشرة في تنفيذها لا يؤثر على حق  صاحبها في متابعة التنفيذ (القرار رقم 789 تاريخ 24/04/967) (والقرار  الانف  الذكر). وكل ما هنالك هو ان كل ما يقوم به صاحب  الرخصة من  انشاآت  بعد صدور مرسوم المنفعة العامة او التخطيط يصبح خاضعا لاحكام  المادة  16 من قانون الاستملاك التي تنص  على انه: لا يعتد عند تعيين  قيمة العقار بالمباني ولا بالمغروسات  ولا بالتحسينات  ولا بعقد اجارة  او غيره اذا ظهر انها انشئت  للحصول على تعويض  اعلى ... وانه تعد منشأة  للغاية المتقدم ذكرها بلا حاجة الى اثبات  المباني والمفروشات   والتحسينات  وعقود الاجارة التي انشئت  بعد نشر مرسوم اعلان المنفعة  العامة في الجريدة الرسمية.  وبما ان قرار المستدعى بوجهها برفض  السماح للمستدعي بمتابعة المرحلة  الثانية من الرخصة التي انجز المرحلة الاولى منها طبقا للخرائط والقانون  يكون في غير محله القانوني وبالتالي مستوجبا الرد.  وبما ان المستدعي طلب  بالاضافة الى طلبه ابطال قرار الرفض  الآنف   الذكر حفظ حقه بالمطالبة بالتعويض  عن الاضرار التي يسببها له هذا الرفض  .  وبما ان قيام حق للمستدعي بالتعويض  الذى يطلب  حفظه له يرتبط بظروف   تقديم المراجعة المحتملة وما يمكن ان تبنى عليه الامور التي يعود للمرجع  القضائي المختص  امر تقديرها في حينه."
}