{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64821",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 169 /1983",
  "card_info": {
    "court": "شورى",
    "number": "169",
    "year": "1983",
    "session_date": "28/03/1983",
    "chief": "بشير بيلاني",
    "members": "الحسواني//سليمان/"
  },
  "ruling_text": "*  الاحكام القانونية التي يخضع لها تعيين الموظفين في الدولة  *\nبما ان المستدعي والشخص  الثالث  كانا مدرسين في مدرسة الدامور الرسمية  للصبيان عندما شغر مركز مدير المدرسة, وان وزارة التربية الوطنية عمدت   بموجب  القرار رقم 961 تاريخ 11/12/971 موضوع المراجعة لتعيين الشخص   الثالث  فيه.  وبما ان المادة 14 من القرار رقم 820 تاريخ 05/09/968 وهو النظام  الداخلي للمدارس  الرسمية الابتدائية والتكميلية المرعي الاجراء بتاريخ  صدور نص  التعيين الآنف  الذكر قد نصت  على ما يلي:  \"يخضع تكليف  المسؤول عن المدرسة الابتدائية والتكميلية للشروط التالية:  1- ان يكون غير محكوم عليه:  آ- بعقوبة من الدرجة الثانية من نظام الموظفين  ب - او بالعقوبتين الاخيرتين من عقوبات  الدرجة الاولى في حدهما الاقصى.  ج- تسقط العقوبات  المانعة من حق التكليف  بعد مرور خمس  سنوات  على  تاريخ انتهاء تنفيذ العقوبة الاخيرة منها.  2- ان يكون ذا كفاية مسلكية وشخصية يعود تقديرها الى الادارة.  3- ان يكون قد مارس  التعليم الرسمي ثلاث  سنوات  على الاقل بصورة  فعلية.  4- ان يكون ممن يحسنون اللغة الاجنبية التي تعتمدها المدرسة.  5- ان يكون حائزا احدى الشهادات  المبينة ادناه:  آ- الاجازة التعليمية او ما يعادلها.  ب - الشهادة التعليمية التكميلية او ما يعادلها.  ج- الشهادة التعليمية الابتدائية او ما يعادلها.  د- الاجازة الجامعية او ما يعادلها.  ه- البكالوريا اللبنانية - القسم الثاني.  و- البكالوريا اللبنانية - القسم الاول.  وبما ان المستدعي لا ينكر توافر هذه الشروط في الشخص  الثالث  وكل ما  ترتكز عليه مراجعته هو انه يحمل شهادة اجازة جامعية لها افضلية على  الشهادة التعليمية الابتدائية التي يحملها الشخص  الثالث .  وبما ان ادعاء المستدعي هذا يستند على النص  الذى كان واردا في القرار  /321 تاريخ 16/04/962  وبما ان هذا النص  قد الغي بصدور القرار رقم 820 تاريخ 05/09/968 وان  النص  الجديد وخلافا للنص  السابق لم يعط اية شهادة افضلية على شهادة  اخرى.  وبما ان القرار المطعون فيه صدر في ظل القرار رقم 968/820 فانه يكون غير  مشوب  باية مخالفة وتكون ادعاء آت  المستدعي لهذه الجهة لا سند قانوني  لها ومستوجبة الرد."
}