{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61812",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 16 /1983",
  "card_info": {
    "court": "تمييز مدني",
    "number": "16",
    "year": "1983",
    "session_date": "17/05/1983",
    "chief": "كامل ريدان",
    "members": "/طربيه//عون/"
  },
  "ruling_text": "*  صلاحية المحاكم العدلية للنظر  بمخالفة قرار قضائي من قبل الادارة العامة  *\nوحيث  انه من اجل البت\nبصحة الطعن المدلى به اعلاه ' يتوجب  استعراض  الاحكام القانونية التي\nتحدد صلاحية القضاء الاداري\nوحيث  انه من الرجوع الى المرسوم الاشتراعي عدد 119/959 الذي كان يحدد\nصلاحيات  مجلس  شورى الدولة خلال المرحلة التي نشأ بها النزاع موضوع\nالبحث  ' يتبين ان القضاء الاداري مختص  للنظر في الخلافات  التي تنشأ\nعن عقود اجرتها الدولة او الادارات  العامة ' لتأمين المصالح العامة '\nاو تلك التي يكون مصدرها اضرار سببتها الاشغال العامة او تنفيذ المصالح\nالعامة... الخ\nوحيث  ان الطابع الذي يميز الاعمال التي تدخل المنازعات  بشأنها ضمن\nولاية القضاء الاداري ' هو ان هذه الاعمال عندما تقوم بها الادارة تكون\nمتسمة ومتميزة بمظاهر السلطة العامة وتهدف  الى تحقيق الصالح العام.\nوحيث  انطلاقا مما تقدم يمكن القول ان الاعمال التي لا تدخل في هذا\nالنوع ولا تتسم بهذه السمة ' وانما تكون مماثلة لاعمال الافراد كما هو\nواقع النزاع الحالي ' المؤسس  على مخالفة قرار قضائي ' فان الخلافات\nبشأنها تخضع لصلاحية المحاكم العدلية\nوحيث  ان محكمة الاستئناف  عندما حفظت  صلاحيتها لفصل النزاع الحالي\nفانها لم تخالف  القانون ولم تتعد صلاحيتها وانما على العكس  من ذلك\nفانها احسنت  تطبيقه وحكمت  بما هو من ضمن صلاحيتها ' بحيث  يكون السبب\nالمدلى به لهذه الناحية مستوجبا الرد لعدم قانونيته\n*  المسؤولية التقصيرية المترتبة  على الادارة العامة في حال الخطأ في التصريح عن الدين المحجوز تحت  يدها  وضعها في مناقشة صحة الحجز وصفا الحاجز  *\nوحيث  ان المنازعة الحالية بين\nالحاجز والمحجوز تحت  يده اي طالب  النقض  مبنية على قرار الحجز لدى\nثالث  الذي اصدره رئيس  دائرة اجراء بيروت  وعلى اقدام المحجوز تحت  يده\nعلى مخالفة القرار الانف  الذكر ودفع المبلغ الذي كان اساسا للحجز الى\nالمحجوز ضدها حنينه نادر\n*  قانونية تبليغ قرار الحجز لدى  ثالث  لرئيس  مجلس  تنفيذ المشاريع الكبرى لمدينة بيروت  او من يمثله  قانونا  *\nوحيث  استنادا لما ذكر اعلاه فان كل تبليغ يحصل لشخص  رئيس\nالمجلس  او من يمثله قانونا ' كمحامي المجلس  مثلا يعتبر تبليغا قانونيا\nاذ يعود لرئيس  المجلس  فور تبلغه الاوراق القضائية ان يحيلها الى\nالمرجع المختص  الذي تحدد انظمة المجلس  الداخلية صلاحيته لتبلغها\nوحيث  لو كان هناك قانون يعين شخصا معينا لتبلغ قرارات  الحجز تطبيقا\nلاحكام المادة 86 المذكورة اعلاه وجرى مع ذلك التبليغ لسواه فانه كان\nبالامكان مجاراة الطاعن والقول بوجود مخالفة لاحكام المادة 86 الانفة\nالذكر اما وانه لا يوجد من حدده القانون كمرجع صالح للتبليغ فان اي\nتبليغ يحصل لرئيس  المجلس  الذي يمثل هذا الاخير بشكل عام يعتبر تبليغا\nصحيحا وقانونيا\n*  مفهوم السبب  التمييزي المتعلق  بفقدان الاساس  القانوني  *\nوحيث  ان الافتقار الى الاساس  القانوني\nيتحقق عندما تستند المحكمة الى عرض  للوقائع ' مبهم او ناقص  فيتعذر على\nمحكمة التمييز مع هذا الواقع اجراء رقابتها لمعرفة ما اذا كان الحل الذي\nاعتمدته محكمة الاستئناف  جاء متوافقا مع القانون ام لا\nوحيث  ان عرض  محكمة الاستئناف  للوقائع قد جاء واضحا وكاملا ومبنيا على\nمستندات  ذكر القرار انها موجودة في الملف  ' ولم ينكرها الطاعن فيكون\nالقرار اذا مبنيا على اساس  قانوني طالما باستطاعة محكمة التمييز على\nضوء ما ورد فيه مراقبة الحل الذي اعتمدته محكمة الاستئناف\nوحيث  تبعا لما تقدم يكون السبب  التمييزي المدلى به لهذه الجهة مستوجبا\nالرد لعدم قانونيته"
}