{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64813",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 172 /1983",
  "card_info": {
    "court": "شورى",
    "number": "172",
    "year": "1983",
    "session_date": "28/03/1983",
    "chief": "بشير بيلاني",
    "members": "/صادر//عيد/"
  },
  "ruling_text": "*  تصحيح سن الموظف  *\nبما ان المراجعتين المقدمتين من المستدعي ترميان  لالزام الادارة باعتباره من مواليد عام 1922 عملا بالتصحيح الذى قضت  به  محكمة صور المدنية بقرارها رقم 26/15 تاريخ 1967/02/08 وبتسوية وضعه على  هذا الاساس  وبصورة خاصة الرجوع عن مرسوم احالته على التقاعد.  وبما ان المستدعي يبني طلباته في المراجعتين على اسباب  يمكن تلخيصها  فيما يلي:  اولا\" ان المادة 137 من المرسوم الاشتراعي رقم 55/33 تقضي باعتماد السن  المعينة في احصاء 1932 مجردة عن كل تصحيح.  ثانيا\" ان اجتهاد مجلس  الشورى وآراء مختلف  المراجع اعتبرت  ان التصحيح  الذى يؤدى للرجوع عن تصحيح سابق خاطىء لا يشكل التصحيح الذى تحظر الاخذ  به المادة الخامسة من المرسوم الاشتراعي رقم 1959/112  ثالثا\" ان قرار مجلس  الوزراء المتخذ في جلسة 1970/07/01 استنادا الى  المادة 97 من نظام الموظفين يكرس  ويؤكد الاجتهادات  والآراء المذكورة  اعلاه ويثبت  حقه بتصحيح سنه, وان هذا القرار يشمل كل الموظفين بما فيهم  موظفي سلك الدرك.  رابعا\" ان موافقة وزارة الداخلية رقم 7931 تاريخ 1969/11/12 تعتبر قرارا  اداريا اداريا ملزما اكسبه حقا نهائيا بالتصحيح الذى يطالب  به.  خامسا\" ان اخذ الادارة بتصحيح اعمار عدد من زملائه استنادا الى موافقات   مماثلة يوليه الحق بان يعامل اسوة بهؤلاء عملا بمبدأ المساواة.  اولا\" في مخالفة قرار رفض  الاخذ بالتصحيح الذى يطالب  به المستدعى  لاحكام المادة 137 من المرسوم الاشتراعي رقم 55/33:  بما ان ادلاء المستدعي بنص  هذه المادة في غير محله القانوني لان هذا  النص  قد الغي بنص  المادة 229 من المرسوم الاشتراعي رقم 54 تاريخ  1967/08/05 التي نصت  الفقرة الاخيرة منها على ان احكامها تطبق اعتبارا  من 1945/08/01 ولان الموظف  في وضع تنظيمي وليس  له اى حق مكتسب  باحكام  النصوص  السابقة.  وبما انه بمقتضى هذه المادة يجب  الاخذ بالتعديل الذى ادخله المستدعي  على تاريخ ولادته قبل 1945/08/01 وعدم الاخذ بالتعديل الثاني الذى جرى  بعد هذا التاريخ, ولا سيما وان شرط تبلغ الادارة التعديل الاول متوافر  باعتبار ان المستدعي دخل الخدمة استنادا لوثائق تحمل هذا التصحيح.  ثانيا\" في مخالفة قرار الرفض  لاجتهادات  مجلس  الشورى السابقة ولآراء  مختلف  المراجع:  بما انه لا مجال للادلاء بالاجتهادات  والآراء عندما يتوفر النص  الصريح  كنص  المادة 229 الذى يحظر الاخذ باي تعديل او تصحيح يجرى بعد تاريخ  1945/08/01 يضاف  الى ذلك انه ليس  من شأن الاجتهادات  والآراء ان تقيد  هذا المجلس .  ثالثا\" في مخالفة قرار الرفض  لقرار مجلس  الوزراء:  بما ان قرار مجلس  الوزراء يتناول تفسير المادة الخامسة من نظام  الموظفين وليس  تفسير المادة 229 من المرسوم الاشتراعي رقم 67/54 التي  ترعى وضع المستدعي والتي لا تحتاج لصراحتها لاى تفسير, يضاف  الى ذلك ان  التفسير المذكور, وعلى فرض  شموله موظفي سلك الدرك, فانه لا يتعدى صفة  كونه تفسيرا غير ملزم لمخالفة نص  القانون الصريح.  رابعا\" في الحقوق التي اكتسبها المستدعى بفعل موافقة وزارة الداخلية:  بما ان موافقة وزارة الداخلية التي يدلي بها المستدعي وردت  في الكتاب   الموجه من وزير الداخية الى مدير عام قوى الامن الداخلي رقم 7931 تاريخ  1969/11/12 وقد وردت  بالنص  التالي:  حيث  ان وضع النقيب  المستدعي محمد حلاوى مشابه لوضع النقيب  السابق  كميل ابي سلوان كما يتضح من كتابكم رقم 2083/204/ده/562/207 تاريخ  1969/11/10 والذى سويت  اوضاعه بموجب  مصالحة صدقت  من السلطات  العدلية  المختصة, ومن هذه الوزارة.  لذلك, يقضي الانصاف  معاملة عناصر قوى الامن بالتساوى واجابة طلب   النقيب  المستدعي حلاوى, بتصحيح قيوده في اضبارته وبالتالي تسوية اوضاعه  الوظيفية على اساس  هذا التصحيح.  وبما ان هذا الكتاب  كما يتبين من مضمونه وصيغته ليس  له صيغة القرار  النافذ المكسب  للحقوق للاسباب  التالية:  - انه مجرد مخابرة داخلية بين ادارتين ولم تتبناها السلطة التسلسلية ولم  تبلغها للمستدعي.  - انه مجرد اقتراح باجراء مصالحة يستلزم اتمامها موافقة هيئة القضايا  ووزير العدلية عملا باحكام المادة 12 من قانون تنظيم وزارة العدل, ولا  سيما وانه ليس  لوزير الداخلية اذ ذاك صلاحية اجرائها بمعزل عن الاصول  المحدد قانونا.  خامسا\" في مخالفة قرار الرفض  لمبدأ المساواة:  وبما ان مبدأ المساواة يقوم في حسن تطبيق القانون وليس  في الاستمرار  على مخالفته وفي الحالات  المتشابهة.  وبما انه لا مجال بالنظر لكل ما تقدم اعتماد مبدأ المساواة في شأن طلب   المستدعي."
}