{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65103",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 183 /1983",
  "card_info": {
    "court": "شورى",
    "number": "183",
    "year": "1983",
    "session_date": "14/04/1983",
    "chief": "بشير بيلاني",
    "members": "/نون//عبود//فياض //حيدر/"
  },
  "ruling_text": "*  شروط صدور القرار بالاجماع وانعدام التعليل كسببين  لاعادة المحاكمة  *\nوبما ان عبارة صدر بالاتفاق الواردة في متن القرار  المطعون فيه. تفيد انه صدر باجماع الاراء وليس  باكثريتها اذ ان صدور  القرار بالاكثرية يدل بوضوح على وجود اكثرية من الاعضاء التي تتألف   منهم الهيئة الحاكمة توافق على الحل الذي اعتمده القرار تقابلها اقلية  لا توافق على هذا الحل, في حين ان صدور القرار بالاتفاق يفيد ان اعضاء  الهيئة اعتمدوا ذات  الموقف  تجاه الحل الذي توصلت  اليه الهيئة اي انهم  كانوا مجمعين على اعتماد هذا الحل.  وبما ان القرار المطعون فيه, بصدوره والحالة هذه باجماع اراء الهيئة  وليس  باكثريتها وبالتالي دون الاشارة الى وجود مخالفة من احد قضاة  الهيئة يكون قد صدر وفقا للاصول المحددة في المادة 79 من المرسوم  الاشتراعي 59/119 ويكون السبب  المدلى به لهذه الجهة مستوجبا الرد.  وبما ان ما ادلت  به طالبة الاعادة في تفصيلها لهذا السبب  ولما اعتبرته  من المطاليب , هو في الحقيقة بمثابة عدم تلخيص  للحيثيات  الواقعية  والقانونية والذي لا يشكل مخالفة للاصول الجوهرية في التحقيق والحكم من  شأنها جعل اعادة المحاكمة مقبولة الا في حال تأثير ذلك على نتيجة الحكم,  كما انه يعتبر من باب  عدم الاجابة على اسباب  الدفاع الذي يشكل نقصا في  التعليل وليس  انعداما في التعليل ولا يشكل بالتالي سببا للاعادة.  وبما انه بالفعل ومن الرجوع الى القرار المطعون فيه يتبين من جهة اولى  ان هذا القرار, وان اهمل الاشارة الى ما ادلت  به المستدعى بوجهها في  المراجعة الاساسية لجهة عدم قيام المستدعي بعمله خارج اوقات  الدوام  الرسمي ولجهة اعتبار العمل الذي قام به على سبيل التطوع, فان هذا  الاهمال لم يكن له تأثير على نتيجة الحكم اذ ان هذا المجلس  عند بحثه في  استحقاق المستدعي للتعويض  المطلوب  تحقق من قيامه بالعمل خارج اوقات   الدوام الرسمي واعتبره مستوفيا الشروط المحددة لاستحقاق التعويض .  وبما ان القرار المطعون فيه, من جهة ثانية, وان اهمل الاشارة الى ما  ادلت  به المستدعى بوجهها لجهة وجوب  التحقق من ان المستدعي كان يعمل في  ايام عطلته ولم يكن خاضعا للمناوبة, فان هذا الاهمال لم يكن له تأثير  على نتيجة الحكم اذ ان هذا المجلس  لم يحسب  التعويض  المتوجب  للمستدعي  على اساس  العدد الفعلي لساعات  العمل الاضافية بل اجرى هذا الحساب  على  اساس  التعويض  المقطوع المنصوص  عليه في الفقرة الرابعة من المادة 23  من قانون الموظفين وبالتالي فانه لم يكن من شأن اسقاط بعض  الساعات  في  حال وقوعها خلال المناوبة القضائية - ان يعدل في حساب  التعويض  الذي  قرره هذا المجلس .  وبما ان القرار المطعون فيه, من جهة ثالثة, وان اهمل الاشارة الى ما  ادلت  به الدولة لجهة وجوب  رد استناد المستدعي الى المادة 23 من قانون  الموظفين بداعي انه طلب  جديد او سبب  قانوني جديد لا يجوز الادلاء به  بعد انقضاء مهلة المراجعة - فان هذا الاهمال لم يكن له تأثير على نتيجة  الحكم, اذ ان استناد المستدعي الى المادة 23 من قانون الموظفين لا يعتبر  بمثابة الادلاء بطلب  او بسبب  قانوني جديد انما يعتبر من باب  توضيح  للسبب  القانوني المدلى به في الاستدعاء - وهو القيام بالعمل الاضافي  خارج الدوام الرسمي - او من قبيل دعم هذا السبب  بوسائل او حجج قانونية  جديدة وكلا الحالتين يقبل بهما العلم والاجتهاد.\n*  شروط قبول طلب  تصحيح الخطأ المادي  *\nبما انه لقبول طلب   تصحيح الخطأ المادي يجب  ان يشوب  القرار خطأ مادي كان له تأثير في  الحكم (المادة 88 من المرسوم الاشتراعي 59/119) اي في الفقرة الحكمية  حسبما اوضحه اجتهاد هذا المجلس  (القرار رقم 865 تاريخ 74/04/10 مجلس   القضايا للمراجعة 73/6254)  وبما انه من الرجوع الى الاخطاء التي تعزوها الدولة طالبة تصحيح الخطأ  المادي الى القرار المطعون فيه يتبين ان هذه الاخطاء, في حال قيامها  تتعلق بصحة حساب  ساعات  العمل الاضافية لجهة وجوب  اسقاط بعضها بداعي  عدم ثبوت  القيام بها اثناء العطلة القضائية والبعض  الاخر بداعي ورودها  في عدة بنود والبعض  الاخر ايضا بداعي استنادها على تقديرات  الخبير.  وبما ان القرار المطعون فيه لم يحسب  التعويض  المتوجب  للمستدعي على  اساس  العدد الفعلي لساعات  العمل الاضافية بل اجرى هذا الحساب  على  اساس  التعويض  المقطوع المنصوص  عليه في الفقرة الرابعة من المادة 23  من قانون الموظفين وبالتالي فانه لم يكن من شأن اسقاط بعض  الساعات  من  العدد الذي اعتمده, تقرير الخبير ان يؤثر في الفقرة الحكمية على النحو  المبين اعلاه.  وبما ان الاخطاء التي ادلت  بها الدولة لا تفتح المجال لقبول طلب  تصحيح  الخطأ المادي, بالتالي فان هذا الطلب  يكون ايضا مستوجبا الرد لعدم توفر  اسباب  قبوله."
}