{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57570",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 189 /1983",
  "card_info": {
    "court": "شورى",
    "number": "189",
    "year": "1983",
    "session_date": "18/04/1983",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  شروط الطعن في الاعمال التنظيمية بعد  انصرام المهلة القانونية وفي القرار الضمني بالرفض  *\nوبما ان الجهة  المستدعية تدلي بان القرار رقم 1/35 الآنف  الذكر مستوجب  الابطال  لمخالفته القانون ومبدأ المساواة بين المواطنين وعدم مراعاته الاصول  الجوهرية واستطرادا بسبب  تبدل الظروف  الاقتصادية  وبما ان القرار رقم 1/35 المطعون فيه والمتضمن تحديد اسعار الدخول الى  دور السينما الكائنة في مدينة بيروت  هو من القرارات  التنظيمية وقد نشر  في الجريدة الرسمية في حينه ولم يطعن فيه ضمن المهلة القانونية.  وبما ان الاعمال التنظيمية التي انصرمت  بحقها المهل تصبح مبدئيا بمأمن  عن كل طعن الا اذا طعن في قرار فردى مرتكز على احكام عمل تنظيمي غير  شرعي او في حال حدوث  عنصر قانوني او واقعي جديد او تبديل في الظروف .  وبما انه عند حدوث  عنصر واقعي جديد او تبديل في الظروف  يحق للمتقاضي  ان يقدم طلب  تعديل العمل التنظيمي او الغاءه في اي وقت  كان غير انه في  حال رد طلبه صراحة او ضمنا له مهلة شهرين لتقديم مراجعته تحت  طائلة  ردها شكلا لورودها بعد انصرام المهلة القانونية.  وبما ان الطلب  الذى تقدمت  به الجهة المستدعية للمرة الاولى يؤلف  ربطا  للنزاع لان ربط النزاع يخضع لصيغة معينة. فهذا الطلب  المقدم لاول مرة  الى المرجع الصالح والمبينة فيه مطالب  الجهة صاحبة العلاقة بوضوح من  شأنه ان يؤدي الى صدور قرار ضمني بالرفض  ويربط بالتالي النزاع.  وبما ان القرار الضمني بالرفض , يعتبر, في حال سكوت  الادارة, صادرا  بانقضاء شهرين على استلامها الطلب  حسبما نصت  عليه المادة 58 من  المرسوم الاشتراعي رقم 1959/119 الذي تقدم الاستدعاء في ظل احكامه وقد  كررت  مآلها المادة 68 من القانون المنفذ بالمرسوم رقم 10414 تاريخ  1975/06/14 المتعلق بنظام مجلس  شورى الدولة.  وبما ان مهلة الطعن في قرار الرفض  الضمني هي شهران تبتدىء من تاريخ  صدوره على ما هو وارد في المادة 59 من المرسوم الاشتراعي رقم 1959/119  والمادة 69 من نظام مجلس  شورى الدولة الصادر بتاريخ 1975/06/14  وبما انه ثابت  ان الجهة المستدعية قدمت  عدة عرائض  فان العريضة الاولى  هي التي تقطع وحدها مهلة المراجعة ولا يعتد بما يتقدم من عرائض   استرحامية اخرى لان المهلة لا تنقطع الا بسبب  مراجعة واحدة.  وبما ان قاعدة القرار الضمني بالرفض  هي مطلقة وصارمة, فمهلة الشهرين  التي يعتبر القرار صادرا بانقضائها لا تقبل القطع او التمديد لاي سبب   كان وتطبق في الاصول التي تفرض  على السلطة المختصة, قبل البت  في الطلب  , استشارة او تدخل مراجع اخرى, وتعتبر حاصلة حتى في حال عدم اجراء  الاستشارات  التي فرضها النص .  وبما ان المراجعة التي تقدمت  بها الجهة المستدعية بتاريخ 1970/10/06  تكون واردة بعد انقضاء المدة المحددة للطعن في قرار الرفض  الضمني  الصادر بعد تقديم العريضة الاسترحامية الاولى.  وبما ان المراجعة تكون مستوجبة الرد في الشكل لتقديمها بعد انقضاء  المهلة القانونية.  وبما ان القواعد المتعلقة بمهل المراجعة القضائية تتعلق بالانتظام العام  وعلى القاضي ان يثيرها عفوا.  وبما ان طبيعة هذه المراجعة والمطاليب  الواردة في الاستدعاء تجعل من  المراجعة الحاضرة مراجعة ابطال وليست  مراجعة قضاء شامل.  وبما انه على فرض  ان المراجعة الحاضرة اعتبرت  مراجعة قضاء شامل كان  على الجهة المستدعية ان تطعن في قرار الرفض  الضمني ضمن المهلة  القانونية وان ربط النزاع المقدم في 1970/06/25 ليس  من شأنه ان يفتح  مجددا باب  المراجعة"
}