{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55343",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 197 /1983",
  "card_info": {
    "court": "شورى",
    "number": "197",
    "year": "1983",
    "session_date": "18/04/1983",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  اصول الطعن في ضريبة الاملاك  المبنية امام لجان الاعتراضات  ومجلس  شورى الدولة  *\nبما ان الجهة  المستدعية تطلب  ابطال القرار رقم 958 الصادر عن رئيس  مصلحة الواردات   في وزارة المالية بتاريخ 1970/12/21 والمتضمن ما حرفيته: \"لا يستفيد من  الاعفاء من ضريبة الاملاك المبنية البناء على العقار رقم 3096 من منطقة  المزرعة موضوع المحضر الخاص  بتاريخ 1970/12/03  وبما انه يقتضي معرفة ما اذا كان يحق للجهة المستدعية ان تطعن في القرار  رقم 958 المذكور مباشرة امام مجلس  شورى الدولة.  وبما ان المادة 90 من قانون 17 ايلول سنة 1962 المتعلق بضريبة الاملاك  المبنية قد بينت  الاصول الواجب  اتباعها للاعتراض  على ضريبة الاملاك  المبنية فبموجب  هذه الاصول تبحث  الضرائب  والغرامات  المفروضة على  المكلفين بالصورة البدائية من قبل اللجان المؤلفة لهذه الغاية ويستأنف   قراراتها الى مجلس  شورى الدولة.  وبما انه يستفاد من احكام المادة 90 وما يليها من قانون ضريبة الاملاك  المبنية المذكور اعلاه ان ما يعود للجان المؤلفة للنظر في الاعتراضات   على ضريبة الاملاك المبنية هو بحث  الضريبة ذاتها والبت  في قانونية  فرضها اصلا واسسها ومقدارها وبعبارة اخرى ان مهمة لجنة الاعتراضات  على  الضرائب  هي البحث  فيما اذا كانت  الضريبة او الغرامة متوافقة مع  الواقع ومع القانون ام لا ويدخل في هذه المهلة التطرق الى واعاء الضريبة  اذا اقتضى الامر.  وبما ان المواد 1 و2 و6 وما يليها من المرسوم 15947 تاريخ 1964/03/31  تحدد كيفية واصول درس  الاعتراضات  والبت  فيها من قبل الادارة وتوجب   المادة 12 منه احالة الاعتراض  الى لجنة الاعتراضات  في حال عدم استجابة  المعترض  الى مطاليبه كليا ام جزئيا من قبل الادارة المختصة كما ان  المادة 13 وما وما يليها تحدد طرق واصول درس  الاعتراضات  والبت  فيها  من قبل الاعتراضات  والمادة 25 تعطي الحق للمعترض  او للدائرة المختصة  في الطعن ام في استئناف  قرار لجنة الاعتراضات  مباشرة الى مجلس  شورى  الدولة.  وبما ان طلب  الجهة المستدعية المتضمن ابطال قرار رئيس  مصلحة الواردات   بعدم اعفائها من الضريبة لا يشكل عملا منفصلا (Acte detachable) يصلح ان  يكون موضوعا لمراجعة ابطال مستقلة امام مجلس  شورى الدولة وانه عندما  ترفض  الادارة باعفاء مكلف  من احكام قانون الضريبة ام عندما ترفض  ان  تعيد زيادة ما سبق لها واستوفته منه من ضرائب  وغرامات  فان هذا العمل  لا يؤلف  عملا منفصلا يمكن الطعن فيه مباشرة امام مجلس  شورى الدولة بل  يعود امر النظر به بداية الى قاضي الضرائب  اى لجنة الاعتراضات  وفق  الاصول المتبعة.  وبما ان قضايا الصلاحية تتعلق بالانتظام العام ويجب  على القاضي اثارتها  عفوا."
}