{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57572",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 199 /1983",
  "card_info": {
    "court": "شورى",
    "number": "199",
    "year": "1983",
    "session_date": "18/04/1983",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  اصول الطعن في الرسوم والنزاعات  البلدية امام مجلس   شورى الدولة.  *\nبما ان المستدعي يطعن في قرار رئيس  البلدية المتضمن  الزامه بدفع غرامة قدرها /8025,60/ل.ل. لاشادة بناء بدون ترخيص  قانوني.  وبما انه يقتضي معرفة ما اذا كان يحق للمستدعي ان يطعن مباشرة امام مجلس   شورى الدولة في القرار الصادر عن رئيس  البلدية المذكورة.  وبما ان المادة 129 وما يليها من المرسوم الاشتراعي رقم 1967/68 المتعلق  بالرسوم البلدية قد بينت  الاصول الواجب  اتباعها للاعتراض  على الرسوم  البلدية فبموجب  هذه الاصول تبحث  الرسوم والغرامات  المفروضة على  المكلفين بالصورة البدائية من قبل اللجان المؤلفة لهذه الغاية ويستأنف   قراراتها الى مجلس  شورى الدولة.  وبما انه يستفاد من احكام المادة 139 وما يليها من قانون الرسوم البلدية  المذكور ان ما يعود للجان المؤلفة للنظر في الاعتراضات  على الرسوم  والغرامات  هو بحث  الرسوم والغرامات  ذاتها والبت  في قانونية فرضها  اصلا وأسسها ومقدارها وبعبارة اخرى ان مهمة لجنة الاعتراضات  على الرسوم  هي البحث  فيما اذا كانت  الرسوم والغرامات  متوافقة مع الواقع ومع  القانون ام لا ويدخل في هذه المهمة التطرق الى وعاء الرسم اذا اقتضى  الامر.  وبما ان المواد 133و134و135و137و138 من القانون المشار اليه تحدد كيفية  درس  الاعتراضات  والبت  فيها من قبل الادارة وتوجب  المادة 137 منه  احالة الاعتراض  الى لجنة الاعتراضات  في حال عدم استجابة المعترض  الى  مطاليبه كما ان المادة 139 وما يليها تحدد طرق واصول درس  الاعتراضات   والبت  فيها من قبل لجان الاعتراضات  والمادة 152  تعطي الحق للمعترض   ان يطعن ام يستأنف  قرار لجنة الاعتراضات  مباشرة الى مجلس  شورى  الدولة.  وبما ان الادلاء بعدم توجب  الرسم والغرامة او بسقوطها بمرور الزمن  لاصدار التكليف  بعد انصرام المهلة القانونية او بالمبالغة بالرسم  والغرامة كل ذلك ليس  سوى وسائل دفاع يمكن الادلاء بها في الاعتراض  ولا  تؤلف  بالتالي عملا منفصلا (Acte Detachable) يمكن الطعن فيه على حدة  ومباشرة امام مجلس  شورى الدولة بوصفه المحكمة العادية للقضايا الادارية  بمعزل عن الاعتراض  على الرسم.  وبما ان مجلس  شورى الدولة الناظر في القضايا الضريبية ليس  صالحا للنظر  بداية باي نوع من الدعاوى التي تقوم مباشرة امامه لان صلاحيته كقاضي  ضرائبي تنحصر في الامور التي تعود بداية للجنة الاعتراضات  .  وبما انه ما دام ان مجلس  شورى الدولة مرجع استئنافي لقرارات  لجنة  الاعتراضات  على الرسوم والعلاوات  البلدية فان هذه المراجعة المقدمة  مباشرة لدى المجلس  بهذا الخصوص  تكون مردودة لعدم الصلاحية.  وبما ان قضايا الصلاحية تتعلق بالانتظام العام ويجب  على القاضي اثارتها  عفوا."
}