{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50942",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 19 /1983",
  "card_info": {
    "court": "شورى",
    "number": "19",
    "year": "1983",
    "session_date": "24/01/1983",
    "chief": "ميشال عبود",
    "members": "/الحسواني//سرحان/"
  },
  "ruling_text": "*  اصول تبليغ  الدولة والمؤسسات  العامة والبلديات  *\nوبما ان المستدعى بوجهها تدلي  بعدم قانونية التبليغ لحصوله بواسطة موظف  في البلدية لا صفة له على  الاطلاق لتمثيل البلدية  وبما ان التبليغ المتعلق بالدولة او بالمؤسسات  العامة والبلديات  يعتبر  صحيحا اذا ما حصل بواسطة القلم المكلف  بذلك عملا باحكام المادة 80 من  نظام مجلس  الشورى.  وبما انه في القضية الحاضرة فان محاسب  البلدية السيد فارس  الاسمر هو  الذى وقع على التبليغ ويتبين من مراجعة الملف  انه كان مكلفا بالتوقيع  عن رئيس  البلدية وبالتالي يقتضي رد الدفع المتعلق بعدم قانونية  التبليغ.\n*  مسؤولية الدولة  والمؤسسات  العامة والبلدية عن اهمالها تنفيذ القرارات  القضائية  *\nبما  ان المستدعي يدلي بان المستدعى بوجهها قد ارتكبت  خطأ يرتب  مسؤوليتها  لعدم تنفيذها الحجز الاحتياطي تحت  يدها والمبلغ اليها بتاريخ  28/02/1970 مما حرمها من استيفاء المبلغ المحكوم لها.  وبما ان المستدعى بوجهها تدلي بان المعاملة الاجرائية رقم 70/65 قد  ترقنت  وسقطت  لعدم تقديم دعوى اثبات  الحجز عملا باحكام المادة 632  اصول مدنية وان المستدعية لم تحرك ساكنا خلال ثلاث  سنوات  وشهر فتكون  قد سقطت  عملا بالمادة الاولى من المرسوم الاشتراعي رقم 82 الصادر  بتاريخ 02/12/1941  وبما ان الحجز الاحتياطي تحت  يد الشخص  الثالث  بلدية بعبدا موضوع  المراجعة قد حصل بالاستناد الى حكم غيابي وبالتالي لم يكن من حاجة  لتقديم دعوى اثبات  حجز.  وبما ان البلدية بعدم تنفيذها قرار الحجز ودفعها المبلغ المحجوز تحت   يدها الى المحجوز عليه تكون قد ارتكبت  مخالفة قانونية وبالتالي خطأ  يرتب  مسؤوليتها ويلزمها بالتعويض عن الضرر الذى سببه هذا الخطأ.  وبما ان الضرر الذى لحق بالمستدعي يوازى قيمة القرار الصادر عن دائرة  الاجراء البالغ /1600/ ل.ل. مع الفائدة اعتبارا من تاريخ 07/10/70 ونصف   الرسوم وقد تحدد هذا الضرر بمبلغ /2216/ ل.ل.  وبما ان الدين المتوجب  معين ومحقق وقد انذرت  المستدعى بوجهها بدفعه  بتاريخ 07/06/1973 فيقتضي القضاء بفائدة 6% من هذا التاريخ لغاية الدفع  الفعلي تعويضا عن التأخير غير المحق بالدفع."
}