{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68186",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /1983",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "1983",
    "session_date": "01/03/1983",
    "chief": "روبير غانم",
    "members": "/معوشي//زيادة/"
  },
  "ruling_text": "*  حق محكمة الاساس  بتقدير وجود العرف  المصرفي ورقابة محكمة  التمييز على هذا التقدير  *\nبما ان طلب  النقض  يدلي تحت  هذا السبب  ان\nالعرف  المصرفي دأب  على وجوب  اضافة فائدة رصيد الحساب  الجاري الى اصل\nالدين شهرا فشهرا' وانه اثبت  هذا العرف  بافادة صادرة عن احد المصارف\nفي بيروت  ' وان القرار المميز بتجاهله هذا العرف  يكون قد خالف  المادة\n4 تجارة\nولكن'\nوبما انه يعود لقضاة الاساس  وحدهم ان يتحققوا من وجود هذا او\nذاك من الاعراف  ' وان نفيهم لوجود العرف  المدلى به من جانب  طالب\nالنقض  ' بعد قولهم ان افادة واحدة الصادرة عن احد المصارف  في بيروت\nلا تكفي لتكوين عرف  مصرفي ' او لاثباته ' كما وبعد قولهم ان البنك '\nطالب  النقض  ' هو بذاته لم يتقيد بشكل مطرد بمثل القاعدة العرفية التي\nيزعمها ' ان نفيهم هذا لا يقع تحت  رقابة محكمة التمييز ' مما يجعل هذا\nالسبب  مردودا فيصبح طلب  النقض  الاصلي مردودا برمته\n*  تحديد تاريخ سريان الفائدة القانونية على الحساب  الجاري  *\nبما\nانه يبنى على احكام المادة 305 ) فقرتها الاولى ( ان توقيف  الحساب\nوتصفيته عمليتان متلازمتان\nوبما ان التصفية في الحساب  الجاري هي عبارة عن تعيين وتقييم التأديات\nالمتقابلة الواجب  ادخالها فيه حتى يوم توقيفه ' مما يستتبع انه اذا كان\nلا يمكن الاهتداء الى هذه التأديات  والى قيمتها الا بتاريخ لاحق ليوم\nتوقيف  الحساب  وذلك عن طريق اعمال خبرة ' فان هذا الامر ليس  من شأنه\nان يحول دون ارجاع مفاعيل هذا الادخال الى يوم توقيف  الحساب  وهو اليوم\nالذي يعد فيه الرصيد محددا ' وبالتالي منتجا للفائدة المنصوص  عنها في\nالفقرة الثانية من هذه المادة\nوبما انه مهما استغرقت  اعمال الخبرة وقت  ' بعد اقفال الحساب  ' لمعرفة\nالقيمة الصحيحة لكل تأدية على حده ' فان الرصيد المتأتي عن هذه المعرفة\nينتج اثاره لا من تاريخ انتهاء اعمال الخبرة التي حددته رقميا بل من\nتاريخ اقفال الحساب  الذي وضع حدا لعلاقة الطرفين القائمة على الحساب\nالجاري والذي فيه اوجد هذا الرصيد في الحق والحقيقة\nوبما ان القرار المميز عند اعتماده تاريخ انتهاء اعمال الخبرة كبدء\nلسريان الفائدة على الرصيد بدلا من تاريخ اقفال الحساب  يكون قد خالف\nاحكام النص  القانوني المشار اليه في هذا السبب  واستأهل النقض  في هذه\nالحدود"
}