{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68221",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /1983",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "1983",
    "session_date": "01/02/1983",
    "chief": "روبير غانم",
    "members": "/العوجي//معلوف /"
  },
  "ruling_text": "*  في  امكانية تمييز القرارات  الصادرة عن محكمة الاستئناف  بوصفها مرجعا اعلى  للنظر بقرارات  مجلس  ادارة صندوق التعويضات  لافراد الهيئة التعليمية  في المدارس  الخاصة ) الاقتطاع (  *\nحيث  يتبين ان التمييز الاصلي تقدم\nضمن المهلة القانونية مستوفيا الشروط الشكلية المنصوص  عنها في المواد\n70 الى 73 من قانون التنظيم القضائي\nوحيث  ان القرار المطعون فيه صادر عن محكمة الاستئناف  المدنية\nالناظرةوفقا للمادة 4 من قانون 56/06/15 في الطعن الموجه الى القرار\nالصادر عن مجلس  ادارة صندوق التعويضات  لافراد الهيئة التعليمية في\nالمدارس  الخاصة\nوحيث  ان طلب  النقض  هو من طرق المراجعة التي يمكن ان تقدم طعنا\nبالقرارات  الصادرة عن محاكم الاستئناف  ضمن الشروط القانونية المفروضة\nولا يستثنى من طريق المراجعة هذه الا القرارات  التي جاء نص  خاص  يمنع\nبوجهها سلوك مثل هذه الطريق\nوحيث  انه لا يوجد نص  خاص  يحول دون طلب  نقض  القرارات  الصادرة عن\nمحكمة الاستئناف  نتيجة لاستئناف  القرارات  الصادرة عن مجلس  ادارة\nصندوق التعويضات  لافراد الهيئة التعليمية في المدارس  الخاصة فيما اذا\nتوفرت  شروط طلب  النقض ' فتبقى القرارات  الصادرة عن محكمة الاستئناف\nبهذا الشان خاضعة لطريق المراجعة امام محكمة التمييز ضمن الشروط\nالمفروضة قانونا' مما يوجب  رد الدفع المدلي به لهذه الجهة\n*  مفعول عدم توجيه طلب  التمييز الى الفقرة الحكمية للقرار المطعون فيه  *\nوحيث  ان طلب  النقض  يرمي الى نقض  القرار المطعون فيه برمته بالاستناد\nللاسباب  المبينة في الطلب ' فلا مجال للقول بان طلب  النقض  هذا مستوجب\nالرد شكلا لانه غير موجه للفقرة الحكمية\nوحيث  ان طلب  النقض  الاصلي يكون بالتالي مقبولا في الشكل وكذلك طلب\nالنقض  التبعي لتقديمه ضمن المهلة القانونية مستوفيا الشروط الشكلية\n*  في  امكانية محكمة الاستئناف  تحديد نطاق نشر الدعوى بناء لطلبات  المستأنف   الصريحة و الضمنية  *\nحيث  تبين من الاطلاع على القرار الصادر عن صندوق\nالتعويضات  لافراد الهيئة التعليمية في المدارس  الخاصة بتاريخ 74/01/23\nانه استند في رده طلب  تعويض  الصرف  الى ان خدمة صاحب  العلاقة في مركز\nالشرق الاوسط للدراسات  العربية تمت  في مركز لا يستوفي الشروط المحددة\nحصرا في المادة 2 من قانون 56/06/15 ان هذا المركز ليس  بمؤسسة التعليم\nالخاصة المقصودة في هذا القانون كما استند الى سبب  استطرادي وهو ان\nالمركز المذكور مشمول بالحصانة الدبلوماسية وفقا لقرار مجلس  الوزراء في\nجلسته بتاريخ 71/12/08 وهذا من شانه ان يجعل من المركز وفقا للعرف\nالدولي ارضا غير لبنانية تابعة للحكومة البريطانية و يجعل من ممارسة\nالعمل في المركز المذكور ممارسة خارج الاراضي اللبنانية' مما يشكل\nانقطاعا عن العمل وفقا للمادة 32 من قانون 56/06/15\nوحيث  تبين ان المميز عليه اصليا طلب  في استئنافه فسخ القرار المستأنف\nمعتبرا ان المركز هو من المعاهد الخاصة وان قرار مجلس  الوزراء تاريخ\n71/12/08 هو عديم الاثر بالنسبة اليه ولا يمكن ان يؤثر في حقوقه\nالمكتسبه و السابقة على هذا القرار ولا يمكن للصندوق ان يمنع التعويض\nعنه تحت  ستار اية حجة و ان قرار مجلس  الوزراء المذكور لا يمكن ان يكون\nله اي مفعول مباشر او رجعي تجاهه مضيفا انه على فرض  ان قرار مجلس\nالوزراء القاضي باعتبار مركز الشرق الاوسط مشمولا بالحصانة الدبلوماسية\nومن ثم نزعت  عنه صفة مؤسسة التعليم الخاص  فان ذلك لا يطبق على وضعيته\nلانه باشر الخدمة فيه قبل صدور القرار المذكور\nوحيث  تبين ان محكمة الاستئناف  بحثت  في السببين اللذين استند اليهما\nالمستأنف  في استئنافه فاعتبرت  ان ما احتج به القرار المستأنف  للقول\nبان المركز لا يعتبر معهدا خاصا في غير محله وانه لا مجال للقول بان\nممارسة المستأنف  للتعليم في المركز بعد قرار مجلس  الوزراء تشكل ممارسة\nخارج الاراضي اللبنانية لان للمستأنف  حقوقا مكتسبه تجاه المستأنف  عليه\nقبل صدور القرار المذكور\nوحيث  ان طعن المستأنف  في قرار الصندوق لجهة ما رتبه على قرار مجلس\nالوزراء من نتائج و اعتباره ان هذا القرار لا يمكن ان يمس  بحقوقه\nالمكتسبه قبل صدوره لا يمكن ان يوؤل الا انه طعن شامل في ما رتبه\nالصندوق على هذا القرار من نتائج موضوع طعن بالذات  كما وان رفض\nالمستأنف  لاي اثر لقرار مجلس  الوزراء على حقوقه يكون حتما رفضا لكل ما\nبني على هذا القرار من نتائج تمس  بحقوقه وان لم يذكر تلك النتائج بصورة\nافرادية\nوحيث  ان بحث  محكمة الاستئناف  في اثر قرار مجلس  الوزراء على المركز و\nاضفائه الصفة الدبلوماسية عليه و ترتيب  النتائج التي رتبتها على بحثها\nهذا لا يشكل خروجا على نطاق ما تضمنه طلب  الاستئناف  و بالتالي لا يشكل\nمخالفة للمادة 520 اصول مدنية لا سيما وانه بموجب  المفعول الناشر\nللاستئناف  يترتب  على المحكمة الاستئنافية ان تبحث  في اسباب  الدفع و\nالدفاع المدلى بها في الدعوى المنشورة امامها توصلا لتقرير النتيجة\nالقانونية التي تراها مناسبة كحل للمسألة المطروحة عليها\nوحيث  ان السبب  الاول يكون بالتالي مستوجبا الرد\n*  شروط قبول نقض  القرار الاستئنافي لمخالفته قوة القضية المحكمة  *\nوحيث\nانه اذا كان للمميز من مأخذ على محكمة الاستئناف  لجهة عدم بحثها في\nدفاعه المبني على اكتساب  القرار المطعون فيه قوة القضية المحكوم بها\nلجهة اعتباره المركز خارج الاراضي اللبنانية' فان الطعن بهذا الامر يجب\nان يسند الى مخالفة المادة الرابعة اصول مدنية'الامر غير الحاصل مما\nيحول دون التطرق اليه من قبل هذا المرجع\nوحيث  ان السبب  الاول يكون بالتالي مستوجبا الرد\n*  مفهوم مؤسسة التعليم الخاص  والتفريق بينها وبين مؤسسة التعليم الحكومي  *\nورد تحت  هذا السبب  ان المادة الاولى من قانون 56/06/15 نصت  على\nانه تخضع جميع مؤسسات  التعليم الخاص  في لبنان و يخضع جميع افراد\nهيئتها التعليمية لاحكام هذا القانون . كما نصت  المادة الثانية على انه\nيقصد بمؤسسة التعليم الخاص  كل مؤسسة غير حكومية للتربية و التعليم على\nاختلاف  انواعها مجاز بها لافراد او جمعية او هيئات  دينية او مدنية\nوان القرار المطعون فيه' خلافا لاحكام هاتين المادتين' اعتبر ان مركز\nالشرق الاوسط للدراسات  العربية ليس  بمعهد حكومي لانه لا ينتمي للحكومة\nاللبنانية و بقي ساكتا لجهة الاجازة به لافراد او جمعيات  او هيئات\nدينية او مدنية بينما يشغل هذا المركز مؤسسة حكومية تابعة مباشرة\nللحكومة البريطانية' مما يجعله غير خاضع للصفة التي اعطي لها بموجب\nالقرار المطعون فيه ولا مجال للقول' كما ذهب  اليه القرار المطعون فيه'\nبان المقصود كل مؤسسة لا تملكها الحكومة اللبنانية' لان النص  لم يرد\nعلى هذا الشكل ولو اراد المشترع ذلك لذكره صراحة' ولا يحق لمحكمة\nالاستئناف  التوسع في التفسير واضافة كلمات  على النص  . فيكون القرار\nالمطعون فيه مستوجبا النقض\nحيث  انه يعود لمحكمة الاساس  اعطاء النص  القانوني المعنى الذي قصده\nالمشرع كما يعود لها تحديد نطاق تطبيق هذا النص  وذلك من خلال تفسيره\nبصورة تنسجم مع نية المشرع و الهدف  الذي رمى اليه و المحدد بالاطار\nالقانوني الوارد ضمنه هذا النص\nوحيث  ان قانون 56/06/15 ينظم الهيئة التعليمية في المدارس  الخاصة في\nلبنان فاخضعها لاحكامه باعتبار ان الهيئة التعليمية الرسمية في المدارس\nالحكومية خاضعة لقانونها الخاص  ولقانون الموظفين العامين\nوحيث  انه من البديهي القول ان ما قصدته المادة الثانية من هذا القانون\nبالمؤسسة غير الحكومية انما قصدت  به المؤسسة التعليمية غير التابعة\nللحكومة اللبنانية و ذلك تمييزا عن تلك المؤسسة الحكومية التي يرى هنا\nقانونها الخاص  و قانون الموظفين العامين\nوحيث  ان ما ذهبت  اليه محكمة الاستئناف  في تفسيره للنص  القانوني يكون\nفي محله\n*  في  صفة الحكومة الاجنبية عند فتحها معهدا للتعليم في لبنان و مفعولها لجهة  تحديد صفة هذا المعهد  *\nوحيث  انه لجهة قول المميز بان قرار محكمة\nالاستئناف  بقي ساكتا لجهة الاجازة بالمعهد لافراد او جمعيات  او هيئات\nدينية او مدنية بينما هذا المركز هو مؤسسة حكومية تابعة مباشرة للحكومة\nالبريطانية فيقتضي الملاحظة انه عندما تعطي محكمة الاستئناف  الوقائع\nالمعروضة امامها الوصف  القانوني الصحيح العائد بها تعتمد في ذلك على\nالنص  القانوني الملائم فاذا جاء وصفها صحيحا او كانت  النتيجة التي\nتوصلت  اليها صحيحة قانونا بالرغم من عدم استناد قرارها الى النص\nبكامله فانه يعود للمحكمة العليا تجاه هذا النقص  في التعليل القانوني\nان تطبق تعليلا قانونيا آخر مستنبطا من القضية موضوع البحث  و ذلك دعما\nللحل الصحيح الذي قررته محكمة الاستئناف\nوحيث  انه بالنظر لكون الحل الذي اعطته محكمة الاستئناف  لمسألة نوع\nالمؤسسة معتبرة انها مؤسسة للتعليم الخاص  هو حل صحيح بالاستناد للاسباب\nالتي بينها في قرارها فانه يعود للمحكمة العليا ان تضيف  تعليلا\nقانونيا متمما للتعليل الذي اعتمدته محكمة الاستئناف  وماله ان ما قصدت\nبه المادة الثانية من قانون 56/06/15 بالهيئة الدينية او المدنية هو\nالشخص  المعنوي الديني او المدني' فيتطابق هذا الوصف  الخير' اي الشخص\nالمعنوي المدني' على الحكومة الاجنبية عندما يقتصر دورها على تعاطي\nالشؤون التعليمية فقط مما يجعل المركز متصفا بصفة المؤسسة التعليمية\nالخاصة المملوكة من شخص  معنوي اجنبي ذات  صفة مدنية اجيز له فتحها على\nالاراضي اللبنانية و ممارسة التعليم فيها\nوحيث  ان السبب  المدلى به يكون بالتالي مستوجبا الرد لانطباق الحل\nالمعطى على القانون المدلى بمخالفته\n*  مفعول عدم تقيد المدارس  الخاصة بالبرامج الرسمية المعتمدة على امكانية  نزع صفة المؤسسة التعليمية الخاصة عنها  *\nورد تحت  هذا السبب  ان\nالمرسوم رقم 1436 يتعلق بالترخيص  بفتح المدارس  الخاصة وان كل مدرسة\nخاصة لا تتوفر فيها الشروط المفروضة فيه لا يمكن الاجازة بفتحها .\nوبموجب  المادة الثالثة عشرة من هذا المرسوم يجب  ان تتبع هذه المؤسسات\nالمنهج الرسمي بينما ثابت  من اعلام مدير المركز ان هذا المركز يقوم\nبتعليم اللغة العربية للاجانب  البالغين وهو ليس  منظما على اساس  اقسام\nابتدائية و تكميلية و ثانوية كما ينص  القانون' واساتذته لا يستفيدون من\nصندوق التعويضات\nوبما ان القرار المطعون فيه باعتباره ان صفة المعهد الخاص  تبقى لكل\nمؤسسة غير حكومية للتربية والتعليم على اختلاف  انواعها كما تنص  على\nذلك المادة 2 من قانون 56/06/15' مهما تكن فروع التعليم المختصة بها و\nذلك بصرف  النظر عن المرسوم 1436 يكون قد خالف  هذا المرسوم مما يستوجب\nنقضه\nحيث  يتبين من مراجعة المادة الثانية من قانون 56/06/15 انه حدد استعمال\nكلمة مدرسة الواردة فيه فجعلها تشمل كل مؤسسة تعليمية خاصة\nوحيث  ان وصف  محكمة الاستئناف  لهذا المركز بانه مؤسسة تعليمية خاصة\nيشكل بالتالي مخالفة لا للمرسوم 1436 ولا للمادة 13 منه بصورة خاصة مما\nيوجب  رد السبب  المدلى به لهذه الجهة\n*  في  تاريخ توجب  عوض  التأخير للتأخر في دفع تعويض  حدده القانون  *\nحيث  انه\nوفقا للمادة 265 موجبات  وعقود عندما يكون موضوع الموجب  مبلغا من المال\nفان عوض  التأخير يكون باداء فائدة المبلغ المستحق محسوبة على المعدل\nالقانوني ما لم يكن ثمة نص  مخالف  في العقد او في القانون\nوحيث  ان مبلغ التعويض  الذي طالب  به المميز تبعيا استحق له بموجب\nالقانون لاكتمال شروط هذا الاستحقاق على ما اثبته القرار المطعون فيه\nوحيث  ان القرار المذكور لم ينشىء حقا المدعي بل اقره في حقه بالتعويض\nفيكون استحقاق هذا التعويض  ثابتا بتاريخ المطالبة ومحددا بموجب\nالقانون ومعلوما من الصندوق المدين بهذا المبلغ\nوحيث  ان عوض  التأخير في مثل هذه الحالة يكون متوجبا على عاتق الصندوق\nمن تاريخ المطالبة طالما ان المبلغ معروف  منه واستحقاقه حاصل بتاريخ\nالمطالبة هذه\nوحيث  اذا كان الصندوق قد اثار نقاشا حول مبدأ التوجب  مما ادى الى\nالمحالكمة الاستئنافية فالتمييزية فان هذا النقاش  او هذا التشكيك في\nمبدأ التوجب  من قبل المستأنف  عليه بجب  ان لا يضر بمصالح المستأنف\nوحيث  ان التعويض  عن التأخير في دفع المبلغ المستحق متوجب  اذا على\nعاتق المستأنف عليه وفقا لما نصت  عليه المادة 265 موجبات  وعقود\nوحيث  ان محكمة الاستئناف  خالفت  المادة 265 موجبات  وعقود عندما\nاعتبرت  ان الفائدة وهي بمثابة التعويض  عن التأخير تسرى على المبلغ\nالمستحق اعتبارا من مرور شهر على ابلاغ قرارها من المستأنف  عليه وذلك\nلعدم وجود خطأ من قبله اذا ان التأخير في الدفع هو الخطأ بذاته وان توجب\nالتعويض  عن التأخير لا يستدعي البحث  في خطأ او عدم خطأ المدين\nالمتأخر عن الدفع فتاخره هذا يرتب  التعويض  بمجرد تحققه\n*  في  حق محكمة الاساس  بتقدير سوء النية عند اقامة الدعوى ومدى رقابة محكمة  التمييز  *\nورد تحت  هذا الشق الثاني ان محكمة الاستئناف  بردها في\nقرارها المطعون فيه طلب  الحكم بالعطل والضرر عن المحاكمة الجارية خالفت\nالمادتين 31 و 32 اصول مدنية وذلك لان موقف  الخصم ادى بالمميز تبعيا\nالى مراجعة القضاء لتقرير حقه مما تسبب  له بمصاريف  واضرار فيقتضي نقض\nقرارها لهذه الجهة\nحيث  ان المادتين 31 و32 اصول مدنية اجازتا للمحكمة الحكم بالعطل والضرر\nعلى من يقيم الدعوى عن سوء نية اضرارا بالغير\nوحيث  ان المحكمة تستقل في تقديرها النية السيئة لدى من يداعي غيره\nاضرارا به ولا رقابة لهذا المرجع عليها لهذه الجهة\nوحيث  ان المحكمة بعد ان اعتبرت  في حيثية اخيرة في قرارها ان المنازعة\nكانت  مثارة من قبل الصندوق انتهت  الى رد طلب  العطل والضرر فتكون قد\nتوافقت  مع القانون مما يوجب  رد السبب  لهذه الجهة"
}