{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68279",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /1983",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "1983",
    "session_date": "27/01/1983",
    "chief": "كامل ريدان",
    "members": "/طربيه//عون/"
  },
  "ruling_text": "*  مدى حق شاري العقار بتاريخ لاحق للاستملاك غير المباشر بالتعويض  *\nوحيث  ان قول المستأنفة بأن المدعي المستأنف  ضده عندما اشترى العقارات\nكان عالما بواقع الاقتطاع وانه دفع ثمنها على اساس  واقعها الراهن لا\nيمكن الاعتداد به لانه بالنسبة للعقارات  الممسوحة فأنه يعتد فقط بقيود\nالسجل العقاري وليس  بالواقع الراهن' فضلا عن انه لا شيء من الوجهة\nالواقعية يمنع ان يقدم شخص  على شراء عقارات  معينة بالاستناد الى قيود\nالسجل العقارى دون ان ينتقل الى مشاهدتها على الطبيعة\nوحيث  بصرف  النظر عما ذكر اعلاه فأن الادلاء من قبل المستأنفة بأن\nالمدعي دفع ثمن العقارات  بعد حسم القسم المقتطع بقي مجرد تأكيد منه عار\nعن الدليل' علما بانها لم تعرض  اثبات  هذا الامر\nوحيث  انه لا يمكن لمعرفة المدعي المسبقة بحصول الاعتداء واقدامه بالرغم\nعن ذلك على الشراء' ان تكون ذات  تأثير على حل النزاع لصالح المستأنفة\nالا اذا ثبت  ان المالك السابق احتفظ لنفسه بحق مطالبة الدولة بالتعويض\nبعد ان حسم ثمن الامتار المقتطعة من اصل ثمن العقارات  المباعة وهذا\nالامر غير ثابت  كما ان المستأنفة لم تعرض  اثباته\n*  عدم توجب  الربع المجاني في الاستملاك غير المباشر  *\nوحيث  ان قول\nالمستأنفة بان الاقسام المقتطعة هي دون ربع مساحة العقارات  وان من حقها\nاقتطاع ربع المساحة مجانا' وجد في غير محله القانوني' لانه لكي يكون\nبامكان المستأنفة اقتطاع ربع المساحة مجانا' فانه يفترض  بها ان تكون\nعند الاقتطاع قد سلكت  سبيل الاستملاك القانوني اما في حالة التعدي او\nالضم الفعلي المشوب  بسمة الغصب  كما هو الحال في القضية الحاضرة فانه\nلا يمكن حسم ربع المساحة المعتدى عليها كما استقر على ذلك اجتهاد محكمة\nالتمييز\n*  تاريخ سريان مهلة مرور الزمن على التعويض  عن الاستملاك غير المباشر  *\nوحيث  ان الادلاء بمرور الزمن على المطالبة مستوجب  الرد لان مرور\nالزمن لا يبدأ بالسريان في حالة الغصب  الا من تاريخ انتهاء هذه الحالة\nالتي تبقى مستمرة ومتمادية طالما ان الادارة المغتصبة لم تصحح وضعها\nبعمل قانوني يزيل عن تصرفها صفة التعدي\nوحيث  بصرف  النظر عما ذكر اعلاه فأن المدعي المستأنف  ضده يطالب\nبالتعويض  عن حرمانه من قسم من ملكه نتيجة ضم هذا القسم واقعيا الى\nالملك العام' وهذه المطالبة تعتبر حقا شخصيا ولا يبدأ مرور الزمن بشأنها\nالا من تاريخ تحويل حق المالك من حق ملكية الى حق بالتعويض  الامر الذي\nلم يتوفر في القضية الحاضرة لان الملكية ما تزال جارية حتى هذا التاريخ\nعلى اسم المستأنف  ضده"
}