{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64823",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 1 /1983",
  "card_info": {
    "court": "شورى",
    "number": "1",
    "year": "1983",
    "session_date": "06/01/1983",
    "chief": "وليم نون",
    "members": "/فياض //خير/"
  },
  "ruling_text": "*  تأثير تصحيح التعرفة الجمركية على التوازن المالي في  العقد الاداري.  *\nبما ان الجهة المستدعية التزمت  اشغال تقديم معدات   للخطوط الكهربائية المعلقة وقد تبلغت  امر المباشرة بالعمل بتاريخ  21/5/1963 وقد تحددت  مهلة التنفيذ بستة اشهر تنتهي بتاريخ 21/11/1963.  وبما انه لا خلاف  بين الفريقين على ان تسليم المعدات  كان يجب  ان يحصل  في مرحلتين الاولى بتاريخ 10/9/1963 والثانية بتاريخ 20/11/1963 وان  دفتر الشروط الخاص  لحظ غرامة تأخير بمعدل /200/ ل.ل عن كل يوم تأخير في  تسليم دفعات  البضاعة وانه جرى تسليم القسم الاول من المواد بتاريخ  13/11/1963 اي بتأخير 35 يوما وجرى تسليم القسم الثاني بتاريخ 3/2/1964  اي بتأخير 75 يوما وان التأخير ناجم عن سعي الجهة المستدعية الى اعفائها  من دفع الرسوم الجمركية البالغة 25% على المواد المستوردة بدلا من 1%  نتيجة تصحيح خطأ من قبل ادارة الجمارك في التعرفة الواجب  تطبيقها وذلك  بين تاريخ عقد الاتفاقية وتاريخ تنفيذها. وان المجلس  المستدعى ضده فرض   غرامة تأخير قدرها /15000/ ل.ل مما توجب  للجهة المستدعية من مبالغ في  الكشف  النهائي.  وبما ان الجهة المستدعية تطلب  من المجلس  المستدعى ضده اعادة فرق  الرسوم الجمركية المتوجبة واعفاءها من غرامة التأخير.  بما انه من الثابت  ان الاسعار المتفق عليها بين الفريقين تشمل جميع  المصاريف  والرسوم وكل الاعباء المماثلة ومنها الرسوم الجمركية.  وبما ان المجلس  المستدعى ضده يتمتع بالشخصية المدنية المستقلة عن  الدولة وادارة الجمارك التي فرضت  تطبيق التعرفة التي استوجبت  دفع رسوم  اعلى من الرسوم التي كانت  تستوفيها خطأ بتاريخ سابق لتاريخ ابرام عقد  الالتزام القائم بين الجهة المستدعية والمجلس  المستدعى ضده.  وبما ان القرار الذي كان مصدر ارتفاع الرسوم الجمركية صدر والحالة هذه  عن سلطة غير السلطة المتعاقدة مع الجهة المستدعية, ولذلك ينبغي تقدير  تأثير الوضع الجديد الناجم عن القرار المذكور على التوازن المالي القائم  في العقد موضوع النزاع.  وبما ان الجهة المستدعية لم تدع وبكل حال لم تثبت  ان الخسارة الناجمة  عن دفعها الرسوم الجمركية الجديدة قد ادى الى الاخلال في التوازن المالي  الذي كان يستوجب  قيام الادارة بمساندتها من اجل تمكينها من متابعة  تنفيذ العقد.  وبما ان طلبها يكون والحالة هذه مردودا.\n*  المفعول القانوني لسكوت  الادارة عن طلب  تمديد مهلة  التسليم المقدم من الملتزم  *\nبما ان دفتر الشروط الخاص  العائد للالتزام  موضوع النزاع نص  على تاريخ اقصى لتسليم المواد المتفق عليها, كما تضمن  تحديد عقوبة التأخير بمبلغ معين يدفع عن كل يوم تأخير, وبالتالي فان  الفريقين يكونان قد اتفقا ضمنا على ان مجرد حلول الاجل الاقصى دون تنفيذ  موجب  التسليم يعطي الادارة الحق في فرض  العقوبة وبدون حاجة الى انذار.  وبما ان سكوت  المجلس  المستدعى ضده على طلب  الجهة المستدعية تمديد  المهلة, ريثما يحصل تصحيح معدل الرسم الجمركي المطلوب  من قبلها, لا  يشير الى قبول المستدعى ضده بالتمديد بل يفيد بالعكس  عن رفضه الطلب ,  لا سيما وان الموضوع ينحصر في اطار علاقات  الجهة المستدعية بالجمارك  والتي لا دخل للمجلس  المستدعى ضده بها.  وبما انه من الثابت  ان القرار القاضي بفرض  جزاء التأخير قد صدر عن  مجلس  الادارة وفقا للاصول وجرى حسم المبلغ من المبالغ المستحقة للجهة  المستدعية.  وبما انه في موضوع غرامات  التأخير لا تؤخذ نية الملتزمين بعين الاعتبار  الا بالقدر الذي تراه الادارة في ضوء ظروف  القضية والامر عائد لتقديرها  المطلق.  وبما ان طلب  الجهة المستدعية اعفاءها من غرامة التأخير يكون بالتالي  مستوجب  الرد."
}