{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61813",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 20 /1983",
  "card_info": {
    "court": "تمييز مدني",
    "number": "20",
    "year": "1983",
    "session_date": "24/05/1983",
    "chief": "كامل\r\nريدان",
    "members": "/طربيه//عون/"
  },
  "ruling_text": "*  اصول المحاكمة في دعوى قيد المولود على خانة والده في سجل  النفوس  *\nوحيث  ان النقطة التي ينحصر فيها البحث  هي معرفة ما اذا كان\nمن الواجب  حضور مأمور النفوس  المحاكمة في دعوى قيد المولود بموجب\nقرار قضائي عندما تنصرم سنة على تاريخ ولادته ام لا الامر الذي يقود الى\nبحث  ما اذا كان ثمة ترابط بين المادتين 71 من المرسوم رقم 8837/32 التي\nتستند اليها الطاعنة وبين المادة 12 من قانون 1951/12/07 التي ترتكز\nعليها القرار الاستئنافي المطعون فيه والمار ذكرها\nوحيث  من ناحية اولى فان المادة 21 المذكورة تنص  على عدم جواز تصحيح\nشيء مدرج في السجلات  الا بمقتضى حكم من المحكمة الصلحية ) القاضي\nالمنفرد ( يصدر بحضور مأمور النفوس  او من ينتدبه ' فيتضح من النص\nالمذكور انه يجب  ان يكون في السجل شيء مدرج وجاء ادراجه مشوبا بخطاء او\nبعيب  ' فيجري عند ذلك تصحيحه بحضور مأمور النفوس  المحاكمة\nوحيث  ان قيد مولود على خانة والده وفقا للاصول التي ترعاه ' يشكل قيدا\nجديدا بمعنى الكلمة ' فلا يعقل اذن القول بتصحيح قيد لم يكن ذا وجود\nسابق ' ولا يصح في مطلق الاحوال انزاله بمنزلة التصحيح بنتيجة تفسير لا\nيمكن استخلاصه صراحة من النص  او استنتاجه ضمنا منه\nوحيث  ان عملية قيد المولود لا تعدو سندا لما تقدم عن كونها قيدا جديدا\nلمولود على خانة والده سيان احصل ذلك لدين الموظف  الاداري مباشرة ام\nبواسطة المرجع القضائي ' فهي اذن واقعة ادارية في الاصل والنتيجة ' كما\nوانها لا تتسم في اي حال بطابع التصحيح ولا تحمل في طياتها اية منازعة\nفي الجنسية ' فلا موجب  بالتالي لحضور مأمور النفوس  في المحاكمة\nالجارية بهذا الصدد امام القاضي\nوحيث  على سبيل تقصي مفهوم المادة 12 من قانون 1951/12/07 على ضوء احكام\nالمادة 21 من المرسوم 8837/32 المذكورتين فان المحاكمة الرامية الى قيد\nالمولود الذي انقضت  سنة على ولادته ' وفقا لاحكام المادة 12 يجب  ان\nتسير على سلوك واحد سواء اطلبت  القيد من قبل النيابة العامة ام من قبل\nصاحب  العلاقة\nوحيث  ان للنيابة العامة كما لصاحب  العلاقة ' مصلحة في طلب القيد هذا\nومصلحتها تكمن في ان تكون سجلات  النفوس  الرسمية متوافقة مع اوضاع\nرعايا الدولة العائلية والاجتماعية ولولا وجود هذه المصلحة كما اعطاها\nالمشترع صفة اصلية بطلب  اجرائه بواسطة القضاء\nوحيث  ان في حالة طلب  القيد من قبل صاحب  العلاقة وعلى افتراض  وجوب\nحضور مأمور النفوس  المحاكمة تطبيقا للمادة 21 المذكورة ' كما تدعي\nالطاعنة فمن البديهي ان يكون لهذا الاخير الحق بمعارضة الطلب  عند\nالاقتضاء ' وبالادلاء بما من شأنه تعزيز موقفه ' والا فلا يكون هنالك من\nمبرر لحضوره مما يدل على ان مأمور النفوس  يصبح فريقا في الدعوى ينوب\nمناب  النيابة العامة ويستعمل حقها في الدفاع عن الحق العام لتعلق\nالقضية بالنظام العام ' فينشأ عن ذلك تعارض  بين موقف  صاحب  العلاقة من\nناحية وبين من ينوب  مناب  النيابة العامة من ناحية مقابلة\nوحيث  يستدل من كل ما تقدم ان المحاكمة الرامية الى اعطاء القرار بقيد\nمولود جديد على خانة والده وفقا لاحكام المادة 12 من قانون 1951/12/07\nيقتضي ان تجرى في جميع الاحوال بمعزل عن حضور مأمور النفوس  ' الامر\nالذي انتهجه القرار المطعون فيه بنتيجة تفسير سليم للقانون ويكون\nبالتالي ما ادلى به مستوجب  الرد\n*  عدم التزام قضاة الاساس  الرد على مسائل لا تؤثر على النزاع موضوع  الدعوى  *\nوبما ان الدعوى الحالية المقامة من فرت  بنك مونيخ على السيد\nبابا سرندس  لا يقصد منها اعتباره مدينا او دائنا لهذا او ذاك من\nالمتقاضين في هذه الدعوى بل ترمي الى التحقق مما اذا كان السيد بابا\nسرندس  اكتسب  ملكية المركبتين اكتسابا يجعله محقا بان يجتنب  حجزهما\nحجز الاستحقاق بالاستناد الى احكام المادتين 710 و307 ق.م دون ان يكون\nللمادة 225 ق.م.ع اي دور تلعبه بالنظر لاختلاف  موضوعها موضوع النزاع\nالحالي\nوبما ان قضاة الاساس  غير ملزمين بالرد على المسائل التي يثيرها اطراف\nالنزاع دون ان يكون لها اي اثر عليه' فان هذا الفرع المبني على احكام\nالمادة 4 يكون بالتالي مردودا"
}