{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66207",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 202 /1983",
  "card_info": {
    "court": "شورى",
    "number": "202",
    "year": "1983",
    "session_date": "19/04/1983",
    "chief": "ميشال\r\nعبود",
    "members": "/الحسواني//بوجي/"
  },
  "ruling_text": "*  شروط الترخيص بانشاء واستثمار معمل باطون  *\nوبما ان  هذا (المادة 9 من المرسوم الاشتراعي رقم 21 تاريخ 32/07/25 ل ر) يعني ان  على المحافظ, قبل ان يصدر الترخيص , ان يقف  بجلاء ودقة على جميع  الوقائع والعناصر التي تضعه في موقف  يستطيع معه البحث  في مدى انطباق  الطلب  على احكام القانون وفي مدى انسجامه مع المصلحة العامة والراحة  العامة.  وبما انه يتبين من الاوراق ولا سيما الملف  الادارى المبرز ان التحقيق  السابق للترخيص  لم يظهر الوقائع بصورة جلية جازمة مما اضطر الهيئة  الاستشارية الصحية اعطاء القرار بتكليف  المهندس  شوقي فرحات  والدكتور  عبد الله ابي صعب  وكلاهما من اعضاء هذه الهيئة, اجراء الكشف  المحلي  وابداء الرأي. غير ان هذه الهيئة عادت  بذات  اليوم فاعطت  قرارا  بالاكثرية بالموافقة على الترخيص  وقد خالف  المهندس  شوقي فرحات  وهو  مندوب  التنظيم المدني, قائلا انه يقترح عدم الموافقة بالنسبة لموقع  المؤسسة وتأثيرها على العمران السياحي والسكني.. وقد ورد في هذا القرار  ان الهيئة اطلعت  على رأي اللجنة المكلفة بالكشف , شفهيا.  وبما انه في الاصل كان يجب  ان ينظم تقرير خطي بالكشف  كي تتمكن اية  سلطة لها المراقبة على الوقائع من الوقوف  بجلاء عليها. واذا كان  التقرير اعطي شفهيا فكان يجب  ان يتضمن محضر اجتماع الهيئة على تفصيل  التقرير الشفهي.  وبما انه مما يلفت  النظر ان القائمقام, وهو السلطة الادارية الاكثر  التصاقا بالمكان المراد انشاء المؤسسة فيه قد ابدى رأيه بعدم الموافقة  على الترخيص  بالاضافة الى مندوب  التنظيم وقد ظهر في تحقيق الدرك ما  يؤيد رأيهما. حتى ان الفريقين المتنازعين لا يزالان مختلفين على بعض   الوقائع وليس  في الملف  السند الاكيد لترجيح احد القولين على الاخر.  وبما ان المحافظ باستناده الى تحقيق غير اكيد وغير واضح وغير دقيق قد  حرم اية سلطة لها الرقابة ولا سيما مجلس  الشورى من امكانية مراقبة صحة  الوقائع فكان قراره الترخيص  بانشاء المؤسسة المطلوب  انشاؤها مشوبا  بمخالفة الاجراءات  الجوهرية المفروضة قانونا لجعل قراره مرتكزا على  اساس  قانوني."
}