{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65101",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 204 /1983",
  "card_info": {
    "court": "شورى",
    "number": "204",
    "year": "1983",
    "session_date": "19/04/1983",
    "chief": "بشير بيلاني",
    "members": "/سليمان//عيد/"
  },
  "ruling_text": "*  شروط ضم خدمات سابقة  كموظف دائم في بلدية بيروت الى خدماته كمحام ومستشار قضائي  *\nوبما ان  طلب  المستدعي اعتماد الخدمات  المشار اليها في حساب  تعويض  صرفه من  الخدمة هو في الحقيقة طلب  ضم لهذه الخدمات  المؤداة في كل من الملاك  الدائم لبلدية بيروت  وفي ملاك محامي الدولة الى خدماته اللاحقة كمتعاقد  في بلدية بيروت .  وبما ان المبدأ القانوني الذى اعتمده المشترع اللبناني هو النص  على  الضم كلما كان يريد ذلك (القوانين التي صدرت  سنة 1953 و1964).  وبما ان اجتهاد هذا المجلس  استقر سندا لما تقدم على انه لا بد من نص   قانوني صريح يجيز ضم الخدمات  وينظمه (القرارات  رقم 858 تاريخ  965/05/13) ورقم 926 تاريخ 968/07/10 - المجموعة الادارية 68 ص  187  ورقم 1284 تاريخ 67/07/11 - ورقم 293 تاريخ 975/04/07).  وبما ان المستدعي يبني طلبه على المادتين 75 و137 من نظام الموظفين  والاجراء في بلدية بيروت , فانه يقتضي البحث  فيما اذا كان اى من هاتين  المادتين يشكل النص  القانوني المطلوب .  وبما ان المادة 75 الآنفة الذكر وردت  في الكتاب  الثاني من نظام  الموظفين والاجراء المتضمن نظام الصرف  من الخدمة العائد للموظفين  الخاضعين لنظام محسومات  صندوق الصرف  من الخدمة, ومن الراهن ان  المتعاقدين ليسوا من هؤلاء الموظفين باعتبار ان النظام  المذكور قد افرد  لهم احكاما خاصة وردت  في الفصل الثاني من الكتاب  الرابع دون ان ترد  الاشارة في هذه الاحكام الى المادة 75 الآنفة الذكر, وبالتالي فانه لا  مجال لتطبيق احكام هذه المادة على وضعية المستدعي.  وبما ان المادة 137 (المعدلة بالقرار 967/395) تنص  على ما يلي:\" يعطى  المتعاقدون تعويض  صرف  من الخدمة, يحسب  وفقا للاسس  المحددة في المادة  131 من هذا النظام, على ان تؤخذ بعين الاعتبار خدمات  المتعاقدين  السابقة, الذين هم في الخدمة بتاريخ صدور هذا القرار سواء كمتعاقدين ام  كموظفين دائمين او موقتين او مياومين.  وبما انه لفهم المقصود بهذه المادة يقتضي مقارنتها بنصها السابق للتعديل  الذي طرأ بموجب  القرار رقم 67/395 حيث  كانت  تنص  على ما يلي:\"لا  يترتب  للمتعاقدين اي تعويض  عند انتهاء مدة العقد\"  وبما انه يتبين من مقابلة النصين المبينين اعلاه ان التعديل الحاصل  بالقرار 67/395 يهدف  الى معالجة قضية استحقاق تعويض  الصرف  عن الخدمات   التعاقدية - بعد ان كانت  المادة 137 بنصها السابق للتعديل ترفض  اعطاء  مثل هذا التعويض  فقضى هذا التعديل باعطاء تعويض  الصرف  عن الخدمات   وتلافيا للتفسيرات  التي يمكن ان تحصل لهذا النص  فتعتبر ان مفعوله  للمستقبل فقط كما هو المبدأ في تطبيق النصوص  القانونية استدرك المشترع  ليعطي مفعولا رجعيا لهذا النص , للقرار 67/395 فقضى باعطاء تعويض  الصرف   عن الخدمات  النعاقدية السابقة اذا كان المتعاقد الذى اداها لا يزال في  الخدمة بتاريخ صدور القرار 67/395 ايا كانت  الصفة التي يعمل فيها  بتاريخ صدور هذا القرار (كمتعاقد ام كموظف  دائم ام موقت  ام مياوم).  وبما ان هذا التفسير يؤيده ان المشكلة التي اراد حلها التعديل هي مشكلة  الخدمات  التعاقدية التي لم يكن يستفيد مؤديها من تعويض  الصرف  وليس   مشكلة ضم خدمات  غير تعاقدية الى خدمات  تعاقدية حالية كما يعتقد  المستدعي يضاف  الى ذلك ان نص  التعديل لو كان يعني ضم خدمات  تعاقدية  وغير تعاقدية سابقة لخدمات  تعاقدية حالية لكان قد حدد كما هي عادته  شروط الضم لا سيما وان الموظف  الدائم او الموقت  او المياوم يكون تقاضى  تعويض  الصرف  او المحسومات  العائدة لتعويض  الصرف  عن خدماته السابقة  في الملاك الدائم او الموقت  ولا بد في هذه الحالة من تنظيم عملية  الاعادة بغية الحصول على هذا الضم, كما هي الحالة بالنسبة للمستدعي الذى  سبق له ان حصل على تعويض  صرف  عن خدماته في الملاك الدائم بتاريخ  1945/05/03.  وبما ان التعديل الحاصل بالقرار 67/395 على المادة 137 من نظام الموظفين  والاجراء في بلدية بيروت  هو مماثل في غايته للتعديل الحاصل بالقانون  المنفذ بالمرسوم رقم 15703 تاريخ 964/03/06 على المادة 89 من المرسوم  الاشتراعي 959/112 (نظام موظفي الدولة) اذ ان الغاية من هذين التعديلين  هي اعطاء تعويض  صرف  عن الخدمات  التعاقدية في كل من الدولة وبلدية  بيروت  بعد ان كانت  المادتان المبينتان اعلاه, بنصهما السابق للتعديل,  تقضيان بعدم اعطاء هذا التعويض  وبالتالي فان اختلاف  نص  التعديل  الحاصل بالقرار 67/395 عن نص  التعديل الحاصل بالقانون المنفذ بالمرسوم  رقم 15703 تاريخ 964/03/06 في احدى عباراته او في تركيبه ليس  من شأنه  ان يؤدى الى اعتماد التفسير الذى يطلبه المستدعي.  وبما ان استناد المستدعي الى المادة 137 من نظام الموظفين والاجراء في  بلدية بيروت  يكون والحالة في غير محله القانوني.  وبما ان تطبيق الاحكام المتعلقة بالسن القانونية للموظفين الدائمين على  المتعاقدين لا يستتبع حكما تطبيق سائر الاحكام القانونية, ومنها ما  يتعلق بضم خدمات  الموظفين الدائمين, لا سيما وان موضوع انهاء خدمات   المتعاقدين يرتبط بمشيئة الادارة وبالمدة المحددة في العقد.  وبما انه يمكن الاضافة على سبيل الجدل انه على فرض  الاخذ بوجهة نظر  المستدعي فان طلب  المستدعي هو في غير محله القانوني ايضا لان الخدمات   التي يريد المستدعي اخذها بعين الاعتبار هي خدمات  تعاقدية ويخضع دفع  التعويض  عنها لاحكام المادة 131 من نظام موظفي البلدية التي تنص  على  انه لا تؤخذ بعين الاعتبار اية خدمة متقطعة, وان خدمة المستدعي لدى  البلدية انقطعت  - حسبما اورد في استدعاء المراجعة بين سنتي 947 - 945  وعمل المستدعي خلالها كمحام للدولة وان عمل المستدعي هذا لدى الدولة كان  بصفة متعاقد ولم يكن يخضع بالتالي لشرعة التقاعد ليمكن ضمه الى الخدمات   لدى البلدية كما تشترط ذلك المادة 75 من نظام موظفي البلدية على فرض   انها تطبق على وضعه."
}