{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51067",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 207 /1983",
  "card_info": {
    "court": "شورى",
    "number": "207",
    "year": "1983",
    "session_date": "21/04/1983",
    "chief": "بشير بيلاني",
    "members": "/حيدر//عيد/"
  },
  "ruling_text": "*  شروط توجب  تعويض  الصرف  عن خدمات  الموظف  التعاقدية واسس   حسابها  *\nوبما ان المادة 87 من المرسوم الاشتراعي رقم 959/112 الآنف   الذكر عرفت  المتعاقدين المعنيين بالمادة 89 على النحو التالي: يتعاقد  الوزير مع لبنانيين او اجانب  لمدة محددة وللقيام بعمل معين يتطلب   معارف  او مؤهلات  خاصة, ضمن حدود الاعتمادات  المخصصة لهذه الغاية في  الموازنة وفي نطاق العدد المحدد فيها.  وبما انه ليس  في المادتين 87 و89 الآنفتي الذكر او في غيرهما من  الاحكام القانونية ما يفيد بان التعاقد المقصود فيهما يقتصر على غير  الموظفين وغير القائمين باعمال او مهام او مهن او حرف  مأجورة اخرى.  وبما ان الفقرة الرابعة من المادة 15 من نظام الموظفين قد اعتبرت   التدريس  مهنة واجازت  صراحة للموظف  القيام بالتدريس  في معاهد التعليم  العالي او مدارس  التعليم الثانوي ضمن شروط تحدد بمرسوم يتخذ في مجلس   الوزراء.  وبما انه لا مجال لاعتبار التدريس  الذي يتعاقد بشأنه الموظف  مع معهد  عالي او مدرسة ثانوية وفقا للاصول المحددة في المادة 87 بمثابة الاعمال  الاضافية التي لا يتوجب  عنها تعويض  الصرف  من الخدمة, اذ ان الاعمال  الاضافية التي يقوم بها الموظف  تخضع لاحكام قانونية خاصة بها محددة في  المادة 23 من نظام الموظفين والمواد 33 و34 و35 من المرسوم رقم 3950  تاريخ 960/04/27 وتختلف  كل الاختلاف  عن الاحكام الخاصة بالتعاقد.  وبما ان ما ادلت  به الدولة لجهة عدم جواز تقاضي موظف  تعويضي صرف  لا  يستند لاي نص  قانوني يضاف  الى ذلك ان اعتماده يتنافى مع السماح للموظف   بتعاطي مهنة التدريس  في معاهد التعليم العالي ومدارس التعليم الثانوي  ومع مبدأى العدل والمساواة فهو يؤدي لحرمان الموظف  وحده من حقه بتعويض   الصرف  عن خدماته التعاقدية في التدريس  في مؤسسات  التعليم الرسمية في  حين ان الطبيب  والمهندس  والتاجر الذي يتعاقد للتدريس  مع ذات   المؤسسات  يتقاضى هذا التعويض  وفي حين ان الموظف  ذاته لا يحرم من  التعويض  اذا تعاقد للتدريس  في المؤسسات  الخاصة.  وبما ان التعاقد للتدريس  يختلف  بصفة خاصة عن غيره من العقود لانه  يرتبط بمدة سنة التدريس  التي تتألف  من فترة تدريس  تتبعها فترة عطلة  هي بمثابة اجازة ادارية وذلك تمشيا مع نص  الفقرة الرابعة من المادة 35  من نظام الموظفين التي تعتبر ان خدمة الموظف  المصروف  من الخدمة او  المحال على التقاعد تستمر لحين انتهاء مدة الاجازات  الادارية التي  يستحقها. هذا مع الاشارة الى انه خلال هذه الاجازة تجرى امتحانات  دورتي  حزيران وايلول ويعتبر الاستاذ المتعاقد ملزما بالاشتراك فيها.  وبما انه لجهة حساب  تعويض  الصرف  المستحق للمتعاقدين نصت  المادة 89  على ان حساب  هذا التعويض  يجرى وفقا للاسس  المحددة في المادة 83  وبما ان الفقرة الثالثة من المادة 83 تشترط ان يكون الموظف  قد استمر في  الخدمة كل مرة مدة تزيد عن السنة.  وبما ان المادة 83 هذه وضعت  لتتناول اساسا تعويض  الصرف  العائد  للموظفين المؤقتين الذين تسمح الانظمة المطبقة عليهم بان يجرى تعيينهم  بدون تحديد مدة معينة في نص  التعيين او لمدة تزيد عن السنة وذلك تبعا  لاستمرار العمل بالملاك المؤقت  (الفقرة 3 من المادة الاولى والمادة 80  من المرسوم الاشتراعي 959/112) في حين ان الانظمة المطبقة على  المتعاقدين تقضي مبدئيا بان لا يتم التعاقد معهم لمدة تزيد عن السنة  وذلك نظرا لارتباط هذا التعاقد بالاعتمادات  المخصصة سنويا في الموازنة  (86 و87 و88)  وبما انه يقتضي والحالة هذه توفيق احكام الفقرات  2 و3 و4 من المادة 83  مع واقع طبيعة التعاقد للتدريس  كما هما مبينين اعلاه واعتبار ان الشروط  المفروضة في المادة 89 من نظام الموظفين معطوفة على المادة 83 من هذا  النظام لاستحقاق المتعاقد للتدريس  تعويض  الصرف  متوفرة في كل تعاقد  للتدريس  لمدة سنة مدرسية او جامعية ويتابع لاكثر من سنة مدرسية او  جامعية واحدة وان التعويض  المتوجب  في هذه الحال يجب  ان يحسب  على  اساس  ان الراتب  الشهري يساوي مجموع ما قبضه الموظف  من اجور عن ساعات   التدريس  خلال سنة التدريس  الاخيرة مقسوما على اثني عشر شهرا.  وبما انه ثابت  ان المستدعية الموظفة في ملاك مديرية التعليم الابتدائي  لدى وزارة التربية الوطنية قد تعاقدت  مع هذه الوزارة للتدريس  في  الثانويات  الرسمية اعتبارا من العام الدراسي 966 - 965 وان الوزارة  المذكورة استمرت  بالتعاقد معها حتى نهاية العام الدراسي 971 - 970 اي  لمدة خمس  سنوات  متتالية دون اي انقطاع فيكون لها الحق بتعويض  صرف  عن  خدماتها التعاقدية هذه وفقا للاسس  المبينة اعلاه.  وبما ان الاسباب  التي ادلت  بها المستدعى بوجهها لرفض  اعطاء المستدعية  تعويض  الصرف  من الخدمة عن خدماتها التعاقدية في التدريس  في الثانويات   الرسمية تكون في غير محلها القانوني ويكون قرارها برفض  اعطاء هذا  التعويض  مستوجبا الابطال.  وبما انه ليس  في ملف  المراجعة ما يفيد عن مبلغ اجور ساعات  التدريس   التي اعطتها المستدعية فعلا وفي حدود العقد خلال السنة الاخيرة من  التعاقد لتحديد تعويض  الصرف  المتوجب  فيقتضي احالة المستدعية من اجل  ذلك الى المستدعى بوجهها لاجراء هذا الحساب  وفق الاسس  المحددة اعلاه."
}