{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64840",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 20 /1983",
  "card_info": {
    "court": "شورى",
    "number": "20",
    "year": "1983",
    "session_date": "25/01/1983",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  اصول الاعتراض  على ضريبة الاملاك  المبنية  *\nوبما ان المادة 90 من قانون 7 ايلول سنة 1963 المتعلق بضريبة  الاملاك المبنية قد بينت  الاصول الواجب  اتباعها للاعتراض  على ضريبة  الاملاك المبنية بموجب  هذا الاصول تبحث  الضرائب  والغرامات  المفروضة  على المكلفين بالصورة البدائية من قبل اللجان المؤلفة لهذه الغاية  ويستأنف  قراراتها الى مجلس  شورى الدولة.  وبما انه يستفاد من احكام المادة 90 وما يليها من القانون المذكور اعلاه  ان ما يعود للجان المؤلفة للنظر في الاعتراضات  على ضريبة الاملاك  المبنية هو بحث  الضريبة ذاتها والبت  في قانونية فرضها اصلا واسسها  ومقدارها لان مهمة لجان الاعتراضات  على الضرائب  هي البحث  فيما اذا  كانت  الضريبة او الغرامة متوافقة مع الواقع والقانون ام لا ويدخل في  هذه المهمة التطرق الى وعاء الضريبة اذا اقتضى الامر.  وبما ان المواد 86 و87 و88 من القانون المشار اليه تحدد كيفية درس   الاعتراضات  والبت  فيها من قبل الادارة وتوجب  المادة 88 منه احالة  الاعتراض  على لجنة الاعتراضات  في حال عدم استجابة المعترض  الى  مطاليبه كليا ام جزئيا من قبل الادارة المختصة كما ان المادة 89 وما  يليها تحدد طرق واصول درس  الاعتراضات  والبت  فيها من قبل لجان  الاعتراضات  والمادة 90 تعطي الحق للمعترض  او لمصلحة الواردات  في  وزارة المالية ان تطعن ام تستأنف  قرار لجنة الاعتراضات  مباشرة الى  مجلس  شورى الدولة.  وبما ان طلب  الجهة المستدعية المتضمن ابطال قرار الرفض  الضمني بعدم  استجابة طلبها باعادة لها فرق الضرائب  المدفوعة زيادة المتوجب  قانونا  لا يشكل عملا منفصلا (Acte Detachable) يصلح ان يكون موضوعا لمراجعة  ابطال مستقلة امام مجلس  شورى الدولة.  وبما ان مجلس  شورى الدولة الناظر في القضايا الضريبية ليس  صالحا للنظر  بداية باى نوع من الدعاوى التي تقدم مباشرة امامه ما دامت  تهدف   بالحقيقة الى استرجاع ضريبة مدفوعة زيادة عن المتوجب  قانونا لان صلاحية  المجلس  كقاضي ضريبي تنحصر في الامور التي تعود بداية للجنة الاعتراضات  .  وبما انه ما دام ان مجلس  شورى الدولة مرجعا استئنافيا لقرارات  لجنة  الاعتراضات  على ضريبة الاملاك المبنية فان هذه المراجعة المقدمة مباشرة  لدى المجلس  بهذا الخصوص  تكون مردودة لعدم الصلاحية."
}