{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62104",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 21 /1983",
  "card_info": {
    "court": "تمييز مدني",
    "number": "21",
    "year": "1983",
    "session_date": "31/05/1983",
    "chief": "كامل ريدان",
    "members": "/طربيه//عون/"
  },
  "ruling_text": "*  حق محكمة الاساس   في تقدير اثبات  الاقامة على الاراضي اللبنانية  *\nوحيث  من مراجعة\nالقرار الاستئنافي المطعون فيه يتبين ان محكمة الاستئناف  لم تنف  كون\nطالبي النقض  من اصل عثماني كما لم تنف  انه كان خلال عام 1924 في لبنان\nالا انها اعتبرت  ان اقامته بالتاريخ المذكور كانت  اقامة مؤقتة ليس  من\nشانها ان تكسبه الجنسية اللبنانية وقد خلصت  الى هذه النتيجة او هذا\nالاستنتاج من كونه كان يتمتع بالجنسية السورية اعتبارا من 30 اب  1924\nبدليل قيده جميع افراد عائلته على خانته في سوريا فيما بعد كما هو ثابت\nمن اخراجات  القيد السورية المبرزة واعتراف  المستانفين مما يفيد بشكل\nاكيد انه اختار الجنسية السورية\nوحيث  ان محكمة الاستئناف  عندما خلصت  الى النتيجة الانفة الذكر فانها\nقد استعملت  حقها المطلق بتقدير الوقائع وهذا الامر يخرج عن رقابة محكمة\nالنقض  بحيث  يمسي السببان الاول والثاني المدلى بهما من المميزين\nلمستوجبي الرد لعدم قانونيتهما ولعدم مخالفة القرار الاستئنافي لاحكام\nالقرارين رقم 2825 تاريخ 1924/08/30 والقرار رقم 15 تاريخ 1925/01/19\n*  حق محكمة الاساس   في تقدير القرائن الناتجة عن اختيار العثماني الاصل للجنسية السورية  *\nوحيث  انه من مراجعة القرار المطعون فيه يتبين ان محكمة الاستئناف  قد\nاستنتجت  اختيار مورث  المميزين للجنسية السورية' ليس  من واقعة احصائه\nفي سوريا عام 1922 كما يقول المميزون' وانما من تمتعه بالجنسية السورية\nمنذ 1924/08/30 واستمراره بعد هذا التاريخ حاملا الجنسية المذكورة عشرات\nالسنين ثم من قيده جميع اولاده على خانته في سوريا' اذ لو كان بالفعل\nقد اعتبر نفسه لبنانيا اكان قيد اولاده على خانته في لبنان وليس  في\nسوريا\nوحيث  ان تمتع مورث  المميزين بالجنسية السورية نتيجة ممارسة حق\nالاختيار قد استثبتت  منه محكمة الاستئناف  كما يبدو من قرارها وهذا\nالاستثبات  المبني على وقائع ذكرها القرار الانف  الذكر في حيثياته يدخل\nضمن نطاق حق محكمة الاساس  بتقدير الوقائع ويخرج بالتالي عن رقابة محكمة\nالتمييز خاصة وانه لا يتبين ان المميزين قد ابرزوا امام محكمة الاستئناف\nما يفيد بان قيد مورثهم في سوريا لم يحصل نتيجة معاملة اختيار للجنسية\nالسورية\n*  شروط واصول  ممارسة حق الاختيار بالنسبة للسوريين المقيمين على الاراضي اللبنانية  *\nوحيث  بفرض  صحة قول المميزين بان مورثهم لم يذهب  من لبنان الى سوريا\nالا عام 1927 فان محكمة الاستئناف  لم تكن ملزمة بالتوقف  عند هذا القول\nلان بقاءه في لبنان بين عامي 1924 و1927 يفرض  صحته او ثبوته ليس  من\nشانه الحؤول دون ممارسته حق الاختيار لان هذا الاخير اذا تناول الجنسية\nالسورية بالاستناد الى معاهدة لوزان' فان من يمارسه ليس  ملزما بنقل محل\nسكنه الى سوريا وانما باستطاعته البقاء في لبنان عملا باحكام المادة 4\nمن القرار رقم 1924/2825\nوحيث  انه ليس  من الضروري ان ينشا الاختيار عن تقديم طلب  خطي بل يمكن\nان يحصل بشكل ضمني وذلك يستنتج من استمرار الشخص  المسجل بانه من تابعية\nمعينة وبالتمتع بهذه التابعية وممارسة حقوق المواطن بالاستناد اليها\nبموافقة الدولة التي يتمتع بجنسيتها' وهذا ما قالت  محكمة الاستئناف\nبان مورث  المميزين قد فعله"
}