{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64845",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 21 /1983",
  "card_info": {
    "court": "شورى",
    "number": "21",
    "year": "1983",
    "session_date": "25/01/1983",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  اصول الاعتراض  على الضرائب  والرسوم  *\nوبما ان المادة 51 فقرتها الثانية من القرار رقم 189 تاريخ 15 آذار  سنة 1926 المعدلة بموجب  المرسوم الاشتراعي رقم 148 تاريخ 12/06/1959  المتعلق برسوم الفراع والانتقال تنص  على ما يلي:  ولا يجوز لاحد ان يؤجل تأدية الرسم بداعي خلاف  على مقدار ما يصيبه منها  او لاي داع آخر, على ان له الحق بان يداعي باسترداد ما عند الاقتضاء.  وبما انه يستفاد من هذا النص  ان كل خلاف  ينشأ بين الدوائر العقارية  بين صاحب  العلاقة على مقدار الفراغ او عن اى سبب  آخر كتوجب  الرسم او  عدم توجبه يداعي بشأنه عند الاقتضاء بعد تأديته.  وبما ان النص  المذكور او اى نص  آخر في القرار رقم 1926/189 او في  المرسوم الاشتراعي رقم 1959/148 او في المرسوم الاشتراعي رقم 1939/20 لم  يحدد طريقة واصول المداعاة التي يجب  اتباعها بشأن النزاع القائم حول  رسم الفراغ.  وبما نه ما دام ان الرسوم موضوع النزاع من الاموال العمومية فلا بد من  ان تطبق على الموضوع احكام قانون المحاسبة العمومية.  وبما ان قانون المحاسبة العمومية المنفذ بالمرسوم رقم 14966 تاريخ  30/12/1963 والنافذ منذ 31/12/1963, وفق احكام المادة 249 منه قد نص  في  المادة 37 منه على ما يلي:  1= تحدد اصول الاعتراضات  على مختلف  الضرائب  والرسوم ومهل البت  بها  من قبل الادارة ولجان الاعتراضات  بمرسوم يصدر بناء على اقتراح وزيري  المالية والعدلية خلال ثلاثة اشهر من تاريخ نشر هذا القانون في الجريدة  الرسمية.  2= تقوم الاصول والمهل المحددة في المرسوم المذكور مقام جميع النصوص   الخاصة المتعلقة بالاعتراضات  والواردة في مختلف  قوانين الضرائب   والرسوم.  وبما ان المرسوم رقم 15947 الصادر في 31/03/1964 تنفيذا للمادة 37  المذكورة نص  في مادته الثانية على انه تقدم الاعتراضات  ايا كان نوع  الضريبة والرسم الى الدائرة المالية مباشرة او بالبريد, وبين في مادته  السادسة كيفية درس  الاعتراض  من قبل الادارة ثم اوجب  في مادته الثانية  عشرة احالة الاعتراض  بحال عدم استجابة مطالب  المعترض  كليا او جزئيا  الى لجنة يطعن في قراراتها او تستأنف  مباشرة لدى مجلس  شورى الدولة وفق  ما نصت  عليه المادة 25 من المرسوم المذكور.  وبما انه, بموجب  هذه النصوص  يترتب  على الدائرة المالية المعترض   لديها ان تحيل الاعتراض  الى لجنة الاعتراضات  في كل مرة لا تبت  فيه  على وجه لا يكون في صالح المعترض  كليا او جزئيا ولا يكفي ان تبلغ  الدائرة المعترض  نتيجة ما رأته لدى درسها الاعتراض .  وبما ان النصوص  المتقدم ذكرها قد انشأت  اجهزة للنظر, في المرحلة  الاولى, من التقاضي في الرسوم والضرائب , سواء اكانت  هذه الاجهزة مؤلفة  ام لا وجعلت  مجلس  شورى الدولة مرجعا للنظر من التقاضي في الضرائب   والرسوم.  وبما ان هذه النصوص  كرست  قواعد اصول (Regles de procedure) تتعلق  بالصلاحية المطلقة, فلا بد من التقيد بها وعلى القاضي ان يثيرها تلقائيا  وهي تطبق على الرسوم موضوع النزاع في هذه المراجعة ما دام انه ليس   هنالك نص  آخر لاحق لهذه النصوص  يتعلق بالموضوع ويشذ عن احكامها.  وبما ان القرار المطعون فيه لم يكن بالواقع سوى بيان بالنتيجة تبلغها  الادارة المكلف  تطبيقا لاحكام الفقرة الاخيرة من المادة 11 من المرسوم  15947 المار ذكرها لدى درسها الاعتراض . فالطعن في ذلك المضمون هو  بالواقع, كما مر بيانه, طعن في التكليف  بالرسم لدى مجلس  شورى الدولة  في حين ان القانون يفرض  ان ينظر هذا المجلس  في الرسوم والضرائب  في  الدرجة الثانية من التقاضي عند الطعن لديه في قرار يصدر بالدرجة الاولى  عن لجنة الاعتراضات  على الضرائب  والرسوم.  وبما ان هذا المجلس  يكون بالتالي غير صالح للنظر مباشرة في موضوع  المراجعة الحاضرة  وبما ان, لا يمكن الطعن لدى قاضي الابطال في الاعمال الفردية الصادرة عن  الادارة بالمطالبة بالضريبة او بالرسم ولا يؤلف  النزاع في قانونية  الرسم والضريبة عملا منفصلا (Acte Detachable) يمكن بحثه على حدة لدى  مجلس  شورى الدولة بل من شأنه ان يؤلف  دفعا او وسيلة دفاع يدلي بهما  بمعرض  النزاع في التكليف  بالضريبة او بالرسم.  وبما انه لا يمكن القول ان لهذا المجلس  ان يراقب , بصفته قاضي الضرائب   اعمال الادارة بحال عدم احالة الاعتراض  الى لجنة الاعتراضات  كما ينبغي  عليها ذلك لان القانون لا يعتبر ان موقف  الادارة هذا يكون قد صدر قرار  ضرائبي يطعن فيه امام هذا المجلس  وفق الاصول المبنية للطعن في التكليف   بالرسوم والضريبة.  وبما ان المراجعة تكون مردودة بالحالة المقدمة فيها لعدم الصلاحية  المطلقة وهذا الامر يثار عفوا لتعلقه بالانتظام العام"
}