{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55433",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 220 /1983",
  "card_info": {
    "court": "شورى",
    "number": "220",
    "year": "1983",
    "session_date": "28/04/1983",
    "chief": "ميشال عبود",
    "members": "/سرحان//بوجي/"
  },
  "ruling_text": "*  سريان فائدة تعويض  الاستملاك.  *\nبما ان سوريا  كركتلي ورفاقها تدلي بمخالفة القرار المطعون فيه للفقرة 4 من المادة 13  وذلك لقضائه بفائدة 6% المقررة على تعويض  الاستملاك من تاريخ صدور  مرسوم المنفعة العامة وحتى تاريخ الايداع, في حين كان ينبغي القضاء بها  حتى تاريخ الدفع.  وبما ان مجلس  تنفيذ المشاريع الانشائية يدلي بذات  المخالفة باعتبار  انه كان على القرار المطعون فيه ان يقضي بالفائدة لتاريخ صدور القرار.  وبما انه عملا باحكام الفقرة المضافة بالمرسوم الاشتراعي رقم 151 تاريخ  31/12/1977 فان الفائدة المقررة بالفقرة الرابعة من المادة 13 من قانون  الاستملاك تسرى حتى تاريخ ايداع التعويض .  وبما ان القرار المطعون فيه بقضائه بسريان الفائدة من تاريخ صدور مرسوم  المنفعة العامة وحتى تاريخ الايداع يكون واقعا في محله القانوني.  وبما انه يقتضي رد السبب  المدلى به لهذه الجهة من قبل الفريقين.\n*  اصول المحاكمات  المتبعة لدى لجنة الاستملاك  العليا في مجلس  تنفيذ المشاريع الانشائية.  *\nبما ان مجلس  تنفيذ  المشاريع الانشائية يدلي بمخالفة القرار المطعون فيه للاصول الشكلية  المنصوص  عنها في المادتين 10 و11 من قانون الاستملاك معطوفتين على  المواد 473 وما يليها من الاصول المدنية, وذلك لقبوله اعتراض  سوريا  كركتلي ورفاقها شكلا بالرغم من انها لم تدفع الرسم المقطوع والتأمين  وعدم دعوة اصحاب  العلاقة لحضور جلسة الاستملاك.  وبما ان قانون انشاء مجلس  تنفيذ المشاريع الانشائية نص  على اصول خاصة  واستثنائية يقتضي اعتمادها في تحديد التعويض  وفي النظر بالاعتراضات   المقدمة.  وبما ان المشترع اراد صراحة اخراج الاعتراضات  المقدمة امام لجنة  الاستملاك العليا لدى مجلس  تنفيذ المشاريع الانشائية من نطاق تطبيق  الاصول العادية المعتمدة في قانون اصول المحاكمات  المدنية امام محاكم  الاستئناف .  وبما ان اللجنة العليا قد سارت  منذ انشائها على عدم استيفاء الرسم  المقطوع ومبلغ التأمين المحددان في قانون اصول المحاكمات  المدنية اثناء  تقديم الاستئناف .  وبما انه يقتضي رد السبب  المدلى به لهذه الجهة."
}