{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57408",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 224 /1983",
  "card_info": {
    "court": "شورى",
    "number": "224",
    "year": "1983",
    "session_date": "29/04/1983",
    "chief": "بشير بيلاني",
    "members": "/صادر//سرحان/"
  },
  "ruling_text": "*  مهلة المراجعة ضد  القرارات  الادارية واصولها.  *\nبما ان المستدعي نال شهادة الهندسة من  معهد انديانا للتكونولوجيا في الولايات  المتحدة الاميركية بتاريخ  6/6/959 وتقدم منذ ذلك التاريخ بطلبات  عدة الى وزارة الاشغال العامة  والنقل لمنحه الاذن بمزاولة مهنة الهندسة وفقا لاحكام المادتين 2 و6 من  قانون مزاولة مهنة الهندسة الصادر بتاريخ 22/1/1951  وبما انه يتبين من ملف  المراجعة ومن اقوال الطرفين ان لجنة المهندسين  الخاصة قامت  بدرس  هذه الطلبات  واتخذت  قرارات  تقضي بعدم الموافقة  على اعطاء الاذن المطلوب  وذلك بتواريخ مختلفة منها 29/1/960 و31/5/968  و7/6/972 وجاءت  كلها تؤكد قرار الرفض  الاول المتخذ في 29/1/1960  وبما انه بتاريخ 7/2/961 صدر عن وزير الاشغال العامة والنقل القرار رقم  103/1 المتعلق بعدد من حاملي شهادات  الهندسة ومنهم المستدعي وهو يتضمن  رفض  منحهم الاذن بمزاولة مهنة الهندسة على اساس  الشهادة التي يحملها  كل منهم.  وبما ان القرار المذكور هو قرار اداري فردي نافذ وضار لم يطعن به  المستدعي خلال مهلة الشهرين القانونية.  وبما ان مذكرة ربط النزاع التي تقدم بها المستدعي بتاريخ 21/12/71 لم  يكن من شأنها فتح باب  المراجعة من جديد وفاقا لاحكام المادة 59 من  المرسوم الاشتراعي رقم 119/959 والمادة 69 من قانون مجلس  شورى الدولة  المنشور بالمرسوم رقم 10434 تاريخ 14/6/975 التي تنص  على انه \"اذا  انقضت  مهلة المراجعة القضائية وتقدم بعد ذلك صاحب  العلاقة بمراجعة  ادارية الى السلطة نفسها او الى السلطة التي تعلوها فاقدام الادارة على  درس  القضية مجددا لا يفتح باب  المراجعة اذا كان القرار الصادر نتيجة  هذا الدرس  مؤيدا للقرار الاول\".  وبما ان اقدام المستدعي بوجهها على درس  طلبات  المستدعي المتكررة  باعادة النظر بامر منحه الترخيص  المذكور لا يفتح باب  المراجعة من جديد  باعتبار ان نتيجة هذا الدرس  جاءت  مؤيدة للقرار الاول القاضي برفض   الترخيص  له.  وبما ان المذكرة تكون مقدمة خارج المهلة القضائية.  وبما ان المراجعة الحاضرة المقدمة بتاريخ 6/4/972 والمبنية على المذكرة  تاريخ 21/12/971 تكون واردة خارج المهلة القانونية وبالتالي مستوجبة  الرد شكلا لهذا السبب ."
}