{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63765",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 22 /1983",
  "card_info": {
    "court": "تمييز مدني",
    "number": "22",
    "year": "1983",
    "session_date": "16/06/1983",
    "chief": "سميح فياض",
    "members": "/شحاده//سابا/"
  },
  "ruling_text": "*  شروط الصفة والمصلحة للادعاء لتلاقي نزاع مستقبلي  *\nوحيث  ان محكمة الاستئناف ' بعد محاكمة البداية' اعتبرت  ان الصفة\nللمداعاة التي يطلبون تكريسها لهم منتفية على اعتبار ان المصلحة\nللمداعاة لا تكون بحسب  المادة 29 مدنية لا تكون الا لمن هو صاحب  حق\nحال وآني' لا لمن هو صاحب  حق احتمالي' وان المادة 30 مدنية ان اجازت\nاجراء تحقيق بقصد تلافي نزاع مستقبل او ممكن الحدوث ' تفترض  وجود حق\nحال وآني يستدعي اجراء تحقيق لاثبات  امور راهنة يخشى مع الزمن زوالها.\nوحيث  خلافا لما تقوله الجهة المميزة ان ما قالته محكمة الاستئناف  في\nمحله قانونا ويتوافق مع اجتهاد هذه المحكمة المستقر منذ ان نقضت\nبقرارها )رقم 26 تاريخ 1969/06/23( القرار الاستئنافي الذي تذرعت  به\nمما يجعل هذا السبب  مردودا.\n*  شروط التلازم وطلب  استئخار البت  بالدعوى  *\nوحيث\nان الشارع في سبيل ملاقاة التناقض  بين الاحكام بشأن امر او نزاع محدد'\nحول المتداعين التذرع بالدفع بالتلازم ان كانت  الدعويان عالقتين امام\nمحكمتين من ذات  الدرجة مختصتين وكان الحل في احداهما من شأنه التأثير\nعلى الحل الذي سيقرر في الاخرى' كما خول المحكمة الواضعة يدها على\nالدعويين بآن واحد ضم الواحدة للاخرى بطلب  او دون طلب  ليفصلا معا.\nوحيث  انه عندما يكون هناك تلازم بين دعويين ولا يمكن اعمال الدفع\nبالتلازم لتعتزل الواحدة رؤية الدعوى متخلية للمحكمة الاخرى عنها' او\nاعمال قاعدة ضم الواحدة للاخرى: كما لو كان هناك مسألة اولية او معترضة'\nاو كانت  المحكمتان ليستا من ذات  الدرجة' فلا بد عندها من لجوء\nالمتقاضين لطلب  استئخار الدعوى الى ما بعد فصل الاخرى.\nوحيث  ان محكمة الاستئناف  وقد ردت  طلب  استئخار هذه الدعوى الى ما بعد\nفصل دعوى الحجر لعدم تأثير هذه في تلك تكون قد ردت  بالوقت  نفسه ضمنا\nطلب  توحيدها معا لانتفاء المبرر المشترك بين الطلبين' مما يجعل هذا\nالسبب  مردودا."
}