{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53166",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 231 /1983",
  "card_info": {
    "court": "شورى",
    "number": "231",
    "year": "1983",
    "session_date": "03/05/1983",
    "chief": "ميشال عبود",
    "members": "/حيدر//بوجي/"
  },
  "ruling_text": "*  وصف  المراجعة المقدمة طعنا بقرار لجنة الفصل في الخلافات  الناشئة بين  الحكومة وادارة المدارس  الخاصة المجانية ونتائجها.  *\nبما انه يعود الى  المجلس  وصف  المراجعة.  وبما ان هذا المجلس  يصف  المراجعة بانها مراجعة استئنافية  وبما ان الاستئناف  ينقل الدعوى وعلى المجلس  ان يدرسها مجددا ويبت   بها.\n*  شروط استفادة المدارس  الخاصة المجانية من مساهمة الدولة المالية.  *\nوبما ان القرار المستانف  صدر على اساس  ان المدرسة تقاضت  رسوما تفوق  الحد القانوني تطبيقا لاحكام الفقرة الرابعة من المادة الاولى من  القانون رقم 32/65 تاريخ 11/6/965 التي توجب  على المدرسة الخاصة من اجل  الافادة من مساهمة الدولة المالية ان لا تفرض  هذه المدرسة او تتقاضى عن  التلميذ الواحد رسوما مدرسية مهما كان نوعها تزيد قيمتها عن الستين ليرة  في السنة الدراسية, على ان لا يجاوز في كل حال معدلها العام في السنة  الدراسية تسعا وعشرين ليرة بالنسبة الى مجموع التلاميذ خلال السنة  الدراسية, ويجاز لصاحب  المدرسة المجانية ان يتقاضى مبلغا اضافيا حده  الاقصى خمس  ليرات  سنويا عن كل تلميذ لتغطية نفقات  الطبابة المدرسية  والتأمين والتدفئة كما يجاز له تقاضي بدل النقل اذا وجد بالاضافة الى  الرسوم المترتبة.  وبما انه يتضح مما تقدم, ان الخدمات  التي يجب  على المدرسة الخاصة  تأمينها لقاء استيفاء الرسم الاضافي هي تأمين الطبابة لتلاميذها  وتأمينهم لدى احدى شركات  التأمين فضلا عن التدفئة في المدرسة وهي خدمات   يقع امر التثبت  من حقيقة توفرها وكفايتها تحت  رقابة هذا المجلس .  وبما ان المستأنف  يدعي بان الرسوم التي استوفتها المدرسة الاعدادية  الوطنية في الغبيري زيادة عن معدل الرسوم المدرسية البالغ /29 ل.ل/ عن  التلميذ الواحد هي لقاء تأمين طبيب  لمعالجة التلاميذ خلال العام  الدراسي 967 -  968 هو الدكتور فايز كنج كما تثبت  ذلك الافادة الصادرة  عن هذا الاخير بتاريخ 5/5/1969  وبما ان ادعاء المستأنف  هذا يدحضه محضر التحقيق  المؤرخ في 25/1/968  الوارد ضمن اوراق الملف  الاداري والموقع عليه من قبل المسؤول عن  المدرسة المديرة جمال حمدون حيث  ورد في حقل الملاحظات  منه \"ان الرسوم  الاضافية هي مقابل خدمة التلاميذ في فرصة الظهر عند الغداء وان المدرسة  لم تتفق مع طبيب  ولا امنت  لذلك لا تتقاضى رسوما اضافية لتأمين  الطبابة\".  وبما انه بالنظر لثبوت  عدم توفر الخدمات  التي تستوفى عنها الرسوم  الاضافية لا يمكن اعتبار المبلغ الزائد عن حد الرسم المدرسي الذي  استوفته المدرسة الاعدادية الوطنية في الغبيري رسما اضافيا بمفهوم  الفقرة الرابعة من المادة الاولى من قانون 32/65 المشار اليها وبالتالي  لا يعود من اهمية لقضية عدم تفصيل ادارة المدرسة المذكورة للرسوم التي  استوفتها بين رسوم مدرسية ورسوم اضافية وذلك في البيانات  التي اودعتها  مصلحة التعليم الخاص  في وزارة التربية الوطنية.  وبما ان الرسوم التي استوفتها المدرسة الاعدادية الوطنية في الغبيري عن  تلامذتها عن العام الدراسي 967 - 968 يقتضي اعتبارها رسوما مدرسية  تجاوزت  الحد القانوني.  وبما ان مثل هذه المخالفة كانت  تؤدي الى حرمان المدرسة من كامل  المساهمة المالية في ظل احكام المادة الثانية من قانون 15/6/956 الا ان  هذه المادة قد تعدلت  بموجب  القانون المنفذ بالمرسوم رقم 3195 تاريخ  13/5/1972 بحيث  اصبح الحرمان يتراوح بين حرمان كلي وحرمان جزئي على ان  لا يقل عن ربع المساهمة المالية.  وبما ان الحرمان هو بمثابة عقوبة تطبق على ادارة المدرسة الخاصة  المجانية المخالفة وكان من حق ادارة المدرسة ان تستفيد من القانون  الاكثر رحمة مما يقتضي تطبيق احكام القانون الاخير تاريخ 13/5/1972  وبما ان المجلس  تطبيقا لاحكام القانون الاخير المذكور وبما له من حق  التقدير يرى ان المخالفة المرتكبة تستوجب  الحرمان بنسبة الربع من  المساهمة المالية العائدة للعام الدراسي 967/968  وبما انه يقتضي فسخ القرار المستأنف  والزام الدولة بدفع ثلاثة ارباع  قيمة المساهمة المالية العائدة للمستأنفة عن العام الدراسي 967/968 عن  عدد التلامذة التى ضمتهم."
}