{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55421",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 236 /1983",
  "card_info": {
    "court": "شورى",
    "number": "236",
    "year": "1983",
    "session_date": "04/05/1983",
    "chief": "ميشال عبود",
    "members": "/سرحان//بوجي/"
  },
  "ruling_text": "*  اسباب  نقض   قرارات  لجان الاستملاك  *\n1- في السبب  المتعلق بعدم صلاحية السلطة  الادارية:  بما ان المستدعي ادلى بان القرار المطعون فيه لم يبحث  نقطة عدم  الصلاحية التي اثارها امام لجنة الاستملاك الاستئنافية باعتبار ان امر  النظر في هذه الدعوى يعود الى المحاكم المدنية كما وانه اهمل الرد على  الطلب  المذكور.  بما انه يتبين من مراجعة القرار المطعون فيه انه تضمن القول بان \"السيد  حسن محمد حوشو ... ادلى تأييدا لاستئنافه بما يلي ... اعلان عدم صلاحية  لجنة الاستملاك لان التعويض  في حالة الاستملاك بطريق غير مباشر هو من  صلاحية القضاء العادي ... \".  وبما ان المستدعي يكون قد اثار مسألة الصلاحية امام لجنة الاستملاك  الاستئنافية.  وبما ان القرار المطعون فيه لم يتضمن اي رد على ما اثاره المستدعي لجهة  عدم صلاحية اللجنة وانما اكتفى بتعديل التعويض  المقرر من قبل لجنة  الاستملاك البدائية.  وبما ان اللجنة الاستئنافية باهمالها الرد على طلب  المستدعي المشار  اليه تكون قد خالفت  القانون وعرضت  قرارها المطعون فيه للنقض .\n*  عناصر المؤسسة  التجارية التي يشملها تعويض  الاستملاك  *\nبما ان المستدعي يدلي بان  القرار المطعون فيه لم يتناول التعويض  الكامل للمؤسسة التجارية بحيث   انه اهمل التعويض  عن الاسم التجاري والشعار والمركز التجاري كما انه  اهمل امر التعويض  المدفوع لاجراء ومستخدمي المقهى.  وبما انه يتبين من مراجعة القرار المطعون فيه انه تضمن ما يلي:\"تعويض   بدل مثل الاجارة على اساس /1500/ل ل. سنويا فيكون التعويض  معادلا لخمس   مرات  الفرق الناتج بين البدل القديم وبدل المثل (1500-450)x5=/5250/ل  ل. وتقدر المحكمة بدلا مقطوعا عن الخلو /5000/ل ل. وعن فقدان الزبائن  ومصاريف  النقل وعطل وضرر من جراء الاخلاء/5000/ل ل. فيكون المجموع  /15250/ل ل\".  وبما ان التعويض  المقرر والبالغ /15250/ل ل. لا يشمل التعويض  عن بدل  الاجارة وعن الخلو وعن فقدان الزبائن ومصاريف  النقل والعطل والضرر من  جراء الاخلاء.  وبما ان القرار المطعون فيه بتحديده تعويضا عن الخلو وعن فقدان الزبائن  يكون قد شمل التعويض  عن المركز التجاري.  وبما ان الاسم التجاري والشعار وان كانت  من عناصر المؤسسة التجارية الا  انها تبقى ملكا للمستدعي ولم يتناولها الاستملاك, وبالتالي لا يتوجب   عنها اي تعويض .  وبما ان السبب  المدلى به يكون غير واقع في محله القانوني وبالتالي  مستوجبا الرد."
}