{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69241",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 238 /1983",
  "card_info": {
    "court": "شورى",
    "number": "238",
    "year": "1983",
    "session_date": "10/05/1983",
    "chief": "ميشال عبود",
    "members": "/سليمان//سرحان/"
  },
  "ruling_text": "*  شروط المراجعة المشتركة في  حال تعدد القرارات  المطعون فيها  *\nوبما انه لا تسمع المراجعة التي  تتضمن طلب  نقض  اكثر من قرار اذا كان هناك اختلاف  في مواضيع القرارات   وهي المأخذ المنسوبة في هذه القرارات  الى المستدعي بحيث  يضطر مرجع  النقض  بحث  كل قرار على حدة للتثبت  من صحة هذه المأخذ.  وبما ان المستدعي يطلب  نقض  سبع قرارات  في مراجعة واحدة.  وبما ان المأخذ موضوع القرارات  المطلوب  نقضها ليست  واحدة في كل من  القرارات  السبع, فهي في القرار رقم 184 تتناول اقتراح تنفيذ الاشغال  بالامانة بدلا من تلزيمها على حساب  المتعهد وشراء تجهيزات  للورشة حسب   سعر الادارة دون الاسترشاد باسعار الملتزم واعطاء معلومات  وهمية وطلب   كميات  من الاسفلت  تزيد عن حاجة الورشة وعدم المحافظة على الاسفلت   واعطاء تعليمات  بتحويل كميات  منه الى اماكن اخرى وفي القرار رقم 858  \"اهمال حسن التنفيذ\" وفقا للشروط الفنية الموضوعة لطرق ابلح - حوش  حالا  والسعيده مكتب  مياه اليمونه, وفي القرار رقم 183 تنظيم فاتورة باشغال  لم تنفذ وفي القرار رقم 189 بسبب  فقدان المواد وفي القرار رقم 763 عقد  نفقة دون الحصول على تأشيرة مراقب  عقد النفقات  وفي القرارين رقم 757  و858 رد طلب  اعادة النظر لعدم توفر الاسباب  المنصوص  عليها في المادة  74 من نظام الديوان.  وبما انه نظرا لاختلاف  المآخذ المنسوبة الى المستدعي في كل قرار من  القرارات  موضوع طلب  النقض  تسمع المراجعة بالنسبة الى طلب  النقض   الاول وهو طلب  نقض  القرار رقم 184/ر.ق تاريخ 3/3/1971 ولا تسمع طلبات   النقض  اللاحقة الواردة في مراجعة واحدة.\n*  اصول وضع التقرير في القضايا  المعروضة على ديوان المحاسبة  *\nبما ان المستدعي لقبول طلب  النقض  يدلي  بالاسباب  التالية:  1- مخالفة اصول المحاكمة لدى الديوان بعدم وضع المستشار المقرر بذاته  التقرير خلافا لاحكام المادة 66 من المرسوم الاشتراعي رقم 118 تاريخ  12/6/1959.  وبما انه يتبين من اجوبة الدولة في حينه التي لم ينازع فيها المستدعي  النقض  ان التقرير قد وضع من قبل مراقب  تحت  اشراف  وبموافقة قاض  وفقا  لاحكام المادة 18 من نظام الديوان وبالتالي يكون التقرير وضع حسب   الاصول.\n*  اصول ابلاغ قرارات  ديوان  المحاسبة  *\n2- مخالفة اصول المحاكمة بعدم تمكين المستدعي من ممارسة حق  الدفاع بنتيجة عدم ابلاغه القرار المؤقت  وفقا للاصول.  وبما انه من الثابت  ايضا ان مستدعي النقض  قد ابلغ وفقا للاصول  الاستثنائية القرار المؤقت  رقم 742 تاريخ 22/12/1969 لتركه آخر محل  اقامة له معروف  دون ترك عنوان جديد ولتعذر ابلاغه وذلك وفقا لاحكام  المادة 68 من نظام الديوان وبالتالي يكون قد اتيح له ممارسة حق الدفاع  كاملا.\n*  الاصول المطبقة لدى ديوان  المحاسبة في حال علم صاحب  العلاقة بالمخالفات  المنسوبة اليه  *\n3-  تشويه الوقائع وبالتالي فقدان الاساس  القانوني  4- مخالفة القانون باستبعاد تطبيق المادة 59 من نظام الديوان بالرغم من  عدم علمه بالمخالفات .  وبما انه يتبين مما جاء اعلاه ان مستدعي النقض  كان على علم تام  بالمخالفات  المنسوبة اليه وهي توقيع جداول غير صحيحة وطلب  كميات  من  الزفت  تفوق حاجة الورشة وعدم المحافظة عليها بالاضافة الى اقتراح تنفيذ  الاشغال بالامانة بدلا من تلزيمها على حساب  المتعهد والى شراء  التجهيزات  للورشة حسب  سعر الادارة دون الاسترشاد باسعار الملتزم  وبالتالي يكون استبعاد تطبيق احكام المادة 59 من نظام الديوان في محله  القانوني ايضا.\n*  تعليل قرارات  ديوان  المحاسبة  *\n5- عدم التعليل في القرار المطلوب  نقضه.  6- مخالفة القانون باعتبار المستدعي خاضعا لرقابة الديوان خلافا لاحكام  المادة 26 و52 من نظام الديوان.  وبما ان القرار المطلوب  نقضه تضمن الوقائع والمآخذ المنسوبة الى مستدعي  النقض  الذي لم يناقشها وتضمن المواد القانونية التي تطبق على هذه  المآخذ بعد اعطائها الوصف  القانوني بالاضافة الى ايراد ان من صلب  عمل  المستدعي بصفته رئيس  الدائرة الاشراف  على الاشغال وادارة الورشة بما  في ذلك اجور العمال وطلبات  الزفت  والمحافظة عليها من الضياع وانه  بالتالي يقع تحت  طائلة احكام المواد 57 و58 معطوفة على المادة 26 و52  من نظام الديوان.  وبما ان القرار المطلوب  نقضه والحالة هذه يكون معللا تعليلا كافيا\n*  اصول تطبيق قانون العفو على  الملاحقة لدى ديوان المحاسبة  *\n7- مخالفة احكام قانون العفو الصادر  بالقانون رقم 8/69 تاريخ 17/2/1969  وبما ان المأخذ التي غرم المستدعي بناء عليها تختلف  عن الجرائم  الجزائية التي شملها قانون العفو الصادر سنة 1969 ولم يتضمن القانون  المشار اليه نصا صريحا بالعفو عن هذا المأخذ.  وبما ان طلب  النقض  والحالة هذه يكون مستوجبا الرد لعدم توفر الاسباب   لقبوله."
}