{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53171",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 239 /1983",
  "card_info": {
    "court": "شورى",
    "number": "239",
    "year": "1983",
    "session_date": "12/05/1983",
    "chief": "وليم نون",
    "members": "/منصور//فياض /"
  },
  "ruling_text": "*  المسؤولية الادارية الناجمة عن المنشأ العام وتوزيعها بين الادارة  والمتضرر  *\nبما ان العقار الجاري على ملكية المستدعيين رقمه 329 من  منطقة كسار القاضي العقارية في جبيل يقع تحت  \"عبارة\" مياه قطرها 60  سنتم وبارتفاع ثلاثة امتار وتنصب  مياها على ارضه المتكونة بشكل منحدر  نحو اسفل الجبل, وهو مكون من جلال عديد مدعومة بواسطة جدران تترواح  اطوالها ما بين 70 و80 مترا بعرض  25 سنتم وارتفاع يتراوح بين 3 و4  امتار وهي مغروسة بالخضار من نوع البذنجان والبندورة واللوبيا والخيار  وفيها صهريج ماء وبعض  الاشجار.  وبما انه من الكشف  الذي اجراه بتاريخ 12/11/1971 الخبير المعين من قبل  المحكمة الادارية الخاصة, تبين ان ارض  العقار قد اتخذت  شكل سواقي  عديدة ومتشعبة تبدأ من نقطة انصباب  المياه العابرة وتتفرع عبر اراضي  العقار وبشكل يتوسع تدريجيا حتى يشمل بالنهاية اغلبية ارض  العقار  المستصلح بواسطة المشروع الاخضر, وانه من الكشف  الثاني الذي اجراه  الخبير بتاريخ 24/11/1971 على اثر هطول امطار غزيرة تبين له ان ارض   العقار قد شقت  بشكل سواقي عميقة ومنسابة الى داخل الارض  ولا تزال  المياه ظاهرة على سطح الارض  وتنساب  من جل الى جل ولا يمكن لاحد عبورها  وقد جرفت  الاتربة عن سطح الجلال واتت  على معظم المغروسات  الصيفية  التي شاهدها في الكشف  الاول واصبح معظم هذه الاتربة على بعد يقارب   المائة متر من آخر جل في الارض  حيث  علقت  في  الصخور والحجارة الكائنة  هناك.  وبما انه يتضح مما تقدم ان العبارة الموجودة في جدار دعم الطريق العام  والتي تصب  مباشرة في عقار المستدعيين هي مصدر الاضرار التي لحقت  بتربة  هذا العقار والمزروعات  القائمة عليه.  وبما ان المستدعي ضدها تصرح بان الطريق العام بما فيه القناة والعبارة  قد تم انشاؤهما منذ زمن يربو على الخمس  عشرة سنة وان المستدعيين تملكا  العقار موضوع النزاع بتاريخ 20/10/1967 اي بعد حصول الاشغال العامة بما  يربو على العشر سنوات , لكن المستدعيين ابرزا افادة عقارية ضمنت  ان  العقار المذكور قد جرى تحديده اختياريا بتاريخ 12/6/957 باسمهما, فلا  يمكن والحالة هذه الجزم بان الشراء قد حصل مع علم المستدعيين بوضع  العقار المشترى نسبة للطريق العام والخطر الناجم عن وجود العبارة فوقه  والموجهة بمياهها نحوه.  وبما انه ثابت  من قيد التأمين الملقى على العقار ان المستدعيين قاما  باستصلاحه وبناء جدران الجلول بعد عام 1967 اي في الوقت  الذي كان  عليهما ان يتدبرا امرهما لمنع وقوع الضرر الناجم عن وجود العبارة التي  تصب  مباشرة على ارض  عقارهما.  وبما ان الادعاء بان ارض  العقار كانت  مسخرة لتلقي المياه السائلة سيلا  طبيعيا من الارض  العالية قبل انشاء الطريق والعبارة من قبل المستدعي  ضدها ظل ادعاء مجردا عن الاثبات  ولا يمكن بالتالي القول ان العبارة  ليست  هي مصدر الضرر او انه يتوجب  على المستدعيين اثبات  انها ادت  الى  تفاقم الضرر لكي تعتبر المستدعى ضدها مسؤولة من هذه الناحية فقط.  وبما انه بالاستناد الى ما تقدم فان الصلة السببية قائمة بين الضرر الذي  اصاب  العقار موضوع النزاع وبين المنشأ العام اذا كانت  المياه تتجمع  على الطريق العام وتخرج من العبارة فتفيض  على ارض  عقار المستدعيين دون  سواه من العقارات  المجاورة.  وبما انه يؤخذ على المستدعيين عدم قيامهما بانشاء قناة في ملكهما لكي  تسلكها مياه العبارة وذلك بعد استصلاح عقارهما بواسطة المشروع الاخضر مع  علمهما بوجود العبارة ورغم ان ضآلة قطر العبارة - كما تطرح الدولة - لم  يكن لينبأ وقت  الاستصلاح الى ما ستجره هذه العبارة من سيول ضارة على  العقار في حال سقوط الامطار الغزيرة.  وبما ان المجلس  يرى والحالة ما تقدم اعتبار المسؤولية مشتركة بين  الفريقين وتوزيعها مناصفة بينهما.  وبما ان المجلس  يري في ضوء مطالب  المستدعي في مذكرة ربط النزاع في  تقرير الخبير المعين وفقا للاصول ونظرا لظروف  القضية, تقدير الاضرار  التي اصابت  عقار المستدعي في جلوله وتربته والمزروعات  القائمة عليه  بمبلغ ثلاثين الف  ليرة لبنانية, تعويضا شاملا كاملا ونهائيا تتحمل  المستدعي ضدها نصفه اي خمسة عشر الف ليرة لبنانية."
}