{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58276",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 23 /1983",
  "card_info": {
    "court": "تمييز مدني",
    "number": "23",
    "year": "1983",
    "session_date": "16/06/1983",
    "chief": "سميح فياض",
    "members": "/شحاده//سابا/"
  },
  "ruling_text": "*  السبب  التمييزي المبني على اغفال البت  باحد المطالب  ومدى  شموله اغفال البت  بالحجج والادلة  *\nوبما انه فيما ورد في اللائحة\nالمقدمة بتاريخ 1981/03/17 والمستندات  المرفقة بها والتي يؤاخذ محكمة\nالاستئناف  على عدم مناقشتها ناسبا اليها مخالفة المادة 4 اصول مدنية\nفتجدر الملاحظة ان ما تلزم محكمة الاساس  بالرد عليه هو اسباب  ووسائل\nالدفاع القانونية والدفوع ولكنها ليست  ملزمة بالرد على الحجج والادلة\nالمؤيدة لتلك الاسباب  والوسائل والدفوع.\nوبما ان محكمة الاستئناف  لم تخالف  بالتالي لا الفقرة الثالثة من\nالمادة 61 تنظيم قضائي ولا الفقرتين 2 و3 من المادة 4 اصول مدنية فتكون\nطعون المميز الموجهة للحكم من هذه الجهة مستوجبة الرد.\n*  عدم قابلية القرار التمييزي لاعادة المحاكمة.  *\nوبما ان المادة\n82 من قانون التنظيم القضائي المنشور بالمرسوم رقم 7855 تاريخ\n1961/10/16 تنص  على ما يلي:\n\"مع الاحتفاظ بالاحكام المتعلقة بمخاصمة القضاة لا تقبل قرارات  محكمة\nالتمييز اي طريق من طرق المراجعة بما في ذلك الاعتراض .\nوبما ان النص  المذكور جاء شاملا يستهدف  تحصين القرارات  التمييزية\nاقضت  بالرد ام بالقبول بصورة مطلقة ضد اي طريق من طرق المراجعة سواء\nكانت  عادية ام استثنائية وهو بذلك يستوحى المبادىء العامة التي ترعى\nقرارات  المحكمة العليا وبمقتضاها تتمتع هذه القرارات  بقوة القضية\nالمقضى بها قضاء لا رجوع عنه.\nوبما ان المادة 58 من قانون التنظيم القضائي' اذا كانت  قد احاطت  الى\nالمادة 534 اصول مدنية بشأن اعادة المحاكمة' فانما قصدت  هذه المادة\nبالحالة التي كانت  عليها والمدى الذي كان لها من حيث  الاحكام التي كان\nيمكن ان تتناولها وتجوز اعادة المحاكمة بشأنها عند صدور قانون اصول\nالمحاكمة المدنية حيث  لم يكن النص  النافذ للمادة 534 المشار اليها\nيتناول القرارات  التمييزية )يراجع قرار الهيئة العامة لمحكمة التمييز\nتاريخ 1969/04/17 ن.ق. سنة 1971 ص : 1042(\nوبما ان ما له دلالته في هذا المجال ان نص  المادة 82 المذكورة نفسه من\nقانون التنظيم القضائي يوحى بذلك' اذ انه' اذ كان بمقتضى هذا النص  ان\nالاعتراض  وهو الطريق العادي للطعن بالاحكام غير مقبول' فمن باب  اولى\nان تكون طرق المراجعة غير العادية' ومنها اعادة المحاكمة' غير مقبولة ضد\nقرارات  محكمة التمييز.\nوبما ان القرار التمييزي المطعون فيه يكون بالتالي غير قابل للطعن بطريق\nاعادة المحاكمة."
}