{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53164",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 241 /1983",
  "card_info": {
    "court": "شورى",
    "number": "241",
    "year": "1983",
    "session_date": "12/05/1983",
    "chief": "وليم نون",
    "members": "/منصور//فياض/"
  },
  "ruling_text": "*  توزيع المسؤولية عن الضرر الناجم عن الاشغال العامة بين  الادارة والمتضرر.  *\nبما ان تسرب  المياه من القساطل العائدة لمصلحة  مياه بيروت  قد نجم عن تأثير تفسخ التربة المحيطة بها نتيجة للحفريات   التي اجرتها الجهة المستدعية وضعف  جدار الدعم العائد لبلدية بيروت .  وبما ان الملف  لم يتضمن اي دليل على تقصير المصلحة المستدعى ضدها في  تركيب  او صيانة تلك القساطل المثبتة على بعد اكثر من متر من الجدار  وتحت  الرصيف  المعد للمشاة.  وبما ان المصلحة المستدعى ضدها قامت  حالا لدى علمها بتسرب  المياه من  القساطل الى الاهتمام جديا بالامر واجراء الاصلاحات  اللازمة فورا.  وبما انه ليس  من الثابت  في الملف  ان عمال المصلحة المذكورة تركوا  الحفرتين المحدثتين لاجراء الاصلاحات  مفتوحتين دون رد مهما, مما ساهم  في انهيار الحائط بعد سقوط الامطار خلال الليل.  وبما ان مصلحة مياه بيروت  لا تعتبر والحالة هذه مسؤولة عن انهيار حائط  الدعم مصدر الضرر المدعى به.  وبما انه من الثابت  ان جدار الدعم العائد لبلدية بيروت  يشكو منذ زمن  بعيد من وضع غير سليم, وهو مائل ومتشقق ومبني على طرق لم تراع فيها  القواعد الهندسية, ان من ناحية تكوينه ووجود طبقة من الدبش  ورأه  وتدعيمه بالمورين, او من ناحية طريقة تصريف  المياه المتجمعة في الشتاء  ورأه.  وبما انه بالاضافة الى ما تقدم فان الحفريات  جرت  بموجب  رخصة صادرة عن  البلدية المستدعى ضدها مع علم هذه الاخيرة بوضع الجدار وامكانية انهياره  من جراء الحفريات  التي سمحت  القيام بها ومع ذلك اعطت  الرخصة دون ان  تتخذ التدابير الواقية لمنع حصول الانهيار.  وبما انه يستنتج من الوقائع الثابتة في تقريري الخبراء ان جدار الدعم,  ولو كان بوضع سليم, لما كان احدث  الضغط القوى على التربة القائم عليها  والمكونة من ردميات , ولما كانت  المياه الشتوية وايضا المتسربة من  قساطل مصلحة مياه بيروت  قد تجمعت  ورأه ودخلت  على عمق التربة التي  يستند اليها.  وبما ان البلدية المستدعى ضدها, الملزمة بصيانة المنشآت  العامة العائدة  لها, لم تقم بما كان يجب  عليها ان تفعل تأمينا لصيانة الجدار المتداعي  الذي كان يشكل خطرا على المارة ومجاوري الطريق العام وهو الذي كان يدعم  احد جانبيها على علو ما يزيد عن اربعة امتار.  وبما ان الجهة المستدعية كانت  عالمة بوضع جدار الدعم غير السليم وحالة  التربة القائم عليها بعد بدئها بالحفريات , وكان عليها بالتالي ان تتخذ  الحيطة اللازمة فتؤمن ما يلزم من تدعيمات  من اجل بقاء قيام هذا الجدار  الذي لم يكن بالامكان الاطمئنان كليا الى متانته واستمراره واقفا رغم  التفريغ في التربة قريبا منه وفي فصل الشتاء.  وبما انه بالاستناد الى ما تقدم يرى المجلس  توزيع المسؤولية بنسبة  الثلثين على عاتق البلدية المستدعى ضدها والثلث  الاخير على عاتق الجهة  المستدعية.  وبما انه من الثابت  ان الجهة المستدعية اعادت  بناء حائط الدعم, ولم  تعارض  البلدية المستدعى ضدها هذا العمل رغم انها نفت  ان يكون هنالك  اتفاق بينها وبين الجهة المستدعية بهذا الخصوص .  وبما ان البلدية المستدعى ضدها قد استفادت  من عمل الجهة المستدعية ولا  يجوز ان تحقق اثراء على حساب  هذه الاخيرة.  وبما ان كلفة تشييد الحائط بلغت  /87503/ ليرات  لبنانية حسب  تقرير  الخبير المعين من قبل المحكمة الادارية الخاصة ويرى المجلس  اعتماد هذا  التقدير لانطباقه على الواقع.  وبما ان المجلس  يرى ايضا الاخذ بتقرير الخبير فيما يتعلق بالتعويض  عن  الضرر الناجم عن التأخير في العمل ولكن من جهة شقه الثاني فقط المتعلق  بعدم احترام المهلة المحددة لانجاز البناء وقدره /18750/ ليرة لبنانية  وعدم الاخذ بالاضرار الناجمة عن الزيادة في الاسعار الاولية لعدم استناد  الخبير الى وثائق ثبوتية في هذا المجال."
}