{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55427",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 248 /1983",
  "card_info": {
    "court": "شورى",
    "number": "248",
    "year": "1983",
    "session_date": "14/05/1983",
    "chief": "بشير بيلاني",
    "members": "/سليمان//عيد/"
  },
  "ruling_text": "*  مصير الانشاءات   المخالفة لقانون البناء  *\nبما ان الانشاءات  المطلوب  هدمها هي  الانشاءات  المبنية باللون الاحمر على الخريطة المرفقة بالقرار المطعون  فيه, وهي تتضمن:  1\"- الاعمدة الحديدية المنشأة بدون رخصة ضمن التراجع المفروض  عن  التخطيط في المنطقة الارتفاقية الخامسة وقدره/3/م.  2\"- قسم من الرفراف  لجهة الشارع بمقدار /111/ س م وذلك عملا بالفقرة 2  من المادة 5 من المرسوم رقم 2165 تاريخ 15/11/971 التي تحدد نتوء  الرفراف  الاقصى ب/175/سم.  وبما ان المستدعي لا ينكر قيامه بهذه الانشاءات  وانما ينكر وصفها بانها  مخالفة للقانون ويعتبرها من اعمال الديكور التي لا تستوجب  الحصول على  ترخيص , ولا تقع ضمن اي تخطيط ولا تتعدى على الاملاك العامة.  وبما ان ادعاء المستدعي بان الانشاءات  المبينة اعلاه لا تقع ضمن اي  تخطيط ولا تتعدى على الاملاك العامة بقي مجردا عن الاثبات  ولا يمكن  الاخذ به حيال الخريطة الرسمية التي قدمتها البلدية والتي تثبت  وجود  الانشاءات  ضمن المنطقة الارتفاقية الخامسة, وتجاوز نتوء الرفراف  للحد  الاقصى المسموح به على الطريق العام.  وبما انه من جهة ثانية عملا بالمادة 2 من القانون رقم 59/71 تاريخ  13/9/1971 (قانون البناء) والمادة 2 من المرسوم رقم 2165 تاريخ  15/11/971 (تطبيق احكام قانون البناء) تعتبر من الاعمال التي لا تخضع  لاية رخصة او تصريح الاعمال الداخلية كالطرش  والدهان والتلبيس  وتغيير  المنجور وتغيير بعض  الاجهزة الصحية او الكهربائية. اما اشغال التدعيم  التي تتناول الهيكل الاساسي او تغيير انشاء حيطان داخلية او خارجية تخضع  لرخصة ترميم.  وبما ان اقامة الاعمدة الحديدية لا تعتبر من الاعمال الداخلية المبينة  اعلاه والتي لا تخضع لاية رخصة او تصريح, وبالتالي فانه يكون حاصلا خارج  نطاق التصريح المعطى للمستدعي والذي يقتصر على اقامة رفراف  دون سواه من  الانشاءات .  وما ان الانشاءات  التي اقامها المستدعي تكون مستوجبة الهدم عملا  بالمادة 22 من القانون رقم 59/71 سواء لجهة مخالفتها لقوانين وانظمة  البناء او لجهة تنافيها مع التخطيط."
}