{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55432",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 252 /1983",
  "card_info": {
    "court": "شورى",
    "number": "252",
    "year": "1983",
    "session_date": "14/05/1983",
    "chief": "بشير بيلاني",
    "members": "/سليمان//سكينة/"
  },
  "ruling_text": "*  شروط استحقاق الموظف  عائدات  الوظيفة المكلف  بها  *\nبما ان المستدعي  يستند من اجل مطالبته بالعائدات  التي تعود لمهمة اصدار حوالات  الصرف   على المادة 39 من المرسوم الاشتراعي رقم 147/959 وعلى التعميم رقم  1504/ص  الصادر عن وزير المالية بتاريخ 30/6/1965  وبما انه جاء في التعميم رقم 1504/ص تاريخ 30 تموز 1965 الذي اوضح مضمون  المادة 39 من المرسوم الاشتراعي رقم 147/59 انه \"اذا كلف  موظف  بتأمين  اعمال وظيفة اخرى بالاضافة الى وظيفته الاصلية بسبب  شغور الوظيفة  الاولى او غياب  شاغلها غيابا قانونيا, حق له ان يتناول جزءا من الحصة  التي تستحق للوظيفة المكلف  بها, وذلك بنسبة مدة التكليف , على ان لا  تقل هذه المدة عن شهرين متواصلين\".  وبما انه يتضح مما تقدم ان اشغال الوظيفة بفعل التكليف  لعلة غياب   صاحبها او شغورها هو الذي يعطي للموظف  المكلف  الحق في كل او جزء من  الحصة التي تعود للوظيفة المكلف  بها.  وبما انه يفهم من هذه النصوص  ان حق الافادة من عائدات  وظيفة ما يفترض   وجود تكليف  الموظف  باشغال وظيفة غير وظيفته الاصلية وللقيام بجميع  مهام هذه الوظيفة.  وبما انه يتبين من اوراق المراجعة ان المستدعي لم يكن مكلفا القيام بسوى  مهمة توقيع واصدار الحوالات  المالية الصادرة عن مصلحة الصرفيات  في  وزارة المالية.  وبما ان الفقرة الثانية من المادة 79 من قانون المحاسبة العمومية تنص   على ما يلي:  \"يمكن عند الاقتضاء ان يعهد بمهمة اصدار الحوالات  في الادارات  العامة  والمحافظات , ما عدا محافظة بيروت , الى موظفين من الفئة الثالثة على  الاقل تابعين لملاك وزارة المالية على ان يتم ذلك بمرسوم\".  وبما انه يتضح من المادة 79 المذكورة ان اصدار الحوالة هو مهمة من مهام  وظيفة رئيس  مصلحة الصرفيات  وليست  كل مهامها.  وبما ان الشروط المفروضة لاستحقاق المستدعي عائدات  رئيس  مصلحة  الصرفيات  او جزء منها لا تكون متوافرة.  وبما انه يقتضي والحالة هذه رد المراجعة لعدم ارتكازها على اسباب   قانونية يمكن الركون اليها وتبعا لذلك رد المطالب  الزائدة والمخالفة."
}