{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53172",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 257 /1983",
  "card_info": {
    "court": "شورى",
    "number": "257",
    "year": "1983",
    "session_date": "03/05/1983",
    "chief": "ميشال عبود",
    "members": "/الحسواني//بوجي/"
  },
  "ruling_text": "*  شروط منح  ترخيص  باستثمار كسارة  *\nبما ان المراجعة ترمي الى ابطال القرار رقم 885  الصادر عن محافظ جبل لبنان تاريخ 8/10/1973 القاضي بالغاء القرار 867  تاريخ 27/9/1973 القاضي برفض  طلب  السيد يوسف  نجيب  ناضر تجديد رخصة  استثمار كسارة بحص  على العقار رقم 84 من منطقة هرهريا القطين العقارية  قضاء كسروان وبالتالي بالترخيص  له مجددا باستثمار الكسارة لمدة سنتين.  وبما ان الدولة والشخص  الثالث  يدليان ان هذا القرار استند في حيثياته  على قرار مجلس  الشورى الصادر بتاريخ 3/10/1972 برقم 289 في موضوع هذه  الكسارة كما استند الى مطالعة وزير الداخلية وبالتالي فان الطعن به  يتعرض  الى قوة القضية المحكمة.  وبما ان شروط القضية المحكمة غير متوفرة في القضية الحاضرة لان الفرقاء  في المراجعة التي انتهت  بالقرار 289 هم غير الفرقاء الماثلين في القضية  الحاضرة وان السبب  القانوني الذي ارتكز عليه القرار وهو عدم وجود النشر  يختلف  عن اسباب  المراجعة الحاضرة التي تستند الى مخالفة المادة 3  الفقرة 2 من المرسوم الاشتراعي 21/1932 لوجود اخطار واضرار ومحاذير لا  يمكن تلافيها.  وبما ان الدولة والشخص  الثالث  ينفيان وجود اضرار ومحاذير كما ان الشخص   الثالث  ينفي وجود محلات  سكن معرضة ويدلي ان المستندات  المبرزة تنطبق  على كسارة السيد سلامة وطلبا رد المراجعة لعدم توفر سبب  قانوني تستند  اليه.  وبما انه يتبين من مراجعة اقوال الفرقاء بالذات  ان الشخص  الثالث  قد  صرح بلوائحه ان بعض  الذين كشفوا على الكسارة سايروا السيد حبيش  مما  يعني ان الكشف  قد حصل على كسارته ويتعارض  مع اقواله ان التقارير  المبرزة لا تتعلق بكسارته كما انه صرح ان كسارة السيد سلامة مواجهة لبيت   سكن المستدعي مما يتعارض  مع قوله بعدم وجود بيوت  سكن في المحلة.  وبما انه  يتبين من تقرير لجنة التفتيش  المركزي, لا سيما الصفحتين 8 و9, ان قرار  امين سر المحافظة كأنما اريد منه تسهيل عملية الطعن بالقرار امام مجلس   الشورى لعلة عدم نشر الاعلانات  فقط, في حين ان الخبراء والاختصاصيين في  مختلف  الادارات  العامة اشاروا الى ضرورة عدم الترخيص  والى وقوع  الكسارة في منطقة سكنية والى وجود مخالفات  وتجاوزات  على الخرائط  المقدمة للسلطة المختصة وان اصحاب  الكسارة لم يتقيدوا بالشروط المفروضة  لتلافي المحاذير, وان القرارات  القاضية بتجديد الترخيص  بنيت  على  افادات  وتقارير  مخالفة للواقع, وان موظفي مصلحة جبل لبنان قد تهاونوا  مع طالبي الترخيص  وتعاموا عن التقارير وعن كثير من المخالفات   والتجاوزات . وقد اوصت  اللجنة بعدم تجديد الترخيص  وبعقوبات  بحق  الموظفين المعنيين.  وبما ان الجهة المستدعية تعيب  على القرار المطعون فيه انه مخالف   للواقع والقانون ومستوجب  الابطال لعدم مراعاته الشروط القانونية.  وبما انه يتبين ايضا من ملف  القضية والمستندات  المبرزة ولا سيما  التحقيق الذي اجراه المفتش  الاداري وتقرير مفتش  الزراعة وتقرير اللجنة  المؤلفة بموجب  القرار رقم 28/74 تاريخ 30/8/1974 ان الترخيص  في  استثمار كسارة في العقار 84 منطقة عرمون كسروان من شأنه الاضرار في  المحلة وان غبار الكسارة يؤدي الى يباس  الاشجار المثمرة والحرجية ويزعج  المقيمين في جوارها وان اقتلاع الصخور بواسطة المتفجرات  قد تسبب  حرائق  في الاحراج المجاورة وانه مهما بلغت  درجة الاحتياطات  التي تتخذ لمنع  الاخطار والمحاذير فستبقى المنطقة معرضة للغبار واصوات  الانفجارات   وشظايا الصخور كما ستقضي على التوسع العمراني وعلى امكانية الافادة من  العقارات  المجاورة.  وبما انه قد جاء كذلك في تقرير المفتش  الاداري ان الكسارة القائمة على  العقار 84 هي اقرب  الى بيوت  السكن والمزروعات  من الكسارة الاولى  العائدة الى السيد سلامة والذي قضى مجلس  الشورى بابطال رخصة استثمارها.  وبما انه على ضوء هذه المستندات  يكون الترخيص  موضوع المراجعة مخالفا  للواقع ومخالفا للشروط المفروضة قانونا ويقتضي ابطاله."
}