{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55429",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 259 /1983",
  "card_info": {
    "court": "شورى",
    "number": "259",
    "year": "1983",
    "session_date": "16/05/1983",
    "chief": "ميشال\r\nعبود",
    "members": "/الحسواني//سرحان/"
  },
  "ruling_text": "*  صحة الخصومة في النزاعات  المتعلقة بالمحلات  المصنفة.  *\nبما  ان المستدعى قدم مراجعته بوجه الدولة وبلدية بيروت .  وبما ان الخطأ المشكو منه هو الوصل بالتصريح القاضي بالترخيص  للمستدعى  باستثمار مؤسسة مصنفة.  وبما ان المحافظ يمثل الدولة في القرارات  المتعلقة بالترخيص  للمؤسسات   المصنفة.  وبما ان لا علاقة لبلدية بيروت  بمثل هذه القرارات  ويقتضي بالتالي  اخراجها من المحاكمة والسير بالمراجعة بوجه الدولة.\n*  مسؤولية الادارة تجاه صاحب  الترخيص  بالمؤسسة المصنفة في  حال ابطال قرار الترخيص .  *\nبما ان المراجعة ترمي الى التعويض  على  المستدعي عن الضرر الذي لحقه من جراء خطأ الادارة في الترخيص  له  باستثمار مؤسسة مصنفة من الفئة الثالثة قضى هذا المجلس  بالغائه بموجب   القرار رقم 3 تاريخ 11/1/1971.  وبما انه من الثابت  ان المستدعي تقدم بطلب  تصريح بتاريخ 30/12/1964  لاستثمار مؤسسة مصنفة من الفئة الثالثة هي كناية عن مشغل خياطة آلي في  العقار رقم 439 الذي يشغله منذ عام 1952. وقد استحصل على وصل بالتصريح  من محافظ مدينة بيروت  بتاريخ 25 نيسان 1966 برقم 248/66.  وبما انه من اجل فصل القضية يقتضي معرفة ما اذا كانت  الادارة قد اخطأت   في اعطائها المستدعي رخصة الاستثمار.  وبما انه من الرجوع الى الوصل بالتصريح رقم 248/66 المعطى للمستدعي من  قبل محافظ مدينة بيروت  يتبين انه تضمن شروطا معينة فرض  على المستدعي  القيام بها خلال خمسة عشر يوما.   وبما ان المستدعي لم يقم بتنفيذ الشروط التي فرضها الترخيص  المعطى  بالوصل بالتصريح وقام باستثمار مؤسسته دون التقيد بما فرضه الترخيص ,  الامر الذي ادى الى تنظيم محضر ضبط بالمخالفة وصدور حكم من المحكمة  المختصة بوجوب  التقيد بالشروط المفروضة. ولما لم ينفذ مضمون القرار رغم  الانذار المرسل له بتاريخ 2/3/66 صدر عن محافظ مدينة بيروت  القرار رقم  614 تاريخ 27 تموز 1967 القاضي باقفال مؤسسة المستدعي.  وبما انه يتبين ان قرار الاقفال لم ينفذ وان المستدعي استمر في استثمار  مؤسسته فصدر القرار رقم 3 تاريخ 11/1/1971 عن هذا المجلس  القاضي بالغاء  الترخيص  رقم 248 تاريخ 25/4/1966 وذلك بناء على المراجعة المقدمة من  احد الجوار وقد استند القرار المذكور الى عدم تقيد المستدعي بالشروط  المفروضة في وصل التصريح بحيث  ان العمل بموجب  هذا التصريح دون التقيد  بشروطه يكون مخالفا لاحكام القرار رقم 212 تاريخ 26/6/1940.  وبما ان وضع المستدعي لم يكن مطابقا للقانون ولم ترتكب  الادارة اي خطأ  باعطاء المستدعي الوصل بالتصريح لاستثمار مؤسسته طالما انها فرضت  عليه  الشروط التي تجعل الترخيص  قانونيا.  وبما ان عدم قيام المستدعي بتنفيذ هذه الشروط يجعله مسؤولا عن نتائج  عمله ويعفي الادارة من كل مسؤولية."
}