{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64836",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 26 /1983",
  "card_info": {
    "court": "شورى",
    "number": "26",
    "year": "1983",
    "session_date": "25/01/1983",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  شروط تنزيل الضريبة على الربح الناتج عن التحسين  الطارىء على عناصر الاصول  *\nوبما ان المادة 45 من المرسوم الاشتراعي رقم  144 تاريخ 1959/06/12 المتعلق بضريبة الدخل نصت  قبل تعديلها بالقانون  رقم 80/27 تاريخ 1980/07/19 على ما يلي=  يمكن اعادة تخمين جميع عناصر الاصول الثابتة لدى المؤسسة مرة كل عشر  سنوات   تكلف  ارباح التحسين الطارىء على عناصر الاصول, ايا كان سبب  تحققها,  بالضريبة على اساس  او المعدل المقرر في الباب  الثالث  من هذا المرسوم  الاشتراعي.  وتتوجب  الضريبة المذكورة سواء حصل الربح اثناء قيام المؤسسة او عند  التفرغ عنها او توقفها عن العمل.  غير انه يحق للمكلف  طلب  تنزيل الضريبة اذا تبين انه اعاد توظيف  الربح  المذكور في اصول المؤسسة الثابتة خلال ثلاث  سنوات  من تاريخ تحققه.  وبما ان المادة 45 المذكورة تطال بالضريبة على الدخل التحسين الطارىء  على قيمة عناصر الاصول سواء اكان هذا التحسين ظهر في القيود عند اعادة  التخمين وفق نص  الفقرة الاولى منها (Plus-value constatee) ام تحقق  الربح ماديا من ذلك التحسين عند التفرغ عن المؤسسة التجارية او توقفها  عن العمل وفق نص  الفقرة الثالثة من تلك المادة (Plus-value realisee)  بحيث  انه في كلا الحالين يظهر الحدث  المنشىء للضريبة على الدخل على  اساس  المعدل المبين في الباب  الثالث  من المرسوم الاشتراعي رقم  1959/144.  وبما انه فيما يتعلق بتحقق الربح ماديا ان التكليف  بالضريبة يصبح  متوجبا عندما يصار الى تحويل الربح المحتمل الذى تسفر عنه عملية اعادة  التخمين الى ربح حقيقي بنتيجة التفرغ فيما بعد عن العنصر المعاد تخمينه  وعندئذ يعتمد سعر الكلفة الاصلي اساسا لاستخراج التحسين الخاضعة  للضريبة.  وبما ان شروط الاعفاء المشار اليها في المادة 45 المذكورة لا تتحقق الا  اذا كان التحسين قد اعيد خلال ثلاث  سنوات  وان يكون هذا التحسين مساوى  الى القيمة التي استخرجت  من عملية عناصر الاصول الثابتة وقد اعيد مجددا  الى ذات  المؤسسة.  وبما ان المستأنف  كان قبل ادخال اولاده معه وانشأ شركة توصية بسيطة  مالكا وحده لتلك المؤسسة المعروفة باسمه وقد احدث  منذ ذلك التاريخ  تغييرا جوهريا في تلك المؤسسة وفي ملكيتها وقد اصبح يوجد شركة جديدة لها  شخصية معنوية مستقلة تمام الاستقلال عن الشركة الاولى التي اضمحلت  ولم  يعد لها وجود  وبما ان نص  المادة 45 يفترض  بقاء المؤسسة باكملها على ملكية صاحبها  ليمكنه القيام بعملية اعادة التوظيف  هذه بالاضافة الى ان التفرغ عن جزء  من المؤسسة يجعل من المستحيل على صاحبها الاصلي اعادة توظيف  الربح  الناتج عن هذا الجزء في اصولها الثابتة بعدما خرجت  عن ملكيته واصبحت   بملكية شركة توصية تتمتع بشخصية معنوية مستقلة تماما عن شخصيته وهو ليس   سوى شريك فيها.  وبما انه بالاضافة الى ما ذكر ان المستأنف  الذى دخل شريكا في المؤسسة  الجديدة وقدم لها كامل حصته, فان تقديمه هذا التحسين لرأسمال الشركة  الجديدة لا يمكن ان يعتبر اعادة توظيف  في الاصول الثابتة بمعنى المادة  45 طالما ان الربح المحتمل لم يتحول الى ربح حقيقي للمؤسسة ولا يمكن  القول بالتالي بان الربح المذكور قد اعيد توظيفه في الاصول ذاتها التي  طرأ عليها التحسين.  وبما ان شروط التنزيل المنصوص  عليها في الفقرة الاخيرة من المادة 45 من  قانون ضريبة الدخل غير متوفرة ويكون الاستئناف  الرامي الى هذا التنزيل  مستوجبا الرد."
}