{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65057",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 262 /1983",
  "card_info": {
    "court": "شورى",
    "number": "262",
    "year": "1983",
    "session_date": "16/05/1983",
    "chief": "ميشال عبود",
    "members": "/سرحان//بوجي/"
  },
  "ruling_text": "*  موجب  ومفهوم تعليل القرارات  الصادرة عن لجنة  الاستملاك العليا التابعة لمجلس  تنفيذ المشاريع الكبرى لمدينة بيروت  *\nبما ان المستدعي يدلي بفقدان التعليل لطلب  نقض  القرار المطعون فيه  باعتبار ان التعليل مفروض  قانونا استنادا لاحكام المادة العاشرة فقرتها  التاسعة من قانون االاستملاك  وبما ان القانون المنفذ بالمرسوم رقم 1198 بين بصراحة الاجراءات  الخاصة  الواجب  اتباعها خلافا لهذا القانون. فقد نصت  المادة الحادية عشرة منه  على انه تعتبر الاستملاكات  التي يستدعيها تطبيق احكام هذا القانون  معجلة وتطبق بشأنها القواعد الملحوظة في الفقرتين 2 و3 من المادة  الثالثة من المرسوم الاشتراعي رقم 4 تاريخ 1954/11/30 ونصت  المادة  الثانية عشرة منه على انه خلافا لاحكام قانون الاستملاك تطبق القواعد  التالية بشأن الاستملاكات  التي يستلزمها تنفيذ المشاريع ... وهذا يعني  ان قانون انشاء مجلس  تنفيذ المشاريع الكبرى لمدينة بيروت  يعطف  على  قانون الاستملاك بشأن معاملات  الاستملاك الا ما نص  على الشذوذ منه.  وبما ان القانون المذكور لم يبين كيفية اجراء لجان الاستملاك مهامها ما  عدا انه فرض  في المادة الثالثة عشرة منه على اللجنة العليا الفصل في  الاعتراض  المقدم اليها ضمن مدة اقصاها شهران. فلا بد والحالة هذه من  الرجوع الى الاحكام المبينة بهذا الشأن في قانون الاستملاك.  وبما ان المادة العاشرة المعدلة فقرتها التاسعة من قانون الاستملاك تنص   بكل صراحة على ان على كل من اللجنتين البدائية والاستئنافية ان تعلل  قراراتها وهذا مبدأ عام على كل حال في اصدار القرارات  ذات  الصفة  القضائية.  وبما ان القرار المطعون فيه لا يتضمن في اسبابه التي سبقت  الفقرة  الحكمية سوى العقارات  التي تشير الى تأليف  اللجنة والقانون المطبق  ورقم القرار البدائي وتاريخه والاعتراض  المقدم واجراء الكشف  الحسي  والاطلاع على المستندات  والمذاكرة دون بيان مضمون القرار المعترض  عليه  ومضمون الاعتراض  المقدم او اي مرتكز يتبين منه كيف  توصلت  اللجنة الى  الفقرة الحكمية التي انتهى اليها قرارها.  وبما انه يتبين مما تقدم ذكره ان القرار المشار اليه تضمن في معظمه سردا  للاسناد القانونية فلا يغني ذلك من بسط الاسباب  والمطالب  المدلى بها  للتأكد من ان اللجنة قد محصتها في الواقع."
}