{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65059",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 265 /1983",
  "card_info": {
    "court": "شورى",
    "number": "265",
    "year": "1983",
    "session_date": "16/05/1983",
    "chief": "ميشال\r\nعبود",
    "members": "/سرحان//بوجي/"
  },
  "ruling_text": "*  اصول اثبات  الوحدة العقارية في قضايا الاستملاك  *\nبما ان الجهة  المستدعية تدلي بمخالفة القرار المطعون فيه للقانون بقوله ان ملكية  العقارين 233 و278 - منطقة تحوم تعود الى يوسف  نخول سليمان, وبالتالي  باعتبار ان هناك وحدة عقارية بينهما اعتبرت  على اساسها ان المساحة  المقتطعة منهما هي دون ربع مساحتهما الاجمالية, فلا يتوجب  اي تعويض .  وبما انه من الرجوع الى القرار المطعون فيه يتبين انه ورد فيه ما  حرفيته: وبما انه ثابت  من الافادتين العقاريتين الصادرتين عن امانة  السجل العقارى لمحافظة الشمال بتاريخ 1969/03/20 والمبرزتين في الملف   بان العقارين /278/ و/233 تحوم هما مسجلان باسم يوسف  نخول سليمان مورث   المعترضين, وهذان العقاران متلاصقان كما يتبين من الخرائط المبرزة, ولذا  فهما يؤلفان وحدة عقارية.  وبما ان الجهة المستدعى ضدها ابرزت  افادتين عقاريتين مؤرختين في  1969/03/20, اى بذات  تاريخ الافادتين الموجودتين في ملف  الاستملاك  الموجود لدى اللجنة العليا, تفيد ان العقارين موضوع المراجعة تعود  ملكيتها بتاريخه لمورث  الجهة المستدعية يوسف  نخول سليمان.  وبما انه لا مجال للاخذ بالافادة المبرزة من قبل الجهة المستدعية  والصادرة بتاريخ 1977/08/04, اي بتاريخ لاحق لتاريخ الاستملاك.  وبما ان لجنة الاستملاك العليا اعتمدت  في تطبيقها لقانون الاستملاك, لا  سيما للمادة الاولى منه المتعلقة بمفهوم الوحدة العقارية, على الافادات   والخرائط الرسمية الثابتة في الملف , والتي تعتبر صحيحة لحين اثبات   تزويرها او عدم صحتها.  وبما ان ما تدعيه الجهة المستدعية من وجود خطأ مادى في الافادتين  المبرزتين والمعتمدتين من قبل اللجنة بقي بدون اثبات , بل على العكس ,  فقد تأيدت  صحتهما من الافادتين المبرزتين من قبل الجهة المستدعى ضدها.  وبما انه وعلى فرض  ان امانة السجل العقاري قدمت  للادارة المستملكة  افادتين عقاريتين ذات  مضمون خاطىء, فان اللجنة العليا لم تخالف   القانون باعتمادها باعتبار انهما صادرتين عن المرجع الصالح ووفقا  للاصول."
}