{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65068",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 280 /1983",
  "card_info": {
    "court": "شورى",
    "number": "280",
    "year": "1983",
    "session_date": "18/05/1983",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  شروط تقدير مجلس  شورى الدولة لملاءمة العقوبة  التأديبية  *\nبما انه ثابت  من الملف  الاداري المبرز من الدولة ان  المستدعي منح مأذونية اربع ساعات  وعين بدورية لكنه تجاوز المأذونية الى  بلدته منياره وحضر زفاف  شقيقه وشرب  من الخمر حتى السكر وخرج الى  الساحة العامة في البلدة واخذ يشتم الاهالي ويعتدي عليهم فاعلم المخفر  بذلك فارسلت  دورية جردته من سلاحه واوقفته في النظارة ونظرا لكثرة  غيابه واعتياده سوء السلوك وللذنب  الذي اقترفه احيل على المجلس   التأديبي الذي تشكل حسب  الاصول وقام المقرر بالتحقيقات  وعينت  جلسة  لمحاكمته اطلع خلالها المجلس  على هذه التحقيقات  وعلى افادة المحال  وعلى اضبارته واستمع الى الشهود واعطيت  للمحال الكلمة الاخيرة واصدر  المجلس  التأديبي بالنتيجة قراره المطعون فيه.  وبما ان افعال المستدعي تشكل مخالفات  مسلكية يؤاخذ عليها  وبما ان ليس  في المحاكمة التأديبية اية شائبة قانونية تشوب  هذه  المحاكمة لتعرضها للابطال.  وبما انه اذا كان قانون مجلس  شورى الدولة (المادة 104 من المرسوم  الاشتراعي رقم 1959/119 والمادة 113 من القانون المنفذ بالمرسوم رقم  10434 تاريخ 1975/06/14 ينص  على انه لا يحق لمجلس  شورى الدولة في  القضايا التأديبية ان ينظر في ملائمة العقوبة المقررة لان تقدير اهمية  العقوبة بالنسبة الى الاعمال المخالفة يكون ممارسة الحق الاستنسابي  المعطى الى السلطات  التأديبية - ادارية كانت  ام قضائية - غير ان ذلك  لا يحول من ان يراقب  مجلس  شورى الدولة تقدير ملائمة العقوبة في حال  الخطأ الساطع (Erreur Manisfeste)  وبما ان تقدير مجلس  شورى الدولة  ملائمة العقوبة في حال الخطأ الساطع  تمكنه فقط, دون ان يحل محل السلطة التأديبية لفرض  العقوبة, من ابطال  العقوبة المشكو منها في حال وجود تباين او عدم تناسب  (disproportion)  بين عقوبة شديدة (Sanction grave) من الدرجة الثانية مثلا وبين غلطة  طفيفة (fautelegere) ارتكبها الموظف  دون ان تؤدي مراقبة القاضي الى فرض   تناسب  دقيق (Proportionnalite stricte) بين العقوبة المنزلة والغلطة  المرتكبة  بما ان المجلس  يعتبر ان القرار المطعون فيه لم يكن مشوبا بخطأ ساطع"
}