{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58868",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 28 /1983",
  "card_info": {
    "court": "تمييز مدني",
    "number": "28",
    "year": "1983",
    "session_date": "21/07/1983",
    "chief": "سميح فياض",
    "members": "/سابا//شحاده/"
  },
  "ruling_text": "*  امكانية عدم تضمين استدعاء النقض  اية اسباب  تتعلق   بأساس  النزاع  *\nحيث  ان توجيه النقد للتعليل الذي قال به القرار\nالتمييزي من حيث  ان محكمة الاستئناف  قد حكمت  بما لم يطلب  عندما\nاثارت  قضية صحة العرض  ' فضلا عن انه غير مجد ' فان الواقع المستفاد\nمما قضى به الحكم البدائي . خلافا لما تقوله الجهة المميز عليها - يدل\nكفاية على ان محكمة البداية ان ردت  الدعوى لعدم صحة الايداع فهي لم\nتتعرض  لصحة العرض  وعدمها .\nوحيث  انه فضلا عن ان المادة 70 تنظيم قضائي لا توجب  تضمين استدعاء\nالنقض  سوى اسباب  النقض  ولا توجب  تضمينه اية اسباب  تتعلق  باساس\nالنزاع باعتبارها سابقة لاوانها 'اذ بوسع المتداعين الادلاء بها بعد\nالنقض  عملا بالمادة 81 تنظيم قضائي ' فان المستأنف  المميز لم يغفل ذلك\nعندما اورد في خاتمة المطالب  وتحت  البند /4/ طلب  فسخ الحكم البدائي\nوان احتفظ بحقه بالادلاء بأساس  النزاع بعد صدور قرار النقض  مما يجعل\nالسبب  المدلى به من قبل الجهة المستأنف  عليها لهذه الجهة في غير محله\nقانونا .\nوحيث  ان المدعي ان شاب  مضمون استحضار دعواه عدم الدقة بشأن الحقوق\nالتي ادعى قيامها بين العقارين خاصته والعقار موضوع الدعوى على الوجه\nالذي اورده القرار حرفيا فانه عاد بلائحته البدائية وحدد بصورة اوضح تلك\nالحقوق  ومن بينها حقوق  الارتفاق  التي قال انها معفاة من التسجيل\n*  عدم امكانية قبول الطلبات  الاضافية من مدعي الشفعة اذا  قدمت  خارج  المهلة المحددة للمداعاة  *\nوحيث  انه وان كانت  تلك اللائحة\nقد قدمت  بعد انصرام مهلة السنة للمداعاة بالشفعه فهي لم تتضمن اى طلب\nجديد بل جل ما تضمنته اسباب  مؤيدة لموضوع طلبها بشفعه العقار المسند\nالى الحالة المبحوث  عنها في الفقرة الخامسة من المادة 239 من القرار\n3339 فم يكن هناك من تغيير في موضوع الطلب  الاصلي ولا في السبب\nالقانوني المبني عليه كي يعد جديدا هذا وعلى فرض  انها تشكل طلبات\nجديدة وانه على خلاف  القاعدة المقررة في  المادة 54 مدنية ' لا تقبل\nالطلبات  الاضافية من مدعي الشفعه ولو كانت  متلازمة مع الطلب  الاصلي\nان قدمت  خارج  المهلة للمداعاة بها ' وعلى فرض  جواز ادلاء الجهة\nالمدعى عليها بمثل هذا الدفع الذي لم تدل به لا بداية والا استئنافا فان\nالمادة 54 مدنية صريحة بوجوب  المنازعة في القبول شكلا قبل كل مناقشة في\nالاساس  .\n*  يجب  توفر شروط دعوى الشفعه وقت  صدور عقد البيع  *\nوحيث\nمن المقرر ان شروط الشفعه واجب  توفرها وقت  صدور البيع ' وان تظل\nقائمة بعد اقامة الدعوى وحتى  الاخذ بالشفعه اما رضاء واما قضاء عملا\nبالمادة 252 من القرار 3339 .\nوحيث  من الثابت  ان البيع الجارى على العقار 341 المحيدثه انما سجل لدى\nالقاضي العقاري كون محضر العقار لم يكن قد ثبت  بعد على اسم يوسف\nسليمان  الخوري مورث  البائعين لاعتراضه على محضر العقار الممسوح عليه\nباعتبار انه يحده شمالا طريق  سالك يمنع المرور عليها لا العقار 339\nخاصة المدعي وعقار اخر رقم 338 كما جرت  المساحة\nوحيث  ان القاضي العقاري قد رد هذا الاعتراض  الذي تبناه الشارى مورث\nالجهة المميز عليها ' بقراره تاريخ  74/5/10 وقد بات  القرار مبرما\nوشطبت  اشارة الاعتراض  عنه فبات  له قوة القضية المحكمة ولم يسجل له او\nعليه اي حق ارتفاق  للعقار 339 خاصة المدعي الذي ثبت  عليه بقرار القاضي\nالعقاري تاريخ 58/6/24 اى قبل اقامة الدعوى\nوحيث  انه اذا كان العقار 242 قد مسح تحت  الخلاف  على ملكيته بين\nالمدعي ويوسف  سليمان الخورى مورث  بائعي المدعى عليه المشترى ' فان\nالقاضي العقاري قد ثبت  العقار المذكور على اسم المدعين في 72/12/12\nفاستأنف  قراره ورثة يوسف  سليمان الخوري وما زال النزاع عالقا لدى\nمحكمة الاستئناف  فأن موضوع النزاع انما ينحصر في ملكيته ولا يتعداه الى\nتقرير حق ارتفاق له او عليه على العقار 341 موضوع الدعوى البته مما يجعل\nمثل هذا النزاع غير ذي تأثير على فصل الدعوى هذه ايا تكن نتيجة ذاك\nالنزاع .\nوحيث  انه ما دام من الثابت  بالقيود العقارية ان ليس  للعقار 348 موضوع\nالدعوى اى حق  ارتفاق على العقارين 339 و 342 اوانه مثقل باى حق ارتفاق\nلاحدهما فان الادعاء المسند الى قيام حق ارتفاق  كهذا يغدو مرودوا لعدم\nالثبوت  ولا عبرة لقول المدعي بأن المدعى عليه انما تعمد خسارة الدعوى\nلدى القضاء العقاري كي يخلص  من دعوى الشفعه لان في ذلك زعما لا طائل\nتحته قانونا لاصطدامه بقوة القضية المحكمة ناهيك عن انه يظل منافيا\nللواقع : اذ لو صح ذلك لما كان على المدعي الا ان يعترف  بقيام حق\nالارتفاق  ان صح انه كذلك ليقوم مثل هذا الحق المدعى به .\nوحيث  انه لا مورد لادلاء المدعي بالمادة 13 من القرار 188 وهو الذي لا\nيدعى ان حق ارتفاق كان  يترتب  لعقاريه او لاحدهما على العقار 341 وقت\nاعتراه المدعى عليه وانه كان عالما بوجود مثل هذا الحق .\nوحيث  انه اذا كان المدعي يريد القول ان للمدعى عليه حقوق ارتفاق يمكن\nتسجيلها على عقاريه او احداهما فهو لا يستطيع ان يتذرع بذلك اذ لا حق\nالا لصاحب  العقار المترتب  له حق  ارتفاق كهذا ان يداعي بقيامه بغية\nتسجيله\n*  عدم الاعتداد بحقوق  الارتفاق  الطبيعية او القانونية  في دعوى الشفعه  *\nوحيث  انه بالنسبة الى حقوق  الارتفاق  الطبيعية او\nالقانونية المعفاة من التسجيل ومنها حق مسيل المياه من العقار 341 على\nعقار المدعي  339 ' وحق  المرور للبئر الكائن في العقار 341 ' وكذلك حق\nالمرور من العقار 342 الى العقار موضوع الدعوى ' فان حقوق  الارتفاق\nهذه لو صح تحققها لا تعتد بها للشفعة عملا بالمادة 239 فقرتها الخامسة\nالتي اوجبت  توفر شرطين : التلاصق  وقيام حق ارتفاق  غير ناشىء عنه\nولها' فمثل هذه الحقوق  ليست  مقصودة بالنص  ما دامت  وهنا بالتلاصق  لا\nتقوم لولا ه وتتلاشى بزواله بحيث  تكون قد خالفنا قصد الشارع ان اعملنا\nالنص  لمجرد توفر شرط واحد من الشرطين ' اما متى قام حق الارتفاق  بان\nتحولت  الرخصة المخولة قانونا بمقتضى  النصوص  المتعلقة بها الى حق\nثابت  ومكرس  نهائيا الى صاحبه بعد ان مارس  هذا الاخير تلك الرخصة التي\nتخوله ذلك لقاء تعويض  كما هو وارد مثلا بشأن حق المرور للعقار المحاط\nمن كل جانب  وحق المسيل للمياه المستعملة )م 74 و 77 من القرار 3339 (\nوسجل عليه في السجل العقاري بحيث  باتت  استمراريته غير مرهونه ببقاء\nالتلاصق  او بزواله ' فعندها فقط يصبح مثل حق  الارتفاق  هذا بوفر الشرط\nالثاني الوارد في النص  وتغدو الشفعة مبررة"
}