{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51074",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 290 /1983",
  "card_info": {
    "court": "شورى",
    "number": "290",
    "year": "1983",
    "session_date": "18/05/1983",
    "chief": "وليم نون",
    "members": "/فياض //بو رجيلي/"
  },
  "ruling_text": "*  شروط التعويض  عن الاضرار اللاحقة بالغير من جراء  المنشآت  الخطرة الكهربائية  *\nبما انه بتاريخ 1977/03/19 كان ابن  المستدعي البالغ من العمر عشر سنوات  يلعب  مع رفاقه في ساحة البريد في  محلة بدارو - حرش  الكفورى, فدخل الى غرفة محول الكهرباء الكائنة في  الطابق الارضي من بناية البريد, وكان بابها غير مقفل, فصعقه التيار  واصيب  بحروق نقل على الاثر الى مستشفى اوتيل ديو حيث  وضع قيد  المعالجة.  وبما ان الجهة المستدعية هي بالنسبة الى المنشأ العام, وهو غرفة محول  الكهرباء, من الاشخاص  الثالثين, وينبغي بالتالي البحث  في المسؤولية  على اساس  مبدأ المخاطر والمساواة في تحمل الاعباء العامة.  وبما ان الصلة السببية بين الضرر المدعى به والمنشأ العام ثابتة بدخول  ابن المستدعي الى غرفة المحول الكهربائي وصعقه بالتيار مما سبب  له  الحروق البليغة اثر لمسه الاسلاك الكهربائية.  وبما ان الفترة الزمنية المتراوحة بين تشرين الاول 1976 ومطلع صيف  1978  كانت  فترة هادئة توقفت  خلالها الاحداث  وكانت  المؤسسات  الرسمية تعمل  بصورة منتظمة, ولا خلاف  بين الفريقين على هذا الامر المعلوم من الجميع  وبالتالي فلا يمكن الاخذ بقول المصلحة المستدعى ضدها انه استحال عليها  القيام بموجب  صيانة منشآتها نظرا للقوة القاهرة الناجمة عن الاحداث   التي المت  بلبنان منذ سنة 1975  وبما انه من الثابت  ان المصلحة المستدعى ضدها تركت  باب  غرفة المحول  الكهربائي غير مقفل ولم تدل باسباب  عائدة الى غير القوة القاهرة تبرر  تقصيرها في اجراء الصيانة العادية للغرفة التي كانت  تهدد صراحة من يدخل  اليها بالكتابة المدونة على بابها بخطر الموت .  وبما انه, من جهة اخرى, كان من المفروض  على ابن المستدعي البالغ من  العمر عشر سنوات  وقد بلغ سن التمييز ان يكون اكثر انتباها ويقظة وقد  اعتاد اللعب  في ساحة البريد وهي قريبة من منزل والديه, كما وانه كان من  المفروض  على والديه, وخاصة والده الذى يعمل ناطورا في بناء مجاور, ان  يراقباه او ينبهاه الى وجود تلك الغرفة الخطرة والى وجوب  عدم الاقتراب   منها.  وبما ان المجلس  يرى والحالة ما تقدم توزيع المسؤولية مناصفة بين  الفريقين الذين شاركا كل منهما, من جراء تقصيره بما كان عليه ان يفعل,  في حصول الحادث .  وبما انه يتبين من تقرير الطبيب  الشرعي الذى عاين الولد طوني بتاريخ  1977/08/10 ومن تقرير البروفيسور روبير داود الوارد الى قلم المجلس   بتاريخ 82/05/10 ان الولد المذكور اصيب  بحروق ندبت  بعمليات  زرع لقاح  جلدى في مختلف  انحاء رأسه وفي يده اليمنى وفي اصابع يده اليسرى وانه  يشكو من التدني في امكانية استعمال الاصابع بسبب  الانكماش  والتخشب ,  وان المادة النخاعية موجودة رأسا تحت  فروة الرأس  من الناحية الصدغية  الجدارية اليسرى مما يتطلب  اجراء جراحة تجميلية في الجمجمة, وانه نتيجة  هذا الواقع يحدث  له عوارض  النقطة, وانه يمكن تقدير الضرر بنسبة ثلاثين  بالمئة من مجموع قوى الجسم, وانه من الناحية التجميلية هناك عطل يمكن  وصفه بالضرر البليغ رغم نجاح كل عمليات  زرع اللقاحات  الجلدية التي  اجريت  نسبته 50% وان كلفة العمليات  التجميلية التي يقتضي اخضاعها له  تبلغ بين 10 و15  الف  ليرة مع مصاريف  المستشفى.  وبما ان المستدعي لم يبرز المستندات  التي تثبت  ما تكبده من مصاريف   واجرة اطباء ومستشفى وعمليات  جراحية.  وبما ان الضرر الذي لحق بابن المستدعي هو ضرر اكيد وبليغ خصوصا من ناحية  التشويه الفادح وضرورة اجراء عمليات  جراحية تجميلية ونسبة التعطيل  الدائم من مجموع قوى الجسم, الامر الذي يؤثر في مجرى حياته في المستقبل.  وبما انه نظرا لخلو الملف  من العناصر الكافية لتحديد مقدار التعويض  عن  الضرر بصورة اكيدة, يرى المجلس  بماله من سلطة مطلقة في التقدير تحديد  التعويض  الكامل والنهائي بمبلغ سبعين الف  ليرة تتحمل المصلحة المستدعى  ضدها نصفها الى خمس  وثلاثون الف  ليرة لبنانية."
}