{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62394",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /1983",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "1983",
    "session_date": "18/01/1983",
    "chief": "عاطف\r\nالنقيب",
    "members": "/العوجي//معلوف /"
  },
  "ruling_text": "*  المحكمة الصالحة للنظر بدعوى المسؤولية عن الاضرار  الناتجة عن العقود الجارية بين مؤسسة الكهرباء و الافراد  *\nحيث  تبين من\nالاطلاع على القرار المطعون فيه ان محكمة الاستئناف  اثبتت  ان الحريق\nنشب  اصلا في الاسلاك الكهربائية الخارجية التي تقع حراستها على عاتق\nالمستأنفة مصلحة الكهرباء ثم امتد هذا الحريق الى الاسلاك الداخلية التي\nتنتفع منها المدعية بوصفها متعاقدة مع مصلحة الكهرباء فتسبب  بحرق\nمالديها من بضائع كائنة في المستودع الذي التزمت  المصلحة بتأمين الطاقة\nالكهربائية اليه' مما جعل المحكمة الاستئنافية تقيم المسؤولية على عاتق\nمصلحة الكهرباء لعدم اخذها الحيطة اللازمة لمنع الحريق ولعدم قيامها\nبالسهر على منشأتها الخطرة التي تقع تحت  حراستها و لعدم مراقبتها اياها\nالمراقبة الفنية الضرورية\nوحيث  انه عندما تتعامل مؤسسة عامة مع الافراد بموجب  اتفاقات  تتناول\nنشاطا تجاريا او صناعيا او عندما ينتج للافراد من جراء هذا النشاط ضرر'\nفان المؤسسة العامة تصبح بحكم الفرد العادي الذي يتعاطى نشاطا صناعيا او\nتجاريا مما يخضعها لصلاحية المحاكم العادية في كل ما خص  هذا النشاط وما\nتفرع عنه من نتائج\nوحيث  ان مصلحة كهرباء لبنان تؤمن للمستهلكين الطاقة الكهربائية لقاء\nبدل تستوفيه منهم وقد ثبت  ان الضرر اللاحق بالجهة المميز عليهم ناتج عن\nاستعمالها لمنشأتها' حسبما ورد في القرار الاستئنافي' فتكون المحاكم\nالعدلية هي الصالحة للنظر في الدعاوى الناتجة عن هذا الضرر اذ تصبح\nالمصلحة بحكم الفرد العادي حسبما صار بيانه انفا\nوحيث  ان محكمة الاستئناف  بتقريرها صلاحيتها للنظر في الدعوى تكون قد\nتوافقت  مع الاحكام القانونية مما يوجب  رد السبب  المدلى به لهذه الجهة\n*  في حق محاكم الاساس  بتقدير الادلة و مدى رقابة  محكمة التمييز  *\nحيث  ان المميزة تدلي بان محكمة الاستئناف  مخالفة\nالمادة 362 موجبات  العقود ورد تحت  الفرع الاول من هذا السبب  ان\nالقرار المطعون فيه اعتبر ان الكابل التابع للمؤسسة المميزة تسبب\nبالحريق و ذلك بالاستناد الى تقرير الخبراء بينما لم يؤكد هؤلاء ذلك\nانما اوردوا احتمالات  عديدة و اكتفى بعضهم بترجيح احد الاحتمالات\nالقائل بان يكون الحريق قد تسبب  بفعل الكابل المذكور. مع العلم ان قيام\nالمسؤولية الناجمة عن فعل الجوامد يفترض  توفر العلاقة السببية بين\nالجامد و الضرر. فلم تقدم البينة على ذلك . مما يوجب  نقض  القرار لهذه\nالجهة\nحيث  ان المادة 362 من قانون الموجبات  و العقود المدلى بمخالفتها تنص\nعلى انه من يدعي انه دائن تلزمه اقامة البينة على وجود حقه. وبعد اقامته\nالبينة يجب  على ما يدعي سقوط الموجب  ان يثبت  صحة قوله\nحيث  تبين ان الجهة المدعية' المميز عليها حاليا' اسندت  دعواها الى\nالادلة التي قدمتها للمحكمة فقامت  هذه الاخيرة بالتحقيقات  التي\nاوصلتها الى النتيجة الواقعية و القانونية التي اعتمدتها مبينة الوقائع\nو الادلة التي جعلتها تقيم المسؤولية على عاتق الجهة المميزة حاليا\nوحيث  ان الجهة المميزة لم تبين من جهة ثانية ما هو النص  القانوني الذي\nتدلي بان خطأ ارتكب  بصدده فلا يمكن التوقف  ايضا عند هذا الادلاء وان\nقولها ان المحكمة خالفت  قواعد الاثبات  باستنادها الى افادات  شهود دون\nتحليفهم اليمين القانونية مردود لان المحكمة في تقديرها للوقائع' وهو\nامر تستقل به' استندت  الى تقرير الخبير و الى التحقيقات  التي اجراها\nولا يوجد نص  قانوني يلزم المحكمة بالاستماع الى الشهود الذين استمع\nاليهم الخبير او يلزمها بعدم الاستناد الى شهادتهم الا بعد استماعهم\nامامها و حلفهم اليمين القانونية' مما يوجب  رد السبب  المدلى به لهذه\nالجهة في كل حال\nوحيث  لا يمكن القول بالتالي ان هنالك مخالفة للمادة 362 موجبات  وعقود\nمما يوجب  رد هذا السبب\n*  مدى اعتبار \"الحكم بما لم يقم عليه دليل\" سببا  للتمييز  *\nحيث  يقتضى الملاحظة اولا انه لا يوجد سبب  للنقض  مستقل و\nماله \"الحكم بما لم يقم عليه دليل\" مما يوجب  عدم التوقف  عندما ادلى به\nلهذه الجهة\n*  شروط قبول السبب  التمييزي المبني على تشويه  الوقائع  *\nوحيث  ان تشويه الوقائع لا يسمع امام هذا المرجع الا اذا اسند\nالى مخالفة القوة الثبوتية للمستندات  و المحاضر الامر غير المدلى به\nعلى هذا الوجه مما يوجب  رده و على كل حال و على فرض  ان السبب  مسموع\nفي الشكل فان لا فائدة من التوقف  عنده لان ما نسب  الى الخبير لجهة\nالتأكيد بدلا من الترجيح فانه يتبين من جهة اولى ان المحكمة ذكرت  ان\nالخبير \"يرجح اذا ان اصل الحريق كان في الكابل .... وان ما جعله يؤكد\nذلك هو اقوال لشهود عميلين ...\" مما يفيد ان المحكمة لم تشوه ما قاله\nالخبير بل ذكرت  اقواله كما وردت\nحيث  ان تشويه الوقائع عند تحققه يشكل مخالفة للقواعد التي ترعى القوة\nالثبوتية للمستندات  و ليس  لقواعد الاثبات\nوحيث  ان ادلاء الجهة المميزة بمخالفة قواعد الاثبات  بمعرض  قولها بان\nهنالك تشويها للوقائع يجعل ادلاءها غير مسموع لعدم استناده الى مخالفة\nالقانون المتعلق بالقوة الثبوتية للمستندات\nوحيث  انه على فرض  ان الادلاء بتشويه الوقائع مسموع شكلا فانه لم يتبين\nمن القرار المطعون فيه ان المحكمة ذكرت  وقائع مخالفة لما ذكره مندوب\nالمميزة حتى يصح القول بتشويه اقواله بل ان المحكمة استنتجت  استنتاجا\nمن عدم اعتراضه على التخمين و عدم ابداء تحفظات  موافقته على ما حصل و\nمعلوم ان محكمة الاساس  تستقل في تقدير الادلة و استنتاجها من الوقائع\nالمعروضة امامها ولا رقابة لهذا المرجع عليها مما يوجب  في كل حال رد\nالسبب  لهذه الجهة\n*  شروط قبول السبب  التمييزي المبني على فقدان  الاساس  القانوني  *\nوحيث  ان الجهة المميزة لم تبين ما هي النتيجة\nالقانونية التي قررتها المحكمة دون بيان كاف  للوقائع التي تبررها مما\nيجعل ادلاءها بفقدان القرار الاستئنافي للاساس  القانوني مردودا في\nالشكل الذي تقدم به\n*  في تاريخ توجب  عوض  التأخير  *\nحيث  تبين ان\nالمحكمة الاستئنافية بقرارها المطعون فيه صدقت  الحكم البدائي الذي قضى\nبالزام المدعي عليها المميزة حاليا مصلحة كهرباء لبنان بفائدة المبلغ\nالمحكوم به من تاريخ تبلغ هذه الاخيرة الحكم معللة قرارها لهذه الجهة\nبان المبلغ المحكوم به لم يحدد الا بموجب  الحكم البدائي\nوحيث  ان الفائدة التي طلبت  الجهة المدعية الحكم لها بها هي بمثابة\nتعويض  عن التاخير في دفع المبلغ المطالب  به\nوحيث  ان عوض  التاخير عن مبلغ معين لا يستحق الا من تاريخ تحديد هذا\nالمبلغ فيما اذا لم يكن محددا بصورة ثابتة و اكيدة بتاريخ الادعاء\nوحيث  ان التعويض  المطالب  به عن الاضرار المدعي بها لم يحدد الا بموجب\nالحكم البدائي فيكون قضاء المحكمة البدائية المصدق استئنافا بتوجب\nالفائدة القانونية من تاريخ ابلاغ الحكم من المحكوم عليه في محله\nالقانوني ولا مجال للتوقف  عند قول الجهة المميزة تبعيا بان المبلغ كان\nمحددا في تقرير الخبراء و بان المحكمة اعتمدت  هذا المبلغ' اذ انه اذا\nكانت  المحكمة قد اعتمدت  تقرير الخبراء فهذا لا يعني ان المبلغ كان\nمحددا بموجب  التقرير المذكور بل لم يصبح محددا الا بموجب  الحكم\nالقضائي\nوحيث  لا مجال بالتالي للقول بمخالفة القرار الاستئنافي المطعون فيه\nللمادتين 265 و 260 من قانون الموجبات  و العقود مما يوجب  رد السبب\nالمدلى به لهذه الجهة"
}