{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62375",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 30 /1983",
  "card_info": {
    "court": "تمييز مدني",
    "number": "30",
    "year": "1983",
    "session_date": "10/11/1983",
    "chief": "عاطف النقيب",
    "members": "/العوجي//معلوف /"
  },
  "ruling_text": "*  مفعول عدم ابلاغ المديون بالتفرغ عن الدين للغير على صحة التفرغ  *\nحيث  ان المميز يطلب  نقض  القرار المطعون فيه لمخالفته احكام المادة\n283 موجبات  وعقود' وذلك لعدم ابلاغ التنازل للمميز\nحيث  بموجب  احكام المادة 283 موجبات  وعقود ان الانتقال لا يعد موجودا\nبالنظر الى شخص  ثالث  ولا سيما بالنظر الى المديون الذي تفرغ الدائن عن\nدينه الا بابلاغ هذا التفرغ الى المديون او بتصريح المديون في وثيقة ذات\nتاريخ مسجل بانه قبل ذلك التفرغ' وما دامت  احدى هاتين المعاملتين لم\nتتم يصح للمديون ان يبريء ذمته لدى المتفرغ\nحيث  يستنتج من النص  المذكور ان معاملة الابلاغ لا تعتبر لازمة لصحة\nالتفرغ بلا لالزام المدين بعد حصولها الى ابراء ذمته بيد المتفرغ له\nحيث  ان القرار المطعون فيه قد احسن بالتالي في تطبيق القانون' ويكون\nالسبب  التمييزي الاول المخالف  مردودا\n*  في امكانية المتفرغ له عن الدين الادعاء على المديون غير المبلغ  هذا التفرغ لدفع الدين  *\nحيث  بموجب  احكام المادة 283 موجبات  وعقود ان\nالانتقال لا يعد موجودا بالنظر الى شخص  ثالث  ولا سيما بالنظر الى\nالمديون الذي تفرغ الدائن عن دينه الا بابلاغ هذا التفرغ الى المديون او\nبتصريح المديون في وثيقة ذات  تاريخ مسجل بانه قبل ذلك التفرغ' وما دامت\nاحدى هاتين المعاملتين لم تتم يصح للمديون ان يبريء ذمته لدى المتفرغ\nحيث  يستنتج من النص  المذكور ان معاملة الابلاغ لا تعتبر لازمة لصحة\nالتفرغ بل لالزام المدين بعد حصولها الى ابراء ذمته بيد المتفرغ له\nحيث  طالما ان المدين لم يبريء ذمته لدى المتفرغ فان الانذار واقامة\nالدعوى يعتبران ابلاغا للتفرغ' ويكون المدين ملزما به اعتبارا من\nتاريخها في القضية الحاضرة\nحيث  ان القرار المطعون فيه قد احسن بالتالي في تطبيق القانون' ويكون\nالسبب  التمييزي الاول المخالف  مردودا\n*  في صحة عقد التنازل الذي لم يذكر فيه المبلغ المتفق عليه لقاء  التنازل  *\nحيث  ان المميز يدلي بوجوب  نقض  القرار المميز لمخالفته\nاحكام المادة الرابعة اصول مدنية والمادة /373/ موجبات  وعقود' وذلك\nلعدم احتواء عقد التنازل على ذكر الثمن' ولعدم بحث  محكمة الاستئناف\nلهذه النقطة ولمسألة الطلب  المتعلق باستجواب  المميز عليه\nحيث  من الملاحظ ان محكمة الاستئناف  بقرارها المميز قد اوردت  فيه\nالحيثية التالية : بما ان عقد التنازل اصولي ولا يعود للمستأنف  ان يطعن\nبالتنازل لجهة عدم قيام المتنازل له بموجباته التعاقدية لان العقد نفسه\nلا ينص  على موجبات  ملقاة على عاتق المتنازل له' ولان العقد ينتج\nمفاعيله بمجرد تصريح المتنازل بالتفرغ عن الدين وقبول المتنازل له بذلك\nحيث  ان محكمة الاستئناف  عندما قالت  بان عقد التنازل اصولي على النحو\nالوارد اعلاه' انها تكون قد ردت  بصورة ضمنية على ان عقد التنازل مستوف\nلشروطه القانونية\nحيث  انه لا وجود لاي نص  يلزم المتعاقدين في عقد التنازل عن الدين ان\nيذكروا المبلغ المتفق عليه لقاء التنازل\nحيث  بالنتيجة يكون السبب  الثاني برمته مردودا\n*  مفعول عدم بت  المحكمة بطلب  استجواب  الخصم ومدى رقابة  محكمة التمييز  *\nحيث  ان المميز يدلي بوجوب  نقض  القرار المميز\nلمخالفته احكام المادة الرابعة اصول مدنية والمادة /373/ موجبات  وعقود'\nوذلك لعدم احتواء عقد التنازل على ذكر الثمن' ولعدم بحث  محكمة\nالاستئناف  لهذه النقطة ولمسألة الطلب  المتعلق باستجواب  المميز عليه\nحيث  لجهة النقطة المتعلقة بعدم الجواب  على طلب  المميز استئنافا بوجوب\nاستجواب  المميز عليه حول ظروف  التفرغ وتقديم الدعوى' فطالما ان تقرير\nالاستجواب  امر تستقل به محكمة الاساس ' فعدم التعرض  له من قبلها يعني\nرده ضمنا ولا رقابة لهذا المرجع عليها بشأنه\nحيث  بالنتيجة يكون السبب  الثاني برمته مردودا\n*  شروط فقدان القرار الاساس  القانوني  *\nحيث  ان المميز يطلب  في\nالسبب  التمييزي الثالث  نقض  القرار المميز لفقدانه الاساس  القانوني\nعلى اساس  انه شوه مضمون المستندات  المقدمة من المميز عليه وفسرها\nتفسيرا خاطئا مما حرم محكمة التمييز من اجراء رقابتها على هذه المستندات\nحيث  ان فقدان الاساس  القانوني المنصوص  عنه في الفقرة الرابعة من\nالمادة 61 من قانون التنظيم القضائي يتوفر عندما تقرر المحكمة\nالاستئنافية نتيجة قانونية دون ذكر واف  للوقائع التي تبررها مما يحول\nدون محكمة التمييز من اجراء رقابتها على قانونية او سلامة الحل الذي\nتوصلت  اليه\nحيث  بالنتيجة يكون السبب  الثالث  برمته مردودا\n*  شروط الادلاء بتشويه المستندات  كسبب  للتمييز  *\nحيث  ان المميز\nيطلب  في السبب  التمييزي الثالث  نقض  القرار المميز لفقدانه الاساس\nالقانوني على اساس  انه شوه مضمون المستندات  المقدمة من المميز عليه\nوفسرها تفسيرا خاطئا مما حرم محكمة التمييز من اجراء رقابتها على هذه\nالمستندات\nحيث  ان التذرع بتشويه المستند لا يسمع الا اذا بني على مخالفة القواعد\nالمتعلقة بالقوة الثبوتية للمستندات\nحيث  ان المميز لم يسند طعنه الى هذه المخالفة فلا مجال للتوقف  عند\nطعنه' كما لا مجال للتوقف  عند قوله بان المحكمة الاستئنافية اعطت\nتفسيرا خاطئا للمستندات  طالما انه يعود لمحكمة الاساس  ان تفسر\nالمستندات  دون احداث  تشويه في مضمونها' هذا التشويه الذي لا يمكن\nالنظر فيه الا بالاستناد لمخالفة القانون على ما هو مبين اعلاه\nحيث  بالنتيجة يكون السبب  الثالث  برمته مردودا"
}