{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57449",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 30 /1983",
  "card_info": {
    "court": "شورى",
    "number": "30",
    "year": "1983",
    "session_date": "25/01/1983",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  الوصف  القانوني  للانذار بدفع الرسم او الضريبة  *\nوبما ان المراجعة الحاضرة وموضوعها  الطعن في قرار يرهق الجهة المستدعية هي من الاعمال التحفظية الملحة  وليست  عملا تصرفيا فلا تحتاج الى تعويض  خاص  من مجلس  ادارة الشركة او  من الهيئة العامة.  وبما ان الانذار رقم 78827 تاريخ 1970/07/04 المطعون فيه والمتضمن دفع  رسم وغرامة طابع قدرهما /52461,20/ ل.ل. ليس  سوى وسيلة تنفيذ للتكليف   الصادر بحق الشركة المستدعية بتاريخ 1967/09/23 رقم/2/2115غ.  وبما ان طعن الشركة المستدعية في الانذار المشار اليه يتناول بالواقع  قانونية التكليف  الذي بني الانذار عليه. فالطعن في الانذار هو بالوقت   ذاته طعن في التكليف . ذلك انه لو اقتصرت  المستدعي على الطعن في  الانذار دون التكليف  لوجب  عليها عدم التعرض  الى مضمون التكليف   والادلاء باسباب  تقتصر على الانذار فحسب .\n*  علاقة الانذار  بالتكليف  لحساب  سريان مهلة الطعن.  *\nوبما انه يتبين من المستندات   المبرزة ان الشركة المستدعية اعترضت  على التكليف  رقم /2/2115غ. تاريخ  1967/09/23 بموجب  عريضة مؤرخة في 5 تشرين الاول 1967 وقد اجيبت  عليها  بموجب  كتاب  الادارة رقم /2/2658غ تاريخ 6 تشرين الثاني 1967 .  وبما انه يتبين ايضا من الاشعار بالاستلام ان الشركة المستدعية تبلغت   كتاب  الادارة رقم /2/2758غ المذكور بتاريخ 1967/11/09.  وبما ان مهلة المراجعة عادت  لتسري من جديد بتاريخ 1967/11/10.  وبما انه لا يمكن والحالة هذه للشركة المستدعية في مراجعة الابطال  الحاضرة المقدمة في 10 تموز سنة 1970 الطعن في الانذار لفوات  المهلة  القانونية بشأن التكليف  لان الانذار المعترض  عليه ليس  الا قرار  تأكيدي للتكليف  الذي انصرمت  بحقه مهلة المراجعة.  وبما ان المراجعة تكون والحال هذه مردودة شكلا لتقديمها بعد انصرام  المهلة القانونية.\n*  القوة الثبوتية  للمحضر الذي ينظمه الموظف  المختص  للعمليات  الحاصلة امامه  *\nوبما ان  ما تدلي به الشركة المستدعية بانها لم تتبلغ صورا عن المستندات  التي  قدمتها الدولة والتي تتضمن من جملة ما تتضمنه كتاب  دائرة الضرائب  غير  المباشرة رقم /2/2658غ تاريخ 1967/11/06 جوابا على اعتراضها المقدم في  1967/10/05 والاشعار باستلام الشركة المستدعية بتاريخ 1967/11/09 الكتاب   المذكور هو قول مردود اذ يتبين من محضر الدعوة ما حرفيته \"بتاريخ  1971/02/24 قدمت  الدولة مذكرة مع اربع مستندات . قرر الرئيس  قبولها في  1971/03/01 واجراء التبليغات  حسب  الاصول فضمت  للملف  وارسلت  نسختها  للتبليغ بتاريخ 1971/03/24 تبلغت  المدعية مذكرة 1971/02/24 مع اربعة  مستندات  المقبولة في 1971/03/01.  وبما ان المحضر هو المحرر الذي ينظمه الموظف  المختص  ويدون فيه  العمليات  او الاعمال التي قام بها اثناء ممارسته وظيفته او يسرد كل ما  حصل معه او تحقق منه او قيل امامه.  وبما ان للمحضر القوة الثبوتية وهو - الى ان يدعى تزويره - مثبت  لجميع  الافعال المادية التي تحققها الموظف  المختص  بذاته وكان من وظيفته ان  يتحققها عند اجراء تبليغات  الاستدعاءات  والمذكرات  والمستندات  الخ  بين الفرقاء.  وبما انه خلافا لما تدلي به ايضا الشركة المستدعية من ان المستندات   المبرزة من الدولة هي كناية عن صور فوتوغرافية غير واضحة مردود ايضا  لانه يتبين ان جميع المستندات  المبرزة واضحة ويمكن الركون اليها ولا  حاجة لطلب  اصلها لا سيما ان اكثريتها - كالتكليف  الاساسي وجواب   الادارة على اعتراض  المستدعية على التكليف  - هي بحوزتها.  وبما انه يقتضي رد هذه الدفوع لعدم جديتها وقانونيتها."
}