{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62155",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 31 /1983",
  "card_info": {
    "court": "تمييز مدني",
    "number": "31",
    "year": "1983",
    "session_date": "10/11/1983",
    "chief": "سليم العازار",
    "members": "/حجار//مفنية/"
  },
  "ruling_text": "*  يحق لكل فريق ان يكون دائنا ومدينا في آن وان يطلب  القاء الحجز  على اموال مدينه  *\nوبما ان لا شيء يمنع الفريقين المتخاصمين من ان يكون\nكل منهما دائنا ومدينا للاخر في آن واحد ويحق لكل منهما ان يطلب  القاء\nالحجز على اموال الاخر تأمينا للدين الذي يدعيه والذي يعتبره قضاة\nالدرجتين الاولى والثانية ثابتا في مبدئه\n*  يعود لمحكمة الاساس  حق تقدير اعتماد احدى العقود المتذرع بها  ولا رقابة لمحكمة التمييز عليها  *\nبما انه من الراهن ان هنالك وجودا\nماديا لعقدين مؤرخين في 1974/02/04 في حين ان هنالك نزاعا حول ما اذا\nكان قد حصل اتفاق على ان يلغي احدهما الثاني ام لا\nوبما ان اعتماد العقدين او احدهما هي مسألة تقديرية ينفرد باستنباطها\nقضاة الدرجتين الاولى والثانية بالاستناد الى مجمل الادلة المتوفرة\nلديهم ظاهريا ولا رقابة عليهم لهذه الجهة من قبل هذه المحكمة العليا ما\nلم يتبين انهم استندوا الى وقائع مشوهة او ادلة متناقضة فاعتمدوها معا\nوبما ان محكمة الاستئناف  اخذت  بظاهر الحال واعتمدت  العقدين كليهما\nمتجنبة التصدى للاساس  فلا مجال بالتالي للقول بان قرارها جاء مفتقرا\nللاساس  القانوني او انه اغفل الرد على مزاعم المميز\n*  للدائن حق ارتهان عام على اموال مدينه اينما وجدت  *\nان الاتفاق\nبين الفريقين المتخاصمين على ان تكون الضمانة لحقوق احدهما هي حصة الاخر\nفي سينما الدورادو في ابو ظبي لا يمنع صاحب  الحق من ان يطلب  الحجز\nالاحتياطي على اموال مدينه في مكان اخر اذا ما تبين ان حصته المؤمنة في\nابو ظبي لا تكفي لضمان الدين لان للدائن حق ارتهان عام على اموال مدينه\nاينما وجدت\n*  لا يجوز القاء الحجز من قبل المحاكم اللبنانية على اموال واقعة  في اراضي اجنبية  *\nبما ان محكمة الاستئناف  احسنت  تطبيق القانون لعدم\nتقريرها الحجز على اموال واقعة في اراضي اجنبية احتراما منها لمبدأ\nالسيادة الوطنية لكل دولة\nوبما انه تبعا لذلك يقتضي رد التمييز التبعي"
}