{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57563",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 320 /1983",
  "card_info": {
    "court": "شورى",
    "number": "320",
    "year": "1983",
    "session_date": "08/06/1983",
    "chief": "بشير بيلاني",
    "members": "/صادر//عيد/"
  },
  "ruling_text": "*  شروط مذكرة ربط النزاع.  *\nبما ان الدولة تطلب  رد المراجعة شكلا لان  ربط النزاع لم يجر حسب  الاصول مع وزير الدفاع الوطني, كما ان الاستحضار  يختلف  في مضمونه مع مضمون مذكرة ربط النزاع.  وبما انه يتبين ان المستدعي ربط النزاع مع وزارة الدفاع الوطني  الجليلة(حضرة العماد قائد الجيش - مديرية الافراد) وان ما اشار اليه  فيها ضمن الهلالين لم يكن سوى لتوضيح الجهة الادارية التي تتولى مهام  شؤون الموظفين والافراد في الوزارة المستدعى بوجهها كما ان هذه الاشارة  ليس  من شأنها ادخال اي شك او ريبة في ذهن الادارة حول المرجع الذي اراد  المستدعي ان يتقدم منه بطلباته.  وبما انه من جهة ثانية يتبين ان المستدعي طالب  في مذكرة ربط النزاع  بتعويض  انتقال يومي قدره /9/ ليرات  لبنانية وبتعويض  سكن مقداره /75/ل  ل. وبمأذونيات  سنوية, وقد طالب  في استدعاء مراجعته بنفس  هذه المطالب   التي اسسها على نفس  الاسباب  القانونية المشار اليها في المذكرة لكنه  قدر المستحق له بذمة الدولة بمبلغ عشرة الآف  ليرة في سبيل دفع الرسم,  وان هذا التقدير ليس  مطلبا قانونيا بحد ذاته بقدر ما هو احتساب   للمبالغ التي قد تستحق للمستدعي بنتيجة الاخذ بمطالبه المذكورة اعلاه,  فضلا عن ان هذا التقدير ليس  من شأنه الزام الادارة او هذا المجلس  الذي  يعود له حسب  صلاحياته ان يقوم بحساب  المبالغ المستحقة فعلا للمستدعي  في حال ثبوتها.\n*  شروط توجب  التعويض  عن المأذونيات  والاجازات  الادارية.  *\nوبما انه  من جهة اخرى, تطالب  بتعويض  عن المأذونيات  الادارية التي لم يستفد  منها.  وبما ان اجتهاد هذا المجلس  مستمر على اعتبار ان التعويض  عن الاجازات   الادارية لا يمكن اقراره للموظف  الا اذا ثبت  انه طلب  اجازته هذه  عينا, وتمنعت  الادارة عن افادته منها فتلزم عندئذ بالتعويض  عليه بسبب   تمنعها هذا.  وبما ان المستدعي لم يثبت  طلبه اجازاته الادارية عينا اثناء خدمته لدى  الادارة المستدعى بوجهها, فلا يمكن بالتالي اقرار حقه بتقاضي التعويض   بسبب  عدم استفادته من هذه الاجازات ."
}