{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57565",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 329 /1983",
  "card_info": {
    "court": "شورى",
    "number": "329",
    "year": "1983",
    "session_date": "08/06/1983",
    "chief": "بشير بيلاني",
    "members": "/سليمان//عيد/"
  },
  "ruling_text": "*  شروط فتح مهلة المراجعة القضائية وتوقف  سريانها  *\nبما انه من  الثابت  ان الادارة صفت  حقوق المستدعي عن مدة خدمته وخصصته براتب   تقاعدي بموجب  قرار وزير المالية رقم 1020 تاريخ 958/06/10 المبني على  مضبطة لجنة التقاعد رقم 12372 تاريخ 958/06/02 وان هذا القرار نفذ في  حينه, وان المستدعي اعترض  على هذا القرار بتاريخ 960/05/23 وان وزير  المالية رد اعتراضه بالكتاب  رقم 1539 تاريخ 960/06/13 لتقديمه خارج  المهلة القانونية.  وبما ان طلب  المستدعي الحالي الوارد في المذكرة المقدمة منه بتاريخ  972/06/19 والتي يسميها مذكرة ربط نزاع والذي يرمي الى اعادة تصفية حقوق  المستدعي وادخال المدة المؤداة قبل اكمال الثامنة عشرة من العمر, هو  بالواقع المراجعة الادارية المنصوص  عليها في الفقرة الرابعة من المادة  59 من المرسوم الاشتراعي رقم 959/119 (الذي قدمت  المراجعة في ظله) وهو  بالنظر لاقترانه بقرار رفض  مؤيد للقرارين السابقين لم يكن من شأنه فتح  باب  المراجعة مجددا.  وبما ان المراجعة الحالية المقدمة سندا للمراجعة الادارية المقدمة  بدورها بتاريخ 972/06/19 تكون مقدمة خارج المهلة ومستوجبة الرد شكلا.  وبما انه لا يرد على ما تقدم بان قرار مجلس  الوزراء رقم 13 تاريخ  970/07/07 يشكل سببا جديدا من شأنه فتح مهلة المراجعة المنقضية للاسباب   التالية:  اولا- لان هذا القرار الذى يتعلق بتصحيح سن الموظفين صدر في وقت  كان  المستدعي قد اصبح خارج الخدمة منذ 12 سنة.  ثانيا- لان هذا القرار كان قد الغي بتاريخ تقديم المستدعي مراجعته  الحاضرة وذلك بموجب  قرار مجلس  الوزراء رقم 6 تاريخ 1971/04/06  ثالثا- لان هذا القرار يتناول حل مبدأ عام وليس  قضية موظف  معين  وبالتالي لم يكن له في احسن الاحوال اكثر من صفة النص  التفسيري الذى لا  يلزم الادارة والقضاء ولا ينشيء حقوقا مكتسبة الا بقدر انطباقه على  القانون, الامر غير المتوافر فيه لمخالفته الصريحة للاحكام التي تحظر  تصحيح سن الموظف .  وبما انه لا يرد ايضا بان المادة 44 من قانون الموجبات  والعقود تحول  دون سريان مهلة المراجعة بداعي تتابع تنفيذ الموجب , لان مهل المراجعة  في الشؤون الادارية تسرى وتنقطع وفقا للاصول التي نص  عليها القانون  الاداري, وان المشترع بتحديده هذه الاصول في المادة 197 من المرسوم  الاشتراعي رقم 14 تاريخ 955/01/07 فيما يتعلق بمهلة الاعتراض  على قرار  تخصيص  المعاش  التقاعدي قصد استبعاد الاصول والمهل الواردة في النصوص   الاخرى"
}