{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62154",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 33 /1983",
  "card_info": {
    "court": "تمييز مدني",
    "number": "33",
    "year": "1983",
    "session_date": "14/11/1983",
    "chief": "سليم\r\nالعازار",
    "members": "/حجار//مغنية/"
  },
  "ruling_text": "*  يعود القاضي الامور المستعجلة اتخاذ التدابير اللازمة لحماية  حق لا خلاف اصلا على وجوده  *\nوحيث  لا جدال من انه يعود لقاضي العجلة\nاخذ التدابير صونا لحفظ الاشجار والمزروعات  باستمرار ريها وفقا لما هو\nقائم\nوحيث  انه ثابت  من ظاهر الافادات  العقارية المبرزة بداية ان للجهة\nالمميز ضدها المدعية حق ري عقاراتها من مياه مجرى حيلان\nوحيث  ان الجهة المدعى عليها المميزة لم تنكر عليها هذا الحق\nوحيث  ان النزاع محصور حول وجود فجوة في قناة المغراقة تسمح بخروج\nالمياه من السد الى عقارات  المميز ضدهم\nوحيث  ان التدبير المتخذ من قاضي العجلة بتحديد كمية المياه الموجودة في\nمجرى نهر حيلان واخراج مقدارها من كمية المياه الموجودة في المجرى بعد\nالتقاء مياه نهر حيلان ونبع الدوار والسماح للمميز عليهم بالانتفاع بها'\nليس  من شأنه المساس  باساس  الحق. اذ ان هذا التدبير امن المياه\nلعقارات  الجهة المدعية وفقا لظاهر المستندات . ولم يبت  النزاع القائم\nحول وجود الفجوة في قناة المغراقة او سواها. ولم يرسخ حقا منازعا فيه\nوانما اتخذ تدبيرا حماية لحق لا خلاف  اصلا على وجوده\n*  يحق لقاضي الامور المستعجلة ان يتخذ تدابير مؤقتة حفاظا على  حق مهدد ناتج عن وجود عائق يحول دون ري العقار  *\nوحيث  ان الجهة المميزة\nتنص  على القرار المطعون فيه' انه تجاوز المطالب  الواردة في الاستحضار\nالبدائي والاستئنافي واوجد من عنده طريقة لتوزيع المياه.\nوحيث  تبين من الرجوع الى المطالب  الواردة في الاستحضار الاستئنافي ان\nالجهة المدعية المستأنفة' المميز ضدها' طلبت  ازالة العائق الذي يحول\nدون الحصول على حقها من كمية المياه التي تروي بها عقاراتها من نهر\nحيلان  وذلك بفتح الفجوة في قناة المغراقة.\nوحيث  ان طلب  ازالة العائق المقصود منه الحصول على كمية الماء العائدة\nللمميز ضدهم من مجرى نهر حيلان والتدبير المتخذ من قاضي العجلة يستغرق\nهذا الطلب  ويؤمنه بفتح الفجوة مع المحافظة على حقوق الغير\nوحيث  ان قاضي العجلة يتخذ تدابير موقتة حفاظا على حق مهددة يخشى عليه\nمن الزوال او الحاق ضرر فيه لا يمكن تلافيه لاحقا وهو غير مقيد بدقة\nبطلبات  المتظلم شأن قاضي الموضوع اذ ان قاضي العجلة وعلى جناح السرعة\nبامر وفي ذيل العريضة باوامر موقتة يحافظ فيها على جملة حقوق متنازعة لا\nتحتمل التأخير وانتظار طول المحاكمات  العادية"
}