{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62248",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 33 /1983",
  "card_info": {
    "court": "تمييز مدني",
    "number": "33",
    "year": "1983",
    "session_date": "31/10/1983",
    "chief": "سميح فياض",
    "members": "/سابا//معلولي/"
  },
  "ruling_text": "*  مدى امكانية ايداع الثمن بموجب  شيك لامر المحكمة في دعوى الشفعة  *\nوحيث  ان الشارع في المادة 249 ' وقد الزم الشفيع بعرض  وايداع ثمن\nالمشفوع انما توخى بذلك منع الشفيع من اتخاذ الشفعة وسيلة لمساومة\nالمشفوع منه بحيث  تتحقق  الجدية فيها بما يضمن للمشفوع منه قبض  الثمن\nفلا يضطر للقيام باجراءات  اخرى في هذا السبيل فيما لو تحققت  الشفعة\nرضاء او قضاء فبات  الايداع شرطا لقبول الدعوى مما يفترض  معه ان يستمر\nقائما ما استمرت  الدعوى قائمة فلم ترد او يرجع عنها\nوحيث  ان الاجتهاد الذي اعتبر ان الايداع في مصرف  مقبول انما يفي بغرض\nالشارع يفترض  فيه انه قصد الايداع الذي يجعل ذمة المصرف  مشغولة تجاه\nالمشفوع فيه ما استمرت  الدعوى قائمة نتيجة المعاملة التي قامت  بين\nالشفيع والمصرف  فادت  الى تعهده هذا ايا كانت  نوعية العلاقة القانونية\nالتي ربطت  بينهما او نوعية هذه المعاملة\nوحيث  ان هذه المحكمة في اكثر من قرار لها اعتبرت  ان سحب  شك بقيمة\nالمشفوع لامر المحكمة لا يحقق الغرض  المقصود بنص  الشارع كونه لا ينقل\nالمؤونة للساحب  له ' وان زعم ذلك فانه لا يقضي تجميدها لصالح المسحوب\nله ما دام لا يمنع على الساحب  استرداد المؤونة بشكل او بأخر ) يراجع\nالقرار رقم 30 الصادر عن هذه المحكمة في 1982/12/28(\nوحيث  انه من حيث  النتيجة 'يكون ما قضت  به المحكمة الاستئنافية في\nمحله قانونا للتعليل الذي احلته هذه المحكمة محل التعليل الذي اعتمدته\nتلك الرامي للقول بمخالفة المادة 425 تجارة التي تقول بان الشيك قابل\nللايفاء لدى الاطلاع بحيث   كان في وسع المحكمة ان تقبضه لان قيمة الشيك\nتنتقل من حيازة الساحب  لحيازة المسحوب  له\nوحيث  انه فضلا عن ان هذا السبب  المشار لاول مرة تمييزا يكون مردودا في\nالشكل يظل مردودا اساسا كون الشيك ان كان يشكل وسيلة ايفاء فهو لا يتم\nالا بالقبض  ومجرد سحبه لا ينقل المؤونة للمسحوب  له هذا ان وجدت  وعلى\nفرض  انه ينقلها فلا يجمدها\nوحيث  ان التمييز يكون بالتالي مردودا ولا مجال للحكم بعطل وضرر لعدم\nثبوت  سوء نية المميز على ضوء موقفه بالدعوى"
}