{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51148",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 33 /1983",
  "card_info": {
    "court": "شورى",
    "number": "33",
    "year": "1983",
    "session_date": "25/01/1983",
    "chief": "جوزف شاوول",
    "members": "/صادر//سكينه/"
  },
  "ruling_text": "*  اصدار قرار تأديبي قبل انصرام المهلة المعطاة للجواب  على  المخالفة يعتبر تجاوزا لحد السلطة  *\nبما ان المستدعي يطلب  ابطال القرار  رقم 162 / 2 تاريخ 1980/8/1 الصادر عن المدير العام للتنظيم المدني  والمتضمن حسم راتبه تأديبيا لمدة عشرة ايام لعدم ارتكازه على اسباب   جدية وعلى اساس  قانوني صحيح .  وبما ان القرار المطعون فيه يستند على افادة السيد ناصيف  داغر تاريخ  1980/7/26 والتي تبين منها ان رئيس  مكتب  التنظيم المدني في قضاء جبيل  المهندس  جورج  ابي عاد رفض  التقيد بكتابنا رقم 208/ص  تاريخ 1980/6/27  على الرغم من تأكيدنا للمرة الثانية مما يعتبر تمردا على التعليمات   الادارية يسيء الى العمل الاداري.  وبما انه ثابت  من اوراق  الملف  ان المدير العام للتنظيم المدني وجه  بتاريخ 1980/6/17 الى المستدعي بصفته رئيس  المكتب  الفني في قضاء جبيل  الكتاب  رقم 208 / ص طالبا  اليه فيه اجراء الكشف  المحلي على موقع  العقار حيث  يقوم البناء المرخص .  وبما انه بتاريخ 1980/7/14 تبلغ  المستدعي الكتاب  رقم 208 / ص  المذكور  وفي ذات  التاريخ وبموجب  الاحالة رقم 1193 / 1980 اجاب  على طلب   المدير العام بما يلي =   \" بنتيجة الكشف  الذي اجريناه برفقة المدرب   وليم الهاشم بتاريخ 1980/4/1 تبين ان الاقسام المنفذة من البناء تختلف   عن خرائط  الترخيص  ...\"  وبما انه يتبين من الاحالة الجوابية المشار اليها ان المستدعي قد قام  شخصيا بهذا الكشف  ووضع تقريرا عن نتيجة هذه المهمة ابلغه صاحب  العلاقة  بتاريخ 1980/4/2  وبما انه يتضح مما تقدم ان المستدعي قد اجرى الكشف  المحلي شخصيا بتاريخ  سابق لتاريخ طلب  المدير العام . وعندما طلب  منه اجراء هذا الكشف  افاد  باحالته رقم 1193 / 1980 بأن ذلك قد تم ,  وبما انه فضلا عما تقدم ومن الرجوع الى افادة السيد ناصيف  داغر التي  يستند عليها القرار المطلوب  ابطاله , يتبين انه بعد الاتصال برئيس   المكتب  الفني في جبيل وتسليمه الكتاب  الموجه اليه حيث  افاد انه اجرى  الكشف  على موقع الرخصة موضوع الكتاب  والطلب  اليه الاجابة على مضمون   الكتاب  افاد بانه اجاب  في احالته المرفقة , ويطلب  خرائط مطابقة  للواقع    وبما ان المدير العام عاد فاكد باحالته رقم 2925 / 1980 اوامره السابقة  الواردة في الكتاب  رقم 8 و 2 / ص  ثم اصدر القرار المطعون فيه معتبرا  انه يوجد تمرد  من المستدعي لرفضه التقيد بتعليماته   وبما انه من العودة الى الاحالة رقم 2925 الصادر عن المدير العام في   1980/7/30 يتبين انه اعطي للمستدعي \" مهلة خمسة عشر يوما \" للاجابة على  الاسئلة ...... وفي حال عدم الايجاب  ضمن هذه المدة يعتبر تصرفكم تمردا  على التعليمات  الادارية وتتخذ التدابير المناسبة......\"  وبما ان الاحالة 2925 انشأت  للمستدعي حقوقا اذان المهلة المعطاة  للتنفيذ تشكل ضمانة له للقيام ضمن هذه الفترة بما طلب  منه وتقيد  بالتالي الادارة التي يجب  ان تحترم قراراتها ولا يحق  لها خلال الفترة  الممنوحة للمستدعي اتخاذ اي قرار من شأنه الحاق الضرر  به لا سيما انزال  عقوبة تأديبية بحقه .  وبما ان المدير العام باتخاذه القرار المطعون فيه قبل مضي المهلة  المعطاة للمستدعي للقيام بما طلب  منه يكون قد تجاوز حد السلطة وعرض   قراره للابطال"
}