{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65152",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 344 /1983",
  "card_info": {
    "court": "شورى",
    "number": "344",
    "year": "1983",
    "session_date": "15/06/1983",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  شروط قبول الاستئناف  التبعي امام مجلس  شورى الدولة  *\nوبما ان  المادة 151 من المرسوم الاشتراعي رقم 1967/68 المتعلق بالرسوم البلدية  والذى صدر القرار المستأنف  وقدم الاستئناف  الاصلي في ظله تنص  على  امكان استئناف  مثل هذا القرار المشار اليه من البلدية ومن المكلف  على  السواء وتبين الشروط التي يجب  توفرها لقبول الاستئناف  ومنها تقديمه  ضمن مهلة محددة. ولم يكرس  المرسوم الاشتراعي المذكور امكان تقديم  استئناف  تبعي من المستأنف  عليه.  وبما انه اذا كان مجلس  شورى الدولة وفق احكام المادة 60 من مشروع  القانون الموضوع موضع التنفيذ بالمرسوم رقم 10434 تاريخ 1975/06/14  المتعلق بنظام مجلس  شورى الدولة والمرعي الاجراء عند تقديم هذه  المراجعة, المرجع الاستئنافي في القضايا التي عين القانون لها محكمة  خاصة واذا كان الاستئناف  طريق طعن عادية بمعنى ان لا وجوب  للنص  على  اسباب  خاصة لقبوله وانه ينشر الدعوى مجددا امام المرجع الاستئنافي كما  نصت  على ذلك المادة 115 من القانون المذكور اعلاه. فان المادة 114 منه  تنص  مع ذلك على انه يخضع استئناف  الاحكام الصادرة بالدرجة الاولى عن  الهيئات  الادارية ذات  الصفة القضائية للقواعد المنصوص  عليها في  القوانين والانظمة الخاصة بالهيئات  المذكورة وتكون مهلة الاستئناف   شهرين من تاريخ التبليغ عند عدم وجود نص  مخالف .  وبما ان المرسوم الاشتراعي رقم 1967/68 الذى نظم كيفية الطعن في قرار  لجنة الاعتراضات  على الرسوم البلدية نص  على قواعد اخضع لها الاستئناف   الاصلي ولم يبين اية قواعد استئناف  من نوع اخر.  وبما انه وفق احكام المادة 114 المار ذكرها لا بد ان يكون الاستئناف   خاضعا لقواعد ما بينها القانون, فاذا ما اعتمد امكان تقديم استئناف   تبعي لم يبين قواعده فيكون اعتمد بذلك استئناف  من نوع خاص  لم يخضعه  القانون, خلافا لاحكام المادة 114, لاية قواعد.  وبما انه اذا استؤنس  بالاصول المدنية المتبعة لدى القضاء العدلي فانه  يتبين ان قانون اصول المحاكمات  المدنية قد كرس  الاستئناف  التبعي  صراحة وبين اصوله واثاره ومنها انه يقدم مع جواب  المستأنف  عليه وانه  في حاله ما يسقط مع سقوط الاستئناف  الاصلي وفي حالة اخرى يظل قائما  بالرغم من سقوط الاستئناف  الاصلي.  وبما انه, خلافا لاي زعم, ليس  عدم قبول الاستئناف  التبعي منافيا  للعدالة والتوازن بين الفريقين المتنازعين لان القانون فتح باب   الاستئناف  لكليهما بدون تفريق وفرض  اصول وقواعد لقبوله من كل منهما.  وبما ان الاستئناف  التبعي المقدم من الجهة المستدعى ضدها يكون غير  مقبول لدى هذا المجلس  في المراجعة الحاضرة.\n*  التاريخ الواجب  اعتماده لتحديد الغرامة المتوجبة عن مخالفات   البناء  *\nبما ان القرار المستأنف  قضى, لتحديد الرسم والغرامة, بوجوب   اعتماد السعر الرائج للمتر المربع من ارض  العقار رقم 3372 الاشرفية  موضوع الانشاءات  المخالفة بتاريخ حصول المخالفة.  وبما ان البلدية تطلب  فسخ القرار المذكور لمخالفته المادة الاولى من  قانون تسوية مخالفة البناء المنفذ بالمرسوم رقم 2347 تاريخ 8 تشرين  الاول سنة 1979  وبما ان الفقرة الثالثة من المادة الاولى من القانون المشار اليه تنص   على تخيير المالك المخالف  اما بازالة المخالفة ضمن مهلة سنة واما بدفع  غرامة توازي مرة واحدة ثمن الارض  الوهمية عند حصول بعض  المخالفات   حددها البند - 1 - بصورة حصرية او بدفع غرامة توازي عشر مرات  قيمة جميع  الرسوم التي تدفع عند الترخيص  القانوني بالبناء وذلك لمختلف  انواع  المخالفات  الاخرى كما جاء في البند - 2 - من الفقرة 3 المذكورة.  وبما انه يستفاد من الاحكام القانونية والمار ذكرها ان المشترع اعتمد  حدثين مختلفين لتحديد الغرامة هما تاريخ حصول المخالفة او تاريخ الترخيص   القانوني بالبناء وذلك وفق نوع المخالفة المرتكبة.  وبما ان المنشأات  المخالفة موضوع هذه المراجعة مشمولة بالبند - 1 - من  الفقرة 3 من المادة الاولى ويقتضي لتحديد الغرامة المتوجبة على تلك  المخالفات  اعتماد تاريخ حصول المخالفة على اساس  الرسوم المتوجبة  بتاريخ حصول المخالفة اذ يجب  اعتماد الرسوم كما لو كانت  تلك المنشأات   غير مخالفة وبالتالي كما لو كان رخص  بها بتاريخ القيام بالانشاءات   المخالفة.  وبما ان القرار المستأنف  باعتماده لتحديد الرسم والغرامة تاريخ حصول  المخالفة يكون مستوجبا التصديق بنتيجته.  وبما ان قول بلدية بيروت , بوجوب  اعتماد تاريخ تقديم طلب  التسوية,  لتخمين سعر المتر المربع من ارض  العقار موضوع الانشاءات  المخالفة, هو  قول مردود وفاقا لما تقدم"
}