{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65247",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 34 /1983",
  "card_info": {
    "court": "شورى",
    "number": "34",
    "year": "1983",
    "session_date": "25/01/1983",
    "chief": "وليم نون",
    "members": "/فياض //حيدر/"
  },
  "ruling_text": "*  مسؤولية الادارة عن الاضرار اللاحقة باملاك الغير بسبب  تنفيذ  اشغال عامة  *\nبما ان المراجعة ترمي الى الزام الدولة بدفع مبلغ ثلاثة  الاف  ومايتين وثمانين ليرة لبنانية قيمة اضرار يدعي المستدعي انها لحقت   بعقاره من جراء اطلاق مياه نهر الليطاني في مجرى نهر الاولي عبر نفق  انان مما ادى الى طغيان المياه العقار المذكور   وبما ان المستدعي يستند من اجل تحديد الضرر الذي لحق به على تقرير  الخبير السيد عبد الله السكاف  المعين من قبل قاضي الامور المستعجلة في  جزين.  وبما ان تقرير الخبير المذكور, على فرض  صحة الاستناد اليه, تضمن ما يلي  في اسباب  الاضرار: منذ سنتين تقريبا بسبب  فيضان مياه النهر جرفت  هذه  المياه الحصى الواقعة على الجزء الاحمر من هذا العقار (كما هو ظاهر في  الخريطة) وجرفته والحقت  بالمستدعي الاضرار الواردة اعلاه .  ان مياه النهر في اوقات  الفيضان تكاثفت  مع المياه المنحدرة من نفق  مركبا - انان من نهر الليطاني وقد شكلت  قوة طاغية فجرفت  الحصى وحولت   مجرى الماء.  وبما انه لبس  في هذه الاقوال ما يدل على اقدام مصلحة الليطاني المستدعى  ضدها على اطلاق مياه هذا النفق في مجرى نهر الاولي في الوقت  بالذات   الذي حصل فيه الفيضان  وتغيير مجرى هذا النهر.  وبما انه بالاضافة الى ما تقدم فان ما ورد في تقرير الخبير المذكور لجهة  القول بتكاثف  مياه نهر الاولي المنحدرة عبر نفق  مركبا - انان  من نهر  الليطاني قد بني عى محض  استنتاج بدليل ان قرار الخبير صدر عن قاضي  الامور المستعجلة في جزين بتاريخ 68/1/1 اي في موسم شتاء سنة 1968 بينما  لم يحر كشفه استنادا لهذا القرار الا بتاريخ 68/10/7 اي في موسم الشحائح  وبما ان المستدعي لم يقدم اى دليل او مستند باستثناء تقرير الخبير  المشار اليه من شانه اثبات  توفر العلاقة السببية بين الاضرار المشكو  منها وفعل المصلحة المستدعى ضدها  وبما ان المستدعى ضدها ادلت  بان اسباب  فيضان نهر الاولي تعود الى كمية  الامطار والثلوج  غير العادية التي تساقطت  اثناء شتائي عام 1967 و 1968  مستشهدة على صحة ذلك بالمعلومات  المتوفرة لدى المؤسسات  العلمية ومنها  مرصد الجامعة الاميركية , ولم يتبين ان المستدعي دحض  هذه الاقوال رغم  ابلاغها منه"
}