{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57567",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 352 /1983",
  "card_info": {
    "court": "شورى",
    "number": "352",
    "year": "1983",
    "session_date": "21/06/1983",
    "chief": "بشير بيلاني",
    "members": "/سليمان//سرحان/"
  },
  "ruling_text": "*  شروط الطعن  بقرارات مجلس الوزراء المتعلقة بالموظفين.  *\nوبما انه يتبين من اقوال  الطرفين ومن نص  قرار مجلس  الوزراء المنعقد بتاريخ 966/09/28 ان  المستدعي وزملاءه سبق لهم ان طالبوا الادارة المعنية بدفع التعويضات   المستحقة لهم عن ساعات  العمل الاضافية وانها اعدت  مشروع مصالحة معهم  ومنهم المستدعي عرضته على مجلس  الخدمة المدنية فرفضه, فرفع الى مجلس   الوزراء للبت  فيه وفقا لاحكام المادة 97 من المرسوم الاشتراعي رقم 112  تاريخ 12 حزيران 959 فرفض  هذا الاخير الموافقة على اجراء المصالحات   المقترحة تاركا لاصحاب  العلاقة اذا شاؤوا مراجعة القضاء المختص  بهذا  الشأن.  وبما انه لا يفهم من نص  القرار المذكور انه اقر بمبدأ التعويض  موضوع  المراجعة كما يزعم المستدعي, بل على العكس  من ذلك فانه رفض  اعطاءه  التعويض  المطالب  به وترك له امكانية مراجعة القضاء المختص .  وبما ان القرار المذكور هو قرار فردي نافذ وضار وبالتالي كان على  المستدعي ان يطعن به ضمن مهلة الشهرين القانونية التي تبدأ من تاريخ  حصول التبليغ كما نص  على ذلك المرسوم الاشتراعي رقم 119 تاريخ 12  حزيران 959 الذي كان ساري المفعول آنذاك.  وبما انه لا يتبين من مجمل اوراق الدعوى ان المستدعي تبلغ القرار  المذكور.  وبما انه صدر القانون المنفذ بالمرسوم رقم 7881 تاريخ 27 تموز 967, الذي  حدد مهلة مراجعة القضاء الشامل بسنة واحدة اعتبارا من تاريخ العمل بهذا  القانون وذلك فيما يتعلق بالقرارات  الفردية التي لم يحصل مراجعة بشأنها  وكانت  ابلغت  او نفذت .  وبما ان المهلة المذكورة انقضت  هي ايضا ولم يتقدم المستدعي بمراجعته  الا بتاريخ 1969/11/11.  وبما ان المذكرة التي تقدم بها المستدعي من الادارة المعنية بتاريخ  969/09/13 واقترنت  بجواب  الادارة المذكورة بتاريخ 969/09/26 ليس  من  شأنها فتح باب  المراجعة من جديد فتكون المراجعة الحاضرة وردت  خارج  المهلة القانونية وبالتالي مستوجبة الرد شكلا."
}