{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65083",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 354 /1983",
  "card_info": {
    "court": "شورى",
    "number": "354",
    "year": "1983",
    "session_date": "21/06/1983",
    "chief": "بشير بيلاني",
    "members": "/صادر//عيد/"
  },
  "ruling_text": "*  شروط اعطاء الموظفين تعويضا عن ساعات  العمل الاضافية  *\nوبما ان الفقرة  الاولى من المادة 23 من المرسوم الاشتراعي رقم 59/112 تنص  على انه يمكن  منح الموظفين تعويضا عن ساعات  العمل الاضافية التي تجاوز ساعات  دوامهم  الرسمي, اذا كانت  الانظمة المطبقة في دائرتهم تقضي عليهم بالعمل  باستمرار في اوقات  الدوام وخارجها.  وبما ان هذا النص  لحظ امكانية خضوع بعض  الموظفين الى دوام رسمي خاص   يختلف  عن الدوام الرسمي العام بحيث  انه لا تحسب  ساعات  عمل اضافية  الا تلك التي تتجاوز هذا الدوام الرسمي الخاص .  وبما انه يقتضي البحث  فيما اذا كان المستدعي يخضع لدوام رسمي خاص  غير  الدوام الرسمي العام وفيما اذا كان قد كلف  القيام بساعات  عمل تتجاوز  هذا الدوام الرسمي الخاص .  وبما ان المستدعي من موظفي الاقسام الاستثمارية والورش  والمشاغل الفنية  في المديرية العامة للهاتف .  وبما ان المادة 70 من المرسوم الاشتراعي رقم 62 تاريخ 53/04/04 (تنظيم  وزارة البرق والبريد والهاتف ) نصت  على ان تحدد ساعات  العمل لموظفي  مديرية الهاتف  العامة في الاقسام الاستشارية والورش  والمشاغل الفنية  بسبع ساعات  يوميا.  وبما انه بالرغم من الغاء المرسوم الاشتراعي رقم 13 تاريخ 35/01/07  المتعلق بتنظيم دوائر الدولة الذي بني عليه المرسوم الاشتراعي رقم 62  تاريخ 53/04/04 الآنف  الذكر وصدور المراسيم الاشتراعية رقم 126 و127  و128 و129 تاريخ 59/06/12 والمرسوم رقم 8375 تاريخ 961/12/20 المتعلقة  بتحديد الاحكام الخاصة والاصول الادارية في المديريات  العامة التابعة  لوزارة البرق والبريد والهاتف  ونصها على الغاء جميع الاحكام المخالفة  فان ايا من هذه النصوص  لم يتضمن احكاما تتعلق بتحديد الدوام وبالتالي  فان المادة 70 من المرسوم الاشتراعي رقم 62 تاريخ 953/04/04 تعتبر سارية  المفعول بالرغم من صدور هذه النصوص  على اعتبارها نصا خاصا في الموضوع.  وبما ان المرسوم رقم 9512 تاريخ 962/05/21 قد حدد هو ايضا دوام موظفي  الاقسام الاستثمارية والورش  والمشاغل الفنية بسبع ساعات  يوميا.  وبما ان المرسوم رقم 9512 تاريخ 962/05/21 جاء مستندا لهذه الغاية على  احكام المرسوم الاشتراعي رقم 112 تاريخ 959/06/12 والمرسوم الاشتراعي  رقم 62 تاريخ  953/04/04 وبالتالي منسجما مع النصوص  القانونية السارية  المفعول.  وبما ان الدوام الرسمي المطبق على المستدعي يكون والحالة ما تقدم محددا  بسبع ساعات  وان المستدعي لا يدلي بانه عمل بما يتجاوز هذا الدوام.  وبما ان الاجتهاد الصادر عن هذا المجلس  والذي يتذرع به المستدعي انما  صدر بحالات  تختلف  عن حالته وبصورة خاصة انه لم يكن هنالك بحالة ذلك  الاجتهاد نصوص  قانونية او تنظيمية تحدد الدوام الواجب  التقيد به.  وبما انه عند وجود النص  القانوني لا يمكن اللجوء الى مبادىء اخرى قد  تبدو متباينة معه.  وبما انه سبق لهذا المجلس  ان اعتمد الاسس  المشار اليها فيما تقدم في  مراجعات  عديدة متشابهة لهذه المراجعة تعود الى زملاء المستدعي."
}