{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61815",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 35 /1983",
  "card_info": {
    "court": "تمييز مدني",
    "number": "35",
    "year": "1983",
    "session_date": "27/10/1983",
    "chief": "كامل\r\nريدان",
    "members": "/طربيه//عون/"
  },
  "ruling_text": "*  صلاحية المحكمة العدلية لقيد وثيقة الزواج  *\nوحيث  ان المميز\nعليه ادلى بوجوب  رد الاستدعاء شكلا بحجة ان النيابة العامة كانت  دعيت\nللمحاكمة الاستئنافية بصفة شخص  ثالث  فيقتضي ان يأتي ويطلب  النقض  مع\nذكرها فتدعى امام محكمة التمييز بالصفة ذاتها وان التصحيح لم يعد جائزا\nبعد فوات  المهلة\nوحيث  ان جوابهما في القضية الحاضرة لا توجب  على طالب  النقض  ان\nيستدعي نقض  القرار المطعون فيه وذلك بوجه جميع الفرقاء وتحت  طائلة رد\nاستدعائه شكلا اذ يمكنه ان يستدعي النقض  بوجه بعض  الفرقاء ودون البعض\nالاخر ' فضلا عن ان النيابة العامة كانت  فريقا منضما الى المميزة '\nدعيت  للمحاكمة الاستئنافية بصفة شخص  ثالث  ' فهي بمثابة قضية واحدة\nوغير قابلة للتجزئة\nوحيث  ان استدعاء النقض  يكون قد ورد مستوفيا شروطه الشكلية فيقتضي\nقبوله شلا\n*  جواز جمع طلبين مستقلين في استحضار واحد  *\nوحيث  ان المميزة\nتدلي بمخالفة القرار المميز للاصول على اعتبار انه قضى بقيد تسجيل\nالزواج وقضى بحكم واحد بقيد الولد على خانة والده وبتسجيل زواج الوالد\nمرة واحدة وفي ذات  الوقت\nوحيث ' من جهة اولى ' ان الطلبين الواردين في الاستحضار الواحد مترابطين\n' فقيد وثيقة الولادة الشرعية مبني على قيد وثيقة الزواج ' ومن جهة\nثانية ' ليس  في القانون اللبناني ما يمنع امكانية الجمع بين طلبين\nمستقلين في استحضار واحد ' علما بان المادتين 24 اصول محاكمات  مدنية و\n38 تنظيم قضائي تقرران احكاما تتعلق بالصلاحية عند تعدد الطلبات\nالمستقلة ' الامر الذي يستفاد منه جواز الجمع بين هذه الطلبات  في دعوى\nواحدة\n) يراجع بهذا المعنى 10 تمييز لبناني 1972/03/28 باز صفحة 165 (\nوحيث  ان السبب  المدلى به لهذه الجهة يكون اذا مردودا ايضا\n*  امكانية استنتاج الخداع في تسجيل العقار على اسم المتنازل بالرغم من  تنازله عن الملكية  *\nوحيث  ان اجتهاد هذه المحكمة مستمر على القول بانه\nعند اقدام احد الفرقاء على تسجيل عقار على اسمه مع معرفته فانه تنازل عن\nملكيته فيه لشخص  آخر يشكل الخداع المقصود في المادة 17 من القرار 188\nوحيث  ان محكمة الاستئناف  اذ اعتبرت  ان سند التنازل ذو سبب  صحيح وان\nتسجيل العقد\nوحيث  ان محكمة الاستئناف  اذ اعتبرت  ان سند التنازل ذو سبب  صحيح وان\nتسجيل العقار على اسم المتنازل بالرغم من تنازلها عن ملكية حصتها لمورث\nالمدعين يشكل الخداع المقصود في المادة 17 من القرار 188 لا تكون قد\nخالفت  مضمون هذه المادة\n*  حق  محكمة الاساس  في تقدير الادلة لجهة ثبوت  صحة السند ورقابة محكمة  التمييز  *\nحيث  ان القرار المطعون فيه اعتبر ان الحكم البدائي الصادر\nعلل بصورة كافية الاسباب  التي تثبت  صحة السند وعدم صحة اقوال\nالمستأنفة وتبنى بالتالي التعليل الوارد فيه\nوحيث  ان القرار البدائي بعد ان بحث  الادلة المدلى بها وناقشها  انتهى\nللقول بان السند ذو سبب  صحيح\nوحيث  ان محكمة الاساس  تستقل في تقدير الادلة ولا رقابة لمحكمة التمييز\nعليها لهذه الجهة وبالتالي لا مجال للادلاء بمخالفة المواد القانونية\nالمذكورة تحت  السبب  الثاني طالما ان المحكمة اثبتت  صحة السبب  بعد ان\nردت  ادعاء عدم صحته المقدم من المستأنفة"
}