{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51080",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 369 /1983",
  "card_info": {
    "court": "شورى",
    "number": "369",
    "year": "1983",
    "session_date": "04/07/1983",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  التفريق بين مطرح الرسم وعناصره عند تحديد القيمة  التأجيرية  *\nبما ان الرسم موضوع النزاع هو الرسم المفروض  على القيمة  التأجيرية.  وبما انه وفق المادة 3 من قانون الرسوم البلدية المنفذ بالمرسوم رقم  15677/ تاريخ 4 آذار سنة 1964 يفرض  على شاغلي الابنية رسم سنوي على  القيمة التأجيرية سواء كان الشاغل مالكا ام مستأجرا ( المادة 20).  وبما ان الرسم البلدي المنازع فيه قد فرض  على القيمة التأجيرية  للعقارات  التي تشغلها الجهة المستأنفة.  وبما انه فيما يتعلق بالرسم البلدي المفروض  على القيمة التأجيرية انه  يجب  التفريق بين مطرح الرسم وبين عناصر هذا المطرح. فالمادة الثالثة من  القانون المشار اليه تنص  على ان مطرح الرسم هو القيمة التأجيرية  للابنية المشغولة اما المادة 7 وما يليها من القانون المذكور فانها تفصل  عناصر هذه القيمة التي يؤسس  عليها الرسم.  وبما ان المشترع احتاط بنص  المادة 4 من القانون المذكور كي لا يقتصر  الرسم المشار اليه في المادة 3 على ما يكون مبنيا من الحجر او الباطون  او الحديد مثلا وقائما على الارض  او استؤجر او اشغل لاستعماله للسكن او  للتجارة او للصناعة فشمل بنص  المادة 4 المذكورة وسماه بناء كل ما  يستأجر او يشغل ليستعمل لهذه الغايات  ويكون قائما في مكان ثابت . فاذا  كان كوخا خشبيا او كشكا (kioske) خشبيا او سفينة مثبتة في النهر او  البحر وتستعمل للسكن او للتجارة او الصناعة او كان بيتا خشبيا مصنوعا  مسبقا (prefabriquee) ومثبتا في الارض  او قاطرة تثبتت  او استخدمت   كدكان للمرطبات , كل ذلك يعتبر بحسب  قانون الرسم البلدي, بناء يخضع  للرسم المفروض  على القيمة التأجيرية.  وبما انه اذا كان استأجر او اشتغل شخص  ارضا فضاء ليستعملها للصناعة او  استأجر او اشغل مكانا مبنيا يستعمله للتجارة او للصناعة او بيتا ليسكنه  ويستعمل قسما منه لممارسة مهنته واتفق مع المالك بحال التأجير على البدل  ثم أنشأ في المأجور وفق ما يخوله اياه القانون او العقد, انشاءات  قد  تكون هامة من اجل صناعته او تجارته او مهنته كالالات  المستعملة لصب   الحديد او الاسمنت  او كالمكابس  او الالات  الرافعة او آلات  توليد  الكهرباء الخ....... فان كل هذه الالات  والتركيبات  والانشاءات  لا دخل  لها في مطرح الرسم بالاضافة الى المأجور الذي تم الاتفاق بين المالك  والمستأجر على اشغاله وليست  هي المقصودة في المادة 4 المذكورة. اما اذا  كانت  الانشاءات  قد اقامها المؤجر او اتفق مع المستأجر ان يقيمها هذه  بالنيابة عنه وكانت  مترتبة عليه فانها بالطبع, ستدخل في الاعتبار عند  التفاوض  على قيمة البدل الذي يؤخذ  اساسا  للرسم البلدي وتكون من  العناصر التي تؤسس  عليها القيمة التأجيرية. ولهذا نصت  المادة 8 من  قانون الرسوم البلدية المبحوث  على انه يدخل في القيمة التأجيرية  الخاضعة للرسم كل ما يتقاضاه او يحصل عليه المالك من المستأجر بصورة  مباشرة او غير مباشرة نقدا او على شكل منفعة وتشتمل على الاخص بما يلي:  1- بدلات  الايجار الاساسية بما فيها البدلات  العائدة لتأجير حق  استعمال واجهات  البناء او سطحه والتركيبات  المقامة عليه...........  وبما ان الاخذ بوجهة نظر البلدية يؤدي الى تعديل القيمة التأجيرية  وتعديل بدل الايجار المتفق عليه - او الذي سبق للدوائر المالية ان خمنته  للمالك اول مرة قبل استعماله المأجور في كل مرة يقوم فيها بانشاءات  في  المأجور على نفقته ولحسابه وفق ما هو مرخص  له به في العقد او وفق ترخيص   القانون ويكون فرض  الرسم البلدي على قيمة بعض  عناصر المؤسسة التجارية  التي لم تكن من عناصر عقد الايجار الامر الذي لا يمكن التسليم به وهو  يخالف  القواعد القانونية التي تسود عقود الايجار كما يخالف  احكام  المادة 10 من قانون الرسوم البلدية المبحوث  والذي يفرض  تحديد القيمة  التأجيرية بالاستناد الى تلك العقود.  وبما انه من الراهن ان القيمة التأجيرية الواجب  اعتمادها هي قيمة هذه  الاراضي التأجيرية بقطع النظر عن الانشاءات  التي احدثها الشاغل فيها  (مستأجرا كان ام مالكا) وبقطع النظر عن نفقات  عن الانشاءات  المختلفة  التي اتخذتها اللجنة البلدية اساسا لتقدير قيمتها التأجيرية والتي  استعملت  على الماكينات  والتجيهزات  الخ...  وبما انه يقتضي اخراج الانشاءات  المحدثة على نفقة الجهة المستأنفة في  كلا العقارين موضوع الاجارين.  وبما ان كما بينه هذا المجلس  في اكثر من قرار سابق صادر عنه, اذا كانت   البلدية تلتزم بتخمين اللجنة الخاصة لديها لتحديد القيمة التأجيرية فانه  لا يستفاد من النص  المذكور ان ذلك التخمين هو الطريقة الوحيدة الحصرية  لتحديد القيمة التأجيرية او انه يلزم الهيئة القضائية التي تفصل في  النزاعات  على الرسوم المؤسسة على هذه القيمة فيعود لهذا المجلس   بالتالي تحقيق انطباق التخمين المشار اليه على الواقع بسائر الطرق.  وبما ان القرار المستأنف  باخذه بعين الاعتبار لفرض  الرسم على القيمة  التأجيرية الانشاءات  المحدثة في العقارين على نفقة الجهة المستأنفة  يقوم مخالفا للواقع والقانون ومستوجبا بالتالي الفسخ.  وبما انه يقتضي فرض  الرسم على القيمة التأجيرية وفق ما هو وارد في  العقدين المسجلين اصولا في دائرة التحقق وتسجيل العقود اي على اساس   ثلاثة عشر الف  ليرة/13000/ ليرة لبنانية."
}