{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62099",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 37 /1983",
  "card_info": {
    "court": "تمييز مدني",
    "number": "37",
    "year": "1983",
    "session_date": "24/11/1983",
    "chief": "كامل ريدان",
    "members": "/طربيه//عون/"
  },
  "ruling_text": "*  حق القاصر لام لبنانية الاصل' مقترنة  باجنبي توفي' بالجنسية اللبنانية  *\nوحيث  بتفسير الفقرة الاخيرة من\nالمادة الرابعة المار ذكرها وللوقوف  على حكمها الصحيح ولمعرفة ما اذا\nكانت  تشمل بالاضافة الى المراة الاجنبية الاصل الام اللبنانية الاصل\nواولادها ايضا' يقتضي باديء ذي بدء' تحديد مدى مدلول معنى عبارة اتخذ\nالتابعية اللبنانية وذلك انطلاقا من نصها وعلى ضوء نصوص  اخرى وردت  في\nالقرار رقم 15 المذكور واستعملت  عبارة اتخاذ التابعية اللبنانية ذاتها\nوحيث  من الرجوع الى المادة الثالثة من القرار رقم 15 المذكور والمكملة\nبالقرار رقم 160 تاريخ 16 تموز سنة 1934 تجدها تنص  بفقرتها الاولى على\nانه يجوز ان تتخذ التابعية اللبنانية بموجب  قرار من رئيس  الدولة بعد\nالتحقق بناء على طلب  يقدمه الاشخاص  الذين عددتهم تلك المادة في\nفقراتها الثلاث  الاخرى' وان جميعهم من الاجانب ' كما وان الفقرة الاولى\nمن المادة الرابعة المذكور نصها اعلاه اعتبرت  ان المقترنة باجنبي تتخذ\nالتابعية اللبنانية'والراشدين من اولاد الاجنبي المتخذ التابعية\nاللبنانية تمكنهم ان يحصلوا على التابعية اللبنانية...' بالقرار الذي\nيمنح هذه التابعية للزوج او للاب  او للام او بقرار خاص\nوحيث  ان عبارة \"اتخذ التابعية اللبنانية\" المكررة بحرفيتها في النصوص\nالمتقدمة الذكر' انما وردت  صراحة بصدد الاجانب  فقط الذين يرغبون في\nالحصول على الجنسية اللبنانية' في حالات  وضمن شروط خاصة محددة في معرض\nكل وضع اشار اليه النص ' ذلك بموجب  قرار من رئيس  الدولة بحكم سلطته\nالاستنسابية فعبارة اتخذ التابعية اللبنانية' تعني اذن حالة التجنس\nالمختصة بالاجانب\nوحيث  ان المادة السابعة من القرار رقم 15 المذكور اعلاه المعدلة بقانون\n19 كانون الثاني سنة 1925 نصت  على انه يجوز للمراة اللبنانية التي فقدت\nجنسيتها اللبنانية اثر اقترانها باجنبي ان تستعيد هذه الجنسية بعد\nانحلال الزواج بناء على طلبها الامر الذي لا يستلزم صدور قرار من رئيس\nالدولة بل بمجرد استدعاء يقدم الى دوائر النفوس  او بمقتضى  قرار قضائي\nوفقا لاحكام الفقرة الثانية من المادة الثالثة وما يليها من التعديل\nالمذكور وهذا ما يطلق عليه بالفرنسية كلمة - اي استعادة الجنسية\nوحيث  ان التجنس  يختلف  اختلافا بينا عن استعادة الجنسية ان من ناحية\nالنصوص  المرعية الاجراء ان من ناحية الاصول ال\u0001شكلية والشروط الواجب\nتوافرها في كل من الحالتين' كما وانه تختلف  ايضا بالنسبة الى المرجع\nالمختص  باعطاء القرار بشانه كما يتناول هذا الاختلاف  بالتالي المفاعيل\nوالنتائج المترتبة على كل منهما\nوحيث  انه بسكوت  المشترع عن ايراد نص  خاص  يرعى وضع اولاد الام\nاللبنانية الاصل القاصرين بعد وفاة زوجها الاجنبي اسوة بالنص  الوارد\nلجهة الام الاجنبية الاصل واولادها القاصرين' يعتبر وضع الام اللبنانية\nالاصل واولادها قد بقي خارج ملحوظ الفقرة الاخيرة من المادة الرابعة من\nالقرار رقم 15 ولا يمكن بالتالي عملا بكل ما تقدم تطبيق نص  هذه الفقرة\nعلى الام اللبنانية الاصل واولادها القاصرين' لا عن طريق الاخذ بمبدا\nالعدل والمساواة ولا عن طريق عبارات  اخرى تدخل في باب  القياس  او\nالاولوية ولا عن طريق الدواعي الانسانية او الحفاظ على وحدة الجنسية في\nالعائلة الواحدة\nوحيث  ان محكمة الاستئناف  قد فسرت  الفقرة الاخيرة من المادة الرابعة\nمن القرار رقم 15 بما ينسجم بالنتيجة مع التفسير المبسط اعلاه\n*  مفعول التفسير الخاطيء لسبب  اضافي  *\nوحيث  ان محكمة الاستئناف  قد اتت  على ذكر المادة السابعة في حكمها\nكسبب  اضافي في سبيل تعزيز وتدعيم رايها بتفسير الفقرة الثانية من\nالمادة الرابعة موضوع النزاع\nوحيث  انه لا يصح الطعن في الحكم الا للخطا الذي يرد على الاسباب\nالمرتبطة بالمنطوق ويكون مؤسسا عليها القضاء بما حكم به' لا على الاسباب\nالاخرى التي يستقيم المنطوق بدونها' فاذا استقام المنطوق على اسباب\nمؤدية اليه فلا يجدي النعي على الحكم بانه اخطا في تفسير القانون اذا هو\nتعرض  في بعض  اسبابه الى ما هو خارج عن موضوع النزاع\nوحيث  ان الطعن الذي تدلي به الجهة الطاعنة تحت  هذا السبب  والمستهدف\nتفسير المادة السابعة من القرار رقم 15 هو طعن في ما خارج موضوع النزاع\n*  التفسير الحصري للنص  الاستئنافي في  قانون الجنسية  *\nوحيث  يتضح جليا من الحيثية المذكورة انها وان تكن قد\nاعتبرت  ان رابطة نسب  الاب  الى رابطة الدم تشكل نظاما اساسيا في\nاكتساب  الجنسية اللبنانية' سندا للمادة الاولى من القرار رقم 15' الا\nانها اي هذه الحيثية قد اقرت  هي نفسها وصراحة بوجود استثناء على هذا\nالنظام لا يجوز التوسع في تفسيره اي في تفسير الاستثناء\nوحيث  ان القرار المطعون فيه لم يقل اذن بان رابطة نسب  الاب  هي التي\nتكسب  وحدها الجنسية اللبنانية' وان الفرق شاسع بين ان يكون رابطة نسب\nالاب  وحدها هي التي تكسب  الجنسية اللبنانية كما تدعى خطا الجهة\nالطاعنة' وبين كونها نظاما مكرسا بنص  يحمل معه بعض  الاستثناءات  كما\nذكر القرار الاستئنافي"
}