{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53292",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 375 /1983",
  "card_info": {
    "court": "شورى",
    "number": "375",
    "year": "1983",
    "session_date": "14/07/1983",
    "chief": "بشير بيلاني",
    "members": "/اندره صادر//البرت \r\nسرحان/"
  },
  "ruling_text": "*  سبب   اعادة المحاكمة المبني على عدم بيان ادعاء الخصوم والرد عليها.  *\nبما ان  الاسباب  التي تدلي بها المستدعية تنحصر في عدم مراعاة الاصول الجوهرية  التي يفرضها القانون في التحقيق والحكم وخاصة المادتان 77 و79 من نظام  مجلس  شورى الدولة التي تفرض  بيان ادعاءات  جميع الفرقاء.  وبما انه يتبين من الاطلاع على القرار المطعون فيه انه لم يتضمن ادعاءات   المستدعية طالبة الاعادة والاسباب  التي تستند اليها في دفاعها ولا رد  عليها ولم يفصل في اسباب  الدفاع المتعلقة بمرور الزمن مكتفيا باثبات   مطالبها مشيرا الى ادعاءاتها اشارة عابرة دون التطرق الى ملاحظاتها على  التقرير.  وبما ان القرار المطعون فيه يجب  ان يبين ادعاء الخصوم.  وبما ان بيان الادعاءات  يعتبر صيغة جوهرية مفروضة في الحكم وفاقا  لاحكام الفقرة الثانية من المادة 79 من المرسوم الاشتراعي رقم 959/119  والمادة 90 من القانون المنفذ بالمرسوم رقم 10434 تاريخ 975/06/14 وان  اغفالها يشكل سببا من اسباب  اعادة المحاكمة.  وبما ان عدم الرد على احد الادعاءات  يشكل سببا من اسباب  الاعادة.\n*  مفعول مذكرة ربط النزاع المقدمة الى سلطة غير مختصة  *\nبما ان المستدعي  تقدم بتاريخ 966/05/23 بمذكرة موجهة الى مدير عام النقل وعاد وتقدم  بتاريخ 967/01/26 بمذكرة ثانية الى وزارة الاشغال العامة والنقل.  وبما انه يتبين من ملف  المراجعة ان المذكرة تاريخ 66/05/23 وقد وصلت   بالفعل الى السلطة المختصة اي الى الوزير فيكون سكوت  الادارة طوال فترة  الشهرين القانونية بمثابة قرار رفض  ضمني قابل للطعن في مهلة اقصاها  966/09/23  وبما ان هذه المهلة انقضت  ولم يتقدم المستدعي بمراجعته.\n*  مفعول قرار مجلس  الوزراء الصادر عملا بالمادة 97 من نظام الموظفين  *\nوبما انه وبالاضافة الى ما تقدم صدر عن مجلس  الوزراء بتاريخ 966/09/28  القرار رقم 857/م.و القاضي بعدم الموافقة على اجراء المصالحات  المقترحة  مع الموظفين العاملين مع المديرية العامة للطيران المدني.  وبما ان هذا القرار هو قرار رفض  صريح ونافذ لصدوره عملا باحكام المادة  97 من نظام الموظفين - وهو مؤيد لقرار الرفض  الضمني السابق وقد صدر بعد  انقضاء المهلة القضائية وبالتالي لا يكون من شأنه فتح باب  المراجعة من  جديد.  وبما ان المراجعة الحاضرة المبنية على المذكرة المقدمة الى وزارة  الاشغال العامة والنقل بتاريخ 967/01/26 تكون واردة خارج المهلة  القانونية, فهي بالتالي مستوجبة الرد شكلا."
}