{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55398",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 382 /1983",
  "card_info": {
    "court": "شورى",
    "number": "382",
    "year": "1983",
    "session_date": "28/07/1983",
    "chief": "بشير بيلاني",
    "members": "/سليم سليمان//اندره صادر/"
  },
  "ruling_text": "*  صحة قرار المحافظ القاضي  بحل المجلس  البلدي  *\nبما ان المستدعي يدلي ان قرار الحل المطعون فيه لم  يبلغ من سائر اعضاء المجلس  البلدي مما يستوجب  فسخه.  وبما ان ابلاغ رئيس  البلدية قد جرى باعتباره رئيسا للسلطة التقريرية في  البلدية اي المجلس  البلدي وانه يفترض  بهذه الحال ان يكون الرئيس  قد  قام باعلام زملائه بصدور القرار, فضلا ان عدم تبليغ اعضاء المجلس   افراديا, على فرض  انه متوجب  قانونا, ليس  من شأنه ان يشوب  القرار  نفسه باية شائبة قانونية, وجل ما في الامر انه يترك المهلة مفتوحة  لهؤلاء الاعضاء لمراجعة القضاء دون ان تنصرم المهلة بمواجهتهم.  وبما ان المستدعي يطعن بقرار حل المجلس  البلدي الصادر عن محافظ البقاع,  بسبب  ان المجلس  البلدي لم يتبلغ صورة عن الاحالة التي تبين واردات   البلدية المحصلة عن نصف  الواردات  المقدرة, وبسبب  ان القرار لم يعلل,  وقد اتخذ لمآرب  سياسية.  وبما ان قرار الحل صدر بالاستناد الى كون الواردات  البلدية المحصلة  تدنت  عن نصف  الواردات  المقدرة, وذلك وفقا لجداول قطع الحساب  الصادرة  عن البلدية ذاتها مما يضعها في موقع لا تستطيع فيه ان تتساءل او تناقش   في صحة الارقام الواردة في تلك الجداول باعتبار ان هذه قد صدرت  عنها  واحيلت  من قبلها الى القائمقام ومن ثم الى المحافظ.  وبما انه لا مجال للتوقف  عند زعم المستدعي بان القرار لم يعلل بصورة  قطعية اذ انه ورد في حيثياته انه اتخذ بعد ان تبين من تقرير قائمقام  راشيا رقم ..... تاريخ 972/10/04 واحالته رقم 3039 تاريخ 972/10/25 ان  نسبة واردات  بلدية قضاء راشيا - المحصلة خلال عام 969 و970 و971 قد  تدنت  عن نصف  الواردات  المقدرة في السنوات  المالية المشار اليها وان  هذا التعليل كاف  لانارة صاحب  العلاقة حول الاسباب  التي دفعت  الادارة  الى اتخاذ القرار المطعون فيه.  وبما ان ادلاء المستدعي بان القرار اتخذ لمآرب  سياسية بدليل ان هناك  بلديات  اخرى لم تحل رغم تدني نسبة وارداتها عن النصف  المقدر بقي مجردا  عن كل اثبات , يضاف  الى ذلك ان قرار الحل المذكور قد اتخذ تطبيقا  لاحكام قانونية صريحة ووفقا لهذه الاحكام."
}