{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64796",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 385 /1983",
  "card_info": {
    "court": "شورى",
    "number": "385",
    "year": "1983",
    "session_date": "18/08/1983",
    "chief": "بشير بيلاني",
    "members": "/عيد//سكينة/"
  },
  "ruling_text": "*  شروط استفادة  القاضي في المعالجة خارج لبنان  *\nبما ان المستدعي يطالب  بنفقات   المعالجة التي تكبدها خارج لبنان خلال عام 1964 والتي يعتبر ان الدولة  ملزمة بدفعها له لان العلة موضوع المعالجة التي كلفته المبلغ المطالب   به في المراجعة الحاضرة ناتجة عن الوظيفة وذلك سندا لاحكام المادة 29  (الفقرة الاولى) من نظام الموظفين التي تفرض  على الدولة تحمل مثل هذه  النفقات , ولمضمون قرار مجلس  الشورى رقم 145 تاريخ 1959/06/08 الذى  اعتبر ان العلة المصاب  بها المستدعي ناتجة عن الوظيفة, وسندا لاحكام  المادة 8 من نظام القضاة التي توجب  على الدولة التعويض  عن كل ضرر يلحق  بالقاضي او بامواله بسبب  قيامه بالوظيفة.  وبما ان ادعاء المستدعي بان المرض  او العلة التي تعالج بسببها في صيف   سنة 1964 هي ذاتها التي كان اعتبر قرار مجلس  الشورى رقم 145 تاريخ  1959/06/08 انها ناتجة عن الوظيفة جاء مجردا عن كل دليل ولا سيما وان  اللجنة الطبية كانت  اعتبرت  بقرارها رقم 396 تاريخ 1963/10/17 ان  المستدعي لم يعد بحاجة للمعالجة في الخارج من اجل المرض  الذى كان مصابا  به سنة 1959, وبالتالي يكون استناد المستدعي لاحكام الفقرة الاولى من  المادة 29 من نظام الموظفين في غير محله القانوني.  وبما ان المادة 8 من نظام القضاة لا علاقة لها بنفقات  المعالجة بسبب   المرض  بالنظر لوجود نص  خاص  ينظم حق القاضي بالمعالجة على نفقة  الدولة.  وبما انه ومن جهة ثانية وعلى فرض  قيام حق للمستدعي بالتداوى على حساب   الدولة فان حقه بنفقات  المعالجة في الخارج لا يقوم الا اذا ثبت  للجنة  الطبية تعذر معالجته في لبنان, الامر غير المتوفر في الطلبات  موضوع  المراجعة الحاضرة.  وبما ان طلبات  المستدعي لجهة الزام الدولة بدفع نفقات  المعالجة التي  تكبدها خلال صيف  1964 والبالغة /13141.28/ ل.ل. تكون في غير محلها  القانوني ويقتضي ردها وتبعا لذلك رد المطالب  الزائدة والمخالفة."
}