{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61866",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 38 /1983",
  "card_info": {
    "court": "تمييز مدني",
    "number": "38",
    "year": "1983",
    "session_date": "28/11/1983",
    "chief": "كامل ريدان",
    "members": "/طربية//عون/"
  },
  "ruling_text": "*  مفعول الحكم البدائي الذي قضى برد الدعوى البدائية لعدم توفر الدليل  لجهة امكانية اقامة الدعوى مجددا حتى توفر هذا الدليل.  *\nوحيث  يقتضي\nاذا كان الحكم البدائي الصادر في 23/7/74 والقاضي برد الدعوى بحالتها\nالحاضرة على اعتبار ان المدعي لم يوفر الدليل الصحيح ' يتمتع بقوة\nالقضية المحكمة تجاه الحكم الاخر الصادر في 21/1/81 الذي صدق بالقرار\nالمميز\nوحيث  ان السائد علما واجتهادا ان القرار الذي يبت  بالدعوى بحالتها\nالحاضرة اى مع وجود نقص  احيانا في الادلة فانه بالرغم من تعرضه لاساس\nالنزاع وذلك برده او باستجابته لمزاعم الفرقاء على الوجه المعروضه فيه '\nفانما القاضي لا يقصد من ورائه البت  بموضوع النزاع على وجه نهائي بل\nيرمي على عكس  وذلك الى حفظ الامكانية للمتقاضين بالرجوع اليه 'الى جانب\nحفظ امكانية قراره عندما تتوافر في الدعوى الوقائع او الادلة الجديدة\nوحيث  على ضوء ما تقدم لا يكون الحكم البدائي الصادر في 21/1/80 الذي\nصدق استئنافا بالقرار المميز قد اصطدم باية قضية مقضية ناشئة عن حكم\n23/3/74 وبالتالي ان النتيجة المتوافقة مع ما تقدم ' والتي توصلت  اليها\nمحكمة الاستئناف  في قرارها المطعون فيه تكون اذا صحيحة وفي هذه الحال\nيعود لمحكمة التمييز هذه تصويب  الحيثيات  لهذه الناحية دون نقض  القرار\nالصحيح في نتيجته\n*  شروط ابداء النيابة العامة مطالعتها امام محاكم الدرجة الاولى ومحاكم  الاستئناف .  *\nوحيث  من جهة مطالعة النيابة العامة ' فسندا للمادة 45 من\nقانون التنظيم القضائي الصادر في 16/10/61 لا تبدى النيابة العامة\nمطالعتها لدى محاكم الدرجة الاولى ولدى محاكم الاستئناف  الا اذا ادعت\nاو ادعى عليها كفريق اصلي ' الامر غير الحاصل في هذه الدعوى\n*  امكانية عدم رد المحكمة على جميع البراهين المثارة من الفرقاء عندما  يكون الاثبات  قد توفر في بعضها  *\nوحيث  من جهة مخالفة احكام المادة\nالرابعة اصول مدنية ' فقد تبين ان القرار المميز قد خلص  الى ثبوت  الحق\nالمنازع فيه ذلك بالاستناد الى حكم صادر من مرجع مختص  ومن مدلول تحقيق\nالدرك وافادات  الشهود ومشروحات  مأمور النفوس  وشهادة العماد\nوالاستجواب  الحاصل  وهذه تشكل اسباب  كافية لتبرير الثبوت  وحلا\nللمسألة المعروضة اي قيد المدعي على خانة والديه ' وان المادة الرابعة\nالمذكورة لا توجب  ان يرد القاضي على جميع الحجج والبراهين التي يعول\nعليها الخصوم لدعم او تبرير اسباب  دفاعهم اذ يكفي ان يكون الثبوت  قد\nتكون من بعضها دون ان يشكل هذا الامر مخالفة للمادة الرابعة اصول مدنية\nوحيث  ان السبب  الثاني المدلى به يكون اذا مردودا ايضا."
}