{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55395",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 391 /1983",
  "card_info": {
    "court": "شورى",
    "number": "391",
    "year": "1983",
    "session_date": "14/07/1983",
    "chief": "بشير بيلاني",
    "members": "/الياس \r\nالحسواني//اندره صادر/"
  },
  "ruling_text": "*  حق الادارة في وقف  مفعول اجازة استثمار الشقق المفروشة  *\nبما  ان المستدعية تعيب  على القرار اتخاذه بدون اثبات  المخالفة المزعومة  وبدون ان تتمكن من ممارسة حق الدفاع ولكون القرار غير معلل.  وبما انه من مراجعة القرار المطعون فيه يتبين ان مدير عام السياحة قد  اتخذ قراره بالاستناد الى المادة 15 من المرسوم 15598 تاريخ 970/09/21  التي تجيز توقيف  مفعول اجازة الاستثمار مؤقتا او نهائيا عندما تتحقق  الوزارة وتتثبت  من اخلال المؤسسة بشروط الاستثمار او مخالفتها, وكذلك  عند مخالفتها القوانين والانظمة النافذة, وان القرار المطعون فيه قد علل  بمخالفة المؤسسة للقوانين والانظمة النافذة وشروط الاستثمار الثابتة  بمحاضر الشرطة القضائية ذات  الرقم 302/98 تاريخ 1972/04/03  وبما ان المخالفة المنسوبة الى المستدعية ثابتة بمحاضر تحقيق الشرطة  القضائية قسم مكتب  الاداب  التي اثبتت  تسهيل الدعارة السرية في مؤسسة  المستدعية في الشقة 4 بضبط رجلين وامرأتين بالجرم المشهود وان المستدعية  لم تثبت  تزوير المحضر.  وبما ان حق الدفاع الذي تدلي به المستدعية لا يعني اطلاقا الزامها  بتقديم دفاعها بل يفرض  تمكين من تتخذ بحقه عقوبة ما ان يبدي ملاحظاته  ودفاعه عما ينسب  اليه.  وبما انه من مراجعة الملف  يتبين ان الشرطة القضائية قد قامت   يتحقيقاتها بتاريخ 972/04/03 وان القرار المطعون فيه قد صدر بتاريخ  1972/12/04  وبما ان التحقيق قد تناول روجيه جورج حكيم عامل سنترال بناية القفص   الذهبي كما تناول زوج المستدعية اسعد البرجي الذي تواري عن الانظار على  اثر ملاحقته.  وبما انه والحالة هذه فان المستدعية كانت  على علم بما يؤخذ عليها وكان  لها الوقت  الكافي لبيان دفوعها وتقديم ما تراه مناسبا من تفسيرات   لابعاد التهمة عنها وتكون بالتالي مسؤولة عن عدم ممارسة حقها بالدفاع.  وبما ان طلب  المستدعية ابطال قرار اقفال مؤسستها يكون والحالة هذه غير  مسند الى اسباب  قانونية جدية ويقتضي ردها."
}