{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53185",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 395 /1983",
  "card_info": {
    "court": "شورى",
    "number": "395",
    "year": "1983",
    "session_date": "11/10/1983",
    "chief": "بشير بيلاني",
    "members": "/عيد//سكينة/"
  },
  "ruling_text": "*  مفهوم  الانتقالات  الموقتة والانتقالات  النهائية المتعلقة برجال قوى الامن  الداخلي والتعويض  عنها  *\nبما ان المستدعي يطالب  بتعويض  الانتقال  المترتب  له عن فصله من معهد قوى الامن الداخلي في بيروت  الى المدرسة  الحربية في الفياضية عن الفترة ما بين 1970/10/01 و1971/03/31, وذلك  سندا لاحكام المرسوم رقم 15599 تاريخ 1970/09/21, وهو يطعن برفض   الادارة الصريح اعطاءه هذا التعويض .  وبما انه يقتضي بادىء ذى بدء وصف  الانتقالات  الناتجة عن فصل المستدعي  من معهد قوى الامن الداخلي الى المدرسة الحربية لجهة كونها من  الانتقالات  المؤقتة (التي ترعاها المواد 7 الى 10) ام من الانتقالات   النهائية التي ترعاها المواد (1 الى 14 وذلك على ضوء التفريق الوارد في  المادة 5 من المرسوم رقم 15599 تاريخ 1970/09/21.  وبما انه عملا بالمادة الخامسة الانفة الذكر تكون الانتقالات  مؤقتة  عندما ينتدب  رجل الامن او يفصل لمهمة مؤقتة يعود بعدها الى مركزه  الاساسي ويبقى محسوبا من عديده, وتكون الانتقالات  نهائية عندما ينتقل  رجل الامن لمهمة دائمة او يلحق بمركز ثابت , وهذا الانتقال يستوجب   تغيير المركز.  وبما ان تعيين المراكز وتغييرها عند النقل تحدد اصولها المواد 100 الى  105 من المرسوم الاشتراعي رقم 54 تاريخ 1967/08/05 التي توجب  ان يحصل  تغيير المركز بقرار من المدير العام لقوى الامن الداخلي للرتباء  والافراد من وحدة الى اخرى, وبقرار من قائد الوحدة ضمن الوحدة.  وبما ان فصل المستدعي من معهد قوى الامن الداخلي الى المدرسة الحربية قد  حصل من وحدة الى وحدة اخرى, وطالما انه لم يحصل بقرار من المدير العام  لقوى الامن الداخلي فانه لم ينتج عنه تغيير للمركز بحيث  بقي مركز  المستدعي الاساسي في معهد قوى الامن الداخلي, ولا مجال بالتالي لاعتبار  الانتقالات  الناتجة عن هذا الفصل من الانتقالات  الدائمة.  وبما ان فصل المستدعي يعتبر والحالة هذه من حالات  التكليف  بمهمة مؤقتة  خارج مركزه الاساسي والانتقالات  الناتجة عنه تعتبر من الانتقالات   المؤقتة المشار اليها اعلاه والتي ترعاها المواد 7 الى 10 من المرسوم  رقم 15599 تاريخ 1970/09/21  وبما انه من جهة اولى, عندما تكون الانتقالات  المؤقتة, وعملا بالمادة 7  من المرسوم رقم 15599 تاريخ 1971/09/21, لفتح الحق بالتعويض , يجب  ان  يتم الانتقال خارج المركز الاساسي اعتبارا من خمسة كيلومترات  وما فوق  من حدود منطقة المركز (حدود المخفر)  وبما ان التسليم مع المستدعى بوجهها بان المسافة المحددة في هذه المادة  تؤخذ حسب  القياس  الطوبوغرافي وليس  حسب  المسافة الحقيقية على الطريق  العام يتنافى مع الغاية التي يتوخاها المشترع من اعطاء تعويض  الانتقال  وهي التعويض  عن النفقات  او الاعباء الحقيقية التي يتحملها الموظف  من  جراء الانتقال.  وبما ان المسافة بين حدود مدينة بيروت  والمدرسة الحربية في الفياضية  تفوق الخمسة كيلو مترات  حسب  العلامة الموضوعة على الطريق من قبل وزارة  الاشغال العامة والنقل فانه يقتضي والحالة هذه اعتماد هذه المسافة للقول  باستيفاء التنقلات  التي قام بها المستدعي لشرط المسافة المحدد في  المادة 7 من المرسوم رقم 15599 تاريخ 1970/09/21  وبما انه من جهة ثانية, وعملا بالمادة 9 من المرسوم رقم 15599 تاريخ  1970/09/21 تكون الانتقالات  المؤقتة من الانتقالات  الاجمالية, او من  الانتقالات  الفردية, او من الانتقالات  الاجمالية والفردية وذلك وفاقا  للشروط المحددة في المادة المذكورة.  وبما ان انتقالات  المستدعي هي من الانتقالات  الاجمالية الحاصلة خارج  المركز الاساسي, لا سيما ان من شروط الانتقالات  الفردية ان يعود  المنتقل الى مركزه الاساسي بعد انتهاء الدوام الرسمي, الامر غير المتوفر  بالنسبة للمستدعي.  وبما انه عندما تكون الانتقالات  اجمالية يستحق التعويض  الكامل في  الحالات  العادية طوال مدة 90 يوما يمكن تمديدها لغاية 180 يوما بقرار  من المدير العام لقوى الامن الداخلي في الحالات  الاستثنائية, ونصف   التعويض  اعتبارا من اليوم الواحد والتسعين حتى اليوم الثمانين بعد  المئة, وتحدد قيمة التعويض  وفقا لما هو مبين في الجدول رقم (1) الملحق  بالمرسوم رقم 15599 تاريخ 1970/09/21, وهذه القيمة هي /7.5/ ل.ل. يوميا  اذا كانت  التغذية والمنامة خارج المؤسسات  العسكرية, وثلثا التعويض   الكامل اذا كانت  المنامة داخل المؤسسات  العسكرية وثلث  التعويض   الكامل اذا كانت  التغذية والمنامة داخل المؤسسات  العسكرية.  وبما انه من جهة ثالثة, وعملا بالمادة 6 من المرسوم رقم 15599 تاريخ  1970/09/21 اذا انتقل رجل الامن الى امكنة تتوفر فيها مؤسسات  عسكرية او  رسمية يمكنها ان تؤمن له التغذية والمنامة او احداهما باسعار منخفضة او  مجانية, يعتبر حكما في وضع المستفيد ويسرى على تعويض  انتقاله الحسم  الذى تحدده المديرية العامة لقوى الامن الداخلي سواء تمت  الاستفادة ام  لا, الا ان هذه المادة تشترط على الرؤساء الذين يصادقون على صحة  الانتقالات , الاشارة الى امكانية الاستفادة واقتراح الحسم.  وبما ان المستدعى بوجهها اقرت  بان المستدعي لم يكن يستفيد من التغذية  او المنامة في المدرسة الحربية واكتفت  بالاشارة الى امكانية استفادته  من اسعار مطعم المدرسة الحربية المخفضة اذا شاء وذلك في معرض  جوابها  على المراجعة ودون ان تبين انها اشارت الى هذه الامكانية عند مصادقتها  على صحة انتقالاته وانها اقترحت  الحسم المناسب  في حينه, فانه لا مجال  والحالة هذه لاجراء حسم على تعويض  الانتقال المترتب  للمستدعي.  وبما ان تعويض  الانتقال المترتب  للمستدعي يحسب  والحالة هذه على اساس   اعتبار التغذية والمنامة حاصلين خارج المؤسسات  العسكرية, وذلك حسب   التفصيل التالي وعملا بالاحكام المتقدم ذكرها من المرسوم 15599 تاريخ  1970/09/21:  90 يوما x 7.50 = 675  ل.ل.  90 يوما x 7,50 /2 =  337,80 ل.ل.  675 + 337.50 =  1012.5 ل.ل."
}