{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61820",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /1983",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "1983",
    "session_date": "20/01/1983",
    "chief": "سميح فياض",
    "members": "/سابا//شحاده/"
  },
  "ruling_text": "*  مفهوم حق السطحية وعدم امكانية انشائه وفقا لقانون  الملكية  *\nوبما ان محكمة الاستئناف  في قرارها الاعدادي ردت  طلبهم\nالحكم بملكيتهم البناء الكائن في العقار باعتباره يؤلف  طلبا بأنشاء حق\nسطحيه محظور انشاؤه عملا بالمادة 31 من القرار 3339\nوحيث  والحالة هذه' ان الشيوع في البناء بات  غير الشيوع في ارض  العقار\nاو رقبة العقار كما اسسوه في دعواهم' مما يشكل ملكيتين مستقلتين بحيث\nلا يمكن وصف  ملكية البناء على الشيوع الا ملكية حق الصحية كما ذهبت\nاليه محكمة الاستئناف  فلم تخالف  احكام المادة 31 من القرار 3339 بل\nاحسنت  تطبيقها كما لم تخالف  المادتين 216 و 219 من ذات  القرار لعدم\nعلاقتهما بالمخالفة المعزوره للقرار والتي تبين انها غير محلها\n*  دعوى تملك الارض  بالالحاق يفترض  وجود بناء على  العقار  *\nوحيث  من الواضح ان المدعي عليهما قد استأنفا الحكم البدائي\nبرمته ولم يقتصرا على شق مما قضى به كي يقال ان المحكمة الاستئنافية قد\nنظرت  في مطلب  حكم به ولم يكن مدار استئناف ' وهي بالتالي لم تخالف\nاحكام المادة 520 مدنية' خاصة وان طلب  التملك بالالحاق يفترض  ثبوت\nحصول البناء في الارض  من قبل الغير والمنازعة من قبل المستأنفين فيه\nكانت  شاملة البناء ايضا\n*  شروط تملك ارض  العقار بالالحاق في حال وجود بناء  عليه  *\nوبما انه' وكما ذهبت  اليه محكمة الاستئناف ' وعلى فرض  ان\nالمادة 219 من القرار 3339 مازال معمولا بها'مع انهما ليست  كذلك بعد ان\nاستقر الرأي على انها قد الغيت  بالمادة 827 موجبات ' فأن الالحاق\nالاصطناعي المقضي الى استملاك ارض  الغير للمنفعة الخاصة لا يكون الا\nبنص  قانوني' والمادة 219 التي كانت  تعتبر الشريك الباقي دون موافقة\nشركائه بمثابة الغير الباقي في ملك سواه بحسن نية لم تكن لتخوله التملك\nبالالحاق لحصة شريكه ما لم يكن العقار قابلا للقسمة وجرت  قسمة وخرج\nالبناء في الحصة التي آلت  نتيجتها لهذا الشريك مع توفر الشروط الاخرى\nالمنصوص  عنها في المادة 216 من ذات  القرار' الامر غير الحاصل في\nالدعوى\nوحيث  انه لا وجه اذا للنعي على المحكمة بمخالفة هاتين المادتين وقد\nاستعادت  تطبيقهما المحكمة في قرارها والجهة المميزة نفسها تستبعدهما عن\nمثل الحالة المبحوث  عنها في الدعوى' اذا كانت  هذه المواد لا تطبق في\nخيال بناء الشريك في الملك المشترك برضى شركائه فلا يعني ان فعله هذا\nيخوله تملك سهام شركائه في الشيوع عن طريق الالحاق ' بل في مثل هذه\nالحالة ليس  له الا ان يطالب  شركائه بهذه النفقات  عملا بتصريح نص\nالمادة 834 موجبات  وما كان يستخلص  من المفهوم المعاكس  لنص  المادة 22\nمن القرار 3339 في الشطر الاخير منها' على اعتبار ان البناء يكون لصالح\nالشركاء كافة"
}