{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67076",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1983",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1983",
    "session_date": "27/12/1983",
    "chief": "سميح فياض",
    "members": "/سابا//شحاده/"
  },
  "ruling_text": "*  اصول تحديد المطالب  التي يترتب  على المحكمة الاجابة عليها تحت  طائلة  فقدان الاساس  القانوني  *\nوحيث  انه بالاستناد الى المادة 386 اصول\nمدنية انما تكون العبرة في تحديد المطالب  التي يتوجب  الفصل فيها لما\nيرد في خاتمة اللائحة واذا تعددت  اللوائح فالعبرة لما يرد في خاتمة\nاللائحة الاخيرة منها\nوحيث  ان المحكمة الاستئنافية بذهابها هذا المنحى وقولها ان المدعي قد\nداعى بالتنفيذ العيني بصورة اصلية واستطرادا بالتنفيذ البدلي عن طريق\nالمطالبة بالحكم بقيمة البند الجزائي وان الحكم البدائي اذا استجاب\nالمدعي الى طلبه الاصلي فلم يكن عليه التطرق الى الاحتمال الثاني وهو\nالطلب  الاستطرادي تكون قد بينت  الاسباب  واوردت  الوقائع واقوال\nالمميز بصورة كافية لتبرير ما خلصت  اليه بحيث  يغدو التذرع بفقدان\nالاساس  القانوني من هذه الناحية في غير محله\n*  مدى  حق الدائن في طلب  التنفيذ العيني  *\nوحيث  انه من المسلم به ان نكون\nالمدين عن تنفيذ الموجب  الاصلي يفتح اول ما يفتح امام الدائن باب\nالمطالبه بتنفيذ هذا الموجب  عينا باعتبار ان قاعدة التنفيذ العيني هو\nالاصل يترتب  عليها انه يجب  على القاضي ان يحكم بالتنفيذ العيني كلما\nكان ممكنا وطالب  به الدائن وذلك ما حصل في هذه الدعوى فلا تكون محكمة\nالاستئناف  على ضوء ما تقدم قد خالفت  القانون او اخطأت  في تفسيره او\nافقدت  قرارها الاساس  القانوني بقولها ان عدم التنفيذ او النكول الذي\nاثبتته بحق المدعي عليه لا يوجب  حكما ترتيب  البند الجزائي بل يمكن ان\nيكون اساسا بحسب  اختيار المدعي لطلب  التنفيذ العيني بحكم قضائي\nوحيث  ان ادلاء المميز من ضمن هذا السبب  بأن القرار المطعون فيه قد\nخالف  القانون وفسره تفسيرا خاطئا باعتباره ان التنفيذ البدلي لا يكون\nالا بعد القول بالغاء العقد دون بيان النص  او المبدأ القانوني الذي جرت\nمخالفته مردود في الشكل الذي ورد عليه' وهو على فرض  قبوله شكلا تعليل\nاضافي لا يؤدي انهياره الى الجرح في القرار الاستئنافي الذي يظل قائما\nبفصل التعليل الاصلي الوارد في الرد على السبب  الاول وفي مستهل الرد\nعلى السبب  الثاني مما يجعل هذا السبب  الثاني مردودا برمته\n*  مفهوم تشويه الوقائع والمستندات  كسبب  تمييزي  *\nوبما ان التشويه يتحقق\nعندما تورد المحكمة الواقعة على غير حقيقتها الثابتة بجلاء باوراق\nومستندات  الدعوى بحيث  يبدو والتناقض  حازما من مجرد المقارنة البسيطة\nبين ما اورده القرار وما تضمنته المستندات  بشأن الواقعة المنقولة عن\nهذه المستندات\nوبما ان ما قاله الحكم المطعون فيه بصدد هذه المسألة لا يبدو والحالة\nهذه متناقضا بصورة ساطعة مع افادة امانة السجل العقاري المذكورة ومكذبا\nبما تضمنته وعلى كل حال' فاذا كان ثمة اشكال حول موقف  الدوائر العقارية\nبصدد هذه المسألة قد يثيره ما تضمنته الافادة المشار اليها من اشارة الى\nحكم محكمة بداية بيروت  البدائية واستئناسها به فأن محكمة الاستئناف\nوبسبب  عدم الوضوح الذي تكون الافادة قد اتسمت  به' قد مارست  حقها في\nتفسير الافادة المذكورة واستخلصت  بسلطانها المطلق في استثبات  الوقائع\nوتقديرها مالها من مدلول' وشتان بين التفسير وبين التشويه الذي يستبعد\nكل تفسير او تقدير عليه يكون التذرع بالتشويه لا مورد له في مطلق\nالاحوال' وبالتالي يكون ادلاء المميز تحت  هذا السبب  التمييزي لمخالفة\nوبمبدأ قوة الاثبات  مستوجب  الرد\n*  السبب  التمييزي المبني على الحكم بالعطل والضرر  عن المحاكمة دون طلب   من الفرقاء  *\nوبما ان الحكم بالعطل والضرر عن التجاوز في استعمال حق\nالادعاء امام القضاء ينبغي ان يكون استجابة لطلب  تقدم به صاحب  المصلحة\nناهيك عن انه حتى لو طلب  فيجب  على محكمة الاساس  ان تبين بصورة واضحة\nوكافية الافعال تثبت  قيام خطأ من جانب  المحكوم عليه من شأنه ان يضم\nبالتجاوز ممارسته لحق الادعاء\nوبما ان المميز عليه لم يطلب  الحكم له بعطل وضرر عن المراجعة\nالاستئنافية فتكون محكمة الاستئناف  قد حكمت  له بما لم يطلبه وخالفت\nالمادة الخامسة اصول مدنية ويقتضي نقض  القرار المطعون فيه من هذه الجهة"
}