{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55336",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 400 /1983",
  "card_info": {
    "court": "شورى",
    "number": "400",
    "year": "1983",
    "session_date": "15/10/1983",
    "chief": "وليم نون",
    "members": "/اسكندر فياض //خليل\r\nابو رجيلي/"
  },
  "ruling_text": "*  شروط المطالبة بابطال الاستلام النهائي  *\nبما ان الجهة المستدعية تطلب   ابطال الاستلام النهائي لحصوله بعد مرور اكثر من اربع سنوات  على انتهاء  الاشغال ولمخالفته احكام المادة 47 فقرة 2 والمادة 46 من دفتر الشروط  العام.  وبما ان الدولة تدلي بان سبب  التأخير يعود الى المتعهد نفسه الذي طلب   تمديد الاشغال مرات  عديدة فنال المهل المطلوبة وانها من جهتها لم ترتكب   اي خطأ من هذه الناحية.  وبما انه عندما ترفض  الادارة استلام الاشغال نهائيا بدون وجه حق او  تتباطأ في الاستلام عن اهمال او سوء نية فعلى المتعهد ان ينذرها بالقيام  بالاستلام النهائي ثم ان يتوجه للقضاء طالبا منه استثبات  انه قام  بموجباته وان الاشغال هي في حالة صالحة للاستلام النهائي, لكن المستدعي  لم يفعل شيئا من ذلك.  وبما ان عمليات  الاستلام التي جرت  من قبل الادارة حصلت  وفقا للقانون  ولا صحة للاسباب  المدلى بها من اجل اعتبار الاستلامين المؤقت  والنهائي  مخالفين للقانون ولا مفعول لهما.\n*  وسائل التأكد من صحة الكيل في الالتزام  *\nوبما انه يحق للادارة عندما  تشك في صحة الكيول ان تدقق فيها كما يحق للمتعهد ان تجرى الكيول او  التدقيق بمواجهته او بحضور ممثل عنه.  وبما ان المتعهد انقطع عن متابعة تدقيق الكيول رغم تبليغه برقيا ودون  عذر حري بالقبول.  وبما انه ليس  في الملف  ما يشير الى ان الادارة تمنعت  عن اطلاع  المتعهد على الكيول التي يقول انها لم تطلعه عليها او انها رفضت  اعطاءه  نسخا عنها وفقا للاصول.  وبما ان سكوت  المتعهد مدة عشرة اشهر تقريبا بعد انذاره من قبل الادارة  بالحضور تحت  طائلة اعتباره متمنعا واعتبار الكيول موقعا عليها نهائيا  يفسر باحد امرين اما ان يكون قبل بمضمون البرقية وبالتالي بالكيول التي  اجرتها الادارة بحضور ممثله وبالتدقيقات  التي اكملتها بغيابه وبغياب   ممثله, واما ان يكون رافضا لموقف  الادارة وعليه في هذه الحالة ان يقدم  تحفظاته مبديا وجهة نظره واسباب  تغيبه وتغيب  موكله ولكنه لم يفعل شيئا  من ذلك, مما يؤول الى اعتباره قابلا بنتائج الكشف  النهائي والمعاملات   اللاحقة به.  وبما ان المحاسبة النهائية يجب  بالتالي ان تتم وفقا للكيول المدققة  التي جرت  في قسم منها بمواجهة المتعهد الممثل بوكيله والمكملة بغيابه."
}