{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53229",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 401 /1983",
  "card_info": {
    "court": "شورى",
    "number": "401",
    "year": "1983",
    "session_date": "15/10/1983",
    "chief": "وليم نون",
    "members": "/اسكندر فياض //انطوان خير/"
  },
  "ruling_text": "*  المسؤولية عن الاضرار اللاحقة بالفندق المجاور بسبب   تنفيذ الاشغال العامة  *\nوبما انه يتبين من الخرائط المبرزة من الفريقين  ومن تقرير الخبير ومن الصور الفوتوغرافية المبرزة في الملف  ان المجلس   المستدعى ضده شيد حائطا بعلو /200/ م تجاه مدخل الفندق مما ادى الى  اقفال نوافذ الطابق الارضي والطابق الاول وجعل الوصول الى الفندق  مستعصيا اذ اصبح يتعذر ولوج طريقه حتى على الاقدام بسبب  \"افريز\"  ارتفاعه حوالي سبعون سنتمترا, اما ولوج الفندق بواسطة السيارة فيوجب   النزول من ساحة بحمدون مسافة اربع كيلومترات  ثم الاستدارة نحو بحمدون  مسافة اربع كيلومترات  اخرى, وان الاشغال قد نفذت  خلال فصل الاصطياف   بدليل ان الفندق كان محاطا بالاخشاب  والرمول وجرافات  في شهر تموز وشهر  اب  من سنة 1973  وبما ان المخالصة المبرزة من الشخص  الثالث  والمؤرخة في 16 نيسان 1973  تتعلق بالمبالغ التي قبضها المالك لترميم البناء ولا علاقة لهذا الامر  بموضوع المراجعة ويقتضي بالتالي رد اقوال الجهة المستدعى ضدها بهذا  الشأن.  وبما انه يتضح بجلاء ان تنفيذ الاشغال العامة على الشكل المبين اعلاه قد  حرم المستثمر من الاستفادة من الفندق كما في السابق بدليل النقص  في  المدخول الملحوظ ما بين سنتي 1971 و1972 من جهة وسنة 1973 من جهة ثانية  وفقا لقيود وزارة المالية حيث  ورد ما يلي: واردات  اعمال 1971 = 28996  ل ل. - 1972 = 28184 ل ل. - 1973 = 13197  وبما ان الفرق في الواردات  بلغ والحالة هذه : /15899/ ليرة.  وبما انه ليس  من الثابت  ان النقص  في مدخول الفندق ناجم من النقص  في  عدد الرعايا العرب  والاجانب  في صيف 1973 بسبب  الاحداث  التي جرت   خلال هذه السنة.  وبما انه يقتضي الزام المستدعى ضده بان يدفع الى المستدعية تعويضا قدره:  /15899/ ل ل. خمسة عشر الفا وثمانمئة وتسعة وتسعون ليرة لبنانية لا غير  وذلك تعويضا عن كافة الاضرار التي لحقت  بالفندق موضوع النزاع.  وبما ان المستدعى ضده لم يثبت  ان الشخص  المطلوب  ادخاله قد تجاوز حدود  دفتر الشروط مما الحق الضرر المطلوب  التعويض  عنه وبالتالي ينبغي قبول  طلب  الادخال شكلا ورده اساسا."
}