{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64831",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 403 /1983",
  "card_info": {
    "court": "شورى",
    "number": "403",
    "year": "1983",
    "session_date": "18/10/1983",
    "chief": "جوزف شاوول",
    "members": "/صادر//سكينة/"
  },
  "ruling_text": "*  امكانية الطعن بالمراسيم التي تضع موضع التنفيذ مشاريع القوانين  المعجلة  *\nوبما انه بمقتضى المادة 52 من المرسوم الاشتراعي رقم 1959/119  الذى كان سائدا عند تقديم المراجعة والمطابقة للمادة 62 من نظام مجلس   شورى الدولة الصادر بتاريخ 1975/06/14 يعود لهذا المجلس  النظر في طلبات   الابطال بسبب  تجاوز حد السلطة للمراسيم والقرارات  ذات  الصفة  الادارية سواء اكانت  تتعلق بالافراد ام بالانظمة والصادر عن سلطة  ادارية.  وبما ان المادة 95 من المرسوم الاشتراعي رقم 1959/119 المطابقة للمادة  105 من قانون 1975/06/14 تقضي من جهتها بانه لا يمكن تقديم طلب  الابطال  بسبب  تجاوز حد السلطة الا ضد قرارات  ادارية محضة لها قوة التنفيذ ومن  شأنها الحاق الضرر, ولا يجوز في اى حال قبول المراجعة فيما يتعلق باعمال  لها صفة تشريعية او عدلية.  وبما انه يستفاد من هذه النصوص , لا سيما المادة 52 (المطابقة للمادة 62  من قانون 1975) ان مراسيم اصدار القوانين التي يقرها مجلس  النواب   بموجب  المادة 19 من الدستور لا تخضع لطلب  الابطال لدى مجلس  شورى  الدولة بسبب  تجاوز حد السلطة, لان هذه المراسيم تتضمن احكاما تشريعية  اقرتها السلطة التشريعية, ولا رقابة لمجلس  شورى الدولة على اعمال هذه  السلطة لان الحكومة ملزمة بنشرها بخلال المدة الدستورية المحددة بالمادة  56 من الدستور, ولا تمارس  الحكومة بنشرها اية سلطة ذاتية تخضع بعملها  لرقابة القضاء الاداري.  وبما ان الامر يختلف  بالنسبة للمراسيم المنصوص  عليها بالمادة 58 من  الدستور  وبما ان هذه الحالة تؤلف  استثناء من القواعد العامة المتعلقة بالاختصاص   التي تولي مجلس  النواب  سلطة اقرار القوانين, والحكومة سلطة تنفيذها,  وهي القواعد المقررة بالمادة 19 من الدستور التي تقضي بان لا ينشر قانون  ما لم يقره المجلس , والمادة 51 التي تنص  على ان رئيس  الجمهورية ينشر  القوانين بعد ان يكون وافق عليها المجلس  ويؤمن تنفيذها بما له من  السلطة التنظيمية وليس  له ان يدخل تعديلا عليها او ان يعفي احدا من  التقيد باحكامها, والمادة 56 التي تنص  على ان رئيس  الجمهورية ينشر  القوانين التي تمت  عليها الموافقة النهائية خلال شهر بعد احالتها الى  الحكومة, واما القوانين التي يتخذ المجلس  قرار خاصا بوجوب  استعجال  نشرها فيجب  عليه ان ينشرها في خلال خمسة ايام.  وبما ان المراسيم التي تصدرها الحكومة بموجب  صلاحياتها الاستثنائية  المقررة بالمادة 58 المذكورة تجعل مشاريع القوانين المحالة على المجلس   بمقتضاها نافذة بدون اقرارها منه, فهي اعمال صادرة برمتها عن السلطة  التنفيذية, وتمارس  الحكومة بشأنها سلطة ذاتية اختيارية.  وبما انها بهذه الصفة لا تدخل في نطاق الاعمال التشريعية, اذ ان هذا  النطاق يشتمل على كل عمل يصدر عن مجلس  النواب  بينما المراسيم المذكورة  هي كما تقدم, اعمال ادارية محضة صادرة عن الحكومة فتكون لذلك قابلة  الطعن بسبب  تجاوز حد السلطة.  وبما انها من جهة اخرى لا تعتبر من اعمال الحكومة التي تخرج عن صلاحية  مجلس  شورى الدولة, اذ ان ما يدخل في نطاقها هي تلك الاعمال التي تتناول  علاقاتها مع النواب  كمراسيم احالة مشاريع القوانين عليه, وعلاقاتها  الخارجية. اما المراسيم التي تتخذها الحكومة بمقتضى المادة 58 من  الدستور تستقل الحكومة باصدارها وتدخل في اطار الاعمال الادارية التي  تخضع لرقابة مجلس  شورى الدولة.  وبما ان بوسع المستدعية ان تدفع بعدم قانونية نص  تنظيمي عام وشامل بشكل  كلي او جزئي وذلك في مجال طعنها في قرار اداري اتخذ تطبيقا لهذا النص   التنظيمي, وكان من شأن القرار التطبيقي ان يلحق بها ضررا, ولا يشترط ان  يرد الدفع بالقرار التنظيمي ضمن مهلة الشهرين القانونية, بل ان يكون  الطعن في القرار التطبيقي وارد هو ضمن تلك المهلة.\n*  حق المجلس  النيابي في تفويض  السلطة الاجرائية ممارسة التشريع  *\nبما ان الشركة المستدعية تدلي سندا لدفعها ان المرسوم 4636 المذكور  مخالف  للدستور والمبادىء الدستورية, وانه كان لاغيا وساقطا عند صدور  المرسوم المطعون فيه رقم 1975/9638  وبما ان باستطاعة المجلس  النيابي في لبنان ان يفوض  السلطة الاجرائية  حق ممارسة التشريع في شتى الحقول والمواضيع اذ لا يوجد على غرار احكام  المادة 13 من الدستور الفرنسي القديم للجمهورية الرابعة الصادر في 27  تشرين الاول 1946 نص  في الدستور اللبناني يمنع منح الحكومة صلاحيات  حق  التشريع في مختلف  الميادين لا سيما تلك المواضيع التي تعتبر بطبيعتها  من صلاحية المشترع.  وبما ان مشروع القانون المنفذ بالمرسوم 4636 الرامي الى منح الحكومة حق  التشريع في الحقل الجمركي لا يرتدى في المراجعة الحاضرة طابعا شخصيا  اعطي لحكومة معينة بالتخصيص  اذ ان المجلس  النيابي درج على تفويض  اية  حكومة حق التشريع في الحقل الجمركي الذى يتطلب  بطبيعته السرعة مع تقنية  معينة دون التفات  الى العنصر البشرى او الشخصي الذى يكون الحكومة  المفوض  لها تلك الصلاحيات  فضلا عن انه لا يوجد اية حالة تسمح لمجلس   شورى الدولة بالقول ان هذا التفويض  له طابع شخصي لا سيما ان المجلس   النيابي عمد الى تفويض  حق التشريع في الحقل الجمركي بصورة متواصلة  لجميع الحكومات  معتمدا في قانون التفويض  نفس  الصيغة.  وبما ان مشروع القانون المنفذ بالمرسوم 1972/4636 منح الحكومة بموجب   المادة الاولى منه حق التشريع في الحقل الجمركي لمدة ثلاث  سنوات  فيكون  المرسوم المطعون فيه رقم 9638 تاريخ 1975/02/05 قد صدر ضمن المهلة  القانونية المحددة والتي تنتهي في اواخر عام 1975."
}