{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64833",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 406 /1983",
  "card_info": {
    "court": "شورى",
    "number": "406",
    "year": "1983",
    "session_date": "18/10/1983",
    "chief": "ميشال جوزف",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  شروط استحقاق الفائدة  القانونية عن تعويض  الاستملاك  *\nبما ان قانون الاستملاك فصل في المادة  13 منه القواعد الواجب  اتباعها لتحديد قيمة التعويض  العائد لاصحاب   العقارات  المستملكة وخص  هؤلاء بفائدة ستة بالمائة على التعويض  المقرر  تسري من تاريخ صدور مرسوم المنفعة العامة وحصر تطبيق احكام هذه المادة  بالاستملاكات  الصادرة بعد العمل بالقانون المنشور بالمرسوم رقم 15398  تاريخ 1964/02/12  وبما انه يتضح من النص  المذكور اعلاه الفقرة الرابعة من المادة 13 من  قانون الاستملاك ان الفائدة المقررة بموجب  الفقرة الرابعة من المادة 13  من قانون الاستملاك هي فائدة حكمية تتوجب  لمستحقيها سواء قضت  بها لجنة  الاستملاك ام لم تقض  بها. وفي كلتا الحالتين لا ترتكب  اللجنة اية  مخالفة قانونية.\n*  قطع وسريان مهلة  الاعتراض  على الرسوم المفروضة بموجب  جداول تكليف  اساسية  *\nان الرسوم  تؤدي مبدئيا دفعة واحدة خلال شهرين من تاريخ الاعلان عن جداول التكليف   الاساسية في التحصيل على ان يجري الاعلان بواسطة الصحف  والاذاعة وبلصقه  على لوحات  مخصصة في مكان المحتسب  .  وبما ان مهلة الاعتراض  على الرسوم التي تفرض  بموجب  جداول تكليف   اساسية تبدأ من تاريخ صدور تلك الجداول والاعلان عنها.  وبما ان الانذارات   العامة كما بينه هذا المجلس  في اكثر من قرار سابق  صادر عنه, تقطع مرور الزمن عن الرسوم المفروضة بموجب  جداول تكليف   اساسية وفاقا لاحكام المادة 160 من قانون الرسوم البلدية.\n*  اصول اصدار قرارات  لجان  الاستملاك  *\nبما ان لجنة توسيع مطار بيروت  الدولي وان كانت  من اللجان  الادارية ذات  الصفة القضائية الا انها ليست  من المحاكم بالمعنى  القانوني لها وبالتالي ليست  ملزمة بان تصدر قراراتها باسم الشعب   اللبناني كما توجب  المادة 20 من الدستور اللبناني  وبما ان السبب  المدلى به لهذه الجهة يكون في غير محله القانوني  وبالتالي مستوجبا الرد."
}