{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55415",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 407 /1983",
  "card_info": {
    "court": "شورى",
    "number": "407",
    "year": "1983",
    "session_date": "18/10/1983",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  اصول الاعتراض  على رسوم الانتقال  وصلاحية لجنة الاعتراضات  ومجلس  شورى الدولة  *\nوبما انه يستفاد من نص   المادة 51 من القرار رقم 189 تاريخ 1926/03/15 ان كل خلاف  ينشأ بين  الدوائر العقارية وبين صاحب  العلاقة على مقدار رسم الفراغ او عن اى سبب   اخر كتوجب  الرسم ام عدم توجبه يداعي بشأنه عند الاقتضاء بعد تأديته.  وبما انه ما دام ان الرسم موضوع النزاع من الاموال العمومية فلا بد من  ان تطبق على الموضوع احكام قانون المحاسبة العمومية.  وبما ان المرسوم رقم 15947 الصادر في 1964/03/31 تنفيذا للمادة 37  المذكورة في نص  مادته الثانية على انه تقدم الاعتراضات  ايا كان نوع  الضريبة والرسوم الى الدائرة المالية مباشرة او بالبريد. وبين في مادته  السادسة كيفية درس  الاعتراض  والبت  به من قبل الادارة ثم اوجب  في  مادته الثانية عشرة احالة الاعتراض  بحال عدم استجابة مطالب  المعترض   كليا او جزئيا الى لجنة يطعن في قراراتها او تستأنف  مباشرة لدى مجلس   شورى الدولة وفق ما نصت  عليه المادة 25 من المرسوم المذكور.  وبما انه, بموجب  هذه النصوص  يترتب  على الدائرة المالية المعترض   لديها ان تحيل الاعتراض  الى لجنة الاعتراضات  في كل مرة تبت  على وجه  لا يكون في صالح المعترض  كليا او جزئيا ولا يكفي ان تبلغ الدائرة  المعترض  نتيجة ما رأته لدى درسها الاعتراض.  وبما ان النصوص  المتقدم ذكرها قد انشأت  اجهزة للنظر في المرحلة الاولى  من التقاضي في الرسوم والضرائب , سواء اكانت  هذه الاجهزة مؤلفة ام لا  وجعلت  مجلس  شورى الدولة, مرجعا للنظر في المرحلة الثانية من التقاضي  في الضرائب  والرسوم.  وبما ان هذه النصوص  كرست  قواعد اصول (Regles de procedure) تتعلق  بالصلاحية المطلقة, فلا بد من التقيد بها وعلى القاضى ان يثيرها تلقائيا  وهي تطبق على الرسوم موضوع النزاع في هذه المراجعة ما دام انه ليس   هنالك نص  اخر لاحق لهذه النصوص  يتعلق بالموضوع ويشذ عن احكامها.  وبما ان القرار المطعون فيه لم يكن بالواقع سوى بيان بالنتيجة تبلغها  الادارة للمكلف  تطبيقا لاحكام الفقرة الاخيرة من المادة 11 من المرسوم  15947 المار ذكرها لدى درسها الاعتراض . بالطعن في ذلك المضمون هو  بالواقع, كما مر بيانه, طعن في التكليف  بالرسم لدى مجلس  شورى الدولة  في حين ان القانون يفرض  ان ينظر هذا المجلس  في الرسوم والضرائب  في  الدرجة الثانية من التقاضي عند الطعن لديه في قرار يصدر بالدرجة الاولى  عن لجنة الاعتراضات  على الضرائب  والرسوم.  وبما ان القرار المطعون فيه غير قابل للطعن لدى هذا المجلس  في اطار  قضاء الضرائب  كقرار ادارى نافذ منفصل عن اطار قضاء الضرائب  يمكن الطعن  فيه على حدة عن طريق قضاء الابطال.  وبما انه لا يمكن القول ان لهذا المجلس  ان يراقب , بصفته قاضي الضرائب   اعمال الادارة بحال عدم احالة الاعتراض  الى لجنة الاعتراضات  كما ينبغي  عليها ذلك لان القانون لا يعتبر بان في موقف  الادارة هذا يكون قد صدر  قرار ضرائبي يطعن فيه امام هذا المجلس  وفق الاصول المبينة للطعن في  التكليف  بالرسم او بالضريبة.  وبما ان المراجعة تكون مردودة بالحالة المقدمة فيها لعدم الصلاحية  المطلقة وهذا الامر يثار عفوا لتعلقه بالانتظام العام.\n*  صلاحية النظر بشؤون الملكية العقارية  وقيود السجل العقاري  *\nوبما انه اذا كانت  هذه المراجعة تدور على تنفيذ  حكم قضائي صادر عن محكمة الاحوال الشخصية تطبيقا لقانون 1951/04/02 او  كانت  تدور على تطبيق القوانين العقارية والقوانين المدنية لاعلان حقيقة  الملكية العقارية او لتبديل القيود العقارية او لتحديد حقوق المالك  الحقيقي او لتحديد مضمون القيود الظاهرة في السجل العقارى او لتصحيح  الاخطاء في هذه القيود او للقول انه بموت  المنتفع (usufruitier) يزول  حكما (d'office) حق الانتفاع (usufruit) ليتحد قانونا (de droit) عندئذ  مع حق مالك الرقبة (nu-propriete) الذى كان عائدا او ما يزال الى  مطرانية صيدا المارونية فكل ذلك لا يعود امره للقضاء الادارى بل للمراجع  القضائية العدلية المختصة في نطاق تطبيق الحق الخاص  (droit prive)  وبما انه ينتج عما تقدم ان مجلس  شورى الدولة غير صالح للنظر في موضوع  هذه المراجعة بحالتها الحاضرة.  وبما انه لم يعد من حاجة لبحث  سائر الاسباب  المدلى بها  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس  قانوني صحيح."
}