{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57576",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 407 /1983",
  "card_info": {
    "court": "شورى",
    "number": "407",
    "year": "1983",
    "session_date": "18/10/1983",
    "chief": "جوزف شاوول",
    "members": "/عزت \r\nالايوبي//محفوظ سكينه/"
  },
  "ruling_text": "*  الاختصاص  في مراجعة الطعن بالقرار الاداري المتضمن رفض  تصحيح  قيد عقار في السجل العقاري لعدم دفع رسوم الانتقال  *\nبما ان الجهة  المستدعية تدلي بانها طلبت  من امانة السجل العقاري نقل ملكية العقارين  رقم 1331 و1333 دير القمر من اسم المرحوم المطران اغوسطين البستاني الى  اسم مطرانية صيدا المارونية وان وزارة المال رفضت  طلبها ما لم تدفع  رسوم الانتقال المتوجبة قانونا في هذا المجال.  وبما ان الجهة المستدعية تعتبر ان ما صدر عن وزارة المال هو تكليف  برسم  انتقال في غير محله القانوني فهي تطعن فيه وتطلب  ابطاله والقبول بوجوب   تصحيح القيد العقاري بشأن العقارين المار ذكرهما وقيدهما على اسمها بدون  دفع اي رسم غير رسم العقد.  وبما ان الجهة المستدعية تتذرع بمفعول حكم صادر عن المحكمة الروحية  المارونية الصالحة وهو يقضي بعدم اهلية رجال الاكليروس  ومنهم المطران  بستاني للتوريث  اذ انه لم يكن له قانونا حال حياته سوى حق الانتفاع  العقاري لاحق الملكية وبانه كان على امين السجل العقاري وفق احكام  المادة 10 من القرار رقم L.R./118, الاعلان في دفتر الملكية عن هذا  الحكم المبرم الذى يرمي الى اعلان الحق العقاري العيني العائد للمطرانية  وبان هذا الامر لا يعتبر انشاء لحق عيني على اسمها ولا نقل لهذا لحق  اليها فلا يتوجب  عليها اى رسم.  وبما انه اذا اعتبرت  هذه المراجعة مجرد اعتراض  على رسم الانتقال, فان  المادة 51 فقرتها الثانية من القرار رقم 189 تاريخ 15 اذار سنة 1926  المعدلة بموجب  المرسوم الاشتراعي رقم 148 تاريخ 1956/06/12 المتعلق  برسوم الفراغ والانتقال تنص  على ما يلي:\"ولا يجوز لاحد ان يؤجل تأدية  الرسوم بداعي خلاف  على مقدار ما يصبه منها او لاي داع اخر على انه له  الحق بان يداعي باستردادها عند الاقتضاء.  وبما انه يستفاد من هذا النص  ان كل خلاف  ينشأ بين الدوائر العقارية  وبين صاحب  العلاقة على مقدار رسم الفراغ او عن اي سبب  اخر كتوجب   الرسم ام عدم توجبه يداعي بشأنه عند الاقتضاء بعد تأديته.  وبما انه ما دام ان الرسم موضوع النزاع من الاموال العمومية فلا بد من  ان تطبق على الموضوع احكام قانون المحاسبة العمومية.  وبما ان قانون المحاسبة العمومية المنفذ بالمرسوم رقم 14969 تاريخ  1963/12/30 قد نص  في المادة 37 منه على ما يلي:  1- تحدد اصول الاعتراضات  على مختلف  الضرائب  والرسوم ومهل البت  بها  من قبل الادارة ولجان الاعتراضات  بمرسوم يصدر بناء على اقتراح وزيري  المالية والعدلية خلال ثلاثة اشهر من تاريخ نشر هذا القانون في الجريدة  الرسمية.  2- تقوم الاصول والمهل المحددة في المرسوم المذكور مقام جميع النصوص   الخاصة المتعلقة بالاعتراضات  والواردة في مختلف  قوانين الضرائب   والرسوم.  وبما ان المرسوم رقم 15947 الصادر في 1964/03/31 تنفيذا للمادة 37  المذكورة نص  في مادته الثانية على انه تقدم الاعتراضات  ايا كان نوع  الضريبة والرسوم الى الدائرة المالية مباشرة او بالبريد. وبين في مادته  السادسة كيفية درس  الاعتراض  والبت  به من قبل الادارة ثم اوجب  في  مادته الثانية عشرة احالة الاعتراض  بحال عدم استجابة مطالب  المعترض   كليا او جزئيا الى لجنة يطعن في قراراتها او تستأنف  مباشرة لدى مجلس   شورى الدولة وفق ما نصت  عليه المادة 25 من المرسوم المذكور.  وبما انه, بموجب  هذه النصوص  يترتب  على الدائرة المالية المعترض   لديها ان تحيل الاعتراض  الى لجنة الاعتراضات  في كل مرة لا تبت  على  وجه لا يكون في صالح المعترض  كليا او جزئيا ولا يكفي ان تبلغ الدائرة  المعترض  نتيجة ما رأته لدى درسها الاعتراض .  وبما ان النصوص  المتقدم ذكرها قد انشأت  اجهزة للنظر في المرحلة الاولى  من التقاضي في الرسوم والضرائب , سواء اكانت  هذه الاجهزة مؤلفة ام لا  وجعلت  مجلس  شورى الدولة, مرجعا للنظر في المرحلة الثانية من التقاضي  في الضرائب  والرسوم.  وبما ان هذه النصوص  كرست  قواعد اصول (Regles de procedure) تتعلق  بالصلاحية المطلقة, فلا بد من التقيد بها وعلى القاضي ان يثيرها تلقائيا  وهي تطبق على الرسوم موضوع النزاع في هذه المراجع ما دام انه ليس  هنالك  نص  اخر لاحق لهذه النصوص  يتعلق بالموضوع ويشذ عن احكامها.  وبما ان القرار المطعون فيه لم يكن بالواقع سوى بيان بالنتيجة تبلغها  الادارة للمكلف  تطبيقا لاحكام الفقرة الاخيرة من المادة 11 من المرسوم  15947 المار ذكرها لدى درسها الاعتراض . فالطعن في ذلك المضمون هو  بالواقع, كما مر بيانه, طعن في التكليف  بالرسم لدى مجلس  شورى الدولة  في حين ان القانون يفرض  ان ينظر هذا المجلس  في الرسوم والضرائب  في  الدرجة الثانية من التقاضي عند الطعن لديه في قرار يصدر بالدرجة الاولى  عن لجنة الاعتراضات  على الضرائب  والرسوم.  وبما ان هذا المجلس  يكون بالتالي غير صالح للنظر مباشرة في موضوع  المراجعة الحاضرة وقد سبق له ان اعتمد هذا المبدأ في غير قرار سابق صادر  عنه.كما وان القرار المطعون فيه غير قابل للطعن لدى هذا المجلس  في اطار  قضاء الضرائب  كقرار اداري نافذ منفصل عن اطار قضاء الضرائب  يمكن الطعن  فيه على حدة عن طريق قضاء الابطال.  وبما ان كما بينه هذا المجلس  ايضا, في اكثر من قرار سابق صادر عنه, لا  يمكن الطعن لدى قاضي الضرائب  في غير الاعمال الفردية الصادرة عن  الادارة بالمطالبة بالضريبة او بالرسم ولا يؤلف  النزاع في قانونية  الرسم والضريبة عملا منفصلا (Acte Detachable) يمكن بحثه على حدة لدى  مجلس  شورى الدولة بل من شأنه ان يؤلف  دفعا او وسيلة دفاع يدلي بهما  بمعرض  النزاع في التكليف  بالضريبة او بالرسم. وان العمل الاداري الذي  يحدد مقدار الرسم او الضريبة او يرفض  الاعفاء منهما او يرفض  اعادة  المبالغ الزائدة من القدر المقرر قانونا, لا يوصف  بانه عمل منفصل عن  البحث  في الضريبة الفردية ذاتها ولا يمكن بحثه بمعزل عن ضريبة او رسم  يتعلق به او يؤثر عليه.  وبما انه لا يمكن القول ان لهذا المجلس  ان يراقب , بصفته قاضي الضرائب   اعمال الادارة بحال عدم احالة الاعتراض  الى لجنة الاعتراضات  كما ينبغي  عليها ذلك لان القانون لا يعتبر بان في موقف  الادارة هذا يكون قد صدر  قرار ضرائبي يطعن فيه امام هذا المجلس  وفق الاصول المبينة للطعن في  التكليف  بالرسم او بالضريبة.  وبما ان المراجعة تكون مردودة بالحالة المقدمة فيها لعدم الصلاحية  المطلقة وهذا الامر يثار عفوا لتعلقه بالانتظام العام  وبما انه اذا كانت  هذه المراجعة تدور على تنفيذ حكم قضائي صادر عن  محكمة الاحوال الشخصية تطبيقا لقانون 1951/04/02 او كانت  تدور على  تطبيق القوانين العقارية والقوانين المدنية لاعلان حقيقة الملكية  العقارية او لتبديل القيود العقارية او لتمديد حقوق المالك الحقيقي او  لتمديد مضمون القيود الظاهرة في السجل العقاري او لتصحيح الاخطاء في هذه  القيود او للقول انه بموت  المنتفع (usufruitier) يزول حكما (d'Office)  حق الانتفاع (usufruit) ليتحد قانونا (de droit) عندئذ مع حق مالك  الرقبة (nu-propriete) الذي كان عائدا او ما يزال الى مطرانية صيدا  المارونية فكل ذلك لا يعود امره للقضاء الاداري بل للمراجع القضائية  العدلية المختصة في نطاق تطبيق الحق الخاص  (droit prive)  وبما انه ينتج عما تقدم ان مجلس  شورى الدولة غير صالح للنظر في موضوع  هذه المراجعة بحالتها الحاضرة."
}