{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53187",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 416 /1983",
  "card_info": {
    "court": "شورى",
    "number": "416",
    "year": "1983",
    "session_date": "25/10/1983",
    "chief": "ميشال عبود",
    "members": "/سرحان//بوجي/"
  },
  "ruling_text": "*  الاصول الواجب  تطبيقها امام لجنة الاستملاك  العليا التابعة لمجلس  تنفيذ المشاريع الكبرى لمدينة بيروت  *\nبما ان  القانون المنفذ بالمرسوم رقم 11985 يبين بصراحة الاجراءات  الخاصة  الواجب  اتباعها خلافا لهذا القانون. فقد نصت  المادة 11 منه على انه  \"تعتبر الاستملاكات  التي يستدعيها تطبيق احكام هذا القانون معجلة وتطبق  بشأنها القواعد الملحوظة في الفقرتين 2 و3 من المادة الثالثة من المرسوم  الاشتراعي رقم 4 تاريخ 30/11/1954 \"كما نص  في المادة 12 منه على انه  \"خلافا لاحكام قانون الاستملاك تطبق القواعد التالية بشأن الاستملاكات   التي يستلزمها تنفيذ المشاريع ...\" وهذا يعني ان هذا القانون يعطف  على  قانون الاستملاك بشأن معاملات  الاستملاك الا ما نص  على الشذوذ عنه.  وبما ان القانون المنفذ بالمرسوم رقم 11985 لم يبين كيفية اجراء لجان  الاستملاك مهامها ما عدا انه فرض  في المادة 13 منه على اللجنة العليا  الفصل في الاعتراض  المقدم اليها ضمن مدة اقصاها شهران. فلا بد والحالة  هذه من الرجوع الى الاحكام المبينة بهذا الشأن في قانون الاستملاك.  وبما انه لا يوجد في القانون المذكور ما يوجب  على لجان الاستملاك تلاوة  قراراتها علنا كما هي الحال بالنسبة للمحاكم.  وبما ان لجان الاستملاك وان كانت  لجان ادارية ذات  صفة قضائية الا انها  ليست  من المحاكم وليست  ملزمة بافهام قراراتها علنا وبالتالي يكون  ادلاء المستدعيين بمخالفة الاصول القانونية في غير محله القانوني  وبالتالي مستوجبا الرد.\n*  موجب  لجنة الاستملاك العليا في تعليل  قراراتها ومفهوم هذا التعليل  *\nوبما ان القانون المنفذ بالمرسوم رقم  11985 المتعلق بانشاء مجلس  تنفيذ المشاريع الكبرى لمدينة بيروت  يعطف   على قانون الاستملاك بشأن معاملات  الاستملاك الا ما نص  على الشذوذ  عنه.  وبما ان المرسوم المذكور لم يبين كيفية اجراء لجان الاستملاك مهامها ما  عدا انه فرض  في المادة 13 منه على اللجنة العليا الفصل في الاعتراض   المقدم اليها ضمن مدة اقصاها شهران. فلا بد والحالة هذه من الرجوع الى  الاحكام المبينة بهذا الشأن في قانون الاستملاك.  وبما ان قانون الاستملاك في مادته العاشرة المعدلة اوجب  على لجان  الاستملاك تعليل قراراتها, الامر المتوافق مع المبادىء العامة المتعلقة  بكل قرار يصدر عن هيئة قضائية او هيئة لها الصفة القضائية.  وبما ان التعليل المقصود هو ان يتضمن القرار, من جملة ما يتضمن, بسطا  كافيا لاقوال الفريقين فيما يتعلق بطلباتهما والاسباب  التي يستندان  اليها والوسائل التي يتذرعان بها.  وبما ان القرار المطعون فيه لم يتضمن في اسبابه سوى العبارات  التي تشير  الى تأليف  اللجنة والاعتراض  المقدم من مجلس  تنفيذ المشاريع الكبرى  لمدينة بيروت  وكذلك الاعتراض  المقدم من جواد علي خليفة ومحمد يوسف   خليفة. كما تضمن القول \"ان اللجنة بما لها من حق التقدير ومع الاخذ بعين  الاعتبار مركز المكان المشغول ومساحته ومحتوياته وفق ما هو مبين على  الخريطة وقائمة المحتويات  والكشف  ... ترى رفع التعويض  عن الخلو الى  خمسة عشر الف  ليرة بدلا من /12/ الف  ليرة...\"  وبما انه يتبين مما تقدم ذكره ان القرار المشار اليه تضمن في معظمه سردا  للاسناد القانونية فلا يعني ذلك من بسط الاسباب  والمطالب  المدلى بها  للتأكد من ان اللجنة قد محصتها في الواقع.  وبما انه اذا كان تقدير الوقائع وتخمين العناصر يعودان لقاضي الاساس   فان لمرجع النقص  ان يراقب  مدى انطباق التقدير والتخمين على احكام  القانون.  وبما ان عدم التعيين يؤلف  مخالفة للاصول الجوهرية وكذلك مخالفة لاحكام  قانون الاستملاك"
}