{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64763",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 417 /1983",
  "card_info": {
    "court": "شورى",
    "number": "417",
    "year": "1983",
    "session_date": "28/10/1983",
    "chief": "ميشال عبود",
    "members": "/سرحان//بوجي/"
  },
  "ruling_text": "*  سريان مهلة اعتراض  الغير  *\nبما ان المعترض   عليه كريم بارود يطلب  رد الاعتراض  المقدم بتاريخ 1982/11/05 شكلا  لوروده خارج المهلة القانونية, باعتبار ان الجهة المعترضة قد علمت   بالقرار المعترض  عليه تاريخ 1982/01/04, وهو التاريخ الذى حضر فيه رئيس   مخفر ذوق مصبح الى المحطة وابلغ الجهة المعترضة, تنفيذا لاحالة رئيس   مخفر جونيه رقم 837 تاريخ 1982/01/04, قرار محافظ جبل لبنان رقم 68/57  الصادر بتاريخ 1981/09/24 القاضي بالغاء الترخيص  باستثمار المحطة  والمبني على القرار المعترض  عليه الصادر عن مجلس  شورى الدولة.  وبما انه, ولئن سار الاجتهاد احيانا على اعتبار ان تنفيذ القرار يعتبر  من الاعمال المادة للتبليغ, فانه حرص  على ضرورة اثبات  ذلك من اقوال  الفرقاء والمستندات  وبصورة خاصة من وثيقة الاحالة, وعلى ان يكون  المستدعى اطلع بتاريخ محدد على النسخة الاصلية للقرار المطعون فيه واعلن  انه تبلغ مضمونه.  وبما انه لا يتبين من ملف  المراجعة ومن اقوال الفرقاء ان الجهة  المعترضة تبلغت  مضمون القرار المعترض  عليه بتاريخ 1982/01/04, عند  حضور رئيس  مخفر جونيه لتنفيذ قرار المحافظ القاضي بالغاء الترخيص   وبما ان مهلة المراجعة تبدأ من تاريخ تبليغ القرار الفردى, ولا عبرة  للعلم الاكيد بالقرار في حساب  المهلة, كما لا عبرة لمعرفة صاحب   العلاقة بالقرار واستماعه اليه او حتى حصوله على صورة عنه, لان التبليغ  الذى يؤدى مفعوله القانوني لجهة سريان مهلة المراجعة يجب  ان يتم وفقا  للاصول المتبعة في التبليغات  وان يكون كاملا بحيث  يتمكن صاحب  العلاقة  من الاطلاع على طبيعة القرار المبلغ منه, والمرجع الذى اصدره ومضمونه,  حتى يستطيع على ضوء ذلك تقدير مدى قانونيته.  وبما ان الجهة المعترضة كانت  بمثابة الشخص  الثالث  بالنسبة للمراجعة  التي صدر بنتيجتها القرار المعترض  عليه, ولم يثبت  انها تبلغته اصولا.  وبما ان الاعتراض  يكون والحالة هذه مقدم ضمن المهلة وهو مستوف  لسائر  الشروط القانونية فهو مقبول شكلا.\n*  صفة ومصلحة مجاوري المحلات المصنفة للطعن  بقرارات الترخيص  *\nبما ان الجهة المعترضة تدلي بان المعترض  عليه كريم  بارود فقد الصفة والمصلحة في الادعاء باعتبار ان العقار رقم 1112  الملاصق للعقار 1110, حيث  اقيمت  المحطة موضوع المراجعة, والذى يملك  فيه حصة شائعة قد استملك من قبل وزارة الاشغال العامة والنقل.  وبما ان الصفة والمصلحة في الادعاء يجب  ان تتوفرا بتاريخ تقديم  المراجعة.  وبما انه من الثابت  ان المعترض  عليه كان يملك, بتاريخ تقديمه للمراجعة  الاساسية, حصة شائعة مقدارها 272 , 127 سهما في العقار 1112 المجاور  للعقار 1110 موضوع الترخيص . علما ان الاستملاك المشار اليه قد حصل  بموجب  القرار 534 تاريخ 1981/11/05 وبعد صدور القرار المعترض  عليه,  بتاريخ 1980/01/04.  وبما ان الفقرة الثانية من المادة 31 من المرسوم الاشتراعي رقم 21 تاريخ  1932/07/22 اعطت  المجاورين حق الطعن بقرارات  الترخيص  بالمحلات   المصنفة في اى وقت .  وبما ان المعترض  عليه يكون ذا صفة ومصلحة بالادعاء\n*  شروط الترخيص  بانشاء واستثمار محطات  بيع  المحروقات  *\nبما ان موضوع المراجعة الاساسية والتي صدر بنتيجتها القرار  المعترض  عليه, يتعلق بالترخيص  رقم 267 المعطى للسيد انطون نجم  لاستثمار محطة لتوزيع المحروقات  من الصنف الاول على العقار رقم 1110  والصادر بتاريخ 1969/04/23  وبما ان الجهة المعترضة تدلي, من ناحية, بان الترخيص  كانت  تتوفر فيه  الشروط القانونية بتاريخ اعطائه, ومن ناحية ثانية بان الاسباب  التي  ادلى بها المعترض  عليه لجهة مخالفة الترخيص  المشار اليه قد زالت   بنتيجة استملاك العقار 1112 المجاور للعقار 1110, حيث  تقوم المحطة,  والذى كان المعترض  عليه يملك حصة شائعة فيه.  وبما انه ولجهة استيفاء الترخيص  لشروطه القانونية بتاريخ اعطائه فقد  تبين ان السيد انطوان نجم قد استحصل على قرار بالترخيص  بانشاء محطة  لتوزيع المحروقات  من الصنف  الاول على العقار 1110 وذلك بتاريخ  1968/04/18 ثم استحصل على الترخيص  الاستثمار بموجب  القرار رقم 267  تاريخ 1969/04/23  وبما انه وبعد الترخيص  بالانشاء الذي حصل في ظل احكام القرار رقم 75  تاريخ 1940/04/13 وقبل الترخيص  بالاستثمار, صدر قانون 1969/01/04 الذي  عدل الاحكام المتعلقة بانشاء واستثمار محطات  المحروقات  من الصنف   الاول.  وبما ان رخصة الانشاء الصادرة عن المرجع الصالح تعطي صاحبها حق الحصول  على رخصة استثمار فيما لو وجدت  الانشاءات  مطابقة للترخيص  وان صدور  قانون جديد بتعديل شروط الترخيص  في الفترة القائمة بين تاريخ قرار  الترخيص  بالانشاء وقرار الترخيص  بالاستثمار لا يؤثر على الحقوق  المكتسبة برخصة الانشاء.  وبما انه ولاجل الاحتفاظ بالحقوق المكتسبة برخصة الانشاء وفقا لاحكام  القانون القديم, يجب  ان تكون هذه الرخصة مطابقة لاحكام القانون المرعي  الاجراء بتاريخ اعطائها وان تكون الانشاءات  مطابقة ايضا لاحكام  القانون.  وبما ان المادة 16 من القرار رقم 75 تاريخ 13 نيسان 1940 التي ترعي  احكامها ترخيص  الانشاء المعطى للسيد نجم على العقار 1110 تشترط ان يكون  للمحطة واجهة على الطريق العام بطول 17 مترا.  وبما ان شرط توفر الواجهة على الطريق العام لحظ على كل حال في كافة  القوانين المتعلقة برخص  محطات  المحروقات . وهو شرط لازم وضروري لاعطاء  الترخيص  بالاستثمار, وليس  لاسقاط هذه الرخصة او لالغائها.  وبما انه يتبين من خريطة العقار 1110 جعيتا المحددة لوضعيته بتاريخ  1968/08/09 ومن الخريطة المحددة لوضعيته بتاريخ 1979/03/31 وكذلك من  الافادة الصادرة عن رئيس  دائرة المساحة في جونيه بتاريخ 1979/04/04 ان  العقار 1110 التي اقيمت  عليه المحطة مفصول عن الطريق العام بالعقار  1112 ويحده جنوبا العقار 1112 وشرعا العقار 44 وشمالا العقار 45 وغربا  العقار 1111.  وبما انه لاي يمكن الاعتداء باقوال الجهة المعترضة لجهة كيفية شطب   عبارة \"طريق خاص \" عن صحيفة العقار, لان الصحيفة الصادرة عن المرجع  المختص  تعتبر مستندا رسميا يؤخذ بمضمونه حتى اثبات  تزويره.  وبما انه تبين ان العقار 1110 جعيتا لم يكن له كيان قانوني بتاريخ  الترخيص  بانشاء المحطة في 1968/04/18 لانه من العقارين 1111 و1112 لم  يفوز عن العقار 45 الا بتاريخ 1968/07/30.  وبما ان وضعية العقارات  1110 - 1111 - 1112 جعيتا لم تتبدل منذ تاريخ  الترخيص  بالانشاء وكذلك بتاريخ الترخيص  بالاستثمار وقد بقي وضعها كما  هو مبين من الخريطة المصدقة في 1979/03/31 دون اى تعديل.  وبما انه ثابت  مما تقدم ان العقار 1110 - جعيتا الذى اقيمت  عليه محطة  المحروقات  من الصنف  الاول موضوع هذه المراجعة محاطا من جهاته الاربع  بعقارات  اخرى خاصة بعقار المستدعي 1112 الذى يفصل العقار 1110 عن  الطريق العام والذى كان صاحب  رخصة الاستثمار يستعمله للوصول الى  المحطة.  وبما انه وعلى افتراض , ان العقار 1112 يشكل طريقا للعقار 1110 موضوع  الترخيص  دون سواه, فهذا الامر لا يغير من ضرورة شرط الواجهة الطريق  العام لانشاء واستثمار المحطة.  وبما ان قرار الترخيص  باستثمار محطة توزيع المحروقات  من الصنف  الاول  المنشأة على العقار 1110- جعيتا مع عدم توفر واجهة على الطريق العام  يكون مخالفا للقانون بتاريخ اعطائه في 1969/04/23  وبما ان الادلاء بنص  المادة الخامسة من المرسوم الاشتراعي 77/119, وعلى  فرض  الاخذ به يكون مردودا على الجهة المعترضة, لان ذلك يعني في حال  تطبيقه ان الترخيص  منح ايضا بشكل مخالف  للقانون لعلة عدم الحصول على  موافقة وزارة الصناعة والنفط.  وبما انه وبالنسبة لما تدلي به الجهة المعترضة حول زوال العقار 1112 عن  الخريطة العقارية بسبب  الاستملاك, مما ينتج عنه ان المحطة اصبحت  تتمتع  بواجهة كبيرة على الطريق العام, فان هذا الامر قد حصل بتاريخ 1981/11/05  اى بعد تقديم المراجعة الاساسية الحاصل بتاريخ 1977/08/05 وصدور القرار  المعترض  عليه بشأنها بتاريخ 1980/01/04.  وبما ان الترخيص  المطعون فيه كان بتاريخ اعطائه من قبل الادارة وتاريخ  تقديم المراجعة وصدور الحكم بصددها باطلا لمخالفته القانون كما هو مبين  اعلاه, لان المحطة لم يكن لها واجهة على الطريق العام.  وبما انه يقتضي والحال ما تقدم رد اعتراض  الغير"
}