{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50892",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 426 /1983",
  "card_info": {
    "court": "شورى",
    "number": "426",
    "year": "1983",
    "session_date": "09/11/1983",
    "chief": "وليم نون",
    "members": "/فياض\r\n//حيدر/"
  },
  "ruling_text": "*  المسؤولية من جراء عدم صيانة اقنية المياه وتلويثها  *\nبما ان  المراجعة ترمي الى اعلان حق المستدعي بالتعويض  عن الاضرار التي يدعي  بانها لحقت  بمعمله المعد لصناعة الاتربة الكيماوية (طباشير وكاربونات   دى كلسيوم وسبيدج...) والكائن على العقار رقم 1003 الحازمية من جراء  تلوث  المياه التي تدار بواسطتها محركات  المعمل.  وبما ان الخبير المعين في القضية المهندس  اميل عيسى الخوري يؤكد في  تقريره بان المياه التي تدير معمل المستدعي وهي المارة في قناة الخان  المتفرعة من قناة الداشونية اصبحت  غير صالحة من جراء تلوثها بالمياه  القذرة وذلك بعد ان اجرى فحصا على هذه المياه في المختبر المركزى وانه  يرجح بان يكون مصدر التلوث  الابار الخاصة لعدم وجود مجارير في تلك  المنطقة.  وبما ان امر صيانة المياه العامة والمحافظة على نظافتها هو من المهمات   التي تضطلع بها الدولة في نطاق رعايتها للقناوات  المنشأة من قبلها,  وذلك تأمينا ليس  فقط للصحة العامة بل ايضا للاستعمال المعدة له تلك  المياه.  وبما ان الخبير يفيد بان عمال المعمل هم بحاجة دوما لغطس  ايديهم في  المياه الملوثة وقد ادى هذا الوضع الى توقف  المعمل عن العمل.  وبما ان المجلس  يرى الاخذ بما شاهده الخبير وتأكد منه وبالتالي اعتماد  مسؤولية الدولة عن حالة المياه العامة التي استعملها المستدعي للقيام  بالصناعة التي يمارسها في معمله.  وبما ان مسؤولية البلدية عن عدم تجهيز المنطقة بالمجارير للحؤول دون  تسرب  الاوساخ من ابار المراحيض في المنطقة ليس  ثابتة لعدم توفر  العناصر التي من شأنها ان ترتب  تلك المسؤولية ان لجهة ثبوت  مصدر الضرر  المرجح فقط ان يكون اوساخ ابار المراحيض  او لجهة الموجب  الملقى على  عاتق البلدية في القيام بانشاء المجارير في تلك المنطقة  وبما ان الخبير يقدر التعويض  عن توقف  المعمل بمبلغ /105/ ليرات  يوميا  دون ان يحدد المدة التي استغرقها توقف  المعمل كاملا او جزئيا.  وبان المجلس  يرى والحالة هذه بما له من حق التقدير المطلق تحديد  التعويض  عن الاضرار اللاحقة بالمستدعي عن استعماله المياه العامة  بالحالة التي تصل اليه فيها وما يترتب  على ذلك من تدابير وقاية وذلك  بصورة نهائية وكاملة بمبلغ عشرة الاف  ليرة لبنانية لا غير."
}