{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53235",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 428 /1983",
  "card_info": {
    "court": "شورى",
    "number": "428",
    "year": "1983",
    "session_date": "21/11/1983",
    "chief": "جوزف\r\nشاوول",
    "members": "/عزت  الايوبي//نصرت  حيدر/"
  },
  "ruling_text": "*  شروط اعفاء معاهد التعليم من الرسم على القيمة  التأجيرية  *\nبما ان القرار المستأنف  قضى برد الاعتراض  على التكاليف   المطعون فيها والابقاء على هذه التكاليف  لوقوعها في محلها القانوني لا  سيما ان الرسم المنازع به قد فرض  على اساس  عقود ايجار السنة السابقة.  وبما ان الجامعة المستأنفة تطلب  فسخ القرار المذكور لمخالفته الواقع  والقانون.  وبما انه يتبين من الملف  الاداري المبرز من البلدية ومن اقوال الفريقين  ان البلدية اصدرت  اواخر عام 1970 تكاليف  اضافية فرضت  بموجبها على  الابنية المرقمة من قبل الجامعة برقم 11 (المسمى ماركند هاوس ) وبرقم 38  وبرقم 39ص  العقار 412 - عين المريسة - الرسم على القيمة التأجيرية  والرسم على صيانة الارصفة والمجارير عن السنوات  1967و1968و1969و1970.  وبما انه يقتضي معرفة ما اذا كانت  هذه الابنية من العقار 412 - عين  المريسة- معفاة من الرسوم البلدية ام لا.  وبما ان المادة 80 فقرتها الخامسة من المرسوم الاشتراعي رقم 1967/68  المتعلق بالرسوم البلدية تنص  على انه يعفى من الرسم على القيمة  التأجيرية المياتم والمشاغل... ومعاهد التعليم شرط ان لا تتولاها جمعيات   او مؤسسات  خيرية معترف  بها تمارس  فعلا الاعمال الخيرية \"كما ان  المادة 81 من ذات  المرسوم الاشتراعي تعفي كل من يستفيد من الاعفاء  الدائم من ضريبة الاملاك المبنية من رسوم الاعلان والترخيص  بالبناء  وانشاء وصيانة الارصفة والمجاري واعطاء البيانات  والدروس  الفنية  والتعويض  الناشىء عن التحسين.\"  وبما ان الفقرة 7 من المادة 8 من قانون ضريبة الاملاك المبنية الصادر  بتاريخ 17 ايلول سنة 1962 ينص  على انه تعفى من الضريبة بصورة دائمة  الابنية المستعملة كمستشفيات  او مستوصفات  او معاهد للتعليم شرط ان  يكون البناء ملكا لجمعيات  او مؤسسات  لا تتوخى تحقيق الربح او موقوفا  لغايات  دينية او خيرية وان يتولى ادارة المشروع المالك نفسه او اية  جمعية او مؤسسة لا تتوخى تحقيق الربح وتشغل البناء على سبيل التسامح دون  بدل او لقاء بدل رمزي.  وبما انه يتبين من الافادة الصادرة عن رئيس  مصلحة الواردات  في وزارة  المالية برقم 270 تاريخ 1964/12/30 \"ان الجامعة الاميركية في بيروت  لا  تتوخى اي ربح عن المحتويات  التي تشغلها مدارسها ومستشفياتها الكائنة في  منطقتي رأس  بيروت  ودار المريسة.\"  وبما انه فيما يتعلق مبدئيا بالاعفاء ان القاضي الضريبي مقيد بالنصوص   القانونية فضلا عن انه يفسر كل اعفاء من توجب  الضريبة او الرسم بطريقة  حصرية كون هذا الاعفاء استثناء لمبدأ عام كرسه الدستور والقوانين  الضريبية المتعلقة بالانتظام العام.  وبما انه فيما يتعلق بمعاهد التعليم التي تتولاها جمعيات  تمارس  فعلا  الاعمال الخيرة متوخية عدم تحقيق اي ربح فان هذا المجلس  يعتبر استنادا  الى بعض  المقاييس  انه يوجد اعمال خيرية وبالتالي عدم توخي اي ربح  عندما يكون النشاط متوافقا مع غاية الجمعية المميزة بالتجرد  (Desinteressement) وعند وجود عجز في الاستثمار الذي يفرض  اللجوء الى  الاعانات  لتمكين الجمعية من اتمام واكمال رسالتها او عند اعادة توظيف   فائض  الايراد في حال وجوده لتحسين جودة وسير المعهد المذكور.  وبما ان عدم توخي تحقيق ربح يدخل ضمن اطار الاعمال الخيرية لانه لا يجوز  حصر مفهوم الاعمال الخيرية باطار ضيق ومحدود كتقديم تبرعات  عينية  ونقدية للمعوزين واذا كانت  الجامعة المستأنفة تتقاضى اقساطا باهظة فان  تقاضي مثل هذه الاقساط لا ينزع عن الجامعة المذكورة عدم توخاها تحقيق  ارباح من خلال نشاطاتها المتعددة كالتعليم والطبابة والابحاث  العلمية  الخ...  وبما انه ثابت  ان الجامعة الاميركية لا تجري لا واقعا ولا قانونا وراء  تحقيق وتوزيع ارباح اكان ذلك من الاقساط التي تفرضها على طلابها او من  التعريفات  الطبية المفروضة على المرضى في مستشفى الجامعة او من سائر  التعريفات  المطلوبة لمختلف  نشاطاتها الاخرى, فضلا عن ان هذه الارباح  في حال وجودها لا تخصص  لغير الغاية التي من اجلها انشأت  الجامعة بل  لتنميتها اذ ان الطابع الغالب  للادارة القيمة على هذه الجامعة هو  التجرد (Desinteressement).  وبما ان الجامعة المستأنفة تكون والحال هذه معفاة من الرسم على القيمة  التأجيرية المنصوص  عنها في المادة 80 من المرسوم الاشتراعي رقم  1967/68.\n*  شروط اعفاء معاهد التعليم من رسم انشاء وصيانة  الارصفة والمجاري  *\nوبما انه يستفاد من احكام المادة 81 من قانون الرسوم  البلدية المذكور انها تعفي من بعض  الرسوم البلدية ومن بينها رسم انشاء  وصيانة الارصفة والمجاري من يستفيد من الاعفاء الدائم من ضريبة الاملاك  المبنية.  وبما ان الجامعة المستأنفة معفاة بصورة دائمة من ضريبة الاملاك المبنية  كما يستدل صراحة من الافادة الصادرة عن رئيس  مصلحة الواردات  في وزارة  المالية رقم 1964/270 المار ذكرها.\n*  شروط استرداد المبلغ المدفوع تسديدا لرسوم  ساقطة بمرور الزمن  *\nوبما ان البلدية تطلب  رد الاستئناف  لان طلب   المستأنفة اعادة الرسوم التي دفعتها طوعا مردود لمخالفته القانون لا  سيما المادة 122 من قانون الرسوم البلدية.  وبما ان المادة 122 من المرسوم الاشتراعي رقم 1967/68 تنص  على ما  يلي:\"لا يحق للمكلف  الذي يدفع بدون اكراه رسما سقط بمرور الزمن ان  يسترد المبلغ المدفوع \".  وبما ان النص  الوارد اعلاه انما يشير لا الى مجرد الفعل المادي الذي  ينقل المال من يد الى يد بل الى العمل القانوني المعبر عنه بالدفع الذي  هو وسيلة من وسائل الابراء وهذا العمل يفترض  عرضا حرا للمال بغية ابراء  الذمة وقبول المدفوع له هذا العرض .  وبما انه بالاضافة الى ما ذكر ان نص  المادة 122 ليس  الا تكريسا لمبدأ  عام هو ان سقوط الحق بمرور الزمن يبقى في ذمة المدين موجبا طبيعيا لا  يمكن الدائن المطالبة به بل يبقى سببا قانونيا صحيحا للايفاء اذا ما عمد  المدين الى ايفاء دينه, وفي هذه الحالة لا يكون الايفاء دفعا لما يجب   فلا يمكن استرداد المدفوع على هذه الصورة.  وبما انه كي يطبق هذا المبدأ المكرس  في المادة 122 المذكورة لا بد ان  يكون المكلف  قد دفع طوعا مبالغ يعلم وهو مفترض  ان يعلم, انها غير  متوجبة, ولا يطبق هذا المبدأ على الدفع الذي يجريه المكلف  مع التحفظ  ولو تحت  ضغط ما يعود لمجلس  شورى الدولة تقدير تأثيره على المدين اذ  انه يجب  ان يستنتج الرضوخ بدفع الرسم من الظروف  المحيطة بهذا الدفع.  والتحفظ عند دفع الرسم اذا كان يؤلف  حيطة كافية لاظهار عدم الرضوخ فانه  ليس  وسيلة حتمية له.  وبما انه يتبين من الملف  الاداري ان التكاليف  المعترض  عليها صدرت   اواخر 1970 وقدم الاعتراض  في 1971/01/25.  وبما ان الاعتراض  قدم بعد بضعة ايام اي بعد ما دفعت  الرسوم المفروضة  وفق القانون وضمن المهلة لان الاعتراض  لا يوقف  التحصيل والتنفيذ فلا  يمكن والحال هذه اعتباره وفق الظروف  المبسوطة اعلاه, ان الجامعة  المستأنفة قد دفعت  الرسوم المطالب  بها طوعا دون اي تحفظ."
}