{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50895",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 429 /1983",
  "card_info": {
    "court": "شورى",
    "number": "429",
    "year": "1983",
    "session_date": "21/11/1983",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//بركات/"
  },
  "ruling_text": "*  صلاحية لجنة الاعتراضات للبحث  في الاعتراض على غرامة تسوية  مخالفات البناء  *\nبما انه يتبين من القرار المستأنف  ومن اقوال الفريقين  ان التكليف  المعترض  عليه يتضمن فرض  رسوم وغرامات  تطبيقا لاحكام  المادة الاولى من القانون الموضوع موضع التنفيذ بالمرسوم رقم 15838  المتعلق بتسوية مخالفات  البناء والصادر في 1964/03/20 وان اللجنة التي  اصدرت  القرار المستأنف  اعلنت  عدم صلاحيتها للنظر في الاعتراض  بحجة  ان صلاحيتها محصورة بالنظر في الرسوم المنصوص  عليها في الابواب  الثاني  والثالث  والرابع من المرسوم الاشتراعي رقم 1967/68 المتعلق بالرسوم  البلدية وان الغرامات  لم ينص  عليها في تلك الابواب .  وبما ان المادة 137 من المرسوم الاشتراعي رقم 68 المذكور تنص  على انه  يحق لكل مكلف  ان يعترض  على كل من الرسوم والعلاوات  المنصوص  عليها في  الابواب  الثاني والثالث  والرابع من هذا المرسوم الاشتراعي وان المادة  138 التالية اولت  لجنة الاعتراضات  على الرسوم البلدية امر النظر في  الاعتراض .  وبما ان النقاش  لا يتعلق من حيث  الصلاحية بالرسوم والعلاوات  المفروضة  والتي هي رسوم بلدية كما يظهر من اقوال الطرفين ويعود امر النظر فيها  الى لجنة الاعتراضات  على الرسوم البلدية بل ان النقاش محصور بالغرامة  وهي مفروضة كما يتبين من القرار المستأنف  واقوال الطرفين تطبيقا لقانون  تسوية مخالفات  البناء.  وبما انه يقتضي الرجوع الى هذا القانون لمعرفة طبيعة هذه الغرامة اهي  عقاب  جرم قضائي يعود امرها الى القضاء العدلي ام هي زيادة رسوم بلدية  تفرض  جزاء على موقف  المكلف  تشجبه قوانين تلك الرسوم وتكون من اختصاص   الادارة ويعود امر بحثها الى القضاء الادارى. وبالفعل ان القانون يعطي  الغرامة تارة وصف  عقاب  الجرم الجزائي صراحة وطورا لا يحتوى النص  على  مثل هذه الصراحة. فقانون 1954/01/20 مثلا, وهو الذى يعطف  عليه قانون  تسوية مخالفات  البناء ينص  في المادة 2 منه على ان الذين يخالفون احكام  المرسوم الاشتراعي رقم 61/ L.E. ونظام هذا القانون والنصوص  التي تتخذ  لتطبيقه يعاقبون بالغرامة من 25 الى 100ل.ل. وبالسجن من 24 ساعة الى  اسبوع او باحدى هاتين العقوبتين. وان الذى يواصل العمل بدون الاستحصال  على الرخصة بعد ان يكون قد اوقف  عنه يعاقب  بغرامة من 100 الى 500 ل.ل.  وبالسجن من يومين الى 15 يوما او باحدى هاتين العقوبتين فما من شك ان  الغرامة المذكورة في المادة 2 المنوه بها هي عقاب  جرم جزائي. في حين ان  المادة 79 المعدلة من قانون البناء (المرسوم الاشتراعي رقم 61/ L.E. تنص   على ان كل حفر اساسات  او بناء او ترميم او تحويل يباشر به بدون ترخيص   او تصريح حسب  ما يكون خاضعا لرخصة او لتصريح او يجرى خلافا للرخصة او  للايصال بالتصريح يوقف ...... اذا ظهر ان الانشاءات  لا تتنافى مع  التخطيط ولا الشروط القانونية تعطي الرخصة او الايصال بالتصريح مع فرض   غرامة تعادل ثلاثة اضعاف  قيمة الرسم المتوجب  عن القسم الذى يكون قد  تم... وهذه الغرامة ليست  بالواقع سوى زيادة في الرسم يعود امر فرضها  للادارة ويطعن فيها لدى القضاء الادارى.  وبما انه يتبين من تفصيل التكليف  المطعون فيه والمبين في الملف   الادارى المبرز والذى لم يناقش  المستأنف  في صحته والمؤيد بمضمون صورة  التكليف  المبرزة من المستأنف  ذاته ان التكليف  المشار اليه يرتكز على  احكام الفقرة الثانية من المادة الاولى من قانون تسوية مخالفات  البناء  والتي تفرض  كتسوية للمخالفات  الرسم المنصوص  عليه في المادة الحادية  عشرة من قانون 1954/01/20 مع غرامة توازى خمسة اضعاف  هذا الرسم.  وبما ان هذه الغرامة ليست  سوى زيادة في الرسم يعود امر فرضها للادارة  ويعود للجنة الاعتراضات  بحث  الاعتراض  عليها  وبما ان القرار المستأنف  الذى تضمن اعلان عدم صلاحية اللجنة لبحث   الاعتراض  على الغرامة المشار اليها هو في غير محله القانوني ومستوجب   الفسخ.  وبما انه وفق احكام المادة 105 من المرسوم الاشتراعي رقم 1959/119 الذى  كان سائدا عند تقديم هذه المراجعة والمطابقة للمادة 115 من القانون  المنفذ بالمرسوم رقم 10434 تاريخ 1975/06/14 يترتب  على هذا المجلس   بصفته مرجعا استئنافيا ان يفصل المراجعة في الاساس .\n*  مرور زمن على غرامة تسوية مخالفة البناء عملا بالقانون  المنفذ بالمرسوم 64/15838  *\nوبما انه فيما يتعلق بمرور الزمن على  المخالفات  ذاتها الذى ادلت  به الجهة المستأنفة فان المادة الاولى من  القانون الموضوع موضع التنفيذ بالمرسوم رقم 15838 والمتعلق بتسوية  مخالفات  البناء قد نصت  صراحة على ان الابنية او اجزاء الابنية التي  انشئت  بعد تاريخ 1954/01/20 بدون رخصة او زيادة على الرخصة او خلافا  للرخصة والتي تم هيكلها بما فيه السقف  قبل تاريخ نشر هذا القانون تخضع  للاحكام التالية وقد ورد في النص  تفصيل لتسوية المخالفات . فيكون هذا  القانون الصادر في 1964/03/20 سوى الى الوجه الذى نص  عليه المخالفات   المشار اليها بدون تفريق بين تواريخ حصولها. فهذا القانون الخاص  يكون  بالتالي قد صدر ليطال جميع المخالفات  الحاصلة بعد 1954/01/20.  وبما ان المستأنف  يدلي بمرور الزمن على الرسوم والغرامات  المطعون فيها  والتي فرضت  كما مر بيانه, تطبيقا لاحكام الفقرة الثانية من المادة  الاولى من قانون تسوية مخالفات  البناء.  وبما ان المادة 4 من هذا القانون تنص  على ان مرور الزمن يسرى من تاريخ  انقضاء مهلة الخيار في المخالفات  المنطبقة على الفقرة الثانية المذكورة  والتي تنص  على انه اذا كانت  الانشاءات  مطابقة للتخطيط ومخالفة كليا  او جزئيا للمرسوم الاشتراعي رقم L.E./61 او لنظام الارتفاقات  يترك  للمالك الخيار اما بهدم الابنية او اقسامها المخالفة واما بدفع الرسوم  المنصوص  عليه في المادة الحادية عشرة من قانون 1954/01/20 مع غرامة  توازى خمسة اضعاف  هذا الرسم... على المالك الذى يختار الهدم ان يبلغ  الادارة ذلك تلقائيا خلال ستة اشهر من تاريخ ابلاغ الادارة رغبته حتى  اذا لم يفعل يصبح ملزما باداء الرسم والغرامة المعينين بالفقرة  السابقة...  وبما ان القانون الموضوع موضع التنفيذ بالمرسوم رقم 15838 المذكور اعلاه  قد نشر في العدد 25 من الجريدة الرسمية بتاريخ 1964/03/26 فتنتهي مهلة  الخيار المشار اليها في 1964/09/26 وعليه ان بدء مرور الزمن المشار اليه  في هذا القانون هو هذا التاريخ الاخير.  وبما ان قانون تسوية مخالفات  البناء لم يعين مدة مرور الزمن فتطبق  المدة المعتمدة لسقوط الرسوم البلدية وهي المكرسة في قانون الرسوم  البلدية.  وبما ان القانون رقم 67/50 الصادر في 1967/06/28 نص  على انه تمدد سنتين  مهلة مرور الزمن على الرسم والغرامة (على الابنية المخالفة) المحددة  بموجب  مشروع القانون الموضوع موضع التنفيذ بموجب  المرسوم رقم 15838  تاريخ 1964/03/20 فما دام ان هذا القانون الاخير لم يعين مدة مرور  الزمن, كما مر بيانه, بل عين بدء سريان هذه المدة فانه يجب  ان يفهم  القانون رقم 67/50 بانه اخر سنتين بدء سريان مدة مرور الزمن المشار ايه  في قانون تسوية مخالفات  البناء وعليه فان هذا البدء يصبح في 1966/09/26  بدلا من 1964/09/26  وبما ان قانون الرسوم البلدية النافذ بتاريخ نفاذ تسوية مخالفات  البناء  هو القانون الموضوع موضع التنفيذ بالمرسوم رقم 15677 تاريخ 1964/02/04  وتنص  المادة 173 منه على ان مهلة مرور الزمن على الرسوم البلدية هي خمس   سنوات .  وبما ان المرسوم الاشتراعي رقم 68 الصادر في 1967/08/05 والمتعلق  بالرسوم البلدية الغى القانون الموضوع موضع التنفيذ بالمرسوم رقم 15677,  ونص  في المادة 160 منه على ان مهلة مرور الزمن المذكورة هي اربع سنوات   فيقتضي معرفة ما اذا كان يجب  تطبيق مرور الزمن الخماسي ام مرور الزمن  الرباعي.  وبما انه, كما بين هذا المجلس  في اكثر من قرار سابق صادر عنه, فيما  يتعلق بالحالات  التي تكون محددة بموجب  القانون (Situations legales)  ان المبدأ هو ان القانون الجديد يطبق فورا على الحالات  التي تكون جارية  لم تتكامل (en cours) غير انه يقتضي احيانا واستثناء وبصورة عملية بسبب   عدم امكان تطبيق القانون الجديد فورا اعطاء مهلة انتقالية لتطبيقه في  حال عدم احتوائه النص  على مثل هذه المهلة.  وبما ان المرسوم الاشتراعي رقم 1967/68 الذى عدل مدة مرور الزمن لا  يتضمن الاشارة الى وسيلة انتقالية لتطبيقه من هذه الجهة.  وبما انه ما دام انه لم يكن قد مرت  سنة بتاريخ نفاذ هذا المرسوم  الاشتراعي على استحقاق الرسوم والغرامة موضوع النزاع فان المهلة الباقية  من مدة مرور الزمن الرباعي كافية لتطبيق احكام المرسوم الاشتراعي  المذكور بهذا الشأن.  وبما انه تطبيقا لما تقدم يكون موضوع التكليف  المطعون فيه قد سقط بمرور  الزمن في 1970/09/26  وبما ان مهلة مرور الزمن تحسب  في هذه المراجعة لا بالسنين كما يجرى  بخصوص  المهلة المنصوص  عليها في قانون الرسوم البلدية وقوانين المحاسبة  العمومية بل بالايام لان قانون تسوية مخالفات  البناء بين بدء المهلة  بتاريخ محدد باليوم عندما نص  على ان بدءها يكون فور انتهاء مدة الخيار  المحدد بستة اشهر فلا بد والحال هذه ان يكون القانون عين انتهاء المهلة  بذات  الطريقة.  بما انه عملا بالنصوص  المذكورة اعلاه (المرسوم الاشتراعي رقم 1967/68  والقانون رقم 67/50) تبتدىء مهلة مرور الزمن وفاق للمادة 4 من قانون  تسوية مخالفات  البناء في الحالة الاولى وفق نص  الفقرة الاولى من مادته  الاولى من تاريخ نشره في 1964/03/26 وتنتهي في 1970/03/26 وفي الحالة  الثانية في 1964/09/26 اى في نهاية مدة الستة اشهر وفق نص  الفقرة  الثانية من المادة الاولى المذكورة وتنتهي في 1970/09/26  وبما انه بحسب  الفقرة الثانية من المادة 160 من المرسوم الاشتراعي رقم  1967/68 يقطع مرور الزمن بمجرد الشروع بالملاحقات  الفردية... ويعتبر  الانذار شروعا في الملاحقة شرط ان يبلغ وفق احكام هذا المرسوم  الاشتراعي.  وبما انه يتبين ان التكليف  المعترض  عليه صدر بتاريخ 1970/10/12 وابلغ  بتاريخ 1970/10/14 كما هو ثابت  من اقوال الفريقين فلا يكون في كل حال  قد خرج التكليف  المذكور من حيزة الادارة لاجل تبليغه الا بعد ان سقط  التكليف  المطعون فيه بمرور الزمن في 1970/09/26 وليس  من شأن الاجراءات   الحاصلة بعد هذا التاريخ ان تقطع مرور الزمن الذى كان قد تحقق وانتج  مفاعيله.  وبما ان التكليف  المطعون فيه يكون قد صدر وابلغ الجهة المستأنفة خارج  المهلة القانونية.  وبما ان التكليف  بالرسم والغرامة المعترض  عليه يكون والحال هذه واقعا  في غير محله ويقتضي بالتالي ابطاله."
}