{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64762",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 430 /1983",
  "card_info": {
    "court": "شورى",
    "number": "430",
    "year": "1983",
    "session_date": "21/11/1983",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//حيدر/"
  },
  "ruling_text": "*  حق الادارة في الرجوع عن القرار الاداري  وتطبيقه في مجال قرارات  الاعفاء من الرسوم الجمركية  *\nبما ان الشركة  المستدعية تطلب  ابطال القرار الصادر عن المجلس  الاعلى للجمارك رقم  2474 تاريخ 1963/10/02 لانه لا يحق للادارة ان تسترد قراراتها المنشأة  للحق ولو كانت  مشوبة بعيب  ما الا خلال مهلة الشهرين.  وبما انه يتبين من اقوال الفريقين ان الشركة المستدعية استوردت  من  الخارج مواد مختلفة وذلك لاجل حاجات  فندق فينيسيا.  وبما انه بعد ان وافق مجلس  الجمارك الاعلى بناء لطلب  الشركة على اعفاء  البضاعة المذكورة من الرسوم الجمركية عاد فاصدر القرار المطعون فيه رقم  2774 تاريخ 1963/10/02 لان تبين له ان الصناعة المحلية تنتج مثل  المنتوجات  التي استوردت  من الخارج ولذلك ووفق احكام المادة 4 من نظام  الاعفاءات  الفندقية اعطى التعليمات  الى المصلحة الجمركية لقلب  الرسوم  المؤمنة الى الايراد النهائي.  وبما انه يقتضي معرفة ما اذا كان يحق لمجلس  الجمارك الاعلى الرجوع عن  قرار الاعفاء بعد مضي سنتين ونيف  عليه وما اذا كان هذا القرار قد انشأ  للشركة المستدعية حقوقا اكتسبتها نهائيا بمجرد انصرام المهلة المذكورة  حتى ولو كان مخالفا للقانون.  وبما انه اذا كان يسوغ للادارة وفق المبادىء العامة للقانون العام ان  ترجع عن عمل ادارى فردى منشىء للحق لكن من الراهن ان لهذا الرجوع شرطين:  ان يكون اولا العمل الادارى مشوبا لمخالفته القانون وان يحصل ثانيا  الرجوع ضمن مهلة محددة هي مهلة المراجعة واثناء مدة المراجعة العالقة  امام القضاء.  وبما انه يوجد للقرارات  الادارية الفردية المنشأة للحق تاريخين لانصرام  المهلة امام القضاء هما التبليغ او التنفيذ لاصحاب  العلاقة والنشر  للاشخاص  الثالثين ذوى العلاقة الذين لهم مصلحة.  وبما انه يحق للادارة اذن ان ترجع من تلقاء نفسها عن عمل ادارى فردى  منشىء للحق ومشوب  بشائبة ما شرط ان يحصل هذا الرجوع ضمن مهلة المراجعة  (التبليغ او التنفيذ او النشر) واذا انقضت  هذه المهلة ولم ترجع الادارة  عن هذا العمل ولم يكن قد طعن فيه من قبل احد ضمن المهلة المذكورة امتنع  عليها الرجوع نهائيا عن عملها لانه يكون قد تولد منه في مثل هذه الحالة  حق مكتسب .  وبما انه استثناء للقاعدة المشار اليها اعلاه يوجد بعض  القرارات   الادارية الفردية التي هي نظرا لطبيعتها غير قابلة للنشر او غير قابلة  للنشر والتبليغ فتبدأ مهلة الطعن فيها من قبل اصحاب  المصلحة من تاريخ  العلم الاكيد اذا كان هذا القرار غير قابل النشر والتبليغ ومن تاريخ  التبليغ والتنفيذ اذا كان القرار المشكو منه غير قابل النشر.  وبما ان من بين القرارات  الادارية الفردية التي هي نظرا لطبيعتها غير  قابلة النشر تلك التي تتعلق بجداول التكليف  الشخصية المتضمنة تنزيل  الضريبة والقرارات  الضمنية بالقبول والقرارات  المتعلقة بمنح اعفاآت   جمركية مثل القرار المطعون فيه.  وبما انه ما دام ان القرار المطعون فيه غير قابل بطبيعته للنشر فيقتضي  معر فة ما اذا كان من عداد القرارات  المنشئة للحق ام لا.  وبما انه بتاريخ 1956/10/30 صدر المرسوم رقم 13908 المتضمن الاعفاء من  الرسوم الجمركية المواد المستوردة من قبل الفنادق, ضمن شروط حددها في  المواد الثانية والثالثة والرابعة وقد نصت  المادة السادسة منه على ما  يلي:  لاجل الاستفادة من هذه الاحكام يجب  ان تجرى المعاملات  الجمركية باسم  الفندق المستورد وان تؤمن الرسوم المتوجبة عن المواد المستوردة لحين  اجراء الكشف  النهائي عن صحة الاستعمال وذلك ضمن الشروط التي تحددها  ادارة الجمارك.  وبما انه انفاذا لاحكام المادة 6 المذكورة صدر عن المدير العام للجمارك  بتاريخ 1956/12/14 القرار رقم 12582 المتضمن الاصول الواجب  اتباعها  وتعيين اللجنة المذكورة في المادة الخامسة من المرسوم 13908 لدرس   الطلبات  واعطاء الرأى بالاعفاء.  وبما ان الاصول المقررة بموجب  القرار 12582 تقضي بان يتقدم صاحب   العلاقة بطلب  اعفاء يعرضه على موافقة مجلس  الجمارك الاعلى. وبالاستناد  الى الموافقة المبدئية المسبقة ينظم صاحب  العلاقة بيان وضع الاستهلاك  ويعمل على تأمين الرسوم نقدا او بموجب  كفالة مصرفية ويكون هذا التأمين  لمدة ستة اشهر قابلة التمديد.  وبما ان قرار الاعفاء الفعلي والنهائي على المواد المستوردة وفق احكام  المادة 6 من المرسوم رقم 13918 والقرار 12582 لا يكون الا بعد اجراء  الكشف  النهائي للتثبت  من صحة الاستعمال اى بعد ان تكون المواد  المستوردة قد جرى تركيبها وكشف  عليها من قبل اللجنة للتثبت  من صحة  استعمالها داخل الفندق ومطابقتها لشروط الاعفاء.  وبما انه يستفاد من النصوص  التنظيمية المشار اليها ان قرار الاعفاء  الاول المتضمن الموافقة المبدئية على طلب  الاعفاء هو من القرارات  التي  ليس  من شأنها ان تنشأ حقا مكتسبا لانها موقتة بطبيعتها وبموجب  الاحكام  التنظيمية المار ذكرها لا تصبح قرارات  الاعفاء من عداد القرارات   المنشأة للحق الا بعد صدور القرار النهائي ولا يجوز حينئذ الرجوع عنها  لداعي مخالفة القانون الا ضمن مهلة الطعن.  وبما ان المادة الرابعة من المرسوم رقم 13908 المذكور تنص  على ان يشمل  الاعفاء المعدات  والادوات  باستثناء ما تنتجه الصناعات  الوطنية...  وبما انه يتبين من اقوال الفريقين ان المواد المختلفة المستوردة من  الخارج لزوم فندق فينيسيا تنتج مثلها الصناعة الوطنية فضلا عن ان الشركة  المستدعية صرحت  عن طلبها الاستفادة من المرسوم 13908 بان البضاعة  المطلوبة اعفائها من الرسوم ليس  لها مماثل في الصناعة المحلية من ناحية  الجنس .  وبما ان القرار المطعون فيه يكون والحال هذه واقعا موقعه القانوني  ويقتضي بالتالي رد المراجعة لعدم ارتكازها على اساس  قانوني صحيح."
}