{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57422",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 437 /1983",
  "card_info": {
    "court": "شورى",
    "number": "437",
    "year": "1983",
    "session_date": "21/11/1983",
    "chief": "جوزف\r\nشاوول",
    "members": "/الايوبي//بركات /"
  },
  "ruling_text": "*  قابلية القرار الاداري المتضمن انزال عقوبة التوقيف   الصارم للطعن امام مجلس  شورى الدولة  *\nبما ان القرار المطعون فيه تضمن  انزال عقوبة التوقيف  الصارم لمدة اربعة ايام بالجهة المستدعية.  وبما انه يجب  التمييز بين التدابير التأديبية التي تتخذها كل سلطة,  مدنية كانت  ام عسكرية, بحق مرؤوسيها ومن بينها التدابير الداخلية التي  ليس  لها اية نتائج قانونية على وضعية الموظف  او على مستقبله الوظيفي  فلا تخضع بالتالي لمراقبة القضاء, والعقوبات  التي لها طابع ادارى ولها  تأثير على وضعية الموظف  المالية والنظامية.  وبما انه يوجد بالنسبة للعسكريين - ومن بينهم افراد الامن العام - ثلاثة  انواع من العقوبات  هي العقوبات  الجزائية والعقوبات  التأديبية  والتدابير الداخلية التي بوسع السلطة المختصة اتخاذها بحق افرادها  المخالفين كالتوقيف  الصارم (Arret de rigueur) او فرض  ستين يوم توقيف   قلعة (Arret de forteresse) او التوبيخ الخ...  وبما ان انزال عقوبة اربعة ايام توقيف  صارم بالجهة المستدعية انما هو  من التدابير الداخلية التي لا تقبل الطعن امام مجلس  شورى الدولة, وهذه  الحالة تشبه حالة الموظف  الادارى الذى تكف  يده عن العمل وفق القانون  لاحالته على المجلس  التأديبي. فان كف  اليد عن العمل بصورة قانونية لا  يلحق اى ضرر ولا يخضع بحد ذاته ومبدئيا لرقابة القضاء.  وبما ان المراجعة الحاضرة تكون والحال هذه مردودة شكلا\n*  قابلية القرار المتضمن انزال عقوبة التوقيف  الصارم للطعن.  *\nبما ان  القرار المطعون فيه تضمن انزال عقوبة التوقيف  الصارم لمدة اربعة ايام  بالجهة المستدعية.  وبما انه يجب  التمييز بين التدابير التأديبية التي تتخذها كل سلطة  مدنية كانت  ام عسكرية بحق مرؤوسيها ومن بينها التدابير الداخلية التي  ليس  لها اية نتائج قانونية على وضعية الموظف  او على مستقبله الوظيفي  فلا تخضع بالتالي لمراقبة القضاء والعقوبات  التي لها طابع اداري ولها  تأثير على وضعية الموظف  المالية والنظامية.  وبما انه يوجد بالنسبة للعسكريين - ومن بينهم افراد الامن العام - ثلاثة  انواع من العقوبات  الجزائية والعقوبات  التأديبية والتدابير الداخلية  التي بوسع السلطة المختصة اتخاذها بحق افرادها المخالفين كالتوقيف   الصارم (Arret de rigueur) او فرض  ستين يوم توقيف  قلعة (Arret de  forteresse) او التوبيخ الخ...  وبما ان انزال عقوبة اربعة ايام توقيف  صارم بالجهة المستدعية انما هو  من التدابير الداخلية التي لا تقبل الطعن امام مجلس  شورى الدولة, وهذه  الحالة تشبه حالة الموظف  الاداري الذي تكف  يده عن العمل وفق القانون  لاحالته على المجلس  التأديبي. فان كف  اليد عن العمل بصورة قانونية لا  يلحق اي ضرر ولا يخضع بحد ذاته ومبدئيا لرقابة القضاء."
}