{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57541",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 442 /1983",
  "card_info": {
    "court": "شورى",
    "number": "442",
    "year": "1983",
    "session_date": "21/11/1983",
    "chief": "ميشال عبود",
    "members": "/نصرت  حيدر//سهيل بوجي/"
  },
  "ruling_text": "*  حق الادارة في  رفض  الترخيص  بانشاء محطة توزيع محروقات  بعد صدور مرسوم تصديق تخطيط  الاوتوستراد.  *\nوبما انه بموجب  المرسوم رقم 16029 تاريخ 64/04/07 تصدق  التخطيط للطريق المارة بين عقاري المستدعي وطالب  التدخل بحيث  اصبحت   هذه الطريق اوتوسترادا وقد تبين ان المرسوم المذكور نشر في عدد الجريدة  الرسمية رقم 31 تاريخ 64/04/16.  وبما انه تبين من اوراق المراجعة ولا سيما اوراق الملف  الاداري ان طالب   التدخل اعطي الترخيص  بانشاء محطة لتوزيع وبيع المحروقات  في عقاره رقم  888 الدكوانه بموجب  قرار محافظ جبل لبنان رقم 917 تاريخ 64/04/14 اي  قبل وضع المرسوم رقم 16029 موضع التنفيذ بينما رفض  طلب  المستدعي  المماثل المقدم بتاريخ 64/04/14 بمطالعة لمحافظة جبل لبنان تاريخ  64/09/24 بالاستناد الى المرسوم رقم 16029.  وبما انه تبين ان المستدعي قدم مراجعته الحاضرة بتاريخ 64/11/25 اي في  ظل المرسوم رقم 16029 والقانون رقم 1 تاريخ 63/01/11 الذي يمنع اقامة  محطات  محروقات  على الاوتوسترادات  وانه بالنظر لاستمرار سريان مفعول  هذين التشريعين يكون حق المستدعي بالحصول على رخصة انشاء واستثمار محطة  محروقات  في عقاره رقم 1352 الدكوانه ما زال يصطدم باحكامهما وليس   لابطال القرار المطعون فيه على فرض  حصوله ان يعدل هذه النتيجة.\n*  الحق المكتسب   بالحصول على رخصة الاستثمار بعد الحصول على رخصة انشاء محطة توزيع  المحروقات .  *\nوبما انه يقتضي الاشارة على سبيل استكمال البحث  الى ان  محور ما يأخذه المستدعي على القرار المطعون فيه ويعتبره سببا رئيسيا  لابطال هذا القرار هو صدور القرار المذكور بغض  النظر عن المخالفة  المرتكبة في اعطاء رخصة البناء لطالب  التدخل بحيث  اعطيت  هذه الرخصة  بعد نفاذ المرسوم رقم 16029 وعلى اساس  انها تعود لانشاء صالة عرض  في  عقاره رقم 888 بعد ان رفضت  دوائر التنظيم المدني الموافقة على اقامة  بناء لمحطة محروقات  في هذا العقار.  وبما انه تبين من اوراق الملف  الاداري ان محافظ جبل لبنان الذي عرضت   عليه المعاملة بما في ذلك ما يعود لرخصة البناء ( يراجع المستند رقم 18  ) وضع المطالعة التالية على ذات  المستند \"نرى بالاستناد الى الوقائع  الواردة في تقريركم ان رخصة الانشاء اعطيت  قبل نشر المرسوم 16029  وبالنتيجة فان الرخصة المشار اليها تعطي حاملها حق البناء وفقا للخرائط  المقدمة في المعاملة\" وقد تبين ان القرار المطعون فيه اعطي فيما بعد على  اساس  هذه المعاملة.  وبما ان ثبوت  حصول طالب  التدخل على الترخيص  بانشاء محطة لتوزيع وبيع  المحروقات  في عقاره رقم 888 الدكوانه قبل وضع المرسوم الذي جعل الطريق  التي تمر امام هذا العقار اوتوستراد موضع التنفيذ لا بد ان يكسب  الشخص   المذكور حقا في انشاء محطته وان تدبير محافظ جبل لبنان الذي راعى لطالب   التدخل حقه في انشاء المحطة ومنحه قرار الترخيص  بالاستثمار ليس  تدبيرا  مجردا عن القانونية ليصح ابطاله لتجاوز حد السلطة."
}