{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64754",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 442 /1983",
  "card_info": {
    "court": "شورى",
    "number": "442",
    "year": "1983",
    "session_date": "21/11/1983",
    "chief": "ميشال عبود",
    "members": "/حيدر//بوجي/"
  },
  "ruling_text": "*  المصلحة الواجب توفرها للطعن بقرار الترخيص  بمحطة المحروقات  *\nبما ان  مراجعة الابطال لسبب  تجاوز حد السلطة لا تقبل الا ممن يثبت  ان له  مصلحة شخصية مباشرة ومشروعة في ابطال القرار المطعون فيه على ما تقضي به  المادة 96 من نظام المجلس .  وبما انه بموجب  المرسوم رقم 16029 تاريخ 1964/04/07 تصدق التخطيط  للطريق المارة بين عقاري المستدعي وطالب  التدخل بحيث  اصبحت  هذه  الطريق اتوسترادا وقد تبين ان المرسوم المذكور نشر في عدد الجريدة  الرسمية رقم 31 تاريخ 1964/04/16.  وبما انه تبين من اوراق المراجعة ولا سيما اوراق الملف  الاداري ان طالب   التدخل اعطي الترخيص  بانشاء محطة لتوزيع وبيع المحروقات  في عقاره رقم  888 الدكوانة بموجب  قرار محافظ جبل لبنان رقم 917 تاريخ 1964/04/14 اي  قبل وضع المرسوم 16029 موضع التنفيذ بينما رفض  طلب  المستدعي المماثل  المقدم بتاريخ 1964/04/14 بمطالعة لمحافظ جبل لبنان 1964/09/24  بالاستناد الى المرسوم رقم 16029.  وبما انه تبين ان المستدعي قدم مراجعته الحاضرة بتاريخ 1964/11/25 اى في  ظل المرسوم رقم 16029 والقانون رقم 1 تاريخ 1963/01/11 الذي يمنع اقامة  محطات  محروقات  على الاوتوسترادات  وانه بالنظر لاستمرار سريان مفعول  هذين التشريعين يكون حق المستدعي بالحصول على رخصة انشاء استثمار محطة  محروقات  في عقاره رقم 1352 الدكوانه ما زال يصطدم باحكامهما وليس   لابطال القرار المطعون فيه على فرض  حصوله ان يعدل هذه النتيجة.  وبما ان ادعاء المستدعي بان عدم ابطال القرار المطعون فيه من شأنه  الحيلولة دون استفادته من ابطال رفض  الترخيص  له او من الغاء المرسوم  رقم 16029 وبالتالي الحيلولة دون استفادته من مفاعيل المادة الرابعة من  المرسوم رقم 17354 تاريخ 1964/09/02 , ادعاء مردود وذلك لعدم ثبوت  ما  يفيد طعن المستدعي بقرار رفض  الترخيص  له ضمن المهلة القانونية ومن جهة  ثانية لعدم جواز الاستناد على الغاء احتمالي للمرسوم رقم 16029.  وبما انه ليس  بالتالي للمستدعي من مصلحة مشروعة ومباشرة تبرر له  الادعاء فتكون مراجعته مستوجبة الرد لهذا السبب .  وبما ان ثبوت  حصول طالب  التدخل على الترخيص  بانشاء محطة لتوزيع وبيع  المحروقات  في عقاره رقم 888 الدكوانة قبل وضع المرسوم الذى جعل الطريق  التي تمر امام هذا اعقار اوتوستردا موضع التنفيذ لا بد ان يكسب  الشخص   المذكور حقا في انشاء محطته وان تدبير محافظ جبل لبنان الذى راعى لطالب   التدخل حقه في انشاء المحطة ومنحه قرار الترخيص  بالاستثمار ليس  تدبيرا  مجردا عن القانونية ليصح ابطاله لتجاوز حد السلطة."
}