{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64759",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 450 /1983",
  "card_info": {
    "court": "شورى",
    "number": "450",
    "year": "1983",
    "session_date": "23/11/1983",
    "chief": "بشير بيلاني",
    "members": "/فياض //صادر/"
  },
  "ruling_text": "*  الصفة والمصلحة اللازمة للطعن بمرسوم الاستملاك  *\nبما ان الادارة اللبنانية المشتركة المنفعة لحصر التبغ والتنباك تطلب   ابطال المرسوم رقم 110 تاريخ 24 تشرين الثاني 1970 , القاضي باعتبار  اشغال انشاء خط توتر عالي بقوة 660 ك. بين محطتي الجمهور والشويفات   (قضائي بعبدا وعاليه - محافظة جبل لبنان) من المنافع العامة, فيما خصها  وان هذا المرسوم نشر في عدد الجريدة الرسمية رقم 98 تاريخ 1970/12/07 .    .  بما ان الدولة تدفع بوجه المستدعية بنفي وجود مصلحة لهذه الاخيرة  للادعاء لان الضرر الذى تدعيه مجرد محتمل الوقوع.  وبما ان المراجعة الحالية ترمي الى ابطال عمل اداري يمس  الوضع القانوني  لاملاك المستدعية اذ انه يؤدى الى تمرير خط توتر عالي فوق العقار رقم  799 - منطقة الحدث  - الذى تملكه.  وبما ان هذا العنصر يشكل سببا كافيا لتبرير مصلحة المستدعية في تقديم  مراجعة لتجاوز حد السلطة طعنا بالقرار الادارى المشكو منه.\n*  تقدير الملاءمة الفنية في قضايا الاستملاك  *\nبما ان الادارة اللبنانية المشتركة المنفعة لحصر التبغ والتنباك تطلب   ابطال المرسوم رقم 110 تاريخ 24 تشرين الثاني 1970 , القاضي باعتبار  اشغال انشاء خط توتر عالي بقوة 660 ك. بين محطتي الجمهور والشويفات   (قضائي بعبدا وعاليه - محافظة جبل لبنان) من المنافع العامة, فيما خصها  وان هذا المرسوم نشر في عدد الجريدة الرسمية رقم 98 تاريخ 1970/12/07.  بما ان المستدعية تطلب  ابطال المرسوم رقم 110 المذكور اعلاه, فيما خصها  وذلك بسبب عدم ملاءمته الفنية على اساس  ان الاحتكاكات  الكهربائية من  شأنها توليد الحرائق وجلب  الصواعق على الابنية المرتفعة خاصتها.  وبما انه اذا كانت  الادارة تتمتع في اطار تقديرها للملاءمة الفنية  لاعمالها بسلطة استنسابية, فانها تمارس  هذه السلطة في نطاق القوانين  والانظمة المرعية الاجراء, وفي نطاق قواعد الفن تحت  رقابة القضاء  الاداري.  وبما ان ادلاء المستدعية بان الاساس  الفني للتخطيط غير ملاءم بسبب   الاضرار التي قد تنجم نتيجة الاحتكاكات  الكهربائية وجلب  الصواعق على  الابنية, لا يستند الى اي اثبات  جدي, يضاف  الى ذلك انه من المفروض   بالسلطة التي صدر المرسوم لصالحها والتي ستقوم بالتنفيذ ان تتخذ كل  التدابير الوقائية اللازمة في شأن ما يمكن ان يكون مرتقبا من الاخطار,  والمستدعية لا تشير الى اى اهمال او تقصير في هذا الشأن."
}