{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64760",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 451 /1983",
  "card_info": {
    "court": "شورى",
    "number": "451",
    "year": "1983",
    "session_date": "23/11/1983",
    "chief": "بشير\r\nبيلاني",
    "members": "/عيد//سرحان/"
  },
  "ruling_text": "*  حقوق المتعاملين مع وزارة الاعلام  *\nبما ان المستدعية تطالب   بتعويض  عن اعمال اضافية وبتعويض  الصرف  من الخدمة وبتعويض  عن شهري  انذار لقاء خدماتها لدى وزارة الاعلام خلال الفترة ما بين شهر اذار 967  و29 اب  1972.  وبما ان قيام الحق بالتعويضات  المطالب  بها يتوقف  على ما تنص  عليه  النصوص  التي ترعى علاقة المتعامل مع الادارة والتي تتضمن تعيين حقوقه  وواجباته.  وبما انه لتحديد النصوص  التي تتضمن تعيين حقوق المستدعي يقتضي بادىء ذى  بدء معرفة الرابطة القانونية القائمة بينه وبين الادارة وبصورة اوضح  الصفة التي تعامل معها على اساسها.  وبما ان القانون الموضوع موضع التنفيذ بالمرسوم رقم 7276 تاريخ  1961/08/07 (تنظيم وزارة الاعلام) اجاز لهذه الوزارة ان تنتج بعض   برامجها مباشرة او بواسطة الغير (المواد 6 و7 و8) ونص  على طريقة صرف   المبالغ اللازمة لهذه الغاية (المواد 16 و17 و18) بمعنى انه اجاز  للوزارة المذكورة ان تنتج برامجها بواسطة الموظفين التابعين لملاكاتها  او بواسطة غيرهم من الافراد غير التابعين لهذه الملاكات .  وبما ان المستدعية لم تثبت  انها عينت  وفقا للاصول في ملاك من ملاكات   وزارة الاعلام اى في وظيفة دائمة او مؤقتة او انها اجير دائم او من فئة  المتعاقدين الخاصين, لا سيما وان هذه الفئة الاخيرة يقتضي للانتماء  اليها قيام عقد خطي يكرس  بمرسوم يتخذ في مجلس  الوزراء (المادة 32  المرسوم رقم 8254 تاريخ 1961/12/20 المتعلق بملاك ونظام موظفي وزارة  الانباء) وبالتالي لا مجال لاستفادة المستدعية من النصوص  التي ترعى هذه  الفئات  من الموظفين.  وبما ان التعامل مع المستدعية يعتبر والحالة هذه من اشكال التعامل مع  الافراد غير التابعين لملاكات  وزارة الاعلام الذى اجازه قانون الوزارة  المذكورة, والذى يعتبر من نوع التعامل الذى يسميه قانون الموجبات   والعقود بعقد تأجير الصناعة المشار اليه في الفقرة الثانية من المادة  624 والمواد 657 الى 689 من القانون المذكور.  وبما انه على ضوء الاحكام المذكورة من قانون الموجبات  والعقود مهما  طالت  واستمرت  مدة عقد تأجير الصناعة, لا يترتب  لمؤجر الصناعة اي حق  باى تعويض  عند انتهائها وكذلك اي حق بالتعويض  الاضافي وذلك باعتبار ان  الاحكام المذكورة نصت  فقط على حق مؤجر الصناعة بالاجرة عن العمل المؤدى  وتبقى بالتالي التعويضات  المطلوبة مقتصرة على الافراد المرتبطين بعقود  الاستخدام الخاضعة لاحكام المواد 644 الى 656 من قانون الموجبات   والعقود او لقانون العمل.  وبما انه لا مجال لتطبيق احكام قانون العمل على وضعية المستدعية نظرا  لعدم وجود عقد استخدام من جهة ثانية على اعتبار ان المادة 7 من القانون  المذكور تحول دون تطبيق احكامه على سائر المتعاملين مع الادارة الا في  حال وجود نص  خاص  يجيز ذلك (كما هي الحال بالنسبة لفئة المتعاقدين  الخاصين لدى وزارة الاعلام وقد تبين ان المستدعية لا تنتمي الى هذه  الفئة.  وبما انه بالاضافة الى ما تقدم, فان وضعية المستدعية كمتعاملة مع وزارة  الاعلام ترعاها احكام القرار 103 الصادر عن وزير الاعلام بتاريخ  1972/02/02 وبصورة خاصة المادة 6 منه التي تنص  على ان التعامل مهما  كانت  مدته ليس  توظيفا او استخداما او تعاقدا او ما شابه من الاوضاع  المماثلة وهو سواء اكان عرضا او مستمرا او متقطعا او منتظما لا يعطي حقا  من حقوق الوظيفة والاستخدام او التعاقد ولا سيما التعويضات  او الاجازات   والمادة 7 التي تجيز لوزارة الاعلام ان توقف  المتعاملين معها او  تستبدلهم بغيرهم متى تشاء ولا يحق لهم المطالبة باكثر مما يرتبه لهم  قانون الاتفاق الجاري معهم.  وبما انه فضلا عن ذلك فان القرارات  الصادرة عن هذا المجلس  وخصوصا  (القرار رقم 944 تاريخ 1962/11/15 والقرار رقم 350 تاريخ 1969/08/14  والقرار رقم 179 تاريخ 1969/06/23 والقرار تاريخ 1972/01/17 لا تنطبق  على الحالة الحاضرة وبالتالي لا يمكن الاخذ بها."
}