{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53551",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 452 /1983",
  "card_info": {
    "court": "شورى",
    "number": "452",
    "year": "1983",
    "session_date": "23/11/1983",
    "chief": "بشير بيلاني",
    "members": "/سليمان عيد//محفوظ سكينة/"
  },
  "ruling_text": "*  مفعول التصحيحات   الطارئة على سن الموظف  *\nبما ان المراجعة التي اشار المستدعي الى انه قد  سبق له ان قدمها طعنا برجوع وزير الداخلية بتاريخ 970/04/21 عن موافقة  بتاريخ 970/04/11 على الاخذ بتصحيح قيد سن المستدعي قد ردت  بالقرار رقم  326 تاريخ 77/08/04 فان كل ما ادلى به المستدعي لجهة الحقوق المكتسبة  التي يدعي ان موافقة وزير الداخلية على تصحيح قيد سنة قد اكسبته اياها  يكون قد اصبح في غير محله القانوني.  وبما ان تاريخ تولد المستدعي الذي بقي في قيود وزارة الداخلية والذي يجب   اعتماده لاحالة المستدعي على التقاعد هو التاريخ السابق للتصحيح اي  تاريخ سنة 1916  وبما ان مرسوم صرف  المستدعي المستند لهذا التاريخ يكون في محله  القانوني.  وبما انه اذا كان الوزير عاد في 970/07/27 بعد صدور مرسوم احالة  المستدعي على التقاعد فوافق على طلب  التصحيح موضوع البحث  وامر بتقديم  مشروع مرسوم بابطال الاحالة على التقاعد فان هذا الاجراء لا يفيد  المستدعي ايضا لانه من جهة, لا تأثير له على اجراء 970/04/21 اذ صدر عن  الوزير بعد اكثر من شهرين فلا يحيي بالتالي, ضمنا كما يقول المستدعي,  اجراء 970/04/11 الذي تلاشي باجراء 70/04/21 القائم ومن جهة اخرى لان  احالة 970/07/27 ليست  قرارا اداريا نافذا لذاته بل انها عمل تحضيري  لالغاء مرسوم لا يمكن الوزير ذاته الغاءه.  وبما ان قرار مجلس  الوزراء المتذرع به والصادر في 1970/07/01 برقم /13/  لا يفيد المستدعي ايضا لان مجلس  الوزراء لا يؤلف  بحسب  الدستور سلطة  ادارية تصدر قرارات  نافذة في غير المجال الذي ينص  القانون عليه صراحة  وليس  منه موضوع القرار المشار اليه اذ يتبين ان هذا القرار عبارة عن  تفسير لفقرة معينة من قانون الموظفين وتفسير القوانين بصورة عامة وملزمة  لا يعود لمجلس  الوزراء بل للسلطة التشريعية ويعود ايضا للسلطة القضائية  لا بصورة عامة بل بصورة فردية تنجم عنها قوة القضية المحكمة بالنسبة  لطرفين في نزاع معروض  عليها ولان قرار مجلس  الوزراء المشار اليه لم  يكن تطبيقا لاحكام المادة 97 من قانون الموظفين التي تعالج حالة خلاف   بين مجلس  الخدمة المدنية وبين وزارة معينة على مسألة فردية محددة ولا  تشمل الخلاف  على تفسير نص  قانوني بصورة عامة. والقول بغير ذلك يجعل  تفسيرا عاما صادرا عن مجلس  الوزراء لنص  قانوني ما بمثابة قانون تفسيري  الامر الذي لا يمكن الاخذ به بداهة ويتعارض  مع مبدأ تفريق السلطات .  وبما ان المستدعي يتذرع اخيرا بمبدأ المساواة بحجة ان الدولة استجابت   لطلبات  تصحيح تتعلق بموظفين تشبه وضعيتهم وضعيته.  وبما ان مبدأ المساواة في القانون الاداري ينحصر تطبيقه في نطاق حسن  تطبيق القانون وليس  للاستمرار في مخالفته.  وبما انه ينتج عما تقدم ان طلب  المستدعي ابطال مرسوم احالته على  التقاعد مستوجبا الرد."
}