{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53554",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 456 /1983",
  "card_info": {
    "court": "شورى",
    "number": "456",
    "year": "1983",
    "session_date": "26/11/1983",
    "chief": "بشير بيلاني",
    "members": "/نصرت  حيدر//انطوان\r\nخير/"
  },
  "ruling_text": "*  اختصاص   مجلس  شورى الدولة لالزام الادارة باجراء عمل معين  *\nبما ان المستدعي  يدلي بانه كان طلب  تملك فضلة عقار تكونت  بعد استملاك قسم منه تنفيذا  لتخطيط مقرر حسب  الاصول وبان البلدية اصدرت  قرارا برقم 211 تاريخ  964/07/22 يتضمن الموافقة على بيع المستدعي الفضلة المشار اليها وتفويض   رئيس  البلدية اجراء المقتضى لاتمام البيع وبان البلدية تقاعست  عن  تنفيذ قرارها هذا بالرغم من المراجعات  العديدة التي اجراها المستدعي في  هذا السبيل وبانه ربط النزاع معها لتنفيذ القرار رقم 211 المذكور فلزمت   الصمت  فجاء يطلب  ابطال قرار الرفض  الضمني الناجم عن هذا الصمت   وبما ان موضوع المراجعة هو اذن الزام البلدية باتمام البيع الذي قررت   اجراءه بموجب  قرارها رقم 211 المشار اليه.  وبما ان هذا الموضوع يخرج عن اختصاص  مجلس  الشورى اذ انه لا يعود له  الزام الادارة باجراء عمل معين.  وبما ان المراجعة تكون مردودة لهذا السبب .\n*  شروط نفاذ  القرار البلدي الخاضع لتصديق سلطة الوصاية  *\nوبما انه يضاف  الى ذلك ان  المستدعي لا يمكنه المطالبة بتنفيذ قرار ما لم يكن نافذا في الاصل.  وبما ان البلدية تقول ان قرارها رقم 211 لم يقترن بتصديق سلطة الوصاية  وهي قد رجعت  عنه في كل حال بموجب  قرار اخر رقم 62 تاريخ 1967/02/17  وبما انه بالفعل انه بمقتضى احكام المادة 65 من قانون البلديات  لا بد  من اقتران القرار رقم 211 المار ذكره بتصديق سطة الوصاية ويعتبر غير  نافذ ما لم يقترن بهذا التصديق.\n*  شروط بيع  فضلة العقار للافراد  *\nوبما انه حتى لو اقترن القرار البلدي بهذا  التصديق فان بيع الفضلة للافراد بالرغم من رضا مالكها هو عبارة عن  استملاك اقره القانون للمصلحة الخاصة ولا بد, قانونا, ان تتبع فيه  الاصول المتبعة في الاستملاك للمصلحة العامة بواسطة مرسوم يصدر وفق  الاصول لا بمجرد قرار صادر عن الهيئة البلدية مصدق عليه من سلطة  الوصاية.\n*  شروط  الجمع بين طلب  الابطال وطلب  القضاء الشامل في مراجعة واحدة.  *\nوبما  انه اذا كان المستدعي يعتبر ان البلدية ملتزمة بما قررته وكان عليها  السعي لايصال قرارها الى حيز النفاذ وان تقاعسها عن ذلك وتقاعس  رئيسها  الذي فوض  اليه المجلس  البلدي اجراء المقتضى لاتمام البيع يلقي عليها  موجب  تعويض  المستدعي عن الضرر الذي لحق به من جراء هذا التقاعس  فان  مراجعة الابطال الحاضرة لا تشتمل على هذا الموضوع."
}