{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53239",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 459 /1983",
  "card_info": {
    "court": "شورى",
    "number": "459",
    "year": "1983",
    "session_date": "28/11/1983",
    "chief": "ميشال عبود",
    "members": "/سليم\r\nسليمان//ألبرت  سرحان/"
  },
  "ruling_text": "*  وصف  المراجعة المقدمة الى مجلس  شورى الدولة بشان  القرارات  الصادرة عن لجنة الفصل في الخلافات  الناشئة بين الحكومة  وادارة المدارس  الخاصة المجانية بصدد مساهمة الحكومة في اعبائها  *\nبما  ان المراجعة الحاضرة مقدمة طعنا بقرار لجنة فصل الخلافات  بالاستناد الى  المادة 63 من القانون الصادر بتاريخ 56/06/15 التي تنص  في فقرتها  الاخيرة على ان قرارات  اللجنة قابلة للطعن امام هذا المجلس .  وبما ان لهذه اللجنة الصفة القضائية.  وبما ان القانون لم يحدد طبيعة هذه المراجعة اهي استئناف  ام مراجعة نقض   بل اكتفى بالقول بان قراراتها قابلة للطعن امام هذا المجلس .  وبما انه في هذه الحالة يعود للقاضي وصف  المراجعة.  وبما ان اللجنة تنظر بداية بالخلافات  التي تنشأ بين الحكومة وادارة  المدارس  الخاصة وليس  بالدرجة الاخيرة لان القانون اخضع قراراتها  للطعن.  وبما ان المقصود بالطعن بقرارات  اللجنة انما هو الاستئناف  وليس  النقض   لان اخضاع القرارات  ذات  الصفة القضائية للنقض  لا يحتاج الى نص  بل  الى استبعاد مراجعة النقض  يقتضي لها نص  صريح لان هذه المراجعة تتعلق  بمبدأ عام لا يمكن مخالفته الا بنص  صريح.  وبما ان هذا المجلس  يصف  هذه المراجعة بانها مراجعة استئنافية.\n*  صلاحية لجنة فصل الخلافات  بشأن تقدير ماهية المخالفة  والعقوبة الواجب  انزالها بحق المدارس  الخاصة المجانية  *\nوبما ان  القرار المطعون فيه قضى برد اعتراض  الجهة المستدعية على حرمان مدير  مدرسة المأمون في برج البراجنة من المساهمة المالية عن العام الدارسي  1967 - 1966 بسبب  وضعها العام فيما يتعلق بالمستوى ولا سيما لتقديمها  معلومات  مخالفة للواقع لجهة الرسوم المدرسية وتقاضيها من بعض  التلامذة  رسوما تفوق المبلغ المصرح به في البياناات  الاحصائية المقدمة الى  الوزارة.  وبما ان قرار لجنة فصل الخلافات  المشار اليه تضمن القول ان هناك  اختلافا بين الرسوم المدونة على بطاقات  الانتساب  والرسوم المدونة على  البيانات  الاحصائية كما ضبطت  ذلك لجنة التحقيق في تقريرها المؤرخ في  67/03/06 وان المدرسة المذكورة تكون بعملها هذا قد اعطت  معلومات  غير  صحيحة ومخالفة للواقع في بياناتها الاحصائية.  وبما ان هذه الوقائع ثابتة في الملف  الادارى المبرز.  وبما انه لا يمكن الاخذ بالتبريرات  التي قدمتها ادارة المدرسة.  وبما ان هذه المخالفات  من شأنها تعريض  المدرسة للعقوبات  المنصوص   عليها في القانون.  وبما ان الفقرة المضافة بالقانون المنفذ بالمرسوم رقم 3195 تاريخ  72/08/13 نصت  على حرمان المدرسة المجانية من كل او بعض  المساهمة  المالية في حال عدم مراعاة الشروط التي نص  عليها قانون 1956/06/15  المعدل بالقانون رقم 65/32 تاريخ 65/06/11 وفي حال مخالفة احكام  القوانين والانظمة بصورة عامة على ان لا يقل الحرمان عن ربع المساهمة  المستحقة للمدرسة قانونا.  وبما ان هذا النص  لم يحدد العقوبة حصرا وترك للجهات  المختصة امر تحديد  العقوبة بما يتلاءم مع المخالفات  المرتكبة ولم يقيدها الا بالحد  الادنى. وهو ربع المساحة المستحقة.  وبما ان الحرمان هو بمثابة عقوبة تطبيق على ادارة المدارس  الخاصة  المجانية.  وبما انه من حق ادارة المدرسة ان تستفيد من القانون الاكثر رحمة مما  يقتضي تطبيق احكام القانون تاريخ 72/05/13 وبالتالي فسخ القرار المستأنف  .  وبما ان المجلس  تطبيقا لاحكام هذا القانون وبالنظر للمخالفات  المرتكبة  من قبل ادارة المدرسة يرى حرمان هذه الاخيرة من نصف  المساهمة المالية  عن العام الدراسي 1967 - 1966"
}