{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53241",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 470 /1983",
  "card_info": {
    "court": "شورى",
    "number": "470",
    "year": "1983",
    "session_date": "30/11/1983",
    "chief": "وليم نون",
    "members": "/اسكندر فياض //دياب\r\n بركات /"
  },
  "ruling_text": "*  المسؤولية من جراء طغيان مياه الامطار على العقار المجاور بسبب  تنفيذ  الاشغال العامة.  *\nبما ان بستان الجهة المستدعية موضوع النزاع يقع جنوبي  بولفار الشياح على الطريق العام وهو مغروس  بنسبة اربعين دونما بالاشجار  المثمرة من نوع البرتقال والحامض  والافندي وبنسبة خمس  دونمات  بالخضار  مثل سبانج وبطاطا وخس  وفجل ولفت  وكوسا.  وبما انه في خلال شتاء سنتي 1962/1961 هطلت  مياه غزيرة على المحلة  فتدفقت  على بستان المستدعية من بولفار الشياح وحولته الى بحيرة علو  المياه فيها تتراوح بين 30و40سنتمترا طيلة مدة تفوق الشهر.  وبما انه يتبين من التحقيق الذي اجراه المستشار المقرر ومن تقرير الخبير  المعين من قبل قاضي العجلة والذي يمكن الاخذ به على سبيل المعلومات  بعد  ان تعذر استماع الخبير بسبب  وفاته وبعد ان ايدت  مضمون التقرير افادات   الشهود المستمعين اثناء التحقيق بعد تحليفهم اليمين القانونية, ان  المياه الشتوية تجمعت  على الطريق العام واخذت  تتدفق من عبارة كائنة  قرب  منزل \"ام محمود برو\" وان هذه العبارة مشغولة فقط حتى ملك الجهة  المستدعية حيث  تنتهي بالقرب  من العبارة الثانية التي تمر عليها المياه  الصيفية للري, ولم تكن بالتالي قد تم وصلها بالقناة العمومية, تنفيذا  للالتزام الذي كان قيد التنفيذ, وان تجمع المياه على الطريق العام بشكل  كثيف  جعل الملتزم يقوم بتصريفها فاقدم على كسر مجرى العبارتين  المذكورتين مما ادى الى تدفق المياه على بستان الجهة المستدعية بشكل  غزير محولا اياه الى شبه بحيرة وملحقا به الاضرار الجسيمة.  وبما انه يتبين مما تقدم ان مصدر الضرر خلافا لما تدعيه المستدعى ضدها,  ليست  المياه الشتوية التي تتسرب  عادة في فصل الشتاء بصورة طبيعية من  الطرقات  العامة الى الاراضي المجاورة.  وبما ان سبب  طغيان المياه في السنة السابقة على بستان الجهة المستدعية  ليس  معروفا بصورة اكيدة, ولا يمكن القول بانه كان من واجب  الجهة  المستدعية ان تتخذ الحيطة اللازمة لمنع حدوث  الطغيان مجددا او انه كان  بامكانها ان تفعل ذلك.  وبما انه كان من الطبيعي ان تقوم وزارة الاشغال العامة بالحؤول دون تدفق  المياه الشتوية على الاراضي المجاورة للطريق العام نظرا لوضع العبارات   عندما تبين انها غير صالحة كفاية لتصريف  المياه الشتوية الغزيرة التي  تنهمر بصورة عادية في موسم الشتاء على تلك المحلة, وذلك بواسطة الالتزام  الذي كان قيد التنفيذ بتاريخ حصول الفيضان والذي كان باقيا من مدة  تنفيذه شهر واحد.  وبما ان الصلة السببية ثابتة بين الاشغال العامة التي كانت  تجري على  بولفار الشياح والاضرار التي لحقت  ببستان الجهة المستدعية التي تعتبر  شخصا ثالثا بالنسبة الى هذه الاشغال.  وبما ان المجلس  يرى ان المستدعى ضدها تتحمل كاملا مسؤولية الاضرار التي  لحقت  ببستان الجهة المستدعية.\n*  امكانية الاخذ بتقرير خبير غير معين من قبل مجلس  شورى الدولة.  *\nوبما  انه يتبين من التحقيق الذي اجراه المستشار المقرر ومن تقرير الخبير  المعين من قبل قاضي العجلة والذي يمكن الاخذ به على سبيل المعلومات  بعد  ان تعذر استماع الخبير بسبب  وفاته وبعد ان ايدت  مضمون التقرير افادات   الشهود المستمعين اثناء التحقيق بعد تحليفهم اليمين القانونية, ان  المياه الشتوية تجمعت  على الطريق العام واخذت  تتدفق من عبارة كائنة  قرب  منزل \"ام محمود برو\" وان هذه العبارة مشغولة فقط حتى ملك الجهة  المستدعية حيث  تنتهي بالقرب  من العبارة الثانية التي تمر عليها المياه  الصيفية للري, ولم تكن بالتالي قد تم وصلها بالقناة العمومية, تنفيذا  للالتزام الذي كان قيد التنفيذ, وان تجمع المياه على الطريق العام بشكل  كثيف  جعل الملتزم يقوم بتصريفها فاقدم على كسر مجرى العبارتين  المذكورتين مما ادى الى تدفق المياه على بستان الجهة المستدعية بشكل  غزير محولا اياه الى شبه بحيرة وملحقا به الاضرار الجسيمة."
}