{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53184",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 474 /1983",
  "card_info": {
    "court": "شورى",
    "number": "474",
    "year": "1983",
    "session_date": "30/11/1983",
    "chief": "ميشال عبود",
    "members": "/عيد//سرحان/"
  },
  "ruling_text": "*  طبيعة الدرجة الاستثنائية وغايتها واثرها على التدرج  *\nوبما  انه يتبين من الرجوع الى احكام مشروع القانون المنفذ بالمرسوم رقم 6568  تاريخ 1961/04/27, ان هذا القانون اقر منح درجتي ترقية وصفتا بانهما  استثنائيتان لرجال قوى الامن الداخلي الذين كانوا في الخدمة الفعلية  بتاريخ 1950/04/28, ولم يستفيدوا من اية ترقية استثنائية عامة اعطيت   بموجب  قوانين صادرة بعد اول كانون الثاني سنة 1950, اما الذين استفادوا  بموجب  احد القوانين من ترقيتهم درجة واحدة استثنائية, فيرقون درجة  استثنائية.  وبما انه يتبين ان الغاية من هذا القانون هي تسوية اوضاع بعض  رجال قوى  الامن الداخلي بحيث  يتأمن نوع من المساواة بين الذين كانوا في الخدمة  بتاريخ معين ولم ينالوا ترقيات  استثنائية بغيرهم ممن نالوا مثل هذه  الترقيات .  وبما انه يتبين من جهة ثانية من الرجوع الى احكام القانون رقم 65/10,  والى مناقشات  المجلس  النيابي التي سبقت  اقراره والى اجتهادات  هذا  المجلس  حول تطبيقه ان الدرجة التي منحت  للموظفين بموجب  القانون  المذكور انما منحت  الى الموظفين عموما وبسبب  غلاء المعيشة وبمثابة رفع  ملاك, وهي تختلف  بطبيعتها عن الدرجات  الاستثنائية التي تمنح بصورة  افرادية لبعض  الموظفين على سبيل المكافأة او على سبيل تسوية بعض  الاوضاع.  وبما ان طبيعة الدرجتين اللتين اقرهما مشروع القانون المنفذ بالمرسوم  رقم 61/6568 تختلف  والحالة هذه عن طبيعة الدرجة التي اقرها القانون رقم  65/10 ولا مجال بالتالي للادلاء باجتهاد المجلس  في شأن هذه الاخيرة في  معرض  بحث  الدرجتين الاولتين.  وبما ان نص  القانون رقم 68/26 تاريخ 1968/04/13, لم يفرق لجهة حساب   الدرجات  الثلاث  التي لا يجوز تجاوزها عند بلوغ القمة بين الدرجات   العادية والدرجات  الاستثنائية.  وبما ان طلب  المستدعين عدم ادخال الدرجتين الاستثنائيتين الممنوحتين  عملا بمشروع القانون المنفذ بالمرسوم رقم 61/6568 في عداد الدرجات   الثلاث  التي يحق لهم الافادة منها بعد بلوغهم القمة يكون غير مسند لاى  اساس  قانوني وبالتالي مستوجبا الرد.  وبما ان الدرجة الاستثنائية التي اقرها قانون 65/10 لا تدخل في حساب   التدرج العادى بسبب  طبيعتها وقد اقرت  الدولة بهذا الحق مما يقتضي  اجابة طلب  الجهة المستدعية لهذه الناحية."
}