{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53546",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 474 /1983",
  "card_info": {
    "court": "شورى",
    "number": "474",
    "year": "1983",
    "session_date": "30/11/1983",
    "chief": "ميشال عبود",
    "members": "/سليمان عيد//البرت \r\nسرحان/"
  },
  "ruling_text": "*  ادخال  الدرجات الاستثنائية في حساب التدرج العادي بالنسبة لعناصر قوى الامن  الداخلي  *\nبما ان الجهة المستدعية تطالب  بالاستفادة من التدرج على  اعتبار ان الدرجات  الاستثنائية التي نالتها سنة 1961 و 1965 لا تدخل في  حساب  التدرج  العادي . كما تطالب  بفروقات  الرواتب  الناشئة عنها  وبما ان الدرجات  موضوع هذه المراجعة هي درجتين نالتها الجهة المستدعية  استنادا الى المرسوم رقم 6568 الصادر في 61/4/27  ودرجة نالتها استنادا  الى القانون رقم 10/65  وبما انه من اجل بت  هذه المراجعة يقتضي معرفة طبيعة كل من هذه الدرجات   .  وبما انه يتبين من الرجوع الى احكام القانون المنفذ بالمرسوم رقم 6568  تاريخ 1961/4/27 , ان هذا القانون اقر منع درجتي ترقية وصفتا بانهما  استثنائيتين لرجال قوى الامن الداخلي الذين كانوا في الخدمة الفعلية  بتاريخ 1950/4/28 , ولم يستفيدوا من اية ترقية استثنائية عامة اعطيت   بموجب  قوانين صادرة بعد اول كانون الثاني سنة 1950 , اما الذين  استفادوا بموجب  احد القوانين من ترقيتهم درجة واحدة استثنائية , فيرقون  درجة استثنائية  وبما انه يتبين ان الغاية من هذا القانون هي تسوية اوضاع بعض  رجال قوى  الامن الداخلي بحيث  يتأمن نوع من المساواة بين الذين كانوا في الخدمة  بتاريخ معين ولم ينالوا ترقيات  استثنائية بغيرهم ممن نالوا مثل هذه  الترقيات .  وبما انه يتبين من جهة ثانية من الرجوع الى احكام القانون رقم 10/65  والى مناقشات  المجلس  النيابي التي سبقت  اقراره والى اجتهادات  هذا  المجلس  حول تطبيقه ان الدرجة التي منحت  للموظفين بموجب  القانون  المذكور انما منحت  الى الموظفين عموما وبسبب  غلاء المعيشة وبمثابة رفع  ملاك , وهي تختلف  بطبيعتها عن الدرجات  الاستثنائية التي تمنح بصورة  افرادية لبعض  الموظفين على سبيل المكافأة او على سبيل تسوية بعض   الاوضاع.  وبما ان طبيعة الدرجتين اللتين اقرهما القانون المنفذ بالمرسوم رقم 6568  / 61 تختلف  والحالة هذه عن طبيعة الدرجة التي اقرها القانون رقم 10 /  65 ولا مجال بالتالي للادلاء باجتهاد المجلس  في شأن هذه الاخيرة في  معرض  بحث  الدرجتين الاولتين.  وبما ان نص  القانون رقم 26 / 68 تاريخ 1968/4/13 , لم يفرق  لجهة حساب   الدرجات  الثلاث  التي لا يجوز تجاوزها عند بلوغ  القمة بين الدرجات   العادية والدرجات  الاستثنائية .  وبما ان المطالعات  الادارية التي يشير اليها المستدعون تتعلق  بالدرجة  الاستثنائية التي اقرها القانون رقم 10/65 , اما احالة موضوع كتاب   وزارة المالية الى مصلحة الصرفيات  رقم 384 تاريخ 1959/2/10 , فتتعلق   بالدرجتين الاستثنائيتين الممنوحتين لخريجي مركز الدارسات  المالية  والاقتصادية بموجب  المرسوم 8590 /52 , مع الاشارة الى ان اجتهاد هذا  المجلس  استقر على ادخال هاتين الدرجتين في عداد الدرجات  التي يحق لهم  الافادة منها بعد بلوغ القمة .  وبما ان القرار 632 تاريخ 1961/11/21 , بقضية نقولا زهار ورقم 282 تاريخ  1971/7/14 , بقضية مصباح سعد يتعلقان بحفظ  حق من يستفيد من الترقية  الاستثنائية بحقه في الاقدمية المكسبة للترقية العادية , وليس  لهما  بالتالي اية علاقة بحساب  الدرجات  الاستثنائية في عداد الدرجات  التي  لا يجوز تجاوزها فوق  القمة.  وبما ان طلب  المستدعي عدم ادخال الدرجتين الاستثائيتين الممنوحتين عملا  بالقانون المنفذ بالمرسوم رقم 6568 / 61 في عداد الدرجات  الثلاث  التي  يحق لهم الافادة منها بعد بلوغهم القمة يكون غير مسند لاي اساس  قانوني  وبالتالي مستوجبا الرد .  وبما ان الدرجة الاستثنائية التي اقرها قانون 10/65 لا تدخل في حساب   التدرج العادي بسبب  طبيعتها وقد اقرت  الدولة بهذا الحق مما يقتضي  اجابة طلب  الجهة المستدعية لهذه الناحية ."
}