{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55328",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 485 /1983",
  "card_info": {
    "court": "شورى",
    "number": "485",
    "year": "1983",
    "session_date": "15/12/1983",
    "chief": "وليم نون",
    "members": "/أسكندر فياض\r\n//خليل ابو رجيلي/"
  },
  "ruling_text": "*  المسؤولية تجاه المستأجر من جراء توقف  مياه المجارير  *\nبما ان  مصارف  المياه المبتذلة الكائنة في منزل المستدعي مركبة في مكان ادنى من  سطح الطريق  وبما ان الترخيص  المعطى لمالك البناء الذي يقيم فيه المستدعي عملا  باحكام القرار رقم 232 تاريخ 30 نيسان 1931 تضمن بند يعفي الادارة من  مسؤولية التعويض  عن الاضرار الناجمة عن تدفق المياه من مصارف  موضوعة  في مكان اوطى من سطح الطريق وقد جاء في شروط الترخيص  ما حرفيته:  \"3) لا يحق للمرخص  له ان يطالب  بأي تعويض  كان من جراء تدفق المياه  الى داخل عقاره من مصارف  موضوعة في مكان اوطى من سطح الطريق\".  وبما ان تدفق المياه القذرة داخل منزل المستدعى وعدم تدفقها من الاغطية  (الريكارات  الكائنة في الشارع والعائدة للمجرور العام ليس  لها تفسير  سوى كون مصارف  المنزل تقع في مكان ادنى من سطح الطريق وليست  مركبة  بصورة مطابقة لاصول الفن وذلك من جراء ضيق القسطل وعدم تجهيزه بوسيلة  تمنع رجوع المياه الى المأجور.  وبما ان مسؤولية ربط المجارير الخاصة بالمجارير العامة تقع على عاتق  اصحاب  الابنية المجاورة كما يتضح من نص  المادة 10 من المرسوم رقم 2761  تاريخ 1933/12/19 على اصحاب  المباني ان يقوموا على نفقاتهم الخاصة بوصل  قساطل مياههم المبتذلة بالمجرى العام مع مراعاة الانظمة المحلية الصادرة  بهذا الشأن.  وبما ان المستدعي يدلي بان بند الاعفاء الوارد في الترخيص  لا يسري عليه  لانه مستأجر.  وبما ان البلدية هي في وضع الشخص  الثالث  بالنسبة الى العلاقات   التعاقدية القائمة بين المالك والمستأجر وتتحدد مسؤوليتها بما تضمنه  الترخيص  من شروط وبالتالي فان المستأجر لا يتمتع تجاهها باكثر مما  للمالك من حقوق في اقامته بالمأجور المتضرر.  وبما ان مصدر الضرر المباشر هو العيب  الكامن في شبكة المجرور التي يسأل  عن تركيبها ومراقبتها وصيانتها مالك العقار.  وبما ان اجتهاد المجلس  تمشى في القضايا المماثلة على عدم التعويض  على  المتضررين من تدفق المياه المبتذلة من المصارف  الخاصة عندما تكون ادنى  من مستوى الطريق العام والشارع العام الذى يمر فيه المجرور العام ولم  تكن مجهزة بالوسائل الفنية التي تمنع رجوع المياه الى المأجور في  الاحوال الطارئة"
}