{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55324",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 497 /1983",
  "card_info": {
    "court": "شورى",
    "number": "497",
    "year": "1983",
    "session_date": "15/12/1983",
    "chief": "ميشال عبود",
    "members": "/نصرت  حيدر//سهيل\r\nبوجي/"
  },
  "ruling_text": "*  مسؤولية الادارة عن منع تصدير المستحضر الطبي ومنع الدعاية له  *\nبما ان  المراجعة ترمي الى طلب  الزام الدولة بالتعويض  على المستدعي عن اضرار  يدعي انها لحقت  به من جراء اقدام الادارة على عدم اعطائه الافادات   اللازمة لتصدير المستحضر الذي يملكه باسم مستحضر \"رينوهير\" ومن ثم  اقدامها على منع الدعاية لهذا المستحضر.  وبما انه من الاطلاع على الاوراق المرفقة بالاستدعاء يتبين ان وزير  الصحة العامة كان قد وجه الى المستدعي بتاريخ 72/04/18 تحت  رقم  1/46/2436 كتابا يطلب  فيه اليه التوقف  عن الاعلان عن المركب  المسمى  رينوهير على الشاشة وفي الصحف  وفي اية وسيلة اعلانية اخرى وذلك تحت   طائلة اتخاذ الاجراءات  القانونية بحقه في حال متابعته نشر الاعلان.  وبما انه يتبين من ذات  الاوراق ان وزير الصحة العامة كان وجه الى ادارة  مجلة اسبوع بيروت  كتابا برقم 2348 - 16/203 تاريخ 71/08/02 يفيدها فيه  انه بالاشارة الى كتابها تاريخ 71/04/20 وبعد درس  قضية المركب  \"رينوهير\" من قبل السلطات  المختصة لدى وزارة الصحة العامة يتبين لهذه  الاخيرة ان هذا المركب  لا يعتبر علاجا للصلع ولا يمكن اعطاؤه هذه الصفة  وانها انذرت  المسؤولين عنه للتوقف  فورا عن نشر الاعلانات  العائدة له  في الصحف  وفي المجلات .  وبما ان الضرر المشكو منه يكون على فرض  وجوده قد نتج عن كتاب  وزير  الصحة العامة رقم 1/46/2436 الذي يتصف  بصفة القرار الاداري النافذ.  وبما انه من المسلم به علما واجتهادا ان القرارات  الادارية غير  المشروعة هي وحدها التي تنتج ضررا قابلا للتعويض  دون القرارات   المشروعة التي لا يمكن نسبة اي خطأ للادارة من جراء اتخاذها.  وبما انه وكما تبين من ذات  الاوراق التي ابرزها المستدعي فان وزير  الصحة العامة عندما وجه انذاره للتوقف  عن كل دعاية لمستحضر رينوهير  انما فعل ذلك بعد ان كانت  السلطات  المختصة في وزارة الصحة العامة وهي  المسؤولة عن مراقبة الادوية والمستحضرات  الطبية قد درست  قضية المركب   المذكور وانتهت  الى عدم اعتباره علاجا للصلع. وبذلك يكون قرار وزير  الصحة المشار اليه مستندا الى رأي فني يبرره وبالتالي ليس  ما يشوبه  قانونا.  وبما ان المستدعي بالرغم من تبلغه لائحة الدولة التي تضمنت  تكليفه  تقديم الاثبات  لم يقدم اية اثبات  من شأنه دحض  النتيجة التي توصلت   اليها سلطات  وزارة الصحة العامة لجهة عدم اعتبارها مستحضر \"رينوهير\"  علاجا للصلع.  وبما انه لا يمكن في مطلق الاحوال مجاراة المستدعي في قوله بان الصلع لا  يعتبر مرضا كما ان المستحضر ليس  بدواء (الصفحة 2 من الاستدعاء) توصلا  للقول بترك الحرية له لممارسة تجارة هذا المستحضر لانه لو صح ذلك لما  كان المستدعي بحاجة الى اخذ افادات  من وزارة الصحة العامة تثبت  خلوه  من المواد السامة وهو ما يعترف  به في الصفحة الاولى من الاستدعاء.  وبما انه لا يمكن والحالة هذه اعتبار الدولة مخطئة في منعها الدعاية  لمستحضر المستدعي وبالتالي ليس  ما يلزمها بدفع التعويض  عنه."
}