{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53549",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 498 /1983",
  "card_info": {
    "court": "شورى",
    "number": "498",
    "year": "1983",
    "session_date": "15/12/1983",
    "chief": "ميشال عبود",
    "members": "/سليمان عيد//البرت  سرحان/"
  },
  "ruling_text": "*  مفعول التعديلات   الطارئة على سن الموظف  بالنسبة لعناصر قوى الامن الداخلي  *\nبما ان  المراجعة الحاضرة هي مراجعة طعن برفض  وزراة الداخلية الاخذ  بتصحيح قيد  المستدعي واعتباره من مواليد سنة 1927 بدلا من سنة 1920  وبما ان المستدعي استحصل بتاريخ 1972/3/20 على قرار صادر عن محكمة  النبطية قضى باعتباره من مواليد عام 1927  وبما ان المرسوم الاشتراعي رقم 54 تاريخ 1967/8/5 هو الذي يطبق على  موضوع المراجعة الحاضرة وليس  المرسوم الاشتراعي رقم 1959/112   وبما ان المادة 229 منه تنص  على ما يلي :  \"1\" - تعتبر سنا حقيقية للتسريح ولتصفية معاش  التقاعد السن المقيدة في  عقد التطوع الاول استنادا لاوراق  الهوية المبرزة الى لجنة التطوع التي  وافقت  على صحتها\".  \"2\" - اما رجال قوى الامن الداخلي الذين كانوا في الخدمة بتاريخ  1955/1/19 , فتعتبر سنهم الحقيقية السن المقيدة بموجب  احصاء 932 وما  بعده , بما في ذلك التعديلات   التي طرأت  عليها قبل 1945/8/1 وفقا  للاحكام النافذة شرط ان تكون المديرية العامة لقوى الامن الداخلي قد  تبلغت  هذه التعديلات  في مهلة اقصاها سنة كاملة من تاريخ صدورها ولا  يعمل باي تعديل او تصحيح بعد هذا التاريخ سواء صدر عن طريق  القضاء  الرجائي او عن طريق القضاء النزاعي\".  وبما انه عملا بالفقرة الثانية من المادة 229 المذكورة تعتبر السن  الحقيقية للمستدعي تاريخ 1920 باعتبار انه كان في الخدمة بتاريخ  1955/1/19 وان التصحيح الذي اجراه المستدعي عام 943 والذي اعتبر بموجبه  من مواليد عام 1920 هو ملزم للادارة لانه جرى قبل 1945/8/1 وان كل تصحيح  بعده لا يمكن الاخذ به  وبما ان كلمة تصحيح الواردة في الفقرة الثانية من المادة 229 المشار  اليها تشمل كل تعديل ايا كان سببه او غرضه او الطريق التي اوصلت  اليه.  وبما ان تصحيح سن المستدعي بموجب  الحكم الصادر عن محكمة النبطية بتاريخ  1973/3/20 هو تصحيح بالمعنى الذي حظرت  الفقرة الثانية من المادة 329  المذكورة الاخذ به في نطاق تحديد سن رجال قوى الامن ويكون بالتالي رفض   الادارة الاخذ بتصحيح سن المستدعي في محله القانوني بصرف  النظر عن صحة  او عدم قرار  مجلس  الوزراء رقم 6 تاريخ 1971/3/24  وبما ان الادلاء بقرار مجلس  الوزراء رقم 13 تاريخ 1970/7/1 في محله  القانوني لان هذا القرار لا ينشىء حقوقا مكتسبة ولا يمكن تطبيقه الا  بقدر انطباقه على القانون .  وبما ان ادلاء المستدعي بالتعميم الصادر عن وزراة الداخلية هو مستوجب   الرد باعتباره الا انه يتضمن اى التزام من قبل الادارة لمصلحة المستدعي  .  وبما انه لا مجال للادلاء بمبدأ المساواة لان قاعدة المساواة بين  الموظفين تعني , حسب  اجتهاد مجلس  شورى الدولة , المساواة في الحقوق  الناجمة عن تطبيق القانون تطبيقا سليما وليس  المساواة في المنافع التي  يحصل عليها البعض  منهم خلافا للقانون"
}