{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64806",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 50 /1983",
  "card_info": {
    "court": "شورى",
    "number": "50",
    "year": "1983",
    "session_date": "29/01/1983",
    "chief": "بشير بيلاني",
    "members": "/سليمان//عيد/"
  },
  "ruling_text": "*  التصحيح الطارىء على سن الموظف  *\nوبما ان الادارة رفضت  اعتماد تصحيح  قيد المستدعي سندا لقرار مجلس  الوزراء رقم 6 تاريخ 971/03/24 الذى اوضح  ان تصحيح السن المحظر قبوله عملا باحكام المادة الخامسة من نظام  الموظفين هو كل تعديل يطرأ على سن الموظف  بعد اول اذار سنة 943 ايا كان  نوعه بما فيه التصحيح المسند الى احصاء 1921 وغيره من الاحصاءات .  وبما ان الفقرة الرابعة من المادة الخامسة من نظام الموظفين (المرسوم  الاشتراعي رقم 112 تاريخ 959/06/12) تنص  على ما يلي:  لا يؤخذ بعين الاعتبار في تحديد سن الموظف  اى تصحيح يطرأ عليه بعد صدور  نص  التعيين كما لا يؤخذ بعين الاعتبار اى تصحيح يطرأ على سن الموظف   بعد اول اذار من عام 943 مهما كان نوع التصحيح او سببه وسواء اكان صادرا  على طريق القضاء الرجائي ام عن طريق القضاء النزاعي وذلك باستثناء  الاحكام القضائية التي سبق للادارة ان نفذتها.  وبما انه لتحديد مفهوم كلمة التصحيح المحظر الاخذ به عملا بالفقرة  الرابعة الانفة الذكر يقتضي الرجوع لاحكام المرسوم رقم 8837 تاريخ  932/01/15 الذى الغى في الفقرة الاخيرة من المادة 18 منه تذاكر الهوية  القديمة بمجرد تسليم تذاكر الهوية الجديدة (مما يعني حصر الاعتماد على  القيود الناتجة عن احصاء 932 دون غيره) والذى منع في المادة 21 منه  ادخال اى تعديل على مندرجات  سجلات  الاحوال الشخصية الجديدة المنظمة  سندا لاحصاء 1932 باستثناء ما يتعلق منها بتغيير الصنعة والمذهب  والدين  ومحل الاقامة عن غير طريق القضاء وعن غير مراجعة تصحيح مما يعني ان كل  تعديل يمكن ان يدخل على قيود الاحوال الشخصية هو تصحيح.  وبما ان كلمة تصحيح الواردة في الفقرة الرابعة من المادة الخامسة من  المرسوم الاشتراعي رقم 59/112 تشمل والحالة هذه كل تعديل ايا كان سببه  او غرضه او الطريق الذى اوصل اليه.  وبما انه يتحصل ايضا من نص  الفقرة الرابعة من المادة الخامسة من  المرسوم الاشتراعي 59/112 الانف  الذكر ان المشترع اراد بصورة مطلقة  بقطع النظر عن الاستثناءات  المذكورة ان لا يعطي اى مفعول قانوني -  بالنسبة لحياة الموظف  الوظيفية - لاحكام تصحيح السن سواء كانت  مبنية  على تناقص  فيها بين قيود احصاء سنة 932 والاحصاءات  السابقة له او على  تقارير طبية او صور شعاعية او شهادات  او افادات  وذلك بدليل العبارة  الواردة فيه.... اى تصحيح.... اذ ان هذه العبارة تفيد الشمول المطلق.  وبما ان المستدعي لا ينكر ان تصحيح سنه بموجب  حكم الدرجة الاولى في  البترون هو من التصحيحات  المستندة الى قيود احصاء 921 او غيره من  الاحصاءات  فهو بالتالي تصحيح بالمعنى الذى حظرت  الفقرة الرابعة من  المادة الخامسة من المرسوم الاشتراعي 959/112 الاخذ به في نطاق تحديد سن  الموظف , ويكون بالتالي رفض  الادارة الاخذ بهذا التصحيح بموجب  الكتاب   المطعون فيه في محله القانوني.  وبما انه وعلى فرض  ثبوت  اخذ الادارة بتصحيحات  مماثلة, فان هذا الامر  يشكل والحالة ما تقدم مخالفة لاحكام القانون وليس  من شأنه بالتالي ان  يفسح المجال لتطبيق مبدأ المساواة"
}