{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53548",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 500 /1983",
  "card_info": {
    "court": "شورى",
    "number": "500",
    "year": "1983",
    "session_date": "19/12/1983",
    "chief": "ميشال عبود",
    "members": "/سليم سليمان//البرت \r\nسرحان/"
  },
  "ruling_text": "*  مفعول  التعديلات  الطارئة على سن الموظف  *\nحيث  ان مراجعة المستدعي ترمي  لالزام المستدعي بوجهها باعتماد تصحيح سنه حسبما هو وارد بقرار الحاكم  المنفرد المدني في المتن رقم 916 تاريخ 1970/11/14  وحيث  ان الادارة رفضت  اعتماد التعديل المذكور سندا لقرار مجلس   الوزراء رقم 6/14 تاريخ 1971/2/24 , الذي اوضح ان تصحيح السن محظر قبوله  عملا باحكام المادة الخامسة من نظام الموظفين والمادة 229 من قانون  تنظيم قوى الامن الداخلي هو كل تعديل يطرأ على سن الموظف  بعد اول آذار  سنة 1943 للاداريين واول آب  1945 للعسكريين .  وحيث  انه لتحديد مفهوم التصحيح المحظر الاخذ به يقتضي الرجوع لاحكام  المرسوم رقم 8837 تاريخ 1932/1/15 , الذي الغى في الفقرة الاخيرة من  المادة 18 منه تذاكر الهوية القديمة بمجرد تسليم تذاكر الهوية الجديدة  (مما يعني حصر الاعتماد على القيود الناتجة عن احصاء 932 دون غيره)  والذي منع ادخال اى تعديل على مندرجات  سجلات  الاحوال الشخصية الجديدة  المنظمة سندا لاحصاء عام 1932 , باستثناء ما يتعلق  منها بتغير الصنعة  والمذهب  , والدين ومحل الاقامة , عن غير طريق مراجعة تصحيح , مما يعني  ان كل تعديل يمكن ان يدخل على قيود الاحوال الشخصية هو تصحيح .  وحيث  انه يتحصل ايضا من القانون , ان المشترع اراد بصورة مطلقة بقطع  النظر عن الاستثناءات  المذكورة ان لا يعطى اى مفعول قانوني - بالنسبة  لحياة الموظف  الوظيفة - لاحكام تصحيح السن سواء كانت  مبنية على تنافس   فيما بين قيود احصاء سنة 1932 للاحصاءات  السابقة له او على تقارير طبية  او صور شعاعية او شهادات  شهود وذلك بدليل العبارة الواردة فيه التي  تفيذ الشمول المطلق .  وحيث  ان تصحيح سن المستدعي بموجب  الحكم المحكي عنه قد استند الى افادة  زواج والديه , فهو تصحيح بالمعنى الذي حظره القانون في نطاق تحديد سن  الموظف  , ويكون بالتالي رفض  الادارة الاخذ بتصحيح سن المستدعي في محله  القانوني  وحيث  ان قرار مجلس  الوزراء في مجال تفسير التشريعية لا يشكل قرارا  نافذا من شأنه اكتساب  الحقوق  طالما لم يقترن  بنصوص  تطبيقية فردية ,  فضلا عن ان المستدعي قدم مراجعته بعد صدور القرار رقم 6 بالرجوع عن قرار  مجلس  الوزراء رقم 13 .\n*  مفعول  قرار مجلس  الوزراء في مجال تفسير النصوص  التشريعية  *\nوحيث  ان قرار  مجلس  الوزراء في مجال تفسير النصوص  التشريعية لا يشكل قرارا نافذا من  شأنه اكساب  الحقوق  طالما لم يقترن  بنصوص  تطبيقية فردية , فضلا عن ان  المستدعي قدم مراجعته بعد صدور القرار رقم 6 بالرجوع عن قرار مجلس   الوزراء رقم 13"
}