{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53297",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 515 /1983",
  "card_info": {
    "court": "شورى",
    "number": "515",
    "year": "1983",
    "session_date": "19/12/1983",
    "chief": "بشير بيلاني",
    "members": "/اسكندر فياض //انطوان خير/"
  },
  "ruling_text": "*  مخالفة الاصول الجوهرية في التحقيق والحكم في حال  عدم اخذ مطالعة مفوض  الحكومة من جديد بعد تبني التقرير.  *\nوبما ان  المستدعي بني طلب  اعادة المحاكمة على عدة اسباب  منها انه بعد تغيير  مستشار المقرر وتبني هذا الاخير لتقرير سلفه لم يصار لاخذ مطالعة مفوض   الحكومة من جديد لاعطاء مطالعة جديدة او على الاقل تبني المطالعة  السابقة.  وبما ان هذا السبب  يعتبر حسب  الاجتهاد المستمر مخالفة للاصول الجوهرية  في التحقيق والحكم والتي من شأنها التأثير في النتيجة التي يصل اليها  الحكم بالنظر لامكان تعديل مفوض  الحكومة مطالعته في ضوء درس  جديد لملف   المراجعة  وبما انه من الثابت  من الرجوع لملف  المراجعة التي فصلت  بالقرار  المطعون فيه, انه فعلا لم يصار لاخذ مطالعة مفوض  الحكومة بعد التغيير  الذي طرأ في شخص  المقرر وتبني المقرر الجديد للتقرير الموضوع سابقا.  وبما ان هذا السبب  يكون وحده كافيا لاعتبار ان طلب  اعادة المحاكمة  مبني على سبب  جدي وثابت  وبالتالي مستوجب  القبول.\n*  قبول طلب  تدخل نقابة الصيادلة في الدعوى  المتعلقة برخصة فتح صيدلية  *\nبما ان موضوع المراجعة يتعلق بطلب  صيدلي  مجاز قانونا بفتح صيدلية وفق احكام قانون الصيدلة.  وبما ان المادة الثانية من قانون نقابة الصيادلة الصادر في 950/11/07  تنص  على ان مهمة النقابة هي جمع كلمة الصيادلة والمحافظة على حقوقهم  ومصالحهم المشروعة فانه تكون لنقابة الصيادلة كل الصفة والمصلحة للتدخل  في المراجعة الحاضرة وبالتالي يكون الطلب  المقدم منها في هذا الشأن  مستوجبا القبول\n*  مصير اجازة فتح المستودع في حال توفر صيدلي  قانوني وطلبه رخصة فتح صيدلية.  *\nبما ان مراجعة السيد روبين كولخانجيان  ترمي لابطال رفض  وزارة الصحة العامة اعطاءه رخصة فتح صيدلية في منطقة  شتوره جديتا.  وبما ان وزارة الصحة العامة بنت  رفضها على اساس  ان القانون يحدد عدد  الصيدليات  في منطقة شتوره - جديتا بصيدلية واحدة, وانه موجود في هذه  المنطقة صيدلية هي صيدلية السيد ديمتري بندق.  وبما انه يتبين من الرجوع لرخصة السيد ديمتري بندق التي حصل عليها  بتاريخ 8 حزيران 1932 انها تضمنت  ما يلي: \"اجيز للسيد ديمتري يوسف   بندق بنقل مستودعه من بسكنتا الى جديتا حيث  لا يوجد صيدلي قانوني على  شرط ان تلغى الاجازة رقم 3648 عندما يفتح صيدلي قانوني في القرية  المذكورة  وبما ان كل حق يمكن ان يداعي به السيد بندق يكون محصورا بما تضمنته هذه  الرخصة ولا سيما وان كل وضع مخالف  لا يمكن ان يؤدي لاكساب  السيد بندق  اي حق جديد لان المبدأ هو ان الحقوق المكتسبة لا يمكن ان تنشأ الا بفعل  نص  قانوني او عن قرار اداري ايجابي.  وبما ان كل ما ادلي به السيد بندق لجهة حقه كصيدلي بالاستمرار في  استثمار صيدلية القديسة تريزا بحجة انه كان مرخصا له اصلا بفتح صيدلية  بسكنتا وان ما ورد في رخصة نقل الصيدلية لشتوره سنة 1932 من ذكر كلمة  مستودع بدلا من صيدلية كان نتيجة خطأ, ولجهة تعامل وزارة الصحة العامة  ونقابة الصيادلة معه على اساس  انه صيدلي, وحكم البراءة الصادر عن محكمة  استئناف  البقاع يكون في غير محله القانوني ومستوجبا الرد.  وبما ان ادلاء السيد بندق بنص  المادة 103 من قانون الصيدلية يكون ايضا  في غير محله القانوني, لان السيد بندق لم يكن مرخصا له قبل العمل بهذا  القانون بفتح صيدلية وانما بفتح مستودع.  وبما ان اجازة السيد بندق ايا كان مضمونها تكون قد اصبحت  بحكم الملغاة  لتوفر وجود صيدلي قانوني.  وبما ان رفض  وزارة الصحة طلب  السيد روبين كولخانجليان اعطاءه رخصة فتح  صيدلية في شتورا بداعي وجود صيدلية السيد بندق يكون في غير محله  القانوني وبالتالي مستوجبا الابطال.  وبما ان قرار المجلس  المطلوب  الاعادة في شأنه رقم 586 تاريخ 969/12/01  يكون في محله القانوني.  وبما انه لم يعد من فائدة لبحث  بقية النقاط المثارة ولا سيما ما يدعيه  السيد بندق لجهة الاضرار التي يمكن ان تصيبه من جراء اعتبار رخصته ملغاة  لانه لا يمكن ان تترتب  على الدولة اية مسؤولية من جراء تطبيق القانون  كما هو الحال في القضية الحاضرة."
}