{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55319",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 520 /1983",
  "card_info": {
    "court": "شورى",
    "number": "520",
    "year": "1983",
    "session_date": "20/12/1983",
    "chief": "جوزف شاوول",
    "members": "/عزت \r\nالايوبي//دياب  بركات /"
  },
  "ruling_text": "*  اسباب  اعادة المحاكمة  *\nبما ان طلب  اعادة المحاكمة يرتكز  على التذرع بعدم مراعاة الاصول الجوهرية التي يفرضها القانون وهو السبب   المنصوص  عليه في المادة 87 فقرتها الثالثة من المرسوم الاشتراعي رقم  1959/119 الذى كان سائدا عند تقديم المراجعة والمطابقة لاحكام المادة 98  فقرتها الثالثة من القانون المنفذ بالمرسوم رقم 10434 تاريخ 1975/06/14  بما ان القانون لم يحدد الاصول التي يعتبرها جوهرية تفسح المجال لطلب   اعادة المحاكمة فيعود لهذا المجلس  تحديد تلك الاصول وهي تكمن في تلك  الاجراءات  التي يرى انه لا بد من اتباعها لكونها من مقومات  التحقيق  والحكم ولاتصالها بالانتظام العام او بالمبادىء العليا التي قد ينص   القانون الوضعي عليها صراحة او قد يكرس  مضمونها او اثارها كحق الدفاع.  بما انه عند عدم وصف  القانون اجراء ما بانه جوهري فان هذا الوصف  يعود  للقاضي وقد استقر اجتهاد هذا المجلس  حول هذا الموضوع.  بما ان الجهة المستدعية تدلي بانه من الرجوع الى حيثيات  القرار المطعون  فيه والمقارنة فيما بينها وبين ما جاء في حيثيات  التقرير ان القرار  المذكور كان بمثابة مفاجأة قانونية حيل معها دونها ودون ممارسة حقها في  الدفاع وكان يجب  ان تعاد الاوراق الى المستشار المقرر للتحقيق قانونا  في الموافقة التي يمارسها مجلس  الوزراء على قرارات  المجلس  الاعلى  للجمارك والعناصر القانونية للمفاضلة بين المسبقة واللاحقة منها.  بما ان المادة 77 فقرتها الثانية من المرسوم الاشتراعي رقم 1959/119  والمطابقة للفقرة الثانية من المادة 88 من القانون المنفذ بالمرسوم  1975/10434 تنص  على انه يشمل هذا التقرير على ملخص  القضية والوقائع  القانونية التي يجب  حلها وعلى رأي المقرر.  بما ان التقرير الذي يضعه المقرر ليس  بالعمل النهائي, فهو يخضع لرقابة  المجلس  الذي يمحصه ويستكمل عند الاقتضاء نواقصه باقرار التوسع في  التحقيق قبل فصل النزاع, ويجب  ان لا يؤخذ تقرير المقرر وكأنه نافذ  بطبيعته وعمل تحقيقي نهائي او ملزم للمجلس  يؤثر في تمحيصه بدون امكان  الحيد عن مضمونه او انه يعرب  عن اتجاه معين للمجلس  في فصل النزاع.  بما انه اذا كان المقرر اغفل امرا بدون ان يبين سبب  هذا الاغفال فانه  يبقى للمجلس  بالنتيجة وهو يدرس  الدعوى ان يتثبت  من توافر العناصر  اللازمة لاجل اصدار القرار النهائي وفق الاصول الجوهرية المفروضة  لصدوره.  بما ان المجلس  باعتماده حيثيات  ووجهة نظر مختلفة عن الحيثيات  ورأي  المقرر لا يكون اعتمد نهجا من شأنه ان يؤلف  خرقا لحقوق الدفاع ومفاجأة  قانونية للجهة المستدعية لان هذا النهج لا يؤلف  مخالفة لاصول جوهرية بل  ممارسة لحق المجلس  في الاستناد الى الحجج القانونية التي يرى اعتمادها  مرتكزا في ذلك على عناصر النزاع وان ابرز تلك الحجج عفوا منه.  بما انه يتبين من القرار المطعون فيه ان المجلس  خلافا لاقوال الجهة  المستدعية ناقش  ما رآه ضروريا للمناقشة توصلا للحل القانوني الذى ارتآه  ولم يعتمد عفوا اسبابا قانونية لم يتذرع بها الخصم بل انه اورد حججا  قانونية للبت  في النزاع مستندا بذلك على اقوال الفريقين وبصورة خاصة  الى وصف  العمل الادارى موضوع الطعن وقضى ان القرار رقم 1343 الصادر عن  المجلس  الاعلى للجمارك بتاريخ 1963/04/19 لم يقترن بموافقة مجلس   الوزراء وبالتالي لا يعتبر نافذا وان قرار مجلس  الوزراء المتخذ بتاريخ  1963/04/17 لا يعتبر موافقة مسبقة اذ لا تجوز الموافقة حسب  المرسوم  9669 الا على قرار صدر اولا عن المجلس  الاعلى للجمارك وانتهى القرار  المطعون فيه الى القول بان القرار 1518 تاريخ 1964/03/12 كرس  واقعا  قانونيا موجودا مثل القرار رقم 1343 فهو دون موضوع ودون فائدة فلا يصح  الطعن فيه.  بما انه اذا كانت  الجهة طالبة الاعادة تعتبر في الواقع ان المجلس  اخطأ  في تطبيق القانون او في تفسيره فان هذا الامر لا يؤلف  سببا لاعادة  المحاكمة.  بما انه خلافا لما جاء في اقوال الجهة المستدعية لعدم توافق التعليل مع  سبب  الادعاء وعدم التعرض  لاحد المطالب  فان المجلس  في قراره المطعون  فيه بعد ان محض  الوقائع والادعاءات  رأى كما سبق القول ان القول 1343  لم يكن له اي مفعول لعدم اقترانه بموافقة مجلس  الوزراء وفق الاصول كما  يقضي ذلك قانون التفويض  كما وانه رأى ان القرار 1518 الذى الغى القرار  1343 لم يكن له من موضوع وبالتالي فلا فائدة من الطعن فيه وخلص  الى  القول بانه لا يبقى من فائدة لبحث  ما ادلي به ان لجهة الشكل وان لجهة  الاساس .  بما انه سواء اكان المجلس  لم يعلل قراره كفاية لهذا الشأن او انه اخطأ  بتفسير القانون او بتطبيقه لهذه الجهة ام لا فان كل ذلك لا يفتح باب   اعادة المحاكمة.  بما انه ينتج عما تقدم ان اسباب  اعادة المحاكمة غير متوافرة في  المراجعة الحاضرة فيكون طلب  الاعادة مردودا."
}