{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55401",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 530 /1983",
  "card_info": {
    "court": "شورى",
    "number": "530",
    "year": "1983",
    "session_date": "20/12/1983",
    "chief": "جوزف شاوول",
    "members": "/نصرت \r\nحيدر//سليمان عيد/"
  },
  "ruling_text": "*  شروط تكليف  ارباح التحسين الطارىء على قيمة عناصر الاصول عند  انتقال المؤسسة الخاضعة لضريبة الدخل بالارث .  *\nبما ان القرار رقم 2  تاريخ 16 كانون الثاني 1971 المطلوب  فسخه والصادر عن لجنة الاعتراضات   على ضريبة الدخل في جبل لبنان اعتبر انه نتيجة للقسمة الحبية نتج للورثة  جميعا - ومن بينهم المستأنفين - ريع اصاب  كل معترض  مبلغ /5560/ل.ل.  ذلك بنسبة الحصص  الارثية المحددة بموجب  حكم حصر الارث . وان التكليف   المحقق لم يكن نتيجة استثمار الفندق بل نتيجة توزيع ارباح اعادة تخمين  اصوله على الورثة عند تفرغهم عن حصصهم منه لقاء الحصول على ما يقابلها  من بقية التركة.  وبما ان الجهة المستأنفة تطلب  فسخ القرار المذكور لمخالفته القانون لان  القسمة التي جرت  لا تؤلف  التفرغ المنصوص  عليه في المادة 45 من قانون  ضريبة الدخل.  وبما ان المادة 45 من المرسوم الاشتراعي رقم 144 تاريخ 12 حزيران 1959  المتعلق بقانون ضريبة الدخل تنص  قبل تعديلها بقانون رقم 80/27 تاريخ  1980/01/19 على ما يلي:  يمكن اعادة تخمين جميع عناصر الاصول الثابتة لدى المؤسسة مرة كل عشر  سنوات  تكلف  ارباح التحسين الطارىء على عناصر الاصول ايا كان سبب   تحققها, بالضريبة على اساس  المعدل المقرر في الباب  الثالث  من هذا  المرسوم الاشتراعي وتتوجب  الضريبة المذكورة سواء حصل الربح اثناء قيام  المؤسسة او عند التفرغ عنها او توقفها عن العمل.غير انه يحق للمكلف  طلب   تنزيل الضريبة اذا تبين انه اعاد توظيف  الربح المذكور في اصول المؤسسة  الثابتة خلال ثلاث  سنوات  من تاريخ تحققه.  وبما ان المادة 45 المذكورة تطال بالضريبة على الدخل التحسين الطارىء  على قيمة عناصر الاصول سواء اكان هذا التحسين ظهر في القيود عند اعادة  التخمين وفق نص  الفقرة الاولى منها (Plus - Value Constatee) ام تحقق  الربح ماديا من ذلك التحسين عند التفرغ عن المؤسسة التجارية او توقفها  عن العمل وفق نص  الفقرة الثالثة من تلك المادة (Plus - Value  Constatee) بحيث  انه في كلا الحالين يظهر الحدث  المنشىء للضريبة(Fait  Generateur) على الدخل على اساس  المعدل المبين في الباب  الثالث  من  المرسوم الاشتراعي رقم 1959/144 المذكور.  وبما انه فيما يتعلق بتحقق الربح ماديا ان التكليف  يصبح متوجبا عندما  يصار الى تحويل الربح المحتمل الذي تسفر عنه عملية اعادة التخمين الى  ربح حقيقي بنتيجة التفرغ فيما بعد عن العنصر المعاد تخمينه وعندئذ يعتمد  سعر الكلفة الاصلي اساسا لاستخراج ارباح التحسين الخاضعة للضريبة.  وبما انه بنظر القانون الضريبي ان التفرغ عن مال او عن ملك يمكن ان يحصل  ليس  فقط بنقل هذا المال او الملك لحساب  شخص  ثالث  وذلك عن طريق البيع  او عن طريق عمليات  مماثلة للبيع, ولكن ايضا من جراء ان هذا المال او  الملك حول او مفروض  ضريبيا انه حول من ملك شخص  خاضع لنظام ضريبي معين  الى ملكية شخص  آخر الذي يختلف  وضعه الضريبي عنه.  وبما ان الحدث  المنشىء للضريبة (Fait Generateur) هو اذن كل عملية من  نتيجتها اخراج عنصر من الاصول الثابتة للمؤسسة.  وبما انه يجب  وفق احكام المادة 45 المذكورة اعلاه تكليف  ارباح التحسين  الطارىء على عناصر الاصول عملية الانتقال بالارث  اذ انه يقتضي من  الناحية الضريبية تشبيه وفاة المستثمر لعملية التفرغ عن المؤسسة.  وبما ان مفهوم التفرغ هو اشمل من التحديد المعطى له في القانون الخاص   وسبب  ذلك يعود الى ان القانون الضريبي هو قانون مستقل (Autonome) عن  القانون الخاص  وعن القانون العام وله بالتالي قواعد خاصة يجب  تطبيقها  دون التقيد ببعض  المبادىء المعمول بها في القانون العام او القانون  الخاص .  وبما ان ما تتذرع الجهة المستأنفة به من اجتهادات  تتضمن اعفاء الورثة  من تطبيق احكام القانون الضريبي لا قيمة له لان الاعفاء المذكور لن يتم  الا بموجب  نصوص  تشريعية صريحة استثنت  بموجبها الورثة الاصيلين من  تكليف  ارباح التحسين الطارىء على عناصر الاصول في مؤسسة مورثهم.  وبما انه لا مجال ايضا للتوقف  عند الاجتهاد المدلى به من قبل الجهة  المستأنفة والمتعلق بالمفعول الاعلاني للقسمة لاختلاف  الوضع في  المراجعة الحاضرة اذ يتعلق الاجتهاد المذكور بفسخ القسمة بين الزوجين  وعدم اخضاعهما للضريبة لان عقد الزواج بينهما تم وفق نظام المشاركة  (Regime matrimonial de communaute) هذا النظام الذي لا وجود له في  القانون اللبناني وبصورة خاصة في انظمة الاحوال الشخصية اللبنانية فضلا  عن ان الاجتهاد لم يأخذ بهذه النظرية لتطبيقها على الورثة كما ان علماء  القانون غير مجتمعين على المدى الحقيقي لهذا المفعول الاعلاني.  وبما ان القرار المستأنف  يكون مستوجبا التصديق بنتيجته."
}