{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53542",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 532 /1983",
  "card_info": {
    "court": "شورى",
    "number": "532",
    "year": "1983",
    "session_date": "21/12/1983",
    "chief": "بشير بيلاني",
    "members": "/اسكند\r\nفياض //انطوان خير/"
  },
  "ruling_text": "*  صحة الخصومة في مراجعات  الطعن بمراسيم اعلان المنفعة العامة  العائدة للمؤسسات  العامة.  *\nبما ان المرسوم المطعون فيه صدر بناء على  طلب  المصلحة الوطنية لنهر الليطاني وبناء على اقتراح وزير الاشغال  العامة والنقل.  وبما انه اذا كان هذا المرسوم يقرر المنفعة العامة للمصلحة الوطنية لنهر  الليطاني الا ان من اوجه الطعن المدلى بها ما يتعلق بقانونية المرسوم  ذاته الامر الذي يجعل الدولة فريقا اصليا في المراجعة وبالتالي يكون طلب   الدولة اخراجها من المحاكمة في غير محله القانوني ومستوجبا الرد.\n*  مفعول عدم ذكر المدة القصوى التي يجب  ان يتم خلالها الاستملاك.  *\nبما ان المرسوم المطعون فيه رقم 1826 تاريخ 21 ايار سنة 965 قضى  بتعديل المادة الثالثة من المرسوم رقم 123 تاريخ 962/10/13 وذلك  باستملاك قسم من العقارات  ومن اقسام العقارات  الواقعة في منطقة جون  وبقسطه والمحتقرة العقارية ومن ضمنها عقاري الجهة المستدعية.  وبما ان العيب  المنسوب  الى المرسوم المطعون فيه وكونه ابقى بعض   الاقسام من العقارات  المعلنة من المنفعة العامة بموجب  المادة 2 من  المرسوم رقم 123 تاريخ 1964/10/13 دون ايجاب  استملاكها خلال مهلة  معينة.  وبما ان ابقاء هذه الاقسام معلنة من المنفعة العامة لا يشكل عيبا في  المرسوم المطعون فيه لان ذلك من حق الادارة عملا باحكام المادة 2 من  المرسوم الاشتراعي رقم 4 تاريخ 30 تشرين الثاني سنة 54 المعدل بالمراسيم  رقم 19708 - 6478 والمرسوم رقم 15398 تاريخ 1964/02/13  وبما ان عدم ذكر المدة القصوى التي يجب  ان يتم خلالها الاستملاك لا  يشكل عيبا في المرسوم المطعون فيه طالما ان القانون بذاته قد حدد هذه  المدة كما حدد في المادة 25 منه النتائج القانونية المترتبة على انتهاء  هذه المدة دون اجراء معاملات  الاستملاك.  وبما ان المرسوم المطعون فيه يكون قد صدر وفقا لاحكام قانون الاستملاك  دون اي تجاوز لحد السلطة."
}