{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62374",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 56 /1983",
  "card_info": {
    "court": "تمييز مدني",
    "number": "56",
    "year": "1983",
    "session_date": "22/03/1983",
    "chief": "",
    "members": ""
  },
  "ruling_text": "*  في مهلة الاعتراض  على الاحكام الصادرة عن المحاكم المذهبية امام محكمة  التمييز  *\nحيث  ان الاعتراض  وفقا لاحكام الفقرة 2 من المادة 41 من\nقانون التنظيم القضائي الصادر في 1961/10/16لا يخضع لمهلة الثلاثين يوما\nالتي يخضع لها طلب  النقض ' لان الاصول التي تكلمت  عليها المادة 85 من\nالقانون نفسه هي الاجراآت  الواجب  القيام بها من حيث  الوقائع\nالقانونية وصيغها عند مراجعة القضاء بغية تكريس  حق ما . بينما المهل هي\nالزمن الممنوح للقيام بهذه الاجراآت\nحيث  ان الاعتراض  قدم مستوفيا شروطه الشكلية كافة فيكون مقبولا شكلا\n*  في حدود اختصاص  محكمة التمييز بهيئتها العامة كمرجع للاعتراض  على  الاحكام الصادرة عن المحاكم الشرعية او المذهبية  *\nحيث  ان محكمة\nالتمييز هيئتها العامة عندما تنظر في الاعتراض  المنصوص  عليه في المادة\n41 الفقرة 2 من قانون التنظيم القضائي الصادر في 1961/10/16 لا تنظر فيه\nكمحكمة تمييز بحث  في اسباب  النقض  المنصوص  عليها في المادة 61 من\nقانون التنظيم القضائي بل تنظر فيه ضمن الاطار الذي حددته الفقرة 2 من\nالمادة 41 من القانون نفسه\nحيث  ان ما يدخل ضمن هذا الاطار هو عدم صلاحية المحكمة الشرعية او\nالمذهبية لاصدار الحكم او عدم قابليته للتنفيذ بسبب  مخالفته صيغا\nجوهرية تتعلق بالنظام العام\nحيث  ان مخالفة نصوص  قانونية وتشويه عبارات  الوصية' ومخالفة تفسير\nالعقود' وتناقض  فقرات  الحكم المطعون فيه' في حال ثبوتها' لا تشكل\nالسبب  المنصوص  عليه في المادة 41 فقرتها الثانية' لانها لا تتعلق بصيغ\nجوهرية ترتبط بالنظام العام\nحيث  ان محكمة التمييز هيئتها العامة لاتبسط رقابتها على القرار المطعون\nفيه امامها بحيث  تشمل صحة الحل القانوني الذي اقره. وتكون جميع الاسباب\nالاعتراضية التي تناقش  صحة هذا الحل غير مسموعة\nحيث  يقتضي رد الاعتراض\n*  مفعول رد الاعتراض  المسجل على صحيفة العقار لجهة شطبه عن هذه الصحيفة  *\nحيث  ان رد الاعتراض  يتضمن حتما شطب  اشارته عن حصة المعترض  عليه في\nالعقار المرقوم"
}