{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64801",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 60 /1983",
  "card_info": {
    "court": "شورى",
    "number": "60",
    "year": "1983",
    "session_date": "01/02/1983",
    "chief": "بشير بيلاني",
    "members": "/سليمان//حيدر/"
  },
  "ruling_text": "*  قطع مهلة  المراجعة  *\nبما انه يتبين من الاوراق المرفقة بالاستدعاء بان المستدعي  تقدم بطلب  اعطائه فرق القطع بموجب  كتاب  قدمه بتاريخ 971/03/15 وان  الادارة رفضت  اعطاءه هذا الفرق استنادا الى رأى وزارة المالية وابلغته  هذا الرفض  بالكتاب  رقم 3/2274 تاريخ 971/06/25 الذى ارسل الى عنوانه  في باريس .  وبما انه على فرض  ان المستدعي تبلغ الكتاب  رقم 3/2274 بتاريخ صدوره في  971/06/25 وبغض  النظر عن اية مهلة مسافة ناتجة عن وجود المستدعي في  باريس  تكون مهلة المراجعة واجبة الانتهاء بتاريخ 1971/08/25.  وبما انه يتبين من ذات  الاوراق ان المستدعي تقدم بتاريخ 971/08/24 اى  ضمن مهلة المراجعة بكتاب  يطلب  فيه اعطاءه فرق القطع  وبما ان كتاب  المستدعي هذا يعد بمثابة المذكرة الاسترحامية التي من  شأنها قطع مهلة المراجعة عملا باحكام المادة 60 من نظام مجلس  الشورى  الصادر بالمرسوم رقم 959/119 وهو النظام الذى قدمت  المراجعة الحاضرة في  ظل احكامه.\n*  اصول تطبيق  النصوص  القانونية الجديدة على الوضع النظامي للموظف  *\nبما ان القرار  الصادر عن وزير المالية برقم 01/1200 تاريخ 967/05/26 ينص  في مادته  الثانية:  ريثما يحدد سعر جديد بالذهب  لليرة اللبنانية بالاتفاق مع صندوق النقد  الدولي يمدد مفعول القرار رقم 01/470 تاريخ 960/02/15 وذلك فيما خص   زيادة فرق قطع بنسبة 40  على نفقات  الدولة الخارجية التالية:  صافي رواتب  الموظفين المنتدبين لمهمات  رسمية او للتخصص  في الخارج  والتي تصرف  عن موازنة الدولة العامة والموازنات  الملحقة.  - بدل الاغتراب .  - تعويضات  السيارة.  - نفقات  معيشة العسكريين في الخارج وفي مادته الثالثة:  تطبق الاصول المنصوص  عليها في القرار رقم 01/470 بشأن صرف  وتمويل ومسك  حسابات النفقات المبينة في المادة الثانية من هذا القرار.  وبما ان انتداب المستدعي للتدرب على هندسة اعمال الرصد الجوى والتقديرات  الجوية في المدرسة الوطنية للارصاد الجوية في فرنسا تم بموجب  المرسوم  رقم 15399 تاريخ 970/09/21 اى في طل احكام القرار رقم 01/1200 وبالتالي  يكون حق المستدعي بالافادة من فرق القطع البالغ 40  ناشئا عن هذا القرار دون غير من النصوص .  وبما ان ذكر المادة الثانية من مرسوم انتداب المستدعي من ان هذا الاخير  يستمر في تقاضي فرق القطع المنصوص  عنه بقرار وزير المالية رقم 01/1200  تاريخ 967/05/26 لا يتضمن اكثر من اعلان عن حق سبق تكريسه بموجب القرار  المذكور ويترتب  بالتالي على ذلك ان يكون بوسع المستدعي المطالبة بفرق  القطع استنادا لهذا القرار حتى ولو لم ينص  مرسوم انتدابه على اعطائه  هذا الفرق كما يكون بوسعه الطعن بمرسوم انتدابه فيما لو حرمه هذا  المرسوم من فرق القطع لانه ليس  للنص  الفردى كمرسوم الانتداب  ان يلغي  او يعدل نصا تنظيميا حتى ولو كان هذا النص  صادرا بقرار وزارى.  وبما انه من الثابت  انه في الفترة التي كان المستدعي لا يزال فيها في  حالة الانتداب  جرى تعديل القرار رقم 01/1200 بقرار وزير المالية رقم  01/2333 تاريخ 970/11/18 بحيث  اصبحت  زيادة فرق القطع البالغة 40   محصورة بنفقات  الدولة الخارجية عن صافي رواتب  موظفي السلك الخارجي  وتعويضاتهم وعن صافي رواتب  العسكريين المنتدبين لمهمات رسمية في الخارج  ونفقات  معيشتهم في الخارج دون غيرهم من الموظفين.  وبما ان المستدعي يخضع في علاقته مع الدولة الى وضع نظامي تسوده الاحكام  القانونية والتنظيمية المتعلقة بالوظائف  العامة كما تسرى عليه الاحكام  القانونية والتنظيمية اللاحقة دون ان يكون له اى حق مكتسب  في الاستفادة  من الاحكام السابقة يكون المستدعي قد اصبح خاضعا لاحكام القرار رقم  01/2333 منذ صدور هذا القرار ودون ان يكون له حق التمسك بالقرار رقم  01/1200  وبما ان مطالبة المستدعي بالتعويض  الناتج عن فرق القطع بعد صدور القرار  رقم 01/2333 تكون لا سند قانوني لها.  بما ان ادعاء المستدعي بان حقه بفرق القطع ناشيء عن موافقة مجلس   الوزراء على مرسوم انتدابه الذى تضمن اعطاءه تعويض  فرق القطع وبما يعود  لمجلس  الوزراء عملا باحكام المواد من 21 الى 31 من المرسوم الاشتراعي  رقم 59/112 من حق تحديد قيمة وشروط التعويضات  والمخصصات  التي تعطى الى  الموظفين هو ادعاء مردود وذلك من جهة لان زيادة فرق القطع ليست  من  التعويضات  المنصوص  عنها في المرسوم الاشتراعي 112 انما هي موضوع نص   خاص  يصدر عن وزير المالية عملا باحكام المادة 229 من قانون النقد  والتسليف  الموضوع موضع التنفيذ بموجب  المرسوم رقم 13513 تاريخ  963/08/01 ومن جهة ثانية وفي مطلق الاحوال لان مرسوم انتداب  المستدعي  لم يتخذ كما يظهر من حيثياته بعد موافقة مجلس  الوزراء وبالتالي ليس   لهذا المجلس  اى تعلق بقضية فرق القطع."
}