{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64805",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 65 /1983",
  "card_info": {
    "court": "شورى",
    "number": "65",
    "year": "1983",
    "session_date": "04/02/1983",
    "chief": "بشير\r\nبيلاني",
    "members": "/سليمان//عيد/"
  },
  "ruling_text": "*  الحقوق المكتسبة الناتجة عن تمديد عقد اداري بعد تصحيح السن  *\nبما ان المستدعي يدلي بانه سبق للمستدعي بوجهها ان حددت  عقد  استخدامه للفترة الواقعة بين 971/01/01 و971/12/31 بالرغم من بلوغه السن  القانونية في 971/01/01 وبان تجديد استخدامه على هذا النحو يشكل موافقة  على الاخذ بتصحيح سنه, وبالتالي فان القرار المطعون فيه يتعارض  مع  الحقوق المكتسبة الناتجة عن هذه الموافقة.  وبما انه يتبين من الملف  الاداري ومن اقوال الفريقين:  ان استخدام المستدعي كان يحصل بموجب  عقود استخدام تتجدد سنويا.  ان المستدعى بوجهها جددت  عقد استخدام المستدعي لمدة سنة اعتبارا من  971/01/01 لغاية 971/12/31 بالرغم من بلوغه السن القانونية في 971/07/01  وذلك استنادا لقرار مجلس الوزراء تاريخ 970/07/01 الذى قضى بان الرجوع  الى قيود 1921 او 1932 لا يعتبر تصحيح سن بمفهوم المادة 5 من نظام  الموظفين آخذة بالتالي بالتصحيح الحاصل على قيد المستدعي بموجب  الحكم  الصادر عن الحاكم المنفرد في البقاع الغربي بتاريخ 69/11/17 والقاضي  باعتباره من مواليد 1913 بدلا من 1907.  ان هذا التجديد حصل قبل صدور قرار مجلس  الوزراء تاريخ 971/03/24  ان المستدعي بوجهها رفضت  تجديد استخدام المستدعي للفترة الواقعة بعد  971/12/31 بموجب  القرار المطعون فيه, وذلك استنادا لقرار مجلس  الوزراء  تاريخ 971/03/24 الذى قضى بالرجوع عن قراره تاريخ 970/07/01 واعتبار ان  كل تعديل يطرأ على قيد الموظف  يشكل التصحيح المحظر بموجب  المادة 5 من  نظام الموظفين بما فيه التصحيح المستند الى احصاء 1921 وغيره من  الاحصاءات .  خلافا لاقوال المستدعي لم يوافق مجلس  الخدمة المدنية على الاخذ بتصحيح  سنه بل على العكس  يتبين ان مجلس  الخدمة المدنية ابدى رأيه بعدم  الموافقة على تمديد استخدام المستدعي للفترة التالية لبلوغه السن  القانونية في 971/07/01 لكن مجلس  ادارة المصلحة المستدعى بوجهها قرر  الموافقة على تمديد استخدامه لغاية 971/12/31 نظرا لوجود قرار سابق  لمجلس  الادارة بهذا الشأن.  ان الانظمة المعمول بها لدى المصلحة الوطنية لنهر الليطاني تتضمن نصوصا  متشابهة للنص  الوارد في قانون الموظفين (المادة 5 من المرسوم الاشتراعي  959/112) لجهة عدم الاخذ بالتعديلات  الطارئة على سن مستخدميها, وان  مجلس  الوزراء قضى بتطبيق قراريه تاريخ 970/07/01 و1971/03/24 على  مستخدمي المؤسسات  العامة ومنها المؤسسة المستدعى بوجهها اسوة بسائر  موظفي الدولة.  وبما انه من المبادىء الثابتة والمسلم بها ان الموظف  هو في وضع نظامي  وقانوني ولا يجوز له الاعتداد بحق مكتسب  يتعارض  مع احكام الانظمة  الجديدة للوظيفة  وبما ان هذا المبدأ, اذا كان يتناول الموظفين الدائمين, فهو يتناول  بصورة اولى المتعاقدين الذين يتجدد عقدهم سنويا, ومن الراهن ان العقد  يخضع عند تجديده للقوانين والانظمة المعمول بها عند التجديد, دون ان  يكون هنالك مجال للمتعاقد بالتذرع بالحقوق المكتسبة الناتجة عن القوانين  والانظمة القديمة.  وبما انه اذا طبقت  المستدعى بوجهها التفسير الصادر بقرار مجلس  الوزراء  تاريخ 970/07/01 للنصوص  المتعلقة بحظر الاخذ بالتصحيحات  الحاصلة على  سن الموظفين للموافقة على تمديد عقد استخدام المستدعي لمدة سنة تنتهي  بتاريخ 1971/12/31, فانه بحلول هذا الاجل كان قرار مجلس  الوزراء تاريخ  70/07/01 قد الغي بالقرار الصادر بتاريخ 971/03/24 القاضي باعتماد تفسير  اخر وباتت  المستدعى بوجهها ملزمة بتطبيق هذا القرار الاخير عند بحثها  بتجديد عقد استخدام المستدعي للمدة اللاحقة موضوع القرار المطعون فيه.  وبما انه لا مجال والحالة هذه للقول بوجود حقوق مكتسبة ناتجة عن تطبيق  قرار مجلس  الوزراء تاريخ 970/07/01 على وضعية المستدعي ويقتضي بالتالي  رد السبب  المدلى به لجهة مخالفة القرار المطعون فيه للحقوق المكتسبة.\n*  المفهوم القانوني لعبارة تصحيح سن الموظف  *\nوبما ان الفقرة  الرابعة من المادة الخامسة من نظام الموظفين (المرسوم الاشتراعي رقم 112  تاريخ 959/06/12) تنص  على ما يلي:  لا يؤخذ بعين الاعتبار في تحديد سن الموظف  اى تصحيح يطرأ على سن الموظف   بعد اول آذار من عام 943 مهما كان نوع التصحيح او سببه وسواء اكان  صادرا عن طريق القضاء الرجائي ام عن طريق القضاء النزاعي, وذلك باستثناء  الاحكام القضائية التي سبق للادارة ان نفذتها.  وبما انه لتحديد مفهوم كلمة التصحيح المحظر الاخذ به عملا بالفقرة  الرابعة الانفة الذكر يقتضي الرجوع لاحكام المرسوم رقم 8837 تاريخ  932/01/15 الذى الغى في الفقرة الاخيرة من المادة 18 منه تذاكر الهوية  القديمة بمجرد تسليم تذاكر الهوية الجديدة (مما يعني حصر الاعتماد على  القيود الناجمة عن احصاء 932 دون غيره) والذى منع في المادة 21 منه  ادخال اى تعديل على مندرجات  سجلات  الاحوال الشخصية الجديدة المنظمة  سندا لاحصاء 1932, باستثناء ما يتعلق منها بتغيير الصنعة والمذهب   والدين ومحل الاقامة, عن غير طريق القضاء وعن غير مراجعة تصحيح, مما  يعني ان كل تعديل يمكن ان يدخل على قيود الاحوال الشخصية هو تصحيح.  وبما ان كلمة تصحيح الواردة في الفقرة الرابعة من المادة الخامسة من  المرسوم الاشتراعي رقم 59/112 تشمل والحالة هذه كل تعديل ايا كان سببه  او غرضه او الطريق الذى اوصل اليه...  وبما انه يتحصل ايضا من نص  الفقرة الرابعة الانفة الذكر, ان المشترع  اراد بصورة مطلقة وبقطع النظر عن الاستثناآت  المذكورة ان لا يعطي اى  مفعول قانوني بالنسبة لحياة الموظف  الوظيفية - لاحكام تصحيح السن سواء  كانت  مبنية على تناقض  فيها بين قيود احصاء 932 والاحصاءات  السابقة له  او على تقارير طبية او صور شعاعية او شهادات  او افادات  وذلك بدليل  العبارة الواردة فيه... اى تصحيح... اذ ان هذه العبارة تفيد الشمول  المطلق  وبما ان تصحيح سن المستدعي بموجب  الحكم المحكي عنه قد استند الى قيود  احصاء 921 فهو تصحيح بالمعنى الذى حظرت  الفقرة الرابعة من المادة  الخامسة من المرسوم الاشتراعي 59/112 الاخذ به في نطاق تحديد سن الموظف  , ويكون بالتالي رفض  الادارة الاخذ بتصحيح سن المستدعي في محله  القانوني."
}