{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64804",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 66 /1983",
  "card_info": {
    "court": "شورى",
    "number": "66",
    "year": "1983",
    "session_date": "07/02/1983",
    "chief": "بشير بيلاني",
    "members": "/سليمان//حيدر/"
  },
  "ruling_text": "*  المفهوم القانوني لمنع الاخذ بتصحيح سن الموظف  *\nبما ان الفقرة  الرابعة من المادة الخامسة من المرسوم الاشتراعي رقم 59/112 تنص  على  انه لا يؤخذ بعين الاعتبار في تحديد سن الموظف  الى تصحيح يطرأ عليه بعد  اول اذار عام 1943 مهما كان نوع التصحيح او سببه وسواء اكان صادرا عن  طريق القضاء الرجائي ام عن طريق القضاء النزاعي وذلك باستثناء الاحكام  القضائية التي سبق للادارة ان نفذتها.  وبما ان تصحيح سن المستدعي بموجب  الحكم القضائي الذى استحصل عليه  بتاريخ 71/04/05 هو التصحيح المقصود في الفقرة الرابعة من المادة  الخامسة المبينة اعلاه والمحظر الاخذ به في تحديد سن الموظفين بالنسبة  لحياتهم الوظيفية.  وبما ان المطالعات  والاراء التي يشير اليها المستدعي ويدعي بانها تؤيد  وجهة نظره لجهة القول بان الرجوع الى قيود 1921 لا يشكل التصحيح المحظر  بنص  المادة الخامسة من قانون الموظفين ليس  لها الصفة الالزامية  لصدورها عن هيئات  لا تتمتع بصلاحية اصدار القرارات  النافذة وفي كل  الاحوال لا قيمة قانونية لها لكونها مخالفة لما نصت  عليه صراحة الفقرة  الرابعة من المادة الخامسة من قانون الموظفين وبالتالي لا يمكن الوقوف   عندها.  وبما انه وفيما يتعلق بقرار المجلس  رقم 244 تاريخ 68/02/21 المتذرع من  قبل المستدعي به فان هذا المجلس  قد رجع عنه واستقر اجتهاده منذ القرار  رقم 1121 تاريخ 68/11/26 (بدعوى الصفح على الدولة) على اعتبار كل تعديل  في سن الموظف  اى كان شكله او اسمه او سببه تصحيحا للسن ومحظرا عملا بنص   المادة الخامسة من نظام الموظفين  وبما انه وفي مطلق الاحوال لم يثبت  ان احصاء سنة 1932 استند على احصاء  1921 في تحديد تواريخ ولادة اللبنانيين لكي يمكن التذرع بوقوع خطأ مادى  في نسخ سني الولادة الواردة فيه او حتى في الرجوع الى قيوده.  وبما ان القرار المطعون فيه الذي رفض  اعتبار المستدعي من مواليد 1917  يكون والحالة ما ذكر في محله القانوني ويقتضي رد المراجعة في الاساس ."
}