{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64815",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 69 /1983",
  "card_info": {
    "court": "شورى",
    "number": "69",
    "year": "1983",
    "session_date": "10/02/1983",
    "chief": "بشير بيلاني",
    "members": "/سليمان//حيدر/"
  },
  "ruling_text": "*  حق الموظف  المنتدب  الى الخارج في نفقات  الانتقال الاضافية وفرق  القطع  *\nبما ان المستدعي يدعي بان الدولة ملزمة بان تدفع له التكاليف   التي تكبدها من ماله الخاص  من جراء انتقاله بين مراكز التدريب  في كل  من ولاية اوكلاهوما وتكساس  البالغة /168.40/ دولارا عملا بالتزامها  تأمين نفقات  السفر المنصوص  عنه في المادة الخامسة من مرسوم انتدابه  رقم 688 تاريخ 01/03/1971  وبما ان مرسوم انتداب  المستدعي حدد قيمة المنحة التي قررت  له بمبلغ  /2600/ ل ل يضاف  اليها قيمة رسوم التدريب  البالغة /2045/ ل ل ونص  في  المادة الرابعة منه على انه لا يضاف  الى هذه المبالغ اية نفقة اخرى او  رسوم او اقساط او تعويض  مهما كان نوعها وقد نفذه المستدعي وانتهت  مهل  المراجعة بشأنه دون ان يتقدم خلالها باى اعتراض او تحفظ او طعن.  وبما ان المستدعي بالاضافة الى ما تقدم تعهد صراحة بموجب  كتاب  وجهه  لمدير الطيران المدني بالتسلسل وبتاريخ 13/01/971 بان يدفع من ماله  الخاص  كل زيادة قد تطرأ من رسوم او مصاريف  اخرى.  وبما ان مطالب  المستدعي المتعلقة بنفقات  السفر ورسوم التدريب  الزائدة  عما امنته له الادارة والتي يدعي انه تكبدها تكون لا اساس  قانوني لها  وبالتالي مستوجبة الرد.  وبما ان ما ورد في المادة الثالثة من مرسوم انتداب  المستدعي من ان هذا  الاخير يستفيد من فرق القطع المنصوص  عنه بقرار وزير المالية رقم 1200/1  تاريخ 26/05/967 لا يتضمن اكثر من اشارة الى حكم تنظيمي للمستدعي الحق  بالافادة منه وفق القواعد والمبادىء القانونية العائدة في هذا الشأن  وبصورة خاصة للقاعدة المنصوص  عليها في المادة الثانية من نظام الموظفين  التي تقول بان الموظف  يخضع للاحكام القانونية والتنظيمية اللاحقة دون  ان يكون له اى حق مكتسب  في الافادة من الاحكام السابقة.  وبما انه بتاريخ صدور مرسوم انتداب  المستدعي في 01/03/971 كان قرار  وزير المالية رقم 1200/1 تاريخ 26/05/967 قد عدل بموجب  القرار رقم  2333/1 تاريخ 21/09/970 الذى حصر حق الافادة من فرق القطع بموظفي وزارة  الخارجية والمغتربين والعسكريين المنتدبين لمهمات  رسمية في الخارج وذلك  في شأن رواتبهم وتعويضاتهم ونفقات  معيشتهم في الخارج.  وبما ان طلب  المستدعي فرق القطع بعد هذا التعديل يكون لا اساس  قانوني  له وبالتالي مستوجبا الرد."
}