{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50922",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 70 /1983",
  "card_info": {
    "court": "شورى",
    "number": "70",
    "year": "1983",
    "session_date": "14/02/1983",
    "chief": "ميشال عبود",
    "members": "/سرحان//بوجي/"
  },
  "ruling_text": "*  التعويض  الناتج عن عدم تنفيذ القرارات  القضائية  *\nبما ان  المستدعي يطلب  ابطال قرار الرفض  الضمني الناتج عن عدم قيام الادارة  بتنفيذ القرار الصادر عن لجنة الاستملاك الاستئنافية بدفع التعويض   المتوجب  عن استملاك فضلة مساحتها 85 مترا مربعا والبالغ /5100/ ل ل.  وبما ان الادارة بعد ان كانت  قد امرت  بدفع التعويض  المحدد بداية  ابلغت  المستدعي بواسطة كتاب  مدير الطرق وبعد حوالي ثلاث  سنوات  على  صدور قرار اللجنة الاستئنافية انها تتمنع عن دفع التعويض  المذكور  باعتبار ان الفضلة ليست  فضلة وانما تدخل ضمن حدود الاستملاك وبالتالي  بانها تحسب  مع المساحة المستملكة التي لا تتجاوز الربع المجاني.  وبما ان لجان الاستملاك هي هيئات  ذات  صفة قضائية تتمتع قرارتها بقوة  القضية المحكمة. وقد حدد القانون اصولا خاصة للطعن بهذه القرارات ,  فاجاز نقض  قرارات  اللجان الاستئنافية وذلك امام مجلس  شورى الدولة.  وبما انه كان على الادارة اذا كانت  تعتبر ان قرار اللجنة الاستئنافية  الذى يطلب  المستدعي تنفيذ مضمونه قد خالف  القانون, ان تطلب  نقض  هذا  القرار واستنفاد طرق الطعن بشأنه حسب  الاصول.  وبما انه ليس  للادارة ان تمتنع عن تنفيذ قرار له الصفة القضائية ويتمتع  بقوة القضية المحكمة لمجرد اعتقادها ان اللجنة العليا خالفت  احكام  القانون وتجاوزت  صلاحيتها في تطبيق احكام قانون الاستملاك وخاصة المادة  12 منه, لا سيما وان اللجنة العليا قامت  بتطبيق احكام المادة 16 من هذا  القانون معتبرة ان لا مجال لتطبيق احكام المادة 51 على اساس  ان الفضلة  لا تدخل ضمن المساحات  المستملكة.  وبما انه لا مجال للقول في هذه القضية بان مجلس  الشورى لا يسعه الزام  الادارة بدفع التعويض  ما دام ان المحكمة المختصة لم تبت  بالنزاع  القائم على استحقاق التعويض , طالما لا يتبين ان هذا النزاع امام  المحاكم المختصة قائم فعلا وطالما ان الادارة لم تطعن بالقرار المطلوب   تنفيذه حسب  الاصول.  وبما ان تقاعس  الادارة عن عدم تنفيذ حكم قضائي يشكل خطأ تسأل عنه  بالتعويض ."
}