{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57453",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 78 /1983",
  "card_info": {
    "court": "شورى",
    "number": "78",
    "year": "1983",
    "session_date": "17/02/1983",
    "chief": "بشير بيلاني",
    "members": "/سليمان//سكينة/"
  },
  "ruling_text": "*  مهل الطعن بالقرارات  الادارية  *\nبما ان المستدعي يعترف  بان  وزارة المالية درجت  على تخفيض  العائدات  التي يتقاضاها منذ صدور  المرسوم الاشتراعي رقم 61 تاريخ 1967/08/05  وبما ان المراجعة الحالية ترمي في الواقع الى تعديل قرار وزارة المالية  القاضي بتخفيض  العائدات  المشار اليها والذى نفذه المستدعي في حينه.  وبما ان المذكرة المقدمة بتاريخ 1971/05/13 والتي يسميها المستدعي مذكرة  ربط نزاع, ليست  قانونا سوى مراجعة ادارية ليس  من شأنها ان تقطع المهلة  باعتبار انها مقدمه خارج مهلة الطعن بقرار التخفيض  المشار اليه, وان  القرار الصادر بشأنها جاء مؤيدا للقرار الاول.  وبما ان المراجعة الحاضرة المقدمة في 1971/09/10 تكون واردة بعد انقضاء  مهلة الطعن بقرار التخفيض  المذكور وبالتالي مستوجبة الرد لهذا السبب .\n*  خضوع التعويضات  المخصصة للموظفين بحكم وظيفتهم للنصوص   القانونية  *\nوبما ان المراجعة الحالية ترمي في الواقع الى تعديل قرار  وزارة المالية القاضي بتخفيض  العائدات  المشار اليها والذى نفذه  المستدعي في حينه.  وبما ان المذكرة المقدمة بتاريخ 1971/05/13 والتي يسميها المستدعي مذكرة  ربط نزاع, ليست  قانونا سوى مراجعة ادارية ليس  من شأنها ان تقطع المهلة  باعتبار انها مقدمة خارج مهلة الطعن بقرار التخفيض  المشار اليه, وان  القرار الصادر بشأنها جاء مؤيدا للقرار الاول.  وبما انه يمكن على سبيل التوضيح اضافة ما يلي:  - نصت  المادة 38 من المرسوم الاشتراعي رقم 147 تاريخ 1959/06/12  المعدلة بالمرسوم رقم 17234 تاريخ 1968/05/12 على ما يلي:  يعطى موظفو مديرية المالية العامة في بيروت  عائدات  سنوية تحدد بالنسبة  الى مجموع تحصيلات  جميع المناطق في بيروت  من البقايا المدوره من  السنين السابقة ومن الاموال المحققة بموجب  جداول تكليف  خلال السنة  الجارية....  ونصت  الفقرة الاولى المادة الاولى من المرسوم الاشتراعي رقم 61 تاريخ  1967/08/05 على ما يلي:  تخضع لتخفيض  موقت  قدره عشرة بالمايه التعويضات  من اى نوع كانت   والمكافآت , والعائدات  مهما كانت  التي يتقاضاها الموظف  او المستخدم  من موازنة الدولة او من موازنات  البلديات  او الخ...  تستثنى بوجه الحصر من هذا المرسوم:  - التعويضات  المخصصة للموظفين بحكم وظيفتهم والتعويض  الخاص  موضوع  المادة 22 من المرسوم الاشتراعي رقم 112 تاريخ 1959/06/12 وتعديلاته:  التعويض  العائلي, اجور ساعات  التدريس , تعويض  ساعات  الليل, منح  التخصص  في الخارج.  - جاء في المادة الثالثة من المرسوم الاشتراعي المذكور اعلاه انه يعمل  به اعتبارا من اول تشرين الاول 1967 ولمدة سنتين فقط, وقد جدد العمل  بهذا المرسوم الاشتراعي بموجب المادة 37 من القانون رقم 70/01 تاريخ  1970/01/19  - يتضح مما تقدم ان المشترع ذكر العائدات  في الفقرة 7 في المادة الاولى  من المرسوم الاشتراعي رقم 67/61 ولم يذكرها في عداد الاستثناءات   المنصوص  عليها في الفقرة الثانية من ذات  المادة, الامر الذى يعني ان  المشترع لم يعتبرها من التعويضات  المخصصة للموظفين بحكم وظيفتهم.  - انه ازاء صراحة هذه النصوص  تكون ادعاءات  المستدعي ومطاليبه لا سند  قانوني لها ومستوجبة الرد."
}