{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62393",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 8 /1983",
  "card_info": {
    "court": "تمييز مدني",
    "number": "8",
    "year": "1983",
    "session_date": "06/12/1983",
    "chief": "امين\r\nنصار",
    "members": "/النقيب //فياض //ريدان//بريدي/"
  },
  "ruling_text": "*  في توجب  التعويض  لاصحاب  العقارات   المرتفقة لسلامة الطيران المدني  *\nحيث  انه من الثابت  ان عقار الجهة\nالمطلوب  النقض  بوجهها رقم 2244 القبه قضاء عاليه مثقل بارتفاق كان قد\nوضع عليه لسلامة الملاحة الجوية على ضوء احكام القرار رقم 133 ل ر . سنة\n1940 الذي لم يكن يلحظ اي تعويض  لمثل هذه الارتفاقات\nوحيث  انه بتاريخ 6 كانون الاول سنة 66 صدر قانون رقم 66/70 المتعلق\nبفرض  حقوق ارتفاق لتأمين سلامة الملاحة الجوية وقد ورد في مادته - 25 -\nانه يلغى القرار رقم 1938/130 ل ر . . والقرار 1940/113 ل ر . وجميع\nالنصوص  السابقة و المخالفة كما ورد في مادته 26 انه يعمل بهذا القانون\nاعتبارا من اليوم التالي لنشره في الجريدة الرسمية\nوحيث  انه من المعلوم ان لكل مادة قانونية سببها بنية المشترع وعندما نص\nهذا الاخير صراحة على الغاء القرارات  السابقة وعلى انفاذ النصوص\nالقانونية الجديدة في اليوم التالي لنشرها اراد وضع مفاعيل القانون\nالجديد موضع التنفيذ حالا لتتمكن الادارة من تطبيق النصوص  المتعلقة\nبسلامة الطيران المدني والاتي لا يمكن ارجاء العمل بها يوما واحدا دون\nان تشكل خطر على الملاحة الجوية' بالاضافة الى النصوص  التي وردت  بباب\nمستقل من هذا القانون و التي لحظت  حق التعويض  لاصحاب  العقارات\nالمرتفقة\nوحيث  ان القانون المذكور لحظ من جهة اخرى في المادتين 6 و 7 انشاء لجان\nلدرس  الارتفاقات  و كيفية تحديدها على ان تصدر مراسيم تطبيقية بشأنها\nوحيث  تكون اذن مفاعيل المادتين 6 و 7 معلقة وحدها و بصورة حصرية لحين\nتعيين اللجان المختصة و تحديدها للعقارات  المراد وضع ارتفاقات  عليها\nاو تعديل ارتفاقات  قائمة. اما المواد الاخرى التي لا علاقة لها بانشاء\nهذه الارتفاقات  الجديدة فقد اراد الشارع كما تقدم انفاذها فورا والا\nلاصبحت  المادة 26 التي اكدت  على فورية وضع القانون موضع التنفيذ دون\nفائدة لا سيما وان المشترع يعلم ان اصدار المراسيم التطبيقية للمادتين\nالمذكورتين تستغرق اشهرا و سنوات  بدليل انه قد مر لتاريخه سبعة عشر سنة\nولم تبين ان هذه اللجان قد شكلت  بعد\nوحيث  يكون اذن مبدأ توجب  التعويض  للعقارات  الثابت  ارتفاقها بصورة\nقانونية او بصورة واقعية اصبح خلافا للقوانين السابقة نافذا في اليوم\nالتالي لنشر قانون 66/70 لا سيما وان لا علاقة لهذه الحقوق مع الحقوق\nالجديدة التي ستنشأ عند تحديد ارتفاقات  جديدة او تعديل ارتفاقات  قديمة\nعلى ضوء المراسيم التطبيقية\n*  المحكمة الصالحة للنظر بدعوى التعويض  عن  حقوق الارتفاق المفروضة لسلامة الملاحة الجوية  *\nوحيث  يكون اذن مبدأ\nتوجب  التعويض للعقارات  الثابت  ارتفاقها بصورة قانونية او بصورة\nواقعية اصبح خلافا للقوانين السابقة نافذا في اليوم التالي لنشر قانون\n66/70 لا سيما وان لا علاقة لهذه الحقوق مع الحقوق الجديدة التي ستنشأ\nعند تحديد ارتفاقات  جديدة او تعديل ارتفاقات  قديمة على ضوء المراسيم\nالتطبيقية\nوحيث  ازاء هذا الوضع الجديد وعلى ضوء قانون 66/70 تصبح الادارة امام\nامرين لا ثالث  لهما ; فاذا اعتبرت  ان الارتفاق القديم لم يزل قائما\nفعليها ان تقر التعويض  لاصحاب  العقارات  المرتفقة اما اذا اعتبرت  ان\nالارتفاق قد الغي بانتظار قرارات  اللجان  التي ستعين فعليها ان تحرر\nهذه العقارات  كليا\nوحيث  انه اذا لم تسلك الادارة طريقا من الطريقين المذكورين وابقت  على\nالارتفاق وتمنعت  عن دفع التعويض  تكون قد ارتكبت  تعديا واستيلاء على\nحقوق عينية وتصبح المحاكم العدلية حامية الملكية الفردية هي الصالحة\nللنظر بالنزاع كما تمش  عليه الاجتهاد المستمر\nوحيث  ان بقاء الارتفاق على العقار 2244 القبه ثابت  باقرار الادارة\nالخطي في كتاب  مدير عام النقل تاريخ 69/12/08 رقم 2/4195 المضموم الى\nالملف  البدائي\nوحيث  ان صاحبي العقار بعد ان رد طلبهما باعطائهما اجازة للبناء بسبب\nالارتفاق طالبا الادارة بتاريخ 66/11/19 بالتعويض  المتوجب  لهما\nبالاستناد الى قانون 66/70 فرفضت  الادارة مبدأ التعويض  و بالتالي\nامتنعت  عن احالة المعاملة الى لجان الاستملاك المختصة رغم اقرارها بعدم\nزوال الارتفاق\nوحيث  يكون اذن البحث  باختصاص المحاكم الادارية في غير محله في هذه\nالقضية لان العمل الذي قامت  به الادارة الذي على اساسه بني التعويض\nغير مسند الى معاملة ادارية سلبية كانت  او اجابية لها وجود قانوني بل\nعلى تعدي مفتقر للسبب  المبرراو للتعويض  الالزامي المقابل\n) راجع قرار هيئة عامة تاريخ 8 اذار سنة 1974 النشرة سنة 74 ص  1177 (\n*  شروط تطبيق القوانين الجديدة على الدعاوى  القائمة  *\nوحيث  ان المادة 20 من قانون 70/66 نفسها و انطلاقا من مبدأ\nالعمل الفوري به احتاطت  للامر اذا اما حصلت  تعديلات  لاحقة على ضوء\nالمراسيم التطبيقية و حفظت  للادارة حق استعادة التعويض  المقرر كليا او\nجزئـيا اذا ما رفع او عدل الارتفاق ضمن مهل معينة\nوحيث  ان الهيئة العامة لا ترى مجالا للتطرق الى التعديل الحاصل على\nقانون 66/70 بالمرسوم رقم 3506 تاريخ 72/06/29 لان الدعوى اقيمت  وحكم\nبها قبل صدور المرسوم المذكور ذلك رغم عدم وجود تناقض  بين حق التعويض\nو المواد المعدلة\n*  مفهوم السبب  التمييزي المبني على اغفال  البت  باحد المطالب  و مدى شموليته لعدم رد المحكمة على السبب  المدلى  به  *\nوحيث  ان الحكم المطلوب  نقضه اجاب  على السبب  المدلى به لجهة\nشراء المطلوب  النقض  بوجههما عقارهما مع علمهما بالامر عند ما اجرى\nحساب  التعويض  على اساس  هذا العلم مصدق بالنتيجة الحكم البدائي هذا\nبالاضافة الى ان النقلة المدلى بها تؤلف  سبب  و ليس  مطلبا فعلى فرض\nان محكمة الاستئناف  لم تجب  على السبب  المذكور فان ذلك لا يعتبر من\nقبيل اغفال البت  باحد المطالب\nوحيث  ان محكمة الاستئناف  خلافا لما جاء بطلب  النقض  اجابت  على طلب\nالدولة المتعلق بامهالها لوضع المراسيم التطبيقية وردته معللة قرارها\nتعليلا كافيا صحيحا وحيث  يكون طلب  النقض  مستوجبا الرد"
}