{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55411",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 90 /1983",
  "card_info": {
    "court": "شورى",
    "number": "90",
    "year": "1983",
    "session_date": "23/02/1983",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  اصول الاعتراض على الضرائب والرسوم  *\nوبما ان المادة 51 فقرتها الثانية من القرار رقم 189 تاريخ 15 آذار سنة  1926 المعدلة بموجب  المرسوم الاشتراعي رقم 148 تاريخ 12/06/1959  المتعلق برسم الفراغ والانتقال تنص  على ما يلي:  ولا يجوز لاحد ان يؤجل تأدية الرسوم بداعي خلاف  على مقدار ما يصيبه  منها او لاى داع آخر, على انه له الحق بان يداعي باستردادها عند  الاقتضاء.  وبما انه يستفاد من هذا النص  ان كل خلاف  ينشأ بين الدوائر العقارية  وبين صاحب  العلاقة على مقدار رسم الفراغ او عن اى سبب  آخر كتوجب   الرسم ام عدم توجبه يداعي بشأنه عند الاقتضاء بعد تأديته.  وبما ان قانون المحاسبة العمومية المنفذ بالمرسوم 14969 تاريخ  30/12/1963 والنافذ منذ 31/12/1963, وفق احكام المادة 249 منه قد نص  في  المادة 37 على ما يلي:  تحدد اصول الاعتراضات  على مختلف  الضرائب  والرسوم ومهل البت  بها من  قبل الادارة ولجان الاعتراضات  بمرسوم يصدر بناء على اقتراح وزيرى  المالية والعدلية خلال ثلاثة اشهر من تاريخ نشر هذا القانون في الجريدة  الرسمية.  تقوم الاصول والمهل المحددة في المرسوم المذكور مقام جميع النصوص   الخاصة المتعلقة بالاعتراضات  والواردة في مختلف  قوانين الضرائب   والرسوم.  وبما ان المرسوم رقم 15947 الصادر في 31/03/1964 تنفيذا للمادة 37  المذكورة نص  في مادته الثانية على انه تقدم الاعتراضات  ايا كان نوع  الضريبة والرسم الى الدائرة المالية مباشرة او بالبريد. وبين في مادته  السادسة كيفية درس  الاعتراض  والبت  به من قبل الادارة ثم اوجب  في  مادته الثانية عشرة احالة الاعتراض  بحال عدم استجابة مطالب  المعترض   كليا او جزئيا الى لجنة يطعن في قرارتها او تستأنف  مباشرة لدى مجلس   شورى الدولة وفق ما نصت  عليه المادة 25 من المرسوم المذكور.  وبما انه, بموجب  هذه النصوص  يترتب  على الدائرة المالية المعترض   لديها ان تحيل الاعتراض  الى لجنة الاعتراضات  في كل مرة لا تبت  فيه او  تبت  فيه على وجه لا يكون في صالح المعترض  كليا او جزئيا ولا يكفي ان  تبلغ الادارة المعترض  نتيجة ما رأته لدى درسها الاعتراض .  وبما ان النصوص  المتقدم ذكرها قد انشأت  اجهزة للنظر, في المرحلة  الاولى, من التقاضي في الرسوم والضرائب , سواء اكانت  هذه الاجهزة مؤلفة  ام لا وجعلت  مجلس  شورى الدولة مرجعا للنظر في المرحلة الثانية من  التقاضي في الضرائب  والرسوم.  وبما ان هذه النصوص  كرست  قواعد اصول (Regles de procedure) تتعلق  بالصلاحية المطلقة, فلا بد من التقيد بها وعلى القاضي ان يثيرها تلقائيا  وهي تطبق على الرسوم موضوع النزاع في هذه المراجعة ما دام انه ليس   هنالك نص  آخر لاحق لهذه النصوص  يتعلق بالموضوع ويشذ عن احكامها  وبما ان القرار المطعون فيه هو بالواقع, طعن في التكليف  بالرسم لدى  مجلس  شورى الدولة في حين ان القانون يفرض  ان ينظر هذا المجلس  في  الرسوم والضرائب  في الدرجة الثانية من التقاضي عند الطعن لديه في قرار  يصدر بالدرجة الاولى عن لجنة الاعتراضات  على الضرائب  والرسوم."
}