{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=8598",
  "title": "يتعلق باتفاقية الحكومة مع جمعية التجار على ضريبة ارباح الحرب",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 05/10/1944",
    "oj_number": "41",
    "oj_publish_date": "11/10/1944",
    "oj_page": "1-2"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\n\tينشر هذا القانون في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "يحق للحكومة ان تتفق مع جمعية تجار بيروت وجمعية الصناعيين اللبنانيين على استيفاء مبلغ ستة ملايين ليرة يقوم مقام ضريبة ارباح الحرب المنصوص عليها في المرسوم الاشتراعي رقم 245 الصادر بتاريخ 6 تشرين الثاني سنة 1942 عن محافظتي بيروت وجبل لبنان عن المدة التي تنتهي في 31 كانون الاول سنة 1944 تستثنى من احكام الفقرة الاولى الشركات ذات الامتياز والشركات المساهمة الاجنبية فالحكومة تستوفى منها الضريبة المقررة, اما بناء على اتفاق خاص يعرض على مجلس النواب للنظر فيه واما وفاقا للقانون"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يوزع المبلغ المتفق عليه بموجب المادة الاولى على المكلفين المتوجبة عليهم الضريبة قانونل وفقا لروح المبادىء المقررة بالمرسوم الاشتراعي رقم 245 المذكور انفا. ويجري التوزيع\nعلى افراد المكلفين من الهيئات التجارية والصناعية المعقود معها وفقا للشروط التي تحدد في اتفاق خاص يصبح نافذا ومعمولا به فور التصديق عليه بمرسوم يتخذ في مجلس الوزراء\nعلى ان يعفى من الضريبة كل من لم تتجاوز ارباحه المائة الف ليرة في المدة المذكورة في المادة الاولى"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "فيما يتعلق بالضريبة المتوجبة على المناطق اللبنانية غير المذكورة في المادة الاولى يحق للحكومة ان تعقد مع الهيئات التجارية والصناعية او مع افراد المكلفين اتفاقات خاصة\nبشان الضريبة المذكورة ولاجل ذلك الغيت المادة 45 من المرسوم الاشتراعي رقم 245 الصادر بتاريخ 6 تشرين الثاني سنة 1942 وابدلت بها الاحكام التالية:\nيحق لوزير المالية ان يعقد اتفاقات خاصة مع الهيئات التجارية والصناعية او مع افراد المكلفين على استيفاء مبلغ مقطوع يقوم مقام ضريبة ارباح الحرب المنصوص عنها في المرسوم الاشتراعي رقم 245 الصادر بتاريخ 6 تشرين الثاني سنة 1942 وذلك عن المدد المنتهية في 31 كانون الاول سنة 1944\nبناط بالهيئات المعقود معها امر تحصيل المبالغ المتفق عليها من جميع المكلفين الخاضعين للضريبة بموجب احكام القانون ما عدا الذين يستثنون في الاتفاقات وتتولى الخزينة تحصيل\nالضريبة منهم مباشرة يمكن ان تشمل هذه الاتفاقات المكلفين غير المنتمين الى الهيئات المعقود معها ولا يجوز ان تؤدي هذه الاتفاقات الى تعديل جوهري في روح المبادىء المقررة في المرسوم الاشتراعي رقم 245 ولا سيما فيما يتعلق بتعيين الاشخاص الخاضعين للضريبة على ان يعفى من الضريبة كل من لم تتجاوز ارباحه المائة الف ليرة في المدة المذكورة اعلاه\nتحدد صيغ الاتفاقات وطرق تنفيذها بمرسوم يتخذ في مجلس الوزراء تعرض على مجلس النواب الاتفاقات المذكورة في هذه المادة ما عدا المعقود منها مع الافراد اذا نكلت الهيئات والافراد المعقود معهم القيام بشروط الاتفاقات جميعها او بعضها تصبح الضريبة المقررة بموجب احكام القانون نافذة في الحال."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ان الاتفاقات التي تعقدها الحكومة بشان ضريبة ارباح الحرب وفقا لاحكام المادتين الاولى والثانية من هذا القرار تعفى من رسوم الطوابع, اما سندات الكفالة التي تقدمها الهيئات المعقود معها فلا تستثنى من هذه الرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بيروت  في 5 تشرين الاول سنة 1944\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلي  الوزراء بالوكالة\nالامضاء: حبيب  ابي شهلا\nوزير المالية\nالامضاء: حميد فرنجية"
}