{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274587",
  "title": "موازنة الجمهوربة اللبنانية لسنة 1944",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 07/06/1944",
    "oj_number": "23",
    "oj_publish_date": "07/06/1944",
    "oj_page": "11"
  },
  "preamble": "",
  "articles": [
    {
      "number": "22 ينشر هذا القانون في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "ان"
        },
        {
          "type": "text",
          "data": "موازنة"
        },
        {
          "type": "text",
          "data": "الجمهورية اللبنانية للسنة المالية التي تبتدىء في اول كانون الثاني سنة 1944 وتنتهي في 31 كانون الاول سنة 1944 قد حددت وفقا للاحكام التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "قدرت ايرادات"
        },
        {
          "type": "text",
          "data": "موازنة"
        },
        {
          "type": "text",
          "data": "الجمهورية اللبنانية عن سنة 1944 بمبلغ 34024000 (اربعة وثلاثيم مليونا واربعة وعشرين الف ليرة لبنانية) وفقا للجدول \"آ\" الملحق بهذا القانون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "فتحت اعتمادات يبلغ مجموعها 34024000 (اربعة وثلاثين مليونا واربعة عشرين الف ليرة لبنانية) للمصفين وللامر بصرف موازنة الجمهورية اللبنانية عن سنة 1944 وفقا للجدول ب الملحق بهذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تجاز وفقا لاحكام هذا القانون وللقوانين المرعية الاجراء التي ستنشر فيما بعد جباية مختلف الضرائب والتكاليف والرسوم والمكوس والحاصلات والعائدات المبينة في الجدول آ الملحق بهذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ترفع ضريبة التمتع بمعدل 20 بالمئة مما كانت عليه في سنة 1943, ويستثنى من هذه الزيادة اصحاب الرواتب والاجور."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "اعتبارا من اول كانون الثاني سنة 1944 يعدل الرسم السنوي على الجهازات اللاسلكية اللاقطة المنصوص عنه في المادة 16 من قانون موازنة سنة 1939 المعدل بقانون 10 حزيران سنة 1939 والمرسوم الاشتراعي رقم 320 تاريخ 29 كانون الثاني سنة 1943 وفقا للجدول التالي:"
        },
        {
          "type": "text",
          "data": "الجهازات من النوع الثاني"
        },
        {
          "type": "text",
          "data": "جهازات عدد لمباتها دون الثامني 2000 غ.ل"
        },
        {
          "type": "text",
          "data": "جهازات عدد لمباتها ثمان وما فوق 3000 غ.ل"
        },
        {
          "type": "text",
          "data": "جهازات من النوع الثالث"
        },
        {
          "type": "text",
          "data": "جهازات عدد لمباتها دون الثماني 750"
        },
        {
          "type": "text",
          "data": "جهازات عدد لمباتها ثمان وما فوق 1250"
        },
        {
          "type": "text",
          "data": "الجهازات من النوع الرابع"
        },
        {
          "type": "text",
          "data": "جهازات تدور على الغالين 200 غ.ل"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تلغى اعتبارا من اول كانون الثاني سنة 1944 علاوة العشرة بالمئة التي اضيفت الى الرسم السنوي على الجهازات اللاسلكية لمصلحة البلديات بموجب المادة الثانية من"
        },
        {
          "type": "text",
          "data": "المرسوم الاشتراعي عدد 320 تاريخ 29 كانون الثاني سنة 1943."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تلغى اعتبارا من اول كانون الثاني سنة 1944 رسم الاحصاء والعائدات التي كانت مفروضة على جهازات النوع الثاني بموجب قرار المفوض السامي رقم 138 تاريخ 17 حزيران سنة 1935."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تلغى احكام المادة 19 من قانون الموازنة الصادر في 17 شباط سنة 1939 وتستبدل بالنص التالي:"
        },
        {
          "type": "text",
          "data": "يعفى من الرسم السنوي على الجهازات اللاسلكية:"
        },
        {
          "type": "text",
          "data": "- رئيس الدولة"
        },
        {
          "type": "text",
          "data": "- ممثلو الدولة الدبلوماسيون وقناصل السلك"
        },
        {
          "type": "text",
          "data": "- مدير ادارة البريد والمواصلات السلكية واللاسلكية ومعاونوه الفنيون المكلفون مراقبة الاجهزة الفنية"
        },
        {
          "type": "text",
          "data": "- المؤسسات العسكرية المتحالفة وضباط الجيوش المتحالفة الموجودون تحت السلاح"
        },
        {
          "type": "text",
          "data": "- باعة الاجهزة او صناعها او مصلحوها الماذون لهم وذلك عن الاجهزة الموجودة برسم البيع او قيد الاصلاح او المعروضة في محلاتهم او مصانعهم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ان باعة الاجهزة اللاسلكية اللاقطة وصناعها الماذون لهم يجب ان يؤدوا الرسم السنوي عن كل جهاز يؤجرونه او يعيرونه مهما كانت مدة التاجير او الاعارة ولا يدفع الرسم عن الجهاز الواحد الذي يؤجر ويعار الا مرة واحدة في السنة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تعدل الفقرة الاولى من المادة 32 من قانون الموازنة الصادر في 17 شباط سنة 1939 على الصورة التالية:"
        },
        {
          "type": "text",
          "data": "- تخول ادارة البريد والمواصلات السلكية واللاسلكية حق القيام بالجباية الاكراهية والحجز وفقا لقانون تحصيل الضرائب المقررة وتصدر قرارات الحجز عن مدير الادارة المذكور."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ان الرسوم المقررة في المرسوم الاشتراعي رقم 145 تاريخ 26 شباط سنة 1942 تحدد اعتبارا من نشر هذا القانون كما يلي:"
        },
        {
          "type": "text",
          "data": "100 قرش لبناني رسما مقطوعا عن كل عريضة تتعلق باستثمار حرج او بطلب قطع"
        },
        {
          "type": "text",
          "data": "400 قرش لبناني عن كل طن من فحم الحطب"
        },
        {
          "type": "text",
          "data": "600 قرش لبناني عن كل طن من الاخشاب المعدة للصناعة"
        },
        {
          "type": "text",
          "data": "ويضاف ال هذه الرسوم رسم قدره ليرة لبنانية واحدة عن كل طن من حطب الوقود."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "الغيت المادة 18 من قانون الموازنة الصادر بموجب المرسوم الاشتراعي رقم 182 تاريخ 30 ايار 1942 واستبداله بالاحكام الاتية:"
        },
        {
          "type": "text",
          "data": "مهما كانت درجة المحاكم ونوعها فان القرارات والاحكام على اختلاف انواعها سواء كانت غيابية او وجاهية مبرمة او غير مبرمة التي لا يطلب اصحابها استخراجها بخلال شهرين من تاريخ صدورها تنظم خلاصتها افراديا فيما يتعلق بالرسوم والنفقات بنهاية كل شهر بواسطة قلم المحكمة ويلاحق على اساس هذه الخلاصات تحصيل الرسوم والنفقات القضائية المتوجبة للخزينة من المحكوم بها بواسطة النيابة العامة وقضاة الصلح كما تحصل الرسوم والنفقات في الدعاوي الجزائية. تشمل كلمة الرسوم"
        },
        {
          "type": "text",
          "data": "والنفقات القضائية المبالغ المتوجبة للخزينة بحسب تعرفة الرسوم القضائية او نظام الطوابع الاميرية والمبالغ المتوجبة لها بمقتضى المادتين 439 و441 من قانون الاصول المدنية او الاحكام التي تستبدل بها. وتسري الاحكام السابقة على الرسوم والطوابع المتوجبة للخزينة في التعويضات المدنية المحكوم بها من المحاكم الجزائية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الاولى من المرسوم الاشتراعي رقم 28 المؤرخ في 29 كانون الثاني سنة 1940 على الوجه الاتي:"
        },
        {
          "type": "text",
          "data": "ان قرارات محكمة الاستئناف واحكام المحاكم البدائية في المواد الجزائية وكذلك قرارات واحكام المحاكم الاخرى المدنية والشرعية فيما يتعلق بالغرامات النقدية التي اكتسبت قوة الحكم المبرم تنفذ بناء على طلب النيابة العامة لدى المحكمة التي لفظت الحكم يستثنى من احكام الفقرة السابقة الغرامات المنصوص عليها في القرارين الصادرين في 15 حزيران سنة 1935 و20 كانون الاول سنة 1930 المختصين بالجمارك وحصر التبغ فان هذه الغرامات تبقى خاضعة لنظامها الخاص."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاحكام المادة العاشرة من المرسوم الاشتراعي رقم 130/ل الصادر في 20 كانون الاول سنة 1933 المختص بتنظيم رسم الطوابع والمعدل بالمادة ال 19 من قانون موازنة عام 1942 تخضع الاستدعاآت والعرائض وكافة الاوراق المبينة في المادة 10 فقرتها 57 الى رسم طابع قدره خمسة وعشرون غرشا لبنانيا."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "حدد ثمن بيع الملح في مستودعات الادارة بخمسة وعشرين (25) غرشا لبنانيا الكيلو."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاحكام المادة الرابعة من المرسوم الاشتراعي رقم 206 تاريخ 31 آب سنة 1942 تؤخذ ايرادا على الموازنة الرسوم المفروضة على رخص التصدير المحصلة سابقا او التي ستحصل فيما بعد."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاحكام المادة الثالثة من المرسوم الاشتراعي رقم 313 تاريخ 22 كانون الثاني سنة 1943 المعدل بموجب المرسوم الاشتراعي رقم 237 تاريخ 27 شباط سنة 1943 تؤخذ ايرادا على الموازنة الرسوم المفروضة على السلع المراقبة التي توزعها وزارة التموين وفقا لاحكام المرسوم الااشتراعي رقم 189 تاريخ 18 حزيران سنة 1942 وتطبق احكام هذه المادة على ما حصل من الرسوم المذكورة حتى الان."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "ان الاعتمادات البالغة 2500000 مليونين وخمسمائة الف ليرة لبنانية المرصدة في الباب الاخير احتياطي لنفقات غير منتظرة - البند الثاني -- احتياطي لزيادة الرواتب - موازنة سنة 1944 يوزع على مختلف ابواب وفصول وبنود الموازنة بموجب مرسوم من رئيس الجمهورية يتخذ في مجلس الوزراء  ويجري التوزيع بنسبة ما يصيب كل باب وفصل وبند من الزيادة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يرفع معدل المحسومات التقاعدية من 7 الى 10 بالمئة اعتبارا من اول تموز سنة 1944."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام الباب الثاني ما عدا المادة 12 منه اعتبارا من اول كانون الثاني سنة 1944 تطبق احكام المواد 12 و13 و14 و15 اعتبارا من اليوم التالي لتاريخ نشره في هذا القانون في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "تطبق احكام المادة 16 اعتبارا من اليوم التالي لتاريخ نشر هذا القانون في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": ""
}