{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=177979",
  "title": "لائحة الرسوم الواجبة الاستيفاء في دوائر المفوضيات السياسية والقنصليات",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 10/06/1944",
    "oj_number": "25",
    "oj_publish_date": "21/06/1944",
    "oj_page": "3-8"
  },
  "preamble": "اقر مجلس النواب\nوينشر رئيس الجمهورية القانون الاتي:",
  "articles": [
    {
      "number": "19 يعمل بهذا القانون مع اللائحة الملحقة به ابتداء من تاريخ نشره في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "ان الرسوم الواجبة الاستيفاء في دوائر المفوضيات السياسية والقنصليات هي المحددة في اللائحة الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "جميع الوثائق التي تخرجها دوائر المفوضيات السياسية والقنصليات يجب ان تكون مدغومة بطابع نقال يشير الى مبلغ الرسم المستوفى او الى كون الوثيقة اعطيت مجانا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ان مجموع الرسم المستوفى بمقتضى هذه اللائحة يزاد رقمه ليدور وذلك لغاية 25 قرشا لبنانيا او لاحد الارقام التي تقسم على 25 ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا يحق للمعتمدين السياسيين والقنصليين اعفاء اي شخص من دفع رسوم الدائرة ما خلا الاستثناءات المبينة فيما يلي او المنصوص عليها في اللائحة:"
        },
        {
          "type": "text",
          "data": "آ- يحتم الاعفاء من دفع الرسوم في الاحوال الاتية :"
        },
        {
          "type": "text",
          "data": "1- اذا ثبت فقر طالب المعاملة.\n2- اذا وجد نص قانوني او معاهدة تقضي بالاعفاء ويشار على الوثيقة الى نص الاعفاء.\n3- اذا كانت الاوراق والمعاملات مطلوبة لمصلحة ادارية لبنانية فيجب ان تكون المعاملة مطلوبة من قبل احد عمال الدولة لتامين مصلحة عامة .\n4- اذا كانت الاوراق او المعاملات مطلوبة لاجل اختيار جنسية.\n5- اذا كانت الاوراق او المعاملات مما يحتاج اليه الموظفون اللبنانيون او عيالهم بسبب اقامتهم خارج لبنان.\n6- وتعفى من الرسم المصادقة او التاشيرة على وثيقة اعطيت او صدق عليها من نائب القنصل او من معتمد قنصلي اذا كان سبق له ان استوفى الرسم المطلوب عنها ."
        },
        {
          "type": "text",
          "data": "ب - يجوز منح الاعفاء لسلطات اجنبية موصوفة اما لمصلحة ادارية واما بوجه استثنائي وعلى سبيل المجاملة من اجل المستندات اللازمة لهم شخصيا وكل اعفاء يمنحه رئيس البعثة يكون مسؤولا عنه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "بصورة استثنائية وبعد الاستثبات يحق للمعتمدين السياسيين او القنصليين ان يكتفوا باستيفاء نصف الرسم المطلوب اذا كان صاحب المصلحة في حالة يصعب عليه فيها دفع الرسم كاملا ويجوز منح هذا الاعفاء الجزئي للاجانب."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "اذا كانت المعاملة مطلوبة للحصول على مبلغ من المال ولاجل تخفيض نفقات فلا يجوز ان يستوفى رسم يزيد عن ربع المبلغ او التخفيض المطلوب الحصول عليه ولا يجري هذا التنزيل للمعاملات التي تستوفي رسومها على اساس المبادلة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "الانتقال يستغرق ثلاث ساعات, ويدفع الرسم كاملا عن كل انتقال بوشر به ولا يؤخد رسم خاص عن تنظيم الاصل في المعاملات الخاضعة لرسم الانتقال."
        },
        {
          "type": "text",
          "data": "ان مصارفات السفر والاقامة التي يتناولها المعتمدون يجب ان لا تتجاوز النفقات المدفوعة فعليا في الدرجة المخصصة لكل معتمد ويجوز لوزير الخارجية ان يحدد معدل الاقامة لكل رتبة على حدة او لفئة معينة من الرتب."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "في استيفاء الرسوم المفروضة على الصفحة تحسب الصفحة مؤلفة من خمسة وعشرين سطرا وعن كل سطر من ست كلمات وكل مبلغ مؤلف من خمسة وعشرين سطرا وكل سطر من ست كلمات وكل مبلغ مؤلف من ثلاثة ارقام يحسب بمثابة كلمة, ويستوفى الرسم كاملا عن كل صفحة بوشر بها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ان رسم الصورة يستوفى عن كل صورة مطلوبة ايا كان الرسم الذي يخضع له اصل المعاملة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ان الرسوم النسبية لا يجوز ان تقل عن حد الرسم الادنى ويطبق الرسم الادنى في المعاملات التي لا تتضمن قيمة معينة."
        },
        {
          "type": "text",
          "data": "ان الرسم الادنى هو ماية قرش لبناني."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "اذا فرضت احدى الدول على المصدرين اللبنانيين معاملات غير معاملة شهادة المصدر حق لرئيس الجمهورية ان يتخذ بناء على اقتراح وزراء الخارجية والتجارة والصناعة والمالية مرسوما يخضع المصدرين من رعايا الدولة المذكورة لمعاملات ادارية مماثلة تستلزم دفع رسوم معادلة على الاكثر للرسوم التي تستوفيها قنصلية هذه الدولة في لبنان, او رسم تشابه معادل."
        },
        {
          "type": "text",
          "data": "وكل مخالفة للاحكام التي تفرض على الصورة المحكية يعاقب مرتكبها بجزاء قدره اربعة اضعاف الرسم ما عدا الرسم الواحب ويجوز ايضا بمقتضى مرسوم يتخذ بناء على اقتراح وزير الخارجية ان تزاد الرسوم المعينة في هذه اللائحة بالنظر الى الدول التى تكون رسومها الدبلوماسية او القنصلية تزيد عنها الى ان تبلغ حد المساواة بها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ان المعاملات المطلوب اجراؤها خارجا عن ساعات العمل يستوفى من اصلها خلافا عن الرسم العادي المقرر في اللائحة رسم اضافي للانتقال ويؤخذ هذا الرسم الاضافي حتى في المعاملات المعفية من الرسم يجب ان تبقى الدوائر مفتوحة في كل يوم سحابة ست ساعات ما خلا يو السبت اذ تكون ساعات الدوام ثلاثا فقط. ان الرسم الاضافي يكون:"
        },
        {
          "type": "text",
          "data": "1- في ايام الشغل خمس ليرات لبنانية للساعة الاولى وليرتان لبناننيتان للساعات التالية."
        },
        {
          "type": "text",
          "data": "2- في الليل (اي من الساعة 20 لغاية الساعة 8) وفي ايام الاحاد والاعياد عشر ليرات للساعة الاولى واربع ليرات للساعات التالية كل ساعة بوشر بها تحسب ساعة كاملة, ويؤخذ الرسم الادنى اذا ابتدات ساعة العمل قبل الساعة 20 والرسم الاعلى اذا بوشر بالعمل قبل الساعة الثامنة وعلى رئيس البعثة ان يسهر على توزيع ساعات العمل الاضافية بالتساوي بين معاونيه ."
        },
        {
          "type": "text",
          "data": "ان ما يحصل بسبب العمل في ساعات اضافية يدفع بكامله لصندوق الدائرة ويقيد في المحاسبة بمثابة رسوم على ان كامل الرسم الاضافي يخصص بالموظف الذي قام بالعمل فعلا وينظم جدول في كل ثلاثة اشهر يبين فيه اسماء وصفات المعتمدين الذين خصص بهم الرسم ويضم الى اوراق المحاسبة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ان الرسوم المعينة في اللائحة المربوطة تستوفى بالعملة المحلية بمعدل متوسط يعينه لجميع القنصليات رئيس البعثة السياسية ما خلا بعض القنصليات التي يجوز لها تعيين ذلك المعدل."
        },
        {
          "type": "text",
          "data": "ان رئيس البعثة السياسية او القنصل المجاز له استثناء تعيين معدل التحويل يعين سعر التحويل بالاستناد الى المعدل المتوسط للاشهر الثلاثة المنصرمة بدون ان يكون مقيدا بالمعدل الحسابي ويمكنه الاستناد في ذلك الى عناصر اخرى تترك لتقديره الشخصي."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يحق للقناصل ان يعرضوا على موافقة وزير الخارجية بصفة لائحة رسوم ملحقة, جدولا بالاجور المختصة باشخاص غير تابعين للسلك كاهل الخبرة والاطباء والسماسرة والحراس الخ... الذين يفوضون باجراء بعض المعاملات."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يحق لوزيري الخارجية والمالية ان يجريا التعديلات التي يريانها ضرورية في بعض الظروف وذلك بقرارات مشتركة بين الوزارتين ."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "ان التعليمات اللازمة لاجراء هذه اللائحة وتطبيقها تعطى بقرار يصدره وزير الخارجية ويراجع الوزير المشار اليه بشان تفسير احكام هذه اللائحة عند الاقتضاء."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "للمعتمدين السياسيين والقنصليين صفة مامور الاحوال الشخصية والكاتب العدل وهم يجرون الوظائف والصلاحيات المخولة اليهم بمقتضى القانون ."
        },
        {
          "type": "text",
          "data": "وفيما يختص بالاحوال الشخصية يقوم المعتمدون السياسيون والقنصليون بالوظائف المناطقة بحكام الصلح وبالمحكمة البدائية في الامور التي لها صفة رجائية الا ولهم ايضا الحق باعطاء مذكرات تقسيم الارث وتحرير التركة والاشراف على ادانة اموال اليتيم وفقا لنظام ادارة اموال الايتام وما سوى ذلك اما فيما يتعلق بوظائف قضاة الشرع التي لها صفة رجائية فيمكن منحها لرئيس البعثة السياسية او القنصلية او لاحد موظفيها في مرسوم تعيينهم."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "لمامور المحاسبة في وزارة الخارجية الحق باستيفاء الرسوم التي تستوفى من قبل المعتمدين في الخارج, عن سهو او لاي سبب اخر ."
        },
        {
          "type": "text",
          "data": "ان رسم التاشيرة على جواز السفر يستوفى مضاعفا من الاجنبي الذي كان يجب عليه التعليم على جواز السفر في احدى المفوضيات او القنصليات واهمل اجراء ذلك طالبا اتمام المعاملة في لبنان ."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون مع اللائحة الملحقة به ابتداء من تاريخ نشره في الجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بيروت في 10 حزيران سنة 1944\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رياض الصلح\nوزير الخارجية\nالامضاء: سليم تقلا"
}