{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=168791",
  "title": "تعديل الرسوم الطوبوغرافية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 22/03/1944",
    "oj_number": "13",
    "oj_publish_date": "29/03/1944",
    "oj_page": "2-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nان وزير المالية مكلف  تنفيذ احكام هذا القانون الذي يوضع\r\nموضع الاجراء اعتبارا من تاريخ نشره في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغي المرسوم الاشتراعي رقم 239 الصادر بتاريخ 29 تشرين\r\nالاول سنة 1942 واستبدل بالاحكام الاتية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nاعتبارا من تاريخ نشر هذا القانون ترفع التامينات  والرسوم\r\nالطوبوغرافية المحددة بالمادة 63 من النص  الجديد للقرار 189\r\nالصادر بتاريخ 15 اذار سنة 1926, وكذلك التعويضات  المحددة\r\nبالمادة 64 من نفس  القرار الى المعدلات  الاتية:\r\nالمادة 63- الرسوم الطوبوغرافية المتوجبة عن اشغال امانة\r\nالمساحة. على طالبي اجراء طوبوغرافية ان يودعو صندوق الخزينة\r\nقبل تنفيذ هذه الاشغال تامينا يحدد على الوجه الاتي:\r\n            1- في المدن\r\n2500 غرش  لبناني عن كل عقار. الا اذا كان المطلوب  هو\r\n     استثبات  وقوع تغييرات  في قوام العقارات  المبينة\r\n     فيخفض  في هذه الحالة التامين المتوجب  ايداعه الخزينة\r\n     الى 1500 غرش  لبناني\r\n            2- في سائر المناطق\r\n1500 غرش  لبناني عن كل عقار مساحته اقل من 10 هكتارات\r\n3000 غرش  لبناني عن كل عقار تتراوح مساحته بين 10 و50\r\n     هكتارا\r\n4500 غرش  لبناني عن كل عقار تتراوح مساحته بين 50 و100\r\n     هكتارا\r\n6000 غرش  لبناني عن كل عقار تتجاوز مساحته 100 هكتارا\r\n'\r\nواذا كانت  المبالغ المودعة صندوق الخزينة تزيد عن مقدار\r\nالاكلاف  الحقيقية, اعيدت  الزيادة الى اصحاب  الطلب  بموجب\r\nكشف  يضعه امين السجل العقاري مشروح فيه مقدار الرسوم\r\nالطوبوغرافية المتوجبة للخزينة ومقدار المبلغ الواجب  اعادته\r\nاليهم او مطالبتهم به. وتتوجب  الرسوم الطوبوغرافية في كل\r\nالاحوال حتى ولو صرف  اصحاب  العلاقة النظر عن اتمام\r\nالمعاملات  التي طلبوا في صددها اجراء الاعمال الطوبوغرافية\r\nكل طالب  يؤخر او يمنع تنفيذ الاشغال الطوبوغرافية لداع من\r\nالدواعي يتوجب  عليه في حالة انتقال المهندس  ان يسدد الى\r\nالخزينة وفقا لتعرفة الرسوم ادناه المبلغ المعين تعويضا عن\r\nالوقت  الذي يكون المهندس  صرفه على الطريق وفي موقع العقار\r\nمضافا اليه نفقات  الانتقال, واذا لم يحدث  انتقال توجب\r\nدفع نعويض  مقطوع للخزينة يتناسب  وساعات  العمل وفقا للتعرفة\r\nالتالي ذكرها. اما اذا اشعر الطالب  بعدم حاجته الى الاشغال\r\nقبل حلول الموعد المضروب  للقيام بالعمل في المكان المعين\r\nقبل ستة ايام كاملة على الاقل فلا يتوجب  اذ ذاك تعويض  البتة\r\nيترتب  على طالب  اجراء الاشغال الطوبوغرافية ان يقدموا على\r\nنفقتهم وسائل نقل المهندس  ومعاونيه ونقل الادوات  من امانة\r\nالسجل العقاري الى محل الاشغال ذهابا وايابا\r\n'"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان وزير المالية مكلف  تنفيذ احكام هذا القانون الذي يوضع\r\nموضع الاجراء اعتبارا من تاريخ نشره في الجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بيروت  في 22 اذار سنة 1944\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء وزير المالية\nالامضاء: رياض  الصلح"
}