{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=196864",
  "title": "منح عفو عام",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 01/02/1944",
    "oj_number": "5",
    "oj_publish_date": "02/02/1944",
    "oj_page": "1-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nمن استفاد من حالة معينة من هذا القرار لا يمكنه الاستفادة\r\nمجددا من فقرة اخرى واردة فيه على ان تراعى مصلحة المحكوم عليه",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيمنح عفو عام عن الجرائم التالية المقترفة قبل 22 تشرين\r\nالثاني سنة 1943:\r\n1- المخالفات  كافة\r\n2- الجنح كافة ما عدا:\r\nا- الجنح المنصوص  والمعاقب  عليها في المواد: 155 وذيولها\r\nو156 وذيولها و157 و160 و161 والذيل الاول والفقرة الاخيرة\r\nمن الذيل الاخير من المادة 200 و201 وذيلها و202 وذيولها\r\nو207 و212 و222 و223 و224 و225 وو226 و230 وذيولها و233 و234\r\nو235 و236 من قانون الجزاء والمادة 297 من قانون التجارة\r\nالقديم والمادة 674 من اصول المحاكمات  المدنية\r\nب - الجنح المنصوص  عليها في قانون البغاء وجرائم زراعة\r\nالمخدرات  وصنعها وانتاجها والاتجار بها ونقلها واستعمالها\r\nبدون رخصة قانونية وجرائم قمع الغش  المعاقب  عليها بالقرار\r\n92/ل.ر الصادر في 6 تموز سنة 1938 المعدل بالقرار رقم 51/ل.ر\r\nتاريخ 28 شباط سنة 1941 الا مخالفات  منتجي وباعة الحليب\r\nالتي يشملها هذا العفو والجنح المنصوص  عليها في التشريع\r\nالخاص  بالاعاشة وتحديد الاسعار وقمع الاحتكار والمكرر اكثر\r\nمن مرة\r\n3- يطرح نصف   العقوبة عن الجنح المستثناة الوارد ذكرها\r\nاعلاه ما عدا المنصوص  عليها في قانون البغاء وفي الذيل\r\nالاول من المادة 200 والفقرة الاخيرة من ذيلها الاخير\r\nوالمادة 201 وذيلها المادة 202 وذيولها والجنح المتعلقة\r\nبالمخدرات  والاعاشة وتحديد الاسعار وقمع الاحتكار والمكرر\r\nاكثر من مرة\r\n4- تعفى جريمة الفرار المنصوص  والمعاقب  عليها في المادة 7\r\nمن قانون الجزاء"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتستثنى من العفو جريمة المضاربة غير المشروعة المنصوص  عليها\r\nفي المادة 32 من المرسوم الاشتراعي رقم 189 الصادر في 18\r\nحزيران سنة 1942"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\n1- يسقط ثلث  العقوبات  عن جميع الافعال الجنائية ما عدا\r\nالمنصوص  والمعاقب عليها في المواد 197 و198 و199 و200\r\nوالفقرة الاخيرة من المادة 170 المتعلقة بقتل الاباء\r\nوالاجداد\r\n2- يسقط نصف  العقوبات  مهما كان نوع الجرم عن الاحداث\r\nالذين لم يكونوا متممين الثامنة عشرة من العمر حين اقتراف\r\nالجرم المنسوب  اليهم\r\n3- تسقط ثلاثة ارباع العقوبات  مهما كان نوع الجرم عن الشيوخ\r\nالذي بلغوا بتاريخ 22 تشرين الثاني سنة 1943 الخامسة والستين\r\nمن العمر ولا يعتبر اي تصحيح للسن بعد التاريخ المذكور\r\nللاستفادة من هذه الاحكام\r\n4- تستبدل عقوبة الاعدام بالاشغال الشاقة المؤبدة وتستبدل\r\nهذه الاخيرة بالاشغال الشاقة مدة خمس  عشرة سنة ويستفيد من\r\nهذا الاستبدال جميع المحكومين الذي شملهم سابقا العفو العام\r\nوالخاص"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيمنح عفو عام مهما كانت  انواع الجرائم عن الشيوخ الذين\r\nبلغوا الخامسة والسبعين من العمر بتاريخ 22 تشرين الثاني\r\nسنة 1943 ولا عبرة لكل تصحيح للسن يصدر بعد هذا التاريخ\r\nللاستفادة من احكام هذا القانون"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا تشمل احكام هذا القانون المكرر اكثر من مرة ومرتكبي الجرم\r\nالمعاقب  عليه بمقتضى الفقرة الاخيرة من المادة 170 المتعلقة\r\nبقتل الاباء والاجداد"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا تتناول احكام هذا القانون:\r\n1- الحرمان من الرتبة والوظيفة وحق الانتخاب  للهيئات\r\nالتابعة للدولة او المهن\r\n2- العقوبات  التي تفرضها المجالس  التأديبية والنقابات\r\n3- مصادرة الاشياء التي يعد صنعها او استعمالها او نقلها او\r\nحفظها او بيعها وشراؤها او حيازتها جريمة في ذاتها على ما\r\nنصت  عليه القوانين المرعية الاجراء في هذا الصدد\r\n4- سائر التدابير الاحترازية كمنع لاقامة وطرد الاجنبي\r\nواقفال المحل الذي وقعت  فيه الجريمة\r\n5- جميع الغرامات  الاميرية وخصوصا الغرامات  المنصوص  عليها\r\nفي القرار 16 الصادر في 20 كانون الثاني 1935 بشأن حصر التبغ\r\nوالتنباك. والقرار 137 ل.ر الصادر في 15 حزيران سنة 1935\r\nالمسمى قانون الجمارك ما عدا الغرامات  الحرجية المنصوص\r\nعليها في قانون العقوبات\r\n6- ما دفع قبل نشر هذا القانون من غرامات  جزائية وغرامات\r\nذات  الصفة المزدوجة ورسوم الخزينة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا تأثير لهذا القانون على الحقوق الشخصية العائدة للافراد\r\nاو للدوائر العامة على ان يبقى حق النظر في دعاوي هذه الحقوق\r\nللمحاكم الجزائية اذا كانت  وضعت يدها على الدعوى قبل نشر\r\nهذا القانون"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nمن استفاد من حالة معينة من هذا القرار لا يمكنه الاستفادة\r\nمجددا من فقرة اخرى واردة فيه على ان تراعى مصلحة المحكوم عليه"
        }
      ]
    }
  ],
  "signature": "بيروت  في 1 شباط سنة 1944\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رياض  الصلح\nنائب  رئيس  مجلس  الوزراء وزير العدلية\nالامضاء: حبيب  ابي شهلا"
}