{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=174171",
  "title": "تحديد التعريفة القصوى لنقل البضائع بسيارات  الشحن",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1184",
    "date": " 11/05/1944",
    "oj_number": "20",
    "oj_publish_date": "17/05/1944",
    "oj_page": "15"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nيبلغ هذا المرسوم وينشر حيث  تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nحددت  التعريفة القصوى لنقل البضائع بسيارات  الشحن كما يلي:\r\nا- في السهل على الطن بالكيلومتر 10 غ.ل\r\nب - في الجبل ٍ    ٍ       ٍ            ٍ     12  ٍ\r\nتعتبر في اراضي الجمهورية اللبنانية طرقا في السهل الطريق\r\nالساحلية وطرق البقاع ابتداء من شتورا\r\nاما الطرق الباقية فتعتبر طرقا جبلية\r\nيضاف  الى التعريفة المحددة اعلاه مبلغ 300 غ.ل على الطن\r\nللتحميل وقد حدد السعر للمسافة من بيروت  الى دمشق ب 16 ل.ل.\r\nسعرا مقطوعا للطن بدون التحميل\r\nيزاد 50 بالمئة على التعريفة المذكورة اعلاه اذا كانت\r\nالبضاعة مشحونة الى محل لا يمكن ان يؤمن الشحن منه في العودة\r\nتطبق هذه الزيادة فقط على المسافة الواقعة بين المحل المشحون\r\nاليه وبين اقرب  بلدة لا يقل سكانها عن 10000 نسمة وعلى كل\r\nفهي لا تطبق اذا كانت  النقليات  الى احدى بلدان البقاع هذه\r\nالتعريفة يجب  ان تعلق بصورة اجبارية في مكان من سيارة الشحن\r\nنعينه وزارة الاشغال العامة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nكل شخص  يملك سيارة شحن مخصصة لنقل البضائع بالاجرة يجب  ان\r\nيكون لديه دفتر طريق يملاء عند التحميل ويجب  ان يذكر فيه\r\nنوع ووزن وكمية البضائع المنقولة واسماء وعناوين الشاحن\r\nوالمشحون اليه وكذلك اسعار وتاريخ النقليات  التي اجراها\r\nيجب  ان يسلم هذا الدفتر لسائق السيارة وان يبرز لموظفي\r\nالمراقبة عند طلبهم"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nاصحاب  وسائقو سيارات  الشحن التي تسير خلافا لهذا المرسوم\r\nيستهدفون للعقوبات  المنصوص  عليها في قانون 16 ايار 1939\r\nولضبط دواليب  المطاط التي اعطيت  لهم. اما ضبط الدواليب\r\nفيقرره اداريا وزير الاشغال العامة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا المرسوم وينشر حيث  تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 11 ايار سنة 1944\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الحمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رياض  الصلح\nوزير الاشغال العامة\nالامضاء: سليم تقلا"
}