{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176380",
  "title": "يتعلق بانشاء واستعمال الخطوط البرقية وبمسؤولية مصلحة\r\nالمخابرات  البرقية وما يترتب  على مخالفات  وذلك من جزاء\r\nوغرامات",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "15",
    "date": " 30/05/1944",
    "oj_number": "23",
    "oj_publish_date": "07/06/1944",
    "oj_page": "2-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 \r\nمادة 10:\r\nينشر هذا المرسوم الاشتراعي ويبلغ حيث  تدعو الحاجة الى\r\nذلك ويعرض  على مجلس  النواب  بدورة اذار سنة 1944",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحظر في داخل اراضي الجمهورية اللبنانية او في مناطق مياهها\r\nالساحلية انشاء او استعمال اي خط برقي (كهربائي او نظري)\r\nالا من قبل الحكومة اللبنانية او باذن منها\r\nتستثنى موقتا من هذا الخطر الاتصالات  البرقية المختصة بجيوش\r\nالحلفاء او بشركة راديو - اوريان والخطوط والاتصالات  المنشأة\r\nفي داخل ملكية خاصة مصونة او غير مصونة بشرط ان لا تقام هذه\r\nالخطوط والاتصالات  في اية نقطة كانت  على الطريق العام ولا\r\nان تمر فوقها او فوق ملكية تخص  ملاك اخر"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيمكن ان يسمح لشركات  السكك الحديدية التي تتقدم بالطلب ,\r\nبان تنشىء او بان تستثمر ضمن حدود الخطوط الحديدية,\r\nالاتصالات  البرقية اللازمة لتامين سلامة خطوطها الحديدية\r\nوادارتها الاستثمارية\r\nيجب  على الشركات  المذكورة ان تقدم لمدير البريد والمواصلات\r\nالسلكية واللاسلكية جميع المعلومات  التي يطلبها عن الخطوط\r\nالبرقية وكيفية تامينها, ويحق للمدير المشار اليه التحقيق\r\nوالاستقصاء عما تقدم من هذه الامور"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nكل من يرسل بدون اذن اشارات  من محل الى اخر بواسطة اجهزة\r\nتلغرافية او نظرية يجازى بالسجن لمدة تتراوح بين ثمانية ايام\r\nوثلاثة اشهر وبغرامة من خمس  وعشرين ليرة الى مايتي ليرة هذا\r\nعدا عن مصادرة الاجهزة المذكورة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nفضلا عن دفع قيمة الاضرار الحقيقة الى ادارة البريد\r\nوالمواصلات  السلكية واللاسلكية يجازي بغرامة تتراوح بين\r\nليرة واحدة وخمس  عشرة ليرة, كل شخص  يرتكب  بسائق عدم\r\nالتروي او بدون قصد عملا من شانه عرقلة مصلحة المواصلات\r\nالبرقية او النظرية وينزع او يعطل باية طريقة كانت , الاسلاك\r\nوالاجهزة المخصصة لهذه المواصلات"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلاوة على دفع قيمة الاضرار المذكورة في الفقرة الاولى من\r\nالمادة الرابعة من هذا المرسوم الاشتراعي يجازي بالحبس\r\nتتراوح بين ثلاثة اشهر وسنتين وبغرام الى مئة ليرة لبنانية\r\nكل شخص  يقدم على قطع الاسلاك او تخريب  الاجهزة او غير ذلك\r\nمن الاعمال بقصد تعطيل المخابرات  البرقية"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nاذا نتج عن احد الاعمال المار ذكرها في المواد السابقة عدة\r\nاجرام تطبق العقوبة القصوى وحدها"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتطبق احكام المواد 4 و5 و6 من هذا المرسوم الاشتراعي على\r\nالاجرام المختصة بالمواصلات  اللاسلكية عندما تكون هذه\r\nالمواصلات  اللاسلكية مخصصة للمصلحة العامة او لمصحلة الامن\r\nالعام"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتحقق الاجرام او المخالفات  المذكورة في هذا المرسوم\r\nالاشتراعي بموجب  ضبوط ينظمها ضباط القسم العدلي او مفتشوا\r\nالاسلاك البرقية وملاحظو الخطوط البرقية المحلفون\r\nان الضبوط المنظمة وفقا للنموذج الملحق بهذا المرسوم\r\nالاشتراعي تظل ذات  مفعول الى ان يظهر ما يثبت  بطلانها"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nلا تتحمل السلطات  العامة اية مسؤولية بسبب  مصلحة المخابرات\r\nالبرقية الخاصة غير انه يمكن اعادة اجور البرقيات  الى\r\nمرسليها اذا كانت  الحالات  منطبقة على ما هو مقرر في النظام\r\nاذا رفض  المرسل دفع قيمة الاجور الناقصة فيصار الى تحصيلها\r\nبطريقة الاكراه المنصوص  عليها في الفقرة الثانية من المادة\r\nالاولى من المرسوم الاشتراعي رقم k/10 المؤرخ في 1 ايار سنة\r\n1944"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nينشر هذا المرسوم الاشتراعي ويبلغ حيث  تدعو الحاجة الى\r\nذلك ويعرض  على مجلس  النواب  بدورة اذار سنة 1944"
        }
      ]
    }
  ],
  "signature": "بيروت  في 30 ايار سنة 1944\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء وزير المالية\nالامضاء: رياض  الصلح\nنائب  رئيس  مجلس  الوزراء\nوزير العدلية والمعارف  العامة\nالامضاء: حبيب  ابي شهلا\nوزير الداخلية والبريد والبرق\nالامضاء: كميل نمر شمعون\nوزير الخارجية والاشغال العامة\nالامضاء: سليم تقلا\nوزير الزراعة والدفاع الوطني\nالامضاء: مجيد ارسلان\nوزير التموين والتجارة والصناعة\nالامضاء: عادل عسيران"
}