{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=177143",
  "title": "بشأن المخالفات  والممنوعات  المتعلقة بالطرود البريدية",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "17",
    "date": " 30/05/1944",
    "oj_number": "24",
    "oj_publish_date": "14/06/1944",
    "oj_page": "1-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6  ينشر هذا المرسوم الاشتراعي ويبلغ حيث تدعو الحاجة ويعرض على مجلس النواب بدورة اذار سنة 1944",
      "content": [
        {
          "type": "text",
          "data": "محظور على مرسلي الطرود البريدية ان يضعوا ضمن طرودهم الاشياء التالية:"
        },
        {
          "type": "text",
          "data": "آ- المواد التي من طبيعتها او لعدم اتقان صرها قد تكون خطرا على الموظفين او قد تلوث  او تتلف  الارساليات الاخرى."
        },
        {
          "type": "text",
          "data": "ب - المواد المتفجرة والخطرة او القابلة للالتهاب غير انه يجوز قبول الطرود المحتوية على كبسول او على خرطوش  مملوء لا ينفجر الا بتاثير صدمة بشرط ان يوضع اولا هذا الكبسول او الخرطوش في علب من ورق مقوى او من تنك ومن ثم في صناديق من خشب لا تقل سماكته عن 18 مليمترا, اما الصر فيجب ان يكون متينا ومحكما حتى لا يكون بين العلب والصندوق فواصل فارغة."
        },
        {
          "type": "text",
          "data": "ج- حيوانات حية او ميتة ويستثنى منها الاصداف والنحل والعلق يجب ان يوضع النحل في علب تمنع الخطر عن الموظفين وتسمح بمعاينة المحتويات, اما العلق فيجب ان يجعل في كمية من تراب المستنقعات موضوعة ضمن كيس  من قماش سميك يقفل جيدا ويوضع ضمن صندوق من خشب او ضمن سلة محاطة بالقش."
        },
        {
          "type": "text",
          "data": "د - الاشياء المخلة بالاداب او المضرة بالاخلاق."
        },
        {
          "type": "text",
          "data": "ه- الاشياء الممنوع تداولها في الاراضي اللبنانية ان مرسلي الطرود الذين يخالفون احكام الفقرات آ- ب - ج - د- الانف ذكرها يعرضون, عند اول مخالفة, لغرامة تتراوح بين خمس ليرات وخمس وعشرين ليرة لبنانية واذا تكررت المخالفة ترفع الغرامة الى مبلغ يتراوح بين عشرين ليرة وماية وخمسين ليرة لبنانية"
        },
        {
          "type": "text",
          "data": "تعتبر المخالفة متكررة واذا وقعت  المخالفة الثانية خلال مدة حدها الاعلى سنة واحدة تلاحق المخالفات لاحكام الفقرة ج بناء على طلب المصلحة ذات العلاقة وبموجب الانظمة  المرعية. ان الاشياء الوارد ذكرها في الفقرات آ- ب- د- من المادة الاولى تتلف حالا في موضع ايداعها وتعاد الى مرسليها الاشياء المبينة في الفقرة -ج-  لقاء تحميلهم بطريقة الاكراه علاوات مصاريف نقلها اما الاشياء المذكورة في الفقرة ه فتسلم الى المصلحة ذات العلاقة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "محظور ان يوضع ضمن الطرود البريدية تحارير او مذكرات مخطوطة لها صفة المراسلة الحالية والذاتية وكذلك محظور وضع مواد المراسلات على اختلاف انواعها الموجهة الى شخص غير المرسل اليه الطرد او الى اشخاص غير ساكنين معه, على انه يجوز وضع المستندات المنصوص عليها في الانظمة المرعية والتي لها علاقة مباشرة بالبضائع الموجودة في الطرود يعامل الطرد البريدي الحاوي على المراسلات  الوارد ذكرها في الفقرة الاولى من هذه المادة كتحرير من الوزن الاعلى غير مخلص عليه على انه اذا كان وزن الطرد اقل من الوزن الاعلى المحدد للتحارير فتستوفى الاجرة عندئذ على اساس الوزن الحقيقي للطرد اما اذا كان الموضوع ضمن الطرد"
        },
        {
          "type": "text",
          "data": "لا يتجاوز رسالة واحدة فقط فتعتبر هذه الرسالة الواحدة كمراسلة غير مخلص  عليها."
        },
        {
          "type": "text",
          "data": "تحصل هذه الاجرة من المرسل اليه الطرد او من المرسل فيما اذا رفض المرسل اليه الدفع وعلاوة على ذلك يتوجب على المرسل ان يدفع مصاريف اعادة الطرد اليه مع رسوم المخزنية وغيرها اذا كان الطرد المعاد اليه مغرما بها وفي رفض المرسل يجوز تحصيل هذه الاجور والرسوم بطريقة الاكراه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ان استئناف سوق الطرد لتغيير محل سكن المرسل اليه او لاعادة الطرد الى مرسليه او لاي سبب اخر يوجب تحصيل اجرة جديدة للنقل يتحملها, حسب الحالة, المرسل اليه او المرسل, هذا عدا عن رسوم المخزمية والرسوم الاخرى التي قد تترتب على الطرد المستأنف سوقع وعلى هذا الاساس يحق لادارة البريد ان تحصل بطريقة الاكراه الاجور والرسوم المشار اليها, اما استئناف السوق الناتج عن خطأ في المصلحة البريدية فلا يوجب استيفاء اية علاوة كانت في الاجور والرسوم من اصحاب الطرود."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "محظور على مرسلي الطرود ذات القيم المقدرة ان يصرحوا بقيمة تزيد عن قيمة محتويات طرودهم يعرض المخالفون لخسارة حقهم في التعويض اذا ضاعت طرودهم وعلاوة على ذلك يجازون بالحبس من شهر واحد الى سنة واحدة وبغرامة تتراوح بين ليرة واحدة وخمس وعشرين ليرة ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ان الجباية بطريقة الاكراه للاجور والرسوم المترتبة على مخالفي المواد الاولى والثانية والثالثة من هذا المرسوم الاشتراعي تجري بالطريقة نفسها المنصوص عليها في الفقرة الثانية من المادة الاولى من المرسوم الاشتراعي رقم 10/k المؤرخ في 1 ايار سنة 1944"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم الاشتراعي ويبلغ حيث تدعو الحاجة ويعرض على مجلس النواب بدورة اذار سنة 1944"
        }
      ]
    }
  ],
  "signature": "بيروت  في 30 ايار سنة 1944\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء وزير المالية\nالامضاء: رياض  الصلح\nنائب  رئيس  مجلس  الوزراء وزير العدلية\nوالمعارف  العامة\nالامضاء: حبيب  ابي شهلا\nوزير الداخلية والبريد والبرق\nالامضاء: كميل نمر شمعون\nوزير الخارجية والاشغال العامة\nالامضاء: سليم تقلا\nوزير الزراعة والدفاع الوطني\nالامضاء: مجيد ارسلان\nوزير التموين والتجارة والصناعة\nالامضاء: عادل عسيران"
}