{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244592",
  "title": "يتعلق بتصدير الرساميل واستيرادها وعمليات  القطع",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2025",
    "date": " 11/10/1944",
    "oj_number": "41",
    "oj_publish_date": "11/10/1944",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "21 \r\nمادة 21:\r\nيعمل بهذا النظام اعتبارا من تاريخ نشر المرسوم المتضمن\r\nتصديقه",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيفهم في هذا النظام بكلمة:\r\nا- \"سوريا\" اراضي الجمهورية السورية\r\n\"لبنان\" اراضي الجمهورية اللبنانية\r\nوقد حدد نظامهما النقد على وجه التخصيص  في الملحق اللبناني\r\nوالملحق السوري للاتفاق النقدي الفرنسي البريطاني المؤرخ في\r\n8 شباط سنة 1944\r\nب - \"كتلة الفرنك\": الاراضي الفرنسية فيما وراء البحار\r\nالتابعة للحكومة الموقتة للجمهورية الفرسنية وهي: كورسيكا,\r\nالجزائر, تونس , مراكش , افريقيا الغربية الفرنسية بما فيها\r\nاراضي التوغو, افريقيا الاستوائية الفرنسية بما فيها اراضي\r\nالكامرون, مداغسكر, الشاطىء الفرنسي للصومال, المؤسسات\r\nالفرنسية لقارة الاوقيانوس , غوادلوب , غويانا الفرنسية بما\r\nفيها اراضي اينيني, المارتينيك, كالدونيا الجديدة بما فيها\r\nاراضي واليس  وفيتينيا, جزر الرهينيون وسان بير وميكولون,\r\nواخيرا - ضمن نظام خاص  - المؤسسات  الفرنسية في الهند\r\nوالممتلكات  المشتركة السيادة في هبريد الجديدة\r\nج.\"كتلة السترلنغ\": الاراضي التالية: المملكة المتحدة\r\nلبريطانيا العظمى, جزيرة مان, المستعمرات  البريطانية,\r\nالممتلكات  باستثناء كندا والارض  الجديدة, البلدان التي هي\r\nتحت  الحماية او تحت  الانتداب  البريطاني وكذلك مصر\r\nوالسودان المصري والكونغو البلجيكي والروندا اورندى والعراق\r\nوايسلندا وجزر فيروى\r\nد.\"الخارج\" سائر البلدان التي لم يرد ذكرها اعلاه\r\nه.\"المقيمون\" الاشخاص  الطبيعيون المقيمون ضمن اراضي\r\nالجمهورية اللبنانية او الجمهورية السورية والاشخاص\r\nالمعنويون فيما يتعلق بمؤسساتهم الكائنة ضمن هذه الاراضي\r\nو.\"غير المقيمين\" الاشخاص  الطبيعيون المقيمون خارج سوريا\r\nولبنان والاشخاص  المعنويون فيما يتعلق بمؤسساتهم الكائنة\r\nخارج هذه الاراضي\r\nولاجل تطبيق هذا النظام, يعتبر محل اقامة الاعتيادي اساسا\r\nللتمييز بين الاحوال السابقة الذكر\r\nوبالتالي:\r\n- فكل شخص  طبيعي, ايا كانت  جنسيته, يكون له محل اقامة في\r\nسوريا او لبنان او يمارس  في احدهما مهنة ما يفرض  فيه - ما\r\nلم يقم باثبات  العكس  - ان اقامته المعتادة هي في سوريا او\r\nلبنان وبالتالي يعتبر من المقيمين\r\n- وكل شخص  معنوي, له في سوريا او لبنان مؤسسة لا تتوفر فيهم\r\nالشروط الانفة الذكر, فيعتبرون من غير المقيمين"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصدق ووضع بالتنفيذ اعتبارا من تاريخ نشره في الجريدة\r\nالرسمية النظام المرفق بهذا المرسوم واستيراد الرساميل\r\nوبمعاملات  القطع"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيفهم بكلمة:\r\nآ- \" الرساميل\":\r\n- وسائل الدفع كاوراق البنك وقطع النقد (باستثناء قطع النقد\r\nالذهبية) والشكات  وكتب  الاعتماد والحوالات  وسائر السندات\r\nمن النوع نفسه التي تدفع حين الطلب  او بعد اجل قصير.\r\nوكذلك:\r\n- الاموال بالحساب  او بالايداع لدى المصارف  او الشركات\r\nوالافراد.\r\nاو:\r\n- الاموال المتكونة من الاموال غير المنقولة والعقارية\r\nوالمنقولة بما فيها سندات  التداول والحقوق غير المادية\r\nوسندات  التمليك والدين المتداولة وكذلك ايراداتها."
        },
        {
          "type": "text",
          "data": "ب -\"العملة الاجنبية\": وسائل الدفع والاموال الموجودة\r\nبالحساب  لدى المصارف  بعملة غير الليرة السورية او الليرة\r\nاللبنانية\r\nح.\" الاموال الموجودة في سوريا ولبنان\": الرساميل الموجودة\r\nفي سوريا ولبنان\r\nد.\"الاموال الموجودة في الخارج\": الرساميل الموجودة خارج\r\nاراضي سوريا ولبنان\r\nه.\"حسابات  غير المقيمين\": الحسابات  المفتوحة لدى المصارف\r\nالمقبولة باسم غير المقيمين\r\nو.\"مراقبة القطع\": الهيئة المكلفة, بموجب  مرسوم الحكومة\r\nالسورية رقم 16 تاريخ 20 نيسان سنة 1944 ومرسوم الحكومة\r\nاللبنانية رقم k/12 تاريخ 5 ايار سنة 1944, تنظيم تصدير\r\nواستيراد الرساميل وعمليات  القطع وتأمين احترام هذا\r\nالتنظيم\r\nز.\"مكتب  القطع\":مكتب  القطع السوري اللبناني المكلف ,\r\nبموجب  مرسوم الحكومة السورية رقم 17 تاريخ 20 نيسان سنة\r\n1944 ومرسوم الحكومة اللبنانية رقم K/11 تاريخ 5 ايار سنة\r\n1944, تنظيم نظام مراقبة القطع\r\nج.\" المصارف  المقبولة\": المؤسسات  الصدافية المجاز لها من\r\nقبل مراقبة القطع باجراء جميع عمليات  القطع لقاء ليرات\r\nسورية ولبنانية لحساب  مكتب  القطع\r\nط.\"المصارف  المأذونة\": المؤسسات  الصرافية التي اجاز لها\r\nمكتب  القطع اجراء بعض  عمليات  القطع\r\nى.\"الصرافون الماذونون\": الاشخاص  الذين, مع ممارسة مهنة\r\nالصرافة, خولوا, وفقا للشروط المحددة في الملحق رقم 1, صلاحية\r\nمشترى العملة (من اوراق بنك وقطع نقد) المحددة قيمتها من\r\nمكتب  القطع\r\nك.\"سكان الحدود\": الاشخاص  المقيمون على مسافة 25 كيلومترا\r\nعلى الاكثر من بلاد اجنبية متاخمة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان وزير المالية مكلف  بتنفيذ هذا المرسوم"
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالعملة الاجنبية\r\nآ- التصدير - (احكام خاصة بالمقيمين)\r\n1) ان تصدير رساميل عن طريق تحويل العملة الاجنبية التابعة\r\nلكتلة الفرنك وكتلة السترلنغ مباح مع استعمالها في اراضي\r\nكتلة الفرنك وكتلة السترلنغ\r\n2) يخضع تصدير رساميل عن طريق تحويل سائر انواع العملة\r\nالاجنبية لترخيص  من مكتب  القطع عند ابراز المستندات  التي\r\nتراها هذه الهيئة ضرورية\r\n3) ولا يمكن اقتناء اية عملة اجنبية مشار اليها في الفقرتين\r\nالمذكورتين اعلاه بمشتراها لدى مكتب  القطع لقاء ليرات\r\nسورية او لبنانية\r\n4) يمنع كل تصدير رساميل عن اي طريق غير الطرق المحددة\r\nاعلاه الا بترخيص  من مكتب  القطع\r\nب - التصدير - (احكام خاصة بغير المقيمين):\r\nلا يمكن لاي شخص  من غير المقيمين اقتناء عملة ما اجنبية\r\nبدون ترخيص  من مراقبة القطع\r\nج- الاستيراد - (احكام خاصة بالمقيمين):\r\n1) ان استيراد العملة الاجنبية من كتلة الفرنك ومن كتلة\r\nالسترلنغ غير اجباري الا اذا كانت  العملة المذكورة بدلا\r\nلبضائع مصدرة ويجب  فيما يختص  بالاموال الكائنة في كتلة\r\nالفرنك وغير المتوجب  استيرادها ان يكون قد تم انشاؤها قبل\r\nالثالث  من شهر كانون الاول سنة 1939 او بعد الثامن من شهر\r\nشباط سنة 1944\r\n2) ان استيراد العملة الاجنبية من سائر الانواع اجباري\r\nباستثناء ما انشىء منها من قبل 3 كانون الاول سنة 1939\r\nوبالتالي يجب  ان يعتبر كتهريب  اموال مجرد ابقاء كامل او\r\nبعض  الاموال في الخارج والناتجة عن:\r\n- حاصل البضائع المصدرة\r\n- تعويضات  عن خدمات\r\n- منتوج او ايرادات  في الخارج ... الخ\r\n3) كل عملة اجنبية مستوردة يجب  التخلي عنها حتما الى مكتب\r\nالقطع لقاء ليرات  سورية او لبنانية الا في حال ترخيص\r\nمخالف  من قبل هذا المكتب"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nالاموال الموجودة في سوريا ولبنان:\r\nان بيعها من قبل المقيمين او التخلي عنها او نقلها او ايداعها\r\nنامينا خارج سوريا ولبنان من قبل المقيمين هو محظور الا\r\nبترخيص  من مراقبة القطع. وكذلك محظور ايضا تصديرها الا اذا\r\nتم عن طريق النقل كما ورد في الفقرة آ من المادة الثالثة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nالاموال الموجودة في الخارج:\r\n1) يستطيع المقيمون ان يقتنوا بحرية في اراضي كتلة الفرنك\r\nوكتلة السترلنغ اموالا موجودة في الخارج بواسطة العملة\r\nالاجنبية المشار اليها في الشق الاول من الفقرة آ من المادة\r\nالثالثة\r\n2) لا يستطيع المقيمون ان يقتنوا اموالا في الخارج في غير\r\nالاراضي المشار اليها اعلاه الا بترخيص  خاص  من مراقبة\r\nالقطع ولا يمكن ان يتم تصريف  هذه الاموال او اعادة توظيفها\r\nلدى الاقتضاء او التخلي عنها او نقلها او ايداعها تامينا\r\nالا بترخيص  من مكتب  القطع باستثناء الاموال التي تم\r\nانشاؤها قبل 3 كانون الاول سنة 1939\r\n3) لا يجري استيراد الاموال الموجودة في الخارج والمتكونة\r\nمن سندات  التداول وغيرها من السندات  الى سوريا ولبنان الا\r\nبواسطة مصرف  مقبول (انظر الملحق رقم 3)"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nاوراق البنك:\r\n1) ان تصدير اوراق عملة بنك فرنسا او استيرادها او التداول\r\nبها ممنوع\r\n2) ان تصدير اوراق عملة بنك انكلترا واستيرادها والتداول\r\nبها ممنوع الا بترخيص  من مراقبة القطع\r\n3) ان تصدير اوراق البنك ممنوع الا بترخيص  من مراقبة القطع\r\nاما المسافرون فيمكنهم تصدير هذه الاوراق ضمن الحدود المعينة\r\nفي الملحق رقم 4\r\n4) ان استيراد اوراق البنك ممنوع الا بترخيص  من مراقبة\r\nالقطع اما المسافرون فيمكنهم استيراد هذه الاوراق ضمن\r\nالحدود المعينة في الملحق رقم 4\r\n4) انه باستطاعة المصارف  المقبولة والماذونة والصرافين\r\nالماذونين اقتناء اوراق بنك وقطع بنك اجنبية شرط التقيد\r\nبالاحكام المذكورة اعلاه. على انه خلافا لهذا القيد يمكن\r\nلمكتب  القطع الترخيص  للاشخاص  الطبيعيين او المعنويين - اذا\r\nكانت  مهنتهم تبدر ذلك - بقبول اوراق بنك اجنبية ضمن\r\nالشروط التي تحدد في الرخصة التي تعطى لهم لهذه الغاية\r\n6) فيما خص  اوراق البنك المحررة بدولارات  الولايات\r\nالمتحدة يحق للمصارف  المقبولة وحدها التداول بها وعليها\r\nان تطلب  من الشخص  الذي يتخلى لها عن هذه الاوراق توقيع\r\nبيان بانها ليست  ولم تكن ابدا لاحد رعايا دول المحور او\r\nرعايا البلاد المحتلة من جيوش   المحور. الا ان العسكريين\r\nالتابعين للجيش  الاميركي فهم معفون من هذه المعاملة (انظر\r\nالفقرة 6 من الملحق رقم 4)"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nالمسافرون:\r\n1) على كل شخص  (مقيما كان او غير مقيم) يغادر سوريا او لبنان\r\nوكذلك على كل شخص  (مقيما كان او غير مقيم) يدخل سوريا او\r\nلبنان ان يقدم بيانا لمصلحة الجمارك بالرساميل التي يحملها\r\n2) يجب  على المقيمين العائدين الى سوريا او لبنان ان يتخلوا\r\nلمكتب  القطع خلال مهلة ثمانية ايام اعتبارا من دخولهم هذه\r\nالاراضي عن اوراق البنك الاجنبية التي يحملونها\r\n3) ان سكان الحدود والمسافرين عبر اراضي سوريا ولبنان\r\nويخضعون لنظام خاص  هو موضوع الملحق رقم 4 لهذا النظام\r\n(الفقرتان ب  - ج)"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\n1- التصدير - كل البضائع التي يقصد شحنها للخارج يجب  ان\r\nيستحصل لها على اجازة تصدير وان يوقع مصدرها تعهدا بالتخلي\r\nعن حاصل بيعها الى مكتب  القطع وذلك ضمن المهل المحددة في\r\nملحق هذا النظام رقم 5, ولا يمكن اجراء عمليات  تصدير بضائع بالامانة\r\nالا بموافقة-\r\n مراقبة القطع التي تحدد مهلة استرجاع العملة الاجنبية الحاصلة من بيع\r\nهذه-\r\n البضائع\r\nب - الاستيراد - كل بضاعة اصلها من الخارج او مصدرها منه,\r\nيجب  ان يستحصل بها رخصة استيراد والعملة الاجنبية اللازمة\r\nلتسديد قيمة هذه البضائع يسلمها مكتب  القطع للمستورد ضمن\r\nحدود ما لديه من العملة الاجنبية"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nلا يمكن لمكتب  القطع السماح لغير المقيمين بان يفتحوا\r\nلانفسهم حسابات  بالليرات  السورية او اللبنانية الا لدى\r\nالمصارف  المقبولة والماذونة\r\nوبالتالي:\r\n- لا يمكن لاي  شخص  طبيعي او معنوي غير المصارف  المقبولة\r\nوالمأذونة الاحتفاظ بالحسابات  التي هي من هذا النوع او فتحها\r\nويجب   حتما نقل الحسابات  المفتوحة قبل تاريخ نشر هذا\r\nالنظام الى احد المصارف  المقبولة او الماذونة ضمن مهلة\r\nشهر من التاريخ المذكور"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيحظر على اصحاب  الحسابات  المبينة اعلاه اقتناء عملة من كتلة\r\nالفرنك او كتلة السترلنغ دون ترخيص  خاص  من مراقبة القطع"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nلا يمكن قيد مبلغ ما على حسابات  غير المقيمين بدون ترخيص\r\nمن مكاتب  القطع الا\r\n1) لتسديد قيمة مشترى بضائع في سوريا ولبنان او تسديد ديون\r\nالمقيمين\r\n2) لمشترى عملة اجنبية من مكتب  القطع لقاء ابراز الاثباتات\r\nاللازمة\r\n3) عن طريق الاستجرار من قبل صاحب  الحساب  بمناسبة وجوده\r\nفي سوريا ولبنان"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "المادة 12:\r\nلا يمكن قيد اي مبلغ لحسابات  غير المقيمين بدون ترخيص  من\r\nمكتب  القطع الا:\r\n1) لتسديد قيمة مشترى بضائع مستوردة لسوريا او لبنان شرط ان\r\nتشير الرخصة المنصوص  عنها في الفقرة ب  من المادة\r\nالثامنة الى هذا الشكل من التسديد\r\n2) لتسديد ديون المقيمين المعقودة قبل 3 كانون الاول سنة\r\n1939 او منذ هذا التاريخ, بترخيص  من مكتب  القطع\r\n3) لاستبدال العملة الاجنبية المسلمة الى مكتب  القطع\r\n4) بدفعات  من صاحب  الحساب  نفسه"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيمكن ايضا للاشخاص  غير المقيمين ان يفتحوا حساب  ايداع\r\nسندات  لدى المصارف  المقبولة (انظر الفقرة التاسعة من\r\nالملحق رقم 1)"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتحدد شروط تطبيق الاحكام الواردة اعلاه بموجب  ملاحق لهذا\r\nالنظام"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nلا تسري هذه الاحكام على تداول الرساميل بين اراضي سوريا\r\nسوريا واراضي لبنان"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيجب  على كل شخص  طبيعي او معنوي يتعاوى عامة عمليات  تسري\r\nعليها احكام هذا النظام ان يمسك اجباريا سجلا حسابيا لهذه\r\nالعمليات  تحت  عناوين مستقلة وكذلك لجميع العمليات  التي\r\nيجريها مع غير المقيمين"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nان الاحكام المتعلقة بمخالفات  هذا النظام او بمحاولات\r\nمخالفته الموصوفة في التشريع الذي وضع في سوريا ولبنان حين\r\nاحداث  مراقبة القطع, تبقى مرعية الاجراء في شكلها وفي\r\nتطبيقها (انظر الملحق رقم 6)"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتحجز اوراق البنك والنقود والاوراق المالية والسندات  والمواد\r\nالتي تكون موضوع المخالفة, ولا يمكن ملاحقة هذه المخالفات\r\nالا بناء على شكوى لجنة مراقبة القطع التي لها وحدها حق\r\nالتسوية\r\nيؤدي الرجوع عن الشكوى قبل الحكم الى ترك الملاحقات\r\nان بدل اوراق البنك والنقود والاوراق المالية والسندات\r\nوالمواد التي قد يكون حكم بمصادرتها وكذلك حاصل التسويات\r\nالتي تجري وحاصل الغرامات  النقدية التي تفرضها المحاكم\r\nتدخل ايرادا في موازنة لجنة مراقبة القطع"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nان المامورين المولجين بضبط مخالفات  احكام هذا النظام هم:\r\n1) المفتش  العام ومفتشو مراقبة القطع المفوضون وفقا للاصول\r\nمن قبل لجنة مراقبة القطع والمحلفون\r\n2) مامورو الضابطة القضائية\r\n3) مامورو الجمارك\r\n4) وكل شخص  اخر ينتدب  لهذه الغاية من قبل مراقبة القطع\r\nفيما عنى تصدير الرساميل واستيرادها وعمليات  القطع, لا يمكن\r\nفي حال من الاحوال للادارات  العامة والمؤسسات  الممنوح\r\nامتيازها من السلطات  العامة او المراقبة من قبلها وكذلك لا\r\nيمكن لاي شخص  طبيعي او معنوي (من المقيمين او غير المقيمين)\r\nان يتذرعوا بالامانة لسر المهنة ليعارضوا المامورين المفوضين\r\nمن مراقبة القطع لدى الطلب  اليهم الاطلاع على المستندات\r\nالتي لديهم بغية التحقق من تطبيق الاحكام المبينة اعلاه\r\nوفي حال رفض  اطلاعهم على المستندات  السالف  ذكرها (دفاتر\r\nالحسابات  والاوراق المتعلقة بها وبصورة عامة كل صك يتعلق\r\nبالعمليات  المنصوص  عليها بهذا النظام) فانه يحق للمامورين\r\nالمفوضين الاستعانة بالقوى العامة للحصول فورا على تلك\r\nالمستندات\r\nينظم المامورون المذكورون في الفقرات  السابقة محاضر ضبط\r\nياعمالهم وفقا للاصول"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nتلغى جميع الاحكام المخالفة لهذا النظام"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيعمل بهذا النظام اعتبارا من تاريخ نشر المرسوم المتضمن\r\nتصديقه"
        }
      ]
    }
  ],
  "signature": "بيروت  في 11 تشرين الاول سنة 1944\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رياض  الصلح\nوزير المالية\nالامضاء: حميد فرنجية"
}