{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244729",
  "title": "يختص  بالنظام العام لوزارة الخارجية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2389",
    "date": " 05/12/1944",
    "oj_number": "49",
    "oj_publish_date": "06/12/1944",
    "oj_page": "ر"
  },
  "preamble": "",
  "articles": [
    {
      "number": "42 \r\nمادة 42:\r\nيعمل بهذا المرسوم من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: تتولى وزارة الخارجية في الجمهورية اللبنانية جميع الشؤون المختصة بالعلاقات الدولية وبالمصالح اللبنانية في البلاد الاجنبية فيكون من اختصاصها: 1- تنظيم تبادل التمثيل السياسي مع الدول الاجنبية وانشاء القنصليات فيها. 2- الدرس من الوجهة الخارجية لمختلف الامور السياسية الاقتصادية والدخول في المفاوضات والمباحثات وتهيئة المعاهدات الدولية في المواضيع المذكورة واعداد التعليمات المختصة بها لممثلي لبنان في الخارج والاشراف على تنفيذها. 3- درس تهيئة ما له علاقة بالشؤون الثقافية من الوجهة الخارجية والاهتمام بالدعاية اللبنانية في الخارج ونشر ما يفيد اللبنانيين في الداخل من الشؤون الخارجية والاشراف على احوال اللبنانيين في اتصالاتهم بالدول الاجنبية. 4- العناية بشؤون اللبنانيين الموجودين في المهجر على اطلاقها والسعي المتواصل لتوثيق الروابط بينهم وبين وطنهم الاصلي بجميع الوسائل الممكنة والاشراف على تنظيم هذه الوسائل واعمالها. 5- التوسط في اجراء المعاملات العدلية بين لبنان والدول الاجنبية كتنفيذ الاستنابات والمذاكرات القضائية وقضايا استرداد المجرمين والتأشير على الوثائق والمستندات لاعتماد توقيعها في المعاملات الخارجية 6- درس قضايا الجنسية بوجه عام والعناية بامور الاحوال الشخصية للبنانيين في الخارج وللاجانب في لبنان. 7- منح جوازات السفر السياسية للبنانيين وجوازات السفر اللبنانية في الخارج ومنح الترخيص بالدخول الى لبنان والخروج منه واجراء معاملات السفر السياسية للاجانب في لبنان 8- ترتيب وملاحظة وتقرير المراسيم والاوسمة والميزات السياسية والقنصلية وتنظيم التشريفات الخارجية وملاحظة التشريفات الداخلية ذات الصبغة الخارجية. 9- وبوجه عام تتولى وزارة الخارجية جميع الاتصالات بالدول الاجنبية او بممثليها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتألف  ملاك وزارة الخارجية من موظفي الادارة المركزية ومن\r\nموظفي السلك الخارجي ويخضع موظفو السلك الخارجي لقواعد السلك\r\nالمقررة في هذا المرسوم اما موظفو الادارة المركزية\r\nفتتناولهم موقتا الانظمة الادارية المعمول بها في الدولة\r\nما عدا الحالات  الخاصة التي نص  عنها هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيقسم السلك لوزارة الخارجية الى قسمين سياسي وقنصلي وتحدد رتبه\r\nومرتباته على الوجه الاتي:\r\n..........................................................\r\nالمرتبة               سلك سياسي              المرتب  ل.ل.\r\nــــــــ             ـــــــــــ            ـــــــــــــ\r\nالممتازة     وزير مفوض  صنف  اول                550\r\nالاولى       وزير مفوض  صنف  ثان{درجة اولى      475\r\n             وزير مفوض  صنف  ثان{درجة ثانية     425\r\nالاولى       مستشار مفوضية اولى {درجة اولى      325\r\n             مستشار مفوضية اول  {درجة ثانية     300\r\nالثانية      مستشار مفوضية ثان  {درجة اولى      275\r\n             مستشار مفوضية ثان  {درجة ثانية     250\r\nالثالثة      سكرتير اول                         225\r\nالثالثة        ً    ثان                         200\r\nالرابعة        ً    ثالث                        175\r\nالرابعة      ملحق مفوضية اول                    150\r\nالخامسة        ً    ً    ثان                    125\r\nالخامسة        ً    ً    ثالث                   115\r\nالسادسة        ً    ً    ملازم                  100\r\n..........................................................\r\nالمرتبة           سلك قنصلي                 المرتب  ل.ل.\r\nـــــــ          ـــــــــــ               ــــــــــــــ\r\nالاولى      قنصل عام اول{درجة اولى              325\r\n             ً    ً   ً {درجة ثانية             300\r\nالثانية     قنصل عام ثان{درجة اولى              275\r\n             ً    ً   ً {درجة ثانية             250\r\nالثالثة     قنصل اول                            225\r\nالثالثة       ً  ثان                            200\r\nالرابعة       ً  ثالث                           175\r\nالرابعة     نائب  قنصل اول                      150\r\nالخامسة       ً    ً   ثان                      125\r\nالخامسة       ً    ً   ثالث                     115\r\nالسادسة       ً    ً   ملازم                    100\r\n.........................................................."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجوز استثناء وبمرسوم يتخذ في مجلس  الوزراء احداث  صنف\r\nممتاز يعتمد صاحبه لاحدى المفوضيات  للمهمة في مناسبات\r\nاستثنائية ويجوز ان يطلق عليه لقب  سفير."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجري التعيين والنقل في المناصب  المحدثة والشاغرة من السلك\r\nالخارجي بدون تمييز بين الادارة المركزية والبعثات  الخارجية\r\nعلى ان عودة الموظف  الى الادارة المركزية ترجعه حتما الى\r\nتناول المرتب  المخصص  للوظيفة التي يشغلها في المركز بدون\r\nالتفات  الى ما كان يتقاضاه في الخارج. على ان تراعى حقوقه\r\nفي الترقية العادية نسبة للمدة التي يكون قضاها في السلك\r\nالخارجي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجوز تأليف  بعثة يمنح اعضاؤها رتبا موقتة في السلك الخارجي\r\nفيتمتعون بمميزاتها مدة انتدابهم ويجوز وضع احد موظفي\r\nالوزارات  الاخرى تحت  تصرف  وزارة الخارجية دون ان ينتج عن\r\nذلك انتسابه الى السلك الخارجي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nوزير الخارجية هو المرجع الاعلى لجميع موظفي الوزارة والكتبة\r\nوتصدر جميع الاوامر والقراات بامره وتنفذ تحت  اشرافه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيعاون الوزير في الادارة المركزية مدير عام يشرف  على\r\nاعمال موظفي الوزارة ويوقع على المعاملات  التي يحددها\r\nالوزير ويتولى تهيئة انظمة الوزارة والتعليمات ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيجوز للوزير الاستعانة بلجنة استشارية تؤلف  من موظفي\r\nالوزارة او من موظفي الوزارات  الاخرى الذين يوضعون تحت\r\nتصرف  وزارة الخارجية ومن واحد او اكثر من رجال القانون\r\nويكون رأيها استشاريا. تؤلف  هذه اللجنة وتحدد اعمالها بقرار\r\nوزاري."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيكون بجانب  الوزير ديوان يؤلف  من مدير تشريفات  ومن رئيس\r\nومن موظفين من السلك الخارجي ومن كتبة وتكون مهمته تأمين\r\nالمخابرات  والمراسلات  الخصوصية وترتيب  المقابلات\r\nوالزيارات  وتوقيت  مواعيدها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتوزع الاعمال على ثلاث  دوائر:\r\n1- الدائرة السياسية\r\n2- الدائرة القنصلية والتجارية\r\n3- الدائرة الادارية.\r\nويتولى كل دائرة رئيس  قسم."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيخصص  لكل دائرة بحسب  اتساع الاعمال عدد من موظفي السلك\r\nالخارجي ومن الكتبة ضمن حدود الموازنة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتحدث  مراكز المفوضيات  والقنصليات  ويحدد ملاكها وتلغى\r\nبمرسوم يتخذ في مجلس  الوزراء بناء على اقتراح وزير الخارجية"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nان دائرة اختصاص  الممثل السياسي تشمل اراضي الدولة او الدول\r\nالتي يكون معتمدا لديها والاراضي التابعة لسلطتها السياسية\r\nاما دائرة اختصاص  كل قنصلية فتعين بالمرسوم الذي ينشئها. في\r\nحال وجود قنصلية عامة توزع دوائر اختصاص  القنصليات  التابعة\r\nلها بقرار وزاري"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيكون الممثلون السياسيون مرتبطين وزارة الخارجية والقناصل\r\nمرتبطين بهم اما  القناصل الذين يقيمون في بلاد لا يكون فيها\r\nللجمهورية اللبنانية ممثل سياسي فيرتبطون بوزارة الخارجية\r\nمباشرة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nاذا انقطع رئيس  البعثة السياسية عن العمل لسبب  ما يقوم\r\nبالاعمال اكبر موظفي البعثة الى ان يعين وزير الخارجية موظفا\r\nمن السلك بصفة قائم بالاعمال وفي حال انقطاع القنصل عن عمله\r\nوعدم وجود نائب  قنصل يجوز لرئيس  البعثة السياسية ان ينتدب\r\nمن ينوب  منابه من رجال السلك ريثما يبت  الوزير في الامر."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيجوز لرئيس  البعثة السياسية اوالقنصلية ان يعين في معيته\r\nكتبة وتراجمة وحجاب  محليين باجور شهرية وبعقود لا تتجاوز\r\nالسنة قابلة للتجدد ضمن حدود الملاك المختص  بالبعثة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nوظيفة الممثل السياسي هي التوسط في المخابرة بين الحكومة اللبنانية\r\nوحكومة الدولة-\r\n المعتمد لديها وتوطيد العلاقات  بينهما وتنفيذ المعاهدات  والسعي\r\nلحماية المصالح-\r\n اللبنانية وتقديم المساعدة المقتضاة للمغتربين اللبنانيين وتسهيل مهمة\r\nالقناصل-\r\n التابعين للبعثة. ويمارس  الممثل السياسي هذه الصلاحيات  وفاقا\r\nللتقاليد-\r\n والعادات  الديبلوماسية العامة وللاصول الخاصة المرعية في الدولة\r\nالمعتمد لديها."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nتتناول وظيفة القنصل جميع الاعمال التي تدخل ضمن اختصاصه\r\nحسب  العرف  الدولي واهمها:\r\n1- حماية اللبنانيين ومصالحهم ودرس  احوالهم وتسهيل اعمالهم\r\nوتوثيق روابط الجالية اللبنانية مع الوطن وفض  ما يحدث  من\r\nالاختلافات  بين افرادها وبينهم وبين الاجانب  بطريقة حبية\r\nاو بالتحكيم وتسفير المعوزين من اللبنانيين الى بلادهم وبذل\r\nالمساعدة لهم والانفاق عليهم بمعرفة وزارة الخارجية.\r\n2- درس  الاحوال الاقتصادية والادبية في البلاد التي يقيمون\r\nفيها مما له علاقة بلبنان وبالجالية اللبنانية والاهتمام\r\nبالشؤون المختصة بالتجارة وغيرها من الشؤون الادارية ذات\r\nالصفة الدولية.\r\n3- القيام بوظائف  كتابة العدل واستيداع الوصايا وتنظيمها\r\nوالتصديق على الامضاءات  الى غير ذلك مما هو داخل في اختصاص\r\nالكاتب  العدل وتنفيذ المذكرات  العدلية بما فيه حق تحليف\r\nاليمين وتدوين الافادات  والشهادات  وتكون هذه الاجراآت\r\nمعتبرة كما لو جرت  لدى الكاتب  العدل او المحاكم اللبنانية.\r\n4- القيام بالاعمال المختصة بجوازات  السفر والاقامة\r\nوالتقاعد والجنسية والجمارك والاحوال الشخصية وغير ذلك من\r\nالاعمال التي تدخل في اختصاص  القنصليات ."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيجري التعيين في وظائف  السلك الخارجي بمرسوم من رئاسة\r\nالجمهورية بناء على اقتراح وزير الخارجية على ان التعيينات\r\nفي المراكز التي هي من المرتبة الاولى فما فوق فيتخذ بها\r\nمرسوم في مجلس  الوزراء."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيكون التعيين بالمسابقة للمرتبة الثالثة فما دون وبالترفيع\r\nلسائر المراتب  وستحدد بقرار وزاري على حدة مواد الامتحان\r\nوشروط الدخول فيه. يحق للوزير ان يرفض  قبل اجراء الامتحان طلب  احد\r\nراغبي الدخول-\r\n فيه بدون حاجة الى بيان سبب  لهذا الرفض  ولا يكون قراره خاضعا لاية\r\nمراجعة لدى-\r\n مجلس  الشورى."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيجب  بالاضافة الى شروط التوظيف  العامة ان تتوفر الشروط\r\nالتالية في من يراد تعيينه في السلك الخارجي .\r\n1- ان يكون لبناني الجنسية.\r\n2- ان يتقن اللغة العربية واحدى اللغتين الفرنسية الانكليزية\r\n3- ان يكون من ذوي الاخلاق الحسنة وذا شخصية ومظهر يؤهلانه\r\nلتمثيل البلاد تمثيلا لائقا."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\nان زواج موظفي السلك الخارجي اثناء الخدمة يكون موقوفا على ترخيص  من وزير الخارجية."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nخلافا لاحكام المادة الحادية والعشرين السابقة يجوز تعيين\r\nاحدى الشخصيات  الكبرى من غير موظفي السلك الخارجي ليرأس\r\nبعثة سياسية او قنصلية ويجوز في بعض  الاحوال تعيين قناصل\r\nفخريين بدون مرتب  على ان تؤدى لهم مخصصات  بصورة مقطوعة او\r\nبنسبة معينة من واردات  القنصلية."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيكون الترفيع في السلك الخارجي على نوعين:\r\nالاول: الترفيع الاختياري عند خلو مركز من المراكز السياسية\r\nاوالقنصلية او من مراكز الادارة المركزية. فيعين للمركز\r\nالشاغر موظف  من الذين دونه مباشرة في المرتبة او الدرجة\r\nحسب  اختيار الوزير وبدون النظر الى قدمية الموظف  بشرط ان\r\nلا يكون الترفيع لاكثر من درجة واحدة.\r\nالثاني: الترفيع للقدمية ويحصل عليه الموظف  حتما بعد انقضاء\r\nسنتين على وجوده في الدرجة نفسها او ثلاث  سنين في نفس\r\nالمرتبة ما لم يكن هناك موانع من شأنها اطالة مدة القدمية."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيجري نقل الموظفين دون المرتبة الرابعة والموظفين الموضوعين\r\nتحت  تصرف  وزارة الخارجية والكتبة بقرار وزاري ويجري نقل\r\nالموظفين الاخرين بمرسوم يصدر بناء على اقتراح وزير الخارجية\r\nما خلا رؤساء البعثات  الخارجية فنقلها يجب  ان يتم بمرسوم\r\nيتخذ في مجلس  الوزراء."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيخضع موظفو السلك الخارجي للاحكام العامة المرعية في الدولة\r\nبشأن الاجازات  والمأذونيات  على انه يحق لهم تجزئة\r\nالاجازات  العادية او جمعها لمدة لا تتجاوز اربعة اشهر بشرط\r\nعدم الاخلال بحسن سير المصلحة.\r\nيقوم رئيس  البعثة الخارجية مقام الوزير في منح الاجازات\r\nوالمأذونيات  للموظفين المقيمين في دائرة اختصاصه بصورة لا\r\nتخل بحسن سير المصلحة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nيخضع موظفو السلك الخارجي للاحكام العامة المرعية في الدولة\r\nبشأن مبدأ استحقاق مبدأ استحقاق المرتب  ونهايته وبما يتعلق\r\nبالضمائم والحسميات  والتقاعد والضرائب  على ان مرتب  موظفي\r\nالبعثات  لا ينقطع عنهم الا منذ يوم وصولهم الى لبنان بشرط\r\nان لا يتأخروا عن العودة اكثر من شه بعد تاريخ تبليغهم\r\nقرارا انهاء الخدمة ولا تمدد هذه المدة الا بترخيص  خاص  من\r\nالوزير"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\nيتناول موظفو السلك الخارجي بالاضافة الى مرتباتهم\nالتعويضات  والعلاوات  الاتية:\nأ- مخصصات  السفر: تؤمن وزارة الخارجية السفر في الدرجة\nالثانية للكتبة وفي الدرجة الاولى لسائر موظفيها. وللموظف\nالحق بان يستصحب  في الدرجة التي يسافر فيها زوجته وابناءه\nحتى 18 سنة وبناته غير المتزوجات  الاصول العاجزين عن القيام\nباود انفسهم.\nويسقط الحق في تناول مخصصات  سفر العودة الى لبنان اذا توانى\nالموظف  عن الرجوع اكثر من شهر من تاريخ تبليغه الامر القاضي\nبرجوعه ما لم يمنح اذنا خاصا بالتمديد.\nب - تعويض  الانتقال الاعتيادي: السفر عند التعيين الاول او\nالنقل او العودة الى لبنان بعد انتهاء الخدمة يخول الموظف\nحق تناول مرتب  شهر واحد اذا كان من المرتبة الرابعة فما دون\nومرتب  شهر ونصف  اذا كان من مرتبة اعلى وذلك مقابل شحن\nالامتعة ونقلها وغير ذلك من المصاريف  النثرية.\nيجوز للوزير اذا تجاوزت  النفقات  الحقيقية المقدار المعين\nان يجيز الصرف  بموجب  اوراق مثبتة حسب  الاصول."
        },
        {
          "type": "text",
          "data": "ج- تعويض  الانتقال الحادث : اذا كلف  الموظف  بمهمة رسمية\nخارج مركز عملة حق له ان يتناول تعويض  انتقال على الوجه\nالاتي: يتقاضى مرتب  يوم اذا لم يقض  الليل خارج بيته ومرتب\nيومين عن كل يوم يقضي ليلة خارج بيته وذلك عن الايام الثلاثة\nالاولى اما عن الايام السبعة التي تليها فيستحق مرتب  يوم عن\nكل يوم غياب  بدون تفريق واذا تجاوزت  مدة الغياب  عشرة ايام\nيعطى عن المدة الباقية تعويضا قدره نصف  مرتب  يوم عن كل يوم\nويضاف  الى كل ذلك تعويض  غلاء المعيشة اما اجور واسطة النقل\nفتدفعها الحكومة بكاملها ما لم تؤمن الانتقال بواسطة\nسياراتها.\nد- بدل التمثيل والاغتراب : يمنح بدل تمثيل لرؤساء البعثات\nالخارجية وبدل اغتراب  لسائر موظفي البعثة - ويحدد بمرسوم\nبدل التمثيل لرئيس  البعثة وبدل الاغتراب  لسائر موظفيها.\nوتراعى في ذلك اهمية كل مركز وتكاليف  المعيشة فيه - يستحق\nبدل التمثيل والاغتراب  من تاريخ الاستلام الفعلي لمهام\nالوظيفة ويقطع بسبب  الانتقال او الفصل لاي سبب  من الاسباب\nويخفض  بمقدار الربع اثناء انقطاع الموظف  عن العمل\nبالمأذونية.\nه- بدل الانابة: عند خلو وظيفة رئيس  البعثة السياسية او\nالقنصلية يحق لمن يقوم رسميا بالعمل مقامه ان يتناول عوضا عن\nبدل الاغتراب  المخصص  له البدل المقرر لرئيس  البعثة ابتداء\nمن اليوم الخامس  عشر لخلو المركز.\nو- بدل السكن والسيارة: لرؤساء البعثات  الحق بالسكن في دور\nالبعثات  والا فلهم الحق بان يتناولوا بدل سكن يعادل بدل\nالايجار لدار غير مفروشة تتناسب  مع مركزهم. ولاكبر موظف  من\nالسلك الخارجي في البعثة بعد الرئيس  ان يتناول مثل هذا\nالبدل تضع الوزارة تحت  تصرف  رئيس  كل بعثة سياسية او من\nيقوم مقامه سيارة خاصة تتحمل الدولة جميع نفقاتها او يخصص\nلهم تعويض  سيارة بقرار من الوزير."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nان اصول صرف  الاعتمادات  المخصصة في موازنة وزارة الخارجية\r\nوكيفية دفع المرتبات  والتعويضات  لموظفي البعثات  الخارجية\r\nوملاحظة حساب  واردات  كل منها تحدد بقرار وزاري يصدر\r\nبالاتفاق مع وزير المالية."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nيجوز في كل وقت  انهاء مهمة الاشخاص  غير المنتسبين للسلك\r\nالخارجي كالقناصل الفخريين من الشخصيات  الكبرى المعينين\r\nبطريقة استثنائية وكذلك يمكن في اي وقت  وضع موظفي السلك\r\nالخارجي تحت  تصرف  احدى الوزارات  بمرسوم يصدر بناء على\r\nاقتراح الوزير المختص  ووزير الخارجية."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nان الموظف  في السلك الخارجي الذي يتزوج قبل الاستحصال على\r\nموافقة الوزير يعتبر مستقيلا."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nان زواج موظفي السلك الخارجي اثناء الخدمة يكون موقوفا على\r\nترخيص  من وزير الخارجية."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nيخضع الكتبة والمباشرون والحجاب  لقواعد التعيين المرعية في\r\nالدولة على ان تتوفر الشروط الاتية فيهم:\r\n1- ان يكون الكتبة حائزين على الباكلوريا بقسميها والمباشرون\r\nعلى شهادة التعليم الابتدائي على الاقل\r\n2- ان يتقنوا اللغة العربية واحدى اللغتين الفرنسية او\r\nالانكليزية"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nيفضل في اختيار الحجاب  من يتقن لغة اجنبية بالاضافة الى\r\nاللغة العربية."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nوفيما عدا ذلك يكون الكتبة والمباشرون والحجاب  خاضعين\r\nللانظمة المرعية في الدولة بشأن الترفيع والصرف  من الخدمة\r\nوالاحالة على التقاعد والتأديب ."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nيحدد ملاك وزارة الخارجية لعام 1944 وفقا للجدول المربوط\r\nبهذا المرسوم وتملاء الوظائف  المحدثة او الشاغرة على قدر\r\nالامكان بتعيين الناجحين في الامتحانات  التي تمت  في شهر\r\nآب  سنة 1944 ويجوز في خلال خمس  سنوات  ان يعين لمراكز\r\nالبعثات  السياسية المذكورة والقنصلية بعض  الشخصيات  الكبرى\r\nوبعد موافقة مجلس  الوزارء."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nان جميع موظفي السلك الخارجي من مرتبة المستشار فما دون\r\nالمعينين من غير الناجحين في الامتحانات  يعتبرون قائمين\r\nبوظائفهم على سبيل التجربة لمدة ثلاث  سنوات  يجوز في\r\nاثنائها الاستغناء عن خدماتهم بتدبير اداري عادي اما في\r\nنهاية هذه المدة فيتوجب  البت  في امر تثبيتهم او اقصائهم\r\nنهائيا عن ملاك وزارة الخارجية"
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nتسهيلا للقيام بواجباتهم المسلكية تعطى لكبار موظفي الادارة\r\nالمركزية درجات  مماثلة لدرجات  السلك الخارجي وتحدد بمرسوم\r\nعلى ان رواتب  هؤلاء الموظفين تبقى بدون تعديل عند تصنيفهم\r\nفي السلك الخارجي الا انهم يستفيدون من حقوقهم في الترقية\r\nالعادية. ولا يتقاضون الرواتب  المحددة لموظفي السلك الخارجي\r\nالا عند نقلهم الى احدى وظائفه."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nان موظفي وزارة الخارجية العاملين فيها حاليا والكتبة\r\nوالمباشرين والحجاب  الذين لا تتوفر فيهم الشروط المحددة في\r\nالمواد 22 و34 و35 يبقون موقتا في وظائفهم الى ان يجري\r\nاستبدالهم بغيرهم ممن تتوفر فيهم الشروط المطلوبة او ريثما\r\nيتسنى لهم استجماعها اذا كان الامر ممكنا ويجب  ان يتم ذلك\r\nفي خلال ثلاث  سنوات"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nان الموظفين الحاليين الذين يستجمعون الشروط يصنفون في السلك\r\nالخارجي او في سلك الكتبة ويجري تثبيتهم في وظائفهم او في\r\nالوظائف  التي يرى تعيينهم فيها. ويحق للوزير بصورة\r\nاستثنائية ان يثبت  في السلك الخارجي من الموظفين الحاليين\r\nفي وزارة الخارجية من اظهر خبرة واقتدارا في الخدمة دون ان\r\nتكون متوفرة فيه الشروط المطلوبة للدخول في السلك الخارجي."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nيعمل بهذا المرسوم من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 5 كانون الاول سنة 1944\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رياض  الصلح\nوزير الخارجية\nالامضاء: سليم تقلا\nوزارة المالية\nالامضاء: حميد فرنجيه"
}