{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197775",
  "title": "تنظيم الاندية والجمعيات  الرياضية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2437",
    "date": " 07/12/1944",
    "oj_number": "50",
    "oj_publish_date": "13/12/1944",
    "oj_page": "3-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 \r\nمادة 11:\r\nيسري مفعول هذا المرسوم من تاريخ نشره",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتنفيذا لاحكام المادة السادسة من قانون الجمعيات  تخضع\r\nالاندية والجمعيات  الرياضية الى اجازات  تعطى من وزارة\r\nالداخلية بعد موافقة وزارة التربية الوطنية والفنون الجميلة\r\nوفاقا للشروط التالية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعطى الاجازة المنصوص عليها في المادة الاولى للجمعيات الرياضية في المدن والقرى اللبنانية نسبة لعدد سكانها وذلك على الاعتبار الاتي:"
        },
        {
          "type": "text",
          "data": "1- لكل عشرة الاف نسمة او جزء منها في المدن والقرى التي لا يزيد عدد سكانها على ثلاثين الف نسمة جمعية رياضية لكل نوع من الالعاب."
        },
        {
          "type": "text",
          "data": "2- لكل عشرة الاف نسمة من الثلاثين الف نسمة الاولى في المدن التي يزيد عدد سكانها على الثلاثين الف نسمة جمعية رياضية لكل نوع من الالعاب ولكل عشرين الف نسمة او جزء منها بعد الثلاثين الف نسمة الاولى جمعية رياضية لكل نوع من الالعاب."
        },
        {
          "type": "text",
          "data": "تستثنى الجمعيات الرياضية التي تنشئها ادارة المؤسسات والشركات والمصالح الحكومية لموظيفها وعمالها وتخضع كغيرها من الجمعيات الرياضية للشروط المنصوصة في المراسيم والقرارات المرعية الاجراء."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 900 / 1952) (عدلت بموجب مرسوم 2857 / 1950)",
      "content": [
        {
          "type": "text",
          "data": "يشترط للترخيص بايجاد جمعية رياضية ان تتعهد هذه الجمعية بالحصول على المكان الصالح لمزاولة اللعبة المطلوبة وذلك على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "اولا - على الجمعية التي ترغب في مزاولة العاب القوى (الاثيليتية) ان تتعهد بالحصول على ملعب خاص بها دون سواها تتوفر فيه الشروط الفنية التالية:"
        },
        {
          "type": "text",
          "data": "1- مكان للقفز العالي والعريض وبالعصا"
        },
        {
          "type": "text",
          "data": "2- مكان لرمي الكرة الحديدية"
        },
        {
          "type": "text",
          "data": "3- مكان لرمي الصحن"
        },
        {
          "type": "text",
          "data": "ويحتوي على جميع الادوات اللازمة وتوجد فيه الحمامات الباردة"
        },
        {
          "type": "text",
          "data": "ثانيا - على الجمعية التي ترغب في ممارسة السباحة والقفز ان تتعهد بالحصول على حمام بحري او مسبح خاص او مشترك يكون لديها فيه عشرون غرفة على الاقل لتغيير الملابس (كابين) ولا يجوز ان تشترك اكثر من جمعيتين في حمام بحري او مسبح واحد على الساحل واكثر من ثلاث جمعيات بمسبح واحد في الداخل ويشترط في المسبح ان لا يقل عن 25 مترا طولا و8 امتار عرضا ويكون منحدر القعر باتجاهه الطولي وان لا يقل عمقه عن متر ونصف المتر في الجهة المرتفعة وعن 2.50 متر في الجهة المنخفضة ويشترط ايضا ان تؤمن فيه الشروط الصحية من حيث نظافة الماء وتغييره."
        },
        {
          "type": "text",
          "data": "ثالثا - على الجمعية التي ترغب في مزاولة الالعاب الشتوية (التزلج) ان تتعهد بالحصول على ملجأ واحد على الاقل في احد مراكز الالعاب الشتوية وان تؤمن فيه وسائل التدفئة والاسعاف وان يقيم فيه طيلة فصل الالعاب حارس تعينه الجمعية ولا يجوز الاشتراك مع هيئة ادارية ثانية بملجأ واحد ويشترط في الملجأ ان لا يقل طوله عن 6 امتار وعرضه عن 4 وارتفاعه 2.50 متر."
        },
        {
          "type": "text",
          "data": "رابعا - على كل جمعية التي ترغب في ممارسة لعبة كرة القدم ان تتعهد بالحصول على ملعب خاص او مشترك لكرة القدم لا يقل طوله عن 90 مترا وعرضه عن 45 مترا وان يكون فيه مكان لتغيير الملابس والاستحمام بالماء البارد ولا يجوز ان تشترك بملعب واحد اكثر من هيئتين رياضيتين ويمكن ان تكون ملاعب كرة القدم خاصة جمعيات مدينة بيروت حتى ثلاثة كيلومترات عن حدود المدينة."
        },
        {
          "type": "text",
          "data": "خامسا - على الجمعية التي ترغب في مزاولة لعبة كرة المضرب ان تتعهد بالحصول على ملعب واحد خاص بها دون سواها على الاقل وان يكون فيه مكان لتغيير الثياب وحمامات باردة."
        },
        {
          "type": "text",
          "data": "سادسا - على الجمعية التي ترغب في مزاولة العاب القوى ان تتعهد بالحصول على مكان خاص بها دون سواها صالح لهذه الالعاب ويجب ان يتسع هذا المكان لمختلف هذه الالعاب دفعة واحدة وبصورة قانونية وان يكون مجهزا بكل الادوات الضرورية لهذه الالعاب وان تؤمن فيه وسائل الاسعافات الاولية والاستحمام البارد وان يكون حسن التهوية."
        },
        {
          "type": "text",
          "data": "اما اذا رغبت احدى الجمعيات بالاقتصار على بعض الضروب فتعدل شروط المكان بحسب هذه الرغبة."
        },
        {
          "type": "text",
          "data": "سابعا- على كل جمعية ترغب في مزاولة اي ضرب من الضروب الرياضية غير المذكورة ككرة السلة والكرة الطائرة وكرة الطاولة والهوكي والتجذيف وغيرها ان تتعهد بالقيام بالشروط التي تحددها وزارة التربية الوطنية والشباب والرياضة."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب مرسوم 9903 / 1947)",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى كل جمعية تسلمت  العلم الخبر من وزارة الداخلية ان تتقدم\r\nالى وزارة التربية الوطنية بخلال ثلاثة اشهر من تاريخ صدوره\r\nبما يلي:\r\n1- سند ملكية او سند ايجار او اتفاقية تثبت  حصول الجمعية\r\nعلى الملعب  او المكان الذي تعهدت  بالحصول عليه.\r\n2- تصميم للملعب  بمقياس  500/1 او للمكان بمقياس  200/1 مع\r\nذكر عنوانه بالتفصيل.\r\n3- وصل من اتحاد اللعبة التي رخصت  الجمعية بمزاولتها يثبت\r\nانضمامها اليه ودفعها بدل الاشتراك."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتحل كل جمعية ينقضي على تسلمها العلم والخبر ثلاثة اشهر دون\r\nان تقدم الى وزارة التربية الوطنية والفنون الجملية\r\nالبيانات  المطلوبة في المادة الثالثة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يحدد عدد الاتحادات الرياضية بسبعة اتحادات :"
        },
        {
          "type": "text",
          "data": "1- الاتحاد اللبناني لكرة القدم"
        },
        {
          "type": "text",
          "data": "2- الاتحاد اللبناني لكرة السلة والكرة الطائرة"
        },
        {
          "type": "text",
          "data": "3- الاتحاد اللبناني لكرة المضرب وكرة الطاولة"
        },
        {
          "type": "text",
          "data": "4- الاتحاد اللبناني للمصارعة والملاكمة ورفع الاثقال"
        },
        {
          "type": "text",
          "data": "5- الاتحاد اللبناني للسياحة والتزلج"
        },
        {
          "type": "text",
          "data": "6- الاتحاد اللبناني للدراجات والرماية والعاب القوى وبقية الالعاب غير الوارد ذكرها في هذا المرسوم."
        },
        {
          "type": "text",
          "data": "7- الاتحاد الرياضي اللبناني للجامعات ."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب مرسوم 3447 / 1950)",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعلى الجمعيات  الرياضية الموجودة حاليا ان تتقدم من وزارة\r\nالداخلية بطلب  الترخيص  مجددً في مدة لا تتجاوز الشهر من\r\nتاريخ صدور هذه المرسوم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتعتبر منحلة كل جمعية لم تتقدم بطلب  الترخيص  ضمن المدة\r\nالمذكورة في المادة السادسة وكذلك الجمعية التي لا تتلقى\r\nجوابا على طلبها في مدة شهرين من تاريخ ايداع الطلب ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان موجودات  الجمعيات  التي يرفض  طلبها واموالها وممتلكاتها\r\nوالجمعيات  غير المرخص  بها لاي سبب  كان وذلك تنفيذا للمادة\r\nالثامنة من هذا المرسوم تصفى وفاقا لنظامها الاساسي.\r\nاما اذا كان النظام الاساسي خاليا من نص  صريح في هذا الشأن\r\nفتطبق بحق هذه الجمعية احكام المواد 923 وما يليها من قانون\r\nالموجبات ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nلوزير التربية الوطنية ان يحدد بقرار طرق تنفيذ هذا المرسوم."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيسري مفعول هذا المرسوم من تاريخ نشره"
        }
      ]
    }
  ],
  "signature": "بيروت  في 7 كانون الاول سنة 1944\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء وزير الداخلية\nالامضاء: رياض  الصلح\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: حبيب  ابي شهلا"
}