{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=196334",
  "title": "يتعلق بالوظائف  الشاغرة في ملاك العرفاء الجمركيين",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "250",
    "date": " 21/11/1944",
    "oj_number": "49",
    "oj_publish_date": "06/12/1944",
    "oj_page": "14-15"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nلغاية اول كانون الثاني 1946 يخصص  نصف  الوظائف  الشاغرة في\r\nملاك العرفاء الجمركيين الى الشبان السوريين واللبنانيين\r\nالناجحين في مسابقة خاصة تجري وفاقا للشروط المحددة بهذا\r\nالقرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان العرفاء الذين ينتقون بهذه الطريقة يحدد عددهم كل عام\r\nبقرار من المجلس  الاعلى للمصالح المشتركة بناء على اقتراح\r\nمفتش  الجمارك العام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينبغي للاشتراك في هذه المسابقة ان يكون المتقدم اليها:\r\nآ- حاملا الجنسية السورية او اللبنانية\r\nب - حسن الاخلاق والسيرة\r\nج- بالغا من العمر (24) سنة على الاقل و(30) سنة على الاكثر\r\nفي اول كانون الثاني من سنة المسابقة\r\nد- ذا قامة لا تقل عن متر واربعة وستين سنتمترا\r\nه- حاملا شهادة صحية معطاة من طبيب  مصلحة الجمارك تشهد انه\r\nصالح للخدمة في ملاك مفرزات  الجمارك وفاقا للشروط المحددة\r\nبالمادة الثالثة من القرار المؤرخ في 29 كانون الاول 1943\r\nالمتعلق بقبول الافراد لوظيفة خفير جمركي\r\nو- حاملا شهادة كفاءة الدراسة الاكمالية (البريفة) السورية\r\nاو اللبنانية او الافرنسية\r\nيحق لخفراء الجمارك الذين هم في الخدمة والمتوفرة فيهم\r\nالشروط الآنفة الذكر ان يشتركوا في هذه المسابقة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتشمل هذه المسابقة على امتحانات  كتابية في المواد الاتية.\r\nالمادة                            المدة          الامثال\r\n.........................................................\r\nانشاء في اللغة العربية            ساعتان        2/1 و1\r\nترجمة نص  افرنسي الى العربية      ساعة واحدة         1\r\nترجمة نص  عربي الى الافرنسية      ساعة واحدة         1\r\n- تقدر علامات  الطلاب  في كل من هذه الامتحانات  من الصفر\r\nالى العشرين.\r\n- لا يعتبر الطالب  ناحجا الا اذا نال في هذه الامتحانات\r\nمجموعا من العلامات  لا يقل عن (35) خمس  وثلاثين علامة.\r\n- قبل تصنيف  الطلاب  تضاف  العلامات  الاتية الى العلامات\r\nالتي احرزوها:\r\n- اربع علامات  لمن يحمل من بينهم شهادة البكالوريا الاولى\r\n- ثماني علامات  لمن يحمل من بيهم شهادتي البكالوريا الاولى\r\nوالثانية"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعين الفائزون في هذه المسابقة عرفاء متدربين ويلحقون لمدة\r\nسنة واحدة باحد الضباط او العرفاء الجمركيين بقصد التدريب\r\nبقرار من المفتش  العام.\r\nيترتب  على العريف  المتدرب  ان يقوم بالخدمة الفعلية ليلا\r\nونهارا ويتولى الضابط او العريف  تدريب  العريف  المتدرب\r\nالملحق به على شؤون الخدمة في المقررات  وعلى اعمال رؤساء\r\nالمخافر الجمركية.\r\nيعطى العريف  المتدرب  من قبل الضابط الذي الحق به والرؤساء\r\nالمناط بهم كل ثلاثة اشهر علامة مسلكية تتراوح بين الصفر\r\nوالعشرين يرجع في تقديرها الى كفاءته للخدمة واهليته للقيادة\r\nوترفع هذه العلامة الى المفتش  العام بطريق التسلسل.\r\nلا يؤصل العريف  المتدرب  في الوظيفة الا اذ كان متوسط\r\nالعلامات  المسلكية التي نالها من رؤسائه لا تقل عن 14 علامة\r\nمن اصل عشرين علامة.\r\nيخضع العريف  المتدرب  طوال مدة تدريبه الى الانظمة\r\nالتأديبية النافذة بشأن العرفاء الاصليين."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان العرفاء المتدربين الذين تثبت  كفاءتهم للقيادة يعينون\r\nعرفاء اصليين على ان تراعى في تسلسل هذه التعيينات  الدرجات\r\nالتي نالها العرفاء في المسابقة والعلامات  المسلكية التي\r\nحصلوا عليها خلال مدة التدريب ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيمكن تجديد مدة التدريب  لسنة اخرى اذا اقتضت  المصلحة ذلك\r\nوتبين ان لدى العريف  المتدرب  استعدادا يؤهله خلال هذه\r\nالسنة الثانية للحصول على المعلومات  التي تتطلبها الوظيفة\r\nالتي يطمح اليها.\r\nان العريف  الذي لا يثبت  كفاءته خلال مدة التدريب  يسرح من\r\nالخدمة او يعين خفيرا من درجة الابتداء"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيتقاضى العريف  المتدرب  خلال مدة التدريب  الراتب  المخصص\r\nللخفير من الدرجة السادسة, اما الخفراء الداخلون حاليا في\r\nالملاك الناجحون في المسابقة المنصوص  عليها بهذا القرار\r\nفيحتفظون برواتبهم الحالية"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "دمشق في 21 تشرين الثاني سنة 1944\nالرئيس\nالامضاء: خالد العظم\nرئيس  الهيئة اللبنانية\nالامضاء: موسى مبارك"
}