{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=199020",
  "title": "يتعلق بكيفية تعيين مراقبي الضريبة على الدخل",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2513",
    "date": " 21/12/1944",
    "oj_number": "52",
    "oj_publish_date": "27/12/1944",
    "oj_page": "5-6"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nان وزير المالية مكلف  تنفيذ احكام هذا المرسوم الذي ينشر\r\nويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيطلق على موظفي المالية المكلفين فرض  الضريبة على الدخل,\r\nوالتدقيق في تصاريح المكلفين وتنظيم جداول التكليف  واثبات\r\nالمخالفات , لقب  \"مراقبي الدخل\"\r\nيوضع هؤلاء الموظفون تحت  سلطة رئيس  قسم الضريبة على الدخل\r\nوالذي يتولى ادارة اعمالهم ومراقبتهم والذي يتمتع\r\nبالصلاحيات  نفسها"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتألف  ملاك مراقبين الدخل من مراقبي ومراقبين معاونين\r\nيتقاضون الرواتب  المحددة لمراقبي المالية ومراقبي المالية\r\nالمعاونين"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلاوة على مراقبي الدخل يلحق بقسم الضريبة على الدخل خبير او اكثر من\r\nخبير في-\r\n المحاسبة التجارية والمصرفية لمدة محدودة\r\nبموجب  عقد. ولا يكون هؤلاء الخبراء تابعين لملاك الدولة\r\nويحق لهم ان يمارسوا اعمالهم الخاصة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى رئيس  القسم والمراقبين والمراقبين المعاونين والخبراء\r\nالملزمين بسر المهنة وفقا للمادة 96 من قانون 4 كانون الاول\r\nسنة 1944 ان يحلفوا اليمين امام محكمة بداية المنطقة قبل\r\nاستلامهم وظيفتهم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعين مراقبوا الدخل والمراقبون المعاونون من بين موظفي\r\nالدولة الذين ينجحون في مسابقة تحدد شروطها بموجب  قرار من\r\nوزير المالية.\r\nوبنتيجة المسابقة الاولى يعين برتبة مراقب  من ينال معدلا\r\nقدره 15/20 على الاقل وبرتبة مراقب  معاون من ينال معدلا\r\nقدره 12/20 على الاقل.\r\nاما في المسابقات  التي تجري فيما بعد فيعين الناجحون برتبة\r\nمراقب  معاون ولا يعتبر ناجحا الا من ينال معدلا قدره 14/20\r\nعلى الاقل"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nاذا استحال بنتيجة المسابقة الاولى املاء جميع وظائف\r\nالمراقبين والمراقبين المعاونين الشاغرة فيمكن بصورة\r\nاستثنائية ان يعين لها رأسا وبدون امتحان اشخاص  غير موظفين\r\nفي الدولة شرط ان يكونوا مستوفين الشروط التالية.\r\n1) ان يكون عمرهم 25 سنة على الاقل و45 سنة على الاكثر\r\n2) ان يكونوا حائزين على شهادة محاسبة (دوبيا) او شهادة دروس\r\nتجارية يقبل بها وزير المالية, وان يكونوا قد شغلوا وظيفة\r\nحسابية خلال خمس  سنوات  على الاقل في مؤسسة مصرفية او\r\nتجارية او صناعية او لدى هيئة عامة او خاصة.\r\n3) اذا كانوا غير حائزين على شهادة محاسبة (دوبيا) او شهادة\r\nدروس  تجارية فيجب  ان يكونوا قد اداروا دائرة محاسبة او ما\r\nشابهها في مؤسسة مصرفية او تجارية او صناعية او لدى هيئة\r\nعامة او خاصة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يثبت  المراقبون والمراقبون المعاونون في وظائفهم الا بعد\r\nسنة تمرين وفي خلال مدة التمرين يجوز لوزير المالية في اي\r\nوقت  كان ان يعيد المراقبين المعاونين المعينين من بين موظفي\r\nالدولة الى ادارتهم او مصلحتهم الاصلية برتبتهم ورواتبهم\r\nالقديمة. وكذلك يجوز في اي وقت  كان تسريح المراقبين والمراقبين\r\nالمعاونين-\r\n المعينين وفقا لاحكام المادة السادسة من هذا المرسوم بدون سابق انذار\r\nاو اي-\r\n تعويض .\r\nولا تتخذ هذه التدابير  الا بناء على اقتراح لجنة مشكلة كما\r\nيلي:\r\nمدير المالية العام                  رئيسا\r\nرئيس  دائرة الموارد العامة ورئيس  قسم ضريبة الدخل   اعضاء"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان وزير المالية مكلف  تنفيذ احكام هذا المرسوم الذي ينشر\r\nويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 21 كانون الاول سنة 1944\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رياض  الصلحج\nوزير المالية\nالامضاء: حميد فرنجيه"
}