{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=182313",
  "title": "فحص  المرشحين لمهنة البذار",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "335",
    "date": " 22/07/1944",
    "oj_number": "30",
    "oj_publish_date": "26/07/1944",
    "oj_page": "0"
  },
  "preamble": "بناء على المرسوم رقم 2 المؤرخ في 25 ايلول سنة 1923\nبناء على المرسوم الاشتراعي رقم 176 المؤرخ في 23 ايار سنة 1942 والمتعلق بتنظيم صناعة تبزير دود الحرير ولا سيما\nالمادة الاولى والفقرتين الثانية من المادتين الثانية والخامسة منه.\nبناء على القرار رقم 285 المؤرخ في 24 نيسان سنة 1943 القاضي بوضع نظام داخلي لمصلحة مراقبة دود الحرير وتحديد طريقة المراقبة وواجبات المراقبين الفنيين.\nوبناء على اقتراح مدير الزراعة.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "58 ينشر ويبلغ هذا القرار حيث تدعو الحاجة الى ذلك.\r\nبيروت في 22 تموز سنة 1944\r\nوزير الزراعة.",
      "content": [
        {
          "type": "text",
          "data": "للحصول على الترخيص بمزاولة مهنة البذار ولنيل الاجازة المطلوبة في المادة الاولى من المرسوم الاشتراعي رقم 176 تاريخ 23 ايار سنة 1942 يجب على الطالبين ان يثبتوا كفاءتهم في المهنة بابراز شهادة فنية تدعمها مزاولة المهنة مدة خمس سنوات على الاقل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "الشهادات الفنية المقبولة هي التالية:"
        },
        {
          "type": "text",
          "data": "1- شهادة معهد تربية القز في بروسيا"
        },
        {
          "type": "text",
          "data": "2- شهادة من احدى مدارس تربية القز التابعة لحكومة الجمهورية الافرنسية"
        },
        {
          "type": "text",
          "data": "3- شهادة من مدرسة زراعية معترف بها."
        },
        {
          "type": "text",
          "data": "4- تصريح خطي من الطالب مذكور فيه المحلات التي مارس  فيها المهنة مدة خمس سنوات ويجب ان يكون هذا التصريح مصدقا على صحته وصدقه من قبل السلطات الادارية التي يكون الطالب تابعا لها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "بعد اطلاع دائرة مراقبة التبزير على هذه الوثائق تطلب الدائرة من الطالب ان يقدم للحصول على تصديق وثائقه امتحانا امام لجنة يعينها وزير الزراعة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يشتمل هذا الفحص على امتحان شفهي وعلى امتحان عملي."
        },
        {
          "type": "text",
          "data": "يجري الامتحان العملي على كيفية استعمال الادوات وكيفية ضبط الميكروسكوبات وكذلك على معرفة الامراض في التحضيرات الميكروغرافية ومسحوقات الفراش."
        },
        {
          "type": "text",
          "data": "عدم النجاح في هذا الامتحان يكون كافيا لسقوط الطالب في الفحص وكل خطأ مهما كان بسيطا في تعيين الامراض يؤدي الى تنحية المرشح غير انه يمكنه ان يتقدم للفحص  في الدورة التالية التي تعقدها اللجنة."
        },
        {
          "type": "text",
          "data": "ويجري الامتحان الشفهي."
        },
        {
          "type": "text",
          "data": "1- على تربية دود القز على طريقة معقولة."
        },
        {
          "type": "text",
          "data": "2- منذ تطهير بيوت التربية حتى القطاف (محل التربية الادوات - التطهير - التفريق بين الدود - التهوية - التدفئة - الطعام -  التناسب بين الدود - الامراض - تدابير الوقاية والمعالجة .. الخ)"
        },
        {
          "type": "text",
          "data": "3- على طريقة تفريج الفراش وفرز اكياس الفيالج. (تنقية الفيالج - فحص الدود في الفيالج والفراشات في المداخن تزويج انواع الدود المختلفة - انتخاب الاجناس - الفحص بالمجهر - طريقة باستور.. الخ)"
        },
        {
          "type": "text",
          "data": "4- على التبذير الاجمالي والتبذير الافرادي العادي والتبذير الافرادي المعد للتوليد."
        },
        {
          "type": "text",
          "data": "5- على حفظ البذر (غسله - وضع البندرول على علبه - واشفائه .. الخ) وعلى التدابير الواجب اتخاذها لوقايته مما يضره من الحشرات."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ان المرشح الذي ينجح في هذه الامتحانات يرخص له بمزاولة مهنة البذار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجوز بصورة موقتة للبذارين غير الحائزين على شهادة الذين يزاولون مهنتهم منذ اكثر من عشر سنوات ان يحصلوا على الترخيص بمزاولة مهنتهم بعد ان يقدموا فحص الكفاءة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجوز لاصحاب رخص التبذير ان يضموا اليهم من رؤساء عملة بشرط ان تقبل بهم مسبقا دائرة المراقبة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ان دائرة مراقبة تربية دود القز (التبذير) المنشأة بالمرسوم الاشتراعي رقم 176 تاريخ 13 ايار سنة 1942 تكون صلاحيتها."
        },
        {
          "type": "text",
          "data": "اولا- تعليم البذارين وارشادهم في مهنتهم."
        },
        {
          "type": "text",
          "data": "ثانيا - الاشراف على اعمال التبذير حتى لا ينتجوا الا:"
        },
        {
          "type": "text",
          "data": "أ - بزرا اجماليا.\nب - وبزرا افراديا.\nج - وبزرا افراديا للتوليد."
        },
        {
          "type": "text",
          "data": "ثالثا - تأمين الاشراف على محلات الاشتاء."
        },
        {
          "type": "text",
          "data": "رابعا - تأمين ادارة مراكز تربية دود القز."
        }
      ]
    },
    {
      "number": "58 ينشر ويبلغ هذا القرار حيث تدعو الحاجة الى ذلك.\r\nبيروت في 22 تموز سنة 1944\r\nوزير الزراعة.",
      "content": [
        {
          "type": "text",
          "data": "ان مأموري ادارة تربية دود القز المكلفين مراقبة مراكز التبذير يتألفون من رئيس دائرة ومدير مركز لتربية دود القز ومأمور او عدة مأمورين فنيين لتربية دود القز يطلق عليهم لقب ناظر (ويكون هؤلاء الاختصاصيون الاخيرون اما لتربية الدود واما للاشراف على التبذير) ومن مأموري وكتاب وعملة ومنصبين حسب ما تقتضيه الحالة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجمع رئيس الدائرة جميع الطلبات التي يقدمها البذارون ومربو دود القز (المادة الثالثة من المرسوم الاشتراعي رقم 176 تاريخ 23 ايار سنة 1942) وتكون مهمته:"
        },
        {
          "type": "text",
          "data": "اولا- تأمين ادارة مركز تربية الدود."
        },
        {
          "type": "text",
          "data": "ثانيا - تهيئة دائرته في ابتداء كل موسم للقيام بما يحتاج اليه هذا الموسم."
        },
        {
          "type": "text",
          "data": "ثالثا - توجيه عمل الناظرين الذين تحت امرته ومراقبة عملهم."
        },
        {
          "type": "text",
          "data": "رابعا - اعطاء هؤلاء المأمورين التعليمات المفصلة والايضاحات التي قد يحتاجون اليها للقيام بعملهم ."
        },
        {
          "type": "text",
          "data": "خامسا - جمع النتائج وما يحصل عليه من النتائج"
        },
        {
          "type": "text",
          "data": "سادسا - القيام بجميع التحريات والتحليلات اللازمة"
        },
        {
          "type": "text",
          "data": "سابعا - التحقيق في الاختلافات الفنية التي تطرأ بين الناظرين والبذارين والبت فيها عند الاقتضاء وتقديم تقرير مفصل عن سير دائرة مراقبة التبذير وعما حصل لديه من النتائج وعن جميع المسائل المهمة التي عالجها الى وزير الزراعة في اخر كل موسم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يجب على النظار ان ينصحوا البذارين وان يراقبوا في زيارات عديدة وغير منتظرة."
        },
        {
          "type": "text",
          "data": "اولا- محلات التبذير فلا يرخصوا الا باستعمال الفيالج الحاصلة من دود غير منحط قوي خال من الامراض."
        },
        {
          "type": "text",
          "data": "ثانيا - مصانع فريخ الفراش والبزر ليتأكدوا من ان هذه المحلات  تحصر البزر وفقا لطريقة باستور ومن ان البزر حاصل من فيالج قدمتها محلات تبذير موضوعة تحت المراقبة مرخص بها مسبقا."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يجب على النظار ان يزوروا محلات التبذير اربع مرات على الاقل ليقدموا نصائحهم لاصحابها ويتحققوا"
        },
        {
          "type": "text",
          "data": "اولا- مما اذا كانت الاسباب الصحية في المحلات المعدة لتربية الدود وادوات التربية متوفرة."
        },
        {
          "type": "text",
          "data": "ثانيا - كيفية الاهتمام بالدود ومدته."
        },
        {
          "type": "text",
          "data": "ثالثا - هيئة الدود العمومية وقابليتها في اثناء الفطرة الاخيرة ونشاطها عند طلوعها على الشيح."
        },
        {
          "type": "text",
          "data": "رابعا - وجود امراض او عدم وجود امراض معروفة يجب ان يجري هذا التفتيش:"
        },
        {
          "type": "text",
          "data": "اولا - في زمن التدخين\nثانيا - بين الفطرة الثالثة والفطرة الرابعة.\nثالثا - في الفطرة الاخيرة عند طلوع الدود على الشيح.\nرابعا - بعد طلوع الدود على الشيح قبيل القطاف لفحص الشيح وهذا هام جدا للتفتيش عن الديدان."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يجب على النظار ان يقوموا بقدر ما يرونه مفيدا من الزيارات لمحلات تفريخ الفراش ومحلات الفحص الميكروسكوبي وملحقاتها من الزمن الذي يبتدىء به تسليم الفيالج حتى زمن وضع البندرول على العلب وذلك لاعطاء النصائح وللتدقيق:"
        },
        {
          "type": "text",
          "data": "اولا- فيما اذا كانت المحلات المعدة لتفريخ الفراش هي موافقة (بالنظر لتفريق البزر بعضه عن بعض والتهوية والتطهير)"
        },
        {
          "type": "text",
          "data": "وفيما اذا كانت تشتمل على الادوات اللازمة (من مكروسكوب يكبر من 5 مرات الى 700 مرة ورقاقات من زجاج كبيرة وصغيرة وهواوين الخ) وفيما اذا كانت مصانة من اسباب الضرر والحشرات المؤذية."
        },
        {
          "type": "text",
          "data": "ثانيا - فيما اذا كانت قد اتخذت بكل دقة الاحتياطات اللازمة لعزل الفئات المصابة بالفلفلي او الدبلان او الانحطاط المتأتي من اي سبب كان. والصفراء والملساء والمزدوجة والمائعة.. الخ)"
        },
        {
          "type": "text",
          "data": "ثالثا - تفريخ الفراش والتفتيش (الفحص بالميكروسكوب للفراشات والدود في الفيالج في المدخنة لعزل الفئات المصابة بالفلفلي والفراشات المصابة ووضع الفراشات في الخلايا)."
        },
        {
          "type": "text",
          "data": "رابعا - فحص الخلايا بالميكروسكوب."
        },
        {
          "type": "text",
          "data": "خامسا - غسل البزر (يجب ان يجري هذا الغسل بعد ثلاثين يوما على الاقل من الفقس)."
        },
        {
          "type": "text",
          "data": "سادسا - وضع البزر في العلب ووضع البندرول وحفظ البزر في اماكن موافقة له."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يجب على النظار في اثناء زياراتهم المختلفة والمذكورة اعلاه ان يدونوا تحت امضائهم مع ذكر التاريخ وساعة الزيارة على اوراق مطبوعة تقدمها دائرة مراقبة التبذير (النموذج رقم 1 و2 و3 و4 مشاهداتهم وملاحظاتهم فيما يتعلق بتطبيق القواعد المفروضة تطبيقا تاما وبما يتعلق بالامراض المعدية ... الخ)"
        },
        {
          "type": "text",
          "data": "ويجب على النظار ان يقيدوا المشاهدات والملاحظات نفسها على دفترهم المخصص لهذه البذورات ويجب ان تعلق هذه الاوراق المطبوعة في مكان ظاهر من محل تربية دود القز او محل تفريخ الفراش او محل التبذير حتى يؤشر عليها المراقب في دورته التفتيشية."
        },
        {
          "type": "text",
          "data": "وعند الانتهاء من التربية وتفريخ الفراش والتبذير يجمع النظار هذه الاوراق ويرسلونها مع تقريرهم الى المفتش الذي يكونون تابعين له."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يسلم النظار عند الانتهاء من فحص الشيح اذا كانت نتيجة الفحص حسنة اصحاب محلات التبذير التي اشرفوا عليها بونا للتبذير ينتزع من دفتر ذي ارومة منمر ومذكور فيه."
        },
        {
          "type": "text",
          "data": "اولا - جنس البزر وماركته."
        },
        {
          "type": "text",
          "data": "ثانيا - كمية البزر المستعملة."
        },
        {
          "type": "text",
          "data": "ثالثا - كمية الفيالج الحاصلة."
        },
        {
          "type": "text",
          "data": "رابعا - تاريخ ابتداء طلوع الدود على الشيح وتاريخ انتهائه."
        },
        {
          "type": "text",
          "data": "اما الفيالج التي تحصل من غرف التربية ويرفض استعمالها للتبذير فترسل الى المخنق تحت مراقبة المأمور المكلف القيام بالتفتيش."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "عند الانتهاء من عمليات التبذير يسلم النظار بونات لوضع البندرول تنتزع من دفتر ذي ارومة ومذكور فيه عدد اوراق البندرول اللازمة للبذار وكمية البزر المصاب بالفلفلي والذي يجب على البزار تسليمها دائرة مراقبة التبزير لحرقها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "لدى تقديم هذا البون وبعد دفع الرسم تسلم الدوائر المالية ذات الصلاحية البزار اوراق البندرول وهذه الاوراق تعطى في الحال لدائرة مراقبة التبذير وهذه الدائرة لها وحدها الحق في وضع اوراق البندرول على العلب."
        },
        {
          "type": "text",
          "data": "يجب ان لا تترك اوراق البندرول في يد المبزرين مهما كانت حجتهم."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تضع الدائرة نموذج البندرول ويجب ان يشتمل على اجزاء بيضاء ليوضع عليها بواسطة خاتم ذي احرف غليظة:"
        },
        {
          "type": "text",
          "data": "اولا- اسم وكنية البذار."
        },
        {
          "type": "text",
          "data": "ثانيا - عنوانه."
        },
        {
          "type": "text",
          "data": "ثالثا - سنة موسم التبذير."
        },
        {
          "type": "text",
          "data": "رابعا - جنس البزر."
        },
        {
          "type": "text",
          "data": "خامسا - وزن البزر الموجود في العلبة."
        },
        {
          "type": "text",
          "data": "يجب ان تلصق ورقة البندرول حول العلبة بالنشاء حتى لا يمكن فتحها بدون ترك اثر ظاهر ويجب ان تشتمل كل علبة على 25 غراما من البزر بالضبط."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يجب لنقل البزر ان يكون موضوعا في علب من كرتون قطرها بقياس 10 ب12 سنتيمترات وان يكون لها قوائم وان تكون مثقبة على وجهيها وان تكون سماكتها 25 مليمترا اما نقل البزر الفرط فممنوع."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن وضع اوراق البندرول على علب البزر الا بحضور واشراف الناظر الذي يفحص البزر وعلى هذا الناظر ان يأخذ منه نموذجا قدره غرام واحد او غرامان من كل كمية يوضع عليها البندرول ويضع هذا النموذج تحت ختم لتفحصه دائرة مراقبة التبذير وينظم محضرا على نسخة يذكر فيه عدد اوراق البندرول التي استعملت ويذكر ايضا العمليات التي جرت من وزن البزر واخذ النماذج وفحص المواد الغريبة ونسبة البيوض التي لم تنق والوضع في العلب وكتابة الايضاحات المطلوبة ووضع اوراق البندرول ...الخ"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "ان البزر هو على ثلاث فئات ولذلك يجب ان يكتب على لصاقات العلب باحرف كبيرة غليظة فئة البزر الذي تشتمل عليه العلب:"
        },
        {
          "type": "text",
          "data": "اولا - البزر الاجمالي"
        },
        {
          "type": "text",
          "data": "ثانيا - البزر الافرادي العادي"
        },
        {
          "type": "text",
          "data": "ثالثا - البزر الافرادي المعد للتوليد"
        },
        {
          "type": "text",
          "data": "كل بيان كاذب يوضع على العلب يكون بمثابة غش يتعلق بجنس البزر المبيع ويقع مرتكبوه تحت طائلة احكام القانون ويسأل عنه المأمور والبذار."
        },
        {
          "type": "text",
          "data": "لا تحفظ الفراشات في التبذير الاجمالي."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "في التبذير الافرادي العادي يمكن التساهل في حفظ الفراشات الانثى وحدها للفحص المكروسكوبي اما في تحضير البزر الافرادي المعد للتوليد وضعه في الخلايا فيكون فحص الذكر والانثى بالمكروسكوب اجباريا."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "في التبذير الاجمالي لا يجوز التساهل مطلقا فيما يتعلق بالمرض الفلفلي فان الكمية المعدة للتبذير يجب ان تكون سليمة تماما من كل مرض جرثومي."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يجب على البزارين ومربي دود القز الموجودين في محلة واحدة ان يعملوا جهدهم حتى ان يقوموا باعمالهم في وقت واحد ليوفروا على الناظر ضياع الوقت ونفقات السفر التي لا فائدة لها."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "على النظار ان يكونوا على اتصال وثيق بالمراقب وان يطلعوه على حالة موسم تربية دود القز وسيره وعلى حالة محلات التبذير وعلى اعمالهم وتنقلاتهم وعليهم عدا ذلك ان يعملوا بمقتضى تعليماته وان يخبروه عند الاقتضاء بجميع الصعوبات التي قد تتولد بينهم وبين البزارين وعليهم ايضا ان يرسلوا له تقريرا عاما مفصلا عند انتهاء كل موسم."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يحق للنظار اثناء دوراتهم ان يزوروا ايضا محلات تربية دود القز العادية وان يقدموا النصائح اللازمة لكل واحد من المربين للاعتناء بدوده على شرط ان لا يؤخر ذلك بوظيفتهم الاساسية وعليهم ان يأخذوا علما بمحلات تربية الدود التي يعاينون فيها امراضا وان يأخذوا اسم وعنوان البزار الذي قدم البزر وان يخبروا المراقب بذلك."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يجب على النظار ان يتعهدوا رسميا بحلفانهم اليمين:"
        },
        {
          "type": "text",
          "data": "1 - بانهم يحفظون بكل دقة سر المهنة وانهم لا يذيعون ابدا مهما كانت حجة الاسرار عن الطرق التي يستعملها البزارون الذين يكونون تحت نظارتهم لتحضير بزرهم."
        },
        {
          "type": "text",
          "data": "2 - بان لا يهتموا مباشرة او بواسطة احد بانتاج بزر القز او الشرانق او بقايا الحرير او المتاجرة بها لحسابهم الشخصي او لحساب الغير."
        },
        {
          "type": "text",
          "data": "3 - بان يخبروا المراقب اذا عينوا للمراقبة الاشراف على اعمال مربين او بزارين هم اقرباء او انسباء لهم."
        },
        {
          "type": "text",
          "data": "4 - بان لا يكون لهم عدا علاقات وظيفتهم علاقات اشغال مع البزارين الذين يشرفون على اعمالهم ويراقبونها سواء كان ذلك بصفة شخصية او بواسطة شخص اخر وان لا يقبلوا اية وظيفة كانت باجرة او بغير اجرة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يجوز لدائرة مراقبة التبزير ان تدخل على هذا النظام بطريقة التأشير جميع الايضاحات او التحويرات التي يقضي بها الاختبار."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تكون البيوت المعدة لتوليد البزر منشأة في محلات مهواة خالية من الرطوبة يسهل تطهيرها وان يكون فيها عدا ذلك وسائل للتدفئة (مدخنة او وجاق مشتمل على قساطل للدخان)."
        },
        {
          "type": "text",
          "data": "يجب ان تكون الوجاقات من الحديد المصبوب او الحديد مبطنة اذا امكن بقرميد غير قابل الاحتراق منعا لشبوب النار التي تضر ضررا كبيرا بدود القز."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تطهر جميع بيوت التبذير (بالفورمول اذا امكن) وان تطرش بماء الكلس قبل وضع البزر في المداخن ويجب ان تكون نوافذ هذه البيوت مشتملة على ستائر تمنع نور الشمس من الوقوع مباشرة على دود القز."
        }
      ]
    },
    {
      "number": "58 ينشر ويبلغ هذا القرار حيث تدعو الحاجة الى ذلك.\r\nبيروت في 22 تموز سنة 1944\r\nوزير الزراعة.",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يربى الدود المعد للتوليد على اطباق من قصب او على جفصين مشدود على اطارات من خشب او على اطباق معدنية."
        },
        {
          "type": "text",
          "data": "ويجب ان تكون الاسناد التي توضع عليها الاطباق مرتفعة عن الارض بقدر 75 سنتمترا وان يترك ما بينها مسافة 50 سنتيمترا وان تكون بعيدة عن السقف بمقدار 75 سنتيمترا لا يستعمل في التربية هذه اطباق خشبية من روح واحد ولا اطباق من تراب ولا جز كفرشة للجزة يجب ان تكون جميع الاطباق والركائز بعيدة عن الجدران وان يكون بعضها بعيدا عن بعض ليسهل الاشراف عليها من جميع جهاتها."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "لتربية 25 غراما من البزر يجب ان يكون محل التربية عند الفطرة الاخيرة يتسع لمقدار مئة متر مكعب من الهواء وان تكون مساحة الاطباق تعادل 60 مترا مربعا."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يكون لدى المربين الكمية اللازمة من ورق التوت للدود الذي يربونه وان يكون لديهم عدا ذلك محل تنظيف معتدل الحرارة يحفظ فيه الورق ويذخر طبقات خفيفة في مأمن من الغبار."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تكون حرارة الورق الذي يقدم للدود كحرارة بيت التربية ويجب ان يكون لدى المربين في كل بيت معد للتربية ميزان حرارة مئوي."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "يجب رفع الجزة مرة على الاقل كل فطرة (ابتداء من الفطرة الاولى الى الفطرة الرابعة) وترفع الجزة ثلاث مرات في الفطرة الاخيرة."
        },
        {
          "type": "text",
          "data": "يجب رفع الجزة بكل لطف منعا لانتشار الغبار الذي يكون في الغالب مشتملا على جراثيم مضرة."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "اذا ظهر مرض في الدود وجب فرز الاطباق الموبوءة والمبادرة في الحال الى رفع جزتها ويجب منعا للعدوى نقل جزة الدود الميت الى الخارج لاحراقها واتخاذ جميع التدابير اللازمة لمنع وقوع شيء منها في بيوت التربية وعلى طرق نقلها. يجب ان تطهر في الحال الاطباق الملوثة بالمرض."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "يجبر المربون على تنفيذ التدابير الاحتياطية وتدابير المعالجة التي تشير بها دائرة مراقبة محلات التبزير التي ظهر فيها احد الامراض."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يربى الدود المعد للتوليد بكل فطنة وحكمة وان يقوم بهذه التربية اشخاص اكفاء وفقا للمعلومات المذكورة في الجدول الملحق وان يعيروا انتاجهم الى:"
        },
        {
          "type": "text",
          "data": "أ- تدخين- الذي يجب ان يتم دون هبوط في الحرارة."
        },
        {
          "type": "text",
          "data": "ب - تفتيش - يجب ان يرفع الدود الذي فتش على ثلاث مرات (مرة كل يوم)"
        },
        {
          "type": "text",
          "data": "ج - تدفئة - التي يجب ان تبقى بصورة مستديمة وعلى شكل واحد من 22 الى 23 درجة"
        },
        {
          "type": "text",
          "data": "د - مسافة بين الدود وهذه المسافة يجب ان تكون واسعة جدا لا سيما في الفطرات الاولى."
        },
        {
          "type": "text",
          "data": "ه - للتهوية ويجب ان تكون منتشرة بدون مجرى هواء يقع مباشرة على الدود."
        },
        {
          "type": "text",
          "data": "و- نظافة - ويجب ان تظل بصورة دائمة دون الالتجاء الى المكنسة بل تستعمل قطعة من الجنفيص مبللة حتى لا تثير الغبار."
        },
        {
          "type": "text",
          "data": "ز- طعام - ويجب  ان يكون من ورق نظيف سالم يوزع بكثرة لا سيما في الفطرات الاولى."
        },
        {
          "type": "text",
          "data": "ح - التناسب بين الدود ويجب ملاحظة هذا التناسب بكل انتباه حتى يطلع الدود على الشيح بسرعة في وقت واحد."
        },
        {
          "type": "text",
          "data": "ط - رفع الجزة ويجب ان يتم بدون اثارة الغبار."
        },
        {
          "type": "text",
          "data": "ي - وضع الشيح ويجب ان تكون من اغصان بدون شوك وان لا يكون رطبا."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "بعد طلوع الدود على الشيح يجب ان لا تغلق منافذ بيوت التربية اغلاقا مفرطا بل يجب تهويتها لعدم خنق الدود بعد ان يتحول او اضعافه."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "بيت التربية الذي يربى فيه 25 غراما من البزر يجب ان ينتج 50 كيلو غراما على الاقل من الفيالج الطريئة ليجوز استعمال هذه الفيالج للتبزير."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "يجب على المربين ان لا يخلطوا الغلات المختلفة الحاصلة من بيوت مرخص في استعمال فيالجها للتبزيربل عليهم ان يفرزوها اكداسا منفصلا بعضها عن بعض."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز نقل الفيالج المعدة للتبزير الى مسافة تزيد عن مسيرة عشر ساعات ولا يجوز نقلها الا في صناديق فيها ثقوب للتهوية او في قفف جديدة ويجب ان لا يكون في هذه الاوعية فواصل حتى لا يتعسر تنفس الدود في الفيالج."
        },
        {
          "type": "text",
          "data": "يمنع منعا باتا نقل هذه الفيالج في اكياس بين الساعة 9 والساعة 17 حيث يكون الحر شديدا."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "من الموصى به ان تربى كميات صغيرة للتبزير."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز انشاء بيوت التربية المعدة للتبزير الا في اماكن تقبل بها دائرة مراقبة التبزير."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "على البزارين حالا عند استلام الفيالج المعدة للتبزير ان ينقوها لينزعوا منها الفيالج المائعة والمزدوجة والضعيفة والمصفرة والملساء والمزججة الخ.. وان لا يحتفظوا الا بالفيالج التامة الشكل المشتملة على كمية وافرة من الحرير والتي يكون طرفاها جامدين يشبشان عند ضغط الاصابع عليها."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "يجب على البزارين ان لا يخلطوا ما بين الفئات التي استلموها من الفيالج المعدة للتبزير ان يفصلوها بعضها عن بعض وان يرقموها ويصنعوا منها مشاتيل يضعون عليها الرقم نفسه الموضوع على الفيالج من فئتها ليسهل مراقبة ما نقى منها وتنحية الاكداس التي تكون فيها نسبة الفيالج المائعة تزيد على 5 فاكثر."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "يجب في التبزير الاجمالي ان تؤخذ ازواج الفراش بعد تفريخها من كدسة واحدة (خالية تماما من الفلفلي) وان تضع على قماش من كتان علبة رقم الكدسة ثم يجب متابعة اختيار الفراشات وتنقية الازواج التي لا ترضي هيئتها (بطن منتفخ واجنحة منقبضة بين حلقات الظهر ذو لون كامد او اصفر ضارب الى السواد الخ..) ."
        },
        {
          "type": "text",
          "data": "يجب فصل الازواج بعضها عن بعض بعد مضي 5 او 6 ساعات من مسافتها."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "في التبزير الافرادي يوضع الزوجان (الاثنان او الانثى فقط) في اكياس شاش وورق مثقوب للتهوية تدعى خلايا لتبيض فيها. ان الخلايا من الشاش يجب ان تكون على الاقل بعرض 7 سنتيمترات وطول 10 سنتيمترات ويجب ان يكون قطر اكياس الورق بقياس 4 الى 5 سنتيمترات تجعل هذه الخلايا مشاكيك يشتمل كل واحد منها على مئة او مئتي خلية ويوضع عليها رقم كداسة الفيالج التي اخذ منها الفراش وهذه الطريقة تسهل كثيرا على البزارين معرفة نسبة البزر المصاب بالفلفلي والبزر الذي لم يلقح وكمية انتاج البزر."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يكون لدى البزارين مجهر يكبر من 5 الى 700 مرة مع لوازمه (هاون ورقاقات كبيرة وصغيرة من الزجاج)."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "يجب على البزارين ان يفحصوا الخلايا بأخذهم فقط جزء من الفراشة وعلى الافضل خصرها وترك سائرها (البطن) في الخلية بمثابة شاهد ليفحص عند الضرورة مرة ثانية من قبل المراقبة."
        },
        {
          "type": "text",
          "data": "اذا فحصت الخلايا ووجدت صالحة للتبزير وجب حفظها الى ان يجري الكشف عليها ناظر التبزير. وعلى الناظر ان يراقب العمل الذي تم بأخذه كمية (5 بالمئة تقريبا) من الخلايا المنتخبة واعادة فحص الجزء الباقي من الفراشة الموجودة في الخلية فاذا عاين فيه جراثيم الفلفلي وجب على البزار ان يراجع المكروسكوبي لجميع الخلايا وان يترك ايضا نصف الجزء والباقي من الفراشة للمراقبة."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "يجب على البزارين ان يحفظوا بكل اعتناء الخلايا المصابة بالفلفلي المنقاة لتسليمها لدائرة مراقبة التبذير لحرقها."
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للبزارين ان يغسلوا البزر ولا ان ينشفوه وينظفوه الا بعد ان يمضي عليه شهر من بيضه."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "يجب على البزارين ان يدونوا اعمالهم المتعلقة بالفحص المجهري على ورقة خاصة يقدموها لدائرة مراقبة التبزير (الانموذج رقم 4)."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للبزارين ان يضعوا البزر في العلب ولا ان يضعوا البندرول عليها الا بحضور الناظر وتحت اشرافه."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "لا يرخص باشتاء البزر الا في محلات واماكن تقبل بها دائرة مراقبة التبزير."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "لا ينقل البزر بعد اشتائه انما يرسل رأسا الى مربي القز قبل وضعه في المداخن."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "الغي القرار رقم 285 المؤرخ في 24 نيسان سنة 1943 المتقدم الذكر."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة الى ذلك."
        },
        {
          "type": "text",
          "data": "بيروت في 22 تموز سنة 1944"
        },
        {
          "type": "text",
          "data": "وزير الزراعة."
        }
      ]
    }
  ],
  "signature": ""
}