{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204124",
  "title": "وضع نظام الاعفاء البريدي والبرقي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "647",
    "date": " 08/02/1944",
    "oj_number": "7",
    "oj_publish_date": "16/02/1944",
    "oj_page": "3-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nيكلف  وزير البريد والبرق تنفيذ هذا المرسوم الذي يعمل به\r\nاعتبارا من اول يوم من الشهر الذي يلي تاريخ نشره في الجريدة\r\nالرسمية",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيتمتع رئيس  الجمهورية اللبنانية بحق الاعفاء البرقي الكامل\r\nفلا تستوفى اجرة ما عن كل ما يصدر عنه من البرقيات  الى\r\nالسلطات  والدوائر والافراد في داخل الاراضي اللبنانية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتخضع للاجرة النظامية كل البرقيات  الصادرة عن السلطات\r\nوالدوائر الرسمية اللبنانية مدنية كانت  او عسكرية ويجوز\r\nدفع ما يستحق من هذه الاجور في اخر كل شهر او في اخر كل\r\nثلاثة اشهر\r\nيمكن تطبيق هذه القاعدة على البرقيات  الصادرة عن السلطات\r\nالعسكرية والهيئات  الديبلوماسية والقنصلية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتستفيد من الاعفاء البرقي الداخلي دوائر ادارة البريد\r\nوالمواصلات  السلكية واللاسلكية العامة عن رسائلها البرقية\r\nجميعها, اما في علاقاتها مع الخارج فلا تستفيد الا من\r\nالاعفاء البرقي المقرر في الانظمة الدولية للرسائل البرقية\r\nالمتعلقة بمصلحة المواصلات  السلكية واللاسلكية وحدها"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيتناول الاعفاء البريدي الداخلي المواد التالية:\r\nآ- مراسلات  ادارة البريد والمواصلات  السلكية واللاسلكية\r\nالعامة جميعها\r\nب - مراسلات  الدوائر والمصالح الرسمية وشبه الرسمية\r\nالمتعلقة وشؤون الدولة والمصلحة العامة\r\nج- بعض  النشرات  والمطبوعات  الرسمية المشابهة للمراسلات\r\nالرسمية كاعداد الجريدة الرسمية وما ماثلها\r\nد- المراسلات  التي ترسلها البلديات  ومخاتير القرى الى\r\nمرجعها الرسمي المباشر او الى الدوائر الصحية بشرط ان يكون\r\nموضوعها المصلحة العامة او الانباء عن الاوبئة والامراض\r\nالسارية\r\nه- المراسلات  الموجهة من الدوائر الرسمية الى اشخاص  غير\r\nرسميين بشرط ان يكون موضوعها خدمة الدولة او منفعة الخزينة\r\nاما ما يعود منها لخدمة الافراد فيخضع للاجرة النظامية\r\nو- مراسلات  المؤسسات  العاملة لخدمة اسرى الحرب  الموجهة\r\nالى عائلات  هؤلاء الاسرى"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيتناول الاعفاء البريدي الخارجي مراسلات  المصلحة:\r\n1- المتبادلة:\r\nا- بين الادارات  البريدية\r\nب - بين الادارات  البريدية والمكتب  الدولي في برن\r\nج- بين مراكز البريد في البلدان الداخلة في الاتحاد البريدي\r\nالدولي.\r\n2- المتعلقة بمصلحة الطرود البريدية كاشعار عدم التسليم مثلا\r\nوتعفى من الاجور البريدية المراسلات  والطرود البريدية\r\nالعادية الموجهة الى اسرى الحرب  والمرسلة منهم وتعفى منها\r\nايضا, بصورة موقتة, مراسلات  عساكر الحلفاء البرية والبحرية\r\nوالجوية طبقا للتعليمات  الخاصة بها"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا يشمل الاعفاء البريدي الا الاجور العادية اما اجور النقل\r\nالجوي فيجب  ان تؤدي عند ايداع المراسلات  ادارة البريد"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتخضع الاعفاءات  البريدية المذكورة في المادة الخامسة من هذا\r\nالمرسوم للنصوص  والشروط الواردة في كتاب  تعليمات  البريد\r\nرقم 1-400"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتلغى كل النصوص  والتبليغات  السابقة المخالفة لاحكام هذا\r\nالمرسوم على ان تبقى مرعية نصوص  الاتفاقات  المعقودة او التي\r\nستعقد مع البلاد المجاورة بشأن اعفاء الرسائل البرقية\r\nالمتعلقة بمصلحة البريد من الاجرة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيكلف  وزير البريد والبرق تنفيذ هذا المرسوم الذي يعمل به\r\nاعتبارا من اول يوم من الشهر الذي يلي تاريخ نشره في الجريدة\r\nالرسمية"
        }
      ]
    }
  ],
  "signature": "بيروت  في 8 شباط سنة 1944\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رياض  الصلح\nوزير البريد والبرق\nالامضاء: كميل نمر شمعون"
}