{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169783",
  "title": "احداث  مصلحة مراقبة سير السيارات  واستعمال اطارات\r\nالمطاط",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "6",
    "date": " 31/03/1944",
    "oj_number": "15",
    "oj_publish_date": "12/04/1944",
    "oj_page": "4-6"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nان هذا المرسوم الاشتراعي الذي سيعرض  على مجلس  النواب  في\r\nدورة اذار الجاري ينشر ويبلغ حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتنفيذا للمراسيم الاشتراعية رقم 3 و4 و5 تاريخ 31 اذار 1944\r\nتحدث  في وزارة الاشغال العامة مصلحة لمراقبة سير السيارات\r\nواستعمال اطارات  المطاط"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان صلاحيات  وزير الاشغال العامة فيما يختص  بالرخص  المنصوص\r\nعليها في المادتين 2 و3 من المرسوم الاشتراعي عدد 3 تاريخ\r\n31 اذار 1944 والاستثناآت  المنصوص  عليها في المادة الاولى\r\nمن المرسوم الاشتراعي عدد 4 تاريخ 31 اذار 1944 تفوض  الى\r\nمدير الاشغال العامة\r\nاما العقوبات  الادارية المنصوص  عليها في الفقرة 2 المادة 6\r\nمن المرسوم الاشتراعي رقم 3 تاريخ 31 اذار سنة 1944 وفي\r\nالفقرة الاخيرة من المادة 4 من المرسوم الاشتراعي رقم 4\r\nتاريخ 31 اذار 1944 فيحكم بها دائما وزير الاشغال العامة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتكون مكاتب  مصلحة مراقبة سير السيارات  واستعمال اطارات\r\nالمطاط في بيروت"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعين وزير الاشغال العامة موظفي هذه المصلحة بصفة موظفين\r\nموقتين وفقا لملاك يحدده ويصدقه رئيس  مجلس  الوزراء"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتحدد بعشر ليرات  لبنانية قيمة رسم منح وتجديد رخص  السير\r\nالمنصوص  عليها في المادة 3 من المرسوم الاشتراعي رقم 3\r\nتاريخ 31 اذار 1944 المتضمن نظام سير سيارات  الركوب\r\nالخصوصية عند ضياع رخصة السير تعطى نسخة ثانية عنها بعد\r\nالتحقيق ومقابل دفع رسم يبلغ مضاعف  قيمة الرسم المحددة\r\nاعلاه\r\nان قيمة رسم اعطاء وتجديد رخص  توسيع نطاق الجهات  المرخص\r\nبها المنصوص  عليها في المادة 3 من المرسوم الاشتراعي رقم\r\n3 تاريخ 31 اذار 1944 تحدد بعشر ليرات  لبنانية\r\nبليرتين لبنانية للمعاينة الميكانيكية وبعشر ليرات  لبنانية\r\nللتجربة لاجل بيع السيارة\r\nان قيمة رسم اعطاء وتجديد الاستثناآت  المنصوص  عليها في\r\nالمادة الاولى - الفقرة 2- من المرسوم الاشتراعي رقم 4 تاريخ\r\n31 اذار سنة 1944 تحدد بعشر ليرات  لبنانية"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان رسم اعطاء وتجديد بطاقة اطارات  المطاط المنصوص  عليها\r\nفي المادة 4- الفقرة الاخيرة - من المرسوم الاشتراعي رقم 5\r\nتاريخ 31 اذار سنة 1944 المختص  بمراقبة وشراء وبيع وتبديل\r\nواقتناء اطارات  المطاط تحدد بعشر ليرات  لبنانية وعند ضياع بطاقة\r\nاطارات  المطاط-\r\n تعطى نسخة ثانية عنها بعد التحقيق\r\nمقابل دفع رسم يبلغ مضاعف  قيمة الرسم المحدد اعلاه\r\nان اطارات  المطاط التي تصادر تنفيذا للمرسوم الاشتراعي\r\nتباع للجمهور باسعار محسوبة على اساس  اسعار التسليم الرسمية\r\nمع مراعاة درجة رثاثتها. يعين وزير الاشغال العامة اسعار\r\nالبيع ان الاشخاص  الذين تساعد تعليماتهم على مصادرة اطارات\r\nالمطاط غير المصرح بها يتناولون مكافاة تعادل ثلاثة اخماس\r\nقيمة هذه الاطارات  محسوبة على اساس  سعر البيع المبين اعلاه"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nحددت  موازنة المصلحة المذكورة اعلاه بمصارفاتها ووارداتها\r\nبمبلغ قدره 44835 ل.ل للمصارفات  و82300 ل.ل للواردات  حسب\r\nتفصيل الجدول الملحق بهذا المرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان ضبط المخالفات  للمراسيم المذكورة في المادة الاولى اعلاه\r\nهي من صلاحية الشرطة والدرك"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان هذا المرسوم الاشتراعي الذي سيعرض  على مجلس  النواب  في\r\nدورة اذار الجاري ينشر ويبلغ حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 31 اذار سنة 1944\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رياض  الصلح\nوزير الاشغال العامة\nالامضاء: سليم تقلا"
}