{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204123",
  "title": "يتعلق بمراقبة المطاحن والمطاحن البخارية من قبل مصلحة\r\nالميرة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "73",
    "date": " 07/02/1944",
    "oj_number": "7",
    "oj_publish_date": "16/02/1944",
    "oj_page": "5"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nيبلغ هذا القرار الى من يلزم لتنفيذ احكامه",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتلغى المادة 11 من القرار الصادر في 25 ايار 1942 رقم 2\r\nويستعاض  عنها بالنص  التالي:\r\nتقوم مصلحة الميرة بالمراقبة على جميع المطاحن والمطاحن\r\nالبخارية الموجودة في سوريا ولبنان. يجب  على اصحاب  المطاحن\r\nوالمطاحن البخارية ان يمسكوا سجلا بكميات  الحبوب  الداخلة\r\nاليها والخارجة منها حسب  الانموذج المحدد من قبل الميرة وتقيد في هذا\r\nالسجل-\r\n كميات  الحبوب  المعدة للطحن - وكذلك التي جرى طحنها\r\nلا تقبل اية كمية من الحبوب  للطحن ما لم تكن حائزة على رخصة\r\nطحن من قبل الميرة صادرة عن ممثلها في تلك المنطقة. اما في\r\nبقية المناطق فتعطى هذه الرخصة من قبل المخاتير\r\nان موظفي مصلحة الميرة الذين يحملون اوراقا تثبت  تكليفهم\r\nبالمهمة لهم حق الدخول في اي وقت  من النهار ومن الليل على\r\nالمطاحن والمطاحن البخارية وعلى جميع المخازن او المستودعات\r\nالتي تخص  اصحاب  المطاحن والمطاحن البخارية وعلى جميع\r\nالمخازن او المستودعات  التي تخص  اصحاب  المطاحن والمطاحن\r\nالابخارية او المستأجرة من قبلهم وذلك لاجل تدقيق كميات\r\nالحبوب  التي يصنع منها الخبز او مشتقاتها ويستطيعون بملء\r\nالحرية ان يدققوا في السجلات  وان يقوموا بالتنقيب  من اي\r\nنوع كان. وهم مخولون باخذ النماذج الضرورية وبمصادرة المواد\r\nالمختلف  عليها وبتنظيم محاضر الضبوط والمخالفات  لهذا القرار يعاقب\r\nعليها-\r\n بغرامة تتراوح بين 50 و5000 ليرة سورية وبالسجن من ثمانية ايام الى\r\nثلاثة اشهر-\r\n او باحدى هاتين العقوبتين فقط وكذلك بالضبط الاجباري للبضائع التي من\r\nاجلها وقعت-\r\n  المخالفة\r\nوعلاوة على ذلك يجري اقفال المطحنة والمطحنة البخارية او\r\nالمؤسسات  الاخرى التي وقعت  فيها المخالفة مدة تتراوح من\r\nثمانية ايام الى شهر\r\nوفي حالة تكرار الجرم يحكم وبعقوبة السجن واقفال المطحنة\r\nوالمطحنة البخارية وكافة المؤسسات  التي وقعت  فيها المخالفة\r\nاقفالا نهائيا"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيبلغ هذا القرار الى من يلزم لتنفيذ احكامه"
        }
      ]
    }
  ],
  "signature": "دمشق في 7 شباط سنة 1944\nالرئيس  جميل مردم بك\nالاعضاء\nفالوي    باج     نديم دمشقية"
}