{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=167488",
  "title": "تنظيم الادارة المركزية في وزراة العدلية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "797",
    "date": " 06/03/1944",
    "oj_number": "11",
    "oj_publish_date": "15/03/1944",
    "oj_page": "3-5"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nينشر هذا المرسوم او يبلغ حيث  تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتؤلف  الادارة المركزية في وزارة العدلية من الدوائر التالية:\r\n1- المديرية\r\n2- قسم الشؤون القضائية والتشريع\r\n3- قسم القضايا\r\n4- قسم المحاكم الشرعية\r\n5- قسم الشؤون الادارية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيحدد ملاك موظفي الادارة المركزية في وزارة العدلية في\r\nالجدول الملحق بهذا المرسوم.\r\nوهؤلاء الموظفون يمكن اخذهم من ملاكات  القضاة او من ملاكات\r\nموظفي الدولة وفقا للانظمة المتعلقة بهم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان المدير يقوم بادارة الوزارة تحت  اشراف  الوزير ويتولى\r\nامر توزيع الاعمال بين مختلف  دوائر الوزارة ويتلقى جميع\r\nالاوراق والمعاملات  من الدوائر ويعرضها على الوزير بعد\r\nالتأشير عليها. وينفذ الاوامر والتعليمات  اللازمة بين\r\nمختلف  الاقسام."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان قسم الدوائر القضائية والتشريع يتضمن دائرتين:\r\nا- دائرة الشؤون المدنية والجزائية\r\nيعهد الى هذه الدائرة بجميع المسائل المتعلقة بادارة القضاء\r\nالمدني والتجاري والجزائي ما عدا الموظفين والمحاسبة\r\nوالمحاكم الشرعية.\r\nويعهد اليها ايضا النظر بالمسائل المتعلقة بالتنظيم القضائي\r\nوبممارسة مهنة المحاماة وبدرس  المراجعات  العائدة لصلاحيات\r\nوزير العدلية وبتطبيق المعاهدات  الدولية وبدرس  طلبات\r\nالعفو والاسترداد بحسب  القوانين والانظمة المرعية الاجراء\r\nوبالامور المختصة بالسجون وباشغال المحاكم في الحقوق\r\nوالتجارة والجزاء.\r\n      ب - دائرة التشريع\r\nيعهد الى هذه الدائرة باعداد جميع مشاريع القوانين\r\nوالانظمة التي تكلف  باعدادها ويعهد اليها ايضا ان تبدي\r\nرأيها في تفسير النصوص  القانونية بناء على طلبات  مختلف\r\nالمحاكم والدوائر العامة.\r\n        ثالثا- قسم القضايا\r\nيعهد الى هذه الدائرة:\r\n1- ان يعطي بناء على الطلب  المحال الى وزارة العدلية من اي\r\nدائرة من دوائر الدولة رأيها في جميع الاعمال والعقود\r\nوالصفقات  التجارية التي لها علاقة بمصالح الدولة المادية\r\nوالتي قد تؤدي الى نزاع وبصورة عامة في كل قضية تحال اليها\r\nمن دوائر الدولة.\r\n2= ان تنظم هذه الاعمال والعقود والصفقات  التجارية المبينة\r\nاعلاه في صبغتها القانونية وكذلك مشاريع المراسيم والقرارات\r\nالادارية الموكولة اليها.\r\n3= ان تمثل الدولة امام جميع المحاكم القضائية او الادارية\r\nيؤخذ موظفو هذه الدائرة الاخصائيون من بين المحامين المقيدين\r\nفي الجدول او من بين القضاة ويعينون بمرسوم من رئيس\r\nالجمهورية بناء على اقتراح وزير العدلية.\r\nيعين المحامون الذين يترافعون باسم الدولة امام المحاكم\r\nبموجب  مرسوم من رئيس  الجمهورية بناء على اقتراح وزير\r\nالعدلية. يتقاضى هؤلاء المحامون تعويضا خاصا يحدد بمرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعهد الى قسم المحاكم الشرعية بجميع الامور المتعلقة بسير\r\nالاعمال في المحاكم الشرعية وبتفتيش  هذه المحاكم وفقا\r\nللقوانين المرعية الاجراء."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان قسم الشؤون الادارية يتضمن دائرتين.\r\n               ا- دائرة الموظفين\r\nيعهد الى هذه الدائرة ضمن نطاق القوانين المرعية كل الامور\r\nالمتعلقة بتعيين موظفي المحاكم والمساعدين القضائيين\r\nوالكتاب  العدل وبترقيتهم وباحالتهم على التقاعد وبعزلهم\r\nوبالمسائل المتعلقة بالامتحان لاختيار الموظفين وبالاجازات\r\nوبتنظيم الملفات  وبحفظ الملفات  الشخصية وترتيبها.\r\n              ب - دائرة المحاسبة\r\nيعهد الى هذه الدائرة:\r\nان تجمع عناصر موازنة الوزارة وتحضر هذه الموازنة وتوزع\r\nالاعتمادات  وتأمر بصرفها وان تراقب  استيفاء الرسوم\r\nالقضائية فتقوم من اجل ذلك بتفتيش  الاقلام والسجلات\r\nالعائدة لهذه الرسوم وتعطي رأيها في المشاكل الناتجة عن\r\nحساب  هذه الرسوم وتأديتها.\r\nوان تراقب  مصارفات  الانتقال والقرطاسية واستعمال اللوازم\r\nوبصورة عامة جميع المصارفات  العائدة لوزارة العدلية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلوزير العدلية ان يحدد بقرار منه نظام الاعمال الداخلي وان\r\nيبدل عند الاقتضاء في توزيع الموظفين بين مختلف  الدوائر"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا المرسوم او يبلغ حيث  تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 6 اذار سنة 1944\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رياض  الصلح\nنائب  رئيس  مجلس  الوزراء وزير العدلية\nالامضاء: حبيب  ابي شهلا"
}