{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=174165",
  "title": "يتعلق بالحصر البريدي",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "9",
    "date": " 01/05/1944",
    "oj_number": "20",
    "oj_publish_date": "17/05/1944",
    "oj_page": "1-6"
  },
  "preamble": "",
  "articles": [
    {
      "number": "16 \r\nمادة 16:\r\nينشر ويبلغ هذا المرسوم الاشتراعي حيث  تدعو الحاجة الى\r\nذلك ويعرض  على مجلس  النواب  بدورة اذار سنة 1944",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتخول ادارة البريد اللبنانية وحدها حق حصر نقل مواد\r\nالمراسلات  داخل الاراضي اللبنانية ولها ان تعهد امر النقل\r\nالبريدي الى متعهدين وان تمارسه هي نفسها خارج الاراضي\r\nاللبنانية بمقتضى اتفاقات  تعقد بينها وبين ادارات  ومصالح\r\nالبريد ذات  العلاقة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتناول الحصر البريدي المشار اليه في المادة الاولى المواد\r\nالتالية:\r\n1- الارساليات  البريدية المتعلقة بخدمة الدولة\r\n2- الرسائل الخصوصية المختومة وغير المختومة مهما كان وزنها\r\n3- الرزم والاوراق التي لا يتجاوز وزنها كيلو غرامين اثنين\r\nويقصد بكلمتي الرزم والاوراق كل المواد غير المطبوعة التي\r\nليس  لها صقة مراسلة حالية وذاتية مما يدخل في صنف  اوراق\r\nالمصالح, مثل مخطوطات  المؤلفين, الرسائل القديمة التاريخ,\r\nالفواتير, حسابات  الادارة او التصفية بوالص  التامين وغير\r\nذلك من اوراق المصالح والتجار"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيستثنى من الحصر البريدي:\r\nآ) الرسائل الرسمية التي ينقلها من مركز الى اخر موظفو\r\nالجمارك المندوبون لهذه المهمة بموجب  امر موقع من رئيسهم\r\nب ) الرسائل المختومة او غير المختومة ورزم الاوراق المخطوطة\r\nالصادرة والواردة والى جهات  الاراضي اللبنانية الواقعة خارج\r\nمنطقة توزيع مناطق بريد لبنان\r\nج) الرسائل المختومة ورزم الاوراق المخطوطة المتبادلة بين\r\nمرسل ومرسل اليه بواسطة ساع خاص\r\nد) ملفات  الدعاوي اي الاوراق المتعلقة بالدعاوي الملاحقة\r\nامام المحاكم\r\nه) لوائح التفويض  التي يحملها او متعهدو النقل اذا اقتصر موضوعها على\r\nمعنى-\r\n تفويضهم او الاذن لهم بتسليم البضاعة التي ينقلونها او بالاستلام\r\nالبضاعة-\r\n المطلوب  جلبها معهم\r\nو) الاوراق العائدة خصيصا لمصلحة متهد نقل والمنقولة بوسائطه\r\nالخاصة على الخط الذي يستثمره\r\nز) الفواتير, الرواميز, الجداول او اللوائح التي ترفق\r\nبالبضاعة ولا تشتمل على غير عبارات  مسموح بكتابتها على مثل\r\nهذه المستندات  التي يقبل سوقها بالبريد بتعرفة اوراق\r\nالمصالح\r\nح) الرواميز المعلقة بقطع اقمشة متبادلة بين التجار والفبارك\r\nواهل الصنعة اذا نقلت  بمعرفة وكالة نقل او سكة حديد ولم\r\nيكتب  سوى النمر فقط\r\nط) الرواميز المعلقة بقطع الاقمشة المتبادلة بين اصحاب\r\nالفبارك واهل الصنعة التي تكتب  عليها تعليمات  من شانها\r\nالدلالة على نوع العمل المطلوب  اجراؤه او على معلومات  عن\r\nالشغل الحاصل وذلك عندما تكون قطع القماش  منقولة بواسطة\r\nسعاة خاصة او اشخاص  مرتبطين خصيصا بخدمة المرسلين او المرسل\r\nاليهم\r\n'\r\nوزارة البريد والبرق\r\n                    ملحق بالمرسوم المتعلق بالحصر البريدي\r\n     (وجه)\r\n                    محضر ضبط منظم في\r\n             تنفيذا للمرسوم رقم           تاريخ\r\nانه في       من عام    بينما كنا نحن الموقعين بذيله (1)\r\nالموجودين في     التابعة للجمهورية اللبنانية, قائمين\r\nبتطبيق احكام المرسوم الانف  الذكر دعونا\r\nالسيد (2)          متعهد النقل او الموظف  بشركة النقل (3)\r\nالذي يقوم بالنقل بين          لامتثال لعملية تحرية وذلك\r\nللتثبت  مما اذا كان يحمل مراسلات  او اوراقا تخالف  منطوق\r\nالمرسوم المار ذكره وتضر بحقوق ادارة البريد, ولنتأكد ما اذا\r\nكانت  الطرود التي ينقلها او المودعة لعهدته لا تحتوى شيئا\r\nمن المواد المتقدم ذكرها وهو ما رضي به.\r\nولقد ظهر بنتيجة التفتيش  ان المواد المبينة فيما يلي منقولة\r\nمهربة (4) وهي\r\nالامر الذي دعا الى مصادرتها وتسليمها الى مركز بريد (5)\r\nوعليه نظمنا هذا المحضر ليأخذ مجراه الايجابي وفاقا للمرسوم\r\n'"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعرض  الى غرامة تتراوح بين ليرتين وعشرين ليرة لبنانية عن\r\nكل مادة كل شخص  غريب  عن مصلحة البريد يقوم بعمل من الاعمال\r\nالتالية\r\n1- التداخل في نقل شيء من المواد المبينة في المادة الثانية\r\nالانف  ذكرها سواء بصورة مكشوفة او ضمن رزم مختومة وذلك لعدم\r\nجواز نقل المواد المذكورة الا بواسطة مصلحة البريد\r\n2- ان يفتح في المدن او في الجهات  التي تجود بها مؤسسات\r\nبريدية وكالات  او مكاتب  خصوصية لسوق او لقبول مواد\r\nالمراسلات  المبينة في المادة الثانية المقدم ذكرها\r\n3- اتخاذ مكاتب  او مستودعات  لسوق او قبول او توزيع\r\nالمراسلات  من او الى الخارج ولو كان ذلك في المرافىء\r\nالبحرية او المطارات\r\nتطبق العقوبة نفسها على كل ربان او مستخدم في باخرة وعلى\r\nموظفي كل طائرة تصل الى احد مرافىء او مطارات  الدولة\r\nاللبنانية اذا لم يبادر حالا الى نقل ما بعهدته من\r\nالارساليات  والتحارير او المراسلات  الى مراكز البريد في\r\nالجهة التي رسا بها او نزل فيها\r\nوفي حالة صدور الحكم يجوز للمحكمة ان تامر بتعليق نسخ منه لا\r\nيزيد عن خمسين نسخة على نفقة المخالف\r\nوفي حالة التكرار لا يجوز ان تقل الغرامة عن عشرين ليرة\r\nلبنانية ولا تزيد عن مئة ليرة لبنانية عن كل مادة\r\nويعتبر الجرم متكررا اذا صدر بحق المخالف  في غضون السنة\r\nالتي سبقت , حكم بسبب  مخالفة من النوع نفسه"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيحق لموظفي البريد, حتى رتبة كاتب  او ما يعادلها ولمديري\r\nموزعي البريد المحلفين والحاملين تفويضا او ما يعادل التفويض\r\nمن المستندات  ان يقوموا بمقتضى امر عام من مدير ادارة البريد\r\nبتحري المناقلين سواء اكان بطريق البر ام البحر ام سكة الحديد\r\nام بالطريق الجوي وكذلك بتحري ادواتهم ووسائلهم النقلية بغية العثور على\r\nمخالفات -\r\n للمادة 2 من هذا المرسوم ويمكنهم اذا اقتضى الامر الاستعانة بالشرطة او\r\nبالدرك"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nفضلا عن الادوات  التي تخص  المناقل المستثمر يتناول حق\r\nالمعاينة, المحافظ \"جزادين\" ودفاتر وجداول السفر العائدة\r\nللمناقلين ولرؤساء القطارات  ولكل من يزاول مهنة النقل وكذلك\r\nيمكن ان يتناول التفتيش  كل ما ينقله هؤلاء من الاشياء التي\r\nلا يرافقها اصحابها المسافرون\r\nان المواد المستثناة من امتياز النقل المخول لادارة البريد\r\n(المادة 3) يجب  ان تكون مطابقة للشروط المبينة في المادة\r\nالمذكورة والا اعتبرت  من المواد المخالفة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nاذا جرى تفتيش  شيء من امتعة المسافرين التي لا يرافقها\r\nاصحابها فيجب , مهما كانت  النتيجة اعادة ختم الطرد او\r\nالرزمة بحضور الموظف  المعاين واثبات  عملية المعاينة بلصق\r\nعصبة مصمغة على الطرد او الرزمة وختمها بخاتم مركز بريد\r\nالمنطقة وينبغي ان يكون لصق العصبة بصورة تضمن على قدر\r\nالامكان اعادة الصر الاصلي للطرد او الرزمة المعاينة"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا يجوز القيام بتفتيش  الافراد مباشرة غير انه اذا ثبت  عرضا\r\nاثناء تفتيش  جرى لمصلحة الامن العام او لاستيفاء رسوم\r\nجمركية وجود مخالفة للحصر البريدي فيجب  عندئذ اجراء\r\nالمصادرة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nكل تفتيش  يجري عملا باحكام هذا المرسوم يجب  اثباته, ولو\r\nكانت  نتيجته سلبا, بمحضر ضبط ينظم وفاقا للنموذج الملحق\r\nبهذا المرسوم ويوقع من الموظف  الذي نظمه ومن الشخص  الذي\r\nخضع للتفتيش , ويجوز لهذا الشخص  ان يستلم نسخة من محضر\r\nالضبط\r\nتصادر مواد المراسلات  التي يظهر التفتيش  انها منقولة\r\nتهريبا او ممنوعة بمقتضى الاتفاقية البريدية الدولية او\r\nانظمتها\r\nيجب  ان يشتمل محضر الضبط على التداد وعلى ذكر عنوان المواد\r\nالمضبوطة واذا كان الامر يتعلق بتحارير فيذكر في المحضر\r\nما اذا كانت  مختومة او غير مختومة وما اذا كان ضمن طرود\r\nالمسافرين او منقولة مكشوفة يذكر وزن كل مادة على حدة\r\nويجب  ان يذكر في محضر ضبط علاوة على ما تقدم, اسم ومهنة\r\nومحل اقامة المخالف  مع بيان اسم الشركة او المتعهد المسؤول\r\nمدنيا\r\nلا ينظم بحق المخالف  الا محضر ضبط واحد مهما كان عدد المواد\r\nالمخالفة المضبوطة من متعهد واحد في تفتيش  واحد\r\nاذا رفض  المخالف  اعطاء اسمه وعنوانه او اذا صرح انه لا\r\nيعرف  او لا يستطيع التوقيع فيجب  ذكر ذلك في محضر الضبط"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nان محاضر الضبط المؤرخة والموقعة وفقا للاصول والمرفقة\r\nبالاشياء المصادرة ترسل حالما يمكن الى مديرية البريد والبرق\r\nالعامة من قبل مدير المركز الذي حررها او تلقاها من موظفين\r\nاخرين ذوي صلاحية لضبط مخالفات  الحصر البريدي (مراجعة\r\nالمادة 14 التالية) وكذلك ترسل محاضر الضبط السلبية الى\r\nالمدير"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيمكن مدير المركز الذي ضبط المواد المصادرة ان يسلمها اما\r\nالى المرسلة اليهم او الى المرسلين اجابة لطلبهم ويجوز ايضا\r\nان تساق هذه المواد الى مواردها عملا برغبة المرسل او المرسل\r\nاليه او المخالف\r\nوعلى كل حال تخضع كل مادة لدفع اربعة اضعاف  قيمة التخليص\r\nالذي يطبق عليها حسب  نوعها\r\nوهذه الاجرة التي يدفعها الطالب  هي مستقلة عن الغرامات\r\nالنقدية المقررة في المادتين 4 و12 من هذا المرسوم ويلصق\r\nبقيمتها, طوابع تغريمية على محضر الضبط نفسه"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nفي الاحوال التي لا تتخذ صفة الخطورة, وللمخالفة الاولى فقط\r\nيؤذن لمدير ادارة البريد ان يفرض  على المخالف  تسوية للقضية\r\nغرامة ليرة لبنانية واحدة عن كل مادة مصادرة\r\nيحصل هذا الجزء بواسطة ادارة البريد ويوزع طبقا لما هو مبين\r\nفي المادة 13 الاتية:\r\nيوجه مدير الادارة المشار اليها الى المخالف  ضمن ظرف\r\nمضمون ذي اسعار بالاستلام اخطارا يدعوه به الى دفع قيمة\r\nالغرامة المذكورة انفا الى مركز بريد المنطقة بظرف  مهلة\r\nعشرة ايام تبتدىء من تاريخ استلامه هذا الاخطار\r\nفان لم يدفع في غضون المهلة المذكورة يحول محضر الضبط مع\r\nالملف  الملحق به, بعد انقضاء خمسة ايام على ختام المهلة,\r\nالى النائب  العام في المنطقة التي ضبطت  بها المخالفة\r\nلاجراء الملاحقة طبقا لاحكام المادة 4 المذكورة اعلاه. ولا\r\nتجري تسوية ما اذا كان للمخالفة صفة الخطورة او اذا تكررت\r\nالمخالفة او كان المخالف  قد ارتكب  في السنة السابقة مخالفة\r\nاستوجب  او لم تستوجب  التسوية, فان المحضر والمف  يحولان\r\nحتما الى النيابة العامة"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nان قيمة الغرامات  المذكورة في المادتين 4 و12 المتقدم ذكرهما\r\nتوزع كما يلي:\r\n4/3 لادارة البريد\r\n4/1 للموظف  الذي نظم محضر الضبط\r\nاما قيمة اربعة ا\u0001ضعاف  الاجرة المشار اليها في المادة 11\r\nفتقسم مناصفة بين هذين الفريقين"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nان موظفي الحكومة الصالحين لاثبات  المخالفات  وكذلك موظفي\r\nالجمارك على الحدود ورجال الدرك لهم وحدهم حق تنظيم محاضر\r\nالضبط والقيام بالمصادرة المنصوص  عليها في المادة 9\r\nالمذكورة اعلاه\r\nتسلم او تحول محاضر الضبط والمواد المصادرة الى مدير مركز\r\nبريد المنطقة او الجهة الاقرب  الى محل ضبط المخالفة وعلى\r\nهذا الموظف  الاشعار بوصولها"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيلغى كل مخالف  هذا المرسوم الاشتراعي من قرارات  وتبليغات\r\nسابقة"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nينشر ويبلغ هذا المرسوم الاشتراعي حيث  تدعو الحاجة الى\r\nذلك ويعرض  على مجلس  النواب  بدورة اذار سنة 1944"
        }
      ]
    }
  ],
  "signature": "بيروت  في 1 ايار سنة 1944\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء وزير المالية\nووزير العدلية بالوكالة\nالامضاء: رياض  الصلح\nوزير الداخلية والبرق والبريد\nالامضاء: كميل شمعون\nوزير الخارجية والاشغال العامة\nوالتربية الوطنية بالوكالة\nالامضاء: سليم تقلا\nوزير الزراعة والدفاع الوطني\nوالصحة والاسعاف  العام\nالامضاء: مجيد ارسلان\nوزير التموين والتجارة والصناعة\nالامضاء: عادل عسيران"
}