{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=196382",
  "title": "قانون يختص  بممارسة مهنة طب  الاسنان",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 29/11/1948",
    "oj_number": "49",
    "oj_publish_date": "08/12/1948",
    "oj_page": "924-926"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nتلغى جميع الاحكام المخالفة لهذا القانون ويعمل به من تاريخ\r\nنشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nلا يحق الا للاشخاص  المذكورين فيما يلي ان يمارسوا مهنة\r\nطب الاسنان في الجمهورية اللبنانية\r\nاولا - كل طبيب  اسنان لبناني توفرت  فيه الشروط الاتية:\r\n1- ان يكون لديه شهادة في طب  الاسنان من جامعة حكومية او من\r\nجامعة تعترف  بها الحكومة اللبنانية\r\n2- ان يكون حائزا القسم الثاني من البكالوريا اللبنانية او\r\nما يعادلها, على ان لا يسري هذا الشرط الا على الذين ينالون\r\nشهادتهم بعد انقضاء ثلاث  سنوات  من تاريخ وضع هذا القانون\r\nموضع التنفيذ.\r\n3- ان يكون قد قضى في الدرس  والتمرن مدة لا تقل عن اربع\r\nسنوات  والا وجب  عليه ان يكمل هذه المدة في معهد تعترف  به\r\nالحكومة اللبنانية.\r\n4- ان لا يكون محكوما عليه بجناية او بجرم شائن\r\n5- ان يفوز بامتحان الكولوكيوم الذي تجريه وزارة التربية\r\nالوطنية, ويحدد نظام هذا الامتحان بمرسوم يتخذ بناء على\r\nاقتراح وزير الصحة والاسعاف  العام, لا تطبق احكام هذا البند\r\nعلى اطباء الاسنان المرخص  لهم حسب  الاصول قبل وضع هذا\r\nالقانون موضع التنفيذ.\r\nثانيا- المتمرنون في طب  الاسنان الذين قبلوا في امتحانات\r\nالكولوكيوم التي اجرتها المفوضية العليا بناء على القرار\r\nرقم 2137 تاريخ 16 تشرين الثاني 1923 فنالوا من هذه المفوضية\r\nاجازة ممارسة دائمة.\r\n'\r\nثالثا- المتمرنون في طب  الاسنان المرخصون باجازة موقتة من\r\nالحكومة او المفوضية الفرنسية السابقة غير المذكورين في البند\r\nالسابق وان صدر بحقهم حكم مبرم يقضي بالغاء رخصتهم وكذلك\r\nالمتمرنون في طب  الاسنان الذين انقضى على ممارستهم المهنة\r\nمدة تزيد على عشر سنوات  بشرط ان يكونوا قد قدموا طلبا\r\nبمأذونية الى وزارة الصحة قبل صدور هذا القانون او في مهلة\r\nعشرة ايام من تاريخ نشره على ان ينجحوا في امتحان الكولوكيوم\r\nومن يرسب  منهم في الامتحان يعطى رخصة ميكانيكي اسنان.\r\nاطباء الاسنان المتجنسون بالجنسية اللبنانية, اذا توفرت  فيهم\r\nالمؤهلات  المذكورة في البند الاول واقاموا اقامة فعلية في\r\nلبنان مدة خمس  سنوات  على الاقل بعد تجنسهم وقبل اعطائهم\r\nرخصة الممارسة ولا يطبق شرط الاقامة على من كان منهم من اصل\r\nلبناني.\r\nرابعا- اطباء الاسنان غير اللبنانيين من ابناء الدول العربية\r\nاذا توفرت  فيهم المؤهلات  المذكورة في البند الاول وبشرط\r\nالمقابلة بالمثل.\r\nعلى ان الاجانب  الذين يتجنسون بجنسية احدى الدول العربية لا\r\nيحق لهم تعاطي طب  الاسنان في لبنان الا بعد مرور خمس  سنوات\r\nعلى اكتسابهم تلك الجنسية.\r\nخامسا- اطباء الاسنان الاجانب  غير المذكورين في البند\r\nالخامس  اذا توفرت  فيهم المؤهلات  المذكورة في البند الاول\r\nمع الشروط التالية:\r\n'"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيحق للاطباء المشار اليهم في البند الاول من المادة السابقة\r\nوللمتمرنين المشار اليهم في البند الثاني من المادة عينها\r\nان يمارسوا في جميع الاراضي اللبنانية.\r\nاما المتمرنون المشار اليهم في البند الثالث  من المادة\r\nالسابقة فلا يجوز لهم ان يمارسوا خارج الاماكن التي عينتها\r\nاو تعينها لهم وزارة الصحة خارج المدن الكبيرة ومراكز\r\nالاصطياف  الكبيرة وحيث  يوجد طبيب  اسنان قانوني متخرج من\r\nمعهد معترف  به رسميا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتستوفي الخزينة عن كل مرشح لامتحان الكولوكيوم رسم تسجيل مقطوع\r\nيحدد بمرسوم بناء على اقتراح وزير الصحة والاسعاف  العام."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى كل طبيب  اسنان ايا كانت  الفئة التي ينتمي اليها ان يسجل\r\nاسمه في وزارة الصحة وفي المحافظة التي يمارس  فيها.\r\nوعليه ان ينال اجازة بالممارسة من وزارة الصحة وان يعلق\r\nالاجازة في مكان ظاهر من عيادته.\r\nويجري في كل سنة احصاء لاطباء الاسنان الممارسين في لبنان\r\nفتنظم وزارة الصحة باسمائهم وفئاتهم جدولا تنشره في الادارة\r\nالمركزية وفي قواعد المحافظات ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعطى اطباء الاسنان حاملوا شهادة دكتور في طب  الاسنان اللقب\r\nالمذكور في شهادتهم بشرط ان يتبع بذكر مهنتهم فيقل الدكتور\r\nفلان جراح في طب  الاسنان ويعطى المجازون بطب  الاسنان\r\nالمنصوص  عليهم في البند الثاني من المادة الاولى لقب  طبيب\r\nاسنان ويعطى سائر المجازين غير المذكورين اعلاه لقب  مرخص\r\nفي طب  الاسنان."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيحق لاطباء الاسنان حاملي لقب  دكتور وحدهم ان يستعملوا البنج\r\nالعمومي القصير الامد وبالمواد المتعارف  عليها في طب الاسنان\r\nولهم ان يستعملوا البنج الموضعي حقنا او رشا وان يصفوا\r\nالعلاجات  اللازمة لممارسة مهنتهم بشرط ان تكون هذه العلاجات\r\nللاستعمال من الخارج ويمنع عليهم وصف  العلاجات  المعدة\r\nللاستعمال الداخلي الا ما كان له علاقة مباشرة بطب  الاسنان.\r\nاما اطباء الاسنان المشار اليهم في البند الثاني من المادة\r\nالاولى فلهم الحق في استعمال البنج الموضعي حقنا ورشا اما\r\nالمرخصون المشار اليهم في البند الثالث  فلهم الحق باستعمال\r\nالبنج الموضعي بالرش  فقط.\r\nوفي كل الاحوال على طبيب  الاسنان ان يستشير طبيب  الصحة اذا\r\nكان المريض  في اسنانه يحتاج الى علاج عمومي مثل حالات\r\nالسكر والزلال والالتهابات ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يجوز لطبيب  الاسنان الاعلان عن نفسه ولا يسمح له الا\r\nبنشر عنوان المحل الجديد والاخبار عن عودته للعمل بعد\r\nانصرافه عنه.\r\nولا يجوز لطبيب  الاسنان ان يفتح اكثر من عيادة واحدة الا اذا\r\nباشر العمل بنفسه وكانت  احدى هاتين العيادتين مقفلة اثناء\r\nوجوده في الاخرى.\r\nولا يجوز فتح عيادة طب  اسنان تحت  اسم مستعار ولا يجوز\r\nلطبيب  الاسنان ايا كانت  الفئة التي ينتمي اليها ان يتعاطى\r\nاعمالا تجارية او صناعية وكل حرفة تتنافى مع كرامة المهنة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nكل من يخالف  احكام هذا القانون يعاقب  بغرامة من 50 الى\r\n500 ليرة لبنانية وبالحبس  حتى سنة او باحدى هاتين العقوبتين."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتلغى جميع الاحكام المخالفة لهذا القانون ويعمل به من تاريخ\r\nنشره."
        }
      ]
    }
  ],
  "signature": "بيروت  في 29 تشرين الثاني سنة 1948\nالامضاء: بشارة خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء بالوكالة\nالامضاء: جبرائيل المر\nوزير الصحة والاسعاف  العام\nالامضاء: الدكتور الياس  الخوري"
}