{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258196",
  "title": "قانون الاحوال الشخصية لطائفة الموحدين الدروز",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 24/02/1948",
    "oj_number": "9",
    "oj_publish_date": "03/03/1948",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "172 مادة 172:\r\nينشر هذا القانون في الجريدة الرسمية ويلغى جميع القوانين الانظمة المخالفة له وغير المتفقة مع مضمونه.\r\n            بيروت في 24 شباط سنة 1948\r\n            الامضاء:بشاره خليل الخوري\r\nصدر عن رئيس الجمهورية\r\nورئيس مجلس الوزراء بالوكالة\r\n    الامضاء:جبرائيل المر\r\n        وزير العدلية\r\n    الامضاء:احمد الحسيني",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحوز الخاطب  على اهلية الزواج باتمامه الثامنة عشرة\r\nوالمخطوبة باتمامها السابعة عشرة من العمر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\nلشيخ العقل او قاضي المذهب ان يأذن بالزواج للمراهق الذي اكمل السادسة عشرة من عمره ولم يكمل الثامنة عشرة اذا ثبت لديه طبيا ان حالة يتحمل ذلك, على ان يكون اذن احد شيخي العقل او قاضي المذهب موقوفا على اذن ولي المراهق."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قانون 58 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:"
        },
        {
          "type": "text",
          "data": "لشيخ العقل او قاضي المذهب ان يأذن بالزواج للمراهقة التي اكملت الخامسة عشرة من العمر ولم تكمل السابعة عشرة اذا ثبت لديه طبيا ان حالها يتحمل ذلك واذن وليها."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قانون 58 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:"
        },
        {
          "type": "text",
          "data": "اذا اذن  لشيخ العقل او قاضي المذهب بزواج المراهق والمراهقة بدون اذن الولي حق لكلمن المراهق والمراهقة ان يطلب فسخ الزواج في مدة ستة اشهرتبتدىء من تاريخ بلوغ السن المبينة في المادة الاولى"
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قانون 58 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لأحد اصلاً ان يزوج الصغير الذي لم يتم السادسة عشرة والصغيرة التي لم تتم الخامسة عشرة."
        },
        {
          "type": "text",
          "data": "ولا يجوز تزويج المعتوه ولا المعتوهة ولا المريض ولا المريضة بعلة من العلل السارية المانعة للزواج وغير القابلة للشفاء والتي تلحق ضرراً بالأولاد لاحقاً."
        },
        {
          "type": "text",
          "data": "وعلى شيخ العقل او قاضي المذهب أن يستثبت قبل الاذن بالزواج سلامة الزوجين من العته والعلل السارية بتكليفهما ابراز شهادة صحية من طبيب منتسب الى احدى نقابتي الاطباء في لبنان، بعد اجراء الفحوصات الطبية المطلوبة من الجهات المختصة، ويجوز الاعتراض على هذه الشهادة امام قاضي المذهب وقراره بشأنها قابل لطرق المراجعة."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قانون 58 / 2017) (عدلت بموجب قانون 58 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\nاذا طلبت الكبيرة التي يتراوح سنها بين السابعة عشرة والحادية والعشرين ان تتزوج بشخص فشيخ العقل او قاضي المذهب يبلغ ذلك لوليها, واذا لم يعترض الولي في مدة خمسة عشر يوما من تاريخ تبليغه او اعتراض ورؤي اعتراضه في غير محله, اذن شيخ العقل او قاضي المذهب بزواجهما"
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب قانون 58 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nالولي في الزواج هو العصبة بنفسه على الترتيب  ويشترط ان\r\nيكون مكلفا, فلا ولاية للصبي والمجنون والمعتوه على احد اصلا."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\nاذا لم يكن لطالب الزواج ولي او كان وليه غير حائز الاهلية القانونية فيقوم بالولاية شيخ العقل او قاضي المذهب او من يستنيبه لهذه الغاية."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب قانون 58 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nعقد الزواج على مزوجة الغير او معتدته ممنوع وباطل"
        }
      ]
    },
    {
      "number": "172 مادة 172:\r\nينشر هذا القانون في الجريدة الرسمية ويلغى جميع القوانين الانظمة المخالفة له وغير المتفقة مع مضمونه.\r\n            بيروت في 24 شباط سنة 1948\r\n            الامضاء:بشاره خليل الخوري\r\nصدر عن رئيس الجمهورية\r\nورئيس مجلس الوزراء بالوكالة\r\n    الامضاء:جبرائيل المر\r\n        وزير العدلية\r\n    الامضاء:احمد الحسيني",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nممنوع تعدد الزوجات  فلا يجوز للرجل ان يجمع بين زوجتين وان\r\nفعل فزواجه من الثانية باطل"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nلا يجوز لاحد ان يعيد مطلقته"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "زواج النساء ذوات الرحم المحرم برجل بينه وبينهن قرابة نسبية ممنوع وباطل. والنساء المذكورات أربعة اصناف:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- أم الرجل وجداته."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- البنات والحفيدات."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- الاخوات وبنات الاخوة والاخوات مطلقاً وحفيداتهن."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- العمات والخالات مطلقاً."
        },
        {
          "type": "text",
          "data": "كما يمنع تزوج الرجل بمرضعته أو بأخت الرضاعة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتزوج النساء الرجل الذي بينه وبينهن مصاهرة ممنوع وباطل.\r\nوالنساء المذكورات  اربعة اصناف :\r\n1- زوجات  الابناء والحفدة\r\n2- امهات  الزوجات  وجداتهن مطلقا\r\n3- زوجات  الاباء والاجداد\r\n4- بنات  الزوجات  وحفيداتهن"
        }
      ]
    },
    {
      "number": "12  (عدلت بموجب قانون 58 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيتم عقد الزواج بالايجاب  والقبول من الفريقين في مجلس\r\nالعقد بحضور شهود ويجوز ان يكون الشهود من اصول وفروع الخاطب والمخطوبة\r\nعلى ان لا\r\nيقل عددهم عن الاربعة ويجب  ان يتم\r\nالعقد كتابة وان يوقعه الزوجان وشهودهما, واذا تعذر حضور احد\r\nالزوجين مجلس  العقد يجوز ان يوقعه عنه وكيل مفوض  بموجب\r\nوكالة خطية مصدق عليها من المختار او من يقوم مقامه على ان\r\nيذكر في التوكيل قيمة المهر او يترك تعيينه لرأي الوكيل وعلى\r\nان يضم هذا التوكيل الى العقد."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nالايجاب  والقبول في الزواج يكونان بالالفاظ الصريحة وكذلك\r\nفي الخطبة واشارة الاخرس  تقوم مقام العبارة."
        }
      ]
    },
    {
      "number": "172 مادة 172:\r\nينشر هذا القانون في الجريدة الرسمية ويلغى جميع القوانين الانظمة المخالفة له وغير المتفقة مع مضمونه.\r\n            بيروت في 24 شباط سنة 1948\r\n            الامضاء:بشاره خليل الخوري\r\nصدر عن رئيس الجمهورية\r\nورئيس مجلس الوزراء بالوكالة\r\n    الامضاء:جبرائيل المر\r\n        وزير العدلية\r\n    الامضاء:احمد الحسيني",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:"
        },
        {
          "type": "text",
          "data": "لا يكون عقد الزواج صحيحا الا اذا اجراه  شيخ العقل او قاضي المذهب او من انابه عنه لاجرائه"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\n(المعدلة بقانون 2 تموز سنة 1959) يعين احد شيخي العقل او\r\nقاضي المذهب  مأذونا واكثر لاجراء عقد الزواج في كل ناحية او\r\nبلدة حسب  الاقتضاء وليس  للمأذون ان يجري العقد قبل ان يحصل\r\nعلى اذن خاص  خطي من احد شيخي العقل او قاضي المذهب  بذلك."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\n(المعدلة بقانون 2 تموز سنة 1959) بعد ان ينظم المأذون العقد\r\nيرسله الى احد شيخي العقل او قاضي المذهب  لاجل المصادقة\r\nعليه وتسجيله ويسري مفعول هذا العقد اعتبارا من تاريخ حصوله."
        }
      ]
    },
    {
      "number": "16  (عدلت بموجب قانون 58 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:"
        },
        {
          "type": "text",
          "data": "على شيخ العقل او قاضي المذهب ان يسجل هذه العقود في سجل مخصوص ممهورة صفحاته من قبله ومرقمة بالتسلسل. ويعاد العقد الى صاحبه خلال شهر على الاكثر من تاريخ ايداعه المحكمة المذهبية لتسجيله"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:"
        },
        {
          "type": "text",
          "data": "يلزم مهر الزوجة ونفقتها الزوج منذ اجراء العقد الصحيح ويثبت بينهما حق التوارث"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nليس  للزوجة حق المطالبة بالمؤجل من المهر قبل حلول احد\r\nالاجلين الطلاق او الوفاة"
        }
      ]
    },
    {
      "number": "19  (عدلت بموجب قانون 58 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "على الزوجة بعد استيفاء المهر المعجل واجراء عقد الزواج الشرعي الاقامة في بيت زوجها اذا كان مسكناً شرعياً وكذلك عليها الذهاب معه اذا اراد الذهاب الى بلد آخر ولم يكن هنالك مانع جدي. والمسكن الشرعي هو المسكن الذي يمكن ان يسكن فيه امثال الزوجين."
        },
        {
          "type": "text",
          "data": "اما اذا تمنعت الزوجة عن الالتحاق بالمسكن الزوجي الشرعي او الذهاب مع زوجها الى بلد آخر ولم يكن هناك مانع جدي، يسقط عنها المهر المؤجل."
        }
      ]
    },
    {
      "number": "172 مادة 172:\r\nينشر هذا القانون في الجريدة الرسمية ويلغى جميع القوانين الانظمة المخالفة له وغير المتفقة مع مضمونه.\r\n            بيروت في 24 شباط سنة 1948\r\n            الامضاء:بشاره خليل الخوري\r\nصدر عن رئيس الجمهورية\r\nورئيس مجلس الوزراء بالوكالة\r\n    الامضاء:جبرائيل المر\r\n        وزير العدلية\r\n    الامضاء:احمد الحسيني",
      "content": [
        {
          "type": "text",
          "data": "على الزوج حسن معاشرة زوجته ومساواتها بنفسه وعلى الزوجة ايضاً اطاعة زوجها في الحقوق الزوجية الشرعية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "المهر هو المال الذي يجب بالزواج ويترتب على الزوج للزوجة بمجرد العقد الصحيح عليها، وهو قسمان معجل ومؤجل. المعجل يترتب على الزوج للزوجة بمجرد قيام العقد صحيحاً، اما المؤجل فيترتب عند حلول احد الاجلين الطلاق او الوفاة، ويخضع للأحكام المنصوص عليها في هذا القانون."
        },
        {
          "type": "text",
          "data": "يعيّن مقداره بعقد الزواج، واذا لم يعيّن مقدار المهر في العقد يحكم القاضي بمهر المثل."
        },
        {
          "type": "text",
          "data": "عند استحقاق المهر المعين بالعملة الورقية او ما تبقى منه، تُقدر قيمة المستحق عند الاحتساب بعدد اونصات الذهب بتاريخ العقد وفقاً لقيود مصرف لبنان، ويؤدي المستحق بالذهب عيناً او ما يعادل قيمته بالعملة الورقية المتداولة الرائجة."
        },
        {
          "type": "text",
          "data": "تسري احكام هذه المادة على المهور المعينة في عقد الزواج بالعملة الورقية المتداولة قبل صدور هذا القانون على ان يكون قد مضى على عقد الزواج خمس سنوات فأكثر."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيجوز تعيين وتأجيل المهر كلا او بعضا"
        }
      ]
    },
    {
      "number": "22  (عدلت بموجب قانون 58 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "لكل من الخاطب او المخطوبة ان يرجع عن الخطبة من غير ان يلزمه شيء. اما فيما يتعلق بهدايا الخطبة فإذا كان الرجوع من جهة الخاطب فلا يجوز له ان يسترد شيئاً مما قدمه للمخطوبة سواء أكان باقياً وقت رجوعه أم لم يكن. واذا كان الرجوع من جهة المخطوبة وجب عليها ان ترد كل شيء قدمه الخاطب لها، فإن كان قائماً ردته بنفسه وان كان قد هلك وقت رجوعها ردت مثله او قيمته ما لم يكن بينهما شرط فيعمل به."
        },
        {
          "type": "text",
          "data": "اما المصاغ من الذهب والجواهر الذي يقدمه الخاطب لخطيبته لكي يكتب في عقد الزواج كمهر معجل فيجب اعادته للخاطب."
        }
      ]
    },
    {
      "number": "23  (عدلت بموجب قانون 58 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "اذا توفي احد الزوجين بعد اجراء العقد الصحيح يلزم المهر بقسميه كاملاً."
        },
        {
          "type": "text",
          "data": "اما اذا وقع الطلاق بين الزوجين بعد اجراء العقد الصحيح فتطبق على المهر احكام المادتين 48 و49 من هذا القانون."
        }
      ]
    },
    {
      "number": "172 مادة 172:\r\nينشر هذا القانون في الجريدة الرسمية ويلغى جميع القوانين الانظمة المخالفة له وغير المتفقة مع مضمونه.\r\n            بيروت في 24 شباط سنة 1948\r\n            الامضاء:بشاره خليل الخوري\r\nصدر عن رئيس الجمهورية\r\nورئيس مجلس الوزراء بالوكالة\r\n    الامضاء:جبرائيل المر\r\n        وزير العدلية\r\n    الامضاء:احمد الحسيني",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nالنفقة هي ما ينفقه الانسان على عياله وزوجته ويشمل الطعام\r\nوالكسوة والسكنى والتطبيب  وخدمة الزوجة ذات  الكرامة او\r\nالعاجزة او المريضة وهي لازمة الاداء بتراضي الفريقين او\r\nبحكم القاضي"
        }
      ]
    },
    {
      "number": "24  (عدلت بموجب قانون 58 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nبعد تقدير النفقة يجوز زيادتها او انقاصها بحسب  تغيير\r\nالاثمان او تبدل حال الزوجين يسرا او عسرا."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nاذا امتنع الزوج الحاضر عن الانفاق على زوجته وطلبت  الزوجة\r\nالنفقة فالقاضي يقدر النفقة حسب  حال الفريقين اعتبارا من\r\nيوم الطلب  وله ان يأمر باعطائها سلفة عن المدة التي يعينها"
        }
      ]
    },
    {
      "number": "26  (عدلت بموجب قانون 58 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nاذا عجر الزوج عن الانفاق على زوجته وطلبت  الزوجة النفقة فالقاضي يقدر النفقة اعتبارا من يوم الطلب  على ان تكون دينا بذمة الزوج ويأذن للزوجة ان تستدين باسمه."
        }
      ]
    },
    {
      "number": "27  (عدلت بموجب قانون 58 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nاذا ترك الزوج زوجته بلا نفقة واختفى او تغيب  بذهابه لمحل\r\nبعيد او فقد فالقاضي يقدر النفقة اعتبارا من يوم الطلب  بعد\r\nاقامة البينة على الزوجية والغيبة وعلى كونه مفقودا وبعد\r\nتحليف  الزوجة بان الزوج لم يترك لها نفقة وبانها غير مطلقة\r\nويأذن للزوجة لدى الحاجة بالاستدانة باسم الزوج"
        }
      ]
    },
    {
      "number": "172 مادة 172:\r\nينشر هذا القانون في الجريدة الرسمية ويلغى جميع القوانين الانظمة المخالفة له وغير المتفقة مع مضمونه.\r\n            بيروت في 24 شباط سنة 1948\r\n            الامضاء:بشاره خليل الخوري\r\nصدر عن رئيس الجمهورية\r\nورئيس مجلس الوزراء بالوكالة\r\n    الامضاء:جبرائيل المر\r\n        وزير العدلية\r\n    الامضاء:احمد الحسيني",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nاذا اذن القاضي للزوجة المعسرة بالاستدانة عملا باحكام المواد\r\nالسابقة واستدانت  من قريب  تلزمه نفقتها فلهذا القريب  حق\r\nالرجوع على الزوج فقط. اما اذا استدانت  من غريب  فللدائن\r\nالخيار في ان يطالب  الزوج او الزوجة."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nاذا كان للزوج الغائب  مال بيد الغير او بذمته واقر المؤتمن\r\nاو المديون بالمال الذي بيده او بذمته او انكر ذلك واثبتت\r\nالزوجة امام المحكمة المدنية المختصة فبعد ان تقيم الزوجة\r\nالبينة بالزوجية وتحلف  اليمين على ان الزوج لم يترك لها\r\nنفقة وبانها غير مطلقة يقدر لها النفقة من ذلك المال او من\r\nريعه او من ثمنه اعتبارا من يوم الطلب ."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nلا يسقط المقدار المتراكم من النفقة المقدرة قضاء او رضاء\r\nبالطلاق او بوفاة احد الزوجين."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nاذا تركت  الزوجة بيت  زوجها بدون سبب  مشروع او كانت  في\r\nبيتها ومنعت  زوجها من الدخول اليه قبل طلب  نقلها لبيت  اخر\r\nتسقط نفقتها مدة دوام هذا النشوز"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nلا ينحل عقد الزواج بالطلاق الا بحكم قاضي المذهب"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nلا تحل للرجل مطلقته ابدا بعد صدور حكم القاضي بالتفريق\r\nبينهما."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nاذا ظهر للزوجة السالمة من عيوب  المقاربة قبل او بعد الزواج\r\nان زوجها مصاب  بعلة لا يمكنها معها مساكنته بلا ضرر الجذام\r\nوالبرص  والزهري وما شابهها, فلها ان تراجع القاضي وتطلب\r\nالتفريق. فاذا كانت  العلة غير قابل الشفاء فيحكم القاضي\r\nبالتفريق في الحال واذا كان من امل بزوال العلة فيؤجل القاضي\r\nالتفريق سنتين على ان يقرر في الحال الفصل الموقت  بين\r\nالزوجين, واذا لم تزل العلة خلال هذه المدة ولم يرض  الزوج\r\nبالطلاق واصرت  الزوجة على طلبها يحكم القاضي بالتفريق. اما\r\nالعاهات  كالعمى والعرج فليست  سببا للتفريق."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nاذا كان الزوج مصابا بالعنة فللزوجة ان تطلب  التفريق متى\r\nثبت  طبيا ان هذه العنة غير قابل الشفاء."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nاذا جن الزوج بعد عقد الزواج وراجعت  الزوجة القاضي طالبة\r\nالتفريق فالقاضي يؤجل النظر بالطلب  مدة سنة واذا لم يزل\r\nالجنون في خلال هذه المدة واصرت  الزوجة حكم بالتفريق."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nللزوجين ان يفسخا عقد الزواج بالتراضي ويتم هذا الفسخ باعلانه\r\nبحضور شاهدين امام القاضي الذي يصدر حكما به."
        }
      ]
    },
    {
      "number": "172 مادة 172:\r\nينشر هذا القانون في الجريدة الرسمية ويلغى جميع القوانين الانظمة المخالفة له وغير المتفقة مع مضمونه.\r\n            بيروت في 24 شباط سنة 1948\r\n            الامضاء:بشاره خليل الخوري\r\nصدر عن رئيس الجمهورية\r\nورئيس مجلس الوزراء بالوكالة\r\n    الامضاء:جبرائيل المر\r\n        وزير العدلية\r\n    الامضاء:احمد الحسيني",
      "content": [
        {
          "type": "text",
          "data": "اذا حُكم على الزوج بجريمة الزنا فللزوجة ان تطلب التفريق واذا حكم على الزوجة بجريمة الزنا وطلقها زوجها لهذه العلة يسقط عنه مؤجل المهر."
        },
        {
          "type": "text",
          "data": "ويحق للقاضي ان يحكم على الزوج او الزوجة المحكوم بجريمة الزنا بالعطل والضرر."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nاذا حكم على الزوج بعقوبة الحبس  لمدة عشر سنوات  فاكثر وقضى منها في خمس  سنوات  متتالية كان للزوجة ان تطلب  التفريق في ختام هذه المدة."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nاذا اختفى الزوج او تغيب  مدة ثلاث  سنوات  وتعذر تحصيل\r\nالنفقة منه فالقاضي يحكم بالتفريق بطلب  الزوجة.\r\nاما اذا تيسر تحصيل النفقة فلا يجاب  طلبها الا اذا مر على\r\nالغيبة خمس  سنوات  بدون انقطاع واذا حكم على الزوج الحاضر\r\nبالنفقة وتعذر تحصيلها منه مدة سنتين فللزوجة ايضا ان تطلب\r\nالتفريق."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nاذا حكم بفسخ امرأة لغيبة الزوج وتزوجت  باخر ثم ظهر الزوج\r\nالاول فظهوره لا يوجب  فسخ الزواج الاخير."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "اذا وقع نزاع او شقاق بين الزوجين وراجع احدهما القاضي، يكلف القاضي حكماً من اهل الزوج وحكماً من اهل الزوجة وان لم يكن بين اهلهما من توفرت فيه اوصاف الحكم اختار القاضي حكماً من غير اهلهما."
        },
        {
          "type": "text",
          "data": "ويمكن للقاضي تكليف اخصائي اجتماعي او نفسي من ذوي الخبرة والكفاءة في الحالات التي تستدعي ذلك ليقوم مقام الحكمين."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "على الاخصائي او الحكمين ان يتعرفا اسباب الشقاق بين الزوجين وان يجتهدا في اصلاح ذات البين، واذا لم يمكن التوفيق بينهما وكان القصور والاصرار من جهة الزوج يفرق القاضي بينهما ويحكم للزوجة بكامل المهر المؤجل او ببعضه، واذا كان من جهة الزوجة يحكم القاضي بإسقاط المهر المؤجل كلاً او بعضاً، وللقاضي ان يحكم في كلا الحالين على غير المحق من الزوجين بما يستحق للآخر من تعويض عن العطل والضرر."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "اذا ظهر للقاضي ان الطلاق لا يبرره سبب شرعي يحكم للزوجة بالتعويض عن العطل والضرر علاوة على مؤجل المهر على ان يؤخذ بعين الاعتبار الضرر المعنوي والمادي."
        }
      ]
    },
    {
      "number": "43  (عدلت بموجب قانون 58 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nمدة العدة اربعة اشهر تبدأ من تاريخ الطلاق او التفريق او\r\nوفاة الزوج وعدة الحامل تنتهي بالوضع او بسقوط الجنين."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nلا تلزم العدة اذا وقع الطلاق او الفسخ قبل الاجتماع\r\nوالمقاربة."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nتبدأ العدة من تاريخ وقوع الطلاق او الفسخ او وفاة الزوج وان\r\nلم تطلع الزوجة على الوفاة."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nتجب  نفقة العدة للمرأة المطلقة على زوجها ولا تجب  للمرأة\r\nالتي توفي زوجها سواء كانت  حاملا ام غير حامل."
        }
      ]
    },
    {
      "number": "47  (عدلت بموجب قانون 58 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nالام احق بحضانة الولد وتربيته حال قيام الزوجية وبعد الفرقة\r\nاذا اجتمعت  فيها الاهلية المطلوبة."
        }
      ]
    },
    {
      "number": "48  (عدلت بموجب قانون 58 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "يشترط في الحاضنة ان تكون بالغة عاقلة أمينة صحيحة الجسم قادرة على تربية الولد تربية صالحة وصيانته، وان تقوم بحفظ صورة الاب واهله لدى المحضون وان تمكن الاب من القيام بموجبات ولايته والا تكون متزوجة بغير محرم للمحضون ولا فرق في ذلك بين الام وغيرها من الحاضنات."
        }
      ]
    },
    {
      "number": "49  (عدلت بموجب قانون 58 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nاذا تزوجت  الحاضنة اما كانت  ام غير ام بزوج عير محرم\r\nللصغير سقط حقها في الحضانة وانتقل الى من يليها في\r\nالاستحقاق من الحاضنات  فان لم توجد مستحقة اهلا للحضانة\r\nفلولي الصغير اخذه ومتى زال المانع يعود حق الحضانة للحاضنة\r\nالمستحقة."
        }
      ]
    },
    {
      "number": "172 مادة 172:\r\nينشر هذا القانون في الجريدة الرسمية ويلغى جميع القوانين الانظمة المخالفة له وغير المتفقة مع مضمونه.\r\n            بيروت في 24 شباط سنة 1948\r\n            الامضاء:بشاره خليل الخوري\r\nصدر عن رئيس الجمهورية\r\nورئيس مجلس الوزراء بالوكالة\r\n    الامضاء:جبرائيل المر\r\n        وزير العدلية\r\n    الامضاء:احمد الحسيني",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nحق الحضانة يستفاد من قبل الام فيعتبر الاقرب  فالاقرب  من\r\nجهتها ويقدم المدلي بالام على المدلي بالاب  عن اتحاد\r\nالمرتبة قربا. فاذا ماتت  الام او تزوجت  بقريب  او لم تكن\r\nاهلا للحضانة ينتقل حقها الى امها فان لم تكن او كانت  ليست\r\nاهلا للحضانة تنتقل الى ام الاب  وان علت  عند عدم اهلية\r\nالقربى ثم لاخوات  الصغير وتقدم الاخت  الشقيقة ثم الاخت  لام\r\nثم الاخت  لاب  ثم لبنات  الاخوات  بتقديم بنت  الاخت  لابوين ثم لام,ثم لخالات -  الصغير وتقدم الخالات  لابوين ثم الخالة لام ثم لأب  لبنت  الأخت  لاب ثم لبنات  الاخ كذلك ثم لعمات  الصغير بتقديم العمة لأبوين ثم لام ثم لاب  ثم خالات  الام\r\nثم خالات  الاب  ثم عمات  الامهات  والاباء بهذا الترتيب ."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nاذا فقدت  المحارم من النساء او وجدت  ولم تكن اهلا للحضانة\r\nتنتقل للعصبات  بترتيب  الارث  فيقدم الاب  ثم الجد ثم الاخ\r\nالشقيق ثم الاخ لاب  ثم بنو الاخ الشقيق ثم بنو الاخ لاب  ثم العم\r\nالشقيق ثم العم لاب  فاذا تساوى المستحقون للحضانة في درجة واحدة يقدم اصلحهم ثم اكبرهم سنا."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nاذا لم توجد عصبة مستحقة الحضانة او وجد ليس  اهلا لها فلا\r\nتسلم اليه المحضونة بل تدفع لذي رحم محرم ويقدم الجد لام ثم\r\nالاخ لام ثم ابنه ثم العم لام ثم الخال لابوين ثم الخال لاب\r\nثم الخال لام ولا حق لبنات  العم والعمة والخال والخالة في\r\nحضانة الذكور ولهن الحق في حضانة الاناث  ولا حق لبني العم\r\nوالعمة والخال والخالة في حضانة الاناث  وانما لهم حضانة\r\nالذكور فان لم يكن للانثى المحضونة الا ابن عم كان للقاضي ان\r\nيوليه حضانتها ان رآه صالحا والا سلمها لامرأة ثقة امينة."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nاجرة الحضانة غير بدل النفقة وكلها تلزم الاب  ان لم يكن\r\nللصغير مال فان كان له مال فلا يلزم اباه منها شيء الا ان\r\nيتبرع."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nاذا كانت  ام الطفل هي الحاضنة له وكانت  مطلقة او متزوجة\r\nبمحرم للصغير او معتدة له فلها الاجرة وان لم يكن للحاضنة\r\nمسكن تمسك فيه الصغير الفقير فعلى ابيه سكناهما وان احتاج\r\nالمحضون الى خادم وكان ابوه موسرا يلزم به وغير الام من\r\nالحاضنات  لها الاجرة."
        }
      ]
    },
    {
      "number": "172 مادة 172:\r\nينشر هذا القانون في الجريدة الرسمية ويلغى جميع القوانين الانظمة المخالفة له وغير المتفقة مع مضمونه.\r\n            بيروت في 24 شباط سنة 1948\r\n            الامضاء:بشاره خليل الخوري\r\nصدر عن رئيس الجمهورية\r\nورئيس مجلس الوزراء بالوكالة\r\n    الامضاء:جبرائيل المر\r\n        وزير العدلية\r\n    الامضاء:احمد الحسيني",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nاذا ابت  ام الولد ذكرا كان ام انثى حضانته مجانا ولم يكن له\r\nمال وكان ابوه معسرا ولم توجد متبرعة من محارمه تجبر الام\r\nعلى حضانته وتكون اجرتها دينا على ابيه ولها ان تستدين باذن\r\nالقاضي اذا كانت  معسرة."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nاذا وجدت  متبرعة اهل للحضانة من محارم الطفل وكان الاب\r\nموسرا ولا مال للصغير فالام وان طلبت  اجرة احق من المتبرعة\r\nاما اذا كان الاب  معسرا وللصبي مال او لا مال له تخير الام\r\nبين امساكه مجانا ودفعه للمتبرعة فان لم تختر امساكه مجانا\r\nينزع منها ويسلم للمتبرعة وللام رؤية الولد وتعهده واذا كان\r\nالاب  موسرا وللصبي مال وكانت  المتبرعة غريبة فلا يدفع\r\nاليها الصبي بل يسلم لامه باجرة المثل ولو من مال الصغير."
        }
      ]
    },
    {
      "number": "55  (عدلت بموجب قانون 58 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "أ - تنتهي مدة حضانة الصبي عند اتمامه السنة الثانية عشرة من العمر وتنتهي مدة حضانة البنت عند اتمامها السنة 14 الرابعة عشرة."
        },
        {
          "type": "text",
          "data": "على الاب اخذ الولد اذا كان قادراً على تربية المحضون تربية صالحة والمحافظة عليه ورعايته بنفسه او بغيره."
        },
        {
          "type": "text",
          "data": "اذا لم يكن للولد اب او جد يترك المحضون عند الحاضنة اذا كانت امه اهلاً لحضانته وقابلة بها. والا يسلم للاقرب من العصبة اذا كان صبياً. اما الصبية فلا تسلم لغير محرم، فإن لم يكن عصبة يترك المحضون عند الحاضنة الا اذا رأى القاضي غيرها اولى له منها."
        },
        {
          "type": "text",
          "data": "اذا انتهت مدة الحضانة وكان المحضون مريضاً مرضاً عقلياً أو من ذوي الاحتياجات الخاصة، فللقاضي أن يبقيه عند الام اذا طلبت ذلك وتبين له ان مصلحة المحضون تقضي ذلك، عندها تستحق للحاضنة نفقة المحضون واجر رعايتها ويعود للقاضي تقديره وفقاً لأحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "حق الحضانة لا يسقط بالتنازل عنه، انما بالموانع الشرعية والقانوني"
        },
        {
          "type": "text",
          "data": "ة ويعود عند زوالها."
        },
        {
          "type": "text",
          "data": "ب - اذا كان القاصي عند احد الابوين لا يجوز له ان يمنع الآخر من مشاهدته، واذا لم يتفق الابوان على تحديد مواعيد المشاهدة ومكانها فللقاضي تحديد زمان ومكان المشاهدة مع مراعاته تدرج مدتها حسب الظروف بما يحقق مصلحة القاصر، على ان لا تقل عن مرة واحدة في الاسبوع."
        },
        {
          "type": "text",
          "data": "لا يجوز ان تكون المشاهدة في مراكز الشرطة ومخافر الدرك ولا في مكان لا تراعى فيه القيم الاخلاقية. تسري احكام هذه المادة على الدعاوى التي لا زالت قيد النظر في المحاكم المذهبية بدايةً واستئنافاً، وعلى الدعاوى المتعلقة بالحضانة والتي صدر فيها احكام وما زالت قيد التنفيذ لعدم بلوغ المحضون السن المحددة في الحكم."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nيمنع الاب  من اخراج الولد من بلد امه بلا رضاها ما دامت\r\nحضانتها فان اخذ المطلق ولده منها لتزوجها بغريب  ولم يكن\r\nله حاضن غيرها جاز له ان يسافر به الى ان يعود حق امه او من\r\nيقوم مقامها في الحضانة."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nليس  للام المطلقة ان تسافر بالولد الحاضنة له من بلد ابيه\r\nالى بلد بعيد بغير اذن ابيه وليس  لغير الام من الحاضنات\r\nباي حال نقل الولد من محل حضانته الا باذن ابيه او باذن\r\nالقاضي اذا لم يكن له اب ."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nتجب  النفقة بانواعها الثلاثة على الاب  لولده الصغير الفقير\r\nسواء اكان ذكرا ام انثى الى ان يبلغ الذكر حد الكسب  ويقدر\r\nعليه وتتزوج الانثى"
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nتجب  على الاب  نفقة ولده الكبير الفقير العاجز عن الكسب\r\nلعاهة تمنعه عن الكسب  ونفقة الانثى الكبيرة الفقيرة ما لم تتزوج."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nلا يشارك الاب  احد في نفقة ولده ما لم يكن معسرا عاجزا عن\r\nالكسب  فيلحق بالميت  وتسقط عنه النفقة وتجب  عندئذ على من تجب  عليه نفقة الابن في حالة عدم وجود الاب ."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nيتوجب  على الام قبل سائر الاقارب  الانفاق على ولدها حال\r\nعسر ابيه وان كان الابوان معسرين ولهما اولاد يستحقون النفقة\r\nيؤمر بها الاقرب  ان كان موسرا ويجبر عليها ويكون انفاق\r\nالقريب  دينا على الاب  المعسر يرجع به اذا ايسر سواء اكان\r\nالمنفق اما او جدا ام غيرهما."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nاذا كان ابو الصغير الفقير معدما وله اقارب  موسرون من اصوله\r\nفان كان بعضهم وارثا له وبعضهم غير وارث  وتساووا في القربى\r\nوالجزئية يرجع الوارث  وتلزمه نفقة الصغير فان لم يتساووا في\r\nالقربى والجزئية يعتبر الاقرب  جزئية ويلزم بالنفقة وان كان\r\nاصوله وارثين فنفقته عليه بقدر استحقاقهم بالارث ."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nاذا كان اقارب  الطفل الفقير المعدم ابوه بعضهم اصولا وبعضهم\r\nحواشي فان كان احد الصنفين وارثا والاخر غير وارث  يعتبر\r\nالاصل لا الحاشية ويلزم بالنفقة سواء اكان هو الوارث  ام لا\r\nفان كان كل من الاصول والحواشي وارثا يعتبر الارث  وتجب\r\nعليهم النفقة على قدر انصبائهم في الارث ."
        }
      ]
    },
    {
      "number": "64  (عدلت بموجب قانون 58 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nاذا كان الاب  غائبا وله اولاد ممن تجب  نفقتهم عليه وله مال\r\nعندهم او مال مودع عند احد او دين عليه وكان المال منقولا\r\nفللقاضي ان يحكم بالانفاق عليهم منه اما اذا كان مال الغائب\r\nعقارا فلا يباع منه شيء للنفقة بل يؤذن بالاستدانة عليه\r\nلنفقة الاولاد."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nلا يجب  على الاب  نفقة زوجة ابنه الصغير الفقير الا اذا\r\nضمنها وانما يؤمر بالانفاق عليها ويكون دينا له يرجع به على\r\nابنه اذا ايسر."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nتجب  على الولد الموسر كبيرا كان ام صغيرا ذكرا ام انثى نفقة\r\nوالديه واجداده وجداته الفقراء."
        }
      ]
    },
    {
      "number": "172 مادة 172:\r\nينشر هذا القانون في الجريدة الرسمية ويلغى جميع القوانين الانظمة المخالفة له وغير المتفقة مع مضمونه.\r\n            بيروت في 24 شباط سنة 1948\r\n            الامضاء:بشاره خليل الخوري\r\nصدر عن رئيس الجمهورية\r\nورئيس مجلس الوزراء بالوكالة\r\n    الامضاء:جبرائيل المر\r\n        وزير العدلية\r\n    الامضاء:احمد الحسيني",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nالمرأة المعسرة المتزوجة بغير اب  الولد نفقتها على زوجها لا\r\nعلى ولدها انما اذا كان زوجها معسرا او غائبا وولدها من غيره\r\nموسرا يؤمر بالانفاق ويكون دينا له يرجع به على زوجها اذا\r\nايسر او حضر."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nلا تجب  على الابن الفقير نفقة والده الفقير الا اذا كان\r\nالابن كسوبا والاب  عاجزا عن الكسب  والام المحتاجة بمنزلة\r\nالاب  العاجز عن الكسب  وان كان للابن الفقير عيال يضم ابويه\r\nالمحتاجين الى عياله وينفق على الكل ولا يجبر على اعطائهما\r\nشيئا على حدة."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nاذا كان الابن غائبا وله مال مودع عند احد او دين عليه\r\nفللقاضي ان يفرض  منه النفقة لابويه الفقيرين ولو انفق\r\nالمودع الوديعة او المدين الدين على ابوي الغائب  بلا اذنه\r\nاو بغير امر القاضي يضمن للغائب  ما انفقه ولا رجوع له على\r\nابويه."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nلا عبرة للارث  في وجوب  النفقة المترتبة على الابناء\r\nللوالدين بل تعتبر الجزئية والقرابة لتقديم الاقرب  فالاقرب ."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 80:\r\nتجب  النفقة لكل ذي رحم محرم فقير على من يرثه من اقاربه\r\nالموسرين ولو صغيرا بقدر ارثه منه."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 81:\r\nللاب  ولو مستور الحال الولاية على اولاده الصغار والكبار\r\nغير المكلفين ذكورا واناثا في النفس  وفي المال ولو كان\r\nالصغار في حضانة الام واقاربهم."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 82:\r\nاذا بلغ الولد معتوها او مجنونا تستمر ولاية ابيه عليه في\r\nالنفس  وفي المال واذا بلغ عاقلا ثم عته او جن عادت  ولاية ابيه بحكم\r\nالقاضي."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 83:\r\nاذا كان الاب  عدلا محمود السيرة او مستور الحال امينا على\r\nحفظ المال فله التصرف  والتجارة بالمعروف  من مال الصغير."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 84:\r\nاذا باع الاب  الحائز الاوصاف  المذكورة في المادة السابقة شيئا من اموال ولده المنقولة او غير المنقولة او اشترى له شيئا او اجر شيئا من ماله بغبن فاحش  اقام القاضي وصيا لطلب  ابطال عقد البيع او الايجار ولا يتوقف  الابطال على الاجارة بعد البلوغ. واذا درك الولد قبل انقضاء مدة الاجارة الصحيحة فليس  له نقضها اما عقد الشراء فينفذ على الولي لا على ولده."
        }
      ]
    },
    {
      "number": "172 مادة 172:\r\nينشر هذا القانون في الجريدة الرسمية ويلغى جميع القوانين الانظمة المخالفة له وغير المتفقة مع مضمونه.\r\n            بيروت في 24 شباط سنة 1948\r\n            الامضاء:بشاره خليل الخوري\r\nصدر عن رئيس الجمهورية\r\nورئيس مجلس الوزراء بالوكالة\r\n    الامضاء:جبرائيل المر\r\n        وزير العدلية\r\n    الامضاء:احمد الحسيني",
      "content": [
        {
          "type": "text",
          "data": "مادة 85:\r\nاذا كان الاب  فاسد الرأي سيء التدبير او محكوما جزئيا\r\nبعقوبة تمنعه لمدة طويلة من القيام باعباء الولاية فلا يجوز\r\nله بيع مال الصغير وان كان فيه انفعية للصغير الا بأذن من\r\nالقاضي."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 86:\r\nاذا كان الاب  مبذرا متلفا مال ولده غير امين على حفظه فللقاضي ان ينصب  وصيا وينزع المال من يد ابيه ويسلمه الى الوصي ليحفظه."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 87:\r\nلا يجوز للاب  شراء مال ولده لنفسه ولا ببيع ماله لولده ولا\r\nرهن ماله من ولده او ارتهان مال ولده من نفسه ولا اقراض  مال\r\nولده او اقتراضه الا ان يأذن القاضي بذلك ويقيم وصيا لاجراء\r\nالعقد ولا يجوز للاب  في مطلق الاحوال هبة شيء من اموال\r\nالصغير ولو بعوض ."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 88:\r\nالوصي هو الشخص  الذي اقامه غير مقامه ليتصرف  في تركته بعد وفاته او اقامه القاضي اذا كانت  هناك داعية اليه فالوصي\r\nنوعان وصي مختار يعينه الموصي حال حياته ووصي منصوب  يعينه القاضي."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مادة 89:\r\nمن اوصي اليه فقبل الوصاية في حياة الموصي لزمته وليس  له\r\nالخروج عنها بعد موت  الموصي الا لاسباب  موجبة يقرها القاضي."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "مادة 90:\r\nمن اوصي اليه بغير علمه فله الخيار بعد موت  الموصي ان شاء\r\nقبل الوصاية وان شاء ردها وعليه في حالة الرد ان يعلم القاضي\r\nبذلك."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "تجوز الوصاية الى الزوجة والام وغيرهما من النساء والى احد الورثة او غيرهم. ويجوز جعل الام او غيرها مشرفة مع وجود الوصي. وتقدم الأم على ما عداها من الاوصياء."
        }
      ]
    },
    {
      "number": "172 مادة 172:\r\nينشر هذا القانون في الجريدة الرسمية ويلغى جميع القوانين الانظمة المخالفة له وغير المتفقة مع مضمونه.\r\n            بيروت في 24 شباط سنة 1948\r\n            الامضاء:بشاره خليل الخوري\r\nصدر عن رئيس الجمهورية\r\nورئيس مجلس الوزراء بالوكالة\r\n    الامضاء:جبرائيل المر\r\n        وزير العدلية\r\n    الامضاء:احمد الحسيني",
      "content": [
        {
          "type": "text",
          "data": "مادة 92:\r\nيشترط في الوصي المختار ان يكون قد اتم الثامنة عشرة وفي\r\nالوصي المنصوب  ان يكون قد اتم الحادية والعشرين من عمره,\r\nويشترط في الوصي المختار كما يشترط في الوصي المنصوب  ان\r\nيكون عاقلا امينا حسن التصرف  حائزا جميع الحقوق المدنية."
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "مادة 93:\r\nاذا لم يكن الوصي المختار حائزا الاوصاف  المذكورة في المادة\r\nالسابقة فللقاضي ان يعزله ويستبدله."
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "مادة 94:\r\nليس  للقاضي عزل الوصي المختار اذا كان عدلا قادرا على\r\nالقيام بالوصاية وان كان عاجزا يضم اليه غيره او يستبدله وان\r\nقدر بعد ذلك يعيده وصيا."
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "مادة 95:\r\nللقاضي عزل الوصي متى تثبت  لديه خيانته."
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "مادة 96:\r\nيعتبر قاصرا من لم يتم الثامنة عشرة من عمره ذكرا كان ام\r\nانثى وينصب  عليه وصي ان لم يكن له ولي او وصي مختار."
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "مادة 97:\r\nمتى بلغ القاصر السن المذكورة في المادة السابقة ترتفع عنه\r\nالوصاية حكما وتسلم اليه امواله."
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "مادة 98:\r\nلا تبرأ ذمة الوصي بتسليمه الى القاصر امواله اذا بلغ كان\r\nمجنونا او معتوها او ذا غفلة او ذا سفه. ولا يصح التسليم في\r\nمثل هذه الاحوال الا للوصي الذي ينصبه القاضي."
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "مادة 99:\r\nواجبات  الوصي المحافظة على اموال القاصر وتنميتها بقدر\r\nالامكان."
        }
      ]
    },
    {
      "number": "172 مادة 172:\r\nينشر هذا القانون في الجريدة الرسمية ويلغى جميع القوانين الانظمة المخالفة له وغير المتفقة مع مضمونه.\r\n            بيروت في 24 شباط سنة 1948\r\n            الامضاء:بشاره خليل الخوري\r\nصدر عن رئيس الجمهورية\r\nورئيس مجلس الوزراء بالوكالة\r\n    الامضاء:جبرائيل المر\r\n        وزير العدلية\r\n    الامضاء:احمد الحسيني",
      "content": [
        {
          "type": "text",
          "data": "مادة 100:\r\nللوصي ان يتصرف  في منقولات  القاصر كافة وان لم يكن للقاصر\r\nحاجة بثمنها على ان يستأذن القاضي بذلك."
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "مادة 101:\r\nليس  للوصي بيع غير المنقولات  من اموال القاصر الا بمسوغ من\r\nالمسوغات  الشرعية الاتية:\r\n1- ان يكون في بيع العقار خير للقاصر بان يباع باكثر من بدل\r\nمثله\r\n2- ان يكون على الميت  دين لا يمكن ايفاؤه الا من ثمن العقار\r\n3- ان يكون في التركة وصية مرسلة (مطلقة) ولا عروض  فيها ولا\r\nنقود لنفاذها منها فيباع من العقار بقدر ما يلزم لتنفيذ\r\nالوصية.\r\n4- ان يكون القاصر بحاجة للنفقة وليس  له نقود او عروض .\r\n5- ان تكون نفقاته وما يترتب  عليه من اموال اميرية يزيد على\r\nغلاته.\r\n6- ان يكون العقار آيلا الى الخراب  ولم يكن للقاصر نقود\r\nتمكنه من الترميم"
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "مادة 102:\r\nتشترط اجازة القاضي لنفاذ عقد البيع باحد المسوغات  الشرعية\r\nالمذكورة في المادة السابقة.\r\nولا يجوز للقاضي ان يمنح الاجازة الا بعد اجراء تحقيق دقيق\r\nيثبت  المسوغات  الشرعية المشار اليها."
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "مادة 103:\r\nعلى الوصي مختارا كان ام منصوبا ان ينظم قبل مباشرة اعمال\r\nالوصاية بمعرفة من ينتدبه القاضي لتحرير التركة بيانا باموال\r\nالقاصر من منقول وغير منقول وان يعرضه مرفقا بالمستندات\r\nلمصادقة القاضي عليه."
        }
      ]
    },
    {
      "number": "91  (عدلت بموجب قانون 58 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "مادة 104:\r\nعلى الوصي المختار او المنصوب  ان يقدم في ختام كل سنة حسابا الى القاضي بدخل القاصر وخرجه واذا امتنع بعد انذاره عد\r\nمقصرا وعزل."
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "مادة 105:\r\nلا يجوز للوصي ان يبيع ماله للقاصر او ان يشتري لنفسه او ان\r\nيبيع لاحد اصوله او فروعه مال القاصر."
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "مادة 106:\r\nلا يجوز للوصي قضاء دينه من مال القاصر ولا اقراضه واقتراضه\r\nولا رهن ماله عند القاصر ولا ارتهان ماله."
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "مادة 107:\r\nليس  للوصي ان يوكل غيره بما يجوز له عمله بنفسه في مال\r\nالقاصر الا باذن من القاضي فيما خلا التوكيل بالخصومة\r\nوالمرافعة وللوصي عزل الوكيل."
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "مادة 108: اذا اقام الميت وصيين او اختارهما القاضي فلا يجوز لاحدهما ان ينفرد في التصرف الا في الاحوال الاتية:"
        },
        {
          "type": "text",
          "data": "1- تجهيز الميت"
        },
        {
          "type": "text",
          "data": "2- الخصومة عن الصغير"
        },
        {
          "type": "text",
          "data": "3- المطالبة بالديون لا قبضها."
        },
        {
          "type": "text",
          "data": "4- قضاء ما عليه من ديون ثابتة بحكم او بسند رسمي."
        },
        {
          "type": "text",
          "data": "5- تنفيذ وصية معينة لفقير معين."
        },
        {
          "type": "text",
          "data": "6- شراء ما لا بد منه للصغير من حاجيات ."
        },
        {
          "type": "text",
          "data": "7 - قبول الهبة"
        },
        {
          "type": "text",
          "data": "8- رد العارية والودائع الثابتة."
        },
        {
          "type": "text",
          "data": "9- رد ما اغتصبه الميت بعد الحكم بالغصب"
        },
        {
          "type": "text",
          "data": "10- بيع ما يخشى تلفه من المحصولات ."
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "مادة 109:\r\nاذا اقام الموصي وصيين فقبل احدهما الوصاية ورفض  الاخر\r\nفللقاضي ان يضم اليه غيره."
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "مادة 110:\r\nليس  لوصي الام ان يتصرف  في شيء مما ورثه الصغير من تركة\r\nغير تركة امه."
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "مادة 111:\r\nليس  للوصي ان يبرىء غريم الميت  من الدين ولا ان يحط منه\r\nشيئا الا باذن القاضي."
        }
      ]
    },
    {
      "number": "172 مادة 172:\r\nينشر هذا القانون في الجريدة الرسمية ويلغى جميع القوانين الانظمة المخالفة له وغير المتفقة مع مضمونه.\r\n            بيروت في 24 شباط سنة 1948\r\n            الامضاء:بشاره خليل الخوري\r\nصدر عن رئيس الجمهورية\r\nورئيس مجلس الوزراء بالوكالة\r\n    الامضاء:جبرائيل المر\r\n        وزير العدلية\r\n    الامضاء:احمد الحسيني",
      "content": [
        {
          "type": "text",
          "data": "مادة 112:\r\nللوصي ان يصالح عن دين الميت  ودين اليتيم اذا لم يكن لهما\r\nبينة وكان الغريم منكرا ويشترط في ذلك موافقة القاضي."
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "مادة 113:\r\nللوصي ان يصالح عن الحق المدعى به على الميت  او اليتيم اذا\r\nكان هذا الحق ثابتا بصك رسمي او بحكم قضائي."
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "مادة 114:\r\nلا يصح اقرار الوصي بدين او عين او وصية على الميت ."
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "مادة 115:\r\nاذا قضى الوصي دينا على الميت  بلا بينة مستفادة من صك رسمي وبلا قضاء القاضي او بلا تصديق الورثة الكبار فيما يتعلق\r\nبحصتهم فعليه الضمان."
        }
      ]
    },
    {
      "number": "102",
      "content": [
        {
          "type": "text",
          "data": "مادة 116:\r\nمتى كبر الصغير فله محاسبة الوصي والوصي مجبر على التفصيل وعليه البينة اذا لم تكن النفقة قد اذن بها القاضي او حاسب  بها الوصي."
        }
      ]
    },
    {
      "number": "103",
      "content": [
        {
          "type": "text",
          "data": "مادة 117:\r\nاذا مات  الوصي مجهلا مال الموصى عليه فالضمان في تركته\r\nويستوفى عينا اذا وجد فيها او دينا ممتازا اذا كان مستهلكا\r\nوذلك قبل توزيع التركة."
        }
      ]
    },
    {
      "number": "104",
      "content": [
        {
          "type": "text",
          "data": "مادة 118:\r\nعلى الوصي ان يسلم للموصي عليه ماله تحت  اشراف  القاضي او من ينيبه عنه"
        }
      ]
    },
    {
      "number": "105",
      "content": [
        {
          "type": "text",
          "data": "مادة 119:\r\nيحجر القاضي على المجنون والمعتوه والسفيه وذي الغفلة ويقيم\r\nعليه وصيا بعد ان يتحقق من ذلك بالشهادة والتقارير الطبية او\r\nباحدهما حسب  مقتضى الحال."
        }
      ]
    },
    {
      "number": "106",
      "content": [
        {
          "type": "text",
          "data": "مادة 120:\r\nاذا حجر القاضي على من ذكر يعلن للناس  سبب  الحجر."
        }
      ]
    },
    {
      "number": "107",
      "content": [
        {
          "type": "text",
          "data": "مادة 121:\r\nيشترط حضور الشخص  المطلوب  الحجر عليه امام القاضي واذا\r\nتعذر ذلك فعلى القاضي ان ينتقل لاستماعه عند الاقتضاء"
        }
      ]
    },
    {
      "number": "108",
      "content": [
        {
          "type": "text",
          "data": "مادة 122:\r\nلا تعتبر تصرفات  المجنون قبل الحجر وبعده وانما تصح تصرفاته\r\nقبل الحجر في حالة افاقته."
        }
      ]
    },
    {
      "number": "109",
      "content": [
        {
          "type": "text",
          "data": "مادة 123:\r\nلا تعتبر تصرفات  المعتوه وذي الغفلة قبل الحجر وبعده الا\r\nاذا كان لهما فيها نفع محض :"
        }
      ]
    },
    {
      "number": "110",
      "content": [
        {
          "type": "text",
          "data": "مادة 124:\r\nتصرفات  السفيه قبل الحجر جائزة ونافذة اما تصرفاته بعد\r\nالحجر واعلانه فغير معتبرة فيما عدا الزواج والطلاق والانفاق\r\nعلى من تجب  عليه نفقتهم والوصية في سبيل الخير ان لم يكن له\r\nوارث"
        }
      ]
    },
    {
      "number": "111",
      "content": [
        {
          "type": "text",
          "data": "مادة 125:\r\nلا تسلم الى المجنون او المعتوه او السفيه او ذي الغفلة\r\nامواله بعد زوال الحجر الا بحكم من القاضي يفيد زوال هذا\r\nالسبب ."
        }
      ]
    },
    {
      "number": "112",
      "content": [
        {
          "type": "text",
          "data": "مادة 126:\r\nالمفقود هو الغائب  الذي لا يدري مكانه ولا تعلم حياته ولا\r\nوفاته"
        }
      ]
    },
    {
      "number": "113",
      "content": [
        {
          "type": "text",
          "data": "مادة 127:\r\nاذا ترك المفقود وكيلا قبل غيابه لحفظ امواله وادارة مصالحه\r\nفلا ينعزل وكيله بفقده الا اذا ظهرت  خيانته او تقصيره ولا\r\nتنزع الورثة المال من يده وليس  للوكيل تعمير عقارات\r\nالمفقود اذا احتاجت  الى تعمير الا باذن القاضي."
        }
      ]
    },
    {
      "number": "114",
      "content": [
        {
          "type": "text",
          "data": "مادة 128:\r\nاذا لم يكن المفقود ترك وكيلا ينصب  عنه القاضي فيما لحفظ\r\nامواله واخذ غلاته وربع عقاراته وقبض  ديونه التي اقر بها\r\nغرماؤه"
        }
      ]
    },
    {
      "number": "115",
      "content": [
        {
          "type": "text",
          "data": "مادة 129:\r\nيشترط في تعيين القيم ما يشترط في تعيين الوصي."
        }
      ]
    },
    {
      "number": "116",
      "content": [
        {
          "type": "text",
          "data": "مادة 130:\r\nللقيم ان يبيع باذن القاضي ما يتسارع اليه الفساد من اموال\r\nالمفقود المنقولة ومن امواله غير المنقولة ما يكون آيلا الى\r\nالخراب  اذا لم يكن للغائب  نقود تمكن من الترميم. ويحفظ\r\nالقيم الثمن بمعرفة القاضي ليعطيه للمفقود اذا ظهر حيا او\r\nلمن يستحقه من ورثته بعد الحكم بموته"
        }
      ]
    },
    {
      "number": "117",
      "content": [
        {
          "type": "text",
          "data": "مادة 131:\r\nللقيم ان ينفق من مال المفقود على من تجب  عليه نفقته وعلى\r\nما يقتضيه حفظ اموال المفقود"
        }
      ]
    },
    {
      "number": "118",
      "content": [
        {
          "type": "text",
          "data": "مادة 132:\r\nللقاضي ان يأذن للقيم بالخصومة عن المفقود"
        }
      ]
    },
    {
      "number": "172 مادة 172:\r\nينشر هذا القانون في الجريدة الرسمية ويلغى جميع القوانين الانظمة المخالفة له وغير المتفقة مع مضمونه.\r\n            بيروت في 24 شباط سنة 1948\r\n            الامضاء:بشاره خليل الخوري\r\nصدر عن رئيس الجمهورية\r\nورئيس مجلس الوزراء بالوكالة\r\n    الامضاء:جبرائيل المر\r\n        وزير العدلية\r\n    الامضاء:احمد الحسيني",
      "content": [
        {
          "type": "text",
          "data": "مادة 133:\r\nعلى القيم ان يقدم في نهاية كل سنة حسابا الى القاضي بدخل\r\nالمفقود وخرجه واذا امتنع بعد انذاره يعد مقصرا ويعزل"
        }
      ]
    },
    {
      "number": "119",
      "content": [
        {
          "type": "text",
          "data": "مادة 134:\r\nيحكم القاضي بموت  المفقود الذي يغلب  عليه الهلاك بعد\r\nانقضاء عشر سنوات  من تاريخ فقده اما في الاحوال التي لا\r\nيغلب  فيها الهلاك فيترك امر المدة التي يحكم بموت  المفقود\r\nبعدها الى القاضي وذلك بعد التحري عنه بجميع الطرق المؤدية\r\nالى معرفة ما اذا كان المفقود حيا او ميتا ولا يجوز ان تقل\r\nهذه المدة عن عشر سنوات"
        }
      ]
    },
    {
      "number": "120",
      "content": [
        {
          "type": "text",
          "data": "مادة 135:\r\nبعد الحكم بموت  المفقود بالصورة المبينة في المادة السابقة تقسم تركته بين ورثته الموجودين وقت  الحكم على انه لا يحق لهم التفرغ عن شيء من الارث  قبل مضي سنتين على اكتساب  الحكم بالوفاة الدرجة القطعية."
        }
      ]
    },
    {
      "number": "121",
      "content": [
        {
          "type": "text",
          "data": "مادة 136:\r\nاذا عاد المفقود او تبين انه لا يزال حيا بعد الحكم بموته\r\nفالباقي من ماله في ايدي ورثته يسترده عينا وما ذهب  منه\r\nيطالب  بثمنه بتاريخ التصرف  به."
        }
      ]
    },
    {
      "number": "122",
      "content": [
        {
          "type": "text",
          "data": "مادة 137:\r\nاقل مدة الحمل مائة وثمانين يوما واكثرها ثلاثماية يوم"
        }
      ]
    },
    {
      "number": "123",
      "content": [
        {
          "type": "text",
          "data": "مادة 138:\r\nاذا ولدت  الزوجة حال قيام الزواج الصحيح ولدا لتمام مائة\r\nوثمانين يوما فصاعدا من حين عقده ثبت  نسبه من الزوج وان\r\nجاءت  به لاقل من مائة وثمانين يوما منذ تزوجها فلا يثبت\r\nنسبه منه الا اذا اقر به صراحة او دلالة"
        }
      ]
    },
    {
      "number": "124",
      "content": [
        {
          "type": "text",
          "data": "مادة 139:\r\nاذا نفى الزوج الولد المولود لتمام مائة وثمانين يوما من عقد\r\nالزواج فلا ينتفي الا اذا نفاه في غضون شهر من تاريخ الولادة\r\nاذا كان حاضرا ومن تاريخ علمه بالولادة اذا كان غائبا."
        }
      ]
    },
    {
      "number": "125",
      "content": [
        {
          "type": "text",
          "data": "مادة 140:\r\nلا ينتفي نسب  الولد في الاحوال الاتية:\r\n1- اذا نفاه الزوج بعد مضي الوقت  المبين في المادة السابقة\r\n2- اذا نفاه بعد الاقرار به صراحة او دلالة\r\n3- اذا نزل الولد ميتا ثم نفاه\r\n4- اذا نفاه بعد الحكم بثبوت  نسبه شرعا"
        }
      ]
    },
    {
      "number": "172 مادة 172:\r\nينشر هذا القانون في الجريدة الرسمية ويلغى جميع القوانين الانظمة المخالفة له وغير المتفقة مع مضمونه.\r\n            بيروت في 24 شباط سنة 1948\r\n            الامضاء:بشاره خليل الخوري\r\nصدر عن رئيس الجمهورية\r\nورئيس مجلس الوزراء بالوكالة\r\n    الامضاء:جبرائيل المر\r\n        وزير العدلية\r\n    الامضاء:احمد الحسيني",
      "content": [
        {
          "type": "text",
          "data": "مادة 141:\r\nاذا ولدت  المطلقة او المتوفي عنها زوجها ولدا لاقل من\r\nثلاثماية يوم من وقت  الطلاق او الوفاة يثبت  نسب  ولدها.\r\nاما اذا جاءت  به لاكثر من ثلاثماية يوم فلا يثبت  نسبه"
        }
      ]
    },
    {
      "number": "126",
      "content": [
        {
          "type": "text",
          "data": "مادة 142:\r\nاذا ادعت  الزوجة الولادة وجحدها الزوج او انكر تعيين الولد\r\nتثبت  الولادة كما يثبت  تعيين الولد بشهادة القابلة ومن حضر\r\nعلى الولادة من النسوة."
        }
      ]
    },
    {
      "number": "127",
      "content": [
        {
          "type": "text",
          "data": "مادة 143:\r\nيثبت  نسب  الولد اذا ولد لاقل من ثلاثماية يوم من وقت\r\nالفرقة اذا كان الزوج او الورثة قد اقروا بالحبل او كان\r\nالحبل ظاهرا غير خاف"
        }
      ]
    },
    {
      "number": "128",
      "content": [
        {
          "type": "text",
          "data": "مادة 144:\r\nلا يثبت  عند الانكار النسب  لولد زوجة ثبت  عدم التلاقي\r\nبينها وبين زوجها من جهة العقد ولا النسب  لولد زوجة اتت  به\r\nبعد ثلاثماية يوم من غيبة الزوج عنها"
        }
      ]
    },
    {
      "number": "129",
      "content": [
        {
          "type": "text",
          "data": "مادة 145:\r\nالوصية تمليك مضاف  الى ما بعد الموت  بطريق المتبرع"
        }
      ]
    },
    {
      "number": "130",
      "content": [
        {
          "type": "text",
          "data": "مادة 146:\r\nيشترط لصحة الوصية كون الموصي بالغا عاقلا مختارا اهلا\r\nللتبرع والموصى به قابلا للتمليك بعد موت  الموصي"
        }
      ]
    },
    {
      "number": "131",
      "content": [
        {
          "type": "text",
          "data": "مادة 147:\r\nلا تنفذ الوصية اذا كانت  تركة الموصي مستغرقة بالدين الا\r\nاذا ابرأه الغرماء او اجازوا الوصية"
        }
      ]
    },
    {
      "number": "132",
      "content": [
        {
          "type": "text",
          "data": "مادة 148:\r\nتصح الوصية بكل التركة او ببعضها لوارث  او لغير وارث"
        }
      ]
    },
    {
      "number": "133",
      "content": [
        {
          "type": "text",
          "data": "مادة 149:\r\nيحرم الموصى له مما اوصى له به اذا اقدم على قتل الموصي عمدا\r\nاو قصدا"
        }
      ]
    },
    {
      "number": "134",
      "content": [
        {
          "type": "text",
          "data": "مادة 150:\r\nتجوز الوصية في جميع سبل الخير"
        }
      ]
    },
    {
      "number": "135",
      "content": [
        {
          "type": "text",
          "data": "مادة 151:\r\nاختلاف  الدين والملة لا يمنع صحة الوصية"
        }
      ]
    },
    {
      "number": "136",
      "content": [
        {
          "type": "text",
          "data": "مادة 152:\r\nيملك الموصى له الموصى به بوفاة الموصي مصرا على وصيته ما لم يرد الموصى له الوصية فاذا ردها يوزع نصيبه من الوصية بحسب الفريضة الشرعية"
        }
      ]
    },
    {
      "number": "172 مادة 172:\r\nينشر هذا القانون في الجريدة الرسمية ويلغى جميع القوانين الانظمة المخالفة له وغير المتفقة مع مضمونه.\r\n            بيروت في 24 شباط سنة 1948\r\n            الامضاء:بشاره خليل الخوري\r\nصدر عن رئيس الجمهورية\r\nورئيس مجلس الوزراء بالوكالة\r\n    الامضاء:جبرائيل المر\r\n        وزير العدلية\r\n    الامضاء:احمد الحسيني",
      "content": [
        {
          "type": "text",
          "data": "مادة 153:\r\nللموصي ان يرجع عن الوصية كلها او بعضها وان يدخل عليها او\r\nيبدل فيها ما يشاء"
        }
      ]
    },
    {
      "number": "137",
      "content": [
        {
          "type": "text",
          "data": "مادة 154:\r\nاذا هلك الموصى به في يد احد ورثة الموصي بدون تعدية فلا\r\nضمان عليه اما اذااستهلكه فيكون ضامنا له"
        }
      ]
    },
    {
      "number": "138",
      "content": [
        {
          "type": "text",
          "data": "مادة 155:\r\nاذا توفي احد الموصى لهم قبل الموصي ولم يعدل الموصي وصيته\r\nقبل وفاته فان كان للموصى له المتوفي وارث  يعود نصيبه\r\nلورثته حسب  الفريضة وان لم يكن له وارث  فيعود نصيبه الى\r\nالاحياء من ورثة الموصي"
        }
      ]
    },
    {
      "number": "139",
      "content": [
        {
          "type": "text",
          "data": "مادة 156:\r\nاذا توفي الموصي والموصى له في وقت  واحد ولم يثبت  ايهما\r\nتوفي قبل الاخر فتصبح الوصية من حق ورثة الموصي له اما اذا\r\nلم يكن للموصى له وارث  فتوزع الوصية بين ورثة الموصي بحسب الفريضة الشرعية"
        }
      ]
    },
    {
      "number": "140",
      "content": [
        {
          "type": "text",
          "data": "إذا اوصى الموصي قبل الزواج ثم تزوج وزرق ولداً أو أوصى بعد الزواج ولم يكن له ولد ثم رزق ولداً تبطل وصيته هذه وتوزع تركته حسب الفريضة الشرعية مع مراعاة أحكام المادة 169 من هذا القانون. أما إذا لم يرزق ولداً فتنفذ الوصية بعد أن يعطى الزوج او الزوجة الفرض الشرعي من التركة."
        }
      ]
    },
    {
      "number": "141",
      "content": [
        {
          "type": "text",
          "data": "مادة 158:\r\nللموصي الخيار حيال حياته بتصديق وتسجيل وصيته لدى قاضي\r\nالمذهب  او احد شيخي العقل.\r\nوالوصية المسجلة قابلة التنفيذ بلا حكم من القاضي. اما\r\nالوصية غير المسجلة فلا تنفذ الا بعد صدور حكم القاضي بصحتها."
        }
      ]
    },
    {
      "number": "142",
      "content": [
        {
          "type": "text",
          "data": "مادة 159:\r\nعلى الموصى لهم او احدهم ان يراجع القاضي بطلب  الحكم بصحة الوصية في مدة سنتين من تاريخ وفاة الموصي وان لم يفعل سقط حقه بالمطالبة بالوصية. ولا تسري احكام المادة المذكورة بحق القاصر والغائب  والمعتوه.\r\nتحفظ الوصية الاصلية لدى القاضي ويعطى صاحب  العلاقة نسخة\r\nمصدقة عنها."
        }
      ]
    },
    {
      "number": "143",
      "content": [
        {
          "type": "text",
          "data": "مادة 160:\r\nيجوز للقاضي ان ينيب  عنه احد رجال الدين لتنظيم او تصديق\r\nالوصية وعلى المستناب  ان يرفعها الى القاضي للتسجيل اذا\r\nطلب  الموصي ذلك"
        }
      ]
    },
    {
      "number": "144",
      "content": [
        {
          "type": "text",
          "data": "مادة 161:\r\nاذا كان الموصي في بلاد اجنبية يمكنه المصادقة على وصيته لدى\r\nالمرجع الرسمي المختص  في تلك البلاد. ولا تنفذ الوصية في\r\nلبنان الا اذا اعطيت  الصيغة التنفيذية من قاضي المذهب  وفقا\r\nللاصول المرعية لتنفيذ الاحكام الاجنبية في الاراضي\r\nاللبنانية."
        }
      ]
    },
    {
      "number": "172 مادة 172:\r\nينشر هذا القانون في الجريدة الرسمية ويلغى جميع القوانين الانظمة المخالفة له وغير المتفقة مع مضمونه.\r\n            بيروت في 24 شباط سنة 1948\r\n            الامضاء:بشاره خليل الخوري\r\nصدر عن رئيس الجمهورية\r\nورئيس مجلس الوزراء بالوكالة\r\n    الامضاء:جبرائيل المر\r\n        وزير العدلية\r\n    الامضاء:احمد الحسيني",
      "content": [
        {
          "type": "text",
          "data": "مادة 162:\r\nتسجل الوصية في سجل القاضي ويوقع الموصي امضاءه في السجل بحضور القاضي وشهود الوصية او شاهدين منهم على الاقل ويوقع الشهود امضاءاتهم في السجل مع الموصي ثم يصدق القاضي المعاملة المجراة امامه وتذيل النسخة المحفوظة بيد الموصي بعبارة التصديق الواردة في السجل"
        }
      ]
    },
    {
      "number": "145",
      "content": [
        {
          "type": "text",
          "data": "مادة 163:\r\nاذا كان الموصي اميا فتؤخذ مصادقته على وصيته لدى القاضي بوضع بصمة  ابهامه في السجل بعد ان يتلو عليه القاضي مضمون الوصية بحضور شهودها او بحضور شاهدين منهم\r\nعلى الاقل."
        }
      ]
    },
    {
      "number": "146",
      "content": [
        {
          "type": "text",
          "data": "مادة 164:\r\nيجوز ابقاء الوصية مستورة وفي هذه الحالة يضع الموصي وصيته\r\nضمن غلاف  يختمه في الشمع الاحمر بحضرة القاضي وبخاتم\r\nالمحكمة ويوقعه مع القاضي واربعة شهود ثم ينظم القاضي محضرا  بذلك ويدرج في سجل الوصايا وتعطى صورة مصدقة عنه لصاحب العلاقة ويحفظ الغلاف  المختوم المحتوي على الوصية لدى القاضي"
        }
      ]
    },
    {
      "number": "147",
      "content": [
        {
          "type": "text",
          "data": "مادة 165:\r\nبعد وفاة الموصي يفتح الغلاف  بحضور ذوي العلاقة وتتلى\r\nالوصية بحضورهم وتسجل في سجل الوصايا وتحفظ لدى القاضي\r\nويعطى لذوي العلاقة صورة مصدقة عنها."
        }
      ]
    },
    {
      "number": "148",
      "content": [
        {
          "type": "text",
          "data": "مادة 166:\r\nاذا شاء الموصي استرجاع وصيته المستورة لرجوعه عنها او\r\nلتعديلها فينظم القاضي محضرا بهذا الشأن يوقعه القاضي\r\nوالموصي وشهود العقد."
        }
      ]
    },
    {
      "number": "149",
      "content": [
        {
          "type": "text",
          "data": "مادة 167:\r\nاذا طلب  احد من ذوي العلاقة اصدار حكم بالوفاة وحصر الارث\r\nفعلى القاضي ان يحكم بتوزيع التركة وفقا للوصية المنظمة\r\nوالمصدقة وفقا لهذا القانون وعند عدم الوصية توزع التركة\r\nبحسب  الفريضة الشرعية."
        }
      ]
    },
    {
      "number": "150",
      "content": [
        {
          "type": "text",
          "data": "مادة 168:\r\nفي حال الوفاة عن غير وصية او في حال بطلان الوصية توزع\r\nالتركة بحسب  الفريضة الشرعية."
        }
      ]
    },
    {
      "number": "151",
      "content": [
        {
          "type": "text",
          "data": "يرجع في مسائل الارث الى احكام الفرائض الشرعية باستثناء الاحكام المتعلقة منها بالآتي:"
        },
        {
          "type": "text",
          "data": "- في حال لم يكن للمتوفي اولاداً ذكوراً بل إناثاً فتعتبر في هذه الحالة البنت او اكثر عصبة بنفسها وتقطع الميراث وترث كامل تركة مورثها بعد ان يأخذ اصحاب الفروض فروضهم. واذا تعددن توزع الانصبة بينهن بالتساوي."
        },
        {
          "type": "text",
          "data": "- بحجب الحرمان من فروع المتوفى، فإن الفرع المتوفى قبل وفاة مورثه تقوم فروعه مقامه وتأخذ نصيبه كما لو كان حياً."
        }
      ]
    },
    {
      "number": "152",
      "content": [
        {
          "type": "text",
          "data": "مادة 170:\r\nيرجع في حكم الوقف  ولزومه واستبداله واستغلاله والولاية\r\nعليه وتعيين مستحقيه وتوزيع ريعه الى صكوك الوقف  او التعامل\r\nالجاري منذ القدم والى الاحكام الشرعية والقوانين النافذة."
        }
      ]
    },
    {
      "number": "153",
      "content": [
        {
          "type": "text",
          "data": "مادة 171:\r\nفي جميع المسائل الداخلية في اختصاص  قاضي المذهب  والتي لم يرد عليها نص  خاص  في هذا القانون يطبق القاضي المشار اليه احكام الشرع الاسلامي المذهب  الحنفي وجميع النصوص القانونية التي لا تتعارض  مع الشرع الاسلامي."
        }
      ]
    },
    {
      "number": "154",
      "content": [
        {
          "type": "text",
          "data": "مادة 172:\r\nينشر هذا القانون في الجريدة الرسمية ويلغى جميع القوانين الانظمة المخالفة له وغير المتفقة مع مضمونه.\r\n            بيروت في 24 شباط سنة 1948\r\n            الامضاء:بشاره خليل الخوري\r\nصدر عن رئيس الجمهورية\r\nورئيس مجلس الوزراء بالوكالة\r\n    الامضاء:جبرائيل المر\r\n        وزير العدلية\r\n    الامضاء:احمد الحسيني"
        }
      ]
    }
  ],
  "signature": ""
}