{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=202271",
  "title": "تعديل بعض  مواد من قانون العقوبات",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 05/02/1948",
    "oj_number": "6",
    "oj_publish_date": "11/02/1948",
    "oj_page": "97-101"
  },
  "preamble": "",
  "articles": [
    {
      "number": "173 من قانون العقوبات  وجميع النصوص  الاشتراعية الاخرى\r\nالمخالفة-\r\n لاحكام هذا القانون\".",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعدلت  المادة 3 من قانون العقوبات  كما يلي:\r\nكل قانون يعدل شروط التجريم تعديلا ينفع المدعى عليه يطبق\r\nعلى الافعال المقترفة قبل نفاذه ما لم يكن قد صدر بشأنها\r\nحكم مبرم"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعدلت  المادة 8 من قانون العقوبات  كما يلي:\r\nكل قانون جديد يلغي عقوبة اخف  يطبق على الجرائم المقترفة\r\nقبل نفاذه ما لم يكن قد صدر بشأنها حكم مبرم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعدلت  المادة 41 من قانون العقوبات  كما يلي:\r\nان عقوبتي المخالفات  هما:\r\n1- الحبس  التكديري\r\n2- الغرامة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعدلت  المادة 43 من قانون العقوبات  كما يلي.\r\nلا ينفذ حكم بالاعدام الا بعد استطلاع رأي لجنة العفو وموافقة\r\nرئيس  الدولة. يشنق المحكوم عليه بالاعدام في داخل بناية\r\nالسجن او في اي محل آخر يعينه المرسوم القاضي بتنفيذه العقوبة.\r\nيحظر تنفيذ الاعدام ايام الآحاد والجمع والاعياد الوطنية\r\nاو الدينية.\r\nيؤجل تنفيذ الاعدام بالحامل الى ان تضع حملها.\""
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعدلت  الفقرة الاولى من المادة 54 من قانون العقوبات  كما\r\nيلي:\r\nتستبدل الغرامة بالحبس  البسيط اذا لم تؤد في مهلة ثلاثين\r\nيوما تبتدىء من تاريخ انبرام الحكم دون تنبيه سابق وفقا\r\nللاصول المرعية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعدلت  الفقرة الاولى من المادة 57 من قانون العقوبات\r\nكما يلي:\r\nكل محصول لعمل المحكوم عليه تجري قسمته باشراف  المدعي\r\nالعام المولج بالتنفيذ بين كل من المحكوم عليه والاشخاص\r\nالذين يعولهم والمدعي الشخصي والدولة لاجل استيفاء الغرامات\r\nوالنفقات  القضائية ونفقات  ادارة السجن وذلك بنسبة تحدد\r\nبحسب  ماهية الحكم على ان لا تقل حصة كل من عائلة المحكوم\r\nعليه والمدعي الشخصي عن ثلث  قيمة المحصول الشهري."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعدلت  الفقرة الاولى من المادة 60 من قانون العقوبات  كما\r\nيلي:\r\nتتراوح مدة الحبس  التكديري بين يوم وعشرة ايام"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nالغيت  الفقرتان الثانية والثالثة من المادة 61 من قانون\r\nالعقوبات ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nعدلت  الفقرة الاولى من المادة 62 من قانون العقوبات  كما\r\nيلي:\r\nتستبدل الغرامة بالحبس  البسيط اذا لم تؤد في مهلة ثلاثين\r\nيوما من تاريخ انبرام الحكم دون تنبيه سابق."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nاضيفت  الى المادة 69 الفقرة الاخيرة التالية:\r\nيمكن للمحكمة عند الاقتضاء الاستعانة بخبير لتقدير القيمة\r\nالواجب  اداؤها وتحصل القيمة المقدرة بالطريقة المتبعة في\r\nتحصيل الغرامة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nاضيفت  الى المادة 98 من قانون العقوبات  الفقرة الاخيرة\r\nالتالية:\r\nيمكن للمحكمة عند الاقتضاء الاستعانة بخبير لتقدير القيمة\r\nالواجب  اداؤها وتحصل القيمة المقدرة بالطريقة المتبعة في\r\nتحصيل الغرامة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nعدلت  الفقرة الاولى من المادة 118 من قانون العقوبات\r\nكما يلي:\r\nتطبق تدابير الاصلاح على القاصرين الذين تتراوح اعمارهم\r\nبين سبع سنين وخمس  عشرة سنة وتقسم الى تدابير حماية وتدابير\r\nتأديب ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nاضيفت  الى المادة 127 من قانون العقوبات  الفقرة الاخيرة\r\nالتالية:\r\nان محكمة الاحداث  هي المحكمة الصلحية في الجرائم الداخلة\r\nفي صلاحيتها ومحكمة بداية الجزاء في الجرائم الاخرى من اي\r\nنوع كانت ."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nاضيفت  الى المادة 136 من قانون العقوبات  الفقرات  التالية:\r\nتطبق  النيابة العامة قاعدة التقسيط  الواردة في المادة\r\n53 على الرسوم والنفقات  القضائية.\r\nويحكم باعفاء الشاكي او المدعي من الرسوم والنفقات  اذا كانت\r\nالجريمة التي سببت  التحقيق قد وقعت  فعلا ولكن التحقيق  لم\r\nيتمكن من معرفة فاعلها.\r\nوفي حالة وفاة المحكوم عليه او غيبته او قصره فتحصل الرسوم\r\nوالنفقات  بمعرفة وزارة المالية وفقا لقاعدة تحصيل الاموال\r\nالاميرية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nعدل نص  المادة 146 من قانون العقوبات  كما يلي:\r\nيمكن اللجوء الى الحبس  الاكراهي عملا بقانون المحاكمات\r\nالمدنية وتنفيذا للالزامات  المدنية غير النشر في الجرائد\r\nورد ما حكم برده\r\nوفي حالة الحكم بالتضامن لا يجوز حبس  المحكوم عليه الا\r\nعن الجزء الذي يصيبه. يوقف  المحبسون اكراهيا في امكنة\r\nخاصة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nالغيت  المادة 151 من قانون العقوبات ."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nعدلت  المادة 157 من قانون العقوبات  على الوجه الاتي:\r\nفي الجرائم التي يأتي بيانها في هذه المادة يكون اسقاط\r\nالحق الشخصي الحاصل بخلال يومين من تاريخ الادعاء مسببا\r\nلاسقاط الحق العام دون ان يلزم احد بدفع الرسوم.\r\n\"اما الاسقاط  الحاصل بعد هذه المدة وقبل الحكم بالدعوى\r\nحكما مبرما قيسقط الحق العام غير ان المدعي يظل ملزما\r\nبدفع الرسوم.\r\n\"ويسقط الحق العام تبعا للحق الشخصي ووفقا للشروط الموضحة\r\nبالفقرة الاولى في الجرائم الاتية:\r\n1- في القباحات  الواقعة على الافراد او على اموالهم.\r\n2- في جرائم التحقير والقدح والذم الواقعة على الافراد غير\r\nموظفي الدولة والجيش  والهيئات  المنظمة والادارات  العامة\r\nوقضاة الحكم بسبب  وظائفهم او صفاتهم وعلى رئيس  الدولة\r\nفي كل الاحوال.\r\n3- في جرائم الضرب  والجرح الواقعة على الافراد غير المشار\r\nاليهم في البند الثاني اعلاه اذا لم يفض  الفعل الى تعطيل\r\nاو افضى الى تعطيل عن العمل لا تتجاوز مدته عشرة ايام.\r\n4- في جميع الجنح الحاصلة بين الزوجين قبل افتراقهما قانونا\r\nاو الحاصلة بين الاصول والفروع او بين الاب  والام وبين\r\nالولد المتبنى والجنح المنصوص  عليها في المواد 650 و651\r\nو658 و670 و671 و673 و674."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nعدل نص  الفقرة الثالثة من المادة 164 من قانون العقوبات\r\nكما يلي:\r\nتجري مدة مرور الزمن:\r\nفي الحكم الوجاهي من تاريخ صدوره اذا كان في الدرجة الاخيرة\r\nومن تاريخ انبرامه اذا كان في الدرجة الاولى."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nعدلت  المادة 167 من قانون العقوبات  كما يلي:\r\nلا ينفذ اي تدبير اصلاحي اغفل تنفيذه سنة كاملة الا بقرار\r\nيصدر عن محكمة الاحداث  بناء لطلب  النيابة العامة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nابدلت  عبارة \"منحة العفو\" الواردة في المادة 171 من قانون\r\nالعقوبات  بعبارة \"منحة وقف  التنفيذ\""
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nعدلت  المادة 200 من قانون العقوبات  كما يلي:\r\nكل محاولة لارتكاب  جناية بدأت  بأفعال ترمي مباشرة الى\r\nاقترافها تعتبر كالجناية نفسها اذا لم يحل دون اتمامها سوى\r\nظروف  خارجة عن ادارة الفاعل.\r\nعلى انه يمكن ان تخفض  العقوبات  المعينة في القانون على\r\nالوجه الآتي:\r\nيمكن ان تستبدل عقوبة الاعدام بالاشغال الشاقة المؤبدة او\r\nبالاشغال الشاقة الموقتة من سبع سنوات  الى عشرين سنة.\r\nوان تستبدل الاشغال الشاقة المؤبدة بالاشغال الشاقة الموقتة\r\nلخمس  سنوات  على الاقل.\r\nوان تستبدل الاعتقال المؤبد بالاعتقال الموقت  لخمس  سنوات\r\nعلى الاقل.\r\nويمكن ان يحط من اي عقوبة اخرى من النصف  الى الثلثين ومن\r\nشرع في فعل ورجع عنه مختارا لا يعاقب  الا للافعال التي\r\nاقترفها وكانت  تشكل بحد ذاتها جرائم."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nعدلت  المادة 201 من قانون العقوبات  كما يلي:\r\nاذا كانت  جميع الاعمال الرامية الى اقتراف  جناية قد تمت\r\nغير انها لم تفض  الى مفعول بسبب  ظروف  لا علاقة لها بارادة\r\nالفاعل امكن تخفيض  العقوبات  على الوجه الاتي:\r\nيمكن ان تستبدل الاعدام يالاشغال الشاقة المؤبدة او الموقتة\r\nمن عشر سنوات  الى عشرين سنة\r\nوان تستبدل الاشغال الشاقة المؤبدة بالاشغال الشاقة الموقتة\r\nمن سبع سنوات  الى عشرين سنة\r\nوان تستبدل الاعتقال المؤبد بالاعتقال الموقت  من سبع سنوات\r\nالى عشرين سنة ويمكن ان يحط من اي عقوبة اخرى حتى يمكن ان\r\nتخفض  العقوبات  المذكورة في هذه المادة حتى الثلثين اذا حال\r\nالفاعل بمحض  ارادته دون نتيجة فعله."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nالغيت  المادة 238 من قانون العقوبات  وابدلت  بالنص  الاتي:\r\nلا عقاب  على القاصر الذي لم يتم الثانية عشرة من عمره حين\r\nاقتراف  الفعل.\r\nالا انه نفرض  عليه تدابير الحماية المنصوص  عليها في المادة\r\n119 بموجب  حكم يصدر عن محكمة الاحداث  الى ان يتم الثانية\r\nعشرة من عمره, واذا تمرد على تدابير الحماية فيحكم بوضعه في\r\nدار الاصلاح لمدة سنة على الاقل او الى ان يتم الثامنة عشرة\r\nمن عمره على الاكثر.\r\nومن اتم الثانية عشرة من عمره ولما يتم الخامسة عشرة تفرض\r\nعليه تدابير التأديب  المنصوص  عليها في المادة 120 حتى\r\nبلوغه الثامنة عشرة من عمره.\r\nومن اتم الخامسة عشرة من عمره ولما يتم الثامنة عشرة فانه\r\nيعاقب  على الوجه الاتي:\r\nاذا كانت  جريمته من الجنايات  المستحقة عقوبة الاعدام او\r\nالاشغال الشاقة المؤبدة او الاعتقال المؤبد فانه يوضع في الحبس\r\nاصلاحا لنفسه مع التشغيل من خمس  سنوات  الى عشر.\r\nواذا كانت  الجريمة مستحقة عقوبة الاشغال الشاقة الموقتة\r\nاو الاعتقال الموقت  يوضع في الحبس  اصلاحا لنفسه مع التشغيل\r\nمن ثلاث  سنوات  الى خمس .\r\nاما في الجنايات  الاخرى فانه يوضع في الحبس  البسيط من\r\nسنة الى ثلاث  سنوات .\r\nاما اذا كان جرمه من نوع الجنحة فانه يحبس  مدة لا تتعدى\r\nثلث  مدة العقوبة التي يستحقها جرمه قانونا.\r\nواذا كان جرمه من نوع القباحة او يستحق عقوبة الغرامة فقط\r\nفينزل نصف  عقوبته.\r\nوفي جميع الاحوال يمكن ان تفرض  عليه ايضا التدابير الاتية:\r\n1- منع ارتياد الخمارات\r\n2- منع مزاولة احد الاعمال\r\n3- منع حمل السلاح\r\nويقضي ايضا بالمصادرة العينية ايا كان نوع الجرم."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nالغيت  المادة 239 من قانون العقوبات  والمواد 241 الى\r\n248."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nالغيت  المادة 253 من قانون العقوبات  وابدلت  بالنص  الاتي:\r\nاذا وجدت  في قضية اسباب  مخففة قضت  المحكمة:\r\nبدلا من الاعدام بالاشغال الشاقة المؤبدة او الاشغال الشاقة\r\nالموقتة من سبع سنين الى عشرين سنة.\r\nوبدلا من الاشغال الشاقة المؤبدة بالاشغال الشاقة الموقتة\r\nلا اقل من خمس  سنوات .\r\nوبدلا من الاعتقال المؤبد بالاعتقال الموقت  لا اقل من خمس\r\nسنوات  ولها ان تخفض  كل عقوبة جنائية اخرى حتى ثلاث  سنوات\r\nاذا كان حدها الادنى يجاوز ذلك. ولها ان تخفض  العقوبة الى\r\nالنصف  اذا كان لا يجاوز حدها الادنى الثلاث  سنوات  او ان\r\nتستبدلها بقرار معلل بالحبس  سنة على الاقل فيما خلا حالة\r\nالتكرار."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26\r\nعدلت  المادة 258 من قانون العقوبات  كما يلي:\r\nمن حكم عليه بالاشغال الشاقة المؤبدة حكما مبرما وارتكب\r\nجناية اخرى توجب  العقوبة نفسها قضي عليه بالاعدام.\r\nومن حكم عليه حكما مبرما بالاشغال الشاقة الموقتة او الاعتقال\r\nالموقت  وارتكب  جناية اخرى توجب  العقوبة نفسها قبل مرور\r\nخمسة عشر عاما على انقضاء العقوبة او مرور الزمن عليها يحكم\r\nعليه بالعقاب  الذي يستحقه مع اضافة مثله. ويمكن عند الاقتضاء\r\nابلاغ الحد الاقصى لهذا العقاب  الى ضعفيه اي ثلاثين سنة.\r\nواذا كانت  الجريمة الثانية توجب  الحكم بالابعاد او الاقامة\r\nالجبرية او بالتجريد المدني حكم على الفاعل بالعقوبة التي\r\nتعلوها درجة واحدة حسب  الترتيب  الوارد في المادة 38."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nاضيفت  الى المادة 324 من قانون العقوبات  الفقرة التالية:\r\nويعاقب  العقاب  نفسه من تاجر بدون اذن من وزارة الداخلية\r\nبالاسلحة والذخائر والقطع المنصوص  عليها في هذه المادة\""
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nعدل البند 2 من المادة 379 من قانون العقوبات  على الوجه\r\nالتالي, والغي البند 3 منها:\r\nالبند 2 الجديد - واذا اقترف  الفعل اشخاص  عددهم دون العشرين\r\nكانت  العقوبة الحبس  من شهرين الى سنتين واذا كانوا مسلحين\r\nوالحبس  من عشرة ايام الى ثلاثة اشهر والغرامة من عشر ليرات\r\nالى مئة ليرة اذا كانوا عزلا"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nعدلت  المادة 380 من قانون العقوبات  كما يلي:\r\n\"كل مقاومة فعلية كانت  ام سلبية توقف  عملا شرعيا يقوم\r\nبه احد الاشخاص  الذين وصفتهم المادة السابقة يعاقب  عليها\r\nبالحبس  شهرا على الاكثر وبالغرامة حتى خمسين ليرة\""
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nعدلت  المادة 381 من قانون العقوبات  كما يلي:\r\n\"من ضرب  موظفا او عامله بالعنف  والشدة في اثناء ممارسته\r\nالوظيفة او في معرض  ممارسته اياها يعاقب  بالحبس  من شهر\r\nالى سنتين\"\r\n\"واذا وقع الفعل على قاض  كانت  العقوبة من ستة اشهر الى\r\nثلاث  سنوات \"."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nاضيفت  الى المادة 383 من قانون العقوبات  الفقرة التالية:\r\n\"ويراد بالموظف  كل شخص  عين او انتخب  لاداء وظيفة او خدمة\r\nعامة ببدل او بغير بدل\"."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nابدلت  عبارة \"السندات  الرسمية\" الواردة في المادة 460\r\nمن قانون العقوبات  بعبارة \"السندات  الرسمية\"."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nعدلت  المادة 522 من قانون العقوبات  كما يلي:\r\n\"اذا عقد زواج صحيح بين مرتكب  احدى الجرائم الواردة في هذا\r\nالفصل وبين المعتدى عليها اوقفت  الملاحقة واذا كان صدر حكم\r\nبالقضية علق تنفيذ العقاب  الذي فرض  عليه.\r\nيعاد الى الملاحقة او الى تنفيذ العقوبة قبل انقضاء ثلاث\r\nسنوات  على الجنحة وانقضاء خمس  سنوات  على الجناية اذا انتهى\r\nالزواج اما بطلاق المرأة دون سبب مشروع او بالطلاق المحكوم\r\nبه لمصلحة المعتدى عليها\"."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nاضيفت  الى المادة 523 الفقرة التالية:\r\n\"ويعاقب  نفسه من تعاطى الدعاوة السرية او سهلها\""
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nعدلت  المادة 560 من قانون العقوبات  كما يلي:\r\n\"اذا وقع قتل او ايذاء شخص  اثناء مشاجرة اشترك فيها جماعة\r\nولم تمكن معرفة الفاعل بالذات , عوقب  جميع من حاولوا الايقاع\r\nبالمجنى عليه بعقوبة الجريمة المقترفة بعد تخفيض  العقوبة حتى\r\nنصفها.\r\nواذا كانت  الجريمة تستوجب  الاعدام او الاشغال الشاقة المؤبدة\r\nاو الاعتقال المؤبد فيقضي بالعقاب  لا اقل من سبع سنوات \"."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nعدلت  الفقرة الاولى من المادة 584 من قانون العقوبات  كما\r\nيلي:\r\n\"يعاقب  على القدح في احد الناس  المقترف  باحدى الوسائل\r\nالمذكورة في المادة 209 وكذلك على التحقير الحاصل باحدى\r\nالوسائل الواردة في المادة 383 بالحبس  من اسبوع الى ثلاثة\r\nاشهر او بالغرامة من خمس  وعشرين الى مئتي ليرة\"."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nعدلت  الفقرة الاولى من المادة 633 من قانون العقوبات  كما\r\nيلي:\r\n\"من تولى محلا للمقامرة او نظم العاب  مقامرة ممنوعة سواء\r\nفي محل عام او مباح للجمهور او في منزل خاص  اتخذ لهذه\r\nالغاية\"."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nادرج نص  المادة 634 من قانون العقوبات  كما يلي:\r\n\"كل شخص  اشترك باللعب  في الاماكن المذكورة اعلاه او فوجىء\r\nفيها اثناء اللعب  يعاقب  بغرامة من خمس  وعشرين ليرة الى\r\nمايتي ليرة\"."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nابدل نص  المادة 639 من قانون العقوبات  بالنص  الآتي:\r\n\"يعاقب  بالاشغال الشاقة الموقتة كل من اقدم على السرقة في\r\nالاماكن المقفلة المصانة بالجدران مأهولة كانت  ام لا سواء\r\nبواسطة الخلع او التسلق في الداخل او الخارج او باستعمال\r\nالمفاتيح المصنعة او اي اداة مخصوصة, او بالدخول الى الاماكن\r\nالمذكورة بغير الطريقة المألوفة في دخولها\"."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nابدلت  الفقرة الاخيرة من المادة 655 بالنص  الاتي\r\n\"يطبق العقاب  نفسه في محاولة ارتكاب  هذا الجرم\"."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nالغي البند 1 من المادة 665 من قانون العقوبات"
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nابدلت  الفقرة الاخيرة من المادة 668 بالنص  الاتي\r\n\"ويطبق العقاب  نفسه في محاولة ارتكاب  هذا الجرم\"."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nابدل نص  النبذة 4 من الفصل السادس  من الباب  الحادي عشر\r\nمن الكتاب  الثاني من قانون العقوبات  بالعبارة الآتية:\r\n\"في المزاحمة الاحتيالية\""
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nابدلت  كلمة \"مطبعة\" الواردة في الفقرة الاخيرة من المادة\r\n725 من قانون العقوبات  بكلمة \"نشرة\"."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nعدلت  الفقرة الاولى من المادة 737 من قانون العقوبات  كما\r\nيلي:\r\n\"من لا يحمل سندا رسميا بالملكية او بالتصرف  واستولى على\r\nعقار او قسم من عقار بيد غيره عوقب  بالحبس  حتى ستة اشهر."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nعدلت  المادة 770 من قانون العقوبات  كما يلي:\r\n\"من خالف  الانظمة الادارية او البلدية الصادرة وفقا للقانون\r\nعوقب  بالحبس  التكديري وبالغرامة حتى خمسين ليرة او باحدى\r\nهاتين العقوبتين."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nزيد على قانون العقوبات  مادة اخيرة هي:\r\n\"المادة 772 - الغي قانون الجزاء العثماني والقانون الصادر في 23 كانون\r\nالثاني-\r\n 1946 والمادة 173 من قانون العقوبات  وجميع النصوص  الاشتراعية الاخرى\r\nالمخالفة-\r\n لاحكام هذا القانون\"."
        }
      ]
    }
  ],
  "signature": "بيروت  في 5 شباط سنة 1948\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء          وزير العدلية\nالامضاء: رياض  الصلح       الامضاء: احمد الحسيني"
}