{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244881",
  "title": "تعديل بعض  مواد من قانون العقوبات  العسكري",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 05/02/1948",
    "oj_number": "6",
    "oj_publish_date": "11/02/1948",
    "oj_page": "102-106"
  },
  "preamble": "",
  "articles": [
    {
      "number": "23 \r\nمادة 23:\r\nينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغيت  المادة الثالثة من قانون العقوبات  العسكري وابدلت\r\nبها الاحكام التالية:\r\nتتألف  المحكمة العسكرية:\r\n1- للنظر في القضايا الجنائية من زعيم او عقيد رئيسا ومن\r\nقاض  منتدب  لدى القضاء العسكري ومقدم ونقيب  وملازم اول اعضاء.\r\n2- للنظر في القضايا الجناحية من زعيم او عقيد رئيسا ومن\r\n\nقاض  منتدب  لدى القضاء العسكري ومقدم او نقيب  او ملازم\r\nاول اعضاء.\r\nويمكن ان تتألف  المحكمة العسكرية:\r\n1- للنظر في القضايا الجنائية من مقدم رئيسا ومن قاض  منتدب\r\nلدى القضاء العسكري ونقيبين وملازم اول اعضاء.\r\n2- للنظر في القضايا الجناحية من مقدم رئيسا ومن قاض  منتدب\r\nلدى القضاء العسكري ونقيب  او ملازم اول اعضاء.\r\nوعند محاكمة احد الضباط تشكل هيئة المحكمة من القاضي المنتدب\r\nلدى القضاء العسكري ومن ضباط اعلى رتبة من المتهم ويجوز ان\r\nيكون البعض  من هؤلاء الضباط من رتبة المتهم على ان يكونوا\r\nاقدم منه في هذه الرتبة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالغيت  المادة 21 من قانون العقوبات  العسكري وابدلت  بها\r\nالاحكام التالية:\r\nعندما تتوقف  اقامة دعوى الحق العام على اتخاذ الشاكي صفة\r\nالمدعي الشخصي يحق لمفوض  الحكومة ان يجري الملاحقة بناء\r\nعلى شكوى المتضرر.\r\nاذا كان المتضرر من العسكريين فلقيادة الجيش  رغم رجوع\r\nالشاكي عن دعواه ان تطلب  متابعة النظر بالدعوى اذا رأت\r\nضرورة لذلك."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالغيت  المادة 29 من قانون العقوبات  العسكري وابدلت  بها\r\nالاحكام التالية:\r\nيمارس  وظائف  الضابطة العدلية العسكرية:\r\n1- مفوض  الحكومة وقاضي التحقيق ومعاونوهما.\r\n2- الضباط الذين يعينهم لهذه الغاية قائد الجيش  الاعلى\r\nوضباط وصفوف  ضباط شرطة الجيش  وذلك بعد تحليفهم اليمين\r\nالقانونية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nالغيت  المادة 34 من قانون العقوبات  العسكري وابدلت  بها\r\nالاحكام التالية:\r\nيرتدي القضاة المدنيون المنتدبون للقيام بوظيفة عضو في\r\nالمحاكم العسكرية ثوبهم القضائي اثناء الجلسات ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nالغيت  المادة 43 من قانون العقوبات  العسكري وابدلت  بها\r\nالاحكام التالية\r\nيعهد بالدفاع عن المتهمين الذين لا يختارون محاميا الى احد\r\nالمحامين او الى احد الضباط يفضل منهم المأذون في الحقوق\r\nويعين هؤلاء الضباط قائد الجيش  الاعلى في بدء كل سنة قضائية.\r\nويمكن تعديل التعيين عند الاقتضاء في أي وقت  من اوقات  السنة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "المادة الخامسة مكرر - الغيت  المادة 50 من قانون العقوبات\nالعسكري وابدلت  بها الاحكام التالية:\nتختص  المحاكم العسكرية\n1- بالجرائم المنصوص  عنها في الباب  الاول من الكتاب  الثاني\nمن هذا القانون.\n2- بالجرائم المنصوص  عنها في قانون العقوبات  من المادة 273\nالى المادة 280 (الخيانة) ومن المادة 281 الى المادة 284\n(التجسس ) ومن المادة 285 الى 287 (الصلات  غير المشروعة بالعدو)\nومن المادة 288 الى المادة 294 (الجرائم الماسة بالقانون\nالدولي) ومن المادة 299 الى المادة 350 (جرائم المتعهدين)\nوفي المادة 325 (نقل واقتناء الاسلحة والذخائر الحربية المبينة\nفي الجدول الملحق بهذا القانون).\n3- بالجرائم الواقعة في المعسكرات  والمؤسسات  العسكرية.\n4- بالجرائم الواقعة على افراد الجيش ."
        }
      ]
    },
    {
      "number": "5  - مكرر",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nالغيت  المادة 52 من قانون العقوبات  العسكري وابدلت  بها\r\nالاحكام التالية:\r\nاذا لوحق شخص  في آن واحد بجرم من اختصاص  المحكمة العسكرية\r\nوبجرم من اختصاص  المحاكم العادية يحال اولا امام المحكمة\r\nالصالحة لرؤية الجرم الاشد عقابا الا اذا كان الجرمان يتعلقان\r\nبالسلاح (حربي وغير حربي) فيحال المتهم امام المحكمة العسكرية\r\nعن الجرمين معا.\r\nواذا كان الجرمان يعاقب  عليهما بعقوبة واحدة يحاكم المتهم\r\nاولا من اجل الجرم الذي هو من اختصاص  المحكمة العسكرية.\r\nوتقضي بجمع العقوبات  او بادغامها المحكمة الناظرة في الجرم\r\nالذي يحاكم عليه اخيرا."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nالغيت  المادة 55 من قانون العقوبات  العسكري وابدلت  بها\r\nالاحكام التالية:\r\nترفع الى قائد الجيش  الاعلى:\r\n1- الشكاوى والاخبارات  المتعلقة بالجرائم الواقعة من عسكري\r\nعلى عسكري.\r\n2- الاوراق ومحاضر الضبط المنظمة بحق العسكريين مرتكبي الجرائم\r\nالتي ليس  لاحد المدنيين علاقة بها.\r\n3- اوراق الدعاوى المتعلقة بالجرائم المقترفة من العسكريين اثناء قيامهم\r\nبالخدمة-\r\n او في معرض  الخدمة.\r\nوعلى قائد الجيش  في هذه الحالات ان يحيل القضايا الى مفوض\r\nالحكومة لدى المحكمة العسكرية مع الاذن بالملاحقة وذلك مع\r\nالاحتفاظ بالعقوبات  التأديبية التعي تفرضها السلطة العسكرية.\r\nوفي سائر الاحوال تقدم الشكوى او الاخبار الى مفوض  الحكومة\r\nرأسا."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nالغيت  المادة 65 من قانون العقوبات  العسكري وابدلت  بها\r\nالاحكام التالية:\r\nعلى المتهم ان يقدم الى المحكمة بواسطة مفوض  الحكومة لائحة\r\nباسماء الشهود الذين يطلب  استماعهم وذلك في خلال مهلة كافية\r\nلتبليغهم موعد الجلسة ولمفوض  الحكومة ان يكلف  المتهم بتسليف\r\nاجرة انتقال الشهود المذكورين او ان يرفض  جلبهم وفي هذه الحالة\r\nالاخيرة يعود الى المحكمة العسكرية امر البت  بجلبهم او عدمه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nالغيت  المادة 79 من قانون العقوبات  العسكري وابدلت  بها\r\nالاحكام التالية:\r\nاذا اعلن ان المتهم مسؤول عن الجرم المسند اليه يسأل الرئيس\r\nهل هناك اسباب  تخفيفية.\r\nوبعد ذلك تتذاكر المحكمة في تحديد العقوبة ويدعى كل من القضاة\r\nالى ابداء رأيه فيبتدأ بالقاضي الاصغر رتبة ويبدي الرئيس\r\nرأيه في الاخر وتحدد العقوبة بالاكثرية.\r\nواذا لم تكتسب  الاكثرية اية عقوبة تحدد العقوبة باخذ الحد\r\nالوسط للعقوبات  المقترحة من الاكثرية التي هي في صالح المتهم.\r\nللمحكمة بعد ان تحدد العقوبة ان تقرر وقف  تنفيذها وفقا\r\nلاحكام المادتين 169 و 170 من قانون العقوبات  وبالشروط\r\nالمنصوص  عليها في القانون المذكور."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nالغيت  المادة 91 من قانون العقوبات  العسكري وابدلت  بها\r\nالاحكام التالية:\r\nيعد فارا داخل البلاد في زمن السلم:\r\n1- كل عسكري غاب  عن قطعته او شرذمته بدون اذن وقد مرت  ستة\r\nايام على تاريخ غيابة غير الشرعي ولكن العسكري الذي ليس  له\r\nثلاثة اشهر في الخدمة لا يعد فارا الا بعد غياب  شهر.\r\n2- كل عسكري سافر من قطعة الى قطعة او من نقطة الى نقطة او\r\nانتهت  رخصته ولم يعد الى قطعته او شرذمته خلال تسعة ايام\r\nمن التاريخ المحدد لعودته.\r\nيعاقب  العسكري او المتساوي بالعسكريين الفار داخل البلاد\r\nفي زمن السلم من ستة اشهر الى خمس  سنوات  واذا كان المجرم\r\nضابطا فانه يعاقب  بهذه العقوبة وفوق ذلك بعقوبة العزل.\r\nولا تقل العقوبة عن سنة في احد الظروف  التالية:\r\n1- اذا اخذ الفار معه قطعة من اسلحته او شيئا من الاجهزة\r\nاو الالبسة والاعتدة والحيوانات  او اي شيء من اشياء الجيش .\r\n2- اذا فر في اوقات  الخدمة او امام متمردين.\r\nاذا سبق له ان فر من قبل.\r\nوفي زمن الحرب  يسقط ثلثا المدات  المنصوص  عليها في هذه\r\nالمادة ويجوز رفع العقوبة حتى الضعفين."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nالغيت  المادة 92 من قانون العقوبات  العسكرية وابدلت\r\nبالاحكام التالية:\r\nيعد فارا الى خارج البلاد في زمن السلم كل عسكري يجتاز\r\nالحدود اللبنانية بدون اذن او يترك القطعة التابع لها\r\nويلتحق ببلاد اجنبية وذلك بعد انقضاء ثلاثة ايام على\r\nغيابه غير الشرعي وهذه المدة تصبح يوما واحدا في زمن الحرب .\r\nيعاقب  العسكري الفار الى خارج البلاد بالحبس  من سنتين\r\nالى خمس  سنوات  واذا كان ضابطا فانه يعاقب  بالاعتقال\r\nالموقت . واذا منح الاسباب  التخفيفية وعوقب  بالحبس\r\nفيقضي عليه فوق ذلك بعقوبة العزل\r\nترفع عقوبة الحبس  حتى عشر سنوات  اذا فر العسكري الى خارج\r\nالبلاد في الظروف  التالية:\r\n1- اذا اخذ الفار معه قطعة من اسلحته او شيئا من الاجهزة\r\nوالالبسة والاعتدة والحيوانات  او اي شيء من اشياء الجيش .\r\n2- اذا فر في اوقات  الخدمة او بوجود متمردين.\r\n3- اذا سبق له ان فر من قبل.\r\n4- اذا فر في زمن الحرب  او في اقليم بحالة حرب  او في\r\nمنطقة اعلنت  فيها الاحكام العسكرية.\r\nاذا كان الفار ضابطا يعاقب  بالحد الاقصى لعقوبة الاعتقال\r\nالموقت  واذا منح الاسباب  التخفيفية وعوقب  بالحبس  فيقضي\r\nعليه فوق ذلك بعقوبة العزل."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nالغيت  المادة 96 من قانون العقوبات  العسكرية وابدلت\r\nبالاحكام التالية:\r\nلا يجري حساب  مدة مرور الزمن الا ابتداء من بلوغ الفار\r\nالسن القانونية المحددة لرتبة بموجب  انظمة الجيش . وفي\r\nالاحوال المبنية في الفقرة الاولى من المادة 95 السابقة\r\nلا يمر الزمن على دعوى الحق العام ولا العقوبة المقضي بها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالغيت  المادة 101 من قانون العقوبات  العسكري وابدلت\r\nبها الاحكام التالية:\r\nيعد في حالة عصيان:\r\n1- العسكريون تحت  السلاح الذين يجتمعون وعددهم اربعة على\r\nالاقل فيرفضون بالاتفاق الاذعان لاوامر رؤسائهم لدى اول\r\nانذار\r\n2- العسكريون الذين يجتمعون وعددهم اربعة على الاقل فيأخذون\r\nالاسلحة من دون اذن ويعملون خلافا لاوامر رؤسائهم.\r\n3- العسكريون الذين يقدمون وعددهم اربعة على الاقل على\r\nالعنف  مع استعمال السلاح ويرفضون نداء رؤسائهم بان يتفرقوا\r\nويعودوا الى النظام.\r\nويعاقب  العسكريون العصاة بالحبس  من سنتين الى خمس  سنوات\r\nفي الظروف  المبينة في الفقرة الاولى. وبالحبس  من ثلاث\r\nالى خمس  سنوات  في الظروف  المبينة في الفقرة الثانية.\r\nوبالحبس  من خمس  الى عشر سنوات  في الظروف  المبينة في\r\nالفقرة الثالثة.\r\nيعاقب  المحرضون على العصيان والعسكريون الاعلى رتبة بالاشغال\r\nالشاقة الموقتة في الحالة الاولى وبالحد الاقصى للاشغال\r\nالشاقة الموقتة في الحالتين الاخيرتين.\r\nواذا كان المحرضون من المدنيين تكون العقوبة من سنتين الى\r\nخمس  سنوات .\r\nوفضلا عن ذلك يقضى بعقوبة العزل على الضباط المحكوم عليهم\r\nبموجب  هذه المادة وان كان التجريد العسكري لا ينتج حكما\r\nعن العقوبة المقضى بها.\r\nواذا حصل العصيان او التحريض  عليه في اقليم بحالة حرب\r\nاو في منطقة اعلنت  فيها الاحكام العسكرية فيجب  ان يقضي\r\nدائما بالحد الاقصى لعقوبة الحبس .\r\nواذا حصل العصيان امام العدو وفي الحالة المبينة في الفقرة\r\nالثالثة من هذه المادة يقضي بالعقوبات  المنصوص  عليها في\r\nالفقرتين الثانية والثالثة من المادة التالية:"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nالغيت  المادة 103 من قانون العقوبات  العسكري وابدلت\r\nبها الاحكام التالية:\r\nكل عسكري اوقع العنف  وهو مسلح بخفير او مراقب  بقصد منعه\r\nمن القيام بالمهمة الموكولة اليه يعاقب  بالاشغال الشاقة\r\nالموقتة.\r\nواذا اوقع العنف  وكان وحيدا غير مسلح فانه يعاقب  بالحبس\r\nمن ستة اشهر الى خمس  سنوات .\r\nيقضى بالحد الاقصى للعقوبة المحددة في كل من الحالات  الثلاث\r\nالمبينة اعلاه اذا حصل العنف  في زمن الحرب  او في اقليم\r\nبحالة حرب  او في منطقة اعلنت  فيها الاحكام العسكرية او كان\r\nذلك داخل مخزن الاسلحة او الذخيرة او القلعة او على جوانب\r\nهذه الاماكن.\r\nواذا كان المجرم مدنيا تنزل العقوبة حتى نصفها.\r\nوعلاوة على العقوبات  المبينة في هذه المادة يقضى بعقوبة\r\nالعزل على الضابط المحكوم وان كان التجريد العسكري لا ينتج\r\nحكما عن العقوبة المقضى بها."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nالغيت  المادة 108 من قانون العقوبات  العسكري وابدلت\r\nبها الاحكام التالية:\r\nيعاقب  بالحبس  من ستة اشهر الى خمس  سنوات  كل شخص  يقدم\r\nباحدى الوسائل المذكورة في المادة 209 من قانون العقوبات\r\nعلى تحقير العلم او تحقير الجيش  او المس  بكرامته او سمعته\r\nاو معنوياته او يقدم على ما من شأنه ان يضعف  في الجيش\r\nروح النظام العسكري او الطاعة للرؤساء او الاحترام الواجب\r\nلهم.\r\nيعاقب  بالحبس  من شهرين الى سنتين كل شخص  يقدم في زمن\r\nالسلم علي نشر او ابلاغ او افشاء كل ما يتعلق بالحوادث\r\nالعسكرية داخل الثكنات  او خارجها او الاجراءات  التي\r\nتتخذها السلطة العسكرية بحق احد افرادها او الاوامر والقرارات\r\nالصادرة عن هذه السلطة وكل ما يتعلق بتنقلات  الوحدات\r\nوالمفارز العسكرية وكل ما يتعلق بالعمليات  التي تقوم بها\r\nقوى الدولة ويستثنى من ذلك التبليغات  والاذاعات  التي\r\nتأمر بنشرها السلطة المختصة.\r\nواذا حصل الجرم اثناء الحرب  فيقضى بالحد الاقصى للعقوبة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nالغيت  المادة 117 من قانون العقوبات  العسكري وابدلت\r\nبها الاحكام التالية:\r\nيعاقب  بالحبس  من سنة الى خمس  سنوات  كل عسكري يسرق او\r\nبيع او يرهن او يختلس  او يبدد الاعتدة والاجهزة والالبسة\r\nوالاسلحة والذخائر والحيونات  او اي شيء من اشياء الجيش ,\r\nواذا كان المجرم مستنابا من السلطة لحراسة هذه الاشياء او\r\nكان وكيلا مكلفا بالمحافظة عليها كانت  العقوبة الاعتقال\r\nالموقت .\r\nواذا كان المجرم ضابطا وقضي عليه بالحبس  من جراء منحه\r\nلاسباب  التخفيفية فانه يقضى عليه فوق ذلك بفقدان الرتبة"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nالغيت  المادة 119 من قانون العقوبات  العسكري وابدلت  بها\r\nالاحكام التالية:\r\nيعاقب  بالحبس  من ستة اشهر الى ثلاث  سنوات  وبالغرامة\r\nمن 100 الى 2000 ليرة لبنانية او احدى هاتين العقوبتين\r\nكل شخص  مدني يقدم وهو عالم بالامر على سرقة او شراء او\r\nتصريف  او اخفاء او حيازة او استرهان او استيراد او صنع\r\nاو نقل اسلحة وذخائر حربية واجهزة والبسة واسلحة واي شيء\r\nآخر من اشياء الجيش  اللبناني وذلك فيما خلا الحالات  التي\r\nتجيز فيها الانظمة اجراء مثل هذه الامور."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nالغيت  المادة 124 من قانون العقوبات  العسكري وابدلت  بها\r\nالاحكام التالية:\r\nيعاقب  بالاشغال الشاقة الموقتة كل عسكري يقدم لغاية مجرمة\r\nبنفسه او بواسطة غيره على اتلاف  وسائل الدفاع والمواد الحربية\r\nوالاسلحة والذخائر والمؤن والاجهزة والالبسة وي شيء منقول\r\nمن اشياء الجيش  او من الاشياء التي تستعمل في الدفاع الوطني\r\nواذا حصل الاتلاف  في زمن الحرب  او امام متمردين كانت\r\nالعقوبة الاشغال الشاقة المؤبدة.\r\nواذا كان المجرم مدنيً تنزل العقوبة حتى نصفها\r\nواذا قضي على الضابط بالحبس  من جراء منحه الاسباب  التخفيفية\r\nفانه يقضى عليه فوق ذلك بعقوبة العزل."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nالغيت  المادة 126 من قانون العقوبات  العسكري وابدلت  بها\r\nالاحكام التالية:\r\nيعاقب  بالاعتقال الموقت  كل عسكري يقدم قصدا على اتلاف  او\r\nحرق او تمزيق السجلات  وسائر الاوراق الرسمية العائدة للسلطة\r\nالعسكرية.\r\nواذا كان المجرم مدنيا تنزل العقوبة حتى النصف .\r\nواذا كان المجرمم ضابطا ولم يقض  عليه الا بالحبس  من جراء\r\nمنحه الاسباب  التخفيفية فانه يقضى عليه فوق ذلك بعقوبة\r\nالعزل او بفقدان الرتبة"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nالغيت  المادة 130 من قانون العقوبات  العسكري وابدلت  بها\r\nالاحكام التالية:\r\nيعاقب  بالحبس  من شهرين الى سنتين كل عسكري يخالف  الاوامر\r\nوالتعليمات  العامة المعطاة لقطعته خاصة او لافراد الجيش\r\nعامة او التعليمات  التي اوكل اليه شخصيا امر تنفيذها او\r\nيتمرد على التعليمات  المعطاة لعسكري سواه."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nالغيت  المادة 140 من قانون العقوبات  العسكري واستبدلت\r\nبها الاحكام التالية:\r\nيعاقب  بالحبس  من شهرين الى سنتين كل عسكري يقدم علانية\r\nوبدون حق على حمل وسام او رصيعة او شارة من الاوسمة والرصائع\r\nوالشارات  العسكرية اللبنانية او على ارتداء زي او لباس\r\nمن الازياء والالبسة العسكرية."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nالغيت  المادة 146 من قانون العقوبات  العسكري وابدلت  بها\r\nالاحكام التالية:\r\nان الحكم القاضي في الظروف  المبينة في المادة السابقة\r\nبعقوبة الحبس  اكثر من شهر واحد يوجب  حكم الطرد من الجيش .\r\nويجوز للقيادة ان تطرد من الجيش  كل عسكري حكم عليه بالحبس\r\nلمدة ثلاثة اشهر او اكثر من جراء اي حكم كان."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nينشر هذا القانون في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 5 شباط سنة 1948\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء            وزير العدلية\nالامضاء: رياض  الصلح         الامضاء: احمد الحسيني\nوزير الدفاع الوطني\nالامضاء: مجيد ارسلان"
}