{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171340",
  "title": "يتعلق بنظام تعيين الخبراء",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11568",
    "date": " 10/04/1948",
    "oj_number": "17",
    "oj_publish_date": "28/04/1948",
    "oj_page": "290-293"
  },
  "preamble": "ان رئيس  الجمهورية اللبنانية\nبناء على الدستور اللبناني\nوبناء على اقتراح وزير العدلية\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "30 \r\nمادة 30:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعين المحاكم اللبنانية الخبراء من الاختصاصيين المقيدين\r\nفي جدول خاص  دون سواهم الا انه يجوز للقاضي ان يعين خبيرا\r\nخارجا عن الجدول اذا كان هذا الجدول لا يشتمل على خبراء\r\nاختصاصيين في مثل موضوع النزاع المعروض  عليه.\r\nويجوز له ايضا ان يستعين بخبراء فنيين غير مقيدين في الجدول\r\nاذا اقتضت  الحال بموجب  قرار يوضح فيه الاسباب  الداعية\r\nلهذا التعيين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتنظم هذا الجدول لجنة مؤلفة من ثلاثة قضاة يعينون بقرار\r\nمن وزير العدل .\r\nتجري اللجنة  بواسطة احد اعضائها تحقيقا عن كل مرشح. وتقرر\r\nقيد المرشحين المقبولين في الجدول بعد الاستماع لتقرير المقرر\r\nولرأي المدعي العام الاستئنافي ولمعلومات  رؤساء الدوائر\r\nالقضائية ونقيب  المحامين وذلك في اجتماع خاص  تعقده لهذه\r\nالغاية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعمل بالجدول لمدة ثلاثة سنوات  من تاريخ تنظيمه ويمكن اعادة\r\nالنظر في بدء كل سنة لاضافة خبراء جدد تكملة للعدد المعين في\r\nملحق هذا المرسوم او حذف  بعض  الخبراء المقيدين فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيشترط في المرشح لقيده في جدول الخبراء:\r\n1- ان يكون قد اتم الخامسة والعشرين من عمره.\r\n2- ان لا يكون صدر بحقه حكم جزائي او تأديبي من اجل افعال\r\nتخل بالشرف  او بالاستقامة.\r\n3- ان لا يكون موظفا رسميا او مستخدما باجر في مصلحة عامة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nخلافا لاحكام المادة السابقة يجوز بوجه استثنائي ان يعين\r\nاحد الموظفين خبيرا في المسائل التي تستوجب  معارف  فنية\r\nخاصة ويشترط في ذلك حصوله مقدما على ترخيص  من الوزير التابع\r\nله."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيسوغ لموظفي دائرة الادلة الجنائية القيام بمهمة خبراء\r\nلحسابهم الخاص  في الدعاوى الحقوقية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعلى الطالب  ان يقدم الى اللجنة خلال المدة التي يحددها\r\nرئيسها باعلان ينشره في الصحف  استدعاء يعين فيه نوع الخبرة\r\nالراغب  فيها. ويجب  عليه ان يضم الى استدعائه:\r\n1- نسخة عن سجله العدلي.\r\n2- شهاداته العلمية او المثبتة لخبرته الفنية.\r\n3- شهادة بمزاولته الاعمال الحسابية في احد المصارف  او\r\nالمؤسسات  التجارية او خبيرا لدى المحاكم مدة خمس  سنوات\r\nعلى الاقل اذا كان الطالب  راغبا في الخبرة في الامور\r\nالحسابية ولم يكن حائزا على الشهادة التجارية من احد المعاهد\r\nالعلمية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيعين الجدول الملحق بهذا القانون انواع الخبرة وعدد الخبراء\r\nالجائز قبولهم في كل منها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيحلف  الخبير بعد قيده في الجدول امام رئيس  محكمة البداية\r\nالمعين لديها اليمين بان يقوم بمهمته بصدق وامانة ويعمل بهذه\r\nاليمين في جميع المهام التي يعهد اليه بها في الدعاوى\r\nالحقوقية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nمع مراعاة احكام المرسوم رقم 7384 المؤرخ في 14 تشرين الثاني\r\nسنة 1946 والجدول الملحق به يستحق للخبراء الاجور الاتية:\r\n1- عشر ليرات  حتى خمس  وعشرين ليرة لبنانية عن كل ست\r\nساعات  عمل او جزء منها في مكان الكشف  وعن كل جلسة لمناقشة\r\nالتقرير امام المحكمة او المحقق.\r\n2- ثماني ليرات  حتى عشرين ليرة لبنانية عن كل ست  ساعات\r\nعمل في المكتب .\r\n3- خمس  ليرات  عن تدقيق اوراق الدعوى او المعاملة.\r\nوللقاضي ان يقدر عدد الايام والساعات  التي استغرقها عمل\r\nالخبير ويمكنه ان يمنح الخبير اجرا اضافيا اذا اقتضاه\r\nنوع العمل او اهميته او صعوبته كما له ان ينقص  المبلغ المقرر\r\nله بالنظر الى قلة اهمية الدعوى."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيستحق  الخبير علاوة على الاجر المبين في المادة السابقة\r\nما انفقه في سبيل اتمام العمل الموكول اليه ويلزمه ان يذكر\r\nنفقاته بالتفصيل ويعززها بالوثائق المثبتة لها.\r\nوللقاضي حذف  ما يكون قد صرف  على غير جدوى."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nلا يحسب  للخبير نفقة لمن ساعده على الذرع او القياس  او\r\nالفسخ او غير ذلك من الاعمال الاولية ما لم يثبت  انه لم\r\nيكن بمقدوره الاستغناء عن معاونتهم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيطلع الخبير على اوراق الدعوى في قلم المحكمة ويجوز له ان\r\nيأخذ منها ما يحتاجه لعمله بموافقة الفريقين وترخيص  المحكمة\r\nللاطلاع عليها في مكتبه على ان يعيدها في ختام المدة المعينة\r\nله في قرار الترخيص ."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتعين المحكمة او المحقق المبلغ الواجب  على احد الخصمين او\r\nكليهما تعجيله ويحق للخبير ان يستأذن المحكمة او المحقق\r\nفي قبض  المبلغ المعجل كله او بعضه عند الشروع في العمل."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nعندما تعين المحكمة خبيرا بالدعوى تكلف  احد اعضائها\r\nالاشراف  على عمله وتحدد له المدة التي يلزمه ان يقدم تقريره\r\nفي ختامها.\r\nوللعضو المستناب  ان يستمع لكل مراجعة او شكوى تأتي من احد\r\nالخصمين او من كليهما بشأن قيام الخبير بالعمل الموكول اليه.\r\nوعليه ان يرفع الامر الى المحكمة اذا كان يستلزم قرارا منهما."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nاذا اهمل الخبير القيام بالعمل الموكول اليه او تأخر عن اتمامه\r\nفي المدة المعينة له بدون عذر مشروع وكان هذا الاهمال او\r\nالتأخير مما يستوجب  المؤاخذة فتستبدله المحكمة بغيره وتبلغ\r\nالامر الى لجنة الخبراء لتتخذ بحقه التدبير المقتضى."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nان الخبراء المقيدين في الجدول ملزمون باجراء العمل الموكول\r\nاليهم مجانا لمصلحة الخصم الحائز على المعونة القضائية.\r\nويبقى لهم الحق في ان يطالبوا باجورهم الخصم الاخر اذا حكم\r\nعليه بنفقات  الدعوى او بمطالبة الخصم الحائز على المعونة\r\nالقضائية بعد يسره."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nاذا لم تأخذ المحكمة او المحقق بتقرير الخبير كله او بعضه\r\nلخلل في صيغته او نقص  في اساسه من جراء اهمال الخبير او\r\nخطأه فلها ان تقضي على الخبير برد ما قبضه من الاجر والنفقات\r\nاو ان تكلفه اجراء كشف  جديد او اكمال الكشف  الاول بدون\r\nاجر وعليها ان تبلغ الامر الى لجنة الخبراء."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيمسك كاتب  المحكمة او دائرة التحقيق سجلا خاصا يدرج فيه:\r\nرقم القضية واسماء الخصوم ونوعها واسم الخبير المعين فيها\r\nوتاريخ تعيينه وتبلغه وماهية العمل الموكول اليه والمدة المحددة\r\nلاتمامه وما طلبه من الاجر وما قررت  له المحكمة وتاريخ\r\nتقديم التقرير وملحوظات  المحكمة او المحقق عن التأخير.\r\nويكون هذا السجل تحت  تصرف  رئيس  اللجنة للاطلاع عليه"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيخضع الخبراء بصورة دائمة لمراقبة اللجنة التي يحق لها بناء\r\nعلى شكوى الخصوم او طلب  المدعي العام الاستئنافي او رئيس\r\nالمحكمة ان توجه الى الخبير تنبيها او تتخذ بحقه احد التدابير\r\nالتأديبية الاتية:\r\n1- التأنيب\r\n2- التوقيف  موقتا عن العمل لمدة اقصاها سنة\r\n3- الشطب  من الجدول"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nتبلغ اللجنة كل قرار تتخذه بشطب  احد الخبراء او توقيفه عن\r\nالعمل الى المحاكم وسائر الدوائر القضائية وترسل صورة عن قرارها\r\nالى وزارة العدل."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nان الشكوى من الخبير سواء وردت  من المحكمة او النائب\r\nالعام او صاحب  العلاقة تقدم الى رئيس  اللجنة فيجري بنفسه\r\nاو بواسطة احد اعضاء اللجنة تحقيقا في صدد الشكوى ويستمع\r\nلدفاع الخبير المشكو منه ويضع تقريرا بنتيجة التحقيق ثم\r\nتفصل اللجنة في الشكوى بغرفة المذاكرة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nينظم رئيس  كل محكمة في كانون الاول من كل سنة تقريرا عن\r\nاعمال الخبراء الذين كلفوا بمهام لديها يبين فيه كيفية\r\nقيامهم بهذه الاعمال ويضم التقرير الى ملف  الخبير العائد\r\nاليه."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nتحيط النيابة العامة اللجنة علما بالاحكام التي تصدر على الخبراء بعقوبة\r\nجنائية-\r\n او جناحية تستلزم العقوبة الجنائية\r\nشطب  الخبير من الجدول في مطلق الاحوال وتستلزم العقوبة الجناحية هذا\r\nالامر اذا-\r\n حكم بها من اجل جرم شائن.\r\nان الجرائم الشائنة هي نفسها المبينة في نظام المساعدين\r\nالقضائيين."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيستهدف  للعقوبات  التأديبية المبينة في المادة 20 كل خبير\r\nيمتنع بدون عذر مشروع عن القيام بالعمل الموكول اليه او يهمل\r\nواجباته او يرتكب  خطأ فادحا عند قيامه بها."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nتضع اللجنة ملفا خاصا لكل خبير مقيد في الجدول تحفظه لديها."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nلا يعتبر الجدول نافذا الا بعد نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nفي مدة اربعة اشهر من وضع هذا المرسوم موضع التنفيذ تنظم\r\nاللجنة جدول الخبراء وفاقا لاحكامه. وتعتمد في تنظيمه ملفات\r\nالخبراء الموجودة حاليا بعد ان يكملها اصحاب  العلاقة بابراز\r\nما ينقصها من الاوراق المشروطة في المادتين 4 و 7.\r\nوتقبل الطلبات  الجديدة في المدة التي يعينها رئيس  اللجنة\r\nباعلان ينشره في الصحف"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nيلغى المرسوم رقم 447 تاريخ 11 ايار سنة 1936 والمرسوم رقم\r\n90 تاريخ 29 كانون الثاني سنة 1937."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 10 نيسان سنة 1948\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء           وزير العدلية\nالامضاء: رياض  الصلح       الامضاء: احمد الحسيني\nوزير المالية\nالامضاء: محمد العبود"
}