{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=174206",
  "title": "يختص  بثوب  القضاة وكتاب  الضبط",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11724",
    "date": " 10/05/1948",
    "oj_number": "20",
    "oj_publish_date": "19/05/1948",
    "oj_page": "345"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني\nوبناء على المادة 34 من قانون التنظيم القضائي\nوبناء على اقتراح وزير العدلية\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "4 \r\n\tيلغى المرسوم رقم 153 تاريخ 18 كانون الاول سنة 1939 وينشر ويبلغ هذا المرسوم حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ان الثوب الذي يرتديه قضاة المحاكم العدلية اثناء انعقاد جلسات المحاكمة هو:\n1- لقضاة الفئة الاولى: ثوب من القماش الاحمر موشى من الامام بالحرير الاسود وربطة رقبة من الكتان الابيض وقبعة من المخمل الاسود مطوقة باربع شرائط مذهبة اثنتان في الطرف الاعلى واثنتان في الطرف الاسفل.\n2- لقضاة محكمة الاستئناف : عدا الرئيس الاول والنائب العام الاستئنافي\n- ثوب من القماش الاسود موشى من الامام بالحرير الاحمر وربطة رقبة من الكتان الابيض وقبعة من المخمل الاسود مطوقة بثلاث شرائط مذهبة واحدة في الطرف الاعلى واثنتان في الطرف الاسفل لرؤساء غرف الاستئناف ومن هم في رتبتهم وبشريطتين لبقية قضاة الاستئناف .\n3- لقضاة محاكم البداية ولقضاة الصلح: ثوب من القماش الاسود موشى من الامام بالحرير الرمادي وربطة رقبة من الكتان الابيض وقبعة من المخمل الاسود مطوقة بشريطتين الاولى في الطرف الاعلى والاخرى في الطرف الاسفل للرؤساء ونائبي الرؤساء والمدعين العامين وبشريطة واحدة لبقية القضاة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يرتدي القضاة في الحفلات الرسمية ثوبهم القضائي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يكون ثوب كتبة الضبط من القماش الاسود مع ربطة رقبة من الكتان الابيض وقبعة من الحرير الاسود."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يلغى المرسوم رقم 153 تاريخ 18 كانون الاول سنة 1939 وينشر ويبلغ هذا المرسوم حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 10 ايار سنة 1948\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء بالوكالة        وزير العدلية\nالامضاء: جبرائيل المر        الامضاء: احمد الحسيني"
}