{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=179364",
  "title": "انشاء مكتب  مركزي للاحصاءالعام في وزارة الاقتصاد الوطني",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "12258",
    "date": " 30/06/1948",
    "oj_number": "27",
    "oj_publish_date": "07/07/1948",
    "oj_page": "484-486"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعرف  مصلحة الاحصاء في وزارة الاقتصاد الوطني بالمكتب\r\nالمركزي للاحصاء العام وتنظم وفقا للمواد التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيقوم مكتب  الاحصاء العام باجراء الاحصاآت  في جميع نواحي\r\nالنشاط الاجتماعي والزراعي والصناعي والاقتصادي والمالي\r\nويجمع المعلومات  اللازمة من الدوائر الرسمية المختلفة وفقا\r\nللنماذج التي يرسلها اليها. وعلى هذه الدوائر ان تلبي دون\r\nابطاء الطلبات  الموجهة اليها.\r\nتدون جداول الاحصاآت  في سجلات  معدة لهذه الغاية ومجهزة\r\nعلى الدوام بالارقام الاخيرة للاستفادة منها عند الحاجة.\r\nوينشر من هذه الجداول مجموعات  احصائية توزع على مختلف\r\nالدوائر الحكومية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى كل شخص  يقيم في لبنان ويدير مؤسسة من المؤسسات  الزراعية\r\nوالتجارية والصناعية والمالية او معهدا او مستشفى ان يقدم\r\nالى مكتب  الاحصاء المركزي المعلومات  التي يطلبها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nجميع المعلومات  التي تقدمها المؤسسات  المبينة في المادة\r\nالسابقة ترتدي طابعا سريا ولا يجوز ان تستعمل الا في اعداد\r\nجداول احصائية عامة ولا ان يطلع عليها سوى الموظف  المسؤول."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى جميع دوائر الدولة ان تعهد الى احد موظفيها بتهيئة\r\nالاحصاآت  المطلوبة وارسالها الى المكتب  المركزي للاحصاء\r\nالعام."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيقسم المكتب  المركزي للاحصاء العام الى سنة اقسام:\r\nالقسم الاول - الديموغرافيا وحركة السكان والرصد الجوي,وهو\r\nيقوم:\r\nاولا - بتنظيم الاحصاآت  الواردة من دائرة الاحوال الشخصية\r\nوالمتعلقة:\r\n1- بالمواليد والوفيات  والزواج والطلاق.\r\nب - حركة الهجرة والتجنس .\r\nثانيا - التعليم:\r\n1- عدد المدارس  والطلاب  والحائزين شهادات  والاتجاه الدراسي\r\nوذلك بصورة مفصلة وفقا لنماذج صادرة عن مكتب   الاحصاء\r\nالمركزي.\r\nثالثا - الرصد الجوي.\r\nالرطوبة والامطار والحرارة.\r\n     القسم الثاني - الانتاج الصناعي, وهو يقوم:\r\nاولا - بتنظيم الاحصاآت  عن الانتاج الصناعي بواسطة التعداد\r\nالصناعي كل خمس  سنوات  وذلك لمعرفة الامور التالية:\r\n1- قيم الاموال الموظفة في انواع الصناعات  ومقادير المنتجات\r\nوقيمتها والقوى الالية, وعدد العمال من متخصصين وغير متخصصين\r\nحسب الجنس  والسن.\r\n2- مستوى الاجور, والمواد الاولية وقابلية الصناعات  المحلية\r\nللتوسع ومدى ما تسد من الاستهلاك المحلي.\r\n3- الاصابات  الناجمة عن الالات  الصناعية واسبابها.\r\nثانيا - باجراء احصاآت  دورية كل ثلاثة اشهر عن كل صناعة\r\nوتنظيم بطاقات  لمختلف  الصناعات  عن الانتاج والمواد الاولية\r\nوالآلات  واليد العاملة.\r\n'\r\nثالثا - باجراء احصاآت  عن العمال والبطالة ومنازعات  العمل.\r\nرابعا - وضع تقرير في كل ستة اشهر عن سير الصناعة المحلية\r\nوتبيان تلك الصناعات  التي تستلزم الحماية والتشجيع للاسترشاد\r\nبه في السياسة الجمركية.\r\n         القسم الثالث  - الانتاج الزراعي, وهو يقوم:\r\nأ - تنظيم الاحصاآت  عن الانتاج الزراعي بواسطة التعداد\r\nالزراعي لمعرفة تقسيمات  الاراضي ومساحتها وحيازتها وانواع\r\nالزرع ومحاصيلها وقيمتها والمساحة المشغولة في كل منها\r\nوالآلات  الزراعية الموجودة ومساحة الاحراج ومحصولاتها الخ..\r\nب - تعداد المواشي والطيور للوقوف  على عدد الحيوانات  الحية\r\nوالمستهلك منها وقيمها. ولمعرفة الدواجن والمنتجات  من اصل\r\nحيواني, ولا يكفي الاعتماد في هذه الشؤون على التعداد الذي\r\nيجري كل خمس  سنوات  بل لا بد من تنظيم جداول شهرية او\r\nدورية عن طريق التخمين او التقدير.\r\nج - باعداد جداول عن عدد المزارعين من اصحاب  الاراضي\r\nوالمرابعين ومعرفة نسبة المشتغلين من اهل كل قرية بالزراعة\r\nوتنظيم جداول للمقارنة عن نتائج المحاصيل الزراعية السنوية\r\nلدراسة الاتجاه الزراعي وبذلك يتسنى للحكومة والاختصاصيين\r\nادراك انواع االزرع الواجب  الاهتمام بها وتنميتها وتلك التي\r\nينبغي اهمالها. وبسبيل الحصول على جميع هذه المعلومات\r\nالزراعية يقوم المكتب  المركزي للاحصاء العام باعداد الكشوف\r\nاللازمة ويرسلها لوزارة الزراعة لاجراء المقتضى وفقا لما هو\r\nوارد في الكشوف .\r\nد - باعداد ميزان للكميات  التي يحتاجها لبنان في استهلاكه\r\nمن مختلف  الحاصلات  وللكميات  التي يجب  ان يستوردها من\r\nالخارج.\r\nالقسم الرابع - الاحصاآت  الاقتصادية والمالية, وهو يقوم:\r\nأ - بجمع اسعار الجملة والمفرق الاسبوعية .\r\nب - باعداد الارقام القياسية لاسعار الجملة والمفرق.\r\nج - باعداد الارقام القياسية لنفقات  المعيشة.\r\nد - بتنظيم احصاآت  عن الشركات  المساهمة لمعرفة مقدار\r\nالرساميل المصدرة والسندات  والاحتياطي والارباح الموزعة\r\nوالخسائر .\r\nهـ- بتنظيم المعلومات  الاحصائية عن المصارف  واعمال الصرافة\r\nلمعرفة الاموال الموظفة في المصارف  ومقدار السندات  المحسومة\r\nوالسلفات  الممنوحة ومقدار الودائع ومقدار النقد المتداول\r\nوتقويم الدخل الوطني (وهو القيمة السنوية للبضائع والخدمات\r\nالتي ينتجها سكان لبنان ).\r\n'"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 30 حزيران سنة 1948\nالامضاء: بشارة خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس مجلس  الوزراء          وزير الاقتصاد الوطني\nالامضاء: رياض  الصلح         الامضاء: سليمان نوفل"
}