{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=182462",
  "title": "تحديد البزة الرسمية رقم 1 لضباط الجيش  اللبناني",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "12413",
    "date": " 20/07/1948",
    "oj_number": "30",
    "oj_publish_date": "28/07/1948",
    "oj_page": "558-563"
  },
  "preamble": "",
  "articles": [
    {
      "number": "14 \r\nمادة 14:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة .",
      "content": [
        {
          "type": "text",
          "data": "مادة اولى:"
        },
        {
          "type": "text",
          "data": "ارتداء البزة الرسمية ترتدي البزة الرسمية في المناسبات الاتية:"
        },
        {
          "type": "text",
          "data": "أ- في الاحتفالات التي لها طابع التشريفات والتي تجري في القصر الجمهوري او عند رئيس مجلس النواب ورئيس مجلس الوزراء والوزراء والممثلين السياسيين"
        },
        {
          "type": "text",
          "data": "ب - في الاحتفالات الرسمية عند السلطات المدنية والعسكرية"
        },
        {
          "type": "text",
          "data": "ج- عند استلام قيادة احدى القطع"
        },
        {
          "type": "text",
          "data": "د- في الزيارات الرسمية"
        },
        {
          "type": "text",
          "data": "ه- في حالة الاشتراك في موكب زفاف او ماتم يفرض فيه اللباس الرسمي"
        },
        {
          "type": "text",
          "data": "و- وبصورة عامة في الحالات الاخرى التي تقررها السلطة العسكرية العليا"
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب مرسوم 2351 / 1959)",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: تأليف البزة الرسمية:"
        },
        {
          "type": "text",
          "data": "أ - في الشتاء: تتالف البزة الرسمية لجميع الضباط على اختلاف رتبهم من:"
        },
        {
          "type": "text",
          "data": "- قبة كحلية - سترة ساتان كحلية - اطار صدره امامي من لون السلاح (faux giled) - سروال ساتان كحلي مع شريط جانبي - جبة ساتان كحلية - كتافات - قميص بيضاء ( سموكنغ) - ياقة - قفازات بيضاء - اوسمة كاملة مرسلة - جوارب سوداء - بوط اسود لامع( يوضع مهماز ذهبي للزعماء العامين والضباط الكبار فقط). - سيف ذؤابة مذهبة"
        },
        {
          "type": "text",
          "data": "ب - في الصيف :"
        },
        {
          "type": "text",
          "data": "نفس التأليف السابق مع التعديل التالي: - دون الجبة الكحلية - قبة بيضاء - سترة بيضاء - السروال الكحلي للبزة الشتوية او سروال كبردين خفيف كحلي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: القبعة"
        },
        {
          "type": "text",
          "data": "أ - في الشتاء:"
        },
        {
          "type": "text",
          "data": "هي نفس القبعة الحالية من حيث الشكل والحجم وهي تتألف من: - سطح - مقلب - عصابة - شريط - ظلة - جلدة عاصبة - زرين - شارة - بطانة فالسطح والمقلب والعصابة كلها من الجوخ الكحلي."
        },
        {
          "type": "text",
          "data": "والحافة السفلى للعصابة وتنتهي- بشفر يزيد عن الشريط والجلدة العاصبة 4 ملم اخذا شكل الظلة بين طرفيها. والشريط هو من الشريط المحبك لونه كحلي قاتم عرضه 2/1 4 سنتيمترا تقريبا. وتثبت على مقدم المقلب الشارة القانونية لضباط الجيش وهي ارزة محاطة بعرقي غار مطرزة ناتئة بلون ذهبي على رقعة كحلية بيضوية الشكل وسمك التطريز 5 ملم. الجلدة العاصبة- تصنع الجلدة العاصبة من الجلد الاسود اللامع بعرض 12 ملم. وسمك 1،5 ملم تطرز عليها بلون الذهب ورقتان من الغار تلتقيان في منتصفها وسمك التطريز 5 ملم. تقريبا. تثبت الجلدة العاصبة عند طرفيها بزرين مذهبين قانونيين صغيري الحجم وهي تتعدى طرفي الظلة بحيث يصبح الزران فوق الصدغين. '"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: اوصاف السترة:"
        },
        {
          "type": "text",
          "data": "1- سترة الجوخــــــــــــــــ تصنع السترة من الستان الكحلي القاتم وتتألف من: - مقدمين وطوق ومقلبين - ظهر ذي شقين - كمين. المقدمان ــــــــــ تتخذ السترة شكل القامة تقريبا. لذلك تحدث في كل مقدم ثنيتان عموديتان لضبط السترة حسب قوام الضابط وهما ثنية الابط والثنية الامامية التي تطول حتى تبلغ حافة السترة السفلى مارة قرب غطاء الجيب . وحافة السترة السفلى تتوقف على بعد 20 سنتم تقريبا فوق الركبة وتصل عند ابهام اليد المتدلية. كل مقدم يشتمل على مقلب يتكون من طية تبتديء من الزر الثاني وتنتهي في اعلاها عند التقائها بحافة الطوق السفلى بزاوية داخلة حادة جدا طول ضلعها الاعلى 4،5 سنتم وطول الضلع الاسفل 6 سنتم. وهذا الضلع الطليق يشكل فرضا مستقيما ولا يشتمل على عروة اما الطوق فيتألف من قطعة واحدة عرضها 4،5 سنتم. عند التقائها بالمقلب و4 سنتم فقط عند قفا الرقبة. للقامة المعتدلة يكون طول المقلب عن رأس الزاوية الداخلة (ملتقى المقلب بالطوق) حتى الزر الاول 32 سنتم تقريبا. ويتقاطع المقدمان على الصدر( باتجاه الجانب الايمن) ويثبتان بواسطة ازرار كبيرة مناسبة متساوية التباعد. '' كل مقدم يشتمل على صنف من اربعة ازرار كبيرة ويثبت الزر الاول الطليق من الجانب الايمن على بعد 7 سنتم. فوق الزر الثاني الكائن عند بدء الثقب . والزر الاول لا تقابله عروة. والزر الذي يلي الزر الاخير يثبت عند الخصر. التباعد الافقي بين الازرار:"
        },
        {
          "type": "text",
          "data": "فوق - 17 سنتم. تحت - 11،5 سنتم. ومسافة تباعد الازرار عموديا تختلف بين 7 سنتم. و7 ونصف سنتم. بحسب طول القامة. يدخل المقدم الايمن مسافة 15 سنتم. تقريبا تحت المقدم الايسر الذي تحدث فيه- ثلاث عرى تلفق باليد بواسطة خيوط حريرية من لون الجوخ على ان تكون مقابلة- للازرار. ولتثبيت تقاطع المقدمين يخاط في باطن الايسر منهما زر من الكوروزو تقابله عروة في المقدم الايمن. لا يحتوي صدر المقدمين على جيوب وانما تحدث في اسفل كل منهما جيب كبيرة ذات غطاء يبتعد شقها 6 سنتم. تقريبا عن منتهى الخصر. ويشتمل هذا الشق في في داخله على شفر عرضه 5 ملم. تقريبا اما اقيسة الجيب فهي: - يتراوح الشق بين 15 و16 سنتم. بحسب القامة. - في القسم الاسفل 15 و16 سنتم - العمق 22 و23 سنتم. بحسب القامة. والجيب المغطاة بقطعة مستطيلة الشكل زواياها الطليقة مستديرة نوعا تخاط القطعة فوق الشق مباشرة خياطة مثنية مدروزة وهي لا تشتمل على عروة عرضها 605 سنتم. واكبر طول لها يتراوح بين 15 و16 سنتم. داخل كل مقدم وعلي موازاة تجويف الكتف تحدث جيب لحمل المحفظة تكون من قياس قطني صيني واقيسة هذه الجيب هي: - العرض - 15 سنتم. تقريبا - العمق - 18 سنتم - الظهر - يتألف من شقين مجموعين في الوسط لا يشتملان على اي خرق. الكمان - يتألف الكم الواحد من قطعتين ظاهرة وباطنة تنتهيان عند اسفلهما بمقلب مثبت عرضه 12 سنتم. '' تلصق على طول المقلب المثبت لكل كم قطعة من الجوخ بلون السلاح عرضها 3 سنتم. وعند اتصال القطعتين اللتين تؤلفان الكم تشتمل العليا منهما على اربعة خروق تثبت فوقها اربعة ازرار متتابعة عند الزعماء العامين تكون القطعة الملصقة على المقلب المثبت من المخمل الابيض ولكنها توضع بحسب الوصف الانف : تعلو المقلب المثبت ثلاثة خيوط مذهبة عرض كل منها 3 ملم. يثبت لخيط الاول- افقيا على بعد 3 ملم من خياطة الحافة العليا. ويثبت الخيط الاول افقيا على بعد 3 ملم من خياطة الحافة العليا. ويثبت الخيطان الاخران موازيين للاول على تباعد 2/1 ملم تقريبا. والخيط الاول المنطلق من ملتقى المقلب المثبت في الجهة الخلفية طوله 15 سنتم, وطول الخيط الثاني 11 سنتم. وطول الخيط الثالث 7 سنتم. والخياطة كلها منثنية مدروزة. الكتافات - هنالك نوعان من الكتافات :"
        },
        {
          "type": "text",
          "data": "- الاول للزعماء العامين وكبار الضباط. - والثاني لبقية الضباط توضع الكتافة مستقيمة في وسط كتف السترة دون ان تميل لا الى الامام ولا الى الوراء وتثبت : - في الامام بواسطة علاقة قوية في باطنها تدخل في حلقة صغيرة مثبتة على السترة - في الوراء بواسطة علاقتين في باطن الكتافة تدخلان في خيطين ملفقين مخيطين بكتف السترة. وكتافة الزعماء العامين وكبار الضباط محيكة من القصب المذهب طولها 14 سنتم. حتى حافة الطوق وعرضها 6،5 سنتم. ورأس الكتافة مستدير. اما كتافة بقية الضباط( من نقيب وما دون) فمصنوعة من الجديل البسيط المضلع وهي شبيهة بكتافة الزعماء العامين وكبار الضباط من حيث الشكل- والعلائق. وطولها 14 سنتم. من خياطة الكم حتى الطوق وعرضها 5،5 سنتم. وكعبها مزوى. '' مادة 7: السروال:"
        },
        {
          "type": "text",
          "data": "يصنع السروال من الجوخ الكحلي القاتم ويعلو حتى يكسو الوركين. ويعلق الى الكتف بواسطة حمالة والى الحذاء بواسطة شسع يحيط باخمصه. وفي اعلى جبته الامامية فرجة تزر بواسطة اربع عرى محدثة في رقعة داخلية مبطنة بقماش من الساتان الاسود مطبقة على المقدم الايسر. وتندمج في المقدم الايمن رقعة اخرى من القماش نفسه مخصصة للازرار تدخل هذه الرقعة تحت المقدم الايسر على علو الفرجة وتحمل ازرارا من العظم تقابل العرى وينبعث من اعلى المقدم الايمن لسان في رأسه عروة توثق بزر من العظم مركب داخل الجهة اليسرى من نطاق السروال وهو يستعمل لاطباق الفرجة. الزنار - الزنار قطعة واحدة - وعرضه من الامام 4 سنتم تقريبا. ومن الوراء 3 سنتم. يربط الزنار من الامام بعلاقة مثبتة على الخياطة التي تجمع الزنار عند مقدم السروال وبعروة تحدث في الزنار الايسر على بعد 15 ملم. من حافته العليا ويقابلها زر على الزنار الايمن وعلاوة على هذا فان الزنار يحمل ستة ازرار تعلق بها الحمالة. على جانب كل فخذ جيب تقع بها الحمالة . على جانب كل فخذ جيب تقع انفتاحتها على حافة شريط الزخرف الخلفية وطول الانفتاح 18 سنتم. وتبدأ على بعد 4 سنتم من اسفل الزنار. '"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nالقميص  البيضاء:"
        },
        {
          "type": "text",
          "data": "القميص  البيضاء وهي التي تلبس  مع اللباس  المدني (smoking)\r\nاو البزة الرسمية (habit) وصدرها قاس  منشى."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nالياقة:"
        },
        {
          "type": "text",
          "data": "تشتمل البزة الرسمية على ثلاثة انواع من الياقات  ونوعين من\r\nالاطواق.\r\n1- ياقة\" بابيون\" بيضاء مع طوق مكسور:\nتلبس  هذه الياقة في المناسبات  التالية:\r\n- ليلا في الاحتفالات  الرسمية الجارية عند السلطات  المدنية\r\n( رئيس  الجمهورية ورئيس  مجلس  النواب - ورئيس  مجلس\r\nالوزراء والوزراء والممثلين السياسيين.\r\nونهارا بصورة استثنائية في الحفلات  التي يرتدي اثناءها\r\nفخامة الرئيس  الياقة البيضاء \"بابيون\".\r\nوبصورة عامة في كل المناسبات  التي تفرض  فيها البزة الرسمية\r\n(habit).\r\nب - ياقة\"بابيون\" سوداء مع طوق مكسور:\nتلبس  هذه الياقة في المناسبات  الاتية:\r\n- الاستقبالات  والزيارات  الرسمية عند السلطات  العسكرية.\r\n- اشتراك في مأتم:\r\n- وبصورة عامة في كل الاجتماعات  حيث  يفرض  اللباس  الرسمي\r\n(smoking) :\r\nج - ياقة كحلية مع طوق منثن:\nتلبس  هذه الياقة في المناسبات  التالية:\r\n- تسلم قيادة\r\n- حضور عرض  عسكري للضباط المنفردين (sans troup)\r\n- في حالة الاشتراك في تشكيل محكمة عسكرية\r\n- الزيارات  الرسمية في بحر النهار\r\n- الوفود الرسمية\r\n- وبصورة عامة في جميع الاستقبالات  الخاصة التي تكتسي\r\nطابعا \"عسكريا\" بحت  وفي الاستقبالات  التي يفرض  فيها\r\nارتداء السترة (Jaquette a taille)."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nالسروال:\r\nيصنع السروال من الجوخ الكحلي القاتم ويعلو حتى يكسو الوركين.\r\nويعلق الى الكتف  بواسطة حمالة والى الحذاء بواسطة شسع يحيط\r\nباخمصه. وفي اعلى جبته الامامية فرجة تزر بواسطة اربع عرى\r\nمحدثة في رقعة داخلية مبطنة بقماش  من الساتان الاسود مطبقة\r\nعلى المقدم الايسر. وتندمج في المقدم الايمن رقعة اخرى من\r\nالقماش  نفسه مخصصة للازرار تدخل هذه الرقعة تحت  المقدم\r\nالايسر على علو الفرجة وتحمل ازرارا من العظم تقابل العرى\r\nوينبعث  من اعلى المقدم الايمن لسان في رأسه عروة توثق بزر\r\nمن العظم مركب  داخل الجهة اليسرى من نطاق السروال وهو يستعمل\r\nلاطباق الفرجة.\r\nالزنار - الزنار قطعة واحدة - وعرضه من الامام 4 سنتم\r\nتقريبا.\r\nومن الوراء 3 سنتم. يربط الزنار من الامام بعلاقة مثبتة على\r\nالخياطة التي تجمع الزنار عند مقدم السروال وبعروة تحدث  في\r\nالزنار الايسر على بعد 15 ملم. من حافته العليا ويقابلها زر\r\nعلى الزنار الايمن وعلاوة على هذا فان الزنار يحمل ستة ازرار\r\nتعلق بها الحمالة. على جانب  كل فخذ جيب  تقع بها الحمالة .\r\nعلى جانب  كل فخذ جيب  تقع انفتاحتها على حافة شريط الزخرف\r\nالخلفية وطول الانفتاح 18 سنتم. وتبدأ على بعد 4 سنتم من\r\nاسفل الزنار."
        },
        {
          "type": "text",
          "data": "اقيسة الجيب :\nالطول الاجمالي - 34 سنتم.\r\nعرضها عند الزنار - 10 سنتم\r\nاكبر عرض  لها - 18 سنتم.\r\nويبطن داخل الجيب  من الجهتين ببطانة من الساتان الاسود\r\nعرضها 4،5 ملم تقريبا. وتحدث جيب  صغيرة للساعة فوق الزنار\r\nمباشرة وعلى بعد 10 سنتم تقريبا من علاقة الزنار وبالنسبة\r\nالى طول القامة. يثنى لذيل ساقي السروال الى داخل بعرض 4 سنتم\r\nتقريبا حيث  تلثق على دائرته رقعة من الكتان السميك عرضها\r\n4 سنتم. وتلصق على الجهة الخلفية من الذيل رقعة من نسيج\r\nالقطن المحبك لتحمي الاطراف .\r\nيبطن زنار السروال والتشعب  بنسيج من الساتان الرقيق. اما\r\nالجيوب  فتصنع من نسيج قطني متين يسمى \"بورتيز\" (portaise)\r\nيهبط السروال مستقيما على الحذاء دون ان ينثني عند اسفله.\r\nوجهته الامامية مرتفعة بعكس  الجهة الخلفية التي تهبط على\r\nموزاة عقب  الحذاء والسروال موثق بالحذاء بواسطة شسع.\r\nعرض  السروال لقامة معتدلة:\nعرض  السروال 25 سنتم( على اعتبار انه منثن ومبسط)\r\nوفي اعلى الشقين عند التشعب           39 سنتم.\r\nعند الركبة                           29  \"\r\nفي الاسفل                            25  \"\r\nالشريط الجانبي:\nتزدان خياطة السروال الخارجية بشريط يبدأ من خياطة الزنار\r\nوينتهي عند طرف  ثنيه السروال الداخلية.\r\nوالشريط المخصص  للزعماء العامين وكبار الضباط مطرز تطريزا\r\nمذهبا بشكل (grecque) وهو يشتمل في وسطه على قيطان مذهب\r\nناتيء يحيط به اثنان آخران كحليان وعرض  هذا الشريط بين خطي\r\nالدرز اللذين يثبتانه بالسروال هو 4،5 سنتم وعرض القيطان\r\nالناتيء المذهب 2،5 ملم. وعرض  كل من القيطانين الكحليين\r\n1،5 ملم.\r\nاما الشريط المخصص  لسائر الضباط فمذهب  ومطرز ايضا بشكل\r\n(grecque) ولكنه لا يشتمل على اي قيطان وعرضه 4 سنتم. وعند\r\nالخياطة يثنى حفاف  الشريط ثم يدرز."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nالحبة:"
        },
        {
          "type": "text",
          "data": "تفصل على شكل مستدير وتصنع من الجوخ الكحلي القاتم وتتألف\r\nمن قطعتين مماثلتين مندمجتين بخياطة في وسط الظهر ثم من\r\nطوق ومساحة التفصيل تمثل دائرة كاملة.\r\nالحافة السفلى ليست  منثنية ويشتمل الطوق على قاعدة وطية.\r\nارتفاع القاعدة    من الوراء 4،5 سنتم\r\n                  من الامام 0 سنتم\r\nعرض  الطية        من الوراء 7،6 سنتم\r\n                  من الامام 1 سنتم\r\nيوضع على اطراف  المقدمين الطليقة وعلى بعد 13 سنتم تقريبا\r\nمن ذيل الطوق ابزيمان مذهبان مشتملان على ضرب  من العلاقة ويمثل كل\r\nمنهما ارزة.\r\nتهبط  الجبة الى ما بعد الركبة ب 12 سنتم تقريبا مهما اختلف\r\nطول القامة يجب  ان تتبع رحابتها لاحداث  طيات  سواء في\r\nالظهر وعلى الجانبين. اما اشارات  الرتبة فتطرز بلون ذهبي\r\nعلى زاويتي الطوق وفقا للرسم المربوط.\r\nيبطن مقدما الجبة وكتفاها ببطانة من الساتان الصيني عرضها 16\r\nسنتم تقريبا وهذه البطانة تلصق على طول المقدمين متصلة\r\nبالكتفين."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nالذؤابة المذهبة:"
        },
        {
          "type": "text",
          "data": "ليس  هنالك سوى نموذج واحد للذؤابة المذهبة وهو لجميع الضباط\r\nعلى اختلاف  رتبهم.\r\nتتألف  الذؤابة من قيطان حريري مزدوج لونه كحلي قاتم( قطره 4\r\nملم) طوله 45 سنتمتر طرفاه معقوفان ومدخلان في بلوطة محبكة\r\nمذهبة بكاملها.\r\nيتخذ راس  هذه البلوطة شكل اجاصة ارتفاعها 30 ملم وقطر\r\nالبلوطة 17 ملم ويلفق بغرزة ميلان ( Point de Milan)\r\nالاهداب  حلزونية الشكل ( ارتفاعها 45 ملم تقريبا)\r\nوضخامة البلوطة عند الاهداب  هي 30 ملم تقريبا.\r\nويغطى التحام الاهداب  بالاجاصة نطاق( ارتفاعه 10 ملم) مؤلف\r\nمن خمسة خيوط حلزونية صغيرة.\r\nوهنالك حلقة مذهبة( ارتفاعها 10 ملم) مصنوعة بنفس  صنع\r\nالبلوطة تتحرك على طول القيطان."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nالقفازات  البيضاء:"
        },
        {
          "type": "text",
          "data": "تكون القفازات  البيضاء من الجلد الابيض ( peau de chamois)"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nالاوسمة الكاملة المرسلة:"
        },
        {
          "type": "text",
          "data": "تعلق الاوسمة على يسار الصدر بحسب  اهميتها وطبقا للنصوص\r\nالقانونية بهذا الشأن"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nالجوارب  السوداء:"
        },
        {
          "type": "text",
          "data": "تكون الجوارب  من الحرير الاسود الممتاز ولا تشتمل على اي\r\nزخرف ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nالبوط الاسود:"
        },
        {
          "type": "text",
          "data": "يصنع البوط من الجلد الاسود اللامع. واهم الاجزاء التي يتألف\r\nمنها هي: ساق مؤلف  من قطعة جلد وحيدة سوداء ملمعة. وتشتمل\r\nهذه القطعة الجلدية على شريط من المطاط مصنوع من الحرير\r\nالساتان ظاهره اسود. وطرفا القطعة مضمومان في جهة البوط\r\nالخلفية بواسطة رقعة جلدية مستطيلة الشكل. والساق كله مبطن وارتفاعه فوق\r\nالعقب -\r\n هو 15 سنتم. للقياس  المعتدل.\r\nالاذنان:\nوهما من نسيج قطني احداهما مثبتة الى الوراء والثانية الى\r\nالامام.\r\n- النعل الباطني وهو من الجلد المرقق سمكه 4،5 ملم.\r\n- النعل الظاهر وهو من جلد البقر المصقول ويتراوح سمكه بين\r\n3،5 و5 ملم.\r\n- العقب  ويجب  ان يكون ارتفاعه 25 ملم. تقريبا كما يجب  ان\r\nتلتصق الرقع التي يتألف  منها العقب  التصاقا شديدا بحيث\r\nلا تنفصل.\r\nيجب  ان يقع البوط مستقيما على الارض  اي ان النعل والعقب\r\nيجب  ان يلامسا الارض  حتى وضع البوط على سطح مستقيم."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة ."
        }
      ]
    }
  ],
  "signature": "بيروت  في 20 تموز سنة 1948\nالامضاء: بشارة خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس الوزراء          وزير الدفاع الوطني\nالامضاء: رياض  الصلح         الامضاء: مجيد ارسلان"
}