{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188428",
  "title": "يتعلق بتنظيم مراقبة القطع ومكتب  القطع",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "13051",
    "date": " 10/09/1948",
    "oj_number": "38",
    "oj_publish_date": "22/09/1948",
    "oj_page": "747-749"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 \r\nمادة 11:\r\nيبلغ هذا المرسوم حيث  تدعو الحاجة وينشر في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتتولى المراقبة العامة للقطع:\r\n1- تحضير الانظمة المتعلقة بتصدير الرساميل واستيرادها\r\nوبعمليات  القطع. ولا تصبح هذه الانظمة نافذة الا بعد نشرها\r\nبمرسوم يتخذ في مجلس الوزراء.\r\n2- السهر على تطبيق هذه الانظمة.\r\n3- اختيار المصارف  الوسيطة وفقا لاحكام المادة 2 من هذا\r\nالمرسوم.\r\n4- تعيين انواع العملة الاجنبية التي يسمح بشرائها وبيعها,\r\nوتحديد اسعار مشتراها وبيعها والعائدات  التي تتوجب  عن\r\nعمليات  القطع والحد الاقصى للعمولة التي يمكن ان تستوفيها\r\nالمصارف  الوسيطة عن هذه العمليات , وذلك بعد موافقة وزير\r\nالمالية.\r\n5- ملاحقة الاشخاص  الذين يخالفون الانظمة المذكورة اعلاه,\r\nودرس  طلبات  التسوية على الغرامات  التي يستهدفون لها,\r\nوتقديم الاقتراحات  بشأنها الى وزير المالية الذي يعود له\r\nحق البت  في الموضوع\r\n6- منح القطع بعد موافقة وزير المالية.\r\n7- تحضير موازنتها السنوية التي لا تصبح نافذة الا بعد\r\nاقترانها بتصديق وزير المالية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجرى اختيار المصارف  الوسيطة في نهاية كل عام عن العام\r\nالتالي ويمكن الغاء الاجازة المعطاة لاحد المصارف  في اي\r\nوقت  كان دون ان يحق له المطالبة بتعويض  ما.\r\nولا تصبح هذه التدابير نافذة الا بعد اقترانها بتصديق وزير\r\nالمالية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتتألف  المراقبة العامة للقطع من دائرتين هما:\r\n1- دائرة المراقبة\r\n2- مكتب  القطع\r\nويقوم على رأس  الدائرتين مراقب  عام يتولى تنسيق اعمالها\r\nويعين بمرسوم يتخذ بناء على اقتراح وزير المالية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتتألف  دائرة المراقبة من:\r\n- اربعة مراقبين يسهرون على تطبيق الانظمة المنصوص  عليها في\r\nالمادة الاولى والتثبت  من المخالفات  المتعلقة بها.\r\n- قسم اداري يتولى المعاملات  القلمية ويضم:\r\n         1   رئيس  قلم\r\n         1   محرر\r\n         3   كتبة\r\n         2   حاجبان\r\nيعين هؤلاء الموظفون بمرسوم بناء على اقتراح وزير المالية\r\nمن بين موظفي المفتشية العامة السابقة للقطع."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيتولى مكتب  القطع تطبيق الانظمة المتعلقة بمراقبة القطع\r\nوتنفيذ التعليمات  والتوجيهات  التي تصدرها له المراقبة\r\nالعامة للقطع."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتستعين الحكومة لادارة هذا المكتب  بمصرف  مقبول يكون مسؤولا\r\nتجاهها عن تقديم الموظفين والادوات  المكتبية اللازمة وعن\r\nتطبيق احكام المادة السابقة.\r\nومن اجل ذلك تعقد الحكومة مع المصرف  المذكور اتفاقا يصدق\r\nبمرسوم يتخذ في مجلس  الوزراء بناء على اقتراح وزير المالية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتحدث  لجنة لمراقبة القطع تتولى ابداء الرأي في جميع القضايا التي لها\r\nعلاقة-\r\n بمباديء القطع العامة وبصورة خاصة في المسائل الوارد ذكرها في الفقرات\r\n1 و3 و4-\r\n و7 من المادة الاولى من\r\nهذا المرسوم ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتشكل لجنة المراقبة من:\r\n مدير المالية العام                          رئيسا\r\n موظف  من وزارة الاقتصاد الوطني\r\n موظف  من وزارة المالية                      عضوين\r\nلا يكون انعقاد هذه اللجنة قانونيا الا بحضور رئيسها وعضويها\r\nاما قراراتها فتتخذ باكثرية الاصوات  وينظم بها محضر يعرض\r\nعلى تصديق وزير المالية.\r\nويحضر اجتماعات  اللجنة بصفة استشارية المراقب  العام للقطع."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيكون لهذه اللجنة صفة استشارية عامة فيما يتعلق بقضايا\r\nالقطع ويمكنها ان تقترح في اي وقت  كان تعديل الانظمة\r\nالمتعلقة به."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتتمتع المراقبة العامة للقطع بالاستقلال المالي, وترصد\r\nحساباتها وتنظم نتائج اعمالها في 31 كانون الاول من كل سنة\r\nاو بتاريخ تصفيتها.\r\nاولا- تتكون موارد المراقبة العامة للقطع من:\r\n1- الارباح الحاصلة من عمليات القطع, اما من الفروق بين اسعار\r\nالمشترى واسعار المبيع او من استيفاء العمولة بدلا من فروق\r\nالاسعار\r\nب - العائدات  المتوجبة عن العمليات  الخاضعة لنظام تصدير\r\nالرساميل واستيرادها وعن عمليات  القطع.\r\nج - حاصل بيع اوراق النقد والقطع والاسهم والسندات  المالية\r\nوالمواد المصادرة من اي نوع كانت  وحاصل الغرامات  المحصلة\r\nمن المخالفين.\r\nثانيا- تتكون النفقات  من:\r\nأ - التعويض  الممنوح للمصرف  القائم بادارة مكتب  القطع.\r\nب - الرواتب  والتعويضات  وتحدد بقرار من وزير المالية.\r\nج - النفقات  العامة للمراقبة.\r\nد - الحصص  الممنوحة لموظفي المراقبة من حاصل الغرامات\r\n    المحصلة من المخالفين.\r\nثالثا- يفتح حساب  خاص  موقت  لدى المصرف  المولج بادارة\r\nمكتب  القطع تقيد فيه الايرادات  والنفقات  المذكورة في\r\nهذه المادة وبعد ترصيد الحسابات  السنوي, يقيد المصرف  القائم\r\nبادارة مكتب  القطع لحساب  خزينة الدولة, قيمة الواردات\r\nالزائدة عن النفقات  او يقيد عليها قيمة النفقات  الزائدة\r\nعن الواردات . ويرسل المصرف  على الفور علما بهذا القيد الى\r\nوزارة المالية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيبلغ هذا المرسوم حيث  تدعو الحاجة وينشر في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 10 ايلول سنة 1948\nالامضاء: بشارة خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس الوزراء بالوكالة        وزير المالية\nالامضاء: جبرائيل المر       الامضاء: حسين العويني"
}