{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169837",
  "title": "تحديد اعمال احصاء مزروعات  الحبوب  الصالحة للخبز",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "5713",
    "date": " 03/04/1948",
    "oj_number": "15",
    "oj_publish_date": "14/04/1948",
    "oj_page": "257-258"
  },
  "preamble": "ان وزير الاقتصاد الوطني\nبناء على المرسوم رقم 9253 تاريخ 7 حزيران سنة 1947\nوبناء على المرسوم رقم 4037 تاريخ 5 تشرين الاول سنة 1945\nوبناء على المرسوم رقم 479 تاريخ 19 حزيران سنة 1943\nوبناء على المرسوم رقم 11412 الصادر في 31 اذار سنة 1948\nوبناء على اقتراح مدير الاعاشة وموافقة المدير العام\nيقرر ما يلي:",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nعلى مديرية الاعاشة اصدار التعليمات  اللازمة وتعيين العدد\r\nالكافي من المياومين لتنفيذ احكام هذا القرار.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدد اعمال احصاء المزروعات  المنصوص  عنها في المرسوم رقم\r\n11412 تاريخ 31 اذار 1948 بما يلي:\r\nاولا- تجتمع لجنة القضاء وتدعو خلال العشرة ايام الاولى من\r\nشهر نيسان سنة 1948 جميع مختاري القرى التابعة لمنطقتهم\r\nوالهيآت  الاختيارية فيها فتسلم كل مختار نسختين عن التصاريح\r\nالمتعلقة بكميات  البذار التي استعملها كل منتج.\r\nثانيا- تملأ تلك التصاريح من قبل المختارين والهيآت\r\nالاختيارية على مسؤوليتهم وتقدم النسخة الاولى منها الى لجنة\r\nالقضاء خلال ثمانية ايام من تاريخ استلامها وتلصق النسخة\r\nالثانية منها في ساحة القرية العمومية على مرآى من جميع ذوي\r\nالعلاقة الذين يحق لهم الاعتراض  الى لجنة القضاء على صحة\r\nالتصريح بالبذار ضمن ثمانية ايام من تاريخ تعليقه في ساحة\r\nالقرية.\r\nثالثا- تتسلم لجنة القضاء جميع التصاريح والاعتراضات  ضمن\r\nالمدة المقررة اعلاه فتدققها وتتثبت  بجميع الوسائل الممكنة\r\nمن صحتها وتصدر قراراتها باكثرية الاصوات  وتبلغها فورا الى\r\nذوي العلاقة ودائرة احصاء المزروعات  في المحافظة.\r\nرابعا- يحق لاصحاب  العلاقة الاعتراض  على قرارات  لجنة\r\nالقضاء الى لجنة المحافظة ضمن ثمانية ايام من تبليغهم تلك\r\nالقرارات  وكل اعتراض  يرد بعد هذه المدة يهمل ولا يؤخذ بعين\r\nالاعتبار.\r\nخامسا- تتولى لجنة المحافظة تدقيق الاعتراضات  المقدمة لها\r\nضمن المدة المقررة وتجري على نفقة المعترض  الكشف  المحلي\r\nعلى الاراضي المبدورة وبالاستناد الى ذلك تصدر قرارها\r\nالنهائي باكثرية الاصوات  وتبلغه الى دائرة احصاء المزروعات\r\nللعمل بموجبه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيلحق في كل قسم من اقسام الاعاشة موظف  من دائرة احصاء\r\nالمزروعات  مهمته تنفيذ التعليمات  التي تعطى له من مديرية\r\nالاعاشة بشأن العمليات  المنوه بها اعلاه. اما محافظة جبل\r\nلبنان فتتبع اعمالها دائرة الاحصاء المركزية في مديرية\r\nالاعاشة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى مديرية الاعاشة اصدار التعليمات  اللازمة وتعيين العدد\r\nالكافي من المياومين لتنفيذ احكام هذا القرار."
        }
      ]
    }
  ],
  "signature": "بيروت  في 3 نيسان سنة 1948\nوزير الاقتصاد الوطني\nالامضاء: سليمان نوفل"
}