{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206481",
  "title": "تنظيم استعمال طابع غرامات  السير",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "13541",
    "date": " 19/01/1970",
    "oj_number": "9",
    "oj_publish_date": "29/01/1970",
    "oj_page": "63-64"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "1- تحدد اشكال واوصاف طابع غرامات السير المنصوص عليه في المادة الثانية من مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11637 تاريخ 9/1/1969 كما يلي: آ- ان يكون الطابع مؤلفا من شقين قابلين للانفصال احدهما مستطيل والثاني مربع."
        },
        {
          "type": "text",
          "data": "ب - ان يحمل الشقان رقما متسلسلا واحدا. يحدد وزير المالية بقرار منه الاوصاف الاخرى للطابع."
        },
        {
          "type": "text",
          "data": "2- تكون فئات الطابع المذكور معادلة لقيمة الغرامات الفورية كما حددها قانون السير."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تطبق طريقة الدفع بموجب طابع غرامات السير في مخالفات السير التي لا تستوجب الحجز او الاحتجاز او أي تدبير اداري آخر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "عند الاعتراض المنصوص عليه في المادة 298 من قانون السير, يجري دفع الغرامة الفورية نقدا في قلم المحكمة التي حصلت المخالفة في نطاقها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1- تتألف نسخة المحضر المسلمة الى المخالف من جزئين قابلين للانفصال يتضمن اولهما كامل مندرجات المحضر ويكون الثاني بمثابة بطاقة جوابية يرسلها المخالف الى قطعة قوى الامن الداخلي التي ينتمي اليها منظم المحضر, بعد ان يلصق عليها الشق المستطيل من طابع غرامات السير من الفئة التي تعادل قيمتها مقدار الغرامة المحددة في قانون السير والمبينة في المحضر."
        },
        {
          "type": "text",
          "data": "2- يرسل المخالف البطاقة الجوابية بالبريد, بعد ان يلصق عليها بالاضافة الى طابع الغرامة, طابعا بريديا بالقيمة المحددة عليها, ويعتبر التاريخ الموضوع بخاتم ادارة البريد دفع تاريخ دفع الغرامة."
        },
        {
          "type": "text",
          "data": "3- تضع المديرية العامة لقوى الامن الداخلي عند المراكز التابعة لها في المدن والقرى التي تعينها صناديق خاصة يمكن للمخالفين ان يضعوا فيها البطاقات الجوابية. وفي هذه الحال تعفى البطاقة من الطابع البريدي المنصوص عليه في الفقرة 2 من هذه المادة. تجمع المديرية العامة المذكورة يوميا هذه البطاقات من الصناديق وتدون عليها تاريخ اليوم السابق لتاريخ جمعها, ثم تودعها القطعات الموجهة اليها. ويعتبر التاريخ المسجل على البطاقة تاريخ دفع الغرامة."
        },
        {
          "type": "text",
          "data": "4- لا يجوز في أي حال لمنظم المحضر استلام البطاقة الجوابية شخصيا من المخالف ."
        },
        {
          "type": "text",
          "data": "5- على المخالف ان يلصق الشق المربع من طابع غرامات السير على نسخة المحضر ويحتفظ بها كاتبات للدفع يبرزه لدى كل مراجعة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يستفيد المخالف من احكام المادة 279 من قانون السير, اذا دفع الغرامة بموجب الطابع خلال عشرة ايام من تاريخ تنظيم المحضر."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على قطعات قوى الامن ايداع المحاكم المختصة خلال مهلة اقصاها شهر واحد من تاريخ تنظيم المحاضر."
        },
        {
          "type": "text",
          "data": "1- نسخ المحاضر التي سددت عنها الغرامة, مرفقة بالبطاقات الجوابية العائدة لها."
        },
        {
          "type": "text",
          "data": "2- نسخ المحاضر التي تسدد عنها الغرامة خلال مهلة العشرة ايام القانونية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "1- اذا اقدم المخالف على لصق طابع تقل قيمته عن قيمة الغرامة القانونية, يلاحق وفقا لقانون العام."
        },
        {
          "type": "text",
          "data": "2- تطبق احكام الفقرة 1 من هذه المادة على المخالف الذي يدفع قيمة الغرامة بواسطة الطابع بعد انقضاء مهلة العشرة ايام كما هي محددة في المادة السادسة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 19 كانون الثاني سنة 1970\nالامضاء: شارل الحلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الداخلية\nالامضاء: كمال جنبلاط\nوزير المالية\nالامضاء: رشيد كرامي"
}