{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206482",
  "title": "تحديد اصول تبليغ الاحكام الصادرة بمخالفات  السير",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "13540",
    "date": " 19/01/1970",
    "oj_number": "9",
    "oj_publish_date": "29/01/1970",
    "oj_page": "62"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تطبق مكاتب تنفيذ احكام السير الاصول التالية في تبليغ اصحاب السيارات , او من ينوب عنهم, الاحكام غير المبرمة الصادرة في المخالفات السير وفقا للاصول الموجزة المنصوص عليها في المادة 183 من قانون اصول المحاكمات الجزائية واستناد الى محاضر مخالفات السير المنظمة بحق اصحاب السيارات , او على ارقام تسجيل السيارات , فقط والتي لا تتضمن سوى عقوبات نقدية:"
        },
        {
          "type": "text",
          "data": "1- عند تقدم المستدعي بطلب اعطائه براءة الذمة المنصوص عليها في المادة 290 من قانون السير, يبلغه المكتب وفقا لاصول الحكم الصادر بحقه."
        },
        {
          "type": "text",
          "data": "2- لاتعطى براءة الذمة الا بعد تبلغ الحكم."
        },
        {
          "type": "text",
          "data": "3- اذا اعترض صاحب العلاقة على الحكم وابدى اعتراضه على سند التبليغ وفقا لاحكام الفقرة الثالثة من المادة 186 من قانون اصول المحاكمات الجزائية, يعيد المكتب الحكم الى المحكمة التي اصدرته."
        },
        {
          "type": "text",
          "data": "4- اذا اعترض صاحب العلاقة على الحكم لدى المحكمة, وجب عليها ان تسترد نسخة الحكم من المكتب ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تبلغ الاحكام الصادرة استناد الى محاضر مخالفات السير المنظمة بحق السائقين من غير اصحاب السيارات بواسطة كتاب مضمون مع اشعار بالوصول على العنوان المصرح به من قبل المخالف الى منظمي المحضر, وذلك وفقا لاحكام المادتين 286 و 287 من قانون السير."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام المواد 144 الى 146 من قانون اصول المحاكمات الجزائية في الحالات التالية: 1- اذا لم يتقدم صاحب العلاقة من مكتب تنفيذ احكام السير خلال سنة من تاريخ صدور الحكم."
        },
        {
          "type": "text",
          "data": "2- اذا لم يعثر على صاحب العلاقة على العنوان المصرح به الى منظمي المحضر."
        },
        {
          "type": "text",
          "data": "3- اذا كان الحكم يتضمن عقوبة غير الغرامة النقدية."
        },
        {
          "type": "text",
          "data": "4- اذا كان الحكم غيابيا بمثابة الوجاهي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 19 كانون الثاني سنة 1970\nالامضاء: شارل الحلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الداخلية\nالامضاء: كمال جنبلاط\nوزير العدل\nالامضاء: عادل عسيران"
}