{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=175733",
  "title": "تأليف  لجنة مطار بيروت الدولي وتحديد مهامها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "13944",
    "date": " 05/03/1970",
    "oj_number": "22",
    "oj_publish_date": "16/03/1970",
    "oj_page": "291-293"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959\nبناء على المرسوم رقم 3950 تاريخ 27 نيسان\n1960 وتعديلاته\nبناء على المرسوم رقم 2872 تاريخ 16 كانون الاول\nسنة 1959 المتعلق بتنظيم وزارة الاشغال العامة والنقل\nبناء على المرسوم الاشتراعي رقم 71 تاريخ 5/8/1967\nالممدد العمل به بموجب مشروع القانون الموضوع موضع\nالتنفيذ بالمرسوم رقم 11814 تاريخ 14/1/1969\nبناء على قرار مجلس الوزراء المتخذ في جلسته المنعقدة\nبتاريخ 12/3/1969\nوبناء على اقتراح وزير الاشغال العامة والنقل\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ\n4 آذار سنة 1970\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "18 \r\nمادة 18:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتؤلف لجنة برئاسة وزير الاشغال العامة والنقل تسمى\r\n\"لجنة مطار بيروت الدولي\" قوامها المهندسون السادة:\r\n- جوزف نجار                    نائبا للرئيس\r\n- محمد فواز\r\n- فايز الاحدب                    اعضاء\r\n- هنري اده\r\n- ادمون غصن\r\nوينضم الى هذه اللجنة السيد منير حلواني ممثلا وزارة\r\nالمالية, عندما تبحث اللجنة بالشؤون المالية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيرئس  اللجنة وزير الاشغال العامة والنقل, وفي حال تغيبه\r\nنائب  الرئيس  وتعقد جلساتها كلما دعت  الحاجة الى ذلك."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتجتمع اللجنة بناء على دعوة من رئيسها او نائبه وتبت\r\nبالقضايا المعروضة عليها وتتخذ القرارات  بالاكثرية الاصوات ,\r\nويعتبر العضو المخالف  متضامنا ومسؤولا عن القرار المتخذ\r\nكباقي الاعضاء ما لم يدون بصورة واضحة الاسباب  التي دعته\r\nلعدم الموافقة على القرار المتخذ نفسه.\r\nتوضع محاضر بالاجتماعات  والمقررات  والتوصيات  المتخذة\r\nوتحفظ لدى اللجنة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nمهمة اللجنة تنفيذ قرار مجلس  الوزراء في جلسته المنعقدة\r\nبتاريخ 12 آذار سنة 1969 بشأن مشروع توسيع وتطوير مطار بيروت\r\nالدولي.\r\nوتتولى اللجنة على الاخص :\r\n- تحضير برنامج تنفيذ المشروع في جميع مراحله\r\n- مفاوضة مؤسسة مطار باريس  ومجموعة المؤسسات  المرشحة من\r\nقبلها ( اتفاق 24 آذار 1969 وملحقاته ).\r\n- درس  وتصديق التصاميم ومراقبة تنفيذ الاشغال ضمن المخطط\r\nالمصدق.\r\n- اقتراح عقد اتفاقات  مالية وفنية خاصة تعرض  على وزير\r\nالمالية ومجلس  الوزراء في اطار البروتوكول الاساسي المقر في\r\n14 تشرين الثاني سنة 1967\r\n- اتخاذ سائر التدابير والاجراءات  الايلة الى حسن سير تنفيذ\r\nالمشروع."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعرض  برنامج تنفيذ المشروع في مختلف  مراحله على موافقة\r\nمجلس  الوزراء بواسطة وزير الاشغال العامة والنقل, تراقب\r\nاللجنة هذا البرنامج تتخذ التدابير والاجراءات  المناسبة\r\nلاستدراك كل تأخير طارىء.\r\nتحدد مدة تنفيذ المرحلتين الاولى والثانية من المشروع بثلاثين\r\nشهرا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيحدث  في المديرية العامة للطرق والمباني دائرة تدعى \" تطوير\r\nالمطار \" تلحق مباشرة بالمديرية العامة المذكورة وتتولى تحت\r\nاشراف  المدير العام الاعمال الادارية والفنية والمالية التي\r\nتكلفها بها اللجنة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيحضر رئيس  دائرة تطوير المطار اجتماعات  اللجنة ويضبط محاضر\r\nجلساتها ويضع موضع التنفيذ القرارات  المتخذة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيقوم بمهام الدائرة المحدثة بموجب  المادة السادسة اعلاه\r\nموظفون من الملاك الدائم العائد لوزارة الاشغال العامة\r\nوالنقل يكلفون بقرار من وزير الاشغال العامة والنقل بناء على\r\nاقتراح المدير العام للطرق والمباني, على ان يتضمن قرار\r\nالتكليف  من يؤمن عنهم القيام بمهام وظائفهم الاصلية طيلة مدة\r\nتكليفهم وذلك في نطاق العدد التالي:\r\n- مهندس  رئيس  الوحدة              1\r\n- مهندس                            1\r\n- مجاز بالحقوق                     1\r\n- محرر                             1\r\n- كاتب                             1\r\n- مدرب  وطوبوغراف                  3\r\n- مستكتب                           2\r\n- حاجب                             1"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيثابر الموظفون المار ذكرهم على تقاضي رواتبهم من الملاك\r\nالتابعين له, ويعملون قبل الظهر وبعده على الا يقل عدد ساعات\r\nالعمل في الاسبوع على اربعين ساعة ويتقاضون لقاء العمل الاضافي\r\nتعويضا يوازي 20% من رواتبهم الاساسية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتتولى دائرة تطوير المطار تنفيذ المشروع وفقا للاسس  العادية\r\nالمعتمدة في الدولة وبالاستناد الى الاتفاقات  المعقودة مع\r\nالجانب  الافرنسي والقرارات  الصادرة عن لجنة مطار بيروت\r\nالدولي."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتعطى معاملات  لجنة مطار بيروت  الدولي الافضلية لدى مختلف\r\nاجهزة الدولة وتخفض  المهل الممنوحة للبت  بالمعاملات  الى\r\nالنصف ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتخضع اعمال مشروع تطوير المطار لمراقبة التفتيش  المركزي\r\n( الفرقة الخاصة بمراقبة مجلس  تنفيذ المشاريع الانشائية\r\nومجلس  تنفيذ المشاريع الكبرى لمدينة بيروت )."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيمكن لوزير الاشغال العامة والنقل بناء على اقتراح مدير عام\r\nالطرق والمباني ان يكلف  بقرار منه موظفا او موظفين اثنين\r\nعلى الاكثر لمعاونة مدير عام الطرق والمباني في المهام الموكولة اليه.\r\nويمكن لوزير المالية بناء على اقتراح مدير عام وزارة المالية\r\nان يكلف  موظفا او موظفين اثنين على الاكثر للغاية نفسها.\r\nويتقاضى الموظفون المكلفون التعويض  المنصوص  عليه في المادة\r\nالتاسعة من هذا المرسوم لقاء العمل الاضافي الذي يقومون به\r\nخارج اوقات  الدوام الرسمي بمعدل ست  ساعات  في الاسبوع."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nاجيز لوزيري الاشغال العامة والنقل والمالية مجتمعين ان يصدرا\r\nوفقا لمقتضيات  العمل تعليمات  تفصيلية تحدد فيها الاسس\r\nالواجب  اعتمادها في تنفيذ اعمال تطوير المطار, وتكون هذه\r\nالتعليمات  الزامية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيقتطع نسبة 5% من قيمة الاعتمادات  المخصصة لاشغال توسيع\r\nالمطار في الجزء الثالث  من الموازنة العامة في الباب  13 فصل\r\n243 مشروع تأمين بعض  التجهيزات  الاساسية للبلاد وتخصص\r\nللنفقات  الادارية العامة بما فيه مصارفات  اعادة النظر في\r\nالدروس  وتعويضات  اللجنة والمصارفات  الاخرى ويجري تنسيبها\r\nبمرسوم لاحق."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nخلال تنفيذ المرحلتين الاولى والثانية من المشروع وخلال مدة\r\nلا تتعدى الثلاثين شهرا يتقاضى اعضاء اللجنة غير الموظفين\r\nتعويضا اجماليا يوازي 0،6 بالمئة من اصل النفقات  المدفوعة\r\nبعد ان تنزل منها النفقات  الادارية ونفقات  الاستملاك على\r\nان لا يتجاوز هذا التعويض  6،000 ل.ل. في الشهر ويحسب  هذا\r\nالتعويض  في آخر كل شهر عن مجمل الاشهر المنصرمة, على ان\r\nيدفع لاعضاء اللجنة, آخر كل شهر سلفة من اصل تعويضاتهم لا\r\nتتجاوز قيمتها 6،000 ل.ل. ولا يتقاضى اعضاء اللجنة تعويض\r\nآخر, باستثناء تعويضات  النقل والانتقال خارج لبنان."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nلا يتقاضى الاعضاء الموظفون اي تعويض  سوى تعويض  نقل وانتقال مقطوع\r\nقدره مائتان وخمسون ليرة في الشهر يؤخذ من النفقات  الادارية\r\nالمبينة في المادة 15 من هذا المرسوم."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 آذار سنة 1970\nالامضاء: شارل الحلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الاشغال العامة والنقل\nالامضاء: بيار الجميل\nوزير المالية\nالامضاء: رشيد كرامي\nوافق مجلس  الخدمة المدنية بقراره رقم 388 تاريخ 26/2/1970\nرئيس  مجلس  الخدمة المدنية\nالامضاء: فريد الدحداح"
}