{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243872",
  "title": "نظام رابطة التلاميذ في الثانويات  الرسمية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1398",
    "date": " 29/12/1970",
    "oj_number": "105",
    "oj_publish_date": "31/12/1970",
    "oj_page": "1838-1841"
  },
  "preamble": "",
  "articles": [
    {
      "number": "39 \r\nمادة 39:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتنشأ في كل ثانوية رسمية رابطة تلاميذ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nهدف  الرابطة العمل في المجالات  التربوية والفكرية\r\nوالاجتماعية والعلمية والرياضية والترفيهية والتعاون مع\r\nادارة الثانوية في جميع ما يهم التلاميذ ضمن نطاق القوانين\r\nوالانظمة المعمول بها في الثانويات  الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيؤمن مدير الثانوية للرابطة مركزا لعملها في بناء الثانوية\r\nحيث  يسمح العمل المدرسي بذلك."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتتكون الهيئة العامة من ممثلين عن جميع الشعب  في الثانوية\r\nمن السنة الرابعة المتوسطة فما فوق حسب  الجدول التالي:\r\nاولا- للسنة الرابعة المتوسطة والسنة الاولى الثانوية من:\r\n- تلميذ واحد للشعبة التي لا يزيد عدد تلاميذها على 20\r\nتلميذا\r\n- تلميذين للشعبة التي يتراوح عدد تلاميذها بين 21 و35 تلميذا\r\n- ثلاثة تلاميذ للشعبة التي يزيد عدد تلاميذها على 35 تلميذا\r\nثانيا- للسنتين الثانية والثالثة الثانويتين من:\r\n- تلميذ واحد للشعبة التي لا يزيد عدد تلاميذها على 15\r\nتلميذا\r\n- تلميذين للشعبة التي يتراوح عدد تلاميذها بين 16 و25 تلميذا\r\n- ثلاثة تلاميذ للشعبة التي يتراوح عدد تلاميذها بين 26 و25\r\nتلميذا.\r\n- اربعة تلاميذ للشعبة التي يزيد عدد تلاميذها على 35 تلميذا\r\nثالثا- تعتمد اللائحة المدرسية الرسمية في ضبط عدد التلاميذ\r\nلكل شعبة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتنتخب  كل شعبة من الشعب  المذكورة أعلاه ممثليها بالاقتراع\r\nالسري على الشكل التالي:\r\nأ - يختار كل تلميذ مرشحا واحدا مهما بلغ عدد المرشحين\r\nللشعبة.\r\nب - يعتبر فائزا كل من نال العدد الاكبر من الاصوات .\r\nج - تعتبر باطلة كل ورقة اقتراع تحمل اكثر من اسم واحد.\r\nد - يشرف  على الانتخابات  مندوب  او اكثر عن الادارة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتجري انتخابات  الهيئة العامة في الوقت  الذي يحدده مدير\r\nالثانوية خلال النصف  الثاني من شهر تشرين الثاني."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتجتمع الهيئة العامة في اول يوم عمل يلي الانتهاء من انتخاب\r\nأعضائها في جميع الشعب  لانتخاب  اللجنة الادارية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتتألف  اللجنة الادارية, من:\r\nرئيس  ونائب  رئيس  وأمين سر وأمين صندوق وسبعة اعضاء\r\nيرئس  كل واحد منهم احدى لجان النشاط."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيجري انتخاب  أعضاء اللجنة الادارية بالاقتراع السري من قبل الهيئة\r\nالعامة-\r\n للرابطة على الشكل التالي:\r\nأ - ينتخب  الرئيس  من قبل الهيئة العامة للرابطة على ان يكون\r\nمن تلاميذ السنتين الاخيرتين في الثانوية ويعتبر فائزا من\r\nنال الاكثرية المطلقة من عدد أعضاء الهيئة العامة للرابطة\r\n(النصف  زائد واحد) وفي حال عدم حصول اي المرشحين على\r\nالاكثرية المطلقة يعاد الانتخاب  فورا او يعتبر فائزا من\r\nنال اكثرية الاصوات , وفي حال تعادل الاصوات  يفوز الاكبر\r\nسنا.\r\nب - ينتخب  الاعضاء العشرة الباقون من قبل الهيئة العامة\r\nللرابطة وفق الترتيب  الوارد في المادة السادسة من هذا\r\nالنظام لجهة طريقة الانتخاب .\r\nج - يجتمع الاعضاء المنتخبون من قبل الهيئة العامة للرابطة\r\nفي أول يوم عمل يلي انتخابهم لتوزيع الوظائف  فيما بينهم\r\nبالاتفاق او بالاقتراع السري."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتعتبر استقالة كل عضو من أعضاء الهيئة الادارية أو من\r\nأعضاء الهيئة العامة مقبولة حكما بمجرد تقديمها الى الهيئة\r\nالتي انتخبته."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "فارغة"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيعفى حكما من عضوية الهيئة العامة او اللجنة الادارية أو\r\nاحدى اللجان الاخرى كل من تتخذ بحقه احدى العقوبات  الاربعة\r\nالاخيرة المنصوص  عليها في النظام الداخلي للثانويات\r\nالرسمية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيدعو المدير الهيئات  المختصة لانتخاب  بديل عن العضو\r\nالمستقيل او المعفى خلال عشرة أيام من تقديم الاستقالة او\r\nصدور قرار الاعفاء."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتجتمع الهيئة العامة للرابطة بصورة عادية ثلاث  مرات  سنويا:\r\nأ - الاجتماع الاول لانتخاب  الرئيس  واللجنة الادارية\r\nبناءعلى ما ورد في المادة 8 من هذا النظام بدعوة من مدير\r\nالثانوية.\r\nب - الاجتماع الثاني في الاسبوع الاخير من شهر شباط لمناقشة\r\nأعمال اللجنة الادارية بدعوة من رئيس  الرابطة.\r\nج - الاجتماع الثالث  في النصف  الثاني من شهر أيار للاستماع\r\nالى بيان اللجنة الادارية والبيان المالي وللمناقشة العامة\r\nواختتام أعمال الرابطة وتسليم جميع موجوداتها للادارة\r\nبدعوة من رئيس  الرابطة.\r\nد - تجتمع الهيئة العامة بصورة استثنائية بدعوة من مدير\r\nالثانوية او من اللجنة الادارية او بناء على طلب  موقع من\r\nثلث  أعضاء الهيئة العامة على ان يوضح السبب  في نص  الدعوة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتجتمع اللجنة الادارية بصورة عادية مرة كل اسبوعين ويمكنها\r\nعقد جلسات  طارئة بدعوة من مدير الثانوية أو بطلب  من\r\nالرئيس  او بطلب  موقع من أربعة أعضاء علىالاقل."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتجتمع لجان النشاطات  المنبثقة عن الرابطة مرة كل أسبوع\r\nبدعوة من المسؤول"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nتعقد جميع الاجتماعات  المنصوص  عليها في هذا النظام خارج\r\nأوقات  الدوام الرسمي بعد ابلاغ المدير خطيا بموعد الاجتماع\r\nوبجدول الاعمال قبل 24 ساعة على الاقل."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتعتبر جميع الجلسات  قانونية بحضور الاكثرية المطلقة\r\nللاعضاء باستثناء جلسات  الانتخاب  فيفرض  فيها أكثرية\r\nالثلثين."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nتتخذ قرارات :\r\nأ - الهيئة العامة للرابطة بالأكثرية المطلقة في جلسة [\r\nقانونية.\r\nب - الهيئة الادارية بأكثرية ستة أصوات ."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nالرئيس :\r\n- يوجه الدعوة الى اجتماعات  اللجنة الادارية واجتماعات\r\nالهيئة العامة.\r\n- يرئس  جميع جلسات  الهيئة العامة واللجنة الادارية.\r\n- يشرف  على جميع أعمال الرابطة.\r\n- يوقع مع أمين الصندوق أوامر الصرف  ضمن المخصصات  التي\r\nتقررها اللجنة المالية للثانوية ومع أمين السر سائر\r\nمراسلات  الرابطة\r\n- يمثل الرابطة داخل الثانوية وخارجها ضمن نطاق هذا النظام,\r\nوالانظمة المرعية.\r\n- يلقي بيان اللجنة الادارية المنصوص  عليه في الفقرة ج\r\nمن المادة 14 من هذا النظام.\r\n- يوقع محاضر الجلسات ."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nنائب  الرئيس :\r\n- يقوم بمهام الرئيس  في غيابه مهما كانت  الاسباب ."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nأمين السر:\r\n- ينظم محاضر جلسات  اللجنة الادارية ومحاضر جلسات  الهيئة\r\nالعامة.\r\n- يقوم بصياغة القرارات  المتخذة في الهيئة العامة.\r\n- يحافظ على سجلات  الرابطة وملفاتها.\r\n- يؤمن المراسلات  الداخلية والخارجية العائدة للرابطة\r\nويوقعها مع رئيس  الرابطة, أما الاتصالات  بالجهات  الرسمية\r\nفيقوم بها مدير الثانوية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nأمين الصندوق:\r\n- يصرف  المبالغ المقرر صرفها في نطاق تحقيق أهداف  الرابطة\r\nوبناء على أوامر صرف  موقعة منه ومن رئيس  الرابطة.\r\n- ينظم حسابات  الداخل والخارج على سجل خاص  ويقدمه عند\r\nالطلب  الى اللجنة الادارية او الهيئة العامة او مدير\r\nالثانوية وله ان يحتفظ بمبلغ لا يتجاوز الخمسين ليرة لبنانية\r\n- يضع تقريرا عاما عن الصندوق ويقدمه للجنة الادارية\r\nوالهيئة العامة في اجتماعها الختامي."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nتتكون مالية الرابطة من:\r\n1) المخصصات  التي تقررها اللجنة المالية في الثانوية\r\nلنشاطات  الرابطة.\r\n2) المساعدات  التي تقدمها المصادر الرسمية\r\n3) مساهمة التلاميذ."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nتقرر اللجنة الادارية للرابطة صرف  المبالغ التي لا تزيد\r\nعلى 50 ل.ل.\r\n- تقرر اللجنة الادارية للرابطة صرف  المبالغ التي تزيد على\r\n50 ل.ل. على ان تقترن بموافقة مدير الثانوية او من ينيبه\r\nعنه, وتعرض  على الهيئة العامة للموافقة المؤخرة."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nتوضع أموال الرابطة امانة في صندوق الثانوية."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nتنظم اللجنة الادارية بالاتفاق مع مدير الثانوية لجان\r\nالنشاطات  التي تتوزع بالشكل التالي:\r\n1 - لجنة المجلة والدعاية\r\n2 - لجنة المحاضرات  والندوات\r\n3 - اللجنة الاجتماعية\r\n4 - اللجنة الرياضية\r\n5 - لجنة الفنون\r\n6 - اللجنة العلمية\r\n7 - لجنة الترفيه\r\nيكون لكل هيئة ادارية مؤلفة من 3 الى خمسة تلاميذ يؤخذون من\r\nاعضا\u0004ء الهيئة العامة بقرار من اللجنة الادارية, وتعمل\r\nالهيئة برئاسة عضو اللجنة الادارية المسؤول."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nيحق لكل تلميذ في الثانوية ان ينتسب  الى أية لجنة من\r\nلجان النشاط بتقديم طلب  خطي الى المسؤول عنها, ولا يحق\r\nلاي تلميذ ان ينتسب  الى اكثر من لجنتين."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nيعتبر مدير الثانوية رئيسا فخريا ومرشدا للرابطة."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nيدعو مدير الثانوية اللجنة الادارية والهيئة العامة الى\r\nالاجتماع في الحالات  التي نص  عليها هذا النظام, وفي\r\nحال تمنع رئيس  الرابطة عن عقد الاجماعات  العادية او\r\nالاستثنائية."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nيحضر جميع اجتماعات  الرابطة, او ينيب  عنه احد افراد\r\nالهيئة التعليمية في الثانوية لحضورها وعلى الرابطة\r\nبأجهزتها المختلفة ابلاغه عن موعد الاجتماع وجدول الاعمال\r\nخطيا قبل 24 ساعة من الموعد المقرر."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nيوافق على قرارات  الرابط بأجهزتها المختلفة كشرط أخير\r\nلنفاذها."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nيوافق  على كل انفاق تقرره الرابطة من صندوقها يعدى 50 ل.ل."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nيوافق على كل مطبوعة أو نشرة تصدر عن الرابطة."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nيساهم كل تلميذ بمبلغ ليرة واحدة سنويا تستوفى عند التسجيل\r\nلحساب  صندوق الرابطة."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nيشكل رؤساء رابطات  التلاميذ الثانويين هيئة استشارية\r\nتجتمع مرة في السنة مع مدير التعليم الثانوي او بناء\r\nلطلبه ولها ان تقدم الاقتراحات  الآيلة الى تحسين أوضاع\r\nالرابطة."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nتحل الرابط بقرار من وزير التربية الوطنية بناء على اقتراح\r\nمعلل من مدير التعليم الثانوي وموافقة المدير العام\r\nلوزارة التربية الوطنية والفنون الجميلة."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "اذا حلت  الرابطة عادت  جميع أموالها ومقتنياتها الى\r\nالثانوية."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 29 كانون الاول سنة 1970\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: غسان تويني"
}