{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=186027",
  "title": "النظام المالي للجامعة اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "14246",
    "date": " 14/04/1970",
    "oj_number": "35",
    "oj_publish_date": "30/04/1970",
    "oj_page": "523-546"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور اللبناني,\nبناء على القانون رقم 75/76 تاريخ 26/12/1967 القاضي بتنظيم الجامعة اللبنانية, ولا سيما المادة 20 منه,\nبناء على المرسوم الاشتراعي رقم 118 تاريخ 12 حزيران 1959 ولا سيما المادة 2 (الفقرة الاخيرة) منه,\nبناء على توصية مجلس الجامعة اللبنانية المتخذة في الجلستين المنعقدتين بتاريخ 3/9/1968 و11/9/1968،\nبناء على اقتراح وزيري التربية الوطنية والفنون الجميلة والمالية,\nوبعد استشارة ديوان المحاسبة,\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 4 شباط سنة 1970،\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "216 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة .",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام قانون تنظيم الجامعة اللبنانية رقم 75/67 الصادر بتاريخ 26 كانون الاول سنة 1967 تخضع الاعمال المالية والحسابية في الجامعة اللبنانية للاحكام المبينة في هذا النظام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتقدم مجلس الجامعة من وزير التربية والتعليم العالي قبل الخامس عشر من ايار من كل سنة بطلب مساهمة من الدولة باعتماد يرصد في الموازنة العامة لتغذية الجامعة للسنة المقبلة يحدد فيه قيمة المساهمة المطلوبة."
        },
        {
          "type": "text",
          "data": "يرفق بهذا الطلب مشروع اولي لموازنة الجامعة المنصوص عليها في الفقرة السابقة من هذه المادة تبين فيه عناصر الموازنة بصورة اجمالية, وتذكر فيه بصورة خاصة نفقات الجامعة المقدرة للسنة المقبلة ووارداتها الذاتية المرتقب تحصيلها خلال السنة المذكورة, ويضم اليه بيان بوضعية مال احتياط الجامعة كما يظهر بعد قطع حساب موازنتها عن السنة المالية المنقضية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "توضع موازنة الجامعة لسنة مالية تبدأ من اول كانون الثاني وتنتهي في 31 كانون الاول من كل سنة ويوضع للفترة الواقعة بين 01/07/1996 و 31/12/1996 موازنة خاصة."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب مرسوم 9879 / 1997)",
      "content": [
        {
          "type": "text",
          "data": "تقسم الموازنة الى قسمين:"
        },
        {
          "type": "text",
          "data": "- قسم النفقات , ويتضمن الاعتمادات المفتوحة لمواجهة هذه النفقات ."
        },
        {
          "type": "text",
          "data": "- قسم الواردات , ويتضمن الواردات المخصصة لتغطية هذه الاعتمادات ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "الاعتمادات على نوعين:"
        },
        {
          "type": "text",
          "data": "- اساسية وهي التي تفتح بموجب الموازنة."
        },
        {
          "type": "text",
          "data": "- اضافية وهي التي تزاد على الاعتمادات الاساسية بعد تصديق الموازنة."
        },
        {
          "type": "text",
          "data": "والاعتمادات الاضافية على نوعين."
        },
        {
          "type": "text",
          "data": "- تكميلية وهي التي تفتح لمواجهة نقص معين في احد بنود الموازنة."
        },
        {
          "type": "text",
          "data": "- استثنائية وهي التي تفتح لمواجهة نفقة لم يخصص لها اصلا اي اعتماد في الموازنة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تقيد الواردات والنفقات حسابات موازنة السنة التي قبضت او صرفت فعليا في اثنائها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يمكن تصحيح الاخطاء المادية والاخطاء في التنسيب حتى اخر شهر اذار من السنة التالية, ويجري التصحيح بقرار من رئيس الجامعة بناء على طلب رئيس الدائرة المالية."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب مرسوم 9879 / 1997)",
      "content": [
        {
          "type": "text",
          "data": "يضع عميد الكلية او مدير المعهد كل فيما خص كليته او معهده, مشروعا بالواردات والنفقات المقدرة للسنة المالية التالية ويعرضه على مجلس الكلية او المعهد قبل الخامس عشر من شباط من كل سنة.\nيدرس مجلس الكلية او المعهد المشروع المعروض عليه ويقدمه, بعد تعديله عند الاقتضاء, الى رئيس الجامعة قبل اول اذار من كل سنة مع كافة المستندات والايضاحات اللازمة لتبرير التقديرات."
        }
      ]
    },
    {
      "number": "216 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة .",
      "content": [
        {
          "type": "text",
          "data": "يضع امين سر الجامعة بالتعاون مع رئيس المصلحة الادارية المشتركة مشروعا بواردات الرئاسة والادارة المركزية ونفقاتهما المقدرة للسنة المالية التالية ويقدمه الى رئيس الجامعة قبل اول نيسان من كل سنة مع كافة المستندات والايضاحات اللازمة لتبرير التقديرات."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب مرسوم 9879 / 1997)",
      "content": [
        {
          "type": "text",
          "data": "يدرس رئيس الجامعة كافة المشاريع المعروضة عليه ويضع مشروع الموازنة على نطاق الجامعة, بكاملها مشفوعا بفذلكلة تفسيرية تتضمن على الاخص :"
        },
        {
          "type": "text",
          "data": "1- بيانا عن وضع الجامعة المالي."
        },
        {
          "type": "text",
          "data": "2- بيانا عن سير الواردات والنفقات خلال المنقضية من السنة المالية الجارية."
        },
        {
          "type": "text",
          "data": "3- بيانا عن البرنامج المنوي اتباعه خلال السنة المالية التالية, والمشاريع والاصلاحات المنوي تحقيقها في شتى ميادين نشاط الجامعة."
        },
        {
          "type": "text",
          "data": "4- بيانا تظهر فيه الفروقات بين ارقام مشروع الموازنة وبين ارقام موازنة السنة المالية الجارية."
        }
      ]
    },
    {
      "number": "9  (عدلت بموجب مرسوم 9879 / 1997)",
      "content": [
        {
          "type": "text",
          "data": "تقدر واردات السنة المالية الجديدة بالاستناد الى:"
        },
        {
          "type": "text",
          "data": "1- الاعتمادات المرصدة في موازنة الدولة للمساهمة في موازنة الجامعة."
        },
        {
          "type": "text",
          "data": "2- تحصيلات السنة الاخيرة التي انجز مشروع قطع حسابها."
        },
        {
          "type": "text",
          "data": "3- تحصيلات الاشهر المنصرمة من السنة المالية الجارية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "اذا جاوزت الاعتمادات المطلوبة الواردات المقدرة كان على رئيس الجامهة ان يؤمن التوازن باقتراح ما يراه ضروريا من التدابير التالية:"
        },
        {
          "type": "text",
          "data": "1- تخفيض النفقات ."
        },
        {
          "type": "text",
          "data": "2- تغطية الفرق بمأخوذات من مال الاحتياط اذا كان ذلك ممكنا."
        },
        {
          "type": "text",
          "data": "3- اي تدبير اخر لتأمين التوازن."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يعرض رئيس الجامعة على مجلس الجامعة, قبل الخامس عشر من نيسان من كل سنة مشروع الموازنة مع الفذلكة التفسيرية للبت به."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يدرس مجلس الجامعة مشروع الموازنة ويقره بصيغته النهائية ويقدمه الى كل من وزير التربية والتعليم العالي ووزير المالية قبل الخامس عشر من ايار للتصديق عليه في مهلة شهر على الاكثر من تاريخ تبلغهما هذا المشروع واذا لم يرسل احد الوزيرين او كلاهما الى رئيس الجامعة اعتراضا معللا خلال المهلة المذكورة, يعتبر مشروع الموازنة مصدقا حكما بانقضاء هذه المهلة.\nوفي حال التباين في الرأي بين الوزيرين ومجلس الجامعة او بين احدهما ومجلس الجامعة, يعرض وزير التربية والتعليم العالي الخلاف على مجلس الوزراء للبت فيه, وتصبح الموازنة نهائية بالوضع الذي يقره مجلس الوزراء بعد الاستماع لرئيس الجامعة."
        }
      ]
    },
    {
      "number": "13  (عدلت بموجب مرسوم 9879 / 1997)",
      "content": [
        {
          "type": "text",
          "data": "1- اذا ابتدأت السنة المالية قبل التصديق عن الموازنة العائدة لها, اعتمدت حكما موازنة السنة السابقة شهرا فشهرا على اساس القاعدة الاثني عشرية حتى يتم وضع الموازنة الجديدة موضع التنفيذ."
        },
        {
          "type": "text",
          "data": "2- تعتمد في القاعدة الاثني عشرية الاعتمادات الدائمة المرصدة في موازنة السنة المالية السابقة على ان يؤخذ بعين الاعتبار ما اضيف اليها وما اسقط منها من اعتمادات دائمة. ويمكن مجلس الجامعة اعادة توزيع مجموع الاعتمادات المبينة في الفقرة السابقة وفقا لحاجات الجامعة, على ان يخضع قرار مجلس الجامعة في هذا الشأن للتصديق وفقا لاحكام المادة 14 من هذا النظام."
        }
      ]
    }
  ],
  "signature": "بعبدا في 14 نيسان 1970\nالامضاء: شارل الحلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: رشيد كرامي\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: جوزبف  ابو خاطر\nوافق ديوان المحاسبة بقراره رقم 128/رم تاريخ 24/2/1969\nرئيس  ديوان المحاسبة\nالامضاء: رفيق البراج"
}