{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257591",
  "title": "تعديل قسم من مخطط ضواحي مدينة بيروت الجنوبية المصدق بالمرسوم رقم 2616 تاريخ 14 ايلول سنة 1953",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "14312",
    "date": " 21/04/1970",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية،\nبناء على الدستور اللبناني،\nبناء على المرسوم الاشتراعي رقم 4 تاريخ 30 تشرين الثاني 1954 (قانون الاستملاك) وتعديلاته،\nبناء على قانون التنظيم المدني الصادر بتاريخ 24 ايلول سنة 1962 المعدل بموجب مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 13472 تاريخ 26 تموز سنة 1963،\nوبعد الاطلاع على قرار المجلس الاعلى للتنظيم المدني المتخذ في جلسته المنعقدة بتاريخ 17 كانون الاول سنة 1969-محضر رقم 51\nوبناء على اقتراح وزير الاشغال العامة.\nوبعد موافقة مجلس الوزراء بتاريخ 1 نيسان سنة 1970.\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "6 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.\n\r\nبعبدا في 21 نيسان سنة 1970\n\r\nالامضاء: شارل حلو",
      "content": [
        {
          "type": "text",
          "data": "يصدق تعديل قسم من مخطط ضواحي مدينة بيروت الجنوبية المصدق بالمرسوم رقم 2616 تاريخ 14 ايلول 1953 وفقا لتقسيم المناطق المبين على الخريطة المرفقة بهذا المرسوم والموضوعة بمقياس 2000/1."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تصدق التخطيطات الملونة بالاصفر والبراحات التابعة لها الملونة بالاخضر على نفس الخريطة والواقعة ضمن نطاق مدينة بيروت (منطقة المزرعة العقارية) ومنطقة الغبيري (محافظة جبل لبنان)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع التخطيطات والبراحات المحددة بخطوط متقطعة والمبينة بخطوط حمراء مائلة على الخريطة المرفقة والواقعة ضمن نطاق مدينة بيروت (منطقة المزرعة العقارية) ومنطقة الغبيري (محافظة جبل لبنان) ويلغى كل تنظيم سابق مخالف لمضمون هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1- تبقى المناطق الواقعة ضمن نطاق مدينة بيروت خاضعة لنظامها المصدق بالمرسوم رقم 6285 تاريخ 11 ايلول سنة 1954 وتعديلاته."
        },
        {
          "type": "text",
          "data": "2- تبقى المنطقتان الاولى والثانية خاضعتين لنظام البناء والفرز المبين في الجدول الملحق بالمرسوم رقم 2616 تاريخ 14 ايلول سنة 1953 وتعديلاته كما تبقى خاضعة المنطقة للارتفاقات المنصوص عليها بالمرسوم رقم 6102 تاريخ 24 تشرين الثاني سنة 1966."
        },
        {
          "type": "text",
          "data": "3- تبقى المنطقة المشمولة بنظام بولفار خلده خاضعة للنظام المصدق بقانون اول ايار سنة 1950."
        },
        {
          "type": "text",
          "data": "4- تبقى المنطقة الثالثة خاضعة للنظام المصدق بالمرسوم رقم 2616 تاريخ 14 ايلول سنة 1953 وتعديلاته باستثناء عدد الطوابق والعلو الاقصى اللذين يصبحان خمسة طوابق بدلا من ثلاثة وروف وعشرين مترا بدلا من اربعة عشر مترا كما يسمح ان تكون واجهات الابنية من الباطون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يسمح في جميع المناطق المنظمة بالمرسوم رقم 2616 تاريخ 14 ايلول سنة 1953 ما عدا المنطقة الخامسة لسقف غرفة بيت الدرج وسقف غرفة المصعد وخزان المياه بالارتفاع مترين وخمسين سنتيمترا فوق سطح الطابق الاخير على ان لا يتعدى مجموع مساحة هذه الانشاءات لكل وحدة مؤلفة من بيت درج غرفة مصعد وخزان ماء ثلاثين مترا مربعا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        },
        {
          "type": "text",
          "data": "بعبدا في 21 نيسان سنة 1970"
        },
        {
          "type": "text",
          "data": "الامضاء: شارل حلو"
        }
      ]
    }
  ],
  "signature": ""
}