{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=193831",
  "title": "تصديق نظام الوظائف المؤقتة في مديرية التعليم المهني والتقني",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "14430",
    "date": " 02/05/1970",
    "oj_number": "45",
    "oj_publish_date": "04/06/1970",
    "oj_page": "900-901"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على المرسوم رقم 17304 تاريخ 23 ايلول 1957 القاضي باحداث وظائف مؤقتة في ملاك وزارة التربية الوطنية والفنون الجميلة (مديرية التعليم المهني والتقني)\nبناء على القانون رقم 35/67 الصادر بتاريخ 18/5/1967 القاضي بتطبيق سلسلة رواتب الملاك الاداري العام على موظفي الملاكات الفنية والخاصة الذين بلغوا القمة في فئتهم,\nوتعديل راتب الدرجة الاولى لبعض الوظائف الفنية في الفئة الثانية ولا سيما المادة الثالثة منه.\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 ولا سيما احكام المادة 76 منه\nبناء على اقتراح وزير التربية الوطنية والفنون الجميلة\nوبعد موافقة مجلس الخدمة المدنية\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 14 كانون الثاني 1970\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيصدق  نظام الوظائف المؤقتة في مدرسة الصنائع والفنون ومدرسة بيروت المهنية في مديرية التعليم المهني والتقني المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nمع مراعاة احكام المادة 32 من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 المعدل بموجب  مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 17107 تاريخ 12/8/1964 يثابر الموظفون المؤقتون الذين بلغوا القمة في اعلى فئة في ملاكهم على الاستفادة بحكم القانون ووفقا للاحكام التي ترعى التدرج من زيادة في راتبهم توازي قيمة الدرجة المعادلة لراتبهم في الملاك المؤقت."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيستفيد الموظفون الموجودون في الخدمة بتاريخ صدور هذا المرسوم من احكام المادة الثانية من هذا المرسوم, وذلك منذ تاريخ بلوغهم القمة في راتبهم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 2 ايار سنة 1970\nالامضاء: شارل الحلو\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: رشيد كرامي\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: جوزف ابو خاطر\nوافق مجلس الخدمة المدنية بقراره رقم 1539 تاريخ 12/9/1969.\nرئيس مجلس الخدمة المدنية\nالامضاء: فريد الدحداح"
}