{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=194670",
  "title": "تنظيم التنقيب عن المياه واستعمالها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "14438",
    "date": " 02/05/1970",
    "oj_number": "46",
    "oj_publish_date": "08/06/1970",
    "oj_page": "956-958"
  },
  "preamble": "بناء على الدستور اللبناني,\nبناء على القرار رقم 144/س تاريخ 10/6/1925 المعدل بالقرار رقم 11 تاريخ 13/1/1940 بالمرسوم رقم 15403 تاريخ 13/2/1964,\nبناء على القرار رقم 320 تاريخ 26 ايار سنة 1926,\nوبناء على اقتراح وزير الموارد المائية والكهربائية.\nوبعد استشارة مجلس شورى الدولة.\nوبعد موافقة مجلس الوزراء بتاريخ 8 نيسان 1970.",
  "articles": [
    {
      "number": "20 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة نظام الاشغال المؤقت المنصوص عنه في المواد 17 وما يليها من القرار رقم 144/س تاريخ 10/6/1925 يخضع التنقيب عن المياه واستعمالها لاحكام القوانين النافذة ولاحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز القيام باشغال تتعلق بالتنقيب عن المياه الموجودة تحت الارض او المتفجرة, او بضبطها, او بحفر الابار, قبل الحصول على ترخيص بذلك."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يقدم طلب الترخيص الى وزارة الموارد المائية والكهربائية (المديرية العامة للتجهيز المائي والكهربائي)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يذكر في طلب الترخيص :"
        },
        {
          "type": "text",
          "data": "- اسم الطالب وعنوانه."
        },
        {
          "type": "text",
          "data": "- نوع الاشغال وموقعها والغاية منها."
        },
        {
          "type": "text",
          "data": "- وان تضم اليه المستندات التالية:"
        },
        {
          "type": "text",
          "data": "- افادة عقارية او علم وخبر يثبت ملكية الطالب او حقه بالتصرف بالعقار.\n- خريطة مساحة للموقع بمقياس يتراوح بين 5000/1 و500/1 حسب اهمية الاشغال توضح مواقع الاشغال, وفي حال عدم وجود مساحة في المنطقة يكتفي بخريطة تفصيلية بمقياس 1000/1 .\n- خريطة تفصلية لنوع وتفاصيل الاشغال بمقياس يتراوح بين 50/1 و200/1."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "فور تقديم الطلب تجري المديرية العامة للتجهيز المائي والكهربائي التحقيق اللازم, وترفع اقتراحها الى الوزير برفض او بمنح الترخيص المطلوب ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعطى الترخيص بمرسوم بناء على اقتراح وزير الموارد المائية والكهربائية لمدة سنة, يعين فيه مقدار الرسم السنوي. يدعى صاحب العلاقة الى تسديد الرسم ثم يبلغ مرسوم الترخيص للعمل بموجبه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعفى من الترخيص حفر الابار غير المتفجرة في الاملاك الخاصة شرط ان لا يتجاوز عمقها 150 م. (ماية وخمسين مترا), ولكنه يخضع للعلم المسبق."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يتم العلم المسبق بناء على استدعاء يقدم الى وزارة الموارد المائية والكهربائية (المديرية العامة للتجهيز المائي والكهربائي) ويجب ان تذكر فيه المعلومات وان تضم اليه المستندات المنصوص عنها في المادة الرابعة من هذا المرسوم يعطى صاحب العلاقة ايصالا يذكر فيه رقم وتاريخ تسجيل الاستدعاء والمكان المنوى اجراء الحفر فيه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعين الحد الاقصى للرسم السنوي المقطوع عن رخصة التنقيب عن المياه كما يلي:"
        },
        {
          "type": "text",
          "data": "أ - في الاملاك العامة: مليون ليرة لبنانية تضاف اليها قيمة الاضرار التي تلحق بهذه الاملاك ورسوم الاشغال المؤقت للمساحات التابعة للاملاك العمومية المطلوبة اشغالها."
        },
        {
          "type": "text",
          "data": "ب - في الاملاك الخاصة: خمسمائة الف ليرة لبنانية."
        }
      ]
    },
    {
      "number": "9  (عدلت بموجب مرسوم 13034 / 1998) (عدلت بموجب مرسوم 547 / 1990)",
      "content": [
        {
          "type": "text",
          "data": "تحدد رخصة التنقيب عن المياه مواقع ونوع وتفاصيل الاشغال والاساليب التي تستعمل للتنقيب عن المياه ولتصريفها والتعليمات او المساطر او العينات والتحاليل التي يجب على صاحب الرخصة ان يقدمها للادارة والشروط التي تجري بموجبها مراقبة الاشغال وفاقا للمرسوم الذي تمنح بموجبه الرخصة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يخضع لنظام الاشغال المؤقت لمدة حدها الاقصى اربع سنوات استعمال المياه الجارية تحت الارض او على سطحها, ومياه الابار المتفجرة وغير المتفجرة الظاهرة بنتيجة التنقيب ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تعطى رخصة الاستعمال لمدة تتراوح بين السنة والاربع سنوات وفاقا لاحكام المادة السادسة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يعفى من الرخصة استعمال مياه الابار غير المتفجرة التي جرى حفرها في املاك خصوصية شرط ان لا تزيد كمية المياه الممكن استخراجها من البئر عن مئة متر مكعب باليوم, وان لا تكون المياه مأخوذة بصورة خفية من نهر او من عين ماء."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تخضع الاستفادة من احكام المادة السابقة للعلم المسبق. يعطى العلم وفاقا لاحكام المادة الثامنة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يعين الحد الاقصى للرسم السنوي عن استعمال المياه الخاضعة للترخيص كما يلي:"
        },
        {
          "type": "text",
          "data": "أ - لحاجات الري: مائة ليرة لبنانية عن كل متر مكعب من الكمية القصوى للمياه المرخص باستعمالها."
        },
        {
          "type": "text",
          "data": "ب - لحاجات الصناعة وغيرها: ستمائة ليرة لبنانية عن كل متر مكعب من الكمية القصوى للمياه المرخص باستعمالها."
        },
        {
          "type": "text",
          "data": "تضاف الى الرسم السنوي المذكور في هذه المادة قيمة الاضرار التي تلحق بالاملاك العمومية ورسوم الاشغال المؤقت للمساحات التابعة للاملاك العمومية في حال توجبها."
        }
      ]
    },
    {
      "number": "15  (عدلت بموجب مرسوم 13034 / 1998) (عدلت بموجب مرسوم 547 / 1990)",
      "content": [
        {
          "type": "text",
          "data": "تحدد رخصة استعمال المياه:"
        },
        {
          "type": "text",
          "data": "أ - وجهة استعمال المياه (ري صناعة او خلافه)."
        },
        {
          "type": "text",
          "data": "ب - ارقام ومساحات العقارات المستفيدة ."
        },
        {
          "type": "text",
          "data": "ج - الحد الاقصى لكمية المياه المرخص باستعمالها."
        },
        {
          "type": "text",
          "data": "د - التجهيزات والانشاءات المفروضة والتي تمكن الادارة من مراقبة وتحديد كمية المياه المستعملة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يطبق الرسم السنوي المفروض في هذا المرسوم على جميع الرخص المعطاة سابقا وذلك عند تجديدها."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يعاقب كل من يقوم باعمال التنقيب عن المياه او باستعمالها خلافا لاحكام هذا المرسوم بالعقوبة المنصوص عنها في المادة 770 من قانون العقوبات المعدلة بقانون 23 تشرين الثاني 1948."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يلغى المرسوم رقم 12869 تاريخ 29/5/1963."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 2 ايار سنة 1970\nالامضاء: شارل الحلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الموارد المائية والكهربائية\nالامضاء: انور الخطيب"
}