{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244695",
  "title": "تعديل المرسوم رقم 7716 تاريخ 4-7-1967 المتعلق بتحديد سلسلة فئات ورتب ورواتب واجور وظائف الملاك الدائم في مصلحة كهرباء لبنان وشروط الاستخدام في هذه الوظائف  والمعدل بموجب المرسوم رقم 10590 تاريخ 3-8-1968",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "14459",
    "date": " 11/05/1970",
    "oj_number": "46",
    "oj_publish_date": "08/06/1970",
    "oj_page": "962-970"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على المرسوم رقم 6474 تاريخ 26 كانون الثاني سنة 1967 (النظام العام للمؤسسات العامة والمصالح المستقلة) المعدل بوجب مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11819 تاريخ 14/1/1969.\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 16878 تاريخ 10 تموز 1964 القاضي بانشاء مصلحة كهرباء لبنان.\nبناء على المرسوم رقم 7716 تاريخ 4 تموز سنة 1967 القاضي بتحديد سلسلة فئات ورتب ورواتب واجور وظائف الملاك الدائم في مصلحة كهرباء لبنان وشروط الاستخدام في هذه الوظائف المعدل بموجب المرسوم رقم 10590 تاريخ 3/8/1968.\nبناء على اقتراح وزير الموارد المائية والكهربائية\nوبعد موافقة مجلس الخدمة المدنية بقراريه رقم 1951 تاريخ 26/9/1969 و 124 تاريخ 30/4/1970.\nوبعد استشارة مجلس شورى الدولة بقراره رقم 124 تاريخ 26/1/1970\nوبعد موافقة مجلس الوزراء بتاريخ 1 نيسان 1970\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "23  ينشر هذا المرسوم في الجريدة الرسمية, ويعمل به اعتبارا من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "يعدل المرسوم رقم 7716, تاريخ 4/7/1967 والجداول الملحقة به, المعدلة بالمرسوم رقم 10590 تاريخ 3/8/68 وفقا لما يلي:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعدل الشرط الثاني من شروط الاستخدام العامة (البند 1 - المادة 3) بحيث يصبح كما يأتي: \"ان يكون قد اتم العشرين من عمره, ولم يتجاوز الاربعين. ويخفض الحد الادنى الى 16 سنة بالنسبة الى المرشحين حملة الشهادة التكميلية المهنية او ما يعادلها. كما يخفض الى 18 سنة بالنسبة الى المرشحين حملة شهادة البكالوريا الفنية القسم الاول او الثاني- او ما يعادلهما\"."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقسم الرتبة الثانية من الفئة الثالثة فني - الجدولان رقم 1و2 - الى قسمين:"
        },
        {
          "type": "text",
          "data": "- رتبة 2 (أ) ويلحظ فيها وظيفة مهندس الحالية."
        },
        {
          "type": "text",
          "data": "- رتبة 2 (ب) ويلحظ فيها وظيفة جديدة تدعى \"رئيس قسم فني ممتاز\"."
        },
        {
          "type": "text",
          "data": "ويلحظ لهذه الوظيفة الاخيرة, اي وظيفة \"رئيس قسم فني ممتاز\""
        },
        {
          "type": "text",
          "data": "سلسلة الرواتب الملحوظة في الجدول رقم 1 المرفق بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "كما يلحظ للوظيفة موضوع البحث شروط الاستخدام الخاصة التالية:"
        },
        {
          "type": "text",
          "data": "- شهادة البكالوريا الفنية - القسم الاول او الثاني - او ما يعادلهما, مع خبرة لا تقل عن:"
        },
        {
          "type": "text",
          "data": "- 10 سنوات في الرتبة الاولى من الفئة الرابعة."
        },
        {
          "type": "text",
          "data": "- 12 سنة خارج المصلحة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى نص الفقرة 1 من المادة الخامسة ما يلي:"
        },
        {
          "type": "text",
          "data": "واستثناء من المبدأ المقرر بموجب هذه الفقرة, يمكن للمصلحة في كل مرة تحتاج فيها الى ملء الوظائف الشاغرة التالية:"
        },
        {
          "type": "text",
          "data": "- (حاجب - فئة 6 - رتبة 2 - الجدولان رقم 1 و2 - السلك الاداري),"
        },
        {
          "type": "text",
          "data": "- (سائق سيارة وعامل محترف - فئة 5 - رتبة 2 - الجدولان رقم 1 و2 السلك الفني),"
        },
        {
          "type": "text",
          "data": "- حارس وبواب وعامل - فئة 6 - الجدولان رقم 1 و 2 - السلك الفني), ان تعتمد, اما الى اجراء مباراة, او امتحان. وفي هذه الحالة الاخيرة ينبغي ان يتم اجراء الامتحان بناء على اقتراح معلل للمدير العام, مستند الى مقتضيات المصلحة العامة, وبعد موافقة مجلس ادارة المصلحة ومجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يصبح نص الفقرة 3 من المادة الخامسة المعدلة بالمرسوم رقم 10590 تاريخ 3 آب 1968 كما يلي:"
        },
        {
          "type": "text",
          "data": "آ- تملاء المراكز الشاغرة في الرتبة الاولى من الفئة الثالثة من السلك الفني بالاختيار من بين مستخدمي المصلحة المنتمين الى الدرجات الست العليا في الرتبة الثانية من الفئة الثالثة في السلك الفني."
        },
        {
          "type": "text",
          "data": "ب - يمكن ملء المراكز الشاغرة في الرتبة الاولى من الفئة الثالثة من السلك الاداري بالاختيار من بين مستخدمي المصلحة المنتمين الى درجات الست العليا في الرتبة الثانية من الفئة الثالثة في السلك الاداري."
        },
        {
          "type": "text",
          "data": "ج- تملاء المراكز الشاغرة في الرتبة الثانية (ب) من الفئة الثالثة من السلك الفني بالاختيار من بين مستخدمي المصلحة المنتمين الى الدرجات الاربع العليا من الرتبة الاولى من الفئة الرابعة في السلك الفني."
        },
        {
          "type": "text",
          "data": "د- تملاء المراكز الشاغرة في الرتبة الثانية من الفئة الثانية من السلك الاداري, بالاختيار من بين مستخدمي المصلحة المنتمين الى الدرجات الست العليا في الرتبة الاولى من الفئة الثالثة في السلك نفسه الذين انهوا بنجاح دورة تدربية في المعهد الوطني للادارة والانماء. ه- تملاء المراكز الشاغرة في الرتبة الثانية من الفئة من السلك الفني, بالاختيار من بين مستخدمي المصلحة المنتمين الى درجات الست العليا في الرتبة الاولى من الفئة الثالثة في السلك نفسه, الذين انهوا بنجاح دورة تدريبية في المعهد الوطني للادارة والانماء."
        },
        {
          "type": "text",
          "data": "و- ويمكن عند عدم وجود مستخدمين تتوفر فيهم الشروط المفروضة في البنود \"ا\" و\"ب \" و\"ج\" و\"د\" و\"ه\" السابقة, اجراء مباراة محصورة وفقا للاصول المنصوص عليها في المادة السادسة من هذا المرسوم, يشترك فيها مستخدمو الفئة الثالثة فيما يتعلق بالبنود \"آ\" و\"ب \" و\"د\" و\"ه\" ومستخدمو الرتبة الاولى من الفئة الرابعة, فيما يتعلق بالبند \"ج\"."
        },
        {
          "type": "text",
          "data": "وفي كل الاحوال, يشترط ان يكون المرشح من نفس السلك للوظيفة التي تجري المباراة لملئها. ويمكن بصورة استثنائية, وبعد موافقة مجلس الخدمة المدنية, وعند تعذر وجود مرشحين من مستخدمي المصلحة وفقا لما تقدم ملء المراكز الشاغرة فيما يتعلق بالبنود المذكورة, وفقا للاصول المنصوص عليها في المادة السادسة من هذا المرسوم, ممن تتوفر فيهم شروط الاستخدام العامة, ويحوزون الشهادات الشروط الخاصة المفروضة للوظيفة التي يتقدمون لاشغالها, المفصلة في الجدول رقم 2 سواء اكانوا من مستخدمي المصلحة ام من غير المستخدمين. ز- يجري تصنيف مستخدمي المصلحة المشار اليهم في هذه المادة في الدرجة التي يوازي راتبها راتبهم, ويحتفظون بحقهم في القدم المؤهل للتدرج. وعند عدم وجود درجة موازية لراتبهم يصنفون في الدرجة الاولى الاقرب اليه, على ان يؤخر او يقرب موعد استحقاق التدرج بنسبة ما يلحق راتبهم من زيادة او نقصان, شرط ان لا يتعدى تأخير التدرج مدة السنتين في حال تصنيفهم في الدرجة الاخيرة من الفئة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يصبح نص المادة السابعة كما يلي:"
        },
        {
          "type": "text",
          "data": "باستثناء المحاسب الذي يستخدم وفقا لاحكام النظام العام للمؤسسات العامة والمصالح المستقلة, يجري استخدام مستخدمي المصلحة بقرار من المدير العام, بعد موافقة مجلس الخدمة المدنية. واستثناء من مبدأ وجوب احترام تسلسل درجات النجاح في المباراة, يمكن ملء المراكز الشاغرة للجباة في الداوئر النائية, التي يظهر فيها تعذر القيام باعمال الجباية على يد جباة غرباء بالاختيار بالافضلية من بين الناجحين في المباراة, الذين تكون قيود نفوسهم في نطاق القائمقامية التي يدخل فيها مركز الدائرة, وعلى ان يجري التعيين وفقا لترتيب النجاح فيما بينهم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى وظيفة رئيس مصلحة (الجدولان رقم 1 و2 - فئة 2 رتبة 2 السلك الاداري) وظيفة \"معاون محاسب المصلحة\" ووظيفة \"رئيس جهاز التنظيم الاداري\". ويلحظ لهاتين الوظيفتين الجديدتين شروط الاستخدام الخاصة التالية:"
        },
        {
          "type": "text",
          "data": "آ- شروط الاستخدام الخاصة لوظيفة \"معاون محاسب المصلحة\" اجازة جامعية في المحاسبة من مستوى معترف بمعادلتها لاجازة في الحقوق, مع خبرة في حقل اختصاصه لا تقل عن عشر سنوات في الفئة الثالثة - الرتبة الاولى (يمكن تخفيض مدة الخبرة الى 8 سنوات لحملة شهادة الدكتوراه دولة في حقل اختصاصهم) او 12 سنة خبرة في حقل اختصاصه خارج المصلحة (يمكن تخفيض مدة الخبرة الى عشر سنوات لحملة شهادة الدكتوراه دولة في حقل اختصاصهم)."
        },
        {
          "type": "text",
          "data": "ب - شروط الاستخدام الخاصة لوظيفة \"رئيس جهاز التنظيم الاداري\": اجازة جامعية في العلوم الادارية من مستوى معترف بمعادلته لاجازة الحقوق مع خبرة في حقل اختصاصه لا تقل عن عشرة سنوات في الفئة الثالثة- الرتبة الاولى (يمكن تخفيض مدة الخبرة الى 8 سنوات لحملة شهادة الدكتوراه دولة في حقل اختصاصهم) او 12 سنة خبرة في حقل اختصاصه خارج المصلحة (يمكن تخفيض مدة الخبرة الى عشر سنوات لحملة شهادة الدكتوراه دولة في حقل اختصاصهم)."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تستبدل تسمية \"مفتش\" (الجدولان رقم 1 و2 فئة 3 - رتبة 2 السلك الاداري) بتسمية \"مراقب\"."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تعدل على الوجه التالي شروط الاستخدام الخاصة لوظيفة \"رئيس مصلحة\" (الجدول رقم 2 الفئة 2 - الرتبة 2 - السلك الاداري):"
        },
        {
          "type": "text",
          "data": "\"اجازة جامعية حسب الاختصاص المطلوب من مستوى معترف بمعادلته لاجازة في الحقوق, مع خبرة في حقل هذا الاختصاص لا تقل عن 8 سنوات في الفئة الثالثة - الرتبة الاولى- يمكن تخفيض مدة الخبرة الى 6 سنوات لحملة شهادة الدكتوراه دولة في حقل الاختصاص المطلوب). او عشر سنوات خبرة في حقل الاختصاص المطلوب خارج المصلحة (يمكن تخفيض مدة الخبرة الى 8 سنوات لحملة شهادة الدكتوراه دولة في حقل الاختصاص المطلوب)."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تعدل على الوجه التالي شروط الاستخدام الخاصة لوظائف الفئة 3 -الرتبة 1- السلك لااداري - الجدول رقم 2: اجازة جامعية حسب الاختصاص المطلوب من مستوى معترف بمعادلته لاجازة في الحقوق مع خبرة في حقل اختصاصه لا تقل عن اربع سنوات في الرتبة الثانية من الفئة الثالثة, او ست سنوات في حقل اختصاصه خارج المصلحة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تعدل على الوجه التالي شروط الاستخدام الخاصة لوظيفتي:"
        },
        {
          "type": "text",
          "data": "- مفتش (الحالية) اي مراقب (المقترحة)"
        },
        {
          "type": "text",
          "data": "- ورئيس قسم ممتاز الملحوظتين في الفئة 3 - الرتبة 2 - السلك الاداري - الجدول رقم 2: اجازة جامعية حسب الاختصاص المطلوب من مستوى معترف بمعادلته لاجازة في الحقوق."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ترفع وظائف: معاون رئيس مكتب ومعاون امين مخزن مركزي ومنظم برامج الكترونية ومعاون امين صندوق مركزي من عداد الوظائف الملحوظة في الفئة 4 - الرتبة 1 - الجدولان رقم 1 و2 - السلك الاداري وتدخل في عداد الوظائف الملحوظة في الفئة 3 - الرتبة 2 - من السلك نفسه, وتعدل شروط الاستخدام الخاصة للتعيين في هذه الوظائف وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "الوظيفة...................... شروط جامعية الاستخدام الخاصة"
        },
        {
          "type": "text",
          "data": "معاون رئيس مكتب.....اجازة جامعية حسب الاختصاص المطلوب من ..............................مستوى معترف بمعادلته لاجازة في الحقوق معاون امين مخزن مركزي معاون امين صندوق مركزي منظم برامج الاكترونية..شهادة البكالوريا اللبنانية - القسم الثاني- ..............................او ما يعادلها. ............................شهادة في البرمجة من احدى المؤسسات المعترف بها. .............................3 سنوات خبرة في حقل الاختصاص المطلوب ."
        },
        {
          "type": "text",
          "data": "وينقل المستخدمون الذين يشغلون الوظائف المذكورة بتاريخ العمل بهذا المرسوم من الفئة 4/1 الى الفئة 3/2 اداري, ويصنفون في الدرجة من السلسلة الجديدة التي يوازي راتبها راتبهم, ويحتفظون بحقهم في القدم المؤهل للتدرج. وعند عدم وجود درجة موازية لرتبهم يصنفون في الدرجة الاقرب اليه, على ان يؤخر او يقرب موعد استحقاق التدرج بنسبة ما يلحق راتبهم من زيادة او نقصان شرط لا يتعدى تأخير التدرج مدة السنتين في حال تصنيفهم في الدرجة الاخيرة من الفئة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى وظيفة \"ممرضة قانونية\" (الجدول رقم 1 -الفئة 4 الرتبة 2- السلك- الاداري). تسمية \"ممرض قانوني\". ويعدل شرط الاستخدام الخاص بهذه الوظيفة (الجدول رقم 2) فيصبح كالاتي: \"شهادة تمريض قانونية\"."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "ترفع وظيفة \"مسير جهاز الكتروني\" من عداد الوظائف الملحوظة في الفئة 5 - الرتبة 1 - الجدولان رقم 1 و2 - السلك الاداري, وتدخل في عداد الوظائف الملحوظة في الفئة 4 - الرتبة 2 من السلك نفسه, وتعدل شروط الاستخدام الخاصة للتعيين في هذه الوظيفة وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "الوظيفة..........................شروط الاستخدام الخاصة"
        },
        {
          "type": "text",
          "data": "مسير جهاز الكتروني..شهادة البكالوريا اللبنانية- القسم الاول- او ما يعادلها. .............................شهادة في تسير الالات الاكترونية من احدى .............................المؤسسات المعترف بها خبرة سنتين في حقل .............................الاختصاص المطلوب."
        },
        {
          "type": "text",
          "data": "وينقل المستخدمون الذين يشغلون بتاريخ العمل بهذا المرسوم وظيفة \"مسير جهاز الكتروني\" من الفئة 5/الى الفئة 4/2 اداري, ويصنفون في الدرجة من السلسلة الجديدة التي يوازي راتبها راتبهم, ويحتفظون بحقهم في القدم المؤهل للتدرج. وعند عدم وجود درجة موازية لراتبهم, يصنفون في الدرجة الاقرب اليه, على ان يؤخر او يقرب موعد استحاق التدرج بنسبة ما يلحق راتبهم من زيادة او نقصان, شرط الا يتعدى تأخير التدرج مدة السنتين في حال تصنيفهم في الدرجة الاخيرة من الفئة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ترفع وظيفة \"فني منظم برامج اللكترونية\" من عداد الوظائف الملحوظة في الفئة 4 - الرتبة 1 - الجدولان رقم 1 و2 - السلك الفني, وتدخل في عداد الوظائف الملحوظة في الفئة 3 - الرتبة 2 (ب ) المقترحة, من السلك نفسه, وتعدل شروط الاستخدام الخاصة للتعيين في هذه الوظيفة وفقا لما يلي: الوظيفة..................شروط الاستخدام الخاصة:"
        },
        {
          "type": "text",
          "data": "فني منظم برامج الكترونية..- شهادة البكالوريا الفنية - القسم ......................................الثاني - او ما يعادلها. .....................................- شهادة في البرمجة من احدى .....................................المؤسسات المعترف بها. .....................................- خبرة 3 سنوات في حقل الاختصاص المطلوب"
        },
        {
          "type": "text",
          "data": "وينقل السمتخدمون الذين بتاريخ العمل بهذا المرسوم وظيفة فني منظم برامج الكترونية \" من الفئة 4/1 الى الفئة 3/2 (ب) فني, ويصفون في الدرجة من السلسلة الجديدة التي يوازي راتبها راتبهم, ويحتفظون بحقهم في القدم المؤهل للتدرج. وعند وجود درجة موازية لراتبهم, يصنفون في الدرجة الاقرب اليه, على ان يؤخر او يقرب موعد استحقاق التدرج, بنسبة ما يلحق راتبهم من زيادة او نقصان, شرط الا يتعدى تأخير التدرج مدة السنتين في حال تصنيفهم في الدرجة الاخيرة من الفئة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تستبدل تسمية \"مراقب ممتاز\" و\"مراقب \" (الجدولان رقم 1 و2 فئة 4 - رتبة 1 و2 - السلك الفني) بتسمية \"ملاحظ ممتاز\" و \"ملاحظ\"."
        },
        {
          "type": "text",
          "data": "ويطبق هذا التعديل على المستخدمين الذين يشغلون بتاريخ العمل بهذا المرسوم وظيفة \"مراقب ممتاز\" و \"مراقب\"."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تحذف الدرجة الثامنة عشرة من سلسلة الدرجات الملحوظة من الرتبة الاولى من الفئة الرابعة من الجدول رقم 1 من السلك الفني."
        },
        {
          "type": "text",
          "data": "ويعطى اعتبارا من تاريخ العمل بهذا المرسوم المستخدمون المنتمون الى الرتبة الاولى من الفئة الرابعة المذكورة, درجة تدرج واحدة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18: تعدل سلسلة رواتب واجور الرتبة الاولى من الفئة السادسة من السلك الاداري والرتبة الثانية من الفئة الخامسة من السلك الفني (الجدول رقم 1) وذلك بتطبيق الجدولين رقم 2 و3 المرفقين بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "وتحول رواتب واجور المستخدمين والعمال المنتمين الى الفئتين 6/1 اداري و 5/2 فني الى رواتب واجور السلسلة الجديدة. وفي حال عدم وجود راتب السلسلة الجديدة يوازي الراتب الحالي, يتقاضى المستخدم راتب الدرجة الاقرب الى راتبه, على ان يؤخر او يقرب تاريخ استحقاق التدرج بنسبة ما يلحق راتبه من زيادة او نقصان."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يعدل شرط الشهادة الخاص بوظيفة \"مهندس رئيس مصلحة\" الفئة 2 - الرتبة 2 - وبوظيفة \"مهندس معاون رئيس مصلحة\" و\"مهندس رئيس قسم\" و\"مهندس رئيس منطقة\" الفئة 3 - الرتبة 1 - وبوظيفة \"مهندس \" الفئة 3 - الرتبة 2 - الجدول رقم 2 - السلك الفني, بحيث يصبح هذا الشرط كما يلي:"
        },
        {
          "type": "text",
          "data": "\"شهادة هندسة حسب الاختصاص المطلوب\"."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تعدل شروط الاستخدام الخاصة بالوظائف الملحوظة في الفئة 4 الرتبة 1 - (الجدول- رقم 2 - السلك الفني) وذلك باستثناء وظيفة رسام تصاميم, تعدل الشروط المذكورة على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "\"شهادة البكالوريا الفنية- القسم الاول او الثاني - او ما يعادلهما حسب الاختصاص المطلوب , او الشهادة التكميلية المهنية او ما يعادلها حسب الاختصاص المطلوب مع خبرة لا تقل عن:"
        },
        {
          "type": "text",
          "data": "- 8 سنوات في الفئة الرابعة - الرتبة الثانية."
        },
        {
          "type": "text",
          "data": "- او 10 سنوات خارج المصلحة. - او خبرة في حقل الاختصاص المطلوب لا تقل عن 12 سنة في الفئة الرابعة - الرتبة الثانية\"."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تعدل شروط الاستخدام الخاصة بوظائف \"معاون رئيس قسم فني\" و \"فني محترف\" و \"وضابط آلات\" و\"مناظر\" و \"رئيس فرقة\" و \"رئيس مناوبة\" و \"معاون رئيس مصنع\" و\"معاون رئيس مرآب \" (الجدول رقم 2 - الفئة 4 - الرتبة 2 - السلك الفني) بحيث تصبح هذه الشروط:"
        },
        {
          "type": "text",
          "data": "\"الشهادة التكميلية المهنية او ما يعادلها حسب الاختصاص المطلوب \" مع خبرة في حقل اختصاصه لا تقل عن:"
        },
        {
          "type": "text",
          "data": "- 4 سنوات في الفئة الخامسة - الرتبة الاولى."
        },
        {
          "type": "text",
          "data": "- او 6 سنوات خارج المصلحة. - او خبرة في حقل الاختصاص المطلوب لا تقل عن 8 سوات في الفئة الخامسة الرتبة الاولى - من السلك الفني."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يعدل شرط الاستخدام الخاص بوظيفتي \"رئيس ورشة\" و \"عامل اخصائي\" (الجدول رقم 2 - الفئة 5 - الرتبة 1 -السلك الفني) على الوجه الاتي:"
        },
        {
          "type": "text",
          "data": "- الشهادة التكميلية المهنية او ما يعادلها حسب الاختصاص المطلوب. او خبرة في حقل الاختصاص المطلوب لا تقل عن ست سنوات."
        },
        {
          "type": "text",
          "data": "- او الشهادة الابتدائية الرسمية او ما يعادلها مع خبرة في حقل الاختصاص المطلوب لا تقل عن 3 سنوات."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية, ويعمل به اعتبارا من تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 11 ايار سنة 1970\nالامضاء: شارل الحلو\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: رشيد كرامي\nوزير الموارد المائية والكهربائية\nالامضاء: انور الخطيب\nوافق مجلس الخدمة المدنية بقراره رقم 762 تاريخ 30/4/1970\nرئيس مجلس الخدمة المدنية\nالامضاء: فريد الدحداح"
}