{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=196453",
  "title": "توزيع مياه نهر الليطاني والمياه الاخرى المتوفرة في مختلف\r\nمصادر المياه بين طريق بيروت  - دمشق وبين ينابيع عنجر شمسين\r\nوالمياه الجوفية في منطقة تربل شمالي هذه الطريق في البقاع\r\nالاوسط وذلك لاغراض  الري",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "14522",
    "date": " 16/05/1970",
    "oj_number": "49",
    "oj_publish_date": "18/06/1970",
    "oj_page": "1029-1036"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nيعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيقصد بكلمة السفوح الغربية في هذا المرسوم الاراضي اللبنانية\r\nالواقعة بين نهر بيروت  والبحر الابيض  المتوسط والحدود\r\nالجنوبية وخط الارتفاع 800 مترا فوق سطح البحر.\r\nيقصد بكلمة البقاع الجنوبي المنطقة من سهل البقاع الممتدة من\r\nسد البير نقاش  جنوبا الى طريق بيروت  - دمشق شمالا والقسم\r\nالواقع شمالي هذه الطرق بين مجرى نهر الليطاني وقناة الري\r\nعلى المنسوب  900 حتى رياق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nحددت  موارد المياه الاجمالية التي يمكن الافادة منها في\r\nسنة مائية متوسطة في المناطق التي يشملها هذا المرسوم\r\nب 510 مليون متر مكعب  وذلك في الفترة الواقعة بين منتصف\r\nشهر نيسان ونهاية تشرين الاول من كل سنة وبموجب  الجدول\r\nرقم (1) الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتوزع هذه الكميات  الاجمالية بين المناطق المعينة بموجب\r\nالجدول رقم (2) الملحق بهذا المرسوم والملخصة كما يلي:\r\n                              مليون متر مكعب\r\nالبقاع الجنوبي                         140\r\nالسفوح الغربية                         320\r\nمياه الشفة والصناعة                    50\r\n                                      ــــ\r\nالمجموع                                510\r\nوهي تشمل كميات  المياه المستعملة حاليا لاغراض  الري في\r\nهذه المناطق."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nريثما يصار الى بناء سد الخردلة وخزن المياه فيه والبدء في\r\nالانتفاع منها لاغراض  الري تخفض  المخصصات  المحددة في\r\nالجدول رقم (2) بحيث  تصبح:\r\n                              مليون متر مكعب\r\nالبقاع                                 120\r\nالسفوح العربية                         270\r\nمياه السفة والصناعة                    40\r\n                                      ــــ\r\nالمجموع:                               430"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nفي حال توفر موارد جديدة للمياه تقوم الحكومة بتوزيعها على\r\nالمناطق في السفوح الغربية آخذة بالاعتبار القواعد التقنية\r\nوالاحتياجات  التي قد تظهر في المستقبل, مستوحية في ذلك\r\nالمبادىء التي استرشدت  بها في التوزيع الملحوظ بموجب  هذا\r\nالمرسوم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا تكون كميات  المياه المذكورة في المادة الثانية من هذا\r\nالمرسوم حقا مكتسبا تجاه الدولة, ويمكن ان تخفض  في سني\r\nالجفاف  حسب  ما يتوافر من المياه, كما انه يحق للدولة ان\r\nتقتطع من المياه المخصصة للري وفاقا للجدول رقم (2) , 25\r\nبالمئة منها لاضافتها, اذا اقتضت  الحاجة, الى الخمسين مليون\r\nمتر مكعب  المخصصة لمياه السفة وللحاجات  المنزلية والصناعية\r\nدون التعويض  على المنتفعين من هذه المياه للري.\r\nوتحسبا لما سبق يحق للدولة ان تحدد المساحات  التي يحق\r\nللمنتفعين من مياه الري ان يزرعوها بزراعات  دائمة مروية.\r\nاما المساحات  الباقية المروية فتوزع بزراعات  موسمية.\r\nويمكن ان توزع موقتا للري المياه المخصصة  للشفة وللحاجات\r\nالمنزلية والصناعية عندما لا تكون ثمة حاجة اليها.\r\nتتحمل مختلف  المناطق كل نقص  في المياه الموزعة من جراء قلة\r\nالمياه المتوافرة في سني الجفاف  او من جراء الكميات\r\nالمقتطعة لمواجهة حاجات  الشفة والحاجات  المنزلية والصناعية\r\nوذلك بالنسبة الى الكميات  المخصصة لها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nفي اطار التوزيع المحدد لكل من المناطق وعند وضع مشاريع\r\nالري الجديدة لها تروي بالافضلية الاراضي الخصبة الصالحة\r\nللزراعات  المروية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتلغى جميع المراسيم والقرارات  والتعليمات  المخالفة لاحكام\r\nهذا المرسوم او التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 ايار سنة 1970\nالامضاء: شارل الحلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الموارد المائية والكهربائية\nالامضاء: انور الخطيب"
}