{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=199096",
  "title": "تحديد شروط تعيين وترفيع افراد الهيئة التعليمية في ملاك كلية العلوم في الجامعة اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "14619",
    "date": " 03/06/1970",
    "oj_number": "52",
    "oj_publish_date": "29/06/1970",
    "oj_page": "1202-1204"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور اللبناني,\nبناء على القانون رقم 57/67 الصادر بتاريخ 26/12/1967 (تنظيم الجامعة اللبنانية),\nبناء على القانون رقم 6/70 الصادر بتاريخ 23/2/1970 (تنظيم عمل الهيئة التعليمية في الجامعة اللبناينة).\nبناء على المرسوم رقم 2883 تاريخ 16/12/1959 (تنظيم الجامعة اللبنانية).\nوبناء على توصية مجلس الجامعة اللبنانية تاريخ 17/3/1970,\nوبناء على اقتراح وزير التربية الوطنية والفنون الجميلة,\nوبعد استشارة مجلس شورى الدولة,\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 29 نيسان 1970,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "12 يعمل بهذا المرسوم من تاريخ صدوره.",
      "content": [
        {
          "type": "text",
          "data": "يشترط في تعيين الاستاذ في كلية العلوم المرشح من خارج الملاك:"
        },
        {
          "type": "text",
          "data": "- ان يكون حائزا احدى شهادات الفئة الاولى من الدرجات العلمية المحددة في الجدول الملحق بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "- وان يكون قد نشر خمسة ابحاث اصيلة على الاقل."
        },
        {
          "type": "text",
          "data": "- وان يكون قد مارس التعليم العالي مدة خمس سنوات على الاقل بعد حيازته الشهادة المذكورة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يشترط في تعيين الاستاذ المساعد في كلية العلوم المرشح من خارج الملاك:"
        },
        {
          "type": "text",
          "data": "أ- ان يكون حائزا احدى شهادات الفئة الاولى من الدرجات العلمية المحددة في الجدول الملحق بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "- وان يكون قد مارس التعليم العالي مدة سنتين على الاقل بعد حيازته الشهادة المذكورة."
        },
        {
          "type": "text",
          "data": "ب - او يكون حائزا احدى شهادات الفئة الثانية من الدرجات العلمية المحددة في الجدول الملحق بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "- وان يكون قد نشر ثلاثة ابحاث اصيلة على الاقل بعد حيازته الشهادة المذكورة,\n- وان يكون قد مارس التعليم العالي مدة اربع سنوات على الاقل بعد حيازته الشهادة المذكورة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يشترط في تعيين المعيد في كلية العلوم. ان يكون حائزا احدى شهادات الفئة الثانية من الدرجات العلمية المحددة في الجدول الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يشترط في تعيين الاستاذ الداخل في الملاك في كلية العلوم نتيجة للترفيع, عند بلوغه القمة في رتبة الاستاذ المساعد:"
        },
        {
          "type": "text",
          "data": "- ان يكون حائزا احدى شهادات الفئة الاولى من الدرجات العلمية المحددة في الجدول الملحق بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "- وان يكون قد نشر ثلاثة ابحاث اصيلة على الاقل."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يشترط في تعيين الاستاذ المساعد الداخل في الملاك في كلية العلوم نتيجة للترفيع, عند بلوغه القمة في فئة المعيد:"
        },
        {
          "type": "text",
          "data": "- ان يكون حائزا احدى شهادات الفئة الثانية من الدرجات العلمية المحددة في الجدول الملحق بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "- وان يكون قد نشر بحثا اصيلا على الاقل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تعتبر ابحاثا اصيلة الابحاث التي تنشر في مجلات ذات قيمة عالمية, على ان تأتي بنتائج جديدة مثبتة, وان تكون في اساسها ذات تنوع."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لا تعتبر الابحاث التي نال على اساسها المرشح شهاداته داخلة في عداد الابحاث الاصيلة المفروضة في شروط التعيين والترفيع."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا يعين المرشح في الملاك الا اذا عليه سنتان بالتعاقد على الاقل واعطي من عدد السنوات المطلوبة للتعيين نصف النصاب التدريسي المقرر للفئة او الرتبة المرشح لها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعتمد في تصنيف الشهادات الى فئة اولى وفئة ثانية من الدرجات العلمية, الجدول المرفق بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "ويستوحي هذا الجدول لتتقويم الشهادات غير المذكورة فيه, ويعود هذا الملحق لمجلس الجامعة بناء على توصية معللة من مجلس الكلية بعد استشارة هيئة القسم المختص."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لهذا المرسوم او التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم من تاريخ صدوره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 3 حزيران سنة 1970\nالامضاء: شارل الحلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: رشيد كرامي\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: جوزف  ابو خاطر"
}