{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=199086",
  "title": "تحديد شروط الترخيص  بفتح مدارس  مهنية خاصة بالمراسله واصول استثمارها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "14629",
    "date": " 09/06/1970",
    "oj_number": "52",
    "oj_publish_date": "29/06/1970",
    "oj_page": "1205-1209"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على القانون رقم 62/64 الصادر بتاريخ 30 كانون الاول 1964 المتعلق بتنظيم التعليم المهني الخاص , لا سيما المادة الثانية منه.\nبناء على المرسوم رقم 4815 تاريخ 25 حزيران 1966 المتعلق بتنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة, لا سيما المادة 21 منه.\nبناء على اقتراح وزير التربية الوطنية والفنون الجميلة\nوبعد استشارة مجلس شورى الدولة\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 29 نيسان 1970\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "28 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم اصول وشروط الترخيص بفتح المدارس المهنية الخاصة بالمراسلة التي عينتها المادة 21 من المرسوم رقم 4815 تاريخ 25/6/1966 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقصد في هذا المرسوم بعبارة \"مدرسة مهنية خاصة بالمراسلة\""
        },
        {
          "type": "text",
          "data": "كل مؤسسة تسدي تعليما مهنيا, بطريقة غير مباشرة - وخارج نطاق المدرسة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتألف الترخيص المتعلق بفتح مدرسة معرف عنها في المادة السابقة:"
        },
        {
          "type": "text",
          "data": "1- من رخصة انشاء تعطى بمرسوم بناء على اقتراح وزير التربية الوطنية والفنون الجميلة."
        },
        {
          "type": "text",
          "data": "2- من اجازة استثمار تعطى بقرار من وزير التربية الوطنية والفنون الجميلة بناء على اقتراح مدير التعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "28 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعفى من رخصة الانشاء المذكورة في المادة السابقة المدارس المهنية الخاصة الحائزة على رخصة انشاء للتعليم المباشر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يشترط في طالب الترخيص :"
        },
        {
          "type": "text",
          "data": "اولا - اذا كان شخصيا طبيعيا:"
        },
        {
          "type": "text",
          "data": "- ان يكون لبنانيا او اجنبيا مرخصا له بالعمل على الاراضي اللبنانية واتم الحادية والعشرين من عمره ومتمتعا بحقوقه المدنية والسياسية, وغير محكوم عليه باحدى الجنايات او الجنح المنصوص عنها في المادة الرابعة من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 (نظام الموظفين)."
        },
        {
          "type": "text",
          "data": "ثانيا - اذا كان شخصا معنويا:"
        },
        {
          "type": "text",
          "data": "-  ان يكون مرخصا له بالعمل على الاراضي اللبنانية في حقل التعليم او التربية, من قبل السلطات المختصة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يقدم طلب رخصة الانشاء الى مديرية التعليم المهني والتقني في وزارة التربية الوطنية والفنون الجميلة مرفقا بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "آ- اذا كان طالب الرخصة شخصا طبيعيا: عليه ان يقدم المستندات الاتية:"
        },
        {
          "type": "text",
          "data": "1- نسخة عن تذكرة هوية طالب الرخصة او صورة عن اخراج قيده.\n2- بيان بمحل اقامته وعنوان عمله.\n3- بيان بالاماكن التي اقام فيها والمهنة التي مارسها مدة السنوات الخمس السابقة لتقديم الطلب .\n4- نموذج عن توقيعه.\n5- نسخة عن سجله العدلي.\nوللادارة ان تستحصل على بيان السجل العدلي رقم 2 الخاص بطالب الرخصة."
        },
        {
          "type": "text",
          "data": "ب - اذا كان طالب الرخصة شخصا معنويا: عليه ان يقدم المستندات الاتية:"
        },
        {
          "type": "text",
          "data": "1- نسخا مصدقة عن انظمته الخاصة الرسمية.\n2- بيانا بمحل اقامة وعنوان وعمل ممثله الرسمي تجاه السلطات .\n3- نموذجا عن توقيع الممثل الشخصي المذكور.\n4- نموذجا عن خاتم الشخص المعنوي. وللادارة ان تستحصل على بيان السجل العدلي رقم 2 الخاص بالممثل الرسمي للشخص المعنوي المذكور.\nوعلى الشخص المعنوي ايداع مديرية التعليم المهني والتقني المستندات المثبتة لكل تعديل يطرأ على وضعه او على انظمته بمهلة لا تزيد عن الشهر منذ تاريخ التعديل.\nويجب اخذ المديرية العامة للامن العام والمحافظ المختص , بموضوع الترخيص المطلوب سواء الطالب شخصا طبيعيا او معنويا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على طالب الرخصة ان يرفق طلبه بوصف عن المدرسة التي ينوي انشاءها يبين فيه بوضوح مفصل:"
        },
        {
          "type": "text",
          "data": "1- المهن والاختصاصات التي يرغب تدريسها كليا او جزئيا بواسطة المراسلة وذلك بصورة مفصلة وواضحة."
        },
        {
          "type": "text",
          "data": "2- الشهادات الرسمية التي تنوي المدرسة تأهيل الطلاب للحصول عليها عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "3- تعهد بتطبيق المناهج الرسمية الصادرة عن مديرية التعليم المنهي والتقني اذا كانت المدرسة تعد طلابا لنيل الشهادات الرسمية."
        },
        {
          "type": "text",
          "data": "4- العدد الاقصى للطلاب المنوى قبولهم في المدرسة."
        },
        {
          "type": "text",
          "data": "5- افادة من مالك العقار او مستثمرة تثبت موافقة على اقامة المدرسة على عقاره."
        },
        {
          "type": "text",
          "data": "6- نموذج عن عقد تسجيل الطلاب المنصوص عنه في المادة السادسة عشرة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تحدد في مرسوم رخصة الانشاء بصورة خاصة:"
        },
        {
          "type": "text",
          "data": "1- اسم المدرسة وموقعها"
        },
        {
          "type": "text",
          "data": "2- اسم صاحب المدرسة وتاريخ ولادته"
        },
        {
          "type": "text",
          "data": "3- المهن والاختصاصات المرخص لها بها"
        },
        {
          "type": "text",
          "data": "4- الشهادات الرسمية التي تعد لها المدرسة في كل مهنة او اختصاص واذا كان الطلب يتضمن مهنا واختصاصات لم يوضع لها بعد مناهج رسمية في مديرية التعليم المهني والتقني فيتم تحديد هذه الشهادات في قرار اجازة الاستثمار بعد وضع المناهج المذكورة وفاقا لاحكام المادة الرابعة من القانون 62/64 الصادر بتاريخ 30/12/1964 المتعلق بتنظيم التعليم المهني الخاص."
        },
        {
          "type": "text",
          "data": "لا يجوز ادخال تعديل على هذه العناصر الا بمرسوم كما انه لا يجوز ادخال اي تعديل على باقي الملعومات الواردة في طلب الرخصة الا بقرار من وزير التربية الوطنية والفنون الجميلة بناء على اقتراح التعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لوزير التربية الوطنية والفنون الجميلة, بعد موافقة مجلس الوزراء ان يرفض بقرار منه طلب رخصة الانشاء لاسباب مشروعة او اذا تبين ان انشاء المدرسة لا يتفق مع المصلحة العامة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "اصول اعطاء اجازة الاستثمار:"
        },
        {
          "type": "text",
          "data": "اولا - تتقدم طلبات اجازة الاستثمار للمدارس المهنية الخاصة بالمراسلة الى مديرية التعليم المهني والتقني في وزارة التربية الوطنية والفنون الجميلة, ولا يقبل الطلب الا اذا كان مرفقا بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "1- نسخة مصدقة عن المرسوم الذي اعطى رخصة الانشاء.\n2- المستندات الخاصة بمدير المدرسة وهي:"
        },
        {
          "type": "text",
          "data": "- نسخة عن تذكرة هويته تحمل صورته الفوتوغرافية\n- نسخة عن سجله العدلي لا يعود تاريخها الى اكثر من شهرين.\n- افادة بحسن سيرته من المديرية العامة للامن العام.\n- نسخ مصدقة عن شهادته العلمية\n- افادة عن خبرته السابقة في التعليم المهني او في ادارة المدارس المهنية.\n- بيان موقع منه بمحل اقامته وعنوانه الكامل.\n- بيان بالاماكن التي اقام فيها والمهن التي مارسها مدة السنوات الخمس السابقة لتقديم الطلب .\n- اجازة العمل اذا اكان اجنبيا ولم تعفه القوانين والانظمة النافذة من هذه الاجازة.\n- تصريح موقع منه يعلن فيه قبوله ادارة المدرسة, وتحمله كامل المسؤوليات والتبعات الناتجة عن مهامه.\n- نموذج عن توقيعه. وللادارة ان تستحصل على بيان السجل العدلي رقم 2 الخاص به."
        },
        {
          "type": "text",
          "data": "ثانيا - بالاضافة الى المستندات المشار اليها اعلاه, على المدارس المنصوص عليها في المادة الرابعة من هذا المرسوم منه مع طلب اجازة الاستثمار."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "الشروط الواجب توفرها في المدير او في وكيله:"
        },
        {
          "type": "text",
          "data": "يجب على مدير المدرسة ان تتوفر فيه الشروط المفروضة على طالب رخصة الانشاء المنصوص عليها في المادة الخامسة من هذا المرسوم وان تتوفر لديه الشروط العلمية التي تحدد بمرسوم بناء على اقتراح وزير التربية الوطنية والفنون الجميلة وانهاء مدير التعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يعلق اعطاء اجازة استثمار المدرسة على توفر جميع الشروط الصحية والتربوية والفنية فيها لتأمين سلامة سير العمل فيها."
        },
        {
          "type": "text",
          "data": "وعلى مدير التعليم المهني والتقني ان يثبت مباشرة او بواسطة الادارات العامة المختصة من توفر الشروط الانفة الذكر."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تحدد في قرار اجازة الاستثمار بصورة خاصة:"
        },
        {
          "type": "text",
          "data": "1- رقم وتاريخ مرسوم رخصة الانشاء"
        },
        {
          "type": "text",
          "data": "2- اسم المدير المسؤول وعنوانه"
        },
        {
          "type": "text",
          "data": "3- العدد الاقصى للطلاب الممكن قبولهم في كل الاختصاصات المجازة"
        },
        {
          "type": "text",
          "data": "4- المعلومات المذكورة في المادة الثامنة من هذا المرسوم, في ما خص المدارس المشار اليها في المادة الرابعة منه."
        },
        {
          "type": "text",
          "data": "ولا يجوز ادخال اي تعديل على هذه العناصر وسواها الا بقرار من وزير التربية الوطنية والفنون الجميلة وبعد تقديم طلب بذلك."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مهلة اعطاء الاجازة:"
        },
        {
          "type": "text",
          "data": "لا يجوز ان يبدأ التدريس في المدرسة لاتي حصلت على رخصة الانشاء قبل صدور القرار باجازة الاستثمار."
        },
        {
          "type": "text",
          "data": "الا انه يحق لحامل رخصة الانشاء ان يباشر بالتدريس بعد انقضاء ستة اشهر على تاريخ تقديمه طلب اجازة الاستثمار مع المستندات التي نص عليها المرسوم, اذا لم يتلق خلال هذه الفترة جوابا برفض طلبه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "على كل مدرسة حصلت على رخصة الانشاء واجازة ان تمسك السجلات التالية:"
        },
        {
          "type": "text",
          "data": "1- سجل افراد الهيئة التعليمية تخص في هذا السجل صفحة لكل من افراد الهيئة التعليمية يوقعها كل منهم وتتضمن بيان الامور التالية:"
        },
        {
          "type": "text",
          "data": "- الاسم والشهرة"
        },
        {
          "type": "text",
          "data": "- اسم الاب"
        },
        {
          "type": "text",
          "data": "- اسم الام"
        },
        {
          "type": "text",
          "data": "- تاريخ ومحل الولادة رقم تذكرة الهوية المتسلسل"
        },
        {
          "type": "text",
          "data": "- رقم السجل او رقم جواز السفر اذا كان اجنبيا"
        },
        {
          "type": "text",
          "data": "- رقم وتاريخ اجازة العمل لغير اللبنانين مع تحديد مدة صلاحيتها - الشهادات العلمية"
        },
        {
          "type": "text",
          "data": "- تاريخ مباشرة العمل في المدرسة"
        },
        {
          "type": "text",
          "data": "- المواد والصفوف التي يراسل بشأنها الطلاب"
        },
        {
          "type": "text",
          "data": "- العنوان الدائم"
        },
        {
          "type": "text",
          "data": "- العنوان الصيفي"
        },
        {
          "type": "text",
          "data": "- محل الاقامة المختار."
        },
        {
          "type": "text",
          "data": "2- سجل الطلاب يخصص هذا السجل لقيد الطلاب وتدون فيه المعلومات التالية بصورة واضحة مفصلة ومنظمة حسب ترتيب الصفوف والفئات في المدرسة على ان تنظم هذه المعلومات سنويا وفقا للترتيب التالي:"
        },
        {
          "type": "text",
          "data": "آ- هوية الطالب (اسمه وشهرته)"
        },
        {
          "type": "text",
          "data": "- اسم والده"
        },
        {
          "type": "text",
          "data": "- اسم والدته محل وتاريخ ولادته"
        },
        {
          "type": "text",
          "data": "- رقم تذكرة هويته ورقم سجله الخاص او رقم البطاقة العائلية او رقم اجازة السفر اذا كان اجنبيا)."
        },
        {
          "type": "text",
          "data": "ب - اسم ولي امره وعنوانه الكامل اذا كان الطالب دون الثامنة عشرة من عمره."
        },
        {
          "type": "text",
          "data": "ج- تاريخ قبوله في كل سنة دراسية."
        },
        {
          "type": "text",
          "data": "د- تاريخ انقطاعه عن المدرسة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "عقد التسجيل"
        },
        {
          "type": "text",
          "data": "يتم تسجيل الطلاب في المدارس المهنية الخاصة بالمراسلة بواسطة عقد يوقعه مدير المدرسة والطالب او اولياؤه ويكون منطبقا لاحكام هذا المرسوم ومستوفيا لجميع الشروط المنصوص عليها في هذا المرسوم. يجب ان تحدد في العقد المواد او المناهج او اجزاء المناهج التي يتناولها والمبلغ الذي يتوجب على الطالب دفعه لكل مادة او منهج او جزء من منهج وينظم العقد على ثلاث نسخ اصلية يلصق عليها الطابع القانوني, وتحتفظ ادارة المدرسة بواحدة منها والطالب بالنسخة الثانية وتودع النسخة الثالثة في مديرية التعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "28 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "توزع بدلات التدريب التي يتوجب على الطالب دفعها الى اقساط ولا يجوز ان يستفى مسبقا اكثر من ثلث البدل المتفق عليه."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "على كل مدرسة مهنية خاصة بالمراسلة ان تودع مديرية التعليم المهني والتقني قبل 15 كانون الثاني من كل سنة لوائح بجميع الطلاب المسجلين لديها وان تعلم المديرية المذكورة كل ثلاثة اشهر بجميع التغييرات والتعديلات التي تطرأ على هذه اللائحة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يتسم التدريس بالمراسلة بطابع الحوار فترسل المدرسة الى الطلاب , علاوة عن الدروس , فروضا تصحح وتشرح ويعلق عليها من قبل احد اساتذة المدرسة وتعاد الى الطلاب موقعه من قبل الاستاذ المرسل."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يفرض في المدارس التي تؤهل الطلاب لنيل احدى الشهادات الرسمية في التعليم:"
        },
        {
          "type": "text",
          "data": "1- ان تكون البرامج المعدة للتدريس بالمراسلة جاهزة بشكل ارساليات دروس قبل بدء العام الدراسي. ولا يحق للمدرسة مباشرة تدريس هذه البرامج الا بعد موافقة مديرية التعليم المهني والتقني عليها. تدون موافقة مديرية التعليم المهني والتقني على الصفحة الاولى من كل ارسالية وذلك بعبارة \"وافقت مديرية التعليم المهني والتقني بموجب القرار رقم ... تاريخ .... على هذا الدرس \"."
        },
        {
          "type": "text",
          "data": "2- ان يذكر في كل ارسالية ما توازيه من ساعات التدريس المنهجية."
        },
        {
          "type": "text",
          "data": "ولا يجوز ان ينقل مجموع ساعات التدريس بالمراسلة عن عدد التدريس المباشرة المفروضة في المناهج."
        },
        {
          "type": "text",
          "data": "3- ان تنظم لكل طلابها \"سجل طالب \" وفقا للاصول المعمول بها بهذا الصدد في انظمة التعليم المهني والتقني, وذلك تمهيدا لتقديم الطلاب الى الامتحانات الرسمية."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "صاحب رخصة الانشاء مسؤول مع مدير المدرسة من مراعاة القوانين والانظمة النافذة وعن التدابير المتخذة في نطاق اعمال المدرسة وهما يتحملان متضامين التبعات الناتجة عن ذلك."
        }
      ]
    },
    {
      "number": "28 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تلغى رخصة انشاء المدرسة في كل من الحالات التالية:"
        },
        {
          "type": "text",
          "data": "1- اذا ثبت ان صاحب الرخصة انتحل اسما مستعارا للحصول عليها."
        },
        {
          "type": "text",
          "data": "2- اذا ثبت ان طلب الرخصة تضمن غشا مقصودا للحصول عليها."
        },
        {
          "type": "text",
          "data": "3- اذا لم يقدم صاحب الرخصة طلب اجازة الاستثمار ضمن مهلة سنة من تاريخ تبلغه مرسوم رخصة الانشاء, او اذا تباشر المدرسة فعلا بالتدريس في مهلة سنة واحدة من تاريخ تبلغها قرار اجازة الاستثمار او صدور قرار الموافقة الضمنية بهذا الترخيص عملا باحكام المادة 14 من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "4- اذا توقفت المدرسة عن العمل مدة سنتين متواليتين."
        },
        {
          "type": "text",
          "data": "5- اذا فقد صاحب الرخصة احد الشروط المفروضة للحصول عليها  وفي جميع الحالات الاخرى التي تنص عليها القوانين والانظمة ولا سيما قانون تنظيم التعليم المهني الخاص , وتسحب رخصة الانشاء بمرسوم بناء على اقتراح وزير التربية الوطنية والفنون الجميلة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تلغى اجازة الاستثمار حكما ودون حاجة لاستصدار اي نص عند سحب رخصة الانشاء."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "سحب اجازة الاستثمار."
        },
        {
          "type": "text",
          "data": "تلغى اجازة الاستثمار:"
        },
        {
          "type": "text",
          "data": "1- اذا فقدت المدرسة احد الشروط منحها اجازة الاستثمار."
        },
        {
          "type": "text",
          "data": "2- اذا ثبت ان المدير لا يقوم فعليا بنفسه بادارة المدرسة."
        },
        {
          "type": "text",
          "data": "3- اذا استثمرت المدرسة لغير الغاية التي اعطيت من اجلها الاجازة او خالفت احكام رخصة الانشاء او اجازة الاستثمار, او احكام هذا المرسوم."
        },
        {
          "type": "text",
          "data": "4- في الحالات التي نصت عليها القوانين والانظمة النافذة ولا سيما قانون تنظيم التعليم المهني الخاص ."
        },
        {
          "type": "text",
          "data": "يتم الغاء اجازة الاستثمار بقرار من وزير التربية الوطنية والفنون الجميلة بناء على اقتراح مدير التعليم المهني والتقني وذلك بعد انذار يوجهه المدير المذكور لصاحب المدرسة لازالة المخالفة."
        }
      ]
    },
    {
      "number": "28 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة الرابعة عشرة من هذا المرسوم تقفل المدرسة اداريا اذا باشرت التدريس بدون رخصة انشاء واجازة استثمار او اذا خالفت احكام المواد 16 و17 و19 و20 من هذا المرسوم او اذا الغيت رخصة الانشاء او اجازة الاستثمار, ويتم الاقفال بقرار من وزير التربية الوطنية والفنون الجميلة بناء على اقتراح مدير التعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "على جميع المدارس المهنية الخاصة التي تمارس التعليم بالمراسلة والمرخص لها قبل صدور هذا المرسوم ان تعمد الى تسوية وضعها واتمام الشروط المحددة في هذا المرسوم وضمن المهل الاصول التي تحدد بقرار يصدر عن وزير التربية الوطنية والفنون الجميلة بناء على اقتراح مدير التعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام المخالفة لهذا المرسوم او التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 9 حزيران سنة 1970\nالامضاء: شارل الحلو\nصدر عن رئيس  الحمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: جوزف  ابو خاطر"
}