{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=199092",
  "title": "انشاء مجلس  خاص  يدعى مجلس  الجنوب",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "14649",
    "date": " 12/06/1970",
    "oj_number": "52",
    "oj_publish_date": "29/06/1970",
    "oj_page": "1163-1164"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7  ينشر هذا المرسوم في الجريدة الرسمية, ويبلغ حيث تدعو الحاجة ويعمل به لضرورة الاسراع فور تعليقه على باب رئاسة مجلس الوزراء.",
      "content": [
        {
          "type": "text",
          "data": "انشىء مجلس خاص يدعى \"مجلس الجنوب \" ويعبر عنه في هذا المرسوم بكلمة \"مجلس \" غايته القيام بجميع الاعمال التي تؤول الى تلبية حاجات منطقة الجنوب وتوفير اسباب السلامة والطمأنينة لها, ويتمتع باوسع الصلاحيات اللازمة للقيام بمهامه."
        },
        {
          "type": "text",
          "data": "يرتبط هذا \"المجلس \" برئيس مجلس الوزراء, ويكون مركزه بيروت , ويجوز ان يعقد اجتماعات حيث تدعو الحاجة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1- \"للمجلس \" ان يتعاون مع اي من الادارات العامة والمؤسسات العامة او الخاصة والبلديات في درس وتنفيذ المشاريع والاعمال الداخلة في نطاق غايته."
        },
        {
          "type": "text",
          "data": "2- \"للمجلس \" ان يعهد الى اي من الادارات العامة والمؤسسات العامة او الخاصة والبلديات كل ضمن اختصاصها في تنفيذ المشاريع والاعمال المذكورة لحسابه ووفقا لانظمته الخاصة."
        },
        {
          "type": "text",
          "data": "3- \"للمجلس ان ينفذ بالذات ايا من المشاريع والاعمال التي يقرر انها من المشاريع او الاعمال الطارئة او المستعجلة."
        },
        {
          "type": "text",
          "data": "4- يطبق \"المجلس \" في عقد الصفقات وتنفيذها وتسلمها, الاحكام القانونية والنظامية الخاصة العائدة \"للمجلس \""
        },
        {
          "type": "text",
          "data": "5- \"للمجلس \" , بالاضافة الى المبلغ المقرر له بموجب قانون انشائه, ان يتسلم الهبات والتبرعات والاموال التي يقدمها اشخاص معنويون او طبيعيون لانفاقها في الغايات التي انشىء \"المجلس \" من اجلها, على ان تودع حسابا خاصا في قيود الخزينة, ويجري انفاقها ضمن هذا النطاق وفي الوجهات المخصصة لها في حال تحديدها من قبل مقدميها, بعد صدور المرسوم المنصوص عليه في المادة 52 من قانون المحاسبة العمومية الذي يجب ان يتضمن تحويلها الى \"المجلس \"."
        },
        {
          "type": "text",
          "data": "- كما تحول الى \"المجلس \" اية موارد اخرى تخصص له في الموازنة العامة او بموجب نصوص خاصة."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 4013 / 1981)",
      "content": [
        {
          "type": "text",
          "data": "يتألف \"المجلس \" من:"
        },
        {
          "type": "text",
          "data": "1 - مجلس ادارة قوامه رئيس وعضوان جميعهم متفرغون ويسمى احد العضوين نائبا للرئيس ."
        },
        {
          "type": "text",
          "data": "2 - جهاز تنفيذي موقت ."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب مرسوم 4013 / 1981)",
      "content": [
        {
          "type": "text",
          "data": "تمثل \"المجلس \" امام القضاء هيئة القضايا في وزارة العدل. لا يجوز \"للمجلس \" اجراء مصالحات في الدعاوي العالقة امام المحاكم الا بعد موافقة هيئة القضايا ووزير العدل."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا يدخل \"المجلس \" في عداد المؤسسات العامة والمصالح المستقلة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا المرسوم بمراسيم تنظيمية لاحقة تتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية, ويبلغ حيث تدعو الحاجة ويعمل به لضرورة الاسراع فور تعليقه على باب رئاسة مجلس الوزراء."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 حزيران سنة 1970\nالامضاء: شارل الحلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي"
}