{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=199819",
  "title": "تنظيم مجلس  الجنوب",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "14716",
    "date": " 18/06/1970",
    "oj_number": "54",
    "oj_publish_date": "06/07/1970",
    "oj_page": "1257-1260"
  },
  "preamble": "",
  "articles": [
    {
      "number": "18 \r\nمادة 18:\r\nينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة\r\nويعمل به لضرورة الاسراع, فور تعليقه على باب  رئاسة مجلس\r\nالوزراء.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحدد هذا المرسوم دقائق تطبيق المرسوم رقم 14649 تاريخ\r\n12/6/1970 في تنظيم مجلس  الجنوب  الذي يعبر عنه بكلمة\r\n\"المجلس \"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\n1- يرأس  \"المجلس \" وزير التصميم العام, ويعين نائب  الرئيس\r\nواعضاء مجلس  الادارة, بمرسوم يتخذ في مجلس  الوزراء بناء\r\nعلى اقتراح رئيس  مجلس  الوزراء, من اهل الاختصاص  او الخبرة\r\nاللازمة لتحقيق اهداف  \"المجلس \".\r\nويشترط في كل منهم امن يكون لبنانيا منذ عشر سنوات  على\r\nالاقل, متمتعا بحقوقه المدنية وغير محكوم عليه بجناية او\r\nمحاولة جناية او بجنحة شائنة او محاولة جنحة شائنة وفقا\r\nللتعريف  الوارد في المادة 4 - فقرة ه - من المرسوم\r\nالاشتراعي رقم 112 تاريخ 12/6/1959 .\r\n2- يتقاضى نائب  الرئيس  والاعضاء تعويضات  الحضور والنقل\r\nوالانتقال ويحدد مقدارها بمرسوم يتخذ في مجلس  الوزراء\r\nبناء على اقتراح رئيس  مجلس  الوزراء.\r\n3- تنهى خدمات  نائب  الرئيس  واعضاء مجلس  الادارة, كما\r\nيستبدلون, بطريقة التعيين ذاتها, في اي وقت ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتولى مجلس  الادارة:\r\n1- وضع الخطة العامة الشاملة والتصاميم والبرامج الايلة الى\r\nتحقيق غايات  انشاء \"المجلس \"\r\n2- اقرار انظمة \"المجلس \" النظام الداخلي - النظام المالي نظام الجهاز\r\nالتنفيذي.\r\n3- تصديق صفقات  اللوازم والاشغال والخدمات  التي تجاوز قيمة\r\nكل منها مائة الف  ليرة لبنانية.\r\n4- تحديد اوجه استعمال او التصرف  بالهيئات  والاعانات ,\r\nوالتقدمات  العينية, في حال عدم تحديد اوجه الصرف  من قبل\r\nمقدميها او من قبل مجلس  الوزراء, على ان يقع ذلك في نطاق\r\nغايات  \"المجلس \"\r\n5- الاتصال بالهيئات  والمؤسسات  الوطنية والاجنبية والدولية\r\nلتأمين المساعدات  الاقتصادية والتقنية في نطاق غايات\r\n\"المجلس \" مع مراعاة الاصول المحددة للاتصال بهذه الهيئات\r\nوالمؤسسات .\r\n6- اقرار وتوزيع المساعدات  النقدية والعينية.\r\n7- اتخاذ جميع المقررات  الضرورية التي يقتضيها تحقيق اهداف\r\n\"المجلس \" ونشاطه, بانشاء ما يعود منها لرئيس  \"المجلس \"\r\nاو للمدير العام, ومع مراعاة احكام القوانين والانظمة.\r\nتكون قرارات  مجلس  الادارة المتخذة وفق الاصول في نطاق\r\nصلاحياته نافذة فورا, وذلك مع مراعاة احكام المادتين 13 و14\r\nمن هذا المرسوم.\r\nلمجلس  الادارة ان يفوض  رئيسه او نائب  الرئيس  او المدير\r\nالعام بعض  صلاحياته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيحضع مشروع نظام الجهاز التنفيذي لموافقة مجلس  الخدمة\r\nالمدنية قبل اقراره من مجلس  الادارة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيتولى رئيس  \"المجلس \"\r\n1- تنظيم جداول اعمال مجلس  الادارة, والدعوة لعقد جلساته\r\nوترؤسها والادارة المناقشات  فيها.\r\n2-المبادرة في اعداد الخطة العامة الشاملة والتصاميم والبرامج\r\nالايلة الى تحقيق اهداف  \"المجلس \"\r\n3- مراقبة قرارات  مجلس  الادارة.\r\n4- تصديق صفقات  اللوازم والاشغال والخدمات  التي تجاوز خمسين\r\nالف  ليرة لبنانية وذلك مع مراعاة احكام المادة الثالثة\r\nمن هذا المرسوم.\r\n5- تكليف  الادارات  والمؤسسات  العامة, في نطاق اختصاص\r\nكل منها, تحضير الدروس  والمشاريع والقيام بالابحاث  التي\r\nتتفق مع اهداف  \"المجلس \" ووضع وتقديم المعلومات  الاحصائية\r\nوسواها في كل ما يتعلق بنشاط \"المجلس \"\r\n6- عقد اجتماعات  مع المديرين العامين في الادارات  العامة\r\nورؤساء مجالس  الادارة والمدرين في المؤسسات  العامة,\r\nتحقيقا لغايات  \"المجلس \" وتسهيلا لاعماله.\r\nلرئيس  \"المجلس \" ان يفوض  نائب  الرئيس  او المدير العام\r\nبعض  صلاحياته عند الاقتضاء."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيقوم نائب  الرئيس  مقام رئيس  \"المجلس  في حال غيابه\r\nويمارس  جميع صلاحياته."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\n1- يعين مدير عام \"المجلس \" بمرسوم يتخذ في مجلس  الوزراء\r\nبناء على اقتراح رئيس  مجلس  الوزراء, من بين موظفي الفئة\r\nالاولى في الادرات  العامة او من بين الموظفين الذين تتوافر\r\nفيهم شروط التعيين في هذه الفئة المنصوص  عليها في المرسوم\r\nالاشتراعي رقم 112 تاريخ 12 حزيران 1959 , ويبقى قائما\r\nبمهام وظيفته الاصلية ومستفيدا من حقوقها, ويعطى الفرق بين\r\nراتبها ورواتب  الدنيا لوظيفة مدير عام في الملاك الاداري\r\nالعام, في حال وجود فرق.\r\nيتقاضى المدير العام تعويض  التمثيل وتعويض  السيارة اللذين\r\nيعطيان لسائر موظفي الفئة الاولى في الادارات  العامة اذا\r\nكان لا يستفيد منهما بحكم وظيفته الاصلية.\r\nويحدد في مرسوم التعيين التعويض  الشهري عن اعماله الاضافية\r\nخارج اوقات  الدوام الرسمي وتعويض  النقل والانتقال.\r\n2- يمكن ان يعين المدير العام من خارج الموظفين في الادرات\r\nالعامة, على ان تتوافر فيه شروط التعيين العامة والخاصة في\r\nوظائف  الفئة الاولى المحددة في نظام الموظفين ويعين في\r\nالدرجة الاخيرة منها ويستفيد من حقوقها ويخضع لواجباتها ويعطى\r\nالتعويضات  المذكورة في البند (1) اعلاه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيتولى المدير العام:\r\n1- ممارسة الصلاحيات  التي يمارسها المدير العام في الادارة\r\nالعامة بمقتضى القوانين والانظمة.\r\n2- اقتراح مشاريع انظمة \"المجلس \" وعرضها على مجلس  الادارة\r\nلاقرارها.\r\n3- عقد النفقات  التي لا تجاوز كل منها خمسين الف  ليرة\r\nلبنانية وفق النظام \"المجلس \" المالي, واقتراح تصديق عقد\r\nالنفقات  التي تتعدى هذا المبلغ.\r\n4- تشكيل لجان مراقبة تنفيذ الصفقات  ولجان استلامها.\r\n5- تحديد اوقات  عمل الجهاز التنفيذي, وتحديد مهامه.\r\n6- تنفيذ قرارات  مجلس  الادارة.\r\nيحضر المدير العام جلسات  مجلس  الادارة بصورة استشارية, دون\r\nحق التصويت .\r\nللمدير العام ان يفوض  العاملين في الجهاز التنفيذي للمجلس\r\nبعض  صلاحياته المذكورة اعلاه, دون ان يؤدي هذا التفويض  الى\r\nاعفائه من مسؤولياته."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتكلف  المصلحة الوطنية للتعمير تنفيذ الاشغال والاعمال التي\r\nيعهد بها اليها \"المجلس \" لحسابه ووفق انظمته.\r\nوتضع المصلحة المذكورة تحت  تصرف  \"المجلس \" ما يحتاج اليها\r\nمن الامكنة التي تشغلها, والتجهيزات  والمفروشات  العائدة لها,\r\nوتكلف  موظفيها الذي يطلبهم \"المجلس \" لاعماله القيام بهذه\r\nالاعمال, ويستمرون في تقاضي رواتبهم ,وملحقاتها من موازنة\r\nالمصلحة المعينين فيها, باستثناء التعويضات  التي قد تستحق\r\nلهم عن الاعمال خارج اوقات  الدوام او عن النقل والانتقال\r\nبسبب  مهامهم لدى \"المجلس \"فيتقاضونها منه. ويخضع هؤلاء\r\nالموظفون المكلفون العمل لدى \"المجلس \" لسلطة مديره العام\r\nويقومون بالمهام التي يحددها لهم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيمكن \"المجلس \" ان يستعين, عند الاقتضاء بمؤسسات  خاصة محلية\r\nاو عالمية او بخبراء لتأمين الدروس  او المراقبة التي\r\nتتطلبها اعماله.\r\nكما يمكنه ان يستعين بموظفين في مختلف  الادارات  والمؤسسات\r\nالعامة من ذوي الاختصاص  او الخبرة, بموافقة الوزراء المعنيين\r\nللعمل لديه خارج اوقات  دوامهم الرسمي."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيتولى اعمال محاسبة \"المجلس \" محاسب  يؤمن عمليات  القبض\r\nوالدفع لحساب  \"المجلس \" ويوقع مع المدير العام على اوامر\r\nدفع المبالغ المستحقة وعلى المستندات  المتعلقة بسحب  او\r\nتحويل او ايداع اموال \"المجلس \" في الخزينة والمصارف\r\nيخضع المحاسب  لكفالة يحدد مقدارها ونوعها بقرار من مجلس\r\nالادارة, وتودع في وزارة المالية, وترد اليه بعد حصوله على\r\nبراءة ذمة من ديوان المحاسبة, كما ترد حكما بعد انقضاء سنة\r\nعلى تقديم حساب  مهمته عن اعماله في السنة الاخيرة اذا لم\r\nيصدر الديوان قراره النهائي قبل المدة المذكورة.\r\nيقدم المحاسب  الى ديوان المحاسبة حساب  مهمة سنوي وفق\r\nنظام خاص  يوضع بالاتفاق بين الديوان وبين \"المجلس \" ويصدق\r\nبقرار من رئيس  مجلس  الوزراء."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتخضع ادارة اموال \"المجلس \" وحساباته لرقابة ديوان المحاسبة\r\nالمؤخرة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "المادة 13:\r\n1- يرجع \"المجلس \" الى رئيس  مجلس  الوزراء رأسا في جميع\r\nشؤونه الداخلة في صلاحيات  الحكومة.\r\n2- يرفع \"المجلس \" قرارته المتعلقة بتحديد الخطة العامة\r\nالشاملة والبرامج الى رئيس  مجلس الوزراء ليعرضها على تصديق\r\nالمجلس  المذكور.\r\n3- يمكن في الحالات  المستعجلة الطارئة ادخال ملاحق على\r\nالبرامج بقرار من \"المجلس \" يصدق من رئيس  مجلس  الوزراء.\r\n4- ينظم \"المجلس \" مرة كل ستة اشهر وتقريرا شاملا عن اعماله\r\nومنجزاته, يرفعه الى رئيس  مجلس  الوزراء.\r\n5- اذا ظهر لرئيس  مجلس  الوزراء تقصير في اعمال \"المجلس \"\r\nفيعرض  الامر على مجلس  الوزراء مع الاقتراحات  المناسبة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\n1- يعرض  نظام \"المجلس \" المالي على تصديق وزير المالية,\r\nويعرض  نظام \"المجلس \" الداخلي على تصديق رئيس  مجلس\r\nالوزراء.\r\n2- يستوحي النظام المالي من احكام القانون رقم 9/70 تاريخ\r\n2/6/1970 واحكام المرسوم رقم 14649 تاريخ 12/6/1970 , واحكام\r\nهذا المرسوم, ويضمن المرونة والعجلة اللازمين في اعمال\r\n\"المجلس \"."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nلا تخضع اعمال \"المجلس \" لقانون المحاسبة العمومية ولا\r\nلرقابة ديوان المحاسبة المسبقة. ولا تخضع لاية مراقبة او\r\nموافقة مسبقة غير الرقابات  المنصوص  عليها في هذا المرسوم\r\nوفي نظام الجهاز التنفيذي وبالشروط المحددة لها فيهما."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتعطى طلبات  ومعاملات  \"المجلس \" الافضلية لدى مختلف\r\nالادارات  والمؤسسات  العامة والبلديات , وتخفض  بصددها\r\nالى النصف , المهل المحددة لانجاز المعاملات  او البت  فيها\r\nلديها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nالى ان يعين محاسب  \"المجلس \", يوقع رئيس  مجلس  الادارة\r\nاو من يفوضه بذلك مع المدير العام على المستندات  المتعلقة\r\nبسحب  او تحويل او ايداع اموال \"المجلس \" في الخزينة او\r\nالمصارف , ويؤمنان معا عمليات  القبض  والدفع لحساب  \"المجلس \""
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة\r\nويعمل به لضرورة الاسراع, فور تعليقه على باب  رئاسة مجلس\r\nالوزراء."
        }
      ]
    }
  ],
  "signature": "بعبدا في 18 حزيران سنة 1970\nالامضاء: شارل الحلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي"
}