{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=200779",
  "title": "تحديد ملاك مصلحة ري القاسميه ورأس العين وسلسلة فئات ورتب ورواتب وظائف هذا الملاك وشروط الاستخدام فيها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "14800",
    "date": " 29/06/1970",
    "oj_number": "56",
    "oj_publish_date": "13/07/1970",
    "oj_page": "1302-1309"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على المرسوم رقم 20022 تاريخ 29 تموز سنة 1958 المتعلق بانشاء مصلحة ري القاسمية ورأس العين.\nبناء على المرسوم رقم 6474 تاريخ 26/1/1967 المتضمن النظام العام للمؤسسات العامة والمصالح المستقلة.\nبناء على قرار مجلس الوزراء في جلسته المنعقدة بتاريخ 31/8/1966 والمتعلق بتعديل سلسلة رواتب مستخدمي وعمال المصالح المستقلة الاستشارية وتحديد نسبة غلاء المعيشة.\nبناء على اقتراح وزير الموارد المائية والكهربائية.\nوبعد موافقة مجلس الخدمة المدنية\nوبعد استشارة مجلس شورى الدولة وبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 8 نيسان 1970\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "15 مادة 15:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به اعتبارا من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحدد ملاك مصلحة ري القاسمية ورأس العين وفقا للجدول رقم 1 الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتقسم الوظائف في ملاك مصلحة ري القاسمية ورأس العين الى فئات, والفئات الى رتب, والرتب الى درجات وفقا للجدول رقم 2 الملحق بهذا المرسوم. وتحدد رواتب  هذه الوظائف  وفقا للسلسلة الواردة في الجدول المذكور."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nشروط الاستخدام العامة:\r\nيشترط في كل طالب وظيفة في ملاك مصلحة ري القاسمية ورأس العين:\r\n1- ان يكون لبنانيا منذ عشر سنوات  على الاقل.\r\n2- ان يكون قد اتم العشرين من عمره ولم يتجاوز الاربعين.\r\n3- ان يكون سليما من الامراض  والعاهات  التي تحول دون قيامه باعباء الوظيفة. وعليه ان يبرز شهادة من اللجنة الطبية الرسمية اثباتا لذلك.\r\n4- ان يكون متمتعا بحقوقه المدنية وغير محكوم عليه بجناية او محاولة من اي نوع كانت او بجنحة شائنة او محاولة جنحة شائنة. وتعتبر جنحا شائنة: السرقة والاحتيال وسوء الائتمان والشيك بدون مؤونة والاختلاس والرشوة والاغتصاب والتهويل والتزوير واستعمال المزور والشهادة الكاذبة واليمين الكاذبة والجرائم المخلة بالاخلاق المنصوص عليها في الباب السابع من قانون العقوبات والجرائم المتعلقة بزراعة المواد المخدرة او الانجاز بها او تعاطيها, وتطبق هذه الاحكام على الاشخاص الذين اعيد اليهم اعتبارهم او استفادوا من العفو.\r\n5- ان يكون حائزا الشهادات والمؤهلات العلمية المطلوبة, وان يختار مباراة او امتحان الاستخدام بنجاح في جميع الاحوال التي يفرض فيها هذا المرسوم اجتياز المباراة او الامتحان.\r\n6- ان يكون غير معزول او مصروف  من وظيفة او خدمة في المصلحة او في احدى الادارات العامة او المؤسسات العامة او المصالح المستقلة او البلديات بقرار من احد مجالس التأديب, وان لا يكون احيل على التقاعد او انهيت خدمته عملا باحكام المادة الثانية من القانون رقم 49/65 الصادر بتاريخ 6 ايلول سنة 1965 واحكام المواد 2 الى 8 والفقرة الاولى من المادة 12 من القانون رقم 54/65 الصادر بتاريخ 2 تشرين الاول سنة 1965."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nشرط السن:\r\n1- تحسب سن المستخدمين وسنوات خدمتهم على اساس القاعدة الغريغورية.\r\n2- يحسب الحد الادنى والحد الاقصى للسن المفروضان في الاستخدام ابتداء من تاريخ الولادة حتى التاريخ المحدد للبدء في المباراة او في الامتحان او في اول كانون الثاني من السنة التي يتم فيها الاستخدام في ما يتعلق بالمستخدمين الذين يجيز هذا المرسوم استخدامهم بدون مباراة او امتحان.\r\n3- تذكر سن الاستخدام الجديد في نص  قرار الاستخدام, بالاستناد الى صورة طبق الاصل قيده في سجلات  الاحوال الشخصية.\r\nواذا كان تاريخ يوم الولادة غير معروف  فيعتبر المستخدم من مواليد اليوم الاول من شهر تموز من سنة ولادته. واذا كان شهر الولادة معروفا فقط فيعتبر مولودا في الخامس  عشر من شهر ولادته.\r\n4- لا يؤخذ بعين الاعتبار في تحديد سن المستخدمين اي تصحيح يطرأ عليها بعد صدور نص الاستخدام, كما لا يؤخذ بعين الاعتبار اي تصحيح طرأ على سن المستخدمين بعد تاريخ انشاء المصلحة مهما كان نوع التصحيح وسببه, وسواء كان التصحيح صادرا عن طريق القضاء الرجائي او عن طريق القضاء النزاعي, وذلك باستثناء الاحكام القضائية التي سبق للمصلحة ان نفذتها. \r\nتطبق احكام الفقرة على المستخدم المعاد او الذي يعاد الى الخدمة في المصلحة فيما لو صحح سنه اثناء وجوده خارج الخدمة.\r\nاما المستخدم الذي استخدم او الذي يستخدم مجددا بعد تركه الخدمة, فلا يؤخذ بعين الاعتبار الا سنه بتاريخ استخدامه الاول."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nشروط الاستخدام في الفئة الخامسة:\r\n1- تملأ المراكز الشاغرة في الرتبة الاولى من الفئة الخامسة ممن يحسنون القراءة والكتابة وينجحون في امتحان تجريه المصلحة وفقا للاصول المنصوص عليها في المادة السابعة من هذا المرسوم.\r\n2- يشترط بالاضافة الى ما تقدم لكل من الوظائف التالية توفر الشرط المبين تجاه كل منها:\r\nأ- رئيس حراس- خدمة خمس سنوات الاقل بوظيفة حارس في المصلحة.\r\nب - عامل اختصاصي - خبرة خمس سنوات على الاقل في الاختصاص المطلوب.\r\nج- سائق- حيازة رخصة سوق عمومية للاتوبيسات والشاحنات صالحة للعمل في لبنان منذ سنتين على الاقل.\r\n3- تملأ المراكز الشاغرة في الرتبة الثانية من الفئة الخامسة بالاختيار ممن يحسنون القراءة والكتابة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nشروط الاستخدام في الفئتين الرابعة والثالثة:\r\n1- يشترط في كل طالب وظيفة في احدى الفئتين الرابعة والثالثة ان ينجح في المباراة المؤهلة لها او التي تجريها المصلحة وفقا للاصول المنصوص عليها في المادة السابعة من هذا المرسوم\r\n2- على الراغبين في الاشتراك في المباراة المؤهلة لوظائف الفئة الرابعة ان يكونوا حائزين الشهادة والشروط المفروضة للوظائف التي يتقدمون لاشغالها والمفصلة كما يلي:\r\nوالوظيفة: أ- محرر. الشروط: - شهادة البكالوريا اللبنانية القسم الثاني - او ما يعادلها.\r\nالوظيفة: ب - امين صندوق. الشروط:- شهادة الدروس الابتدائية العالية او ما يعادلها, مع خبرة سنة على الاقل في اعمال المحاسبة او شهادة في التجارة او في المحاسبة من معهد معترف به رسميا اتم الخامسة والعشرين من العمر.\r\nالوظيفة: ج- مدرب. الشروط: شهادة معاون مهندس او شهادة تخصص في المهنة من معهد معترف به. او شهادة البكالوريا اللبنانية - القسم الثاني, فرع الرياضيات - او ما يعادلها مع خبرة سنتين على الاقل في ممارسة المهنة.\r\nالوظيفة: د- كاتب . الشروط:- شهادة البكالوريا اللبنانية القسم الاول - او ما يعادلها.\r\nالوظيفة: ه-جاب. الشروط- شهادة الدروس الابتدائية العالية او ما يعادلها. وان يكون قي اتم الخامسة والعشرين من العمر.\r\nالوظيفة: و- مستكتب. الشروط: - اجادة الضرب على الالة الكاتبة باللغة العربية.\r\n3- على الراغبين في الاشتراك في المباراة المؤهلة لوظائف الفئة الثالثة ان يكونوا حائزين الشهادة والشروط المفروضة للوظيفة التي يتقدمون لاشغالها والمفصلة كما يلي:\r\nأ- محاسب (رئيس دائرة المحاسبة):\r\n- شهادة التجارة (البرنامج الكامل) مسبوقة بالشهادة التكميلية او شهادة البكالوريا اللبنانية - القسم الثاني - او ما يعادلها. او اية شهادة مماثلة يعطيها المعهد الوطني للادارة والانماء. وفي جميع الاحوال يجب توفر حبرة ثلاث سنوات على الاقل في ممارسة اعمال المحاسبة.\r\n4- يحق للمستخدم الذي قضى عشر سنوات في فئة ما ان يشترك في المباراة المؤهلة للاستخدام في وظيفة من الفئة التي تعلوها مباشرة, ايا كانت الشهادات التي يحملها وذلك باستثناء الوظائف الفنية التي اشترط هذا المرسوم للاستخدام فيها شهادة تخصص معينة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nاصول تنظيم المباريات والامتحانات:\r\n1- يقر مجلس الادارة انظمة المباريات والامتحانات وموادها بناء على اقتراح المدير وبعد موافقة مجلس الخدمة المدنية.\r\nويجوز ان تنص هذه الانظمة على منح علامات اضافية:\r\nأ- لا تجاوز 15 % من مجموع العلامات المفروضة للنجاح للمرشحين الذين يحملون شهادات اضافية معينة علاوة على الشهادات المطلوبة.\r\nب - لا تجاوز 10 % من مجموع العلامات المفروضة للنجاح للمرشحين من مستخدمي المصلحة واجرائها الذين لهم في الخدمة اكثر من عشر سنوات.\r\nوتعطى هذه العلامات الاضافية عند ترتيب مراتب النجاح للناجحين فقط في المباراة او الامتحان.\r\n2- يحدد مدير المصلحة مواعيد المباريات والامتحانات وامكنتها والمدة التي يجب تقديم الطلبات فيها ويعلن عن ذلك, اذا كانت عامة, في الاذاعة وفي ثلاث صحف محلية يومية على الاقل. ويجب الا تقل مدة تقديم الطلبات عن خمسة عشر يوما اعتبارا من تاريخ اخر اعلان في الاذاعة وفي الصحف اليومية.\r\n3- قبل موعد اجراء المباراة او الامتحان بثلاثة ايام على الاقل يقفل باب قبول الطلبات, وتدرس هذه لجنة خاصة, وتوضع لائحة باسماء المرشحين المقبولين للاتشراك في المباراة او الامتحان ينشرها المدير. لا تقبل هذه اللائحة اي طريق من طرق المراجعة بما في ذلك طلب الابطال بسبب تجاوز حد السلطة.\r\n4- يعين رئيس مجلس الخدمة المدنية اللجنة الخاصة واللجان الفاحصة ولجان المراقبة, ويعهد الى اللجان الفاحصة بوضع الاسئلة وتصحيح المسابقات الخطية واجراء الفحص الشفهي في حال وجوده والى لجان المراقبة سير المباراة او الامتحان.\r\nتجتمع اللجنة الفاحصة فور انتهاء المباراة او الامتحان لتباشر تصحيح المسابقات وتدون نتائج المباراة او الامتحان في حضر يوقعه جميع اعضائها وتودعه فور توقيعه مجلس الادارة بواسطة المدير ضمن غلاف مختوم.\r\n5- يعلن مجلس الادارة نتائج المباراة او الامتحان فور حصولها على باب المصلحة, ويجب اعلان نتيجة المباراة او الامتحان في مهلة لا تتعدى شهرا واحدا من تاريخ البدء بها.\r\nيعمل بلائحة الناجحين لمدة سنة من تاريخ اعلان نتائج المباراة او الامتحان. ويكون لهذه اللائحة افضلية على التي تليها, ويراعي في الاستخدام تسلسل درجات النجاح في المباراة.\r\n6- لمجلس الادارة ان يلغي المباراة او الامتحان بناء على اقتراح المدير اذا وجد ما يبرر هذا الالغاء. على قرار الالغاء يجب ان يسبق اعلان النتائج ويعتبر لاغيا اذا اتخذ بعده."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nالسلطة الصالحة للاستخدام:\r\nيجري الاستخدام بقرار من المدير بعد موافقة مجلس الخدمة المدنية, باستثناء المحاسب (رئيس دائرة) الذي يستخدم وفقا لاحكام النظام العام للمؤسسات العامة والمصالح المستقلة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nشروط التمرين:\r\nأ- يبقى الدي يستخدمون في كل من الفئات الخامسة والرابعة والثالثة متمرنين لمدة سنة واحدة في الدرجة التي استخدموا فيها. ويعفى من التمرين المستخدمون  المشار اليهم في الفقرة 4 من المادة 6 من هذا المرسوم\r\nب - تثبت المتمرين السلطة التي لها حق استخدامهم. ويعتبر مفعول التثبت ساريا اعتبارا من تاريخ انتهاء مدة التمرين المسار اليها في الفقرة أ من هذه المادة.\r\nج- يمكن للسلطة التي لها حق الاستخدام صرف المتمرن قبل انقضاء مدة التمرين او في نهايتها وذلك بعد موافقة مجلس الخدمة المدنية. لا يستحق للمتمرن في هذه الحالة اي تعويض صرف عن المدة التي قضاها في الخدمة. ويعتبر مفعول الصرف ساريا ابتداء من تاريخ تبليغه قرار الصرف  او من تاريخ انقطاعه الفعلي عن العمل اذا حصل ذلك قبل التبليغ.\r\nد- اذا لم يتقرر التثبت او الصرف عند نهاية التمرين, فعلى المتمرن ان يطلب تثبيته في مهلة شهر, وعلى سلطة الاستخدام ان تبت في طلبه في مهلة شهر اخر, والا اعتبر مثبتا حكما منذ انتهاء مدة التمرين\r\nه- تدخل مدة التمرين في عداد سنوات  الخدمة الفعلية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nمفعول الاستخدام ونتائجه:\r\n1- لا يستخدم احد الا في وظيفة شاغرة في الملاك ومرصد لها اعتماد خاص  في موازنة المصلحة ووفقا للاصول المحددة في هذا المرسوم.\r\n2- يسري مفعول الاستخدام ابتداء من تاريخ مباشرة العمل. ولا يجوز اي مفعول رجعي.\r\n3- يجري الاستخدام في الدرجة الاخيرة من الفئة او الرتبة.\r\nاما المستخدمون المشار اليهم في الفقرة 4 من المادة 6 فيستخدمون في الدرجة الاخيرة من الفئة اذا كان راتبها يزيد على راتبهم, ويحتفظون بحق القدم المؤهل للتدرج في حال الموازاة في الراتب .\r\n4- تبلغ نصوص  الاستخدام الى مجلس  الخدمة المدنية وديوان المحاسبة.\r\n5- اذا كان الاستخدام مخالفا للاصول المحددة في هذا المرسوم فيعتبر غير نافذ ولا يترتب  لصاحب  العلاقة اي حق مكتسب من جرائه حتى يستصدر من المرجع القضائي المختص  قرارا والامر بالصرف  او من يقوم كل من المصفي النفقة الناجمة عنه وصرفها حتى ولو وردهما امر خطي بذلك. وعلى الامر بالصرف  او من يقوم مقامه ان يبلغ الامر مباشرة الى مجلس  الادارة ووزير الوصاية ومجلس  الخدمة المدنية وديوان المحاسبة لاجل العمل على الغاء نص  الاستخدام."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nاحكام انتقالية:\r\n1- تعدل تسمية او فئة او رتبة الوظائف المبينة ادناه على النحو التالي:\r\n* التسمية.............  والفئة والرتبة القديمة\r\n- محاسب رئيس دائرة - فئة ثالثة\r\n- امين سر (محرر) فئة رابعة - رتبة اولى\r\n- جاب  - فئة خامسة - رتبة ثانية\r\n- رئيس حراس (مراقب) فئة خامسة - رتبة ثانية\r\n- سائق سيارة - فئة خامسة - رتبة ثانية\r\n* التسمية............. والفئة والرتبة الجديدة\r\n- محاسب (رئيس دائرة المحاسبة) فئة ثالثة\r\n- محرر - فئة رابعة - رتبة اولى\r\n- جاب- فئة رابعة - رتبة ثانية\r\n- رئيس حراس  - فئة خامسة - رتبة اولى\r\n- سائق - فئة خامسة - رتبة اولى\r\n2- يصنف المستخدمون الذين ابدلت  في هذا المرسوم تسمية وظائفهم في الوظائف  الجديدة دون ان يؤدي هذا التصنيف  الى اي تعديل في الراتب, ويحتفظون بحقهم في القدم المؤهل للتدرج.\r\n3- يصنف  المستخدمون الذين رفعت  في هذا المرسوم فئة او رتبة وظائفهم في الدرجة الاخيرة من سلسلة الفئة او الرتبة الجديدة اذا كان راتب المستخدم يقل عن راتب  تلك الدرجة وفي الدرجة التي يوازي راتبها راتب المستخدم اذا كان راتبه يفوق راتب  الدرجة الاخيرة, على ان يحتفظ بحقه في القدم المؤهل للتدرج.\r\n4- يجري التصنيف  حكما بدون حاجة لاستصدار نص  بذلك."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nمنحة الانتاج:\r\nيعطى مستخدمو المصلحة منحة انتاج يحدد مقدارها بقرار من مجلس الادارة على ان لا تتجاوز في مطلق الاحوال 70 بالمئة من الراتب الشهري وان تقترن بموافقة مجلس الوزراء."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتراعي احكام القانون الصادر بتاريخ 7 شباط سنة 1962 المتعلق بتعديل شروط التعيين في بعض  الوظائف  العامة, واحكام المادة 16 من القانون رقم 54/65 الصادر بتاريخ 2 تشرين الاول 1965 المتضمن احكاما خاصة تتعلق بصرف الموظفين واحالتهم على التقاعد وملء المراكز الشاغرة وذلك لجهة الاستخدام في الفئتين الثالثة والرابعة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتلغى جميع النصوص  والاحكام المخالفة لاحكام هذا المرسوم او غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به اعتبارا من تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 حزيران 1970\nالامضاء: شارل حلو\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رشيد كرامي\nوزير الموارد المائية والكهربائية\nالامضاء: انور الخطيب\nوزير المالية\nالامضاء: رشيد كرامي\nوافق مجلس الخدمة المدنية بقراره رقم 2102 تاريخ 4/11/68\nرئيس مجلس الخدمة المدنية\nالامضاء: فريد الدحراح"
}