{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=201504",
  "title": "شروط تعيين المتعاقدين للتدريس  في كلية ادارة الاعمال في\r\nالجامعة اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "14857",
    "date": " 09/07/1970",
    "oj_number": "58",
    "oj_publish_date": "20/07/1970",
    "oj_page": "1346"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يشترط في افراد الهيئة التعليمية المرشحين للتدريس بالتعاقد في كلية ادارة الاعمال, مع الاخذ بمبدأ التكافؤ مع سائر الكليات والمعاهد ان يكونوا:"
        },
        {
          "type": "text",
          "data": "أ- من حملة شهادة الدكتوراه في ادارة الاعمال او في التجارة او في الادارة العامة او في الاقتصاد او في القانون او في العلوم السياسية او في الرياضيات او في الاحصاء او في العلوم او في الهندسة او المالية او في مادة الاختصاص المطلوب تدريسها. او ان يكونوا:"
        },
        {
          "type": "text",
          "data": "ب - من حملة شهادات دراسات عليا لا تنقص مدة دراستها عن ثلاث سنوات كالاجازة والماجستير وغيرها مما يقدرها مجلس الجامعة يكون تخصصها في ادارة الاعمال او في التجارة او في الادارة العامة او في الاقتصاد او في القانون او في العلوم السياسية او في الرياضيات او في الاحصاء او في العلوم او في الهندسة او في المالية او في مادة الاختصاص المطلوب تدريسها."
        },
        {
          "type": "text",
          "data": "وان يكون المرشح, في هذه الحالة, قد مارس التعليم العالي او مارس وظيفة رئيسية في احد القطاعين العام والخاص مدة لا تقل عن ثلاث سنوات ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمكن لرئيس الجامعة ان يتعاقد مع ذوي الخبرة لتدريب الطلبة على بعض المواد التطبيقية التي يستلزمها برامج التدريس شرط ان لا تقل خبرتهم في حقل المهنة التي يمارسونها عن خمس عشرة سنة وذلك ضمن شروط يحددها مجلس الكلية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 9 تموز 1970\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: رشيد كرامي\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: جوزف  ابو خاطر"
}