{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=201728",
  "title": "تعديل بعض  احكام المرسوم رقم 7880 تاريخ  25-7-1967 المتعلق\r\nبتنظيم حقول ومراحل وشهادات  التعليم المهني والتقني",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "14869",
    "date": " 10/07/1970",
    "oj_number": "59",
    "oj_publish_date": "23/07/1970",
    "oj_page": "1366-1368"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل المادة الثالثة من المرسوم رقم 7880 تاريخ 25/7/1967\r\nبحيث  تصبح كما يلي:\r\n\"المادة الثالثة - المستويات  في حقل التأهيل المهني\r\n\"يمكن ان يتم التأهيل على ثلاث  مستويات :\r\n1- مستوى الكفاءة الذي ينتهي الى شهادة \"الكفاءة المهنية\"\r\n\"2- مستوى التكميل الذي ينتهي الى الشهادة \"التكميلية المهنية\"\r\n\"3- مستوى التأهيل العالي الذي ينتهي الى الشهادة \"التأهيلية\r\nالمهنية العليا\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعدل المادة الرابعة من المرسوم رقم 7880 تاريخ 25/7/1967 ,\r\nبحيث   تصبح كما يلي:\r\nالمناهج والاختصاصات  في حقل التأهيل المهني\r\n\"اولا- تحدد بقرارات  تصدر عن مدير التعليم المهني والتقني\r\nفروع الاختصاص  التي تشملها كل من شهادات  حقل التأهيل الفني\r\nوتنشر هذه القرارات  في الجريدة الرسمية.\r\nثانيا- تضع مديرية التعليم المهني والتقني المناهج الرسمية\r\nلمختلف  فروع الاختصاص  المنصوص   عنها اعلاه وتصدر بقرارات\r\nمن مدير التعليم المهني والتقني ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعدل المادة الخامسة من المرسوم رقم 7880 تاريخ 25/7/1967\r\nبحيث  تصبح كما يلي:\r\nالامتحانات  الرسمية لشهادات  حقل التأهيل المهني\r\nاولا- تنظم الامتحانات  الرسمية الايلة الى كل من شهادات\r\nحقل التأهيل المهني بمرسوم يتخذ في مجلس  الوزراء بناء على\r\nاقتراح وزير التربية الوطنية والفنون الجميلة\r\n\"ثانيا- يشترط في المرشح لشهادة الكفاءة المهنية ان لا يقل\r\nعن اربع عشرة سنة بتاريخ الامتحان وان يثبت  انه انهى منهج\r\nالمرحلة الابتدائية.\r\n\"ثالثا- يشترط في المرشح للشهادة التكميلية المهنية ان لا\r\nيقل عمره عن ست  عشرة سنة بتاريخ الدراسة الرسمية للسنة\r\nالثانية من المرحلة التكميلية او المرحلة الثانوية, او ان\r\nيكون حاملا شهادة الكفاءة المهنية في اختصاص  مناسب , وفق\r\nاحكام الفقرة السادسة من هذه المادة.\r\nرابعا- يشترط في المرشح للشهادة \"التأهلية المهنية العليا\"\r\nان لا يقل عمره عن سبع عشرة سنة وان يثبت  انه انهى منهج\r\nالمرحلة التكميلية الرسمية - او ان يكون حاملا الشهادة\r\nالتكميلية المهنية في اختصاص  مناسب , وفق احكام الفقرة\r\nالسادسة من هذه المادة.\r\nخامسا- علاوة عن الشروط المنصوص  عنها اعلاه, على المرشحين\r\nلشهادات  حقل التأهيل المهني ان يتقدموا بالاثبات  عن اعدادهم\r\nالمهني التي تحدد في المرسوم المنصوص  عنه في الفقرة الاولى\r\nمن هذه المادة.\r\nسادسا- تنظم بقرارات  من مدير التعليم المهني والتقني جداول\r\nالمطابقة بين فروع مختلف  شهادات  حقل التأهيل المنهي لتحديد\r\nمسالك التحصيل في المراحل المتتالية وذلك بناء على اقتراح\r\nرئيس  المصلحة المختص ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدافي 10 تموز سنة 1970\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية           وزير التربية الوطنية والفنون الجميلة\nالامضاء: رشيد كرامي         الامضاء: جوزف  ابو خاطر"
}