{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204896",
  "title": "تحديد الشروط العامة لانشاء واستثمار المؤسسات السياحية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15598",
    "date": " 21/09/1970",
    "oj_number": "79",
    "oj_publish_date": "01/10/1970",
    "oj_page": "126-164"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية,\nبناء على الدستور اللبناني.\nوبناء على القانون رقم 21/66 الصادر بتاريخ 29 اذار سنة 1966 المتعلق بانشاء وزارة السياحة,\nوبناء على المرسوم الاشتراعي رقم 27 تاريخ 5 اب سنة 1967 المتعلق بتحديد وتنظيم وتصنيف المهن السياحية وعلى الاخص المادة الاولى منه,\nوبناء على المرسوم رقم 9427 تاريخ 7 شباط سنة 1968 المتعلق بتحديد المؤسسات والمهن السياحية,\nوبناء على اقتراح وزير السياحة.\nوبعد استشارة مجلس شورى الدولة.\nوبعد موافقة مجلس الوزراء بتاريخ 29 تموز سنة 1970.\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "22 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "كل شخص تتوافر فيه شروط معاطاة التجارة يمكنه ان يكون مستثمر مؤسسة سياحية, شرط التقيد بالانظمة السياحية."
        },
        {
          "type": "text",
          "data": "تعطى اجازة الاستثمار للمؤسسة السياحية حسب المراحل المذكورة في المادة التالية ويعنى بالمؤسسات السياحية في مفهوم هذا المرسوم المؤسسات المبينة في الملحق رقم (1) منه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على كل من يرغب بفتح او استثمار او بناء مؤسسة سياحية او يتقيد قبل مباشرة الاستثمار بما يلي:"
        },
        {
          "type": "text",
          "data": "1 - عليه ان يتقدم بطلب الى وزارة السياحة يعرض فيه فكرة المشروع مرفقه, عند الطلب بدروس اقتصادية ومالية."
        },
        {
          "type": "text",
          "data": "ولوزراء السياحة ان تقدم لصاحب العلاقة النصح حول مكان وجهة انشاء واستثمار مشروعه."
        },
        {
          "type": "text",
          "data": "اذا قبلت الادارة فكرة المشروع يعطى صاحبه موافقة تسمى \"موافقة المرحلة الاولى\"."
        },
        {
          "type": "text",
          "data": "2 - بعد الحصول على موافقة المرحلة الاولى يتقدم صاحب العلاقة بالمستندات والخرائط التي تحدد بقرار من الوزير."
        },
        {
          "type": "text",
          "data": "يبت بهذا الطلب وبالمستندات والخرائط في خلال مدة اقصاها شهران من تايخ تقديمها الى وزارة السياحة, للادارة ان تطلب التعديل الذي تراه ضروريا على الخرائط."
        },
        {
          "type": "text",
          "data": "3 - اذا كان البناء قائما ووافقت الادارة على المستندات والخرائط المقدمة يصار الى اتخاذ الاجراءات لمنح اجازة الاستثمار حسب الاصول."
        },
        {
          "type": "text",
          "data": "اما اذا كان البناء يراد تشييده او تحويره ووافقت الادارة على خرائطه ومستنداته فيجب المباشرة بتشييد الانشاءات في خلال مدة سنتين والا اعتبرت هذه الموافقة ملغاة. لوزارة السياحة, الجهاز الفني المختص , مراقبة سير الاعمال في الانشاءات , وعند انجاز هذه الانشاءات يتقدم صاحب العلاقة بطلب الى وزارة السياحة يعلمها فيه بذلك."
        },
        {
          "type": "text",
          "data": "وعلى هذه الوزارة ان تتثبت من مطابقة البناء والانشاءات لتصاميم الخرائط الموافق عليها من قبلها."
        },
        {
          "type": "text",
          "data": "وفي حال المطابقة يمنح صاحب العلاقة شهادة بهذا الشأن تدعى \"شهادة المطابقة\" ان الموافقة على الخرائط المنصوص عليها في هذه المادة لا تعفى صاحب العلاقة ضرورة الاستحصال على سائر الرخص والاجازات المنصوص عليها في القوانين والانظمة المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "يحق لوزارة السياحة ان ترفض الطلب في اي مرحلة من مراحل الترخيص شرط ان يكون الرفض معللا ومبينا على ما ورد اعلاه بعد انقضاء شهرين على تقديم اي طلب سابقا واذا لم تجب وزارة السياحة عليه يعتبر الطلب مرفوضا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحدد المستندات المطلوبة للحصول على اجازة استثمار مؤسسة سياحية والتي يجب ان ترفق بطلب يتضمن وصفا مفصلا للمؤسسة ويقدم الى وزارة السياحة قبل شهرين على الاقل من بدء الاستثمار بما يلي:"
        },
        {
          "type": "text",
          "data": "ش - 1 - اخراج قيد يثبت ان صاحب الطلب لبناني وقد اتم الحادية والعشرين من عمره."
        },
        {
          "type": "text",
          "data": "ش - 2 - سجل عدلي يثبت ان من يكلف بادارة المؤسسة غير محكوم عليه بجناية او بجنحة شائنة وحسن السيرة."
        },
        {
          "type": "text",
          "data": "ش - 3 - وثيقة تثبت تمتع صاحب المؤسسة او من يكلف بادارتها بالمؤهلات الفنية والمهنية اللازمة حب اهمية المؤسسة."
        },
        {
          "type": "text",
          "data": "ش - 4 - وثيقة تثبت تسجيل المؤسسة في محكمة التجارة وتبين نوعها ورأس مالها بوضوح."
        },
        {
          "type": "text",
          "data": "ش - 5 - وثيقة تبين اسم المؤسسة على ان توافق عليه وزارة السياحة."
        },
        {
          "type": "text",
          "data": "ش- 6 - وثيقة تثبت ان الشركات صاحبة العلاقة لها كيانها قانونيا في لبنان وتطبق عليها في هذه الحال القوانين المرعية               الاجراء."
        },
        {
          "type": "text",
          "data": "ب - 7 - شهادة المطابقة التي تعطيها وزارة السياحة للبناء الجديد."
        },
        {
          "type": "text",
          "data": "ب - 8 - رخصة اشغال او ما يقوم مقامها من الادارات المختصة."
        },
        {
          "type": "text",
          "data": "ب - 9 - سند ايجار اذا كان المستثمر مستأجرا او سند تمليك اذا كان المستثمر في ملكه, اما الخرائط المطلوبة فتحددها وزارة السياحة بقرار لاحق."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تمنح اجازة الاستثمار بعد دراسة الملف واجراء الكشوفات الضرورية واخذ رأي اللجنة السياحية الاستشارية."
        },
        {
          "type": "text",
          "data": "وفي حال منحها فهي شخصية للشخص الطبيعي او المعنوي صاحب الاجازة, ويجوز التنازل عنها للغير او تحويلها من شخص الى اخر او لمؤسسة اخرى او لمكان اخر. او ادخال شريك او مدير مسؤول بموافقة وزارة السياحة ووفقا للقوانين النافذة."
        },
        {
          "type": "text",
          "data": "اذا انجز قسم معين من مجموعة الانشاءات المفروضة او المقررة ضمن المهلة المحددة تدرس وزارة السياحة الوضع. وفي حال توافر الشروط يسمح باستثمار هذه الاقسام فقط وبالشروط التي تحددها هذه الوزارة."
        },
        {
          "type": "text",
          "data": "تمنح الاجازة شاملة موحدة لجميع اجزاء المؤسسة كما يمكن ان تمنح الاجازة لمنشآت معينة ولنوع معين من الاستثمار ضمن المؤسسات الموحدة ان طلب صاحب الاجازة وذلك, بعد استطلاع رأي وزارة الصحة او الادارات الصحية البلدية, كل ضمن نطاق عملها في الامور الصحية والسلامة العامة, وبعد موافقة وزارة السياحة."
        },
        {
          "type": "text",
          "data": "تمنح بقرار من وزير السياحة الاجازة لرعايا الدول الاجنبية اذا توافرت فيهم جميع الشروط المنصوص عنها في هذا المرسوم وفي سائر المراسيم والقوانين المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "يمكن لوزارة السياحة في حال توافر الشروط المفروضة وبغية التسهيل اعطاء اجازة استثمار مؤقتة لا تزيد مدتها عن الشهرين ريثما تستكمل جميع المراحل المطلوبة للترخيص ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحصر منح الترخيص ببيع المشروبات الروحية بالقدح بوزارة السياحة دون سواها."
        },
        {
          "type": "text",
          "data": "ولا يمنح هذا الترخيص الا للمؤسسات التي تبعد عشرين مترا على الاقل عن مداخل المعابد والمدارس ."
        },
        {
          "type": "text",
          "data": "ويحجب الترخيص باستثمار المراقص والحانات وبتقديم المشروبات الروحية بالقدح فيها اذا كان مدخلها لا يبعد اكثر من مئة متر عن مداخل المعابد والمدارس ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يبقى هذا الترخيص قانونيا ومعمولا به ما دامت اوضاع المؤسسة قانونية وتتوافر فيها الشروط المحدودة في القوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تعلم وزارة السياحة بكل تعديل او تغيير في كيان المؤسسة القانوني."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "على مستثمري المؤسسات السياحية ان يمسكوا السجلات الضرورية."
        },
        {
          "type": "text",
          "data": "في حال وجود مخالفة او ملاحقة تضع هذه المؤسسات تحت تصرف وزارة السياحة ما تطلبه من وثائق وتسهل مراقبة تطبيق الانظمة السياحية ."
        },
        {
          "type": "text",
          "data": "وترسل المؤسسات السياحية الى هذه الاخيرة وحسب طلبها الاحصاءات والمعلومات والبيانات التي تهم السياحة وفقا للنماذج التي تضعها وزارة السياحة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لاي كان ان يتخذ اسما او تسمية او شعارا ما لم يكن حاصلا على الترخيص القانوني من وزارة السياحة. لا يمكن اعطاء اية تسمية او اية صفة او ابدال تسمية الا بموافقة وزارة السياحة."
        },
        {
          "type": "text",
          "data": "لا يجوز استعمال الاسم الا لمؤسسة واحدة من اي نوع او فئة كانت الا اذا كان المستثمر واحدا او وافق على استعمال الاسم لغير مؤسسته."
        },
        {
          "type": "text",
          "data": "يشترط ذكر اسم المؤسسة ورقم اجازتها على مطبوعاتها الرسمية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تصنف المؤسسات السياحية انواعا وفئات كما هو محدد في الملاحق والجداول المرفقة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تخضع المؤسسات والمحلات التي تقوم بصنع او بيع التحف والتذكارات لرقابة وزارة السياحة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يكمن سحب اجازة الاستثمار نهائيا اذا توقفت المؤسسة عن العمل نهائيا شرط ان يسبق سحبها انذار صاحب العلاقة بوجوب متابعة العمل بمهلة ثلاثة اشهر من تاريخ تبلغه الانذار وذلك بعد اخذ رأي اللجنة الاستشارية."
        },
        {
          "type": "text",
          "data": "يجري التبليغ حسب الاصول المقررة في قانون المحاكمات المدنية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "على كل مستثمر يعتزم اقفال مؤسسته او تغيير وجهة استثمارها بصورة دائمة ان يعلم وزارة السياحة قبل شهر من التاريخ المحدد للاقفال او التعديل."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تخضع المؤسسات السياحية المعنية بهذا المرسوم والملاحق التابعة له للشروط المنصوص عنها في القوانين والانظمة المرعية الاجراء والمتعلقة بالصحة العامة والسلامة من اخطار الحريق والذعر والحوادث وتبقى هذه الامور مناطة بالادارات المختصة بتطبيق هذه القوانين والانظمة."
        },
        {
          "type": "text",
          "data": "وفي حال المجال تتناول صلاحيات وزارة السياحة المساهمة في مراقبة نظافة المؤسسة ومستخدميها بصورة عامة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يمكن لوزارة السياحة ان توقف مفعول اجازة الاستثمار مؤقتا او نهائيا عندما تتحقق وتتثبت من اخلال المؤسسة بشروط الاستثمار او مخالفتها."
        },
        {
          "type": "text",
          "data": "وكذلك عند مخالفتها للقوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تبقى شؤون العمل وخاصة حماية العمال في هذه المؤسسات من طوارىء العمل والامراض المهنية خاضعة للقوانين والانظمة المرعية الاجراء ومناطة بوزارة العمل والشؤون الاجتماعية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا المرسوم والانظمة المتخذة لتطبيقه يعاقب مرتكبها بالغرامة المنصوص عنها في قانون 14/12/1950 (بالغرامة من مئة الى الف ليرة لبنانية)."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تطبق الفقرة الرابعة من المادة الثالثة المتعلقة بتسجيل المؤسسة في السجل التجاري على المؤسسات من درجة نجمتين فما فوق."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص والاحكام المخالفة لهذا المرسوم والتي لا تتفق مع مضمونه. وبشكل خاص ما يتعلق بالادارات الاخرى التي تتناول الاشراف على المؤسسات السياحية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "قرارتطبيقي لهذا المرسوم"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يطبق هذا المرسوم بالنسبة للتصنيف على المؤسسات التي تنشأ بعد صدوره."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 ايلول سنة 1970\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير السياحة\nالامضاء: خاتشيك بابكيان"
}