{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204899",
  "title": "تنظيم استخراج الرمل وسائر المواد من الاملاك العمومية البحرية وقعر البحر",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15649",
    "date": " 21/09/1970",
    "oj_number": "79",
    "oj_publish_date": "01/10/1970",
    "oj_page": "51-52"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7  يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يمنع استخراج الرمل والحصى والرواسب من الاملاك العمومية البحرية ومن قعر البحر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحق لوزير الاشغال العامة والنقل ان يرخص بقرارات تصدر عنه بناء على اقتراح مدير عام النقل باستخراج المواد المذكورة اعلاه في الحالات الاتية:"
        },
        {
          "type": "text",
          "data": "1- اذا تبين بانه ينتج عن عملية الاستخراج تنظيف الموانىء والمرافىء من المواد التي تضر بالملاحة البحرية او تؤثر عليها."
        },
        {
          "type": "text",
          "data": "2- اذا تبين بان المواد المطلوب استخراجها ضرورية لاعمال الدفاع الوطني او لمصافي المياه, وانه لا يمكن في الحالة الاخيرة الاستعاضة عن المواد المذكورة بمواد اخرى تجلب من مكان اخر في لبنان."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يحق لمجلس الوزراء ان يرخص باستخراج او نقل المواد المذكورة اعلاه في حالات اخرى توجبها المصلحة العامة وذلك بناء على اقتراح وزير الاشغال العامة والنقل المسند الى رأي اهل الخبرة في الموضوع على ان تراعي مصلحة الاملاك العامة البحرية ويحافظ على جمال الشاطىء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى نص المادة 14 من المرسوم رقم 10121 تاريخ 20/7/1962 الاحكام الاتية:"
        },
        {
          "type": "text",
          "data": "على طالب الترخيص التقيد بالشروط التالية: - التراجع خمسين مترا على الاقل عن الحد الفاصل بين الاملاك العامة البحرية والاملاك الخاصة المتاخمة و 15 مترا عن حدود الطرقات والاملاك الخاصة المجاورة او سكك الحديد او خطوط المجاري والمجارير او الكهرباء ذات التوتر العالي او غيرها من المنشاآت العامة المتاخمة."
        },
        {
          "type": "text",
          "data": "- عدم السماح باستخراج المواد من مستوى ادنى من المستوى الذي يعلو خمسين سنتمترا عن سطح البحر."
        },
        {
          "type": "text",
          "data": "- المحافظة على حدود الاملاك العامة والخاصة وعدم الاضرار بالشاطىء او تشويهه وعدم الاضرار بالاملاك الخاصة او المنشاآت الكائنة في جوار مكان الترخيص ."
        },
        {
          "type": "text",
          "data": "- بيان الكمية التقديرية المطلوب استخراجها."
        },
        {
          "type": "text",
          "data": "- وضع حدود ثابتة للمساحة المطلوب استخراج المواد منها."
        },
        {
          "type": "text",
          "data": "- بيان التدابير الوقائية المتخذة لصيانة المنشاآات او الاملاك المتاخمة."
        },
        {
          "type": "text",
          "data": "- يجوز للمديرية العامة للنقل - مصلحة النقل البري والبحري - اذا رأت لزوما لذلك:"
        },
        {
          "type": "text",
          "data": "آ- ان تختار مراقبا للتثبت من تطبيق الشروط المفروضة, على ان يتحمل المرخص له اجرته الشهرية كما تحددها المصلحة المذكورة.\nب - ان تفرض على المرخص به تقديم كفالة مالية او مصرفية بمعدل ليرة لبنانية واحدة عن كل متر مربع من المساحة المطلوب او المقدر استخراجها وهذه الكفالة تضمن تقيد المرخص به بشروط الترخيص ويحق للادارة مصادرة الكفالة او قسم منها في حالة مخالفة احد الشروط بالاضافة الى الغاء الترخيص ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ان رسم استخراج المواد المشار اليها اعلاه من قعر البحر هو خمسون بالمائة من قيمة الرسم المفروض على الاستخراج من الشاطىء, وتطبق هذا الرسم الفقرة الاخيرة من المادة 7 من المرسوم 10121 تاريخ 20/7/1962 فيما يتعلق بالادارات العامة وخلافها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تلغى المواد 1 و2 و3 و12 من المرسوم رقم 10121 تاريخ 20/7/1962 المعدل بالمراسيم رقم 14051 تاريخ 10 تشرين الاول 1963 ورقم 17100 تاريخ 10 اب سنة 1964 ورقم 17356 تاريخ 2 ايلول سنة 1964 وسائر النصوص والقرارات التي تتعارض مع احكام المرسوم او لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 ايلول سنة 1970\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: رشيد كرامي\nوزير الاشغال العامة والنقل\nالامضاء: بيار الجميل"
}