{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244977",
  "title": "زيادة عدد مراقبي الضرائب  وموظفي التحصيل والجباية في وزارة المالية\r\nوتعديل بعض -\r\n شروط تعينهم وتدريبهم",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15673",
    "date": " 22/09/1970",
    "oj_number": "79",
    "oj_publish_date": "01/10/1974",
    "oj_page": "32-39"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 \r\nمادة 10:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعدل الجدول (ملاك وزارة المالية) الملحق بالمرسوم رقم 2868\r\nتاريخ 16 كانون الاول 1959 (تنظيم وزارة المالية) والمنصوص\r\nعنه في المادة 101 منه ويصبح كما هو وارد في الجدول رقم (1)\r\nالمرفق بهذا المرسوم.\r\nويعتبر الملاك الوارد في الجدول المذكور حدا اقصى يملاء وفقا\r\nللحاجة بموافقة مجلس  الخدمة المدنية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعدل المادة الاولى من المرسوم الاشتراعي رقم 123 تاريخ 12\r\nحزيران 1959 (تحديد الاحكام الخاصة بوزارة المالية) لجهة\r\nما هو متعلق منها بالتعيين والوارد في البند اولا \"الموظفون\r\nالماليون\" وتصبح كما يلي:\r\nاولا: الموظفون الماليون:\r\nالوظيفة:\r\nجاب\r\nالشهادات  والشروط الخاصة:\r\n- الشهادة التكميلية على الاقل\r\n- اتم الخامسة والعشرين من العمر\r\nالوظيفة:\r\nملاحق - ملاحظ - معاون امين صندوق:\r\nالشهادات  والشروط الخاصة:\r\n- البكالوريا القسم الاول او البكالوريا الفنية القسم الاول\r\n(فرع العلوم التجارية) او  ما يعادلها كلا منهما.\r\n- أتم الخامسة والعشرين من العمر.\r\nالوظيفة:\r\nامين صندوق\r\nالشهادات  والشروط الخاصة:\r\n1- بالاختيار من بين معاوني امناء الصناديق الذين قضوا 8\r\nسنوات  في الخدمة الفعلية.\r\n2- بالاختيار من بين الموظفين التابعين لمديرية المالية العامة\r\nالحائزين شهادة البكالوريا القسم الاول والدين قضوا 8 سنوات\r\nفي الخدمة الفعلية.\r\n3- بمباراة يشترك فيها:\r\n- حملة شهادة البكالوريا القسم الثاني او البكالوريا  الفنية\r\nالقسم الثاني (فرع العلوم التجارية) او ما يعادلها كلا منهما.\r\n- اتم الخامسة والعشرين من العمر.\r\nالوظيفة:\r\nامين صندوق مركزي\r\nالشهادات  والشروط الخاصة:\r\n- بموجب  مباراة وفقا للشروط العامة للتعيين في الفئة الثالثة\r\nعلى ان يكون المشترك فيها قد قضى في الوظيفة مدة لا تقل عن\r\nثماني سنوات  وان لا يقل عمره عن خمسة وثلاثون سنة.\r\nالوظيفة:\r\nمراقب  ضرائب  (رتبة ثانية)\r\nالشهادات  والشروط  الخاصة:\r\n- بموجب  مباراة, يراعى فيها برنامج البكالوريا الفنية القسم\r\nالاول (فرع العلوم التجارية) يشترك فيها حملة شهادة البكالوريا\r\nالقسم الاول او ما يعادلها, مع افادة صادرة عن مؤسسة عامة\r\nاوخاصة تثبت  ان المرشح مارس  اعمال المحاسبة او المراقبة\r\nالمالية مدة سنتين على الاقل, او شهادة البكالوريا الفنية\r\nالقسم الاول (فرع العلوم التجارية) او اي شهادة فنية مماثلة\r\nمعادلة لها."
        },
        {
          "type": "text",
          "data": "الوظيفة:\r\nمراقب  ضرائب  (رتبة اولى)\r\nمراقب  جباية - محتسب  - محاسب\r\nالشهادات  والشروط الخاصة:\r\n- بموجب  مباراة, يراعى فيها برنامج البكالوريا الفنية القسم\r\nالثاني (فرع العلوم التجارية) ويشترط في المرشح  للاشتراك فيها\r\nان يكون حائزا:\r\n- شهادة البكالوريا القسم الثاني او ما يعادلها مع افادة\r\nصادرة عن مؤسسة عامة او خاصة تثبت  ان المرشح مارس  اعمال\r\nالمحاسبة ثلاث  سنوات  على الاقل.\r\n- شهادة الباكالوريا الفنية القسم الثاني (فرع العلوم\r\nالتجارية) او اي شهادة مماثلة معادلة لها.\r\n- يمنح موظفو مديرية المالية العامة الذين ينجحون في المباراة\r\nعلامات  اضافية قدرها 10 % من مجموع العلامات . شرط ان\r\nيكونوا قد امضوا مدة خمس  سنوات  خدمة في وزارة المالية.\r\nالوظيفة:\r\nمراقب  ضرائب  رئيسي - مراقب  تحقق - رئيس  محاسبة:\r\nالشهادات  والشروط الخاصة:\r\n- بموجب  مباراة, يراعى فيها برنامج شهادة الامتياز الفني\r\n(فرع المراجعة والخبرة في المحاسبة), يشترط في المرشح للاشتراك\r\nفيها ان يكون حائزا:\r\n- اجازة في العلوم المالية او الاقتصادية او الاحصائية او\r\nشهادة مركز الدراسات  المالية والاقتصادية (السنة الثالثة)\r\nاو اي شهادة مماثلة يعطيها المعهد الوطني للادارة والانماء.\r\n- او شهادة الامتياز الفني (فرع المراجعة والخبرة في المحاسبة)\r\nاو اي شهادة فنية مماثلة تعادلها مع افادة من مؤسسة عامة او\r\nخاصة تثبت  ان المرشح مارس  اعمالا مهنية في هذا الحقل مدة\r\nاربع سنوات  على الاقل ويعفى من شرط الممارسة من تابع بنجاح\r\nدراسة جامعية مدة سنتين على الاقل بعد حيازته الشهادة\r\nالمطلوبة.\r\nيمنح موظفو مديرية المالية العامة الذين ينجحون في المباراة\r\nعلامات  اضافية قدرها 10 % من مجموع العلامات . شرط ان\r\nيكونوا قد امضوا مدة خمس  سنوات  خدمة في وزارة المالية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتلغى المادة 6 من المرسوم الاشتراعي رقم 123 تاريخ 12/6/1959."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيخضع الفائزون في المباريات  المحددة لوظيفة, مراقب  ضرائب\r\n(رتبة ثانية) مراقب  ضرائب  (رتبة اولى) مراقب  جباية -\r\nمحتسب  - محاسب  - مراقب  ضرائب  رئيسي - مراقب  تحقق - رئيس\r\nمحاسبة, للاحكام التالية:\r\nيعين هؤلاء الموظفون بصفة متمرنين لمدة سنة.\r\n- على الادارة ان تنظم لهم, خلال هذه السنة, دورة تدريبية\r\nالزامية خاصة بالوظيفة تنهي بامتحان كفاءة. يحدد اصول\r\nالدورة وشروطها مجلس  الخدمة المدنية بالاتفاق مع مديرية\r\nالمالية العامة\r\n- يثبت  الناجحون في امتحان الكفاءة هذا, كل في الوظيفة\r\nالمعين لها ويعتبر الراسب  من غير الموظفين مصروفا حكما من\r\nالخدمة.\r\n- اما الراسب  من الموظفين فيعاد الى وظيفته الاصلية اذا\r\nكانت  لا تزال شاغرة. فاذا لم تكن شاغرة عرضت  عليه وظيفة\r\nادنى منها مع الاحتفاظ براتبه الاصلي اذا كانت  هنالك وظائف\r\nشاغرة ادنى من وظيفته, فاذا لم رفض  هذه الوظيفة الاخيرة او\r\nاذا لم يكن هنالك وظائف  شاغرة صرف  من الخدمة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينظم مجلس  الخدمة المدنية بالاتفاق مع مديرية المالية العامة,\r\nدورات  تدريبية لموظفي الفئة الرابعة التابعين للملاك الخاص\r\nوالفني في مديرية المالية العامة بتاريخ صدور هذا المرسوم,\r\nيخضعون بنتيجتها الى امتحان كفاءة.\r\nتتخذ مديرية المالية العامة بشأن الموظفين الراسبين في\r\nالدورات  المذكورة, الاجراءات  القانونية اللازمة (محاولة\r\nتحسين مستوى معلوماتهم او نقلهم الى وظائف  تتناسب  ومؤهلاتهم\r\nاو اقتراح تطبيق احكام المادة 71 من نظام الموظفين الخ...)"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجاز لوزارة المالية, ان تنقل الموظفين التابعين للملاك الفني\r\nوالخاص  في مديرية المالية العامة الى ملاك المديرية العامة\r\nالمذكورة الاداري, بعد استطلاع رأي مجلس  الخدمة المدنية ضمن\r\nالشروط التالية:\r\nآ- الا ينتج عن النقل اي تعديل في فئة ورتبة الموظف  المنقول.\r\nب - ان تتوفر لدى الموظف  المنقول الشروط المفروضة في الوظيفة\r\nالتي ينقل اليها بصرف  النظر عن شروط المباراة.\r\nج- ان تكون الوظيفة التي ينقل اليها الموظف  شاغرة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيصنف  الموظفون الحاليون:\r\nمراقب  ضرائب  رئيسي - مراقب  تحقق - رئيس  محاسبة - امين صندوق\r\nمركزي في الدرجة التي توازي راتبها راتبهم ويحتفظون بحقهم في التدرج."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيعدل سلم الرتب  والرواتب  الوارد في الجدول رقم (5) المنصوص\r\nعنه في المادة 18 من قانون 7 ايار 1957 وتعديلاته ليصبح ما هو\r\nمبين في الجدول رقم (2) الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيتولى مراقب  الضرائب  (رتبة ثانية) المذكورة وظيفته في\r\nالمادة الثانية من هذا المرسوم, اعمال المساعدة في المكتب  في\r\nمختلف  شؤون التحقق التي يكلفه بها رئيسه, وتحدد عند الاقتضاء\r\nاصول ممارسة عمله بقرار من مدير المالية العام."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 ايلول سنة 1970\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: رشيد كرامي"
}