{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203070",
  "title": "استعمال رافعات  الغير في استثمار مرفأ بيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "159",
    "date": " 18/07/1970",
    "oj_number": "63",
    "oj_publish_date": "06/08/1970",
    "oj_page": "1445-1446"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 \r\nمادة 10:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nينحصر بشركة ادارة واستثمار مرفأ بيروت  اعمال تفريغ البواخر\r\nعملا باحكام المادة 10 من اتفاق 13 نيسان 1960 المعقود بين\r\nالدولة والشركة المذكورة, وعلى شركات  الملاحة اللجوء اليها\r\nلتأمين اعمال التفريغ المذكورة, كلما دعت  الحاجة لذلك."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتؤمن شركة ادارة واستتثمار مرفأ بيروت   اعمال التفريغ المشار\r\nاليها في المادة السابقة بواسطة آلياتها ومعداتها الخاصة,\r\nواذا تعذر عليها ذلك يمكنها استئجار  الاليات  الرافعة\r\nالسيارة التي تحتاجها لتأمين العمل المطلوب  والتي تتناسب\r\nمع وزن البضائع التي يجري تفريغها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nفي تطبيق احكام المادة الثانية, تستأجر شركة ادارة مرفأ\r\nبيروت  حسب  الحاجة وفي نطاق اعتماداتها الملحوظة في موازنة\r\nالشركة, لكل عملية بمفردها, الاليات  والمعدات  السيارة من\r\nالاشخاص  الذين سبق تعاطيهم اعمال تفريغ وذلك ضمن الشروط\r\nالمحددة باحكام هذا القرار.\r\nوللشركة حسب  ظروف  العمل ومصلحة الاستثمار ان تصنف  متعهدي\r\nاعمال التفريغ بالنظر الى خبرتهم وقوة اجهزتهم العاملة في\r\nالتفريغ وسلامة تعاملهم.\r\nولها ان تعقد مع اي من هؤلاء المتعهدين اتفاقا سنويا قابلا\r\nالتجديد, على ان لا يؤول التعاقد الى احتكار العمل بالتفريغ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيوقع كل ملتزم بتأمين اعمال التفريغ عقدا وفقا للنموذج\r\nالمرفق (1).\r\n(1) ان نموذج العقد مودع لدى وزارة الموارد المائية\r\nوالكهربائية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتدفع شركة ادارة واستثمار مرفأ بيروت  للمتعهد لقاء الاستئجار\r\nالفعلي لكل رافعة سيارة صالحة للعمل وموجودة في مكان العمل\r\nالمحدد من قبل شركة المرفأ البدل التالي:\r\nآ- عن كل آلة رافعة سيارة (ونش ) بقوة طنين ونصف  الطن\r\n(في كافة ارجاء المرفأ) عشر ليرات  لبنانية بالساعة الفعلية.\r\nب - عن كل آلة رافعة سيارة (ونش ) بقوة ثلاثة الى ستة اطنان\r\nمع حادور دوار (في كافة ارجاء المرفأ) سبعة عشر ليرة لبنانية\r\nبالساعة الفعلية.\r\nج- عن كل آلة رافعة سيارة (ونش ) بقوة خمسة وعشرين طنا\r\n(في كافة ارجاء المرفأ خمسة وثلاثين ليرة بالساعة الفعلية.\r\nويدخل في بدل الايجار جميع النفقات  التي يستلزمها تأمين\r\nخدمات  التفريغ ولا سيما تقديم السائق والمحروقات  والعمال\r\nوتأمين الصيانة من قبل المتعهد."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيتحمل المتعهد كافة الاضرار المادية والجسدية التي يمكن\r\nان تلحق بالبضائع المفرغة او بالغير او بمنشاءات  الشركة\r\nواجرائها, كما يتحمل جميع التعويضات  التي تترتب  من جراء\r\nاستخدام عمال الرافعات , لصالح شركة المرفأ, او الناتجة\r\nعن طوارىء العمل التي قد تصيبهم اثناء العمل وخارجه وكذلك\r\nتعويضاتهم واستشفائهم وخلافه دون حصر بسبب  ارتباطهم بتبعية\r\nالمتعهد العاملين لحسابه وحده وعلى مسؤوليته الكاملة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيحق لشركة ادارة واستثمار مرفأ بيروت  او توقف  عن العمل كل\r\nسائق او عامل من سائقي وعمال المتعهد دون ان يحق لهذا الاخير\r\nالاعتراض  على هذا التدبير."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتتخذ شركة ادارة واستثمار مرفأ بيروت  الاحتياطات  اللازمة\r\nللتثبت  من ان المتعهد مؤمن, طيلة مدة عقده, ضد الاضرار\r\nالمادية والجسدية التي قد تلحق بالغير من جراء آلياته وتعاقده\r\nمع الشركة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيقدم المتعهد كفالة مصرفية كافية الى شركة ادارة واستثمار\r\nمرفأ بيروت , غير قابلة الالغاء ولا التخفيض , لتأمين حسن\r\nتنفيذ تعهداته وضمان الاضرار المادية التي قد تلحق بالبضائع\r\nالمفرغة بواسطة معداته."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الشياح في 18 تموز سنة 1970\nوزير الموارد المائية والكهربائية\nالامضاء: انور الخطيب"
}