{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192492",
  "title": "تحديد مواقيت  الفتح والاقفال في مؤسسات  تجار واصحاب\r\nمحلات  بيع المفروشات  الخشبية والمعدنية والفورمايكا في\r\nشوارع طريق الشام وابراهيم صافي وسوريا في بيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "265",
    "date": " 09/05/1970",
    "oj_number": "42",
    "oj_publish_date": "25/05/1970",
    "oj_page": "800"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدد مواقيت  الاقفال في مؤسسات  تجار واصحاب  محلات  بيع\r\nالمفروشات  الخشبية والمعدنية والفورميكا في الشوارع التالية:\r\nطريق الشام من اول ساحة الدباس  حتى مفرق الناصرة,\r\nابراهيم صافي\r\nسوريا\r\nيوم السبت  الساعة الرابعة عشر.\r\n1- تقفل هذه المؤسسات  خارج الاوقات  المحددة للفتح اقفالا\r\nتاما.\r\n2- تعطل هذه المؤسسات  ايام الاحاد وفي الاعياد التالية:\r\nعيد الميلاد - عيد الاستقلال اول ايار - اثنين الفصح غربي\r\nوشرقي - رأس  السنة الميلادية - عيد الملد النبوي - اول\r\nيوم من عيدي الفطر والاضحى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا تمس  هذه الاحكام حق الاجراء بالاستفادة من راحة اسبوعية\r\nلمدة ست  وثلاثين ساعة يعلن عنه وعن ساعات  العمل وفقا لاحكام\r\nالمادتين 35 و36 من قانون العمل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يحق لاي شخص  من الاشخاص  ان يفتح المؤسسة المشار اليها في\r\nالمادة الاولى او يمارس  عمله فيها في المواقيت  المحددة\r\nلاقفال هذه المؤسسات  ولو كانوا يتعاطون تجارة اصناف  اخرى\r\nالى جانب  تجارتهم الاساسية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتعلق كل من المؤسسات  المشار اليها في المادة الاولى من هذا\r\nالقرار على بابها الخارجي بيانا بمواقيت  الاقفال كما هي\r\nمحددة بهذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nكل مخالفة لاحكام هذا القرار تعاقب  وفقا لاحكام المادة\r\nالاولى من قانون 17 ايلول سنة 1962 المعدل للمادتين 107 و\r\n108 من قانون العمل والمعدل بالمرسوم رقم 9816 تاريخ\r\n4/5/1968"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الشياح في 9 ايار سنة 1970\nوزير العمل والشؤون الاجتماعية\nرفيق شاهين"
}