{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206651",
  "title": "تعديل بعض  مواد المرسوم التنظيمي لقوى الأمن الداخلي\r\n(المرسوم رقم 3844 تاريخ 21-4-1960)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "27",
    "date": " 09/11/1970",
    "oj_number": "92",
    "oj_publish_date": "16/11/1970",
    "oj_page": "1701-1702"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى\r\nتلغى المواد 44 و(49 - الفقرة الاولى) و59 من المرسوم رقم\r\n3844 تاريخ 21 نيسان 1960 وتستبدل بالنصوص  التالية:\r\n- المادة 44 الجديدة\r\nتتألف  الشرطة القضائية من:\r\n- قيادة الشرطة القضائية\r\n- القسم الفني\r\n- القسم الجنائي الخاص\r\n- المفارز الجنائية\r\n- المفارز القضائية.\r\nالمحددة تفاصيلها في المواد التالية, ويرتدي رجالها اللباس\r\nالمدني ما لم يصدر امر مخالف .\r\n- الفقرة الاولى الجديدة من المادة 49:\r\nان خصائص  مكتب  المستندات  والمحفوظات  العامة هي تزويد\r\nاجهزة قوى الامن (الدرك - شرطة بيروت - قطعات  الشرطة\r\nالقضائية) سواء تلقائيا ام بناء على  طلبها, بجميع المعلومات\r\nالمفيدة لتأمين مهام الضابطة العدلية والمستقاة من المستندات\r\nالواردة الى المحفوظات  العامة.      (والباقي بدون تعديل).\r\n- المادة 59 الجديدة:\r\nان مهام المفارز الجنائية هي:\r\nآ-القيام بالاستقصاءات  على صعيد الامن لمصلحة قيادات  السرايا\r\nالموضوعة الى جانبها.\r\nب - مراقبة الاوساط الاجرامية والمشبوهين\r\nج - القيام بتعقبات  مستترة للقبض , بوسائلها الخاصة او\r\nبمؤازرة عناصر الدرك وشرطة بيروت  تبعا للوحدة الملحقة بها,\r\nعلى المطلوبين الذين استعصى فرارهم وعلى المطاردين الخطرين.\r\n'\r\nد- القيام بالاستعلام الاداري لمصلحة سائر الوزارات  ذات\r\nالصلاحية وبالاستقصاءات  والمراقبة البوليسية وذلك في\r\nالقضايا التي تتطلب  استخدام عناصر باللباس  المدني.\r\nويقرر نوعية الاستعلامات  الادارية المدير العام لقوى\r\nالامن الداخلي بتعليمات  تصدر عنه.\r\nه- تأمين المحافظة, في لبنان والخارج, على رجال الدولة\r\nاللبنانيين وعلى رجال الدول والاجانب  اثناء وجودهم على\r\nالاراضي اللبنانية.\r\nتقوم المفارز الجنائية بالمهام موضوع الفقرات  (آ) و(ب )\r\nو(ج) و(د) اما تلقائيا ضمن اطار خدمتها العادية واما بناء\r\nعلى اوامر قائد السرية الاقليمية المختص  وتقوم بالمهام\r\nموضوع الفقرة (ه) بناء على امر خاص  من المديرية العامة\r\nلقوى الامن الداخلي.\r\nتسري على عناصر هذه المفارز احكام قانون اصول المحاكمات\r\nالجزائية في مجال الضابطة العدلية.\r\nتنحصر صلاحية الاقليمية لكل من هذه المفارز في نطاق السرية\r\nالمستخدمة فيها. ويمكن ان تتجاوز هذا النطاق في ظروف\r\nاستثنائية تتطلبها السرعة وفعالية المطاردة او الملاحقة.\r\nوفي هذه الحالة, ينبغي عليها, دون ابطاء, ان تحيط قطعة\r\nالدرك او شرطة بيروت  المختصة علما لتأخذ هذه القطعة القضية\r\nعلى عاتقها او بتقدم مساعدتها اللازمة وان تأخذ موافقة\r\nالمدعي العام الذي تعمل في منطقته والمدعي الكائن في المنطقة\r\nالتي تنقل اليها اذا كان الاجراء عدليا.\r\n'"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتلحظ المادة الجديدة التالية برقم (59 مكرر ) بعد المادة\r\n59 من المرسوم رقم 3844 تاريخ 21/4/1960 .\r\n- مادة وحيدة (59 مكرر):\r\nينشأ قضائي مركزي في بيروت  والمفارز القضائية بقائد الشرطة\r\nالقضائية وتنحصر مهمات  هذه القطعات  بتأمين اعمال الضابطة\r\nالعدلية تحت  اشراف  ومراقبة مدعي عام التمييز.\r\nتعمل المفرزة القضائية تحت  امرة النائب  العام الاستئنافي\r\nفي المنطقة ويعمل القسم القضائي المركزي تحت  امرة مدعي عام\r\nالتمييز.\r\nتشمل الصلاحية الاقليمية للمفرزة القضائية نطاق المحافظة\r\nاما القسم القضائي المركزي فتشمل صلاحيته الاقليمية جميع\r\nالاراضي اللبنانية.\r\nيشكل القسم القضائي المركزي والمفارز القضائية من عناصر\r\nيتمتعون بصفة الضابطة العدلية ويصير اختيارهم عن طريق\r\nالمباراة وبعد موافقة مدعي عام التمييز. ويمكن اخضاع\r\nالناجحين بالمباراة لدورة تدريبية في معهد قوى الامن\r\nالداخلي قبل الحاقهم بالقسم والمفارز اذا كانت  نتيجة\r\nفحصهم بالمواد القضائية في غير المستوى المرغوب .\r\nيحدد برنامج الدورة التدريبية ومدتها المدير العام لقوى\r\nالامن الداخلي.\r\nلا يخضع ضباط القسم القضائي المركزي وضباط المفارز القضائية\r\nللمباراة ولا للدورات  عند اختيارهم لتولي مراكزهم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 9 تشرين الثاني سنة 1970\nالامضاء:سليمان فرنجيه\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: صائب  سلام\nوزير الداخلية\nالامضاء: صائب  سلام\nوزير المالية\nالامضاء: الياس  سابا"
}