{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=256013",
  "title": "مخالفة قانون ومبادىء مقاطعة اسرائيل",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "27",
    "date": " 22/07/1970",
    "oj_number": "62",
    "oj_publish_date": "03/08/1970",
    "oj_page": "1415-1432"
  },
  "preamble": "",
  "articles": [
    {
      "number": "1 الموضوع:\r\n1- حظر التعامل مع شركات ومؤسسات اجنية لثبوت مخالفتها قانون ومبادىء المقاطعة\r\n- ادراج بواخر وناقلات اجنبية على القائمة السوداء لثبوت مخالفتها ومبادىء المقاطعة.\r\n- رفع الحظر على شركات ومؤسسات بعد ان ثبت انها قطعت علاقاتها المخالفة باسرائيل واستجابت لمطالب المقاطعة, او بعد ان ثبت انعدام وجودها القانوني.\r\n- رفع بواخر وناقلات اجنبية من القائمة السوداء بعد ان استجابت لمطالب المقاطعة وتقدمت بالتعهدات والضمانات اللازمة او بعد ان ثبت انعدام وجودها القانوني.\r\n\r\nالمستندات : قانون ومبادىء مقاطعة اسرائيل.\r\n- المرسوم رقم 12562 تاريخ 19/4/1963 .\r\n- اقتراح وزارة الاقتصاد الوطني - مكتب مقاطعة اسرائيل بكتابها رقم 8287/8 تاريخ 30/6/970 والبيانات الاربعة المرفقة به المقترنة بموافقة كل من الهيئة العليا لشؤون فلسطين في وزارة الخارجية والمغتربين بتاريخ 26/2/1970,\r\nووزير الاقتصاد الوطني بتاريخ 30/6/1970.\r\n\r\nقرار المجلس:\r\nاطلع المجلس على المستندات المذكورة اعلاه,\r\nولدى المداولة\r\nقرر الموافقة على اقتراح وزارة الاقتصاد الوطني - مكتب مقاطعة اسرائيل - الرامي الى ما يلي:\r\n1- يحظر التعامل مع كل الشركات والمؤسسات الاجنبية المدرجة في البيان رقم 1 المرفق, كما هو وارد فيه والبالغ عددها خمسين, وذلك لثبوت مخالفتها قانون ومبادىء مقاطعة اسرائيل.\r\n2- ادراج كل من البواخر والناقلات البحرية والاجنبية المدرجة في البيان رقم 2 امرفق وكما هو وارد فيه والبالغ عددها عشرا, على القائمة السوداء, وذلك لثبوت  مخالفتها قانون ومبادىء مقاطعة اسرائيل.\r\n3- رفع الحظر المفروض  على التعامل مع كل من الشركات والمؤسسات  الاجنبية المدرجة في البيان رقم 3 المرفق, كما هو وارد فيه البالغ عددها سبعا, وذلك لثبوت قطعها علاقاتها المخالفة باسرائيل, او لانعدام وجودها القانوني.\r\n4- رفع البواخر والناقلات  البحرية الاجنبية المدرجة في البيان رقم 4 المرفق, وكما هو وارد فيه, والبالغ عددها احدى عشرة, من القائمة السوداء, وذلك بعد تقديمها التعهدات والضمانات الكافية بعدم الرجوع الى مخالفة قانون ومبادىء المقاطعة مستقبلا, او بعد ثبوت  انعدام وجودها القانوني.\r\n\r\nصورة طبق الاصل\r\nبيروت  في 22 تموز 1970\r\nامين عام مجلس  الوزراء بالوكالة\r\nعمر مسيكه\r\nبيان رقم - 1 –\r\nبيان بالشركات والمؤسسات الاجنبية المقترح حظر التعامل معها لثبوت مخالفتها قانون ومبادىء مقاطعة اسرائيل وفقا للاسباب الواردة تحت كل منها:\r\nيحظر التعامل مع الشركات والمؤسسات الاجنبية التالية:\r\n\r\n1- الشركة التركية: Otosan Otomobil Sanayi A.S.\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nعلى ان يكون الحظر جزئيا بحيث يقتصر على حظر استيراد منتجاتها المماثلة لمنتجات الشركة الاميركية \"فورد\" المحظور التعامل معها, وعلى الوجه الخصوص سيارات النقل الكبيرة. من شركة \"فورد\" الاميركية المحظور التعامل معها لصنع السيارات محليا في تركيا.\r\n\r\n2- يحظر اطلاقا استيراد الماس المصقول من هونغ كونغ. وذلك بعد ان ثيت ان غالبية ما يصدر من الماس المصقول من هونغ كونغ مستورد من اسرائيل.\r\n\r\n3- اللجنة البلجيكية لاحلال السلام بين اسرائيل والبلدان العربية عن طريق المفاوضة:\r\n- Comite Belge pour une Paix negociee entre Israel et les Pays Arabes\r\nوسائر فروعها والمؤسسات واللجان والهيئات التي تساهم معها ماديا او معنويا حيثما وجدت .\r\nعلى ان يكون الحظر نهائيا.\r\nوعلى ان تدرج اسماء اعضاء مجلس ادارتها والمساهمين الرئيسين فيها والمشرفين عليها ممن تثبت عليهم تهمة الميول الصهيونية على قائمة الاشخاص الممنوعين من دخول لبنان.\r\nوذلك بعد ان ثبت انها منظمة صهيونية تعمل لمصلحة وخدمة اسرائيل والصهيونية.\r\n\r\n4- المنظمة الاسرائلية:\r\nDelegacion de Asaciaciones Israelitas en Argentina (D.A.I.A.)\r\nوسائر فروعها والمنظمات والهيئات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت , ومنها:\r\n1- المجلس التنفيذي للمؤتمر اليهودي العالمي في اميركا للاتينية:\r\nConsejo Ejecutivo del Congreso judio Mundial  Para America Latina\r\n2- المنظمة الصهيونية الارجنتينية:\r\n- Organizacion Sionista Argentina\r\n3- حركة العمل الصهيونية:\r\n- Movimiento Sionista de Trabajo\r\n4- الاتحاد الجامعي الصهيوني:\r\n- Federacion Sionista Universitaria\r\n5- الاتحاد الصهيوني الليبرالي الارجنتيني\r\nFederacion Sionista Liberal Argentinia\r\n6- الحركة الصهيونية غير الحزبية:\r\n- Movimiento Sionista Apartidario\r\n7- الجمعية الثقافية الاسرائيلية في بيونس ايرس :\r\nSociedad Cultural Israelita - de Buenos Aires\r\n8- الاتحاد الصهيوني الاصلاحي:\r\n- Federacion Sionista Revisionista\r\n9- اتحاد الشبيبة الارجنتينية اليهودية:\r\n- Federacion Juvenil judeo - Argentina\r\n10- جمعية الذين نجوا من المعتقلات النازية:\r\nAsociacion de los Sobrevivientes - de las Persecuciones Nazissheerit Hapleita\r\n11- الجمعية العبرية الارجنتينية:\r\n- Sociedad Hebraica Argentina\r\n12- الجبهة الدينية المتحدة: - Frente Religioso Unido\r\n13- جمعية اصدقاء الجامعة العبرية بالقدس :\r\nAsociacion de los Amigos de la Univ- ersidad Hebrea de Jerusalem\r\n14- جمعية اصدقاء معهد سدي بوكر في النقب :\r\nA sociacion de los Amigos del Instr- ituto de Boker del Neguev\r\nعلى ان يكون الحظر نهائيا.\r\nوعلى ان تدرج اسماء اعضاء مجالس ادارتها والمساهمين الرئيسيين فيها والمشرفين عليها ممن تثبت عليهم تهمة الميول الصهيونية على قائمة الاشخاص الممنوعين من دخول لبنان. وذلك بعد ان تبين انها تسعى عن طريق المؤتمرات التي تعقدها الى تدعيم مركز اسرائيل الاقتصادي والسياسي والاجتماعي, وان الهدف من تأسيسها هو العمل لمصالح اسرائيل والصهيونية.\r\n\r\n5- الصندوق المالي السويسري: Isratru\r\nوسائر فروعها والشركات والمؤسسات والهيئات التي تساهم معها ماديا او معنويا حيثما وجدت على ان يكون الحظر نهائيا.\r\nوذلك بعد ان ثبت ان الاسم الصحيح للصندوق المالي السويسري:\r\n\"Istratru\"\r\nالمحظور التعامل معه نهائيا هو (Istratru)\r\nوليس (Istratru)\r\n\r\n6- الجمعية الاميركية: American Technion Society\r\nوعنوانها: 1000 Fifth Ave. New York, N.Y. 10028\r\nوسائر فروعها والجمعيات والمؤسسات والهيئات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nعلى ان يكون الحظر نهائيا..\r\nوعلى ان تدرج اسماء اعضاء مجلس ادارتها والمساهيمن الرئيسيين فيها والمشرفين عليها ممن تثبت عليهم تهمة الميول الصهيونية على قائمة الاشخاص الممنوعين من دخول لبنان.\r\nوذلك بعد التبرعات والاموال اللازمة لمعهد التكنولوجيا الاسرائيلي \"التخنيون\" وان بعضا من اعضائها سبق ادراج اسمائه على قائمة الاشخاص الممنوعين من دخول البلاد العربية لثبوت تهمة الميول الصهيونية عليه.\r\n\r\n7- الشركة الاميركية: Century Arms Inc.\r\nوعنوانها: 3-5 Federal Street, St. Albans, Vermount 05478 U.S.A\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nوذلك بعد ان تبين انها عرضت على اسرائيل شراء الاسلحة القديمة منها مقابل امدادها باسلحة جديدة حديثة او معدات اخرى, وبعد ان تمنعت عن الاستجابة لانذار المقاطعة.\r\n\r\n8- الصحيفتين الايطاليتين:\r\n1- اسرائيل\r\n2- شالوم.\r\nلانهما تعتبران اسرائيليتين رغم صدروهما في روما بالاضافة الى واقع تسميتهما.\r\n\r\n9- الشركة التركية: Sabra Kollektif Sirketi (Rafael Elhadef)\r\nوعنوانها: Eminonu, Asirefendi cad. Hoybar Han No. 409,\r\nIstanbul\r\nوسائر فروعهما والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nوذلك بعد ان تبين انها تعمل على استيراد وتوزيع وترويج المنتجات الاسرائيلية. وبعد ان تمنعت عن الاستجابة لانذار المقاطعة.\r\n\r\n10- الشركة التركية: S.A. Bolton & Sons\r\nوعنوانها: Mormenckse S. No. 2/1 Zeytinlik Bakirley,\r\nIstanbul, Turkey\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nوذلك بعد ان تبين ان لها علاقات مع اسرائيل وفرعا فيها.\r\nوبعد ان تمنعت عن الاستجابة لانذار المقاطعة.\r\n\r\n11- الشركة التركية: Gunesli Kocman Ciftligi\r\nوعنوانها: Karakoy, Bankalar Cad. Bozkurt Han No. 19 Kat/2\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nوذلك بعد ان ثبت انها تساهم في رأسمال الشركة التركية الاسرائيلية: --\r\n\"Abic Vitaminli Yem Sanayii As\"\r\nوانها تستورد المنتجات الاسرائيلية من البيض والدجاج والفراخ, بالاضافة الى انها تحصل على الخبرة والمشورة الفنيتين من شركة اسرائيلية, وبعد ان تمنعت عن الاستجابة لانذار المقاطعة.\r\n\r\n12- الشركة التركية: Yun teks Sanayii Ve Ticaret A.S.\r\nوعنوانها: Topkapi, Fazlipasa Sokak No. 2-1/2\r\nTel. 212762 Istanbul\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nوذلك بعد ان تبين انها تستورد الخيوط الصناعية من الشركة\r\nالاسرائيلية: - \"Synthetic Products Ltd.\"\r\nوتدخلها في منتجاتها الخاصة. وبعد ان تمنعت عن الاستجابة لانذار المقاطعة.\r\n\r\n13- الشركة التركية: Boyner Sanayii Ltd. Sirketi\r\nوعنوانها: Topkapi fazlipasa Sok 2/2 Istanbul\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nوذلك بعد ان تبين انها تقوم باستيراد وتوزيع وترويج المنتجات الاسرائيلية, وبعد ان تمنعت عن الاستجابة لانذار المقاطعة.\r\n\r\n14- الشركة التركية: \"Nurmetal\" Celik Esya Fabrikasi\r\nوعنوانها: Camlik Cad No. 60-Silahtaraga Istanbul, Turkey\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nوذلك بعد ان تبين انها تقوم باستيراد قطع البرادات من انتاج الشركة الاسرائيلية: \"Amcor Export Co.Ltd.\"\r\nوتدخلها في منتجاتها الخاصة من البرادات التي تحمل اسم وعلامة: \"Nurmetal\"\r\nوبعد ان تمنعت عن الاستجابة لانذار المقاطعة.\r\n\r\n15-الشركة التركية: Akus Iplik Dokuma Ve Boyaapre\r\nFabrikalari T.A.S.\r\nوعنوانها: Osmanite Aksu Cad No. 11/1 Bakirkoy Istanbul-\r\nturkey\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nوذلك بعد ان تبين انها تستورد الخيوط الصناعية من اسرائيل وتدخلها في منتجاتها من المنسوجات , وبعد ان تمنعت عن الاستجابة لانذار المقاطعة,\r\n\r\n16- الشركة التركية: Asaf Kermen Yun Iplik Fabrikasi A.S.\r\nوعنوانها: Bomonti Birahano Sok. No. 30, Istanbul, Turkey\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nوذلك بعد ان تبين انها تقوم باستيراد وتوزيع وترويج المنتجات الاسرائيلية واستعمالها في منتجاتها, وبعد ان تمنعت عن الاستجابة لانذار المقاطعة.\r\n\r\n17- الشركة الهندية: Vinsons Ltd.\r\n(المحظور منحها وكالة شركات او مؤسسات عربية).\r\nوعنوانها: Imperial Cambers, Wilson Road,\r\nBallard Estates, Bomboy India\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nومنها شركتاها الشقيقتان: 1- Arabee & Co.\r\n2- Robinsons & Co.\r\nعلى ان يكون الحظر كليا.\r\nبعد ان ثيت انها تقم باعمال الوكالة لشركات اسرائيلية وتعمل على استيراد وتوزيع وترويج المنتجات الاسرائيلية, وبعد ان تمنعت عن الاستجابة لانذار المقاطعة.\r\n\r\n18- الشركة الانكليزية: Alfred Price & Sons Ltd.\r\nوعنوانها: 11/12 Victoria Street, Liverpool 2\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nعلى ان يكون الحظر جزئيا بحيث يقتصر على الاستيراد من الشركة فقط خشية ان تتسرب عن طريقها الى البلاد العربية السلع الاسرائيلية التي تستوردها والتي قد تعيد تصديرها, ولا يشمل هذا الحظر اليها, بمعنى انه محظور التعامل معها استيرادا ومسموح التعامل معها تصديرا.\r\nوذلك بعد ان ثبت انها تقوم باستيراد المنتجات الاسرائيلية, وبعد ابدت استعدادها للاستيراد من بعض الدول العربية.\r\n\r\n19- الشركة الاميركية: Mannkraft Corporation\r\nوعنوانها: 100 U.S. Highwat I, Newwark, N.J.\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت ومنهافرعها المسمى: \"Industrial Contrainer Corp.\"\r\nعلى ان يكون الحظر نهائيا.\r\nوعلى ان تدرج اسماء اعضاء مجلس ادارتها والمساهمين الرئيسيين فيها والمشرفين عليها ممن تثبت عليهم تهمة الميول الصهيونية على قائمة الاشخاص الممنوعين من دخول لبنان.\r\nوذلك بعد ان ثبت ان الصهيوني المدعو: \"Frederick R. Mann\"\r\nيمتلك ما يزيد على 50 % من رأسمالها.\r\n\r\n20- شركة التأمين الاميركية: Aetna Life & Casualty\r\nوعنوانها: Harford, Connecticut 06115\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت ومنها:\r\n1- الشركة الكندية:\r\nExcelisor life Insurance Co.\r\n2- الشركة الاميركية:\r\nThe Aetna Casualty & Surety Co.\r\nوذلك بعد ان ثبت انها منحت اسرائيل قروضا من شأنها دعم الاقتصاد الاسرائيلي وبعد ان وضعت العراقيل للتخلص من منح بعض الدول العربية قروضا مماثلة.\r\n\r\n21- الشركة الهندية: The Mysore Kirloskar Ltd.\r\nوعنوانها: Harihar-Harapanahalli Road, Yantrapur P.O.\r\nMysore State\r\nوسائر فروعها والشركات والمؤسسات تساهم معها ماديا او معنويا حيثما وجدت.\r\nعلى ان يكون الحظر جزئيا بحيث يقتصر على منتجاتها المماثلة لمنتجات الشركة الانكليزية \"Alfred Herbert Ltd.\" المحظور التعامل معها ومع كافة فروعها, وهذه المنتجات هي على سبيل الحصر:المخارط من نوع (Turkey)..و (Capstan...)\r\nالتي تحمل العلامة التجارية: (Herbert)\r\nوذلك بعد ان ثبت انها حصلت على ترخيص من الشركة الانكليزية: - \"Alfred Herbert Ltd.\"\r\nالمحظور التعامل معها ومع كافة فروعها بانتاج المخارط من\r\nنوع Turret................ و..Capstan,,,\r\nتحت العلامة التجارية (Herbert)\r\n\r\n22- الشركة الايطالية: Vita Mayer & Co.\r\nوعنوان ادارتها: Via Monte Napoleone, 9 Milano\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت ومنها1- مصنعها الذي يحمل اسمها والكائن في: Cairate (Varese) على ان يكون الحظر نهائيا. وذلك بعد ان ثبت ان المدعو \"Astorre Mayer\"\r\nالممنوع من دخول لبنان لثبوت تهمة الميول الصهيونية عليه يمتلكها.\r\n\r\n23- الجمعية البلجيكية:\r\nCentre Communautaire Laic Juif\r\n(المركز الطائفي العلماني اليهودي)\r\nوعنوانها: 52, Rue Hotel des Monnaies Bruxelles 5\r\nوسائر فروعها والمؤسسات والجمعيات والهيئات التي تساهم معها ماديا او معنويا حيثما وجدت\r\nعلى ان يكون الحظر نهائيا.\r\nوعلى ان تدرج اسماء اعضاء مجلس ادراتها والمشرفين عليها على قائمة الاشخاص الممنوعين من دخول لبنان.\r\nوذلك بعد ان ثبت ان الغرض من انشائها هو حث الطوائف اليهودية او اوروبا على الهجرة الى اسرائيل وعقد الاجتماعات والمحاضرات والندوات التي ترمي الى دعم اسرائيل والدعاية لها وشن حملات ضد البلاد العربية, بالاضافة الى ان غالبية اعضائها مدرجون على قائمة الاشخاص الممنوعين من دخول البلاد العربية.\r\n\r\n24- الشركة التنزانية:\r\nTansania Transcontinental Trading Co. Ltd.\r\nوعنوانها: 30 Kisarawe St. P.O.BOX 712 Dar-es-Salaam\r\nوسائر فروعها ولاشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nعلى ان يكون الحظر نهائيا.\r\nوعلى ان تدرج اسماء اعضاء مجلس ادارتها والمساهمين الرئيسيين فيها والمشرفين عليها ممن تثبت عليهم تهمة الميول الصهيونية على قائمة الاشخاص الممنوعين من دخول لبنان.\r\nوذلك بعد ان ثبت ان الشركة الاسرائيلية:\r\nAlda Israel Foreign Trade Company Ltd.\r\nتمتلك جميع اسهمها تقريبا, وان مديرها اسرائيلي الجنسية. \r\n\r\n25- مجموعة الشركات الانكليزية: \r\nE Alec Colman Investments Ltd.\r\nوعنوانها: 5, Hyde Park Gate, LOndon, S.W.7\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت ومنها:\r\n1- British American Properties Incorporated, U.S.A.\r\n2- E. Alec Colman Lomoted, Geneva\r\n3- Arbor Inverstments Limited\r\n4- Calabar (Beechwerth) LImited\r\n5- Calabar (Cranprook) Limited\r\n6- Calabar (Flats) LImited\r\n7- Calabar Properties Limited\r\n8- Calabar Southern Limited\r\n9- Calabar (Staines) Limited\r\n10- Calabar (Wellingborough) Limited\r\n11- Calabar (Woolwich) LImited\r\n12- Chequers Property Company Limited\r\n13- Colsid Holdings Limited\r\n14- Deritend Inveatments (Birkdale) Limited\r\n15- Deritend Investments (Cheetham) Limited\r\n16- Deritend Investments (Redhill) Limited\r\n17- Deritend Investments (Southall Limited\r\n18- Deridend Investments (Tyseley) Limited\r\n19- Ediscum Limited\r\n20- Grancol Properties Limited\r\n21- K.S. InvestmentsLimited\r\n22- Mount Church Investments Limited\r\n23- Old Street Properties Limited\r\n24- Philcol Properties Limited\r\n25- Propgrand Investments Limited\r\n26- Suncol Investments Limited\r\n27- Calabar (Southview) Limied (80%)\r\n28- Colguy Priperties Limited (75%)\r\n29- Millerdale Properties (Gteshead) Limited (90%)\r\n30- Retia Poenix Limited (70%)\r\n31- Calabar Developments Limited\r\n32- Calabar Estates Limited\r\n33- Deritend Investments Crumpsall Limited\r\n34- Owen Cooper (properties) Limited\r\n35- Beechworth Management Limited\r\n36- The International Business efficiency Centre Limited\r\n37- Camwood Builders Limited (67%)\r\nعلى ان يكون الحظر نهائيا.\r\nوعلى ان تدرج اسماء اعضاء مجلس ادارتها والمساهمين الرئيسيين فيها والمشرفين عليها ممن تثبت عليهم تهمة الميول الصهيونية على قائمة الاشخاص الممنوعين من دخول لبنان.\r\nوذلك بعد ان ثبت ان لها علاقات متينة باسرائيل وتتعامل مع اشخاص ومؤسسات اسرائيلية كثيرة ولها استثمارات في اسرائيل اغلبها في العقارات التي تقوم بتأجيرها, كما انها تمنح قروضا لصغار رجال الاعمال الاسرائيلين وتشاركهم في الربح كما تشارك في التنظيمات المالية التي توضع للاستيراد والتصدير بين انكلترا واسرائيل. بالاضافة الى ان اكثر من 50% من رأسمال هذه الشركة يمتلكه اشخاص ممنوعين من دخول لبنان, بعد ان ثبت عليهم تهمة الميول الصهيونية.\r\n\r\n26- الشركة الانكليزية:\r\nSalisbury transmission Lted.\r\nوعنوانها: Birch Road, Birmingham 6\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت وذلك بعد ان ثبت انها منحت الشركة الاسرائيلية:\r\n\"Ashot Ashkelon Industries\"\r\nامتياز لصناعة بعض منتجاتها ومنها \"اكسات السيارات ووحدات الديفرنسيال في اسرائيل\" وانها تقدم لهذه الشركة الاسرائلية الخبرة والمشورة الفنيتين, وبعد ان تمنعت عن الاستجابة لانذار المقاطعة.\r\n\r\n27- الشركة الانكليزية:\r\nKeyswich Relays Limited\r\nوعنوانها: 120, Cricklewood Lane, N.W.2\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت ومنها:-\r\n1- مصنعها الكائن في العنوان التالي:\r\n120, Cricklewood Lane, N.W.2\r\nوذلك بعد ان ثبت انها تقوم بتقديم الخبرة والمشورة الفنيتين للشركة الاسرائيلية: \"Telco\"\r\nوبتزويدها بمنتجاتها من الاجزاء اللازمة لانتاج الموصلات الكهربائية لتجميعها في اسرائيل وبعد ان تمنعت عن الاستجابة لانذار المقاطعة.\r\n\r\n28- الشركة الالمانية: Schulte & Diekoff\r\nوعنوانها: 4433 Horstmar Bahnhofstr. 22 Tel:81\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت منها:\r\n1- \"Nur Die\" Textil-Vertrieb G.M.B.H. Horstmar\r\n2- \"Nur Die\" Brussels/Belguim\r\n3- Schulte & Diekhoff France Sarl, Bondy/France\r\n4-Marvin gelber Textil - Vertrieb G.M.G.H. Horstmar\r\n5- Five Textil G.M.B.H. Herne\r\n6- Opal Textil Werke G.M.B.H. Reinfeld\r\n7- Yes Textilvertrieb G.M.B.H. Horstmar.\r\n8- Synthetik-Wirkstoff G.M.B.H. Lindau\r\n9- Brackweder Hendenwerk G.M.B.H. Lindau\r\n10- Marvin Gelber SPA. Chieti/Sacala Italy\r\n11- Marvin Hendenwerk G.M.B.H. Horstmar\r\nوكذلك مصانعها الموجودة في المدن التالية:\r\nCoesfeld - Brackwede - Horstmar - Herne - Rheine -Reckling - Hausen.\r\nوذلك بعد ان ثبت انها تساهم في الشركة الاسرائيلية: \"Gibor Limited\"\r\nوتقدم لها الخبرة الفنية, وبعد ان تمنعت عن الاستجابة لانذار المقاطعة.\r\n\r\n29- الشركة الايطالية: Italfash\r\nوعنوانها: Milano - Via Albricci,9\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت على ان يكون الحظر نهائيا.\r\nوذلك بعد ان ثبت الى المدعو \"البرت ابراهيم مصري\" الاسرائيلي الجنسية يمتلكها, ويمنع حكما من الدخول الى لبنان.\r\n\r\n30- الشركة الاميركية: Rex International\r\nوالتي تعرف باسم: Rex chainbelt Inc.\r\nوعنوانها: Milwaukee, Wis. 53201\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت ومنها\r\n1- الشركة الالمانية:\r\nRex Hunnebeck G.M.B.H.\r\n2- الشركة البلجيكية: Rex Internationnal\r\nعلى ان يقتصر الحظر على الات المعالجة الاسفلتية (Slurry - Matic)\r\nوذلك بعد ان ثبت انها تدخل في منتجاتها من الاليات (Slurry - Matic)\r\nالمستعملة في اعمال الاسفلت محركات من انتاج شركة \"فورد\" المحظور التعامل معها ومع كافة فروعها.\r\n\r\n31- الجمعية البلجيكية: Colonie Amitie, a Bruxelles\r\nوسائر فروعها والهيئات والمؤسسات والجمعيات التي تساهم معها ماديا او معنويا حيثما وجدت على ان يكون الحظر نهائيا.\r\nوعلى ان تدرج اسماء اعضاء مجلس ادارتها والمشرفين عليها على قائمة الاشخاص الممنوعين من دخول لبنان.\r\nوذلك بعد ان ثبت ان مهمة هذه الجمعية اقامة المعسكرات والمخيمات للطلبة اليهود بهدف تلقينهم تاريخ الصهيونية العالمية واهمية قيام اسرائيل وحثهم على العمل لخدمتها ومصلحتها كما تقوم بجمع التبرعات لاسرائيل عن طريق اقامة الحفلات والمهرجانات .\r\n\r\n32- الجمعية البلجيكية: Cercle Culturel juif A. Anvers\r\nوعنوانها: 46, Rue Concience Anvers\r\nوسائر فروعها والمؤسسات والجمعيات والهيئات التي تساهم معها ماديا او معنويا حيثما وجدت على ان يكون الحظر نهائيا.\r\nوعلى ان تدرج اسماء اعضاء مجلس ادارتها والمشرفين عليها على قائمة الاشخاص الممنوعين من دخول لبنان.\r\nوذلك بعد ان ثبت انها تعمل لمصلحة وخدمة اسرائيل والصهيونية عن طريق تنظيم المحاضرات وعرض الافلام واقامة الحفلات للدعاية لاسرائيل, كما انها تقوم خلال المهرجانات التي تنظمها بجمع الاموال لاسرائيل والتبرع لها.\r\n\r\n33- الشركتين الدانيمركيتين الشقيقتين:\r\n1- Jespersen and Son A/S\r\nوعنوانها: Nyropsgade 18, copenhagen V. Denmark\r\n2- Modulbeton A/S\r\nوعنوانها: Islevdavej 119, Bronshoj, Copenhagen Denmark\r\nسائر المؤسسات والشركات التي تساهم معها ماديا او معنويا حيثما وجدت\r\nوذلك بعد ان تبين انهما منحتا الشركة الاسرائيلية:\r\n\"Modulbeton Israel Lted.\"\r\nترخيصا باستعمال الطريقة المعروفة باسم Modulsystem\r\nلمدة عشرة سنوات قابلة للتجديد وانهما قدمتا لها الخبرة الفنية الخاصة بالبناء طبقا لهذه الطريقة بالاضافة الى قيامهما بتدريب مهندسين واخصائيين اسرائيليين في انشاء المصانع, وبعد ان تمنعتا عن الاستجابة لانذار المقاطعة.\r\n\r\n34- الشركة الاسبانية: Industrias Quimicas Unidos\r\nوعنوانها: General Weyler 113-117, Badalona, Spain\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت وذلك بعد ان تبين انها حصلت من الشركة الاسرائيلية:\r\n\"Tamarin Marine Paints Ltd.- (Haifa - Israel)\"\r\nعلى معونة فنية لانتاج البويا المستعملة لطلاء البواخر, وبعد ان تمنعت عن الاستجابة لانذار المقاطعة.\r\n\r\n35- المؤسسة الانكليزية: Vallentine Mitchel & Co. Ltd.\r\n........................................ للنشر\r\nوعنوانها: 18, corsitor Street London E.C.4\r\nوسائر فروعها والشركات والمؤسسات والهيئات التي تساهم معها ماديا او معنويا حيثما وجدت ومنها:\r\n1- مؤسستها الام: Jewish Chronicle Ltd.\r\nعلى ان يكون الحظر نهائيا.\r\nوعلى ان تدرج اسماء اعضاء مجلس ادارتها والمساهمين الرئيسيين فيها والمشرفين عليها على قائمة الاشخاص الممنوعين من دخول لبنان.\r\nوذلك بعد ان ثبت انها تعمل على مساندة الصهيونية وتدعيم اسرائيل ماديا ومعنويا وجمع التبرعات لها.\r\n\r\n36- الشركة اليوغوسلافية: Progress\r\nوعنوانها: Belgrade - Knez Mihajlova 27\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت وذلك بعد ان تبين ان لها فرعا في اسرائيل, وانها تقوم باعمال الوكالة للشركة الاسرائيلية:\r\nKaiser Illin Industries Ltd. Haifa\"\r\nوبعد ان تمنعت عن الاستجابة لانذار المقاطعة.\r\n\r\n37- الجمعية البلجيكية:\r\nUnion des Deportes Juifs et ayants droits en Belgique\r\nوعنوانها: 88, Rue Brogniez Anderlecht, Bruxelles\r\nوسائر فروعها والجمعيات والمؤسسات والهيئات التي تساهم معها ماديا او معنويا حيثما وجدت على ان يكون الحظر نهائيا.\r\nوعلى ان تدرج اسماء اعضاء مجلس ادارتها والمشرفين  عليها على قائمة الاشخاص الممنوعين من دخول لبنان. وذلك بعد ان ثبت ان نشاطها يقوم على دعم وخدمة اسرائيل عن طريق عقد الاجتماعات واقامة الحفلات والمحاضرات التي يتم فيها دعم اسرائيل وتأييد وجهة نظرها وجمع التبرعات لها, بالاضافة الى اشتراكها في المظاهرات المؤيدة لاسرائيل.\r\n\r\n38- الشركة البلجيكية: Clayson N.V.\r\nوعنوانها: Leon Claeysstraat 3A, Zedelgem - Belgique\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت على ان يكون الحظر جزئيا بحيث يقتصر على منتجات الشركة التي تدخل في انتاجها او صناعتها محركات فورد ولا سيما الحصادات منها التي تحمل اسم: Clayson\r\nوالتي تكون مجهزة بمحرك من انتاج شركة \"فورد\" المحظور التعامل معها.\r\nوذلك بعد ان ثبت انها تدخل محركات فورد في منتجاتها ولا سيما الحصادات منها.\r\n\r\n39- المؤسستين الصهيونيتين:\r\n1- Consejo de la Educacion Israelita (Vad Hajinuj)\r\n2- Bikur Jolim\r\nوسائر فروعهما والمؤسسات والهيئات التي تساهم معها ماديا او معنويا حيثما وجدت على ان يكون الحظر نهائيا.\r\nوعلى ان تدرج اسماء اعضاء مجلسي ادارتيهما والمشرفين عليهما على قائمة الاشخاص الممنوعين من دخول لبنان.\r\nوذلك بعد ان ثبت انهما فرعان للمؤسسة الارجنتينية: A.M.I.A.\r\nالمحظور التعامل معها ومع كافة فروعهما, واسمها الكامل الواجب اعتماده هو:\"Asociacion Mutul Israelita Argentina\"\r\nوعنوانها: شارع باستور - 633 - بونس ايرس الارجنتين.\r\n\r\n40- الشركة الالمانية:\r\nPassageburo Cosmopolit fritz Sommerfeld & Co.\r\nوعنوانها: 1, Berlin 15 Brandenburgische Str. 39\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت ومنها:فرعها الذي يحمل اسمها وعنوانه:\r\n5 Koln Kaiser - Whilhelm - Ring 40\"\r\nعلى ان يكون الحظر نهائيا.\r\nوذلك بعد ان ثبت ان المدعو: \"Fritz Sommerfeld\"\r\nالاسرائيلي الجنسية, والذي يحمل ايضا الجنسية الالمانية يمتلكها.\r\n\r\n41- المنظمة الصهيونية البلجيكية:\r\nFedaration Wizo Belgique et Luxembourg a Anvers\r\nوعنوانها: 12, rue Crety\r\nوسائر فروعها والمنظمات والهيئات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت على ان يكون الحظر نهائيا.\r\nوعلى ان تدرج اسماء اعضاء مجلس ادارتها والمشرفين عليها على قائمة الاشخاص الممنوعين من دخول لبنان.\r\nوذلك بعد ان ثبت ان الاسم الصحيح للمنظمة البلجيكية المحظور التعامل معها تحت اسم:\r\nWomen Iternational Zionist Organisation\"\r\nهو: Federation Wizo Belgique et Luxembourg a Anvers\r\n\r\n42- الشركة الانكليزية: L. & K. (London) Ltd.\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت على ان يكون الحظر نهائيا.\r\nوعلى ان يدرج اسم مالكها على قائمة الاشخاص الممنوعين من دخول لبنان.\r\nوذلك بعد ان ثبت انها تتستر وراء عملها الصوري - شحن بواخر لاخفاء حقيقة غرضها, فهي تعمل اساسا في جمع التبرعات وتقديم حصيلتها الى اسرائيل, وان المدعو: Kurt W. E Borchard\r\nالذي يملك جميع اسهمها سوى واحد قام بجمع التبرعات لاسرائيل اثناء العدوان الاسرائيلي على البلاد العربية.\r\n\r\n43- الشركة الفرنسية:\r\nBegy-Societe Europeenne de bas sans couture\r\nوعنوانها في باريس : 5, rue Drouot Paris (9e)\r\nوعنوانها الرئيسي: 8, Rue St. Saulge. Autun, Saone et Loire\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت\r\nومنها:\r\n1- مصنعها الكائن في مدينة (Rimbo) في السويد.\r\nوذلك بعد ان تبين انها تساهم - عن طريق مالك اغلب اسهمها المدعو: (Bernard Giberstein)\r\nفي المصنع الاسرائيلي: Gibor Ltd.\r\nوانها تقوم بتقديم الخبرة الفنية للمصنع الاسرائيلي المذكور, وبعد ان تمنعت عن الاستجابة لانذار المقاطعة.\r\n\r\n44- الشركة الهندية: New Standard Engineering Co. Ltd.\r\nوعنوانها: Nse, Estate Goregaon East Bombay 62 N.B.\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت على ان يكون الحظر جزئيا بحيث يقتصر على منتجات هذه الشركة من المطارق التي تحمل الماركة التجارية. Massey\r\nوذلك بعد ان ثبت انها حصلت من الشركة الانكليزية:\r\nB. & S. Massey Ltd.\r\nالمحظور التعامل معها على امتياز بصنع المطارق Hammers\r\nتحت العلامة التجارية (Massey)\r\n\r\n45- المتجر البلجيكي: Ameubleument du Globe\r\nوعنوانه: 845, Chaussee d'Alsemberg.\r\nوسائر فروعه والشركات والمؤسسات التي تساهم معه ماديا او معنويا حيثما وجدت على ان يكون الحظر نهائيا.\r\nوذلك بعد ان ثبت ان المدعو: Simom Moncarz\r\nالممنوع من دخول لبنان لثبوت تهمة الميول الصهيونية عليه يمتلكها.\r\n\r\n46- الشركة الاميركية:\r\nAmerican Photocopy Equipment Co. (Apeco)\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nعلى ان يكون الحظر جزئيا بحيث يقتصر على منتجات هذه الشركة من معدات التصوير على الناشف \"الالكتروستاتي\" والتي حصلت على ترخيص بصنعها من الشركتين:1- \"R.C.A.\"\r\n2- \"Xerox\"\r\nالمحظور التعامل معها والتي تحمل العلامات التجارية التالية:\r\n1- Super - Stat.\r\n2- Super - Stat II\r\n3- Super Stat Roll-O-Matic.\r\n4- Super - Stat Ultra\r\nوذلك بعد ان ثبت انها حصلت على ترخيص من شركتي\r\n................................(R.C.A.)........و (Xerox)\r\nالمحظور التعامل معهما ومع كافة فروعهما لصنع الات تصوير المستندات على الناشف.\r\n\r\n47- الشركة السيراليونية - الاسرائيلية:\r\nSierra Leone Metal Assambly\r\nوعنوانها: 4. A. Bolling Street P.O. Box 1213 Freetown -\r\nSierra Leone\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nمصنعها الكائن في نفس عنوانها.\r\nعلى ان يكون الحظر نهائيا.\r\nوعلى ان تدرج اسماء اعضاء مجلس ادارتها والمساهمين الرئيسيين فيها والمشرفين عليها ممن تثبت عليهم تهمة الميول الصهيونية على قائمة الاشخاص الممنوعين من دخول لبنان. وذلك بعد ان ثبت ان رأس المال الاسرائيلي, ممثلا في شركة ديزنكوف الاسرائيلية, يساهم فيها, وان ادارتها في ايد اسرائيلية.\r\n\r\n48- الشركة الكينية: Amiran Ltd.\r\nوعنوانها: New Grogen Road, P.O.Box 30327 Nairobi, Kenya\r\nوسائر فروعها والشركات التي تساهم معها ماديا او معنويا حيثما وجدت .\r\nعلى ان يكون الحظر نهائيا.\r\nعلى ان تدرج اسماء اعضاء مجلس ادارتها والمشرفين عليها ممن تثبت عليهم تهمة الميول الصهيونية على قائمة الاشخاص الممنوعين من دخول لبنان.\r\nوذلك بعد ان ثبت انها فرع للشركة الاسرائيلية: \"Amiran\"\r\nولكنها مسجلة في كينيا.\r\n49- الشر السويسرية: Migros\r\nالتي تعرف باسم: Fedaration of Migros Corporation\r\nوعنوانها: 152 Limma Strass-Zurich 5- Switzerland\r\nوالمحظور التعامل معها كليا بموجب البند -5- من البيان رقم -3- الملحق بقرار مجلس الوزراء المتخذ بتاريخ 11/11/1964, (رقم المحضر 42/64).\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت .\r\nومنها:الفرع التركي: Migros Turk Ticaret\r\nوفروعه الموجودة في المراكز التالية:\r\nAksaray - Bebek - Beyoglu - Koska - Tesvikiye\r\nبحيث يعدل الحظر الكلي الى جزئي:\r\nوبحيث يقتصر الحظر على الاستيراد من الشركة فقط خشية ان تتسرب عن طريقها الى البلاد العربية السلع الاسرائيلية التي تستوردها والتي قد تعيد تصديرها.\r\nولا يشمل هذا الحظر التصدير اليها, بمعنى انه محظور التعامل معها استيراد ومسموح التعامل معها تصديرا.\r\nوذلك بعد ان تبين ان مخالفتها تنحصر في استيراد المنتجات الاسرائلية, وانها ابدت استعدادها لاستيراد المنتجات العربية المماثلة.\r\n\r\n50- الشركة التركية: Tasit Sanayii A.S.\r\nوعنوانها: Mersin, Yakkoy - Tel.:1298\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nعلى ان يكون الحظر جزئيا بحيث يقتصر على منتجاتها المماثلة لمنتجات الشركة البريطانية (Leyland Motors) من السيارات .\r\nوذلك بعد ان ثبت انها حصلت من الشركة البريطانية: \"leyland Motors\"\r\nالمحظور التعامل معها ومع كافة فروعها على حق امتياز لتجميع وتركيب السيارات التي تنتجها الشركة البريطانية المذكورة. \r\n\r\nرئيس مكتب مقاطعة اسرائيل\r\nالتوقيع: نديم حلاق \r\n\r\nبعد الاطلاع, رأت الهيئة العليا لشؤون فلسطين الموافقة على اقتراح مكتب مقاطعة اسرائيل, يحظر التعامل مع الشركات والمؤسسات الاجنبية, ومع سائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت, المبينة اسماؤها في البنود من 1 - 50 , من هذا البيان, وذلك تطبيقا لقانون ومبادىء المقاطعة\r\n\r\nبيروت في 26/6/1970\r\nعن رئيس الهيئة العليا لشؤون فلسطين\r\nالتوقيع: محمد صبرا\r\nبعد الاطلاع والموافقة\r\nبيروت في 30/6/1970\r\nوزير الاقتصاد الوطني\r\nالتوقيع: سليمان فرنجيه\r\nبيان رقم - 2 –\r\nبيان البواخر والناقلات البحرية الاجنبية المقترح ادراجها على القائمة السوداء لثبوت مخالفتها قانون ومبادىء مقاطعة اسرائيل وفقا للاسباب الواردة تحت كل منها.\r\nتدرج البواخر والناقلات البحرية الاجنبية التالية على القائمة السوداء وتمنع من التفريغ والتحميل والتمون بالمياه والوقود والاغذية وغير ذلك من القيود التي يفرضها هذا الوضع ومن بينها عدم السماح لها بالدخول الى الموانىء اللبنانية:\r\n\r\n1- الباخرة اليونانية: Filotis\r\nسابقا: Ex/Asaka Maru\r\nبعد ان ثبت تأجيرها الى شركة \"زيم\" الاسرائيلية.\r\n\r\n2- الباخرة القبرصية: Arosa\r\nسابقا: Ex/Fede\r\nعلى ان يكون الادراج بصورة مستديمة.\r\nبعد ان ثبت انها هي نفس الباخرة الليبرية. (Fede) المدرجة سابقا على القائمة السوداء بصورة مستديمة, وقد غيرت اسمها وجنسيتها, بحيث اصبح اسمها Arosa وجنسيتها قبرصية.\r\n\r\n3- الباخرة الليبيرية: Carnival\r\nسابقا: Ex/Theodor Herzl\r\nعلى ان يكون الادراج بصورة مستديمة.\r\nبعد ان ثبت انها كانت تحمل اصلا الجنسية الاسرائيلية وكان اسمها: \"Teodor Herzl\"\r\n\r\n4- الباخرة البانامية: Charalambos\r\nسابقا: Ex/Tay\r\nبعد ان ثبت انها قامت بنقل صادرات اسرائيل\r\n\r\n5- الباخرة اليونانية: Markos\r\nسابقا: Ex/Ashkelon\r\nعلى ان يكون الادراج بصورة مستديمة.\r\nبعد ان ثبت انها كانت تحمل اصلا الجنسية الاسرائيلية وكان اسمها:- \"Ashkelon\"\r\n\r\n6- الباخرة اليونانية: Kithnos\r\nسابقا: Ex/Blue Ocean\r\nعلى ان يكون الادراج بصورة مستديمة.\r\nبعد ان ثبت انها خالفت انظمة ومبادىء المقاطعة للمرة الثانية, وبعد رفعها من القائمة السوداء.\r\n\r\n7- الباخرة السنغافورية: Lien Fung\r\nبعد ان ثبت انها مرت على ميناءين عربي واسرائيلي في رحلة واحدة.\r\n\r\n8- الباخرة الليبيرية: Marita\r\nسابقا: Ex/Akko\r\nعلى ان يكون الادراج بصورة مستديمة.\r\nبعد ان ثبت انها كانت تحمل اصلا الجنسية الاسرائيلية وكان اسمها: Akko\r\n\r\n9- الباخرة اليونانية: Amalia\r\nسابقا: Ex/Jadro\r\nسابقا: Ex/Congo\r\nبعد ان ثبت تأجيرها لشركة \"زيم\" الاسرائيلية.\r\n\r\n10- الباخرة اليونانية: Toula\r\nسابقا: Ex/ Nisson Sifnos\r\nبعد ان ثبت ان تأجيرها الى شركة \"زيم\" الاسرائيلية. \r\n\r\nرئيس مكتب مقاطعة اسرائيل\r\nالتوقيع: نديم حلاق \r\n\r\nبعد الاطلاع رأت الهيئة العليا لشؤون فلسطين الموافقة على اقتراح مكتب اسرائيل بادراج البواخر والناقلات البحرية الاجنبية المبينة اسماؤها في هذا البيان, والبالغ عددها عشرا, على القائمة السوداء, وذلك تطبيقا لقانون ومبادىء المقاطعة.\r\n\r\nبيروت في 26/6/1970\r\nعن رئيس الهيئة العليا لشؤون فلسطين\r\nالتوقيع: محمد صبرا\r\nبعد الاطلاع والموافقة\r\nبيروت في 30/6/1970\r\nوزير الاقتصاد الوطني\r\nالتوقيع: سليمان فرنجيه\r\nبيان رقم - 3 –\r\nبيان بالشركات والمؤسسات الاجنبية المقترح رفع الحظر المفروض على التعامل معها بعد ان قطعت علاقاتها باسرائيل واستجابت لمطالب المقاطعة, او بعد ان ثبت انعدام وجودها القانوني.\r\nيرفع الحظر المفروض على كل من:\r\n\r\n1- الشركة اليابانية: Aoi Bussan Co. Ltd.\r\nوعنوانها: 27-3,3 Chome, Taito Taito-Ku, Tokyo, Japan\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\n\r\n2- الشركة السويسرية:\r\nSpercher & Schuh Ltd. Swithcgear Manufacturing Co.\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت\r\n\r\n3- الشركة البريطانية: Dona Export Co. Ltd.\r\nوعنوانها: 115 Princess Street, Manchester 1\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت\r\n\r\n4- الشركة البريطانية: Twainco Ltd.\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت\r\nومنها:الشركة البريطانية: Woodcock & Co.\r\nعلى ان يشمل رفع الحظر علامتيها التجاريتين التاليتين:\r\n1- \"Dona\"\r\n2- \"Snow\"\r\nوعلى ان ترفع اسماء اعضاء مجلس ادارتها والمساهمين الرئيسيين فيها والمشرفين عليها من قائمة الاشخاص الممنوعين من دخول لبنان.\r\n\r\n5- المصرف البريطاني:\r\nGlasgow Bank of Scotland Nominees Ltd.\r\nوسائر فروعه والشركات والمؤسسات التي تساهم معه ماديا او معنويا حيثما وجدت.\r\n\r\n6- منتجات الشركة اليابانية:\r\nNippon Victor Kabushiki Kaisha\r\nالمبينة ادناه:\r\n1- اجهزة الراديو الترانزستور\r\n2- التلفزيون غير الملون\r\nيرفع الحظر عنها.\r\nعلى ان يستمر الحظر على باقي منتجات الشركة المبينة في البند - 6 - في البيان رقم - 1 - الملحق بقرار مجلس الوزراء الصادر بتاريخ 11/2/1970 , وهي على سبيل الحصر:\r\n1- اجهزة العرض السينمائية\r\n2- الاسطوانات\r\n3- اجهزة التلفزيون الملون\r\n4- اجهزة اللاسلكي\r\nيستمر الحظر مفروضا عليها\r\n\r\n7- المصرف الانكليزي: The National Provincial Bank Ltd.\r\nوسائر فروعه والشركات والمؤسسات التي تساهم معه ماديا او معنويا حيثما وجدت.\r\n\r\nرئيس مكتب مقاطعة اسرائيل\r\nالتوقيع: نديم حلاق \r\n\r\nبعد الاطلاع, رأت الهيئة العليا لشؤون فلسطين الموافقة على اقتراح مكتب مقاطعة اسرائيل برفع الحظر المفروض على التعامل مع الشركات والمؤسسات الاجنبية, ومع سائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت , المبينة اسماؤها في البنود من 1 - 7, من هذا البيان, بعد ان ثبت ان وضعها اصبح سليما, او بعد ان ثبت انعدام وجودها القانوني.\r\n\r\nبيروت في 26/6/1970\r\nعن رئيس الهيئة العليا لشؤون فلسطين\r\nالتوقيع: محمد صبرا\r\nبعد الاطلاع والموافقة\r\nبيروت في 30/6/1970\r\nوزير الاقتصاد الوطني\r\nالتوقيع: سليمان فرنجيه\r\nبيان رقم - 4 –\r\nبيان بالبواخر والناقلات البحرية الاجنبية المقترح رفعها من القائمة السوداء بعد ان تقدمت بالتعهدات والضمانات الكافية بعدم الرجوع الى مخالفتها قانون ومبادىء المقاطعة مستقبلا, او بعد ان ثبت انعدام وجودها القانوني:\r\n\r\n1- الباخرة البانامية:-\r\nCharalambos\r\nسابقا: Ex/Tay\r\n\r\n2- ناقلة البترول النرويجية: Elise\r\n\r\n3- الباخرة اليونانية: Eudora\r\n\r\n4- الباخرة اليونانية: Amalia\r\nسابقا: Ex/Jadro\r\nسابقا: Ex/Congo\r\n\r\n5- الباخرة اليونانية: Nais\r\nسابقا: Ex/Reinhart - Lorenzuss\r\n\r\n6- الباخرة اليونانية: Toula\r\nسابقا: Ex/Nisson Sifnos\r\n\r\n7- الباخرة اليونانية: Ambelos\r\nسابقا: Ex/Bengazi\r\n\r\n8- الباخرة اليونانية: Simoun\r\nسابقا: Ex/Spray I\r\nسابقا: Ex/Spray\r\n\r\n9- الباخرة اليونانية: Nissos Skyros\r\nسابقا: Ex/Tacana\r\nسابقا: Ex/Maas\r\n\r\n10- الباخرة الايطالية - التي اصبحت لبنانية: Zeus\r\nسابقا: Ex/Marta (Marte)\r\n\r\n11- الباخرة اليونانية: Mediterranean\r\nسابقا: Ex/Princess Charlotte-50 \r\n\r\nرئيس مكتب مقاطعة اسرائيل\r\nالتوقيع: نديم حلاق \r\n\r\nبعد الاطلاع, رأت الهيئة العليا لشؤون فلسطين الموافقة على اقتراح مكتب مقاطعة اسرائيل برفع البواخر والناقلات البحرية الاجنبية المبينة اسماؤها في هذا البيان, والبالغ عددها احدى عشرة, من القائمة السوداء.\r\n\r\nبيروت في 26/6/1970\r\nعن رئيس الهيئة العليا لشؤون فلسطين\r\nالتوقيع: محمد صبرا\r\nبعد الاطلاع والموافقة\r\nبيروت في 30/6/1970\r\nوزير الاقتصاد الوطني\r\nالتوقيع: سليمان فرنجيه",
      "content": [
        {
          "type": "text",
          "data": "الموضوع:\r\n1- حظر التعامل مع شركات ومؤسسات اجنية لثبوت مخالفتها قانون ومبادىء المقاطعة\r\n- ادراج بواخر وناقلات اجنبية على القائمة السوداء لثبوت مخالفتها ومبادىء المقاطعة.\r\n- رفع الحظر على شركات ومؤسسات بعد ان ثبت انها قطعت علاقاتها المخالفة باسرائيل واستجابت لمطالب المقاطعة, او بعد ان ثبت انعدام وجودها القانوني.\r\n- رفع بواخر وناقلات اجنبية من القائمة السوداء بعد ان استجابت لمطالب المقاطعة وتقدمت بالتعهدات والضمانات اللازمة او بعد ان ثبت انعدام وجودها القانوني.\r\n\r\nالمستندات : قانون ومبادىء مقاطعة اسرائيل.\r\n- المرسوم رقم 12562 تاريخ 19/4/1963 .\r\n- اقتراح وزارة الاقتصاد الوطني - مكتب مقاطعة اسرائيل بكتابها رقم 8287/8 تاريخ 30/6/970 والبيانات الاربعة المرفقة به المقترنة بموافقة كل من الهيئة العليا لشؤون فلسطين في وزارة الخارجية والمغتربين بتاريخ 26/2/1970,\r\nووزير الاقتصاد الوطني بتاريخ 30/6/1970.\r\n\r\nقرار المجلس:\r\nاطلع المجلس على المستندات المذكورة اعلاه,\r\nولدى المداولة\r\nقرر الموافقة على اقتراح وزارة الاقتصاد الوطني - مكتب مقاطعة اسرائيل - الرامي الى ما يلي:\r\n1- يحظر التعامل مع كل الشركات والمؤسسات الاجنبية المدرجة في البيان رقم 1 المرفق, كما هو وارد فيه والبالغ عددها خمسين, وذلك لثبوت مخالفتها قانون ومبادىء مقاطعة اسرائيل.\r\n2- ادراج كل من البواخر والناقلات البحرية والاجنبية المدرجة في البيان رقم 2 امرفق وكما هو وارد فيه والبالغ عددها عشرا, على القائمة السوداء, وذلك لثبوت  مخالفتها قانون ومبادىء مقاطعة اسرائيل.\r\n3- رفع الحظر المفروض  على التعامل مع كل من الشركات والمؤسسات  الاجنبية المدرجة في البيان رقم 3 المرفق, كما هو وارد فيه البالغ عددها سبعا, وذلك لثبوت قطعها علاقاتها المخالفة باسرائيل, او لانعدام وجودها القانوني.\r\n4- رفع البواخر والناقلات  البحرية الاجنبية المدرجة في البيان رقم 4 المرفق, وكما هو وارد فيه, والبالغ عددها احدى عشرة, من القائمة السوداء, وذلك بعد تقديمها التعهدات والضمانات الكافية بعدم الرجوع الى مخالفة قانون ومبادىء المقاطعة مستقبلا, او بعد ثبوت  انعدام وجودها القانوني.\r\n\r\nصورة طبق الاصل\r\nبيروت  في 22 تموز 1970\r\nامين عام مجلس  الوزراء بالوكالة\r\nعمر مسيكه\r\nبيان رقم - 1 –\r\nبيان بالشركات والمؤسسات الاجنبية المقترح حظر التعامل معها لثبوت مخالفتها قانون ومبادىء مقاطعة اسرائيل وفقا للاسباب الواردة تحت كل منها:\r\nيحظر التعامل مع الشركات والمؤسسات الاجنبية التالية:\r\n\r\n1- الشركة التركية: Otosan Otomobil Sanayi A.S.\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nعلى ان يكون الحظر جزئيا بحيث يقتصر على حظر استيراد منتجاتها المماثلة لمنتجات الشركة الاميركية \"فورد\" المحظور التعامل معها, وعلى الوجه الخصوص سيارات النقل الكبيرة. من شركة \"فورد\" الاميركية المحظور التعامل معها لصنع السيارات محليا في تركيا.\r\n\r\n2- يحظر اطلاقا استيراد الماس المصقول من هونغ كونغ. وذلك بعد ان ثيت ان غالبية ما يصدر من الماس المصقول من هونغ كونغ مستورد من اسرائيل.\r\n\r\n3- اللجنة البلجيكية لاحلال السلام بين اسرائيل والبلدان العربية عن طريق المفاوضة:\r\n- Comite Belge pour une Paix negociee entre Israel et les Pays Arabes\r\nوسائر فروعها والمؤسسات واللجان والهيئات التي تساهم معها ماديا او معنويا حيثما وجدت .\r\nعلى ان يكون الحظر نهائيا.\r\nوعلى ان تدرج اسماء اعضاء مجلس ادارتها والمساهمين الرئيسين فيها والمشرفين عليها ممن تثبت عليهم تهمة الميول الصهيونية على قائمة الاشخاص الممنوعين من دخول لبنان.\r\nوذلك بعد ان ثبت انها منظمة صهيونية تعمل لمصلحة وخدمة اسرائيل والصهيونية.\r\n\r\n4- المنظمة الاسرائلية:\r\nDelegacion de Asaciaciones Israelitas en Argentina (D.A.I.A.)\r\nوسائر فروعها والمنظمات والهيئات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت , ومنها:\r\n1- المجلس التنفيذي للمؤتمر اليهودي العالمي في اميركا للاتينية:\r\nConsejo Ejecutivo del Congreso judio Mundial  Para America Latina\r\n2- المنظمة الصهيونية الارجنتينية:\r\n- Organizacion Sionista Argentina\r\n3- حركة العمل الصهيونية:\r\n- Movimiento Sionista de Trabajo\r\n4- الاتحاد الجامعي الصهيوني:\r\n- Federacion Sionista Universitaria\r\n5- الاتحاد الصهيوني الليبرالي الارجنتيني\r\nFederacion Sionista Liberal Argentinia\r\n6- الحركة الصهيونية غير الحزبية:\r\n- Movimiento Sionista Apartidario\r\n7- الجمعية الثقافية الاسرائيلية في بيونس ايرس :\r\nSociedad Cultural Israelita - de Buenos Aires\r\n8- الاتحاد الصهيوني الاصلاحي:\r\n- Federacion Sionista Revisionista\r\n9- اتحاد الشبيبة الارجنتينية اليهودية:\r\n- Federacion Juvenil judeo - Argentina\r\n10- جمعية الذين نجوا من المعتقلات النازية:\r\nAsociacion de los Sobrevivientes - de las Persecuciones Nazissheerit Hapleita\r\n11- الجمعية العبرية الارجنتينية:\r\n- Sociedad Hebraica Argentina\r\n12- الجبهة الدينية المتحدة: - Frente Religioso Unido\r\n13- جمعية اصدقاء الجامعة العبرية بالقدس :\r\nAsociacion de los Amigos de la Univ- ersidad Hebrea de Jerusalem\r\n14- جمعية اصدقاء معهد سدي بوكر في النقب :\r\nA sociacion de los Amigos del Instr- ituto de Boker del Neguev\r\nعلى ان يكون الحظر نهائيا.\r\nوعلى ان تدرج اسماء اعضاء مجالس ادارتها والمساهمين الرئيسيين فيها والمشرفين عليها ممن تثبت عليهم تهمة الميول الصهيونية على قائمة الاشخاص الممنوعين من دخول لبنان. وذلك بعد ان تبين انها تسعى عن طريق المؤتمرات التي تعقدها الى تدعيم مركز اسرائيل الاقتصادي والسياسي والاجتماعي, وان الهدف من تأسيسها هو العمل لمصالح اسرائيل والصهيونية.\r\n\r\n5- الصندوق المالي السويسري: Isratru\r\nوسائر فروعها والشركات والمؤسسات والهيئات التي تساهم معها ماديا او معنويا حيثما وجدت على ان يكون الحظر نهائيا.\r\nوذلك بعد ان ثبت ان الاسم الصحيح للصندوق المالي السويسري:\r\n\"Istratru\"\r\nالمحظور التعامل معه نهائيا هو (Istratru)\r\nوليس (Istratru)\r\n\r\n6- الجمعية الاميركية: American Technion Society\r\nوعنوانها: 1000 Fifth Ave. New York, N.Y. 10028\r\nوسائر فروعها والجمعيات والمؤسسات والهيئات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nعلى ان يكون الحظر نهائيا..\r\nوعلى ان تدرج اسماء اعضاء مجلس ادارتها والمساهيمن الرئيسيين فيها والمشرفين عليها ممن تثبت عليهم تهمة الميول الصهيونية على قائمة الاشخاص الممنوعين من دخول لبنان.\r\nوذلك بعد التبرعات والاموال اللازمة لمعهد التكنولوجيا الاسرائيلي \"التخنيون\" وان بعضا من اعضائها سبق ادراج اسمائه على قائمة الاشخاص الممنوعين من دخول البلاد العربية لثبوت تهمة الميول الصهيونية عليه.\r\n\r\n7- الشركة الاميركية: Century Arms Inc.\r\nوعنوانها: 3-5 Federal Street, St. Albans, Vermount 05478 U.S.A\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nوذلك بعد ان تبين انها عرضت على اسرائيل شراء الاسلحة القديمة منها مقابل امدادها باسلحة جديدة حديثة او معدات اخرى, وبعد ان تمنعت عن الاستجابة لانذار المقاطعة.\r\n\r\n8- الصحيفتين الايطاليتين:\r\n1- اسرائيل\r\n2- شالوم.\r\nلانهما تعتبران اسرائيليتين رغم صدروهما في روما بالاضافة الى واقع تسميتهما.\r\n\r\n9- الشركة التركية: Sabra Kollektif Sirketi (Rafael Elhadef)\r\nوعنوانها: Eminonu, Asirefendi cad. Hoybar Han No. 409,\r\nIstanbul\r\nوسائر فروعهما والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nوذلك بعد ان تبين انها تعمل على استيراد وتوزيع وترويج المنتجات الاسرائيلية. وبعد ان تمنعت عن الاستجابة لانذار المقاطعة.\r\n\r\n10- الشركة التركية: S.A. Bolton & Sons\r\nوعنوانها: Mormenckse S. No. 2/1 Zeytinlik Bakirley,\r\nIstanbul, Turkey\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nوذلك بعد ان تبين ان لها علاقات مع اسرائيل وفرعا فيها.\r\nوبعد ان تمنعت عن الاستجابة لانذار المقاطعة.\r\n\r\n11- الشركة التركية: Gunesli Kocman Ciftligi\r\nوعنوانها: Karakoy, Bankalar Cad. Bozkurt Han No. 19 Kat/2\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nوذلك بعد ان ثبت انها تساهم في رأسمال الشركة التركية الاسرائيلية: --\r\n\"Abic Vitaminli Yem Sanayii As\"\r\nوانها تستورد المنتجات الاسرائيلية من البيض والدجاج والفراخ, بالاضافة الى انها تحصل على الخبرة والمشورة الفنيتين من شركة اسرائيلية, وبعد ان تمنعت عن الاستجابة لانذار المقاطعة.\r\n\r\n12- الشركة التركية: Yun teks Sanayii Ve Ticaret A.S.\r\nوعنوانها: Topkapi, Fazlipasa Sokak No. 2-1/2\r\nTel. 212762 Istanbul\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nوذلك بعد ان تبين انها تستورد الخيوط الصناعية من الشركة\r\nالاسرائيلية: - \"Synthetic Products Ltd.\"\r\nوتدخلها في منتجاتها الخاصة. وبعد ان تمنعت عن الاستجابة لانذار المقاطعة.\r\n\r\n13- الشركة التركية: Boyner Sanayii Ltd. Sirketi\r\nوعنوانها: Topkapi fazlipasa Sok 2/2 Istanbul\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nوذلك بعد ان تبين انها تقوم باستيراد وتوزيع وترويج المنتجات الاسرائيلية, وبعد ان تمنعت عن الاستجابة لانذار المقاطعة.\r\n\r\n14- الشركة التركية: \"Nurmetal\" Celik Esya Fabrikasi\r\nوعنوانها: Camlik Cad No. 60-Silahtaraga Istanbul, Turkey\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nوذلك بعد ان تبين انها تقوم باستيراد قطع البرادات من انتاج الشركة الاسرائيلية: \"Amcor Export Co.Ltd.\"\r\nوتدخلها في منتجاتها الخاصة من البرادات التي تحمل اسم وعلامة: \"Nurmetal\"\r\nوبعد ان تمنعت عن الاستجابة لانذار المقاطعة.\r\n\r\n15-الشركة التركية: Akus Iplik Dokuma Ve Boyaapre\r\nFabrikalari T.A.S.\r\nوعنوانها: Osmanite Aksu Cad No. 11/1 Bakirkoy Istanbul-\r\nturkey\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nوذلك بعد ان تبين انها تستورد الخيوط الصناعية من اسرائيل وتدخلها في منتجاتها من المنسوجات , وبعد ان تمنعت عن الاستجابة لانذار المقاطعة,\r\n\r\n16- الشركة التركية: Asaf Kermen Yun Iplik Fabrikasi A.S.\r\nوعنوانها: Bomonti Birahano Sok. No. 30, Istanbul, Turkey\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nوذلك بعد ان تبين انها تقوم باستيراد وتوزيع وترويج المنتجات الاسرائيلية واستعمالها في منتجاتها, وبعد ان تمنعت عن الاستجابة لانذار المقاطعة.\r\n\r\n17- الشركة الهندية: Vinsons Ltd.\r\n(المحظور منحها وكالة شركات او مؤسسات عربية).\r\nوعنوانها: Imperial Cambers, Wilson Road,\r\nBallard Estates, Bomboy India\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nومنها شركتاها الشقيقتان: 1- Arabee & Co.\r\n2- Robinsons & Co.\r\nعلى ان يكون الحظر كليا.\r\nبعد ان ثيت انها تقم باعمال الوكالة لشركات اسرائيلية وتعمل على استيراد وتوزيع وترويج المنتجات الاسرائيلية, وبعد ان تمنعت عن الاستجابة لانذار المقاطعة.\r\n\r\n18- الشركة الانكليزية: Alfred Price & Sons Ltd.\r\nوعنوانها: 11/12 Victoria Street, Liverpool 2\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nعلى ان يكون الحظر جزئيا بحيث يقتصر على الاستيراد من الشركة فقط خشية ان تتسرب عن طريقها الى البلاد العربية السلع الاسرائيلية التي تستوردها والتي قد تعيد تصديرها, ولا يشمل هذا الحظر اليها, بمعنى انه محظور التعامل معها استيرادا ومسموح التعامل معها تصديرا.\r\nوذلك بعد ان ثبت انها تقوم باستيراد المنتجات الاسرائيلية, وبعد ابدت استعدادها للاستيراد من بعض الدول العربية.\r\n\r\n19- الشركة الاميركية: Mannkraft Corporation\r\nوعنوانها: 100 U.S. Highwat I, Newwark, N.J.\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت ومنهافرعها المسمى: \"Industrial Contrainer Corp.\"\r\nعلى ان يكون الحظر نهائيا.\r\nوعلى ان تدرج اسماء اعضاء مجلس ادارتها والمساهمين الرئيسيين فيها والمشرفين عليها ممن تثبت عليهم تهمة الميول الصهيونية على قائمة الاشخاص الممنوعين من دخول لبنان.\r\nوذلك بعد ان ثبت ان الصهيوني المدعو: \"Frederick R. Mann\"\r\nيمتلك ما يزيد على 50 % من رأسمالها.\r\n\r\n20- شركة التأمين الاميركية: Aetna Life & Casualty\r\nوعنوانها: Harford, Connecticut 06115\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت ومنها:\r\n1- الشركة الكندية:\r\nExcelisor life Insurance Co.\r\n2- الشركة الاميركية:\r\nThe Aetna Casualty & Surety Co.\r\nوذلك بعد ان ثبت انها منحت اسرائيل قروضا من شأنها دعم الاقتصاد الاسرائيلي وبعد ان وضعت العراقيل للتخلص من منح بعض الدول العربية قروضا مماثلة.\r\n\r\n21- الشركة الهندية: The Mysore Kirloskar Ltd.\r\nوعنوانها: Harihar-Harapanahalli Road, Yantrapur P.O.\r\nMysore State\r\nوسائر فروعها والشركات والمؤسسات تساهم معها ماديا او معنويا حيثما وجدت.\r\nعلى ان يكون الحظر جزئيا بحيث يقتصر على منتجاتها المماثلة لمنتجات الشركة الانكليزية \"Alfred Herbert Ltd.\" المحظور التعامل معها ومع كافة فروعها, وهذه المنتجات هي على سبيل الحصر:المخارط من نوع (Turkey)..و (Capstan...)\r\nالتي تحمل العلامة التجارية: (Herbert)\r\nوذلك بعد ان ثبت انها حصلت على ترخيص من الشركة الانكليزية: - \"Alfred Herbert Ltd.\"\r\nالمحظور التعامل معها ومع كافة فروعها بانتاج المخارط من\r\nنوع Turret................ و..Capstan,,,\r\nتحت العلامة التجارية (Herbert)\r\n\r\n22- الشركة الايطالية: Vita Mayer & Co.\r\nوعنوان ادارتها: Via Monte Napoleone, 9 Milano\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت ومنها1- مصنعها الذي يحمل اسمها والكائن في: Cairate (Varese) على ان يكون الحظر نهائيا. وذلك بعد ان ثبت ان المدعو \"Astorre Mayer\"\r\nالممنوع من دخول لبنان لثبوت تهمة الميول الصهيونية عليه يمتلكها.\r\n\r\n23- الجمعية البلجيكية:\r\nCentre Communautaire Laic Juif\r\n(المركز الطائفي العلماني اليهودي)\r\nوعنوانها: 52, Rue Hotel des Monnaies Bruxelles 5\r\nوسائر فروعها والمؤسسات والجمعيات والهيئات التي تساهم معها ماديا او معنويا حيثما وجدت\r\nعلى ان يكون الحظر نهائيا.\r\nوعلى ان تدرج اسماء اعضاء مجلس ادراتها والمشرفين عليها على قائمة الاشخاص الممنوعين من دخول لبنان.\r\nوذلك بعد ان ثبت ان الغرض من انشائها هو حث الطوائف اليهودية او اوروبا على الهجرة الى اسرائيل وعقد الاجتماعات والمحاضرات والندوات التي ترمي الى دعم اسرائيل والدعاية لها وشن حملات ضد البلاد العربية, بالاضافة الى ان غالبية اعضائها مدرجون على قائمة الاشخاص الممنوعين من دخول البلاد العربية.\r\n\r\n24- الشركة التنزانية:\r\nTansania Transcontinental Trading Co. Ltd.\r\nوعنوانها: 30 Kisarawe St. P.O.BOX 712 Dar-es-Salaam\r\nوسائر فروعها ولاشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nعلى ان يكون الحظر نهائيا.\r\nوعلى ان تدرج اسماء اعضاء مجلس ادارتها والمساهمين الرئيسيين فيها والمشرفين عليها ممن تثبت عليهم تهمة الميول الصهيونية على قائمة الاشخاص الممنوعين من دخول لبنان.\r\nوذلك بعد ان ثبت ان الشركة الاسرائيلية:\r\nAlda Israel Foreign Trade Company Ltd.\r\nتمتلك جميع اسهمها تقريبا, وان مديرها اسرائيلي الجنسية. \r\n\r\n25- مجموعة الشركات الانكليزية: \r\nE Alec Colman Investments Ltd.\r\nوعنوانها: 5, Hyde Park Gate, LOndon, S.W.7\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت ومنها:\r\n1- British American Properties Incorporated, U.S.A.\r\n2- E. Alec Colman Lomoted, Geneva\r\n3- Arbor Inverstments Limited\r\n4- Calabar (Beechwerth) LImited\r\n5- Calabar (Cranprook) Limited\r\n6- Calabar (Flats) LImited\r\n7- Calabar Properties Limited\r\n8- Calabar Southern Limited\r\n9- Calabar (Staines) Limited\r\n10- Calabar (Wellingborough) Limited\r\n11- Calabar (Woolwich) LImited\r\n12- Chequers Property Company Limited\r\n13- Colsid Holdings Limited\r\n14- Deritend Inveatments (Birkdale) Limited\r\n15- Deritend Investments (Cheetham) Limited\r\n16- Deritend Investments (Redhill) Limited\r\n17- Deritend Investments (Southall Limited\r\n18- Deridend Investments (Tyseley) Limited\r\n19- Ediscum Limited\r\n20- Grancol Properties Limited\r\n21- K.S. InvestmentsLimited\r\n22- Mount Church Investments Limited\r\n23- Old Street Properties Limited\r\n24- Philcol Properties Limited\r\n25- Propgrand Investments Limited\r\n26- Suncol Investments Limited\r\n27- Calabar (Southview) Limied (80%)\r\n28- Colguy Priperties Limited (75%)\r\n29- Millerdale Properties (Gteshead) Limited (90%)\r\n30- Retia Poenix Limited (70%)\r\n31- Calabar Developments Limited\r\n32- Calabar Estates Limited\r\n33- Deritend Investments Crumpsall Limited\r\n34- Owen Cooper (properties) Limited\r\n35- Beechworth Management Limited\r\n36- The International Business efficiency Centre Limited\r\n37- Camwood Builders Limited (67%)\r\nعلى ان يكون الحظر نهائيا.\r\nوعلى ان تدرج اسماء اعضاء مجلس ادارتها والمساهمين الرئيسيين فيها والمشرفين عليها ممن تثبت عليهم تهمة الميول الصهيونية على قائمة الاشخاص الممنوعين من دخول لبنان.\r\nوذلك بعد ان ثبت ان لها علاقات متينة باسرائيل وتتعامل مع اشخاص ومؤسسات اسرائيلية كثيرة ولها استثمارات في اسرائيل اغلبها في العقارات التي تقوم بتأجيرها, كما انها تمنح قروضا لصغار رجال الاعمال الاسرائيلين وتشاركهم في الربح كما تشارك في التنظيمات المالية التي توضع للاستيراد والتصدير بين انكلترا واسرائيل. بالاضافة الى ان اكثر من 50% من رأسمال هذه الشركة يمتلكه اشخاص ممنوعين من دخول لبنان, بعد ان ثبت عليهم تهمة الميول الصهيونية.\r\n\r\n26- الشركة الانكليزية:\r\nSalisbury transmission Lted.\r\nوعنوانها: Birch Road, Birmingham 6\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت وذلك بعد ان ثبت انها منحت الشركة الاسرائيلية:\r\n\"Ashot Ashkelon Industries\"\r\nامتياز لصناعة بعض منتجاتها ومنها \"اكسات السيارات ووحدات الديفرنسيال في اسرائيل\" وانها تقدم لهذه الشركة الاسرائلية الخبرة والمشورة الفنيتين, وبعد ان تمنعت عن الاستجابة لانذار المقاطعة.\r\n\r\n27- الشركة الانكليزية:\r\nKeyswich Relays Limited\r\nوعنوانها: 120, Cricklewood Lane, N.W.2\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت ومنها:-\r\n1- مصنعها الكائن في العنوان التالي:\r\n120, Cricklewood Lane, N.W.2\r\nوذلك بعد ان ثبت انها تقوم بتقديم الخبرة والمشورة الفنيتين للشركة الاسرائيلية: \"Telco\"\r\nوبتزويدها بمنتجاتها من الاجزاء اللازمة لانتاج الموصلات الكهربائية لتجميعها في اسرائيل وبعد ان تمنعت عن الاستجابة لانذار المقاطعة.\r\n\r\n28- الشركة الالمانية: Schulte & Diekoff\r\nوعنوانها: 4433 Horstmar Bahnhofstr. 22 Tel:81\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت منها:\r\n1- \"Nur Die\" Textil-Vertrieb G.M.B.H. Horstmar\r\n2- \"Nur Die\" Brussels/Belguim\r\n3- Schulte & Diekhoff France Sarl, Bondy/France\r\n4-Marvin gelber Textil - Vertrieb G.M.G.H. Horstmar\r\n5- Five Textil G.M.B.H. Herne\r\n6- Opal Textil Werke G.M.B.H. Reinfeld\r\n7- Yes Textilvertrieb G.M.B.H. Horstmar.\r\n8- Synthetik-Wirkstoff G.M.B.H. Lindau\r\n9- Brackweder Hendenwerk G.M.B.H. Lindau\r\n10- Marvin Gelber SPA. Chieti/Sacala Italy\r\n11- Marvin Hendenwerk G.M.B.H. Horstmar\r\nوكذلك مصانعها الموجودة في المدن التالية:\r\nCoesfeld - Brackwede - Horstmar - Herne - Rheine -Reckling - Hausen.\r\nوذلك بعد ان ثبت انها تساهم في الشركة الاسرائيلية: \"Gibor Limited\"\r\nوتقدم لها الخبرة الفنية, وبعد ان تمنعت عن الاستجابة لانذار المقاطعة.\r\n\r\n29- الشركة الايطالية: Italfash\r\nوعنوانها: Milano - Via Albricci,9\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت على ان يكون الحظر نهائيا.\r\nوذلك بعد ان ثبت الى المدعو \"البرت ابراهيم مصري\" الاسرائيلي الجنسية يمتلكها, ويمنع حكما من الدخول الى لبنان.\r\n\r\n30- الشركة الاميركية: Rex International\r\nوالتي تعرف باسم: Rex chainbelt Inc.\r\nوعنوانها: Milwaukee, Wis. 53201\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت ومنها\r\n1- الشركة الالمانية:\r\nRex Hunnebeck G.M.B.H.\r\n2- الشركة البلجيكية: Rex Internationnal\r\nعلى ان يقتصر الحظر على الات المعالجة الاسفلتية (Slurry - Matic)\r\nوذلك بعد ان ثبت انها تدخل في منتجاتها من الاليات (Slurry - Matic)\r\nالمستعملة في اعمال الاسفلت محركات من انتاج شركة \"فورد\" المحظور التعامل معها ومع كافة فروعها.\r\n\r\n31- الجمعية البلجيكية: Colonie Amitie, a Bruxelles\r\nوسائر فروعها والهيئات والمؤسسات والجمعيات التي تساهم معها ماديا او معنويا حيثما وجدت على ان يكون الحظر نهائيا.\r\nوعلى ان تدرج اسماء اعضاء مجلس ادارتها والمشرفين عليها على قائمة الاشخاص الممنوعين من دخول لبنان.\r\nوذلك بعد ان ثبت ان مهمة هذه الجمعية اقامة المعسكرات والمخيمات للطلبة اليهود بهدف تلقينهم تاريخ الصهيونية العالمية واهمية قيام اسرائيل وحثهم على العمل لخدمتها ومصلحتها كما تقوم بجمع التبرعات لاسرائيل عن طريق اقامة الحفلات والمهرجانات .\r\n\r\n32- الجمعية البلجيكية: Cercle Culturel juif A. Anvers\r\nوعنوانها: 46, Rue Concience Anvers\r\nوسائر فروعها والمؤسسات والجمعيات والهيئات التي تساهم معها ماديا او معنويا حيثما وجدت على ان يكون الحظر نهائيا.\r\nوعلى ان تدرج اسماء اعضاء مجلس ادارتها والمشرفين عليها على قائمة الاشخاص الممنوعين من دخول لبنان.\r\nوذلك بعد ان ثبت انها تعمل لمصلحة وخدمة اسرائيل والصهيونية عن طريق تنظيم المحاضرات وعرض الافلام واقامة الحفلات للدعاية لاسرائيل, كما انها تقوم خلال المهرجانات التي تنظمها بجمع الاموال لاسرائيل والتبرع لها.\r\n\r\n33- الشركتين الدانيمركيتين الشقيقتين:\r\n1- Jespersen and Son A/S\r\nوعنوانها: Nyropsgade 18, copenhagen V. Denmark\r\n2- Modulbeton A/S\r\nوعنوانها: Islevdavej 119, Bronshoj, Copenhagen Denmark\r\nسائر المؤسسات والشركات التي تساهم معها ماديا او معنويا حيثما وجدت\r\nوذلك بعد ان تبين انهما منحتا الشركة الاسرائيلية:\r\n\"Modulbeton Israel Lted.\"\r\nترخيصا باستعمال الطريقة المعروفة باسم Modulsystem\r\nلمدة عشرة سنوات قابلة للتجديد وانهما قدمتا لها الخبرة الفنية الخاصة بالبناء طبقا لهذه الطريقة بالاضافة الى قيامهما بتدريب مهندسين واخصائيين اسرائيليين في انشاء المصانع, وبعد ان تمنعتا عن الاستجابة لانذار المقاطعة.\r\n\r\n34- الشركة الاسبانية: Industrias Quimicas Unidos\r\nوعنوانها: General Weyler 113-117, Badalona, Spain\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت وذلك بعد ان تبين انها حصلت من الشركة الاسرائيلية:\r\n\"Tamarin Marine Paints Ltd.- (Haifa - Israel)\"\r\nعلى معونة فنية لانتاج البويا المستعملة لطلاء البواخر, وبعد ان تمنعت عن الاستجابة لانذار المقاطعة.\r\n\r\n35- المؤسسة الانكليزية: Vallentine Mitchel & Co. Ltd.\r\n........................................ للنشر\r\nوعنوانها: 18, corsitor Street London E.C.4\r\nوسائر فروعها والشركات والمؤسسات والهيئات التي تساهم معها ماديا او معنويا حيثما وجدت ومنها:\r\n1- مؤسستها الام: Jewish Chronicle Ltd.\r\nعلى ان يكون الحظر نهائيا.\r\nوعلى ان تدرج اسماء اعضاء مجلس ادارتها والمساهمين الرئيسيين فيها والمشرفين عليها على قائمة الاشخاص الممنوعين من دخول لبنان.\r\nوذلك بعد ان ثبت انها تعمل على مساندة الصهيونية وتدعيم اسرائيل ماديا ومعنويا وجمع التبرعات لها.\r\n\r\n36- الشركة اليوغوسلافية: Progress\r\nوعنوانها: Belgrade - Knez Mihajlova 27\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت وذلك بعد ان تبين ان لها فرعا في اسرائيل, وانها تقوم باعمال الوكالة للشركة الاسرائيلية:\r\nKaiser Illin Industries Ltd. Haifa\"\r\nوبعد ان تمنعت عن الاستجابة لانذار المقاطعة.\r\n\r\n37- الجمعية البلجيكية:\r\nUnion des Deportes Juifs et ayants droits en Belgique\r\nوعنوانها: 88, Rue Brogniez Anderlecht, Bruxelles\r\nوسائر فروعها والجمعيات والمؤسسات والهيئات التي تساهم معها ماديا او معنويا حيثما وجدت على ان يكون الحظر نهائيا.\r\nوعلى ان تدرج اسماء اعضاء مجلس ادارتها والمشرفين  عليها على قائمة الاشخاص الممنوعين من دخول لبنان. وذلك بعد ان ثبت ان نشاطها يقوم على دعم وخدمة اسرائيل عن طريق عقد الاجتماعات واقامة الحفلات والمحاضرات التي يتم فيها دعم اسرائيل وتأييد وجهة نظرها وجمع التبرعات لها, بالاضافة الى اشتراكها في المظاهرات المؤيدة لاسرائيل.\r\n\r\n38- الشركة البلجيكية: Clayson N.V.\r\nوعنوانها: Leon Claeysstraat 3A, Zedelgem - Belgique\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت على ان يكون الحظر جزئيا بحيث يقتصر على منتجات الشركة التي تدخل في انتاجها او صناعتها محركات فورد ولا سيما الحصادات منها التي تحمل اسم: Clayson\r\nوالتي تكون مجهزة بمحرك من انتاج شركة \"فورد\" المحظور التعامل معها.\r\nوذلك بعد ان ثبت انها تدخل محركات فورد في منتجاتها ولا سيما الحصادات منها.\r\n\r\n39- المؤسستين الصهيونيتين:\r\n1- Consejo de la Educacion Israelita (Vad Hajinuj)\r\n2- Bikur Jolim\r\nوسائر فروعهما والمؤسسات والهيئات التي تساهم معها ماديا او معنويا حيثما وجدت على ان يكون الحظر نهائيا.\r\nوعلى ان تدرج اسماء اعضاء مجلسي ادارتيهما والمشرفين عليهما على قائمة الاشخاص الممنوعين من دخول لبنان.\r\nوذلك بعد ان ثبت انهما فرعان للمؤسسة الارجنتينية: A.M.I.A.\r\nالمحظور التعامل معها ومع كافة فروعهما, واسمها الكامل الواجب اعتماده هو:\"Asociacion Mutul Israelita Argentina\"\r\nوعنوانها: شارع باستور - 633 - بونس ايرس الارجنتين.\r\n\r\n40- الشركة الالمانية:\r\nPassageburo Cosmopolit fritz Sommerfeld & Co.\r\nوعنوانها: 1, Berlin 15 Brandenburgische Str. 39\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت ومنها:فرعها الذي يحمل اسمها وعنوانه:\r\n5 Koln Kaiser - Whilhelm - Ring 40\"\r\nعلى ان يكون الحظر نهائيا.\r\nوذلك بعد ان ثبت ان المدعو: \"Fritz Sommerfeld\"\r\nالاسرائيلي الجنسية, والذي يحمل ايضا الجنسية الالمانية يمتلكها.\r\n\r\n41- المنظمة الصهيونية البلجيكية:\r\nFedaration Wizo Belgique et Luxembourg a Anvers\r\nوعنوانها: 12, rue Crety\r\nوسائر فروعها والمنظمات والهيئات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت على ان يكون الحظر نهائيا.\r\nوعلى ان تدرج اسماء اعضاء مجلس ادارتها والمشرفين عليها على قائمة الاشخاص الممنوعين من دخول لبنان.\r\nوذلك بعد ان ثبت ان الاسم الصحيح للمنظمة البلجيكية المحظور التعامل معها تحت اسم:\r\nWomen Iternational Zionist Organisation\"\r\nهو: Federation Wizo Belgique et Luxembourg a Anvers\r\n\r\n42- الشركة الانكليزية: L. & K. (London) Ltd.\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت على ان يكون الحظر نهائيا.\r\nوعلى ان يدرج اسم مالكها على قائمة الاشخاص الممنوعين من دخول لبنان.\r\nوذلك بعد ان ثبت انها تتستر وراء عملها الصوري - شحن بواخر لاخفاء حقيقة غرضها, فهي تعمل اساسا في جمع التبرعات وتقديم حصيلتها الى اسرائيل, وان المدعو: Kurt W. E Borchard\r\nالذي يملك جميع اسهمها سوى واحد قام بجمع التبرعات لاسرائيل اثناء العدوان الاسرائيلي على البلاد العربية.\r\n\r\n43- الشركة الفرنسية:\r\nBegy-Societe Europeenne de bas sans couture\r\nوعنوانها في باريس : 5, rue Drouot Paris (9e)\r\nوعنوانها الرئيسي: 8, Rue St. Saulge. Autun, Saone et Loire\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت\r\nومنها:\r\n1- مصنعها الكائن في مدينة (Rimbo) في السويد.\r\nوذلك بعد ان تبين انها تساهم - عن طريق مالك اغلب اسهمها المدعو: (Bernard Giberstein)\r\nفي المصنع الاسرائيلي: Gibor Ltd.\r\nوانها تقوم بتقديم الخبرة الفنية للمصنع الاسرائيلي المذكور, وبعد ان تمنعت عن الاستجابة لانذار المقاطعة.\r\n\r\n44- الشركة الهندية: New Standard Engineering Co. Ltd.\r\nوعنوانها: Nse, Estate Goregaon East Bombay 62 N.B.\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت على ان يكون الحظر جزئيا بحيث يقتصر على منتجات هذه الشركة من المطارق التي تحمل الماركة التجارية. Massey\r\nوذلك بعد ان ثبت انها حصلت من الشركة الانكليزية:\r\nB. & S. Massey Ltd.\r\nالمحظور التعامل معها على امتياز بصنع المطارق Hammers\r\nتحت العلامة التجارية (Massey)\r\n\r\n45- المتجر البلجيكي: Ameubleument du Globe\r\nوعنوانه: 845, Chaussee d'Alsemberg.\r\nوسائر فروعه والشركات والمؤسسات التي تساهم معه ماديا او معنويا حيثما وجدت على ان يكون الحظر نهائيا.\r\nوذلك بعد ان ثبت ان المدعو: Simom Moncarz\r\nالممنوع من دخول لبنان لثبوت تهمة الميول الصهيونية عليه يمتلكها.\r\n\r\n46- الشركة الاميركية:\r\nAmerican Photocopy Equipment Co. (Apeco)\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nعلى ان يكون الحظر جزئيا بحيث يقتصر على منتجات هذه الشركة من معدات التصوير على الناشف \"الالكتروستاتي\" والتي حصلت على ترخيص بصنعها من الشركتين:1- \"R.C.A.\"\r\n2- \"Xerox\"\r\nالمحظور التعامل معها والتي تحمل العلامات التجارية التالية:\r\n1- Super - Stat.\r\n2- Super - Stat II\r\n3- Super Stat Roll-O-Matic.\r\n4- Super - Stat Ultra\r\nوذلك بعد ان ثبت انها حصلت على ترخيص من شركتي\r\n................................(R.C.A.)........و (Xerox)\r\nالمحظور التعامل معهما ومع كافة فروعهما لصنع الات تصوير المستندات على الناشف.\r\n\r\n47- الشركة السيراليونية - الاسرائيلية:\r\nSierra Leone Metal Assambly\r\nوعنوانها: 4. A. Bolling Street P.O. Box 1213 Freetown -\r\nSierra Leone\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nمصنعها الكائن في نفس عنوانها.\r\nعلى ان يكون الحظر نهائيا.\r\nوعلى ان تدرج اسماء اعضاء مجلس ادارتها والمساهمين الرئيسيين فيها والمشرفين عليها ممن تثبت عليهم تهمة الميول الصهيونية على قائمة الاشخاص الممنوعين من دخول لبنان. وذلك بعد ان ثبت ان رأس المال الاسرائيلي, ممثلا في شركة ديزنكوف الاسرائيلية, يساهم فيها, وان ادارتها في ايد اسرائيلية.\r\n\r\n48- الشركة الكينية: Amiran Ltd.\r\nوعنوانها: New Grogen Road, P.O.Box 30327 Nairobi, Kenya\r\nوسائر فروعها والشركات التي تساهم معها ماديا او معنويا حيثما وجدت .\r\nعلى ان يكون الحظر نهائيا.\r\nعلى ان تدرج اسماء اعضاء مجلس ادارتها والمشرفين عليها ممن تثبت عليهم تهمة الميول الصهيونية على قائمة الاشخاص الممنوعين من دخول لبنان.\r\nوذلك بعد ان ثبت انها فرع للشركة الاسرائيلية: \"Amiran\"\r\nولكنها مسجلة في كينيا.\r\n49- الشر السويسرية: Migros\r\nالتي تعرف باسم: Fedaration of Migros Corporation\r\nوعنوانها: 152 Limma Strass-Zurich 5- Switzerland\r\nوالمحظور التعامل معها كليا بموجب البند -5- من البيان رقم -3- الملحق بقرار مجلس الوزراء المتخذ بتاريخ 11/11/1964, (رقم المحضر 42/64).\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت .\r\nومنها:الفرع التركي: Migros Turk Ticaret\r\nوفروعه الموجودة في المراكز التالية:\r\nAksaray - Bebek - Beyoglu - Koska - Tesvikiye\r\nبحيث يعدل الحظر الكلي الى جزئي:\r\nوبحيث يقتصر الحظر على الاستيراد من الشركة فقط خشية ان تتسرب عن طريقها الى البلاد العربية السلع الاسرائيلية التي تستوردها والتي قد تعيد تصديرها.\r\nولا يشمل هذا الحظر التصدير اليها, بمعنى انه محظور التعامل معها استيراد ومسموح التعامل معها تصديرا.\r\nوذلك بعد ان تبين ان مخالفتها تنحصر في استيراد المنتجات الاسرائلية, وانها ابدت استعدادها لاستيراد المنتجات العربية المماثلة.\r\n\r\n50- الشركة التركية: Tasit Sanayii A.S.\r\nوعنوانها: Mersin, Yakkoy - Tel.:1298\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\nعلى ان يكون الحظر جزئيا بحيث يقتصر على منتجاتها المماثلة لمنتجات الشركة البريطانية (Leyland Motors) من السيارات .\r\nوذلك بعد ان ثبت انها حصلت من الشركة البريطانية: \"leyland Motors\"\r\nالمحظور التعامل معها ومع كافة فروعها على حق امتياز لتجميع وتركيب السيارات التي تنتجها الشركة البريطانية المذكورة. \r\n\r\nرئيس مكتب مقاطعة اسرائيل\r\nالتوقيع: نديم حلاق \r\n\r\nبعد الاطلاع, رأت الهيئة العليا لشؤون فلسطين الموافقة على اقتراح مكتب مقاطعة اسرائيل, يحظر التعامل مع الشركات والمؤسسات الاجنبية, ومع سائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت, المبينة اسماؤها في البنود من 1 - 50 , من هذا البيان, وذلك تطبيقا لقانون ومبادىء المقاطعة\r\n\r\nبيروت في 26/6/1970\r\nعن رئيس الهيئة العليا لشؤون فلسطين\r\nالتوقيع: محمد صبرا\r\nبعد الاطلاع والموافقة\r\nبيروت في 30/6/1970\r\nوزير الاقتصاد الوطني\r\nالتوقيع: سليمان فرنجيه\r\nبيان رقم - 2 –\r\nبيان البواخر والناقلات البحرية الاجنبية المقترح ادراجها على القائمة السوداء لثبوت مخالفتها قانون ومبادىء مقاطعة اسرائيل وفقا للاسباب الواردة تحت كل منها.\r\nتدرج البواخر والناقلات البحرية الاجنبية التالية على القائمة السوداء وتمنع من التفريغ والتحميل والتمون بالمياه والوقود والاغذية وغير ذلك من القيود التي يفرضها هذا الوضع ومن بينها عدم السماح لها بالدخول الى الموانىء اللبنانية:\r\n\r\n1- الباخرة اليونانية: Filotis\r\nسابقا: Ex/Asaka Maru\r\nبعد ان ثبت تأجيرها الى شركة \"زيم\" الاسرائيلية.\r\n\r\n2- الباخرة القبرصية: Arosa\r\nسابقا: Ex/Fede\r\nعلى ان يكون الادراج بصورة مستديمة.\r\nبعد ان ثبت انها هي نفس الباخرة الليبرية. (Fede) المدرجة سابقا على القائمة السوداء بصورة مستديمة, وقد غيرت اسمها وجنسيتها, بحيث اصبح اسمها Arosa وجنسيتها قبرصية.\r\n\r\n3- الباخرة الليبيرية: Carnival\r\nسابقا: Ex/Theodor Herzl\r\nعلى ان يكون الادراج بصورة مستديمة.\r\nبعد ان ثبت انها كانت تحمل اصلا الجنسية الاسرائيلية وكان اسمها: \"Teodor Herzl\"\r\n\r\n4- الباخرة البانامية: Charalambos\r\nسابقا: Ex/Tay\r\nبعد ان ثبت انها قامت بنقل صادرات اسرائيل\r\n\r\n5- الباخرة اليونانية: Markos\r\nسابقا: Ex/Ashkelon\r\nعلى ان يكون الادراج بصورة مستديمة.\r\nبعد ان ثبت انها كانت تحمل اصلا الجنسية الاسرائيلية وكان اسمها:- \"Ashkelon\"\r\n\r\n6- الباخرة اليونانية: Kithnos\r\nسابقا: Ex/Blue Ocean\r\nعلى ان يكون الادراج بصورة مستديمة.\r\nبعد ان ثبت انها خالفت انظمة ومبادىء المقاطعة للمرة الثانية, وبعد رفعها من القائمة السوداء.\r\n\r\n7- الباخرة السنغافورية: Lien Fung\r\nبعد ان ثبت انها مرت على ميناءين عربي واسرائيلي في رحلة واحدة.\r\n\r\n8- الباخرة الليبيرية: Marita\r\nسابقا: Ex/Akko\r\nعلى ان يكون الادراج بصورة مستديمة.\r\nبعد ان ثبت انها كانت تحمل اصلا الجنسية الاسرائيلية وكان اسمها: Akko\r\n\r\n9- الباخرة اليونانية: Amalia\r\nسابقا: Ex/Jadro\r\nسابقا: Ex/Congo\r\nبعد ان ثبت تأجيرها لشركة \"زيم\" الاسرائيلية.\r\n\r\n10- الباخرة اليونانية: Toula\r\nسابقا: Ex/ Nisson Sifnos\r\nبعد ان ثبت ان تأجيرها الى شركة \"زيم\" الاسرائيلية. \r\n\r\nرئيس مكتب مقاطعة اسرائيل\r\nالتوقيع: نديم حلاق \r\n\r\nبعد الاطلاع رأت الهيئة العليا لشؤون فلسطين الموافقة على اقتراح مكتب اسرائيل بادراج البواخر والناقلات البحرية الاجنبية المبينة اسماؤها في هذا البيان, والبالغ عددها عشرا, على القائمة السوداء, وذلك تطبيقا لقانون ومبادىء المقاطعة.\r\n\r\nبيروت في 26/6/1970\r\nعن رئيس الهيئة العليا لشؤون فلسطين\r\nالتوقيع: محمد صبرا\r\nبعد الاطلاع والموافقة\r\nبيروت في 30/6/1970\r\nوزير الاقتصاد الوطني\r\nالتوقيع: سليمان فرنجيه\r\nبيان رقم - 3 –\r\nبيان بالشركات والمؤسسات الاجنبية المقترح رفع الحظر المفروض على التعامل معها بعد ان قطعت علاقاتها باسرائيل واستجابت لمطالب المقاطعة, او بعد ان ثبت انعدام وجودها القانوني.\r\nيرفع الحظر المفروض على كل من:\r\n\r\n1- الشركة اليابانية: Aoi Bussan Co. Ltd.\r\nوعنوانها: 27-3,3 Chome, Taito Taito-Ku, Tokyo, Japan\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت.\r\n\r\n2- الشركة السويسرية:\r\nSpercher & Schuh Ltd. Swithcgear Manufacturing Co.\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت\r\n\r\n3- الشركة البريطانية: Dona Export Co. Ltd.\r\nوعنوانها: 115 Princess Street, Manchester 1\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت\r\n\r\n4- الشركة البريطانية: Twainco Ltd.\r\nوسائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت\r\nومنها:الشركة البريطانية: Woodcock & Co.\r\nعلى ان يشمل رفع الحظر علامتيها التجاريتين التاليتين:\r\n1- \"Dona\"\r\n2- \"Snow\"\r\nوعلى ان ترفع اسماء اعضاء مجلس ادارتها والمساهمين الرئيسيين فيها والمشرفين عليها من قائمة الاشخاص الممنوعين من دخول لبنان.\r\n\r\n5- المصرف البريطاني:\r\nGlasgow Bank of Scotland Nominees Ltd.\r\nوسائر فروعه والشركات والمؤسسات التي تساهم معه ماديا او معنويا حيثما وجدت.\r\n\r\n6- منتجات الشركة اليابانية:\r\nNippon Victor Kabushiki Kaisha\r\nالمبينة ادناه:\r\n1- اجهزة الراديو الترانزستور\r\n2- التلفزيون غير الملون\r\nيرفع الحظر عنها.\r\nعلى ان يستمر الحظر على باقي منتجات الشركة المبينة في البند - 6 - في البيان رقم - 1 - الملحق بقرار مجلس الوزراء الصادر بتاريخ 11/2/1970 , وهي على سبيل الحصر:\r\n1- اجهزة العرض السينمائية\r\n2- الاسطوانات\r\n3- اجهزة التلفزيون الملون\r\n4- اجهزة اللاسلكي\r\nيستمر الحظر مفروضا عليها\r\n\r\n7- المصرف الانكليزي: The National Provincial Bank Ltd.\r\nوسائر فروعه والشركات والمؤسسات التي تساهم معه ماديا او معنويا حيثما وجدت.\r\n\r\nرئيس مكتب مقاطعة اسرائيل\r\nالتوقيع: نديم حلاق \r\n\r\nبعد الاطلاع, رأت الهيئة العليا لشؤون فلسطين الموافقة على اقتراح مكتب مقاطعة اسرائيل برفع الحظر المفروض على التعامل مع الشركات والمؤسسات الاجنبية, ومع سائر فروعها والشركات والمؤسسات التي تساهم معها ماديا او معنويا حيثما وجدت , المبينة اسماؤها في البنود من 1 - 7, من هذا البيان, بعد ان ثبت ان وضعها اصبح سليما, او بعد ان ثبت انعدام وجودها القانوني.\r\n\r\nبيروت في 26/6/1970\r\nعن رئيس الهيئة العليا لشؤون فلسطين\r\nالتوقيع: محمد صبرا\r\nبعد الاطلاع والموافقة\r\nبيروت في 30/6/1970\r\nوزير الاقتصاد الوطني\r\nالتوقيع: سليمان فرنجيه\r\nبيان رقم - 4 –\r\nبيان بالبواخر والناقلات البحرية الاجنبية المقترح رفعها من القائمة السوداء بعد ان تقدمت بالتعهدات والضمانات الكافية بعدم الرجوع الى مخالفتها قانون ومبادىء المقاطعة مستقبلا, او بعد ان ثبت انعدام وجودها القانوني:\r\n\r\n1- الباخرة البانامية:-\r\nCharalambos\r\nسابقا: Ex/Tay\r\n\r\n2- ناقلة البترول النرويجية: Elise\r\n\r\n3- الباخرة اليونانية: Eudora\r\n\r\n4- الباخرة اليونانية: Amalia\r\nسابقا: Ex/Jadro\r\nسابقا: Ex/Congo\r\n\r\n5- الباخرة اليونانية: Nais\r\nسابقا: Ex/Reinhart - Lorenzuss\r\n\r\n6- الباخرة اليونانية: Toula\r\nسابقا: Ex/Nisson Sifnos\r\n\r\n7- الباخرة اليونانية: Ambelos\r\nسابقا: Ex/Bengazi\r\n\r\n8- الباخرة اليونانية: Simoun\r\nسابقا: Ex/Spray I\r\nسابقا: Ex/Spray\r\n\r\n9- الباخرة اليونانية: Nissos Skyros\r\nسابقا: Ex/Tacana\r\nسابقا: Ex/Maas\r\n\r\n10- الباخرة الايطالية - التي اصبحت لبنانية: Zeus\r\nسابقا: Ex/Marta (Marte)\r\n\r\n11- الباخرة اليونانية: Mediterranean\r\nسابقا: Ex/Princess Charlotte-50 \r\n\r\nرئيس مكتب مقاطعة اسرائيل\r\nالتوقيع: نديم حلاق \r\n\r\nبعد الاطلاع, رأت الهيئة العليا لشؤون فلسطين الموافقة على اقتراح مكتب مقاطعة اسرائيل برفع البواخر والناقلات البحرية الاجنبية المبينة اسماؤها في هذا البيان, والبالغ عددها احدى عشرة, من القائمة السوداء.\r\n\r\nبيروت في 26/6/1970\r\nعن رئيس الهيئة العليا لشؤون فلسطين\r\nالتوقيع: محمد صبرا\r\nبعد الاطلاع والموافقة\r\nبيروت في 30/6/1970\r\nوزير الاقتصاد الوطني\r\nالتوقيع: سليمان فرنجيه"
        }
      ]
    }
  ],
  "signature": "صورة طبق الاصل\nبيروت في 22 تموز 1970\nامين عام مجلس الوزراء بالوكالة\nعمر مسيكه"
}