{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204580",
  "title": "السماح باستيراد العنب  المعد لصناعة الخل",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "325",
    "date": " 02/09/1970",
    "oj_number": "73",
    "oj_publish_date": "10/09/1970",
    "oj_page": "1551-1552"
  },
  "preamble": "ان وزير الزراعة\nبناء على المرسوم رقم 13415 تاريخ 25 تشرين الثاني 1969\nبناء على المادة الاولى - البند الثاني - من المرسوم الاشتراعي\nرقم 31 تاريخ 17 ك2 سنة 1955\nبناء على المرسوم 8371 تاريخ 30 ك1 1961 المتعلق بتنظيم وزارة\nالزراعة وخاصة المادة 37 منه\nبناء على القرار رقم 894 تاريخ 5 كانون الاول 1957 المتعلق\nبتنظيم الروزمانة الزراعية\nوبناء على اقتراح مدير عام وزارة الزراعة\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nيعمل بهذا القرار فور صدوره ولمدة سة اشهر, وينشر ويبلغ حيث\r\nتدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتسمح وزارة الزراعة باستيراد كميات  محدودة من العنب  ذات\r\nالمنشأ السوري المعد لصناعة الخل بموجب  اجازات  تعطيها مصلحة\r\nالشؤون الفنية المشتركة - دائرة الاقتصاد الزراعي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتحدد كميات  العنب  التي سيجاز لاصحاب  معامل الخل استيرادها\r\nبناء على دراسة خاصة تقوم بها دائرة الاقتصاد الزراعي حول\r\nطاقة المعمل الصناعية خلال السنين السابقة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى كل صناعي حصل على اجازة استيراد عنب  لصناعة الخل ان\r\nيشتري من الانتاج اللبناني كمية من العنب  توازي على الاقل\r\nثلاثة اضعاف  ما استورده من سوريا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتحدد اسعار العنب  اللبناني التي يتوجب  على صناعي الخل\r\nشراؤه في مراكز الاستلام المعينة في اقرب  نقطة لمناطق\r\nالانتاج, على اساس  الدفع نقدا, على الوجه التالي:\r\n1- /20/ عشرون قرشا لبنانيا لكل كيلو عنب  ابيض .\r\n2- /22/ اثنان وعشرون قرشا لبنانيا لكل عنب  اسود.\r\n3- /6/ ستة عشر قرشا لبنانيا لكل كيلو ملت ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيقدم الصناعي, صاحب  طلب  الاستيراد, تعهدا حسب  نموذج تضعه\r\nدائرة الاقتصاد الزراعي, مقرونا بكفالة مصرفية من مصرف\r\nمعترف  به, قيمتها مائة ليرة لبنانية عن كل طن منوي استيراده.\r\nتحجز هذه الكفالة وتصادر قيمتها لصالح الخزينة اللبنانية\r\nفي حال نكول المتعهد بالشراء بالسعر المحدد اعلاه, او في\r\nحال تأخره عن دفع ثمن العنب  اللباني نقدا, او في حال اخلاله\r\nباي شرط من الشروط المبينة في التعهد."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتعين لجان من الموظفين مهمتها القيام بالكشف  الحسي على\r\nمصانع الخل للتثبت  والتأكد من شراء كامل كمية العنب\r\nاللبناني التي يتعهد بها الصناعي مقابل السماح له بالاستيراد\r\nمن الخارج."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعتبر الكيلوغرام, حسب  النظام المتري, بدلا من الرطل كما\r\nهو متبع عادة, الوحدة الاساسية للوزن في جميع حالات  البيع\r\nوالشراء المشار اليها في هذا القرار. ولا يعتد بأي عقد او\r\nتعهد اذا اعتمدت  فيهما اي وحدة اخرى للوزن غير الكيلوغرام."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتكون دائرة الاقتصاد الزراعي في مصلحة الشؤون الفنية المشتركة\r\nمسؤولة عن تنفيذ احكام القرار."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيعمل بهذا القرار فور صدوره ولمدة سة اشهر, وينشر ويبلغ حيث\r\nتدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 2 يلول سنة 1970\nوزير الزراعة\nعبداللطيف  الزين"
}