{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=167093",
  "title": "الغاء القرار رقم 304-1 تاريخ 22 آب 1970 المتعلق بمنع\r\nاستيراد حيوانات  الفصيلة البقرية من سوريا وتركيا وبوضع\r\nتدابير احترازية لمنع تفشي مرض  الطاعون البقري في لبنان\r\nواستبدال احكامه بالنصوص  الواردة بهذا القرار",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "469",
    "date": " 24/12/1970",
    "oj_number": "105",
    "oj_publish_date": "31/12/1970",
    "oj_page": "1844-1845"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nيعمل بهذا القرار اعتبارا من 4/1/1971 وينشر ويبلغ حيث\r\nتدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتلغى جميع أحكام القرار رقم 304/1 تاريخ 22 آب  سنة 1970,"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيسمح باستيراد حيوانات  الفصيلة البقرية ومنتجاتها من\r\nبلدان الشرق الاوسط الى لبنان وفقا للشروط التالية:\r\n1- على المستورد ان يستحصل على تصريح مسبق من مصلحة الثروة\r\nالحيوانية في وزارة الزراعة يتضمن بالاضافة الى الشروط\r\nالصحية البيطرية المعمول بها دوليا والى الشروط التي\r\nينص  عليها هذا القرار شروط تفصيلية يجب  ان تتوفر في\r\nالحيوانات  المستوردة.\r\n2- ان تكون حيوانات  الفصيلة البقرية المستوردة مرقمة\r\nاو موسومة بصورة واضحة, او حاملة اية علامة أخرى تحددها\r\nمصلحة الثروة الحيوانية في لبنان.\r\n3- أن تكون هذه الحيوانات  صادرة عن مناطق لم يظهر فيها\r\nمرض  الطاعون البقري أو ملقحة ضد هذا المرض , ومرفقة\r\nبشهادة صحية بيطرية صادرة عن السلطات  الرسمية في بلد\r\nالمنشأ تثبت  ان عملية التلقيح جرت  بواسطة اللقاح النسيجي\r\nقبل تاريخ شحنها بخمسة عشر يوما على الاقل وأربعة أشهر على\r\nالاكثر اذا كانت  معدة للتربية أما اذا كانت  معدة للذبح\r\nفيجب  ان تكون ملقحة منذ مدة لا تقل عن خمسة عشر يوما ولا\r\nتزيد عن اثني عشر شهرا.\r\n4- أن يكون قد تم حجر الحيوانات  المستوردة في بلد المنشأ\r\nمدة لا تقل عن 21 يوما قبل شحنها.\r\n5- أن يتم شحن الحيوانات  بحرا كان أو برا بواسطة وسائل\r\nالنقل البحرية أو البرية مباشرة دون ان تطأ الحيوانات\r\nالمستوردة منطقة موبوءة.\r\n6- يحجر على هذه الحيوانات  لدى وصولها لمدة خمسة عشر يوما\r\nفي المحل الذي يحدده طبيب  بيطري المنطقة وتحت  اشرافه\r\nوذلك على نفقة صاحب  العلاقة.\r\n7- أن تكون المنتجات  الحيوانية المستوردة من بلدان الشرق\r\nالاوسط الموبوءة بالطاعون البقري الى لبنان مرفقة بالاضافة\r\nالى الشهادات  الدولية المفروضة بشهادة رسمية تثبت  انها\r\nناتجة عن حيوانات  سليمة وعن مناطق خالية من مرض  الطاعون\r\nالبقري وقد حجر عليها مدة ثلاثة اسابيع قبل ذبحها.\r\nأما فيما يعود الى الجلود والمصارين فيوجب  بالاضافة الى\r\nالشروط الواردة أعلاه في هذا البند, ان تكون ناشفة ومملحة,\r\nوأن يكون الباقي كالصوف , والقرون, والحوافر, والعظام ناشف\r\nوحاف  وناتج عن حيوانات  ذبحت  قبل مدة لا تقل عن ثلاث\r\nأسابيع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعمل بهذا القرار اعتبارا من 4/1/1971 وينشر ويبلغ حيث\r\nتدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 24/12/1970\nوزير الزراعة بالوكالة\nالامضاء: هنري اده"
}