{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178141",
  "title": "شروط السماح للشاحنات  المحملة في المنطقة الحرة الوقوف\r\nليلا في المنطقة الحرة في مرفأ بيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "56",
    "date": " 12/03/1970",
    "oj_number": "25",
    "oj_publish_date": "26/03/1970",
    "oj_page": "356"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nينشر ويبلغ  هذا القرار الى من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيسمح للسيارات  الشاحنة الوقوف  ليلا في المنطقة الحرة في\r\nمدفأ بيروت  شرط ان يتقدم صاحب  الشاحنة بطلب  خطي, موافق\r\nعليه من الداوئر الجمركية, الى مصلحة التفتيش  العام لدى\r\nشركة المرفأ يضمنه جميع الايضاحات  بما فيها رقم الشاحنة\r\nواسم الشركة الناقلة واسم السائق ورقم البيان الجمركي,\r\nيتعهد فيه بدفع نفقات  الحراسة الليلية الخاصة حتى صباح\r\nاليوم التالي. ويجري ختم حمولة الشاحنة بالرصاص  كما يجري\r\nقطع الرصاص  بواسطة المصلحة المذكورة اعلاه وبحضور صاحب\r\nالعلاقة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان رسم الحراسة الخاصة تحدد بليرتين ونصف  ليرة لبنانية عن\r\nكل ساعة لكل شاحنة وذلك بين غروب  الشمس , كما هو محدد في\r\nنظام شركة المرفأ حتى الساعة السابعة صباحا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nفي حال بقاء السيارة الشاحنة محملة داخل المنطقة الحرة ليلا\r\nفي مرفأ بيروت  دون موافقة مسبقة من الدوائر الجمركية وشركة\r\nالمرفأ تتولى هذه الاخيرة انزال حمولة الشاحنة وادخالها الى\r\nاقرب  مستودع, بحضور موظف  من الجمارك ومندوب  عن مصلحة\r\nالتفتيش  العام لدى شركة المرفأ وتستوفي شركة المرفأ بشأن\r\nهذه البضاعة رسوم فتح المستودع ورسوم العتالة والخزن الجديدة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر ويبلغ  هذا القرار الى من يلزم."
        }
      ]
    }
  ],
  "signature": "الشياح في 12 اذار سنة 1970\nوزير الموارد المائية والكهربائية\nالامضاء: انور الخطيب"
}