{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244018",
  "title": "تنظيم عمل الهيئة التعليمية في الجامعة اللبنانية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "6",
    "date": " 23/02/1970",
    "oj_number": "17",
    "oj_publish_date": "26/02/1970",
    "oj_page": "212-216"
  },
  "preamble": "اقر مجلس النواب,\nوينشر رئيس الجمهورية القانون الاتي نصه :",
  "articles": [
    {
      "number": "22 يعمل بهذا القانون من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يصدق مشروع القانون المعجل المحال على المجلس بموجب المرسوم رقم 11690 المؤرخ في 9 كانون الثاني 1969 كما ورد من الحكومة."
        },
        {
          "type": "text",
          "data": "ويعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالتفرغ ان ينصرف رئيس وافراد الهيئة التعليمية المنتمون الى الملاك الدائم انصرافا الى العمل في الجامعة مخصصين لها دوامهم الكامل, ممتنعين عن اي عمل مأجور وفقا للشروط المفصلة في المواد اللاحقة."
        },
        {
          "type": "text",
          "data": "يقصد بالعمل المأجور كل عمل براتب او تعويض او مكافأة."
        }
      ]
    },
    {
      "number": "22 يعمل بهذا القانون من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يجاز لرئيس وافراد الهيئة التعليمية المنتمين الى الملاك الدائم في الجامعة ان يقوموا بالاضافة الى عملهم الاساسي في الجامعة بالاعمال التالية:"
        },
        {
          "type": "text",
          "data": "1 - الانتماء الى مجالس استشارية ذات مصلحة عامة تفترض اختصاصا جامعيا وذلك بعد توصية مجلس الكلية او المعهد وموافقة مجلس الجامعة."
        },
        {
          "type": "text",
          "data": "2 - الاستشارات العلمية او القانونية او الادبية او الفنية وغيرها على ان لا يكون لها طابع الاستمرار وبعد اعلام ادارة الكلية او المعهد."
        },
        {
          "type": "text",
          "data": "3 - القيام بالمهام ذات الطابع العام التي تكلها الدولة او احدى مؤسساتها الى الجامعة."
        },
        {
          "type": "text",
          "data": "4 - التأليف غير المغفل."
        },
        {
          "type": "text",
          "data": "5 - القيام على اساس التبادل, وفقا للتقاليد الجامعية بالتدريس في الجامعات ومؤسسات التعليم العالي, على الا يتعدى ذلك, داخل لبنان, الساعة الواحدة في الاسبوع, والا يتقاضى افراد هيئة التعليم اي اجرعلى ذلك."
        },
        {
          "type": "text",
          "data": "اما الدروس التي يلقيها افراد الهيئة التعليمية على طلابهم فتنفرد الجامعة بطبعها لتلبية حاجات الطلاب بناء على طلب الاستاذ صاحب الدرس وفقا لانظمة الكليات العامة والخاصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يشترط ان لا يؤدي القيام بالاعمال المذكورة في المادة الثانية اعلاه الى المس بمبدأ التفرع من حيث الجوهر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "كل عمل مأجور يقوم به احد افراد الهيئة التعليمية المتفرغين غير مصرح به يعرض صاحبه للعقوبات المنصوص عنها في الانظمة النافذة, وفي حالة التكرار يتعرض للصرف من الخدمة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز بعد انقضاء مدة اقصاها خمس سنوات من تاريخ نشر هذا القانون في الجريدة الرسمية ان تنقص نسبة ساعات التدريس الموكلة الى افراد الهيئة التعليمية المتفرغين من متعاقدين وداخلين في الملاك عن ثمانين بالمئة من مجموع ساعات التدريس المقرر في مختلف فروع الجامعة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تعمد كل كلية ومعهد صدور هذا القانون الى اتخاذ التدابير الكفيلة بتنفيذ احكام المادة السابقة ولاسيما:\nأ - تأمين عدد كاف من منح التخصص للتعليم العالي للطلاب المتفوقين في سبيل تحضير الشهادات العالية في مختلف الفروع التي تحتاج اليها الكلية او المعهد وبنوع خاص ايفاد هؤلاء الطلاب الى الخارج لمتابعة تخصصهم.\nب - استقدام عدد من الاساتذة اللبنانين الذين يعملون في مؤسسات تعليم عال او مراكز ابحاث على ان يجري تعيينهم وتصنيفهم وفقا لاحكام المادة 16 من هذا القانون.\nج - استحداث عقود تفرغ ترتبط بموجبها الجامعة مع لبنانيين او اجانب لمدة سنة او اكثر.\nيخضع هؤلاء المتعاقدون لجميع واجبات افراد الهيئة التعليمية المنتمين الى الملاك الدائم ويستفيدون من احكام المادة 11 من هذا القانون, كما تؤمن لهم الجامعة جميع المنح والمساعدات والخدمات التي تؤمنها تعاونية موظفي الدولة لافراد الهيئة التعليمية الداخلين في الملاك\n.\nوبعد انتهاء مدة عقد التفرغ يمكن تجديد العقد او عدمه, ويمكن ادخال المتعاقد الى الملاك الدائم اذا كان من اللبنانيين المتوافرة فيهم شروط التعيين.\nوفي هذه الحالة تؤخذ بعين الاعتبار سنوات تعاقدهم مع الجامعة لجهة التقاعد والصرف من الخدمة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجوز ان يكلف افراد الهيئة التعليمية المنتمون الى الملاك الدائم القيام بأعطاء ساعات اضافية كل في مجال اختصاصه, دون اي تعويض وذلك بقرار من مجلس الجامعة مبني على اقتراح مجلس الكلية او المعهد."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب مرسوم إشتراعى 132 / 1983)",
      "content": [
        {
          "type": "text",
          "data": "يخصص كل فرد من افراد الهيئة التعليمية المنتمين الى الملاك الدائم اربع ساعات  على الاقل في الاسبوع لاستشارات الطلاب التي تعترض مجرى بحثهم او دراستهم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يحدد مجلس الجامعة الوسائل التربوية الكفيلة بتمكن الطلاب من مشاركة افراد الهيئة التعليمية بالنقاش وطلب ما يحتاجون اليه من ايضاحات ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "على الجامعة تأمين وسائل البحث من كتب ومخطوطات وصور, واجهزة ومستندات , وتكاليف نشر, ونفقات وانتقال وما الى ذلك مما تقتضيه ضرورة البحث ."
        },
        {
          "type": "text",
          "data": "كذلك تؤمن الجامعة للباحث نفقات السفر ذهابا وايابا الى الخارج ونفقات الاقامة, اذا اشترك فعليا بتقديم رسالة الى مؤتمر عالمي او اقليمي بناء على اقتراح هيئة القسم الذي ينتمي اليه الباحث وتوصية مجلس الكلية او المعهد وموافقة الجامعة مع مراعاة احكام المادة 18 من القانون 75/67 الصادر بتاريخ 26/12/1967."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "1 - يعطى رئيس وافراد الهيئة التعليمية في الجامعة اللبنانية علاوة التعليم العالي المنصوص عنها في المرسوم رقم 9776 تاريخ 20/4/1968 معدلة بحيث يصبح قدرها 65 بالمئة من أصل الراتب . ولا تدخل في حساب التعويضات المنصوص عليها في المادة 27 من المرسوم الاشتراعي رقم 112 تاريخ 12 حزيران 1959 وذلك اعتبارا من 01/01/1988.\n2 - علاوة اضافية قدرها 50 بالمئة من اصل الراتب اعتبارا من اول تشرين الثاني سنة 19\n6\n9 .يثابر افراد الهيئة التعليمية المنتمون الى الملاك الدائم على تقاضي علاوة التعليم العالي وحدها في الفترة التي تفصل بين صدور هذا ال\nقانون\nووضعه موضوع التنفيذ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "لا يستفيد رئيس وافراد الهيئة التعليمية المتفرغون المنتمون الى الملاك الدائم في الجامعة من التعويض الخاص المنصوص عنه في المادة 22 من المرسوم الاشتراعي رقم 112 تاريخ 12/6//1959 وتعديلاتها."
        }
      ]
    },
    {
      "number": "11  (عدلت بموجب قانون 31 / 1988)",
      "content": [
        {
          "type": "text",
          "data": "ان افراد الهيئة التعليمية المنتمين الى الملاك الدائم في الجامعة الموفدين الى الخارج يثابرون على تقاضي العلاوتين كاملتين."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "لا يتقاضى رئيس وافراد الهيئة التعليمية المتفرغون تعويضات عن الامتحانات او المباريات التي تجريها الجامعة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "على رئيس الجامعة وجميع افراد الهيئة التعليمية المنتمين الى الملاك الدائم المرتبطين بأعمال خارج الجامعة تصفية جميع اعمالهم قبل اول تشرين الثاني سنة 1969."
        },
        {
          "type": "text",
          "data": "يجوز في حالات استثنائية ان تمدد هذه المهلة سنة واحدة بناء على توصية مجلس الكلية وموافقة مجلس الجامعة, وفي هذه الحالة لا يتقاضى الذين لم يصفوا اعمالهم العلاوة الاضافية المنصوص عنها في المادة 11 من هذا القانون حتى يتموا تصفية جميع اعمالهم خارج الجامعة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تحدد الشروط العامة لتعيين افراد الهيئة التعليمية في الجامعة كما يلي:"
        },
        {
          "type": "text",
          "data": "1 - يعين افراد الهيئة التعليمية وفقا للشروط المنصوص عليها في نظام كل معهد او كلية."
        },
        {
          "type": "text",
          "data": "2 -"
        },
        {
          "type": "text",
          "data": "أ) يمكن تعيين المعيد والاستاذ المساعد في ملاك الهيئة التعليمية الدائم, في حالات استثنائية دون التقيد بالقاعدة الادارية التي تفرض التعيين في الدرجة الدنيا من الفئة او الرتبة وذلك بناء على توصية معللة من مجلس الكلية او المعهد وموافقة مجلس الجامعة. وتكون هذه التوصية مبنية على الخبرة السابقة في التعليم العالي وعلى البحث .\nب) ويمكن في تعيين الاستاذ, تطبيق احكام الفقرة السابقة, شرط ان يتم هذا التعيين بمرسوم يتخذ في مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "3 - يمكن ترفيع الاستاذ المساعد الى رتبة استاذ اذا توافرت فيه شروط تعيين الاستاذ, وذلك دون التقيد بالرتبة والدرجة التي قي يكون وصل اليها وذلك بناء على توصية معللة من مجلس الكلية او المعهد يوافق عليها مجلس الجامعة, تكون التوصية مبنية على نشاط الاستاذ المساعد في حقلي التعليم والبحث ."
        },
        {
          "type": "text",
          "data": "4 - يمكن ترفيع المعيد الى رتبة استاذ مساعد دون التقيد بالدرجة التي قد يكون فيها اذا توافرت فيه شروط تعيين الاستاذ المساعد, وذلك بناء على توصية معللة من مجلس الكلية او المعهد يوافق عليها مجلس الجامعة وتكون التوصية مبينة على نشاط المعيد في حقلي التعليم والبحث ."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يحتفظ افراد الهيئة التعليمية المنتمون الى الملاك الدائم في الجامعة اللبنانية حتى تاريخ 30/6/1968 بحقوق الترفيع من فئة الى فئة ومن رتبة الى رتبة وفقا للانظمة المعمول بها قبل صدور هذا القانون, وذلك خلال سنتين من تاريخ صدوره."
        }
      ]
    },
    {
      "number": "22 يعمل بهذا القانون من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يمكن للجامعة ايفاد المعيدين المنتمين الى ملاكها الدائم والراغبين في متابعة تحصيلهم على ان لا تتعدى مدة الايفاد ثلاث سنوات وذلك بموجب نظام يضعه مجلس الجامعة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يمكن للجامعة ان تؤمن منح تخصص للمتعاقدين من افراد الهيئة التعليمية فيها والراغبين في متابعة تحصيلهم, على ان لا تتعدى مدة الاستفادة من هذه المنحة ثلاث سنوات , وتطبق عليهم شروط الايفاد للتخصص في الخارج المنصوص عنها في نظام الجامعة."
        }
      ]
    },
    {
      "number": "22 يعمل بهذا القانون من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "خلال مدة خمس سنوات من تاريخ العمل بهذا القانون يحق للجامعة التعاقد مع من تتوافر فيهم الشروط وفقا للانظمة المعمول بها صدور هذا القانون الا في حالات التي يصدر فيها نظام خاص لكل كلية ومعهد يحدد شرط التعاقد وذلك وفقا للمادة 38 من قانون تنظيم الجامعة رقم 75/67 الصادر بتاريخ 26/12/67 ."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لهذا القانون او التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 شباط 1970\nالامضاء: شارل الحلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: رشيد كرامي\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: جوزف  ابو خاطر"
}