{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244019",
  "title": "موازنة عام 1970",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "7",
    "date": " 25/02/1970",
    "oj_number": "17",
    "oj_publish_date": "26/02/1970",
    "oj_page": "216-225"
  },
  "preamble": "",
  "articles": [
    {
      "number": "19 يعمل بهذا القانون فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "تحدد ارقام الموازنة العامة والموازنات الملحقة عن السنة المالية التي تبدأ في اول كانون الثاني سنة 1970 وتنتهي في 31 كانون الاول سنة 1970وفقا لاحكام المادتين الثانية والثالثة من هذاالقانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تفتح في الموازنة العامة والموازنات الملحقة الاعتمادات المبينة فيما يلي:"
        },
        {
          "type": "text",
          "data": "- الموازنة العامة ( الاجزاء الثلاثة ) 736625000"
        },
        {
          "type": "text",
          "data": "- موازنة مديرية الهاتف العامة 52850000"
        },
        {
          "type": "text",
          "data": "- موازنة مديرية اليانصيب الوطني 18800000"
        },
        {
          "type": "text",
          "data": "- موازنة مكتب الحبوب والشمندر السكري 8700000"
        },
        {
          "type": "text",
          "data": "- موازنة الجامعة اللبنانية 12690000"
        },
        {
          "type": "text",
          "data": "وذلك وفقا للجداول رقم 1 و2 و3 و4 و5 الملحقة بهذا القانون"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقدر واردات الموازنة العامة والموازنات الملحقة على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "- الموازنة العامة 736625000"
        },
        {
          "type": "text",
          "data": "- موازنة مديرية الهاتف العامة 52850000"
        },
        {
          "type": "text",
          "data": "- موازنة مديرية اليانصيب الوطني 18800000"
        },
        {
          "type": "text",
          "data": "- موازنة مكتب الحبوب والشمندر السكري 8700000"
        },
        {
          "type": "text",
          "data": "- موازنة الجامعة اللبنانية 12690000"
        },
        {
          "type": "text",
          "data": "وذلك وفقا للجداول رقم 6 و7 و8 و9 و10 الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تجاز وفقا لاحكام هذا القانون ولاحكام القوانين النافذة او التي ستنشر فيما بعد جباية مختلف الضرائب والرسوم والحاصلات والعائدات المبينة في الجداول الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يرخص لوزير المالية ان ينقل بقرار منه, بعد تأشير المراقب المركزي لعقد النفقات :"
        },
        {
          "type": "text",
          "data": "1- المبالغ اللازمة لمساعدات وتعويضات المرض والوفاة التي تستحق للموظفين عملا بالقوانين والانظمة المرعية الاجراء, من الاعتماد الاجمالي المخصص في موازنة مجلس الخدمة المدنية للمساهمة في نفقات تعاونية الموظفين, الى الفقرة المخصصة لمساعدات المرض والوفاة في مختلف فصول الموازنة, وذلك ريثما تأخذ تعاونية الموظفين على عاتقها تأمين هذه التقديمات ."
        },
        {
          "type": "text",
          "data": "2- نسبة 10 بالمئة على الاكثر من الاعتماد المرصد في موازنة مجلس الخدمة المدنية للمفروشات والمطبوعات واللوازم المكتبية, الى موازنات مختلف الادارات العامة لتتولى اعمال الصيانة بنفسها, وذلك بناء على طلب مجلس الخدمة المدنية."
        },
        {
          "type": "text",
          "data": "3- اعتمادات رواتب الموظفين الدائمين والموقتين من البند 1 فقرة 2 و3 الى تعويضات عائلية وتعويضات خاصة البند 2 الفقرة 1 و2 والعكس بالعكس ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "توزع بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزيري الصحة العامة والمالية الاعتمادات المرصدة بصورة اجمالية في الجزء الاول من موازنة وزارة الصحة العامة الفقرة 1 البند 7 الفصل الاول, المخصصة للمعالجة في المؤسسات والمستشفيات الخاصة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تنسب اعتمادات الجزء الثالث , عند الاقتضاء بمراسيم تتخذ بناء على اقتراح الوزير المختص ووزير المالية. وتطبق بشأن هذه الاعتمادات احكام الفقرة 1 من المادة 28 من قانون المحاسبة العمومية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يرخص لوزير المالية ان ينقل بقرار منه بناء على اقتراح وزير الموارد المائية والكهربائية وموافقة الوزراء المختصين, وبعد تأشير المراقب المركزي لعقد النفقات , الاعتمادات العائدة للاجهزة التي اصبحت تابعة لوزراة الموارد المائية والكهربائية والتي لا تزال مرصدة في موازنات الوزارات التي كانت تلك الاجهزة تابعة لها سابقا."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاحكام المادة 134 من قانون المحاسبة العمومية والمادة 7 من المرسوم الاشتراعي رقم 125 تاريخ 12 حزيران سنة 1959 يجاز لوزارة الاشغال العامة والنقل استعمال الاعتمادات العائدة للطرق المحلية والداخلية للساحات العامة سواء اكانت املاك دولة او املاك بلدية ولساحات وملاعب المؤسسات الدينية او التربوية, وللطرق التي تؤدي الى اكثر من مسكن ان يتنازل اصحاب الاملاك المقرر فيها عن حقهم بتعويض الاستملاك."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يجوز ان تتخذ ضمن شروط تحدد بمراسيم في مجلس الوزراء تصدر بناء على اقتراح وزير المالية التدابير التالية:"
        },
        {
          "type": "text",
          "data": "1- اصدار سندات مالية لاجال طويلة او متوسطة او قصيرة."
        },
        {
          "type": "text",
          "data": "2- القيام بعمليات يترك فيها الخيار لاصحاب السندات المالية بين قبول تخفيض معدل الفائدة او قبض قيمة السندات قبل استحقاقها, مع فوائدها لغاية تاريخ الدفع وبين ابدال الديون ذات الاجل القصير بديون اجال متوسطة او طويلة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان يتعدى مجموع السندات على الخزينة في اي وقت مبلغ 175 ميلون ليرة للبنانية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تحدد وزارة المالية حجم الاصدارات وشروطها ولها ان تكلف مصرف لبنان بادارة الدين العام لحساب الخزينة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "لوزير المالية فيما خص الصفقات المتعلقة بتنفيذ اشغال او تقديم ادوات تجهيز وفضلا عن الحق المعطى في المادة 11 اعلاه, ان يختار بين طريقة الدفع النقدي وطريقة الدفع المؤجل ويجاز لمصرف لبنان حسم السندات المصدرة تسديدا للصفقات المذكورة 180 يوما على الاكثر قبل استحقاقها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يرخص لوزير المالية ان يعطي بقرار منه صندوق وزارة الاشغال العامة والنقل وكذلك صندوق وزارة الموارد المائية والكهربائية عند حدوثه سلفات خزينة او سلفات موازنة دائمة لتأمين دفع اجور الاجراء والعمال. ولا تدفع اية نفقة من السلفات المذكورة الا بعد حجزها على الاعتمادات المرصدة في الموازنة لهذه الغاية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يفتح للقروض حسابات خزينة خاصة تقيد لها القيمة المقبوضة من اصل هذه القروض وتقيد عليها القيم التي تدفع تسديدا للاقساط والسندات المستحقة. تقيد في حسابات الخزينة الخاصة المنصوص عليها في الفقرة السابقة قيمة القروض التي سبق قيدها ايراد موازنة بالنسبة للموازنات السابقة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يخصص الوفر الذي قد يحصل نتيجة الموازنة لتسديد الدين العام."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة الوحيدة من القانون رقم 47/65 تاريخ 14 اب سنة 1965 المعدلة بموجب المادة الرابعة عشرة من قانون موازنة 1967 بحيث تصبح كما يلي: يجاز لقيادة الجيش ان تعقد مسبقا الصفقات اللازمة لتحقيق التعزيزات العسكرية المتفق عليها مع جامعة الدول العربية بنتيجة مقررات الملوك والرؤساء العرب , المتخذة في عام 1964 وذلك ضمن مبلغ اجمالي قدره 113500000 ل.ل. تدفع قيمة هذه الصفقات خلال مدة اقصاها عشر سنوات على ان ترصد في الموازنات العامة اعتبارا من سنة 1966 اعتمادات الدفع اللازمة بما في- ذلك ما يعود منها لدفع موجبات الدول العربية على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "موازنة 1966 1967 1968 1969 1970 1971 1972 1973 1974"
        },
        {
          "type": "text",
          "data": "3         3      7،5    17    17     17      17    17     15"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة استعمال رصيد اعتماد التعهد المخصص لتوسيع مطار بيروت الدولي, من اصل مشروع ال 200 مليون ليرة ( تأمين بعض التجهيزات الاساسية للبلاد ) لتسديد الديون المترتبة من جراء الصفقات المعقودة العائدة لتوسيع المطار ولعقد صفقات جديدة عند الاقتضاء."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره."
        }
      ]
    }
  ],
  "signature": "صدر عن رئيس  الجمورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nبعبدا في 25 شباط 1970\nالامضاء: شارل الحلو\nوزير المالية\nالامضاء: رشيد كرامي"
}