{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176652",
  "title": "تحديد مواعيد الفتح والاقفال خلال فترة الصيف لاصحاب محلات مال القبان والسمانة في صيدا والكائنة في الشوارع التالية: الشاكرية- التهراء- الجرك- المطرن- فخر الدين نطاق محافظة الجنوب",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "90",
    "date": " 02/03/1970",
    "oj_number": "23",
    "oj_publish_date": "19/03/1970",
    "oj_page": "312-313"
  },
  "preamble": "ان وزير العمل والشؤون الاجتماعية\nبناء على المرسوم رقم 13415 تاريخ 25/11/1969\nبناء على القانون الرقم 48/66 الصادر في 26/8/1966 باضافة المادة 35 مكرر الى قانون العمل والمتعلق مواقيت الفتح والاقفال في المؤسسات والمهن الواحدة والمتشابهة.\nبناء على القرار الرقم 557/1 تاريخ 22 ايلول 1966 المتعلق بتعيين الاسس الواجب اعتمادها لتحديد النسب المبينة في القانون الرقم 48/66 المذكور\nبناء على الطلب المقدم من اصحاب محلات مال القبان والسمانة في مدينة صيدا الكائنة في الشوارع التالية:الشهداء\n- الجمرك المطران -وفخر الدين-الشاكرية - المسجل في الدائرة الاقليمية في الجنوب تحت الرقم 939/9 تاريخ 30/6/1969\nبناء على التحقيق الذي قامت به الدائرة الاقليمية المذكورة والمسجل مع كامل الملف في مصلحة العمل والعلاقات المهنية تحت الرقم 3851/4 تاريخ 2/7/1969, للتثبت من توفر الاغلبية المحددة بالقانون\nبناء على القرار الرقم 531/1 تاريخ 12 ايلول 1969 المتعلق باعادة العمل بقرارات الفتح والاقفال في الاعمال والمهن\nالواحدة والمتشابهة.\nبناء على اقتراح المدير العام\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدد مواقيت الفتح والاقفال, خلال فترة الصيف, لاصحاب محلات مال القبان والسمانة في مدينة صيدا - محافظة الجنوب - والكائنة في الشوارع التالية: الشاكرية - الشهداء - الجمرك المطران - وفخر الدين,-\r\n على الوجه التالي:\r\n1- مواقيت  الفتح (من تاريخ 15 حزيران حتى 15 ايلول) من الساعة السادسة حتى الساعة السابعة عشرة\r\n2- مواقيت  الاقفال (من تاريخ 15 حزيران حتى 15 ايلول) اعتبارا من الساعة الثالثة عشرة من بعد ظهر يومي الجمعة والاحد من كل اسبوع, خلال الفترة المذكورة اعلاه,"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا تمس هذه الاحكام حق الاجراء بالاستفادة من راحة اسبوعية لمدة ست وثلاثين ساعة متواصلة يعلن عنها وعن ساعات  العمل وفقا لاحكام المواد 31 و35 و36 من قانون العمل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعلق المحلات المشار اليها اعلاه, بينا بمواقيت الفتح والاقفال على بابها الخارجي كما هي محددة بهذا القرار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يحق لاي من اصحاب المحلات المعنية ان يفتح محله, او يمارس العمل فيه, في المواقيت المحددة لاقفال هذه المحلات."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nكل مخالفة لاحكام هذا القرار يعاقب عليا وفقا لاحكام المادة الاولى من قانون 17 ايلول سنة 1962 المعدل للمادتين 107 و 108 من قانون العمل المعدل بموجب  قانون بمرسوم الرقم 9816 تاريخ 4/5/1968"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الشياح في 2 آذار سنة 1970\nوزير العمل والشؤون الاجتماعية\nرفيق شاهين"
}