{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244959",
  "title": "نظام استخدام الاجراء في المديرية العامة لرئاسة الجمهورية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "98",
    "date": " 15/09/1970",
    "oj_number": "75",
    "oj_publish_date": "17/09/1970",
    "oj_page": "1574-1576"
  },
  "preamble": "ان مدير عام رئاسة الجمهورية المنتدب\nبناء على المرسوم رقم 13426 تاريخ 17 كانون الاول 1969 ,\nبناء على المرسوم الاشتراعي رقم 160 تاريخ 12/6/1959 ,\nبناء على المرسوم الاشتراعي رقم 112 , تاريخ 12/6/1959 (المادة 90 منه وما يليها),\nبناء على المرسوم رقم 6110 تاريخ 10 شباط 1961 ,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "9 مادة 9:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nبالاضافة الى الاحكام الواردة في المادة 90 وما يليها من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959, المتعلق بالاجراء والى احكام المرسوم رقم 6110 تاريخ 10/2/1961, تطبق في استخدام الاجراء في المديرية العامة لرئاسة الجمهورية الشروط الخاصة الواردة في المواد التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيشترط في كل اجير ان يكون:\r\n- لبنانيا (للاجير الدائم).\r\n- سليما من الامراض والعاهات التي تحول دون قيامه باعباء الخدمة وعليه ان يثبت  ذلك بشهادة من اللجنة الطبية الرسمية.\r\n- متمتعا بحقوقه المدنية وغير محكوم عليه بجناية او محاولة جناية من اي نوع كانت  او بجنحة شائنة او محاولة جنحة شائنة.\r\n- ان يبرز شهادة تثبت  هويته (للاجير الموقت)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيشترط ايضا في الاجراء المبينة تسمياتهم ادناه ما يلي:\r\nكاتب: ان يكون حائزا للشهادة التكميلية على الاقل او ما يعادلها.\r\nمستكتب: ان يجيد الضرب  على الالة الكاتبة باللغة المطلوبة. \r\nموزع مخابرات: ان يكون حائزا للشهادة الابتدائية وله المام باحدى اللغتين الفرنسية او الانكليزية. ان يكون قد مارس هذا العمل مدة لا تقل عن ستة اشهر.\r\nحارس: ان يحسن القراءة والكتابة باللغة العربية.\r\nان يكون من ذوي السيرة الحسنة والاخلاق الحميدة.\r\nحاجب: ان يحسن القراءة والكتابة باللغة العربية.\r\nسائق: ان يحسن القراءة والكتابة باللغة العربية.\r\nان يكون حائزا رخصة السوق العمومية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيستخدم الاجراء الدائمون في المديرية العامة لرئاسة الجمهورية بعد اجتيازهم بنجاح امتحانا تجريه الادارة المعينة.\r\nويستثنى من شرط الامتحان السائق والحارس والحاجب والخادم وعامل التنظيف ورئيس عمال التنظيف."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتحدد تسميات  الاجراء واجورهم وفقا للجدول رقم (1) الملحق بهذا القرار والذي يعتبر جزءا متمما له."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيكلف  الاجير القيام باعمال اضافية, عند الاقتضاء, بمذكرة او قرار من المدير العام لرئاسة الجمهورية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتعطى الاجازات على اختلاف انواعها بمذكرة من رئيس الفرع المختص, بناء على اقتراح الرئيس  المباشر وتؤقت الاجازات بما يتفق وحسن سير العمل على ان لا يؤدي هذا التدبير الى حرمان الاجير من اجازته."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيسرح الاجير الدائم بقرار من المرجع الذي له حق الاستخدام, وذلك في الحالات  التالية:\r\n1- اذا انقطع عن العمل بدون عذر مشروع مدة ستة ايام متواصلة.\r\n2- اذا لم يستأنف  عمله بعد انتهاء اجازته خلال ستة ايام متواصلة.\r\n3- اذا اضرب  عن العمل او حرض  على الاضراب  عن العمل.\r\nويسرح الاجير المؤقت  بقرار من المرجع الذي له حق الاستخدام في الحالات  التالية:\r\n1- اذا انقطع عن العمل بدون عذر شرعي\r\n2- اذا اضرب  عن العمل او حرض  على الاضراب.\r\nيعتبر الاجير الدائم او المؤقت  مسرحا حكما:\r\n- اذا بلغ الرابعة والستين من العمر.\r\n- اذا انتهى العمل الذي استخدم من اجله"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيت الدين في 15 ايلول سنة 1970\nالامضاء: كارلوس خوري\nوافق مجلس الخدمة المدنية بقراره رقم 1567 تاريخ 15/9/1970\nرئيس مجلس الخدمة المدنية\nالامضاء: فريد الدحداح"
}