{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51887",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 23 /1927",
  "card_info": {
    "court": "شورى",
    "number": "23",
    "year": "1927",
    "session_date": "05/07/1927",
    "chief": "نجيب القباني",
    "members": "/الحلبي//مازاس/"
  },
  "ruling_text": "*  مفعول عدم اثبات  تبليغ القرار على قبول الاعتراض  *\nحيث لم يظهر اثر في ملف الاوراق لقرار  صادر من نظارة المالية بعدم احقية جورج افندي نحاس لمعاش التقاعد الذي  يطلبه للاسباب التي تتذرع بها النظارة المشار اليها من حيث الجنسية  وحيث انه لا يوجد علم وخبر يدل على تاريخ تبليغ جورج افندي القرار الذي  تشير اليه نظارة المالية  وحيث انه في هاتين الحالتين لا يمكن ان يستنتج ان المستدعي قدم اعتراضه  ضمن المدة القانون ام لا  وحيث انه في هذه الحالة من الغموض يصار الى جانب عدم وجود تبليغ يستند  اليه  وحيث انه بهذه الصورة يكون المعترض قد قدم اعتراضه ضمن المدة المضروبة  قانونا\n*  المرجع المختص للبت  بالجنسية اللبنانية  *\nحيث ان قرار المفوضية العليا رقم 763 المؤرخ في 9  اذار سنة 1921 بحق احصاء النفوس لم يوضع الا ليبنى على اسسه العادلة  تمثيل الدولة اللبنانية وتوزيع التكاليف الاميرية والواردات العمومية  دون ان يتعدى الى البحث في مسائل التابعية  وحيث ان هذا الاصل قد تقرر في منشور دولة حاكم لبنان الكبير المؤرخ في  10 حزيران سنة 1921 المتعلق بتنفيذ القرار 763 السالف الذكر وهو يقول في  نهاية المادة الثانية ما نصه: الحكومة هي التي تفصل في مسائل الجنسيات  طبقا للقوانين المرعية  وحيث قد جاء في المادة الثانية والعشرين من قرار المفوضية العليا رقم  1307 المؤرخ في 10 اذار سنة 1922 انه ريثما يصدر قرار يتعلق بالجنسية  اللبنانية يعتبر لبنانيا كل من قيد اسمه بهذه الصفة في سجلات الاحصاء  وحيث كان صدر قرار المفوضية العليا رقم 1809 تاريخ 15 كانون الثاني سنة  1923 بانشاء لجنة في المفوضية العليا للنظر في الجنسيات  وحيث بعد ذلك قد صدر قرار المفوضية العليا رقم 2825 تاريخ 30 آب سنة  1924 نص على ان رؤية الدعاوى المتعلقة بالتابعية عائدة الى المحاكم  الحقوقية دون سواها  وحيث ان البت في تابعية المعترض جورج افندي نحاس في المدة المتخللة بين  تاريخ 22 ايلول سنة 1920 واول حزيران سنة 1926 نظرا لما تقدم بيانه من  الحيثيات والمقررات امر يعود للمحاكم الابتدائية الحقوقية ويشكل في  قضيتنا الحاضرة الاعتراض على قطع معاش المعزولية عن جورج افندي نحاس  يدعي انه كان من غير التبعة اللبنانية اذ ذاك مسألة متأخرة"
}