{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=190981",
  "title": "بانشاء دائرة تابعة لرئاسة الوزارة مهمتها توزيع البذار على\r\nالمزارعين",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1238",
    "date": " 01/10/1942",
    "oj_number": "4032",
    "oj_publish_date": "07/10/1942",
    "oj_page": "10365-10366"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 \r\nمادة 11:\r\nينشر او يبلغ هذا المرسوم حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nانشئت  دائرة تابعة لرئاسة الوزارة مهمتهما توزيع البذار على\r\nالمزارعين اللبنانيين"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى مهندسي الزراعة في المحافظات  ومأموري الزراعة في هذه\r\nالمحافظات  ان يخصصوا اعمالهم من اول تشرين الاول القادم\r\nلغاية 15 منه بقضية البذار دون اي عمل آخر"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيلحق بهؤلاء المهندسين والمأمورين مأمورون موقتون تعينهم الادارة\r\nلمعاونتهم في-\r\n تنظيم الجداول والاشراف  على استعمال البذار"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيكلف  المهندسون الزراعيون ومأمورو الزراعة كل في المحافظة\r\nالمختصة به التوجه حالا الى القرى الزراعية وفاقا لبرنامج\r\nمعين يضعه رئيس  دائرة البذار فيجتمع بمزارعي القرية بحضور\r\nالمختار وهيئة الاختيارية ويوضح لهم الغاية من مهمته وكيفية\r\nتنظيم جداول في جلسة علنية بصورة ان تكون المناقشة في تنظيم\r\nهذه الجداول علنية وبمعرفة واجماع اصحاب  العلاقة في القرية\r\nثم تسلم الجداول المحررة وفقا للانموذج الملحق بهذا المرسوم\r\nالى المختار والهيئة الاختيارية لاملائها على ان ينحصر\r\nتنظيم الجداول بالافراد الذين يثبت  للهيئة ان ليس  لديهم\r\nالبذار الكافي لسبب  راهن او لرغبتهم في زرع ارض  جديدة\r\nلم تزرع قمحا سابقا او لعدم وجود بذار كاف  لديهم بالنسبة\r\nلمحل موسم السنة السابقة وهذا كي لا يستفيد من التوزيع\r\nالافراد الذين يتضح للهيئة المتقدم ذكرها ان لديهم بذارا\r\nاو من الممكن ان يكون لديهم هذا البذار لكي لا يحول ما قد\r\nيأخذونه دون سد الاحتياجات  المحلية الضرورية للمزارعين\r\nالمحتاجين"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5\r\nبعد مضي يومين من توزيع الجداول على القرى على الشكل المتقدم\r\nذكره يتوجه المهندس  والمأمورون الى ذات  القرى فيجمعون\r\nالجداول التي تكون قد عبئت  وفاقا للتعليمات  المعطاة وبعد\r\nان يثبت  المهندس  او المأمورون من صحتها يوقعونها في الحال"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيرسل ما جمع من الجداول يوميا الى رئيس  دائرة البذار فيباشر\r\nفورا في درسها وتنظيم جداول نهائية بها ويعرض  هذه الجداول\r\nالنهائية على تصديق رئيس  مجلس  الوزراء"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعطي رئيس  دائرة البذار قسائم تسليم باسم مخاتير وهيئة\r\nاختيارية القرى بكمية البذار المخصصة بكل قرية مع جدول\r\nافرادي بالتوزيع وعلى المخاتير وهيئة الاختيارية ان يستلموا\r\nهذا البذار من المستودعات  المخصصة لذلك بعد دفع الثمن\r\nالمقرر"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعند استلام البذار يضعه المختار والهيئة الاختيارية في\r\nمستودع خاص  في القرية تحت  مراقبتهم وعلى مسؤوليتهم ولا\r\nيسلم الى المزارعين اصحاب  الحقوق الا عند وقت  الزرع\r\nوبنسبة الاراضي التي يسبق للمختار والهيئة الاختيارية انها\r\nقد اعدت  للزرع ويجري هذا التوزيع والزرع تحت  مراقبتهم وعلى\r\nمسؤوليتهم"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nفي موسم الزرع ينتقل مهندسو الزراعة او مأموريها في القرى\r\nللتثبت  من صحة التوزيع واستعمال البذار في الغاية المعدة له"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيكون المختارون والهيئة الاختيارية مسؤولين شخصيا عن صحة\r\nتنظيم هذه الجداول ودقة معلوماتها وعن استعمال البذار في\r\nسبيله واذا اتضح اهمالهم او تلاعبهم يلاحقون بالتزوير\r\nوبالشهادة الكاذبة وتطبق عليهم جميع العقوبات  المنصوص\r\nعليها في القوانين\r\nوتتخذ التدابير القانونية بحق المهندسين او المأمورين الذين\r\nيثبت  تهاونهم"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nينشر او يبلغ هذا المرسوم حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 1 تشرين الاول سنة 1942\nالامضاء: الفرد نقاش\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء وزير المالية\nالامضاء: سامي الصلح\nوزير الزراعة\nالامضاء: احمد الحسيني"
}