{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191086",
  "title": "المتعلق بشروط تطبيق المرسوم الاشتراعي رقم 245 تاريخ 6\r\nتشرين الثاني 1942 (الذي يتعلق باحداث  ضرائب )",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1550",
    "date": " 25/11/1942",
    "oj_number": "4054",
    "oj_publish_date": "23/12/1942",
    "oj_page": "10687-10697"
  },
  "preamble": "",
  "articles": [
    {
      "number": "46 \r\nمادة 46:\r\nيكلف  وزير المالية تنفيذ هذا المرسوم الذي ينشر في\r\nالجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان الغرض  من هذا المرسوم على ما ورد في المادة 49 من\r\nالمرسوم الاشتراعي رقم 245 الصادر في 6 تشرين الثاني سنة\r\n1942 انما هو تحديد الشروط التي يطبق بمقتضاها المرسوم\r\nالاشتراعي المذكور الذي قضى بوضع ضريبة فوق العادة على\r\nالارباح الاستثنائية او الاضافية التي حصلت  منذ ابتداء\r\nالحرب\r\nان المرسوم الاشتراعي رقم 245 الصادر في 6 تشرين الثاني سنة\r\n1942 والمعدل بالمرسوم الاشتراعي رقم 257 الصادر في 24\r\nتشرين الثاني سنة 1942, يشار اليه في متن هذا المرسوم\r\nبعبارة \"المرسوم الاشتراعي\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالارباح الاضافية هي الارباح الصافية التي تزيد على الربح\r\nالعادي الذي جناه شخص  طبيعي او معنوي في نطاق مهنته العادي,\r\nويفهم بالارباح الاستثنائية الارباح الخاضعة للضريبة\r\nالاستثنائية التي جناها شخص  لا يزاول مهنة صناعية او تجارية\r\nاو شخص  قام بعمليات  غير التي تدخل في نطاق مهنته العادي"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان الارباح التي جناها اصحاب  المصارف  والصرافون والخاضعة\r\nبصفتها هذه للتمتع تعتبر ارباح مهنة اذا نتجت  عن عمليات\r\nحصلت  في نطاق المهنة العادي, ويمكن اذن التحقق عند الحاجة\r\nاذا كانت  الارباح اضافية لا اذا كانت  استثنائية ولا تطالها\r\nوالحالة هذه احكام المادة 7 فقرتها الاخيرة من المرسوم\r\nالاشتراعي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيخضع الاشخاص  الاجانب  والمؤسسات  الاجنبية القائمة في\r\nلبنان للضريبة الاستثنائية بنفس  الصفة والشروط التي\r\nيخضع لها اللبنانيون ومؤسساتهم, ان الارباح الاستثنائية\r\nاو الاضافية الناتجة عن عمليات  قام بها في لبنان اشخاص\r\nمقيمون او مؤسسات  قائمة خارج لبنان تخضع للضريبة\r\nالاستثنائية. ان الاشخاص  او المؤسسات  اللبنانية او\r\nالاجنبية التي كانت  في لبنان سابقا ونقلت  محالها وعملها\r\nالى خارج ارض  الجمهورية اللبنانية بعد تاريخ اول كانون\r\nالثاني سنة 1940 تبقى خاضعة للضريبة الاستثنائية من جراء\r\nالعمليات  التي اجرتها في لبنان"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nاذا كانت  السنة الحسابية في احدى المؤسسات  تختلف  تاريخا\r\nعن السنة المدنية للضريبة فتحسب  الارباح بان توزع نتائج\r\nالموازنتين المتعاقبتين بنسبة المدة التي تدخل من كلتيهما\r\nفي سنة الضريبة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان الارباح الخاضعة للضريبة التي جناها اشخاص  او مؤسسات\r\nقائمة خارج لبنان هي الارباح التي حصلت  من العمليات  التي\r\nجرت  في لبنان فقط, ان محاسبة المؤسسات  القائمة في الخارج\r\nلا تسري على الادارة ما لم تكن الارباح الناتجة عن عمليات\r\nجرت  في لبنان ظاهرة بجلاء في تلك المحاسبة. اما بخصوص\r\nالمؤسسات  التي هي تحت  مراقبة مؤسسات  قائمة في الخارج او\r\nتابعة لها فان الارباح التي تفرغت  عنها الاولى للاخيرة\r\nبطريقة زيادة ثمن الشراء او انقاصه او بالانتقال والفراغ\r\nدون عوض  او باية وسيلة اخرى تضم الى الارباح التي حصلت  في\r\nلبنان وتخضع للضريبة الاستثنائية"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nفيما يختص  بمؤسسات  الضمان وتكرار الضمان وتوظيف  رأس\r\nالمال او الاقتصاد يؤلف  الربح الاجمالي الصافي من مبلغ\r\nالربح الصناعي الصافي ومن المنتوجات  ايا كان نوعها منقولة\r\nكانت  او عقارية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nفيما يختص  بالاشخاص  الذين يضعون الجرد السنوي بالاستناد\r\nالى ثمن مشترى البضائع او ثمن صنعها تجري اعادة التخمين في\r\nنهاية المدة الاخيرة من الضريبة ليكون في المستطاع تطبيق\r\nاحكام المادة الثالثة من المرسوم الاشتراعي التي تخضع\r\nللضريبة الاستثنائية الارباح الناتجة من ارتفاع اسعار\r\nمخزونات  البضائع."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nاذا كانت  قيمة محلات  المهنة داخلة في مبلغ رؤوس  الاموال\r\nالموظفة وكان هذا المبلغ قد اتخذ اساسا لحساب  الربح العادي\r\nفلا يجسم منه بدل ايجار محلات  المهنة لتعيين الربح الصافي"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nان الضرائب  التي يجب  حسمها لاجراء حساب  الربح المتخذ\r\nاساسا للضريبة هي الضرائب  المبا\u0002شرة التي على عاتق المؤسسة\r\nباستثناء اية ضريبة شخصية, ولا ينزل منها مبلغ الضريبة\r\nالاستثنائية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nان الفوائد المدفوعة للشركاء التي يمكن ادخالها في التكاليف\r\nوالنفقات  القابلة للحسم بمقتضى البند الثاني من الفقرة\r\nالخامسة في المادة السادسة من المرسوم الاشتراعي يجب  ان\r\nتؤيدها مستندات  خطية سابقة للاول من كانون الثاني سنة 1940,\r\nوكذلك مساهمة المستخدمين في الارباح فهي لا تقبل الحسم ضمن\r\nالشروط المحددة في الفقرة الرابعة من المادة السادسة ما لم\r\nتؤيدها مستندات  خطية وضعت  وعمل بها قبل اول كانون الثاني\r\nسنة 1941"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nالرساميل الموظفة حقيقة هي التي تستعمل فقط لسير المؤسسة\r\nوالتي يجب  ان تذكر في الموازنة على نحو ما اظهرتها\r\nالمحاسبة, وفي كل سنة يزاد مبلغ الرساميل المدون في الموازنة\r\nالسابقة او ينقص  بمقدار ما طرأ عليه. من زيادة او نقصان\r\nفي خلال السنة ويطبق على ما يحصل بهذه الطريقة معدل ال %12\r\nلاجل تعيين الربح العادي عن كل مدة معينة"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nاذا انشئت  مؤسسة في خلال مدة من مدات  الضريبة جرى حساب\r\nالربح العادي وفاقا لاحكام الفقرة الاولى او الفقرة الثانية\r\nمن المادة 7 من المرسوم الاشتراعي, على انه يجب  تطبيقا\r\nلمنطوق المادة 9 من المرسوم الاشتراعي المذكور ان يخفض  من\r\nهذا الربح العادي عدد من الاجزاء الاثنى عشرية يوازي عدد\r\nالاشهر الكاملة التي انقضت  بين بدء المدة وتاريخ انشاء\r\nالمؤسسة"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nفيما يختص  بالمكلفين الذين يجرون استهلاكات  في الابنية\r\nوالمعدات  او الادوات  او الديون الهالكة تضع لجنة فرض\r\nالضرائب  جدول استهلاك عام ينطوي على البيانات  التالية:\r\n                                     ليرة لبنانية\r\nالمدة الاولى للضريبة- قيمة الاموال والديون المعدة\r\nللاستهلاك في بدء المدة .   .  .   .   .  .  .  .  .  .  .\r\n          مبلغ الاستهلاكات  المقبولة .   .  .  .  .  .  .\r\n          القيمة الباقية للاستهلاك   .   .  .  .  .  .  .\r\nالمدة الثانية للضريبة- القيمة الباقية للاستهلاك في نهاية\r\nالمدة السابقة          .   .  .   .  .   .  .  .  .  .  .\r\n          قيمة الاموال الجديدة والديون الجديدة المعدة\r\n          للاستهلاك    .   .  .   .  .   .  .  .  .  .  .\r\n          مجموع الاموال والديون المعدة للاستهلاك  .  .  .\r\n          مبلغ الاستهلاكات  المقبولة .   .  .  .  .  .  .\r\n          القيمة الباقية للاستهلاك.  .   .  .  .  .  .  .\r\nالمدة الثالثة للضريبة - على نحو المدة الثانية للضريبة\r\nاذا ظهر من جدول استهلاك عند انتهاء مدة الاثني عشر شهرا\r\nالتي تلي الغاء الضريبة الاستثنائية ان الاموال الاحتياطية\r\nالمخصصة للاستهلاك قد بولغ فيها او هي غير كافية جرى تصحيح\r\nالفرق الحاصل ضمن الشروط المعينة في المادتين 13 و14 من\r\nالمرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nلا يمكن ان يستفيد المكلف  نفسه عن كل مدة من مدات  الضريبة\r\nالا مرة واحدة من التنزيل على الاساس  الممنوح في المادة 17\r\nمن المرسوم الاشتراعي ولو تناوله عدة ضرائب  مختلفة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nفي حالة انتهاء او بدء تجارة او صناعة او مهنة في خلال سنة\r\nمن سني الضريبة يخفض  التنزيل على الاساس  المنصوص  عليه في\r\nالمادة 17 من المرسوم الاشتراعي وفاقا للمادة 9 منه بنسبة\r\nعدد الشهور الكاملة التي توقفت  التجارة او الصناعة او\r\nالمهنة في اثنائها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nان التصاريح التي يتحتم على المكلفين تقديمها وفقا لاحكام\r\nالمادة 19 من المرسوم الاشتراعي يجب  ان توضع في بيانات\r\nمطبوعة مطابقة للانموذج المضموم, تعطى هذه البيانات  مجانا\r\nفي جميع دوائر البريد والمالية بناء على مجرد الطلب  ودون\r\nمعاملة"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيجب  ان يصادق على التصاريح ويوقع عليها:\r\nأ) رئيس  المؤسسة اذا كان يستثمرها صاحبها\r\nب ) المدير المسؤول اذا تعلق الامر بشركة كولكتيف  او شركة\r\nمضاربة (كومانديت )\r\nت ) المدير المفوض  اذا كانت  الشركة شركة مساهمة\r\nث ) وفي سائر الحالات  جميعها الاشخاص  انفسهم الذين جنوا\r\nالارباح الاستثنائية او الاضافية"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nينظم تصريح على حدة عن كل مدة من مدات  الضريبة اي تصريح\r\nمنفصل لكل من السنوات  1940, 1941, 1942 الخ. يجب  ان يرسل\r\nالتصريح في البريد ضمن ظرف  مضمون الى رئيس  لجنة فرض\r\nالضرائب  على ارباح الحرب - وزارة المالية- بيروت , على انه\r\nيمكن صاحب  الشأن او وكيله ان يسلمه رأسا. فيما يختص\r\nبالارباح عن المدة الاولى (سنة 1940) والمدة الثانية (سنة\r\n1941 يجب  ان ترسل التصاريح في 31 كانون الاول سنة 1942 على\r\nالاكثر.\r\nوفيما يختص  بالمدات  التالية يجب  ان يرسل التصريح في 31\r\nكانون الثاني على الاكثر من السنة التي تلي سنة حصول الارباح\r\nفي حالة انتهاء العمل يجب  ان يرسل التصريح حتما في خلال\r\nالخمسة عشر يوما من تاريخ الانتهاء على انه في حالة الوفاة\r\nيستفيد خلفاء المتوفى من مهلة ستة اشهر مبدأها تاريخ الوفاة\r\nلتقديم التصريح\r\nاذا كان المكلف  يرغب  في الاستفادة من مهلة لتقديم تصريحه\r\nوفاقا لاحكام المادة 23 من المرسوم الاشتراعي وجب  ان يقدم\r\nالى رئيس  لجنة فرض  الضرائب  ضمن ظرف  مضمون طلبا يبين فيه:\r\nأ- مدة المهلة الاضافية التي يطلبها\r\nب - تاريخ قفل الموازنة الحسابية السابقة\r\nت - تاريخ قفل الموازنة الجارية\r\nينظر رئيس  لجنة فرض  الضرائب  في الطلب  فيرفض  المهلة او\r\nيحدد مدة المهلة الاضافية التي يمنحها ويبلغ صاحب  العلاقة\r\nقراره هذا بكتاب  مضمون. تدون اسماء المستفيدين من المهل\r\nفي سجل خاص  يسمى (سجل المهل لتقديم التصاريح) وتذكر فيه مدة\r\nالمهلة الممنوحة"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nتودع التصاريح قلم لجنة الضرائب  حيث  توسم حالا برقم قيد\r\nيقتطع من سلسلة ارقام متصلة ويسلم مودعها عن طريق البريد\r\nبظرف  مقفل ايصالا يذكر فيه اسم المصرح ومهنته وعنوانه\r\nوالمدة التي يتناولها التصريح وتاريخ الاستلام ورقم القيد"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nحال استلام التصاريح في قلم لجنة فرض  الضرائب  تسجل تباعا\r\nدون ان يتخللها بياض  او فسحة بين الاسطر في دفتر مخصوص\r\nيحتوي على البيانات  الآتية:\r\n1- رقم تسجيل التصريح\r\n2- تاريخ الاستلام\r\n3- المدة التي يتناولها التصريح\r\n4- اسم المصرح\r\n5- منهته\r\n6- عنوانه\r\n7- مبلغ الربح العادي المصرح به\r\n8- مبلغ الربح الاستثنائي او الاضافي المصرح به\r\n9- ذكر الاوراق المضمومة\r\n10- الملاحظات\r\nان التصاريح وعند الاقتضاء الاوراق المضمومة اليها وبالاخص\r\nالاوراق المنصوص  عليها في المادة 20 من المرسوم الاشتراعي\r\nتوضع في ملف  مفتوح على اسم كل من المصرحين, ويذكر على\r\nالغلاف  اسم المصرح ومهنته وعنوانه ورقم تسجيل التصريح"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nان القاضي الذي هو عضو في لجنة فرض  الضرائب  بمقتضى احكام\r\nالمادة 27 من المرسوم الاشتراعي يعين بناء على اقتراح وزير\r\nالمالية بعد الاطلاع على رأي وزير العدلية بمرسوم من رئيس\r\nالجمهورية يوقع عليه وزيرا المالية والعدلية, ويعين موظف\r\nوزارة المالية الذي هو عضو في اللجنة بناء على اقتراح وزير\r\nالمالية بمرسوم من رئيس  الجمهورية يوقع عليه وزير المالية\r\nاذا حصل ما يمنع هؤلاء الاعضاء عين بديله ضمن الصيغ نفسها\r\nان مدير المالية ومدير التجارة والصناعة ورئيس  دائرة\r\nالورادات  هم بصفتهم هذه اعضاء في لجنة فرض  الضرائب  ويحل\r\nمحلهم عفوا في اللجنة من يعين اصيلا بعدهم على رأس  دوائرهم."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nعلى مدير المالية بكونه رئيسا للجنة فرض  الضرائب  ان ينظم\r\nويدير على مسؤوليته مصلحة مراقبة الضريبة الاستثنائية وقاعدة\r\nهذه الضريبة ومصلحة الخلافات  وهو يقترح مفتشي المالية\r\nوموظفي الدوائر المالية ودوائر الدولة الاخرى الذين يجب\r\nان يعينوا بقرار من وزير المالية لممارسة وظائف  مقررين\r\nلدى لجنة فرض  الضرائب  وينشىء المكاتب  اللازمة: القلم\r\nوالمراقبة ودائرة الخلافات  ويلحق بها موظفيها وهو مفوض بان\r\nيستخدم لا اكثر من عشرين مستخدما من خارج ملاكات  الادارة.\r\nان الاشخاص  الذين يستخدمون بناء على التفويض  المعطى في\r\nالفقرة السابقة يؤخذون بصورة موقتة لمدة تطبيق الضريبة\r\nالاستثنائية, ويجب  ان يكونوا حاملين بالدرجة الاولى شهادة\r\nمحاسب  او خبير بالمحاسبة والا شهادات  تثبت  انهم استخدموا\r\nعلى وجه مرض  بصفة كونهم محاسبين في مؤسسة او ادارة معروفة\r\nالاهمية تمسك فيها محاسبة قانونية.\r\nاذا لم يتقدم عدد واف  من المستخدمين اخذ الباقون عن طريق\r\nالامتحان ما عدا الكاتبين على الالة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيعطى اعضاء لجنة فرض  الضرائب  تعويضا شهريا مقطوعا يعين\r\nعلى الوجه الاتي:\r\nللرئيس : 125 ليرة لبنانية\r\nللعضو  : 100 ليرة لبنانية\r\nتدفع معاشات  المستخدمين الموقتين بناء على جدول رواتب  يحدد\r\nبمرسوم بعد اقتراح وزير المالية.\r\nفتحت  في الميزانية الاعتمادات  اللازمة لتلك الاغراض\r\nالمختلفة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nان الملفات  والتصاريح التي تنظم وفاقا لاحكام المادة 21\r\nتعرض  عليها لجنة فرض  الضرائب  التي تبحثها وتقرر:\r\n1- اما ان المعلومات  المعطاة كافية وان التصريح يمكن قبوله\r\nدونما توسع في البحث  وفي هذه الحال تبرم اللجنة حالا اسس\r\nالضريبة.\r\n2- واما ان المعلومات  غير كافية او غير موجبة وان التصريح\r\nلا يمكن قبوله دون مراقبة"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيعين الرئيس  لكل من القضايا المحالة الى التحقيق المراقب\r\nالمكلف  خصيصا امر معالجتها فيباشر المراقب  درس  الملف\r\nوالتحقيق بالاستناد الى الاوراق في مكانها, وعلى المصرح\r\nوفاقا للمادة 25 من المرسوم الاشتراعي ان يعرض  عليه جميع\r\nالوثائق التي تثبت  صحة التصريح كدفتر الجرد ودفتر اليوميات\r\nونسخ التحارير والفواتير الخ..\r\nلا يمكن المراقب  ان ينقل معه الوثائق المقدمة اليه التي\r\nيجب  ان تراجع في مكانها بل له ان يأخذ نسخا عنها, وله ايضا\r\nان يطلب  الى الغير ممن يمكنه الاستنارة بهم, وبالاخص  الى\r\nجميع الادارات  العامة والبلديات  والجمرك ومكتب  القطع\r\nوشركات  الملاحة والسكك الحديدية وشركات  النقل والمصارف\r\nوالمتعهدين كل المعلومات  المفيدة كالمقاولات  والعقود\r\nوالاتفاقات  والعمليات  العقارية والامتيازات  وبوالص\r\nالشحن ووثائق النقل واجازات  التصدير والاستيراد ومستودعات\r\nالاموال والحسابات  الجارية والحسومات  والسلفات  والفواتير\r\nوالايصالات  والابراءات  الخ... ويمكن المراقب  ايضا دون\r\nان ينقل معه الوثائق المسلمة اليه والمعلومات  التي اعطيت\r\nله ان يأخذ نسخا عنها.\r\nاذا رفض  من كانت  الاوراق المطلوبة في حيازته تسليمها الى\r\nالمراقب  نظم هذا الاخير محضرا برفض  التسليم وطلب  الى\r\nالمخالف  التوقيع عليه. فاذا رفض  الامضاء ذكر المراقب\r\nالرفض  في المحضر صراحة. ويرفع المحضر بعدئذ الى رئيس\r\nلجنة فرض  الضرائب  الذي يحيله الى مدير المالية, فيضع بعد\r\nالاطلاع على المحضر جدولا بمبلغ الغرامة التي حددتها المادة\r\n29 من المرسوم الاشتراعي بخمسين ليرة.\r\nذلك المحضر الذي يجعله وزير المالية نافذا."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيتم المراقب  الملف  بما استجمعه من المعلومات  التي تمكن\r\nمن استجلائها, ويعطي بيانا عن اعماله وعن النتائج التي توصل\r\nاليها وعن وجهة نظره, وبعد ان يستكمل الملف  على الصورة هذه,\r\nيسلم الى مقرر يعينه رئيس  اللجنة, فيدرس  القضية ويباشر او\r\nيكلف  غيره تحقيقا اضافيا اذا دعت  الحال ثم يضع تقريرا خطيا\r\nومعللا ينطوي على اقتراحاته\r\nيحضر المقرر امام اللجنة عندما تقيد القضية المرفوعة اليها\r\nفي جدول اعمالها اليومي, فيبسط القضية ويتلو تقريره ويدافع\r\nعن وجهة نظره ثم تتناقش  اللجنة وتتذاكر, فاذا رأت  ان\r\nالتحقيق لم ينتج عنه ما يوجب  تغييرا في تصريح المكلف  ابرمت\r\nاساس  الضريبة حالا. واذا رأت  بالعكس  ان التصريح يستوجب\r\nتعديلا اظهرت  النقاط المنازع بامرها والتعديلات  التي تراها\r\nضرورية والاسباب  التي تطلب  هذه التعديلات  من اجلها ومبلغ\r\nالربح الاضافي الذي يجب  ان ينتج عنها, ولها فضلا عن ذلك ان\r\nتسمع المكلف  نفسها\r\nيبلغ الرئيس  الى المكلف  قرار اللجنة وكل البيانات  المشار\r\nاليها في الفقرة السابقة ويدعوه عند الاقتضاء الى المثول\r\nامام اللجنة في الموعد الذي يعينه له, يجري تبليغ المكلف\r\nبكتاب  مقفل مضمون مع اشعار بالاستلام, ويذكر ذلك في الملف\r\nمع اشارة الى تاريخ الارسال"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nعلى المكلف  ان يجاوب  على التبليغ الذي تبلغه وفاقا للفقرة\r\nالاخيرة من المادة السابقة في اليوم الخامس  عشر على الاكثر\r\nالذي يلي يوم تسلمه التبليغ, ويجب  ان يذكر في جوابه اذا كان\r\nيرضى بالتعديلات  التي طلبتها اللجنة او كان يرفضها وفي هذه\r\nالحالة يبدي اسباب  رفضه مشفوعة بجميع الاثباتات  والادلة\r\nالتي يراها مفيدة\r\nوفي اليوم المعين للتدقيق في الملف  تبحث  اللجنة جواب\r\nالمكلف  وتسمعه عند الحاجة اذا كانت  قد دعته وكان حاضرا,\r\nثم تتناقش  وتتخذ قرارا معللا تبين فيه التعديلات  التي\r\nادخلتها على التصريح"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nعندما تصدر قرارات  اللجنة يحيل الرئيس  تباعا الى الدائرة\r\nالمكلفة اعداد الضرائب  جميع الملفات  التي اتخذ بشأنها\r\nقرارا سواء بصدد تصاريح مقبولة دون تعديل, او تصاريح معدلة\r\nوفاقا لاحكام المواد 26 و27 و28 السابق ذكرها.\r\nتضع الدائرة الضرائب  وفاقا لقرارات  اللجنة"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nتأمر اللجنة بوضع قائمة بجميع الاشخاص  الذين يمكن ان\r\nتلحقهم الضريبة الاستثنائية. وتسترشد لهذه الغاية بجميع\r\nالمعلومات  التي تراها مفيدة لدى الادارات  العامة والخاصة\r\nوجميع الهيئات  النقابية ويجب  ان تعطى لها هذه المعلومات\r\nتطبيقا لاحكام المادة 29 من المرسوم الاشتراعي, وكل تمنع\r\nعن اعطاء هذه المعلومات  يستوجب  تطبيق الغرامة المنصوص\r\nعليها في الفقرة الاخيرة من المادة المذكورة\r\nيأمر الرئيس  لدى الاطلاع على هذه القائمة او على اي\r\nمعلومات  اتصلت  بعلمه بتدوين اسماء المكلفين الذين لم\r\nيقدموا تصريحاتهم في المهلة الممنوحة في المواد 19 و23 و24\r\nمن المرسوم الاشتراعي ويخطرهم بوجوب  تقديمها, يرسل الاخطار\r\nفي البريد ضمن كتاب  مقفل ومضمون مع اشعار بالاستلام ويذكر\r\nالاخطار في الملف  المفتوح على اسم كل من اصحاب  العلاقة\r\nويضم الاشعار باستلام حال استلامه الى الملف .\r\nتسجل الاخطارات  في دفتر مخصوص  يتضمن رقم القيد المقتطع\r\nمن سلسلة ارقام متصلة, واسم الشخص  الذي ارسل اليه الاخطار\r\nومهنته وعنوانه وتاريخ ارسال الاخطار وفي وقت  لاحق تاريخ\r\nتسليمه الى المرسل اليه بالاعتماد الى الاشعار بالاستلام\r\nالمرجع في البريد\r\nيجب  على الشخص  الذي وجه اليه الاخطار ان يوصل التصريح الى\r\nرئيس  لجنة فرض  الضرائب  في اليوم الخامس  عشر على الاكثر\r\nالذي يلي تاريخ تبليغه الاخطار. اذا اذعن صاحب  العلاقة الى\r\nالاخطار في مهلة خمسة عشر يوما فرضت  عليه الضريبة وفاقا\r\nلاحكام المواد 25 و26 و27 و28 و29 السابقة الذكر على ان\r\nالمبلغ يزاد %10 جزاء عن التأخير\r\nواذا لم يذعن صاحب  العلاقة الى الاخطار فرضت  اللجنة\r\nالضريبة عليه من تلقاء نفسها بعد انقضاء مهلة الخمسة عشر\r\nيوما مستندة الى ما لديها من المعلومات , ويمكنها على الاخص\r\nان تأمر بتدابير البحث  والمراقبة المنصوص  عليها في المادة\r\n26 الآنفة الذكر, ويضاف  الى مبلغ الضريبة %15 عقوبة على\r\nعدم التصريح بمعزل عما يمكن تطبيقه عند الحاجة من الزيادة\r\nالمنصوص  عليها في المادة 38 من المرسوم الاشتراعي التي تنص\r\nعلى ان مقدار الضريبة يضاعف  على الكسر الذي لم يصرح به من\r\nالربح الاستثنائي او الاضافي"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nان القرار الذي تتخذه اللجنة بفرض  الضريبة يبلغه الرئيس\r\nالى صاحب  العلاقة في البريد ضمن كتاب  مقفل مضمون مع\r\nالاشعار بالاستلام. يجب  ان يحتوي التبليغ على البيانات\r\nالمنصوص  عليها في المادة 33 من المرسوم الاشتراعي, وفي\r\nحالة التأخير عن تقديم البيان او عدم تقديمه او عدم كفايته\r\nيجب  ان يشار في التبليغ فضلا عما ذكر الى تطبيق عقوبة\r\nال % 10 بالمئة وعقوبة ال %15 او زيادة % 100, واذا كانت\r\nالضريبة قد فرضتها اللجنة من تلقاء نفسها ذكر ذلك ايضا في\r\nكتاب  التبليغ, وفي الوقت  نفسه يرسل رئيس  اللجنة الى مدير\r\nالمالية بواسطة جدول ارسال واشعار بالاسلام تبليغا يحتوي\r\nعلى البيانات  نفسها التي ارسلت  الى المكلف .\r\nتذكر في ملف  صاحب  العلاقة تواريخ ارسال التبليغ الى\r\nالمكلف  والى مدير المالية, ويذكر الشرح نفسه في السجل\r\nالمخصوص  الذي تفرض  المادة 21 مسكه"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nفي اليوم العشرين على الاكثر الذي يلي تاريخ الاستلام\r\nالمكلف  تبليغا عن ضريبته يمكنه ان يستأنف  قرار اللجنة\r\nاذا شاء, ويجب  عليه ان يقدم استئنافه خطا على وجه صريح\r\nواضح وان يبدي الاسباب  التي يدلي بها تأييدا لاستئنافه\r\nوكذلك وجوه الاثبات  التي يعتمدها, وعليه ان يرفع الاستئناف\r\nالى رئيس  لجنة فرض  الضرائب  على ارباح الحرب  وزارة\r\nالمالية- بيروت  يجب  ان يرسل الاستئناف  في البريد ضمن\r\nظرف  مضمون ويوجه رئيس  لجنة فرض  الضرائب  كتابا مضمونا\r\nالى صاحب  العلاقة يكون بمثابة اشعار بالاستلام\r\nللمكلف  الذي فرضت  عليه اللجنة الضريبة من تلقاء ذاتها ان\r\nيستأنف  ايضا قرارها ولكن عليه ان يسند استئنافه الى ادلة\r\nثابتة ناتجة عن محاسبة قانونية ووثائق رسمية يمكن معها\r\nالتثبت  من ارباحه الحقيقية بدقة.\r\nيمكن مدير المالية في خلال مهلة العشرين يوما نفسها من\r\nتاريخ تبلغه القرار بالضريبة ان يستأنفه بموجب  مذكرة\r\nمعللة تقدم الى رئيس  لجنة فرض  الضرائب  فيسلم رئيس  اللجنة\r\nايصالا الى مدير المالية, ويبلغ المكلف  في الوقت  نفسه\r\nنسخة عن مذكرة مدير المالية. يجري هذا التبليغ بواسطة\r\nالبريد ضمن ظرف  مقفل مضمون مع اشعار بالاستلام, وعلى\r\nالمكلف  ان يقدم جوابه في مهلة خمسة عشر يوما على مذكرة مدير\r\nالمالية الاستئنافية. يجب  ان يقدم الجواب  خطا ويرسل في\r\nالبريد المضمون ضمن ظرف  الى رئيس  لجنة فرض  الضرائب ."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nيرفع الاستئناف  الى اللجنة العليا المؤلفة وفاقا للمادة 36\r\nمن المرسوم الاشتراعي. ان القاضي رئيس  اللجنة العليا\r\nواعضاءها القضاة الثلاثة يعينون بناء على اقتراح وزير\r\nالمالية والعدلية, ويعين المفتش  الاداري العام ومفوض\r\nالحكومة بناء على اقتراح وزير المالية بمرسوم من رئيس\r\nالجمهورية يوقع عليه الوزير المذكور ويعين المقررون بقرار\r\nمن وزير المالية\r\nان رئيس  اللجنة العليا مفوض  بان يستخدم بصورة موقتة\r\nمستخدمين عددهم الاقصى عشرة لتأمين العمل في قلم اللجنة\r\nوفي اللجنة."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nتطبق على اللجنة العليا احكام الفقرتين الاخيرتين من المادة\r\n23 وكذلك احكام المادة 24. يعطى مفوض  الحكومة نفس\r\nالتعويض  الذي يعطاه العضو في اللجنة"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nيقيد الاستئناف  حالما يتسلمه رئيس  لجنة فرض  الضرائب\r\nفيحوله الرئيس  الى اللجنة بعد انقضاء مهلة خمسة عشر يوما\r\nاعدت  لتمكين مدير المالية من الجواب  على حجج المكلف\r\nوتمكين المكلف  من الجواب  على مذكرة الاستئناف  التي قدمها\r\nمدير المالية, وتبدي اللجنة رأيها بالاستئناف  خطا\r\nوعندما يستكمل الملف  برأي لجنة الضرائب  يحوله رئيس  هذه\r\nاللجنة الى رئيس  اللجنة العليا, فيتسلمه قلم اللجنة العليا\r\nويقيده في دفتر مخصوص . يعين رئيس  اللجنة مقررا لكل قضية\r\nيدرس  المقرر الملف  ويبدي مطالعته في تقرير معلل يبلغه الى\r\nمفوض  الحكومة قبل انقضاء الجلسة التي ستنظر فيها القضية\r\nبثمانية ايام على الاقل"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nتفصل اللجنة العليا بناء على الاوراق فلا تسمع اصحاب\r\nالعلاقة ولا وكلاءهم وتقضي باساس  الضريبة, وتطلع على الملف\r\nواستدعاء او مذكرة الاستئناف  وعلى الرأي الذي ابدته لجنة\r\nفرض  الضريبة وتسمع المقرر في اقتراحاته ومفوض  الحكومة في\r\nمطالعته ثم تتناقش  وتتذاكر وتقرر في مكانها.\r\nتتخذ القرارات  بغالبية الاصوات . لمفوض  الحكومة في جميع\r\nالقضايا وللمقرر في القضايا التي يقدمها صوت  في المناقشة\r\nاذا تعادلت  الاصوات  كان صوت  الرئيس  مرجحا, لا تكون\r\nالقرارات  صحيحة الا اذا حضر الجلسة خمسة اعضاء على الاقل\r\nبما فيهم مفوض  الحكومة والمقرر."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nتبحث  اللجنة العليا اولا اذا كان الاستئناف  مقبولا من\r\nحيث  الشكل, اذا كان الاستئناف  قدم بعد فوات  المدة او لم\r\nيكن يحمل توقيع المكلف  او من يمثله بوكالة رسمية او اذا\r\nلم تضم اليه الوثائق التي تفرضها المادة 35 من المرسوم\r\nالاشتراعي في الحالة التي تفرض  اللجنة الضريبة من تلقاء\r\nذاتها فهو يرد لعيب  في الشكل\r\nاذا كان الاستئناف  مقبولا في الشكل بحثته اللجنة العليا\r\nفي الاساس . ولها بعد التدقيق والمذاكرة\r\n1- او ان ترد الاستئناف  وتثبت  قرار لجنة فرض  الضرائب\r\n2- او ان تعترف  بصواب  الاستئناف  وتعدل قرار لجنة فرض\r\nالضرائب\r\n3- او ان تقرر ضرورة تحقيق اضافي وتعيد الملف  في هذه الحالة\r\nالى لجنة فرض  الضرائب  لتعمل على تكملة التحقيق, تأمر لجنة\r\nفرض  الضرائب  بالتحقيق الاضافي ثم تعيد الملف  الى اللجنة\r\nالعليا للقرار."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nيجب  ان تكون قرارات  اللجنة العليا خطية ومعللة, وهي نهائية\r\nلا تقبل طريقا من طرق المراجعة وتسجل في الدفتر المخصوص\r\nالذي فرضت  مسكه المادة 35 الانفة الذكر\r\nان قرارات  اللجنة العليا يبلغها رئيس  هذه اللجنة الى رئيس\r\nلجنة فرض  الضرائب  لاجل وضع الضرائب  النهائية بالاستناد\r\nالى الاسس  المعينة في تلك القرارات  - وهي ترسل مع الملفات\r\nفي وقت  واحد بموجب  جدول ارسال واشعار بالاستلام\r\nان القرارات  المبلغة على هذه الصورة يعرضها على لجنة فرض\r\nالضرائب  رئيس  هذه اللجنة مع الاقتراحات  الناتجة عنها\r\nبخصوص  الضريبة. وتفرض  الضرائب  النهائية وفاقا لاحكام\r\nالمادة 29 السابقة الذكر.\r\nيبلغ رئيس  لجنة فرض  الضرائب  الى ذوى العلاقة:\r\n1- نسخة عن قرار اللجنة العليا\r\n2- علما بالضريبة النهائية المفروضة ضمن الشروط المحددة في\r\nالمادة 31, يجري التبليغ بواسطة البريد ضمن ظرف  مقفل مضمون\r\nمع اشعار بالاستلام."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nان جميع الضرائب  التي وضعتها لجنة فرض  الضرائب  يمكن\r\nتحصيلها حالا ما خلا التي وقع عليها استئناف . وعليه فان\r\nمدير المالية يضع في 15 كانون الثاني و15 نيسان و15 تموز\r\nو15 تشرين الاول جدولا بالضريبة الاستثنائية يشمل جميع\r\nالمكلفين الذين تناولتهم الضريبة في خلال الثلاثة اشهر\r\nالسابقة بقرار من لجنة فرض  الضرائب . تنظم هذه الجداول\r\nبواسطة: (1) تبليغات  شخصية عن الضريبة ترسل الى مدير\r\nالمالية بمقتضى احكام المادة 31 الآنفة الذكر (2) جدول\r\nتلخيصي يشتمل على ذكر جميع الضرائب  التي ابرمت  في خلال\r\nالثلاثة اشهر تضعه لجنة فرض  الضرائب  في نهاية المدة\r\nالمذكورة ويبلغه رئيس  هذه اللجنة الى مدير المالية"
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nان مقدار الضريبة الاستثنائية يدفع كل ثلاثة اشهر على ما ورد\r\nفي المادة 41 من المرسوم الاشتراعي اذ يجب  ان يتم الدفع\r\nخلال الخمسة ايام الاولى على الاكثر من الشهر الثاني\r\nللشهور الثلاثة التي استحقت  عنها الضريبة, فتبين من ذلك ان\r\nابعد مدة للدفع عن كل ثلاثة اشهر هي 5 شباط و5 ايار و5 آب\r\nو5 تشرين الثاني. وعليه يجب  فيما يختص  بالجداول الموضوعة\r\nفي 15 كانون الثاني ان تحصل الدفعة الاولى للثلاثة اشهر قبل\r\nاليوم الخامس  من ايار, وفيما يختص  بالجداول الموضوعة في\r\n15 نيسان يجب  ان تحصل الدفعة الاولى للثلاثة اشهر قبل اليوم\r\nالخامس  من آب  وهكذا دواليك\r\nاذا كان ما يجب  اداؤه قبل الخامس  من شباط لم يدفع الا في\r\n15 او 20 او 25 شباط مثلا اضيف  الى الضريبة %2, واذا لم\r\nيحصل الاداء الا في شهر اذار اضيف  الى الضريبة %3.50 واذا\r\nلم يحصل الاداء الا في حزيران اضيف  الى الضريبة %8 الخ...\r\nفي حال تخفيض  الضريبة بمقتضى قرار من اللجنة العليا\r\nالاستئنافية تعاد المبالغ الزائدة التي دفعت , تجري هذه\r\nالاعادة عن طريق تخفيض  الضريبة, تشتمل الاعادة على القسم\r\nالذي استوفي زيادة- وعند الاقتضاء على فوائد التأخير المتعلق\r\nبالزيادة المستوفاة"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nعلى المكلفين الذين يريدون الحصول علي مهلة الدفع ضمن\r\nالشروط المنصوص  عليها في المادة 42 من المرسوم الاشتراعي:\r\n1- اذا كانوا قد وزعوا الارباح, ان يقدموا موازنتهم عن المدة\r\nالتي يتعلق فيها الربح الموزع وموازنتهم عن المدة التالية,\r\nوان يقدموا الاعلان عن توزيع الارباح وان يبينوا امكنة\r\nالدفع وتواريخه وان ينظموا حساب  المبالغ التي وزعت  فعلا\r\n2- اذا كانوا قد وظفوا اموالا في معاملات  تأمين او معاملات\r\nعقارية, ان يقدموا اسناد التسجيل في السجلات  العقارية-\r\nوعند الاقتضاء-        الحسابات  الرسمية عن التسديد فيما يتعلق\r\nبالعقارات -\r\n المنشأة\r\nحديثا, وان يقدموا اسناد التأمين المنظمة ضمن الصيغ\r\nالقانونية, وان يثبتوا انهم وظفوا ارباجا ناتجة عن العمل\r\nلا رساميل خارجة عنه.\r\n3- اذا كانوا قد اجروا توسيعا او تحسينات  في العمل, ان\r\nيبينوا القيمة الحقيقية لتلك التوسيعات  او التحسينات\r\nبالاستناد الى فواتير الدفع والمحاسبة, وان يثبتوا انها لا\r\nتجاوز مبلغ الاستهلاكات  العادية."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nتقدم مطالب  التأجيل الى رئيس  لجنة فرض  الضرائب  بكتاب\r\nمضمون يجب  ان يرسل على الاكثر في اليوم الثلاثين السابق\r\nلمنتهى تاريخ الاستحقاق الاول الذي يطلب  التأجيل ابتداء\r\nمنه بمعنى انه اذا كان المكلف  داخلا في جدول وضع في 15\r\nكانون الثاني وجب  عليه ان يقدم طلب  التأجيل في الخامس\r\nمن نيسان على الاكثر اذا لم يكن بامكانه تسديد الاستحقاق\r\nالاول الواجب  الاداء\r\nتقيد الطلبات  في قلم اللجنة وتوضع في ملفات  مفتوحة على اسم\r\nكل من الطالبين وتضم الى الملف  الذي أعد سابقا بغية فرض\r\nالضريبة.\r\nيعرض  الرئيس  طلب  التأجيل على لجنة فرض  الضرائب , فتبحث\r\nهذه اذا كان مقدما في المهلة المفروضة وتبحث  الاثباتات\r\nالمقدمة والاسباب  التي يدلي بها المكلف , ويمكنها اما ان\r\nتسمع صاحب  العلاقة او ان تعهد الى احد افرادها المكلف\r\nالمراقبة, باجراء التحقيق, وهي تقدر قيمة الضمانات  المقدمة\r\nتأمينا للاقساط التي قد يتأجل دفعها, وهذه الضمانات  هي\r\nعلى اربعة انواع:\r\nا- كفالة من مصرف  او مؤسسة مماثلة او شخص  ذي ملاءة\r\nب - عقد تأمين\r\nت - عقد رهن على المؤسسة التجارية او الصناعية\r\nث - سندات  مالية قبلت  بها لجنة فرض  الضرائب  تودع مصرف\r\nسوريا ولبنان تحت  حساب  مقفل"
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nان الملاحقات  القضائية المرفوعة الى محكمة الجزاء تطبيقا\r\nلاحكام المادة 44 من المرسوم الاشتراعي تساق بناء على طلب\r\nرئيس  لجنة فرض  الضرائب  بعد قرار اللجنة الموافق.\r\nتمثل لجنة فرض  الضرائب  اثناء الدعوى بشخص  رئيسها, فيعين\r\nمحاميا لمعاونته او مراقبا من دائرته"
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nعلى الهيئات  النقابية المنظمة حسب  الاصول- غرف  التجارة\r\nوجمعيات  التجار, وجمعيات  اصحاب  الحرف  والغرف  النقابية\r\nالخ...- التي ترغب  في الاستفادة من احكام المادة 45 من\r\nالمرسوم الاشتراعي ولا تخولها انظمتها هذا الحق ان تدعو\r\nالمنتمين اليها الى جمعية عمومية وتحصل منهم على التفويضات\r\nاللازمة.\r\nتضم الى الاتفاقات  المعقودة بين الهيئات  النقابية ووزير\r\nالمالية نسخة عن قرارات  الجمعية العمومية المتعلقة\r\nبالتفويض  المعطى, ويجب  ان تستكمل هذه النسخة بقائمة\r\nباسماء الاعضاء المنتمين الذين اعطوا التفويض  وباسماء الذين\r\nرضوا بان تشملهم الاتفاقات  التي ستعقد وبان تسري عليهم\r\nاحكام الفقرة الاولى من المادة 45 السابقة الذكر, يجب  ان\r\nتنظم هذه القائمة حسب  الاحرف  الهجائية وتحتوي على\r\nالبيانات  الاتية:\r\nالاعضاء المنتمون الذين قبلوا بنظام الاتفاقات :\r\nاسم العائلة\r\nالاسم\r\nالمهنة\r\nمحل الاقامة الشخصي\r\nعنوان المؤسسة او عنوان كل من المؤسسات  اذا تعددت\r\nاعتبارا من 5 شباط وفي اليوم الخامس  من كل شهر يجب  على\r\nالهيئة التي عقدت  الاتفاق ان ترسل الى رئيس  لجنة فرض\r\nالضرائب  بيانا باسماء الاشخاص  الذين فرضت  عليهم الضريبة\r\nفي الشهر السابق على يد الهيئة المذكورة ويجب  ان يذكر في\r\nهذا البيان فيما يختص  بكل شخص  مقيد فيه:\r\n1- اسم العائلة\r\n2- الاسم\r\n3- المهنة\r\n4- محل الاقامة الشخصي\r\n5- عنوان او عناوين المؤسسة او المؤسسات\r\n6- مقدار الربح العادي\r\n7- رقم الربح الصافي\r\n8- مقدار الربح الاستثنائي او الاضافي\r\n9- مجموع الاستهلاكات  المقبولة وعند الاقتضاء مجموع\r\nالاحتياطي المعد لسد النقص\r\n10- مقدار الضريبة\r\nتحدد بمرسوم خاص  في كل حالة خاصة شروط تنفيذ الاتفاقات\r\nالمعقودة بمقتضى المادة 45 من المرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nان المهل المعينة في هذا المرسوم هي مهل حرة"
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nيكلف  وزير المالية تنفيذ هذا المرسوم الذي ينشر في\r\nالجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بيروت  في 25 تشرين الثاني سنة 1942\nالامضاء: الفرد نقاش\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سامي الصلح\nوزير المالية\nالامضاء: سامي الصلح"
}