{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=189635",
  "title": "بوجوب  التصريح عن كل كمية مخزونة من الدقيق والقمح والذرة\r\nالصفراء والبيضاء",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "159",
    "date": " 26/03/1942",
    "oj_number": "3977",
    "oj_publish_date": "28/03/1942",
    "oj_page": "9607-9610"
  },
  "preamble": "",
  "articles": [
    {
      "number": "17 \r\nمادة 17:\r\nيعمل بهذا المرسوم الاشتراعي من اليوم التالي لنشره في\r\nالجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعلى كل تاجر او شخص  عادي يكون في حيازته لحسابه الخاص  او\r\nلحساب  غيره في مستودع او عدة مستودعات  او اماكن كمية\r\nمخزونة للاتجار او مؤونة عائلية من الدقيق او القمح او الذرة\r\nالصفراء او البيضاء تجاوز في مجموعها المئة كيلوغرام ان يقدم\r\nبها تصريحا وفقا للاصول والشروط التي تحدد بقرار يصدر عن\r\nوزير التموين. ان الكميات  المخزونة للاتجار والمؤونة التي\r\nتجمع او تستورد فيما بعد الى الاراضي اللبنانية تخضع\r\nلموجبات  التصريح نفسها\r\nيجب  التصريح بالتكافل والتضامن على صاحب  المخزون التجاري\r\nوالمؤونة وعلى الشخص  الذي هي بحيازته فعلا. ويجب  ان يقدم\r\nالتصريح في خلال عشرة ايام تجري من تاريخ نشره قرار الوزارة\r\nاو جمع المخزون. ويعنى بالشخص  الحائز على الكمية الخاضعة\r\nللتصريح صاحب  المكان التي توجد البضاعة فيه او مستأجره او\r\nمالكه.\r\nان الممثلين المأذونين للهيئات  المعنوية مسؤولون عن اتمام\r\nالمعاملات  المنصوص  عليها في هذا المرسوم الاشتراعي.\r\nيوضع التصريح المذكور اعلاه في ثلاث  نسخ ويقدم الى السلطة\r\nاو الموظفين الذين يعينهم وزير التموين. ويجب  ان يشتمل\r\nالتصريح على ما يلي:\r\n1- اسم الشخص  الموجودة البضاعة في حيازته وشهرته وعنوانه\r\nورقم تذكرة هويته او جواز سفره\r\n2- كمية ونوع المواذ وكذلك نوع المخزون سواء أكان مخزونا\r\nللاتجار او مؤونة عائلية\r\n3- مكان او امكنة وجود البضاعة\r\n4- فيما خص  المؤونة العائلية عدد الاشخاص  العائشين معا\r\nيجب  ان يكون التصريح موقعا عليه ومؤرخا وهو يعفى من كل رسم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nكل شخص  حائز او مستورد او بائع للدقيق او القمح او الذره\r\nالصفراء او البيضاء يمكن ان يطلب  منه ان يقدم الى وزارة\r\nالتموين جردا دوريا للكميات  الداخلة في حيازته واعطاء\r\nجميع المعلومات  او الوثائق المثبتة المتعلقة بتجارته التي\r\nترى وزارة التموين ضرورة الى طلبها"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعتبر مؤونة عائلية بالمعنى المقصود في هذا المرسوم كل\r\nكمية من الدقيق او القمح او الذره الصفراء او البيضاء موجودة\r\nفي داخل الدار العائلية في حيازة شخص  او عدة اشخاص  عائشين\r\nمعا ومعدة لاستهلاكهم الشخصي بالمقدار الذي لا تتجاوز فيه\r\nمجموع الكمية المئة كيلو عن كل شخص\r\nان المؤونة العائلية كما حددتها الاحكام السابقة لا يمكن\r\nمصادرتها ولا حجزها ايا كان نوع المصادرة او الحجز\r\nعلى انه لا يوزع القمح او الدقيق على الاشخاص  او العائلات\r\nاو الهيئات  التي تملك اية كمية منها قبل نفاذ المؤونة\r\nباعتبار ما يعوز الشخص  الواحد عشرة كيلو غرامات  في الشهر\r\nالواحد"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "حدد سعر بيع وشراء المواد المذكورة في المادة الاولى على\r\nالوجه الاتي:\r\nالقمح 35 غ.ل. الكيلو\r\nالذره الصفراء 27 ق.ل. الكيلو\r\nالذره البيضاء 25 ق.ل. الكيلو\r\nيعمل بهذه التعرفة حتى 30 حزيران سنة 1942"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيحظر على كل تاجر:\r\nأ- ان يرفض  في حال وجود بضاعة عنده طلب  المشترين ما دامت\r\nطلباتهم لا تتجاوز المئة كيلو\r\nب - ان يعلق البيع على شراء المشتري مواد او منتجات  او\r\nبضاعة اخرى او على شراء كمية مفروضة\r\nج- ان يحصر البيع في ساعات  معينة من اليوم\r\nد- ان يقفل المحلات  المعدة للبيع او ان يخفي المواد بغية\r\nالتملص  من البيع\r\nعلى التجار ان يقدموا كل يوم بيانا بمبيعاتهم الى الموظفين\r\nالذين يعينهم وزير التموين."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعين وزير التموين الموظفين او فئات  الموظفين الموكول اليهم\r\nامر التحري عن المخالفات  لاحكام هذا المرسوم الاشتراعي\r\nوضبطها ويحدد بقرار وزاري الاصول والشروط التي يجب  ان\r\nيتقيدوا بها في تحرياتهم وبحثهم\r\nان هؤلاء الموظفين احرار في ان يقوموا بالعمل الموكول اليهم\r\nفي جميع الاماكن ما خلا دور السكن ولهم ان يستعينوا بافراد\r\nالقوة العامة وهؤلاء مجبرون على ان يقدموا لهم كل مساعدة\r\nمطلوبة\r\nاما بشأن دور السكن فان هؤلاء الموظفين لا يستطيعون ان\r\nيلجوها ويقوموا باعمالهم ضد ارادة شاغليها. ويجب  ان تصدر\r\nالموافقة على ذلك عن رب  البيت  او عن فرد من العائلة\r\nيساكنه على ان لا يقل عمره عن الثامنة عشرة كاملة. وتسجل\r\nالموافقة في محضر التحري في الدار واذا لم يكن ثمة من\r\nموافقة كان لا بد من ترخيص  من النيابة العامة الصالحة او\r\nمن النيابة العامة الخاصة\r\nولهؤلاء الموظفين الاطلاع والحصول على جميع الوثائق من اي\r\nنوع كانت  التي من شأنها ان تسهل لهم عملهم كالحسابات\r\nوالفواتير ونسخ الرسائل الخ...\r\nفيما خص  تجارة الجملة وتجارة نصف  الجملة وكذلك فيما خص\r\nالاعمال الصناعية يعتبر عدم وجود سجلات  تجارية ظرفا مشددا\r\nللمخالفة.\r\nان موظفي مصلحة التموين الذين عينهم خصيصا وزير التموين\r\nللقيام بهذه المهمة يمكنهم الاطلاع على كل وثيقة في\r\nالادارات  الرسمية وفي المؤسسات  العامة او الداخلة في حكمها\r\nوفي الشركات  صاحبة الامتياز وفي المصارف  دون ان يتعرضوا\r\nلرفض  الطلب  بسبب  المحافظة على سر المهنة\r\nان المحاضر التي ينظمها الموظفون المذكورون في الفقرة الاولى\r\nمن هذه المادة يعتد بها الى ان يثبت  خلافها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nفي حالة ضبط مخالفة لاحكام هذا المرسوم الاشتراعي فان المواد\r\nالتي تشكل الجرم والموجودة في حيازة المخالف  او في محلاته\r\nعند ضبط المخالفة وفي مكانها تحجز حالا وترسل الى مكتب\r\nالتموين الاقرب  او الى مكان يعينه الموظف  الذي نظم الضبط.\r\nواذا لم يكن بالامكان نقلها حالا تترك في عهدة صاحب  العلاقة\r\nبرسم الايداع ويذكر ذلك في الضبط\r\nويمكن ايضا حجز وسائل النقل التي استعملها المخالف  لارتكاب\r\nالجريمة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان الجرائم المقترفة خرقا لاحكام هذا المرسوم الاشتراعي\r\nيمكن اثباتها بجميع الوسائل القانونية"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعاقب  بالاشغال الشاقة من ثلاث  الى عشر سنوات  وبالغرامة\r\nمن الف  الى مئة الف  ليرة لبنانية كل من جمع او ابقى في\r\nحيازته مخزونا تجاريا غير مصرح به من الدقيق او القمح او\r\nالذره الصفراء او البيضاء ويعتبر بصورة قاطعة غير مصرح به\r\nكل مخزون لم يقدم عنه تصريح قبل ضبط المخالفة من قبل\r\nالموظفين المأذونين او في حالة عدم وجود ضبط قبل مباشرة اي\r\nتحقيق اداري وقضائي.\r\nعلى انه اذا كانت  الجريمة المعاقب  عليها في المادة السابقة تتعلق\r\nبكمية تنقص -\r\n عن الطونين تكون العقوبة الحبس  من ثلاثة اشهر الى ثلاث  سنوات\r\nوالغرامة من-\r\n خمسمئة الى خمسة وعشرين الف  ليرة لبنانية او احدى هاتين العقوبتين."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nمن باع او اشترى او شرع في بيع او شراء المواد المنصوص\r\nعليها في المادة الاولى من هذا المرسوم الاشتراعي باسعار\r\nتفوق التعرفة المحددة في المادة الرابعة.\r\nمن رفض  ان يبيع المواد التي في حيازته بالاسعار المحددة في\r\nالمادة الرابعة.\r\nمن اقفل او حرض  على اقفال المحلات  المعدة لبيع القمح\r\nوالدقيق والذره الصفراء والذره البيضاء او اخفى المواد\r\nالمذكورة بقصد عدم بيعها يتعرض  للعقوبات  المنصوص  عليها\r\nفي المادة التاسعة"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيعاقب  بالحبس  من ثمانية ايام الى ستة اشهر وبالغرامة من\r\nخمسين ليرة الى خمسة آلاف  ليرة لبنانية او باحدى هاتين\r\nالعقوبتين كل شخص  لم يقدم التصريح عن مخزونه التجاري الا\r\nبعد انقضاء المهل المفروضة بشرط ان يسبق تقديم هذا التصريح\r\nكل ضبط او كل تحقيق اداري او قضائي.\r\nيعاقب  بغرامة من عشر ليرات  الى الف  ليرة لبنانية من لم\r\nيصرح عن مؤونته العائلية في حالة تقديم هذا التصريح قبل كل\r\nضبط او كل ملاحقة قضائية تخفض  الغرامة الى معدل يراوح بين\r\nليرة ومئة ليرة لبنانية ولا يقضى بالمصادرة\r\nيعاقب  بالحبس  من شهرين الى سنتين وبالغرامة من خمسين ليرة\r\nالى خمسة آلاف  ليرة لبنانية او باحدى هاتين العقوبتين كل\r\nرب  عائلة او كل ممثل مأذون لهيئة من الهيئات  اهمل التصريح\r\nعن مؤونته العائلية واستمر على اخذ جرايته من القمح والدقيق\r\nالتي توزعها عليه السلطات  العامة او استمر على الشراء من\r\nالسوق بالرغم من وجود هذه المؤونة في حيازته"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nمن طلبت  اليه وزارة التموين ان يقدم التصريحات  او ان يعطي\r\nالمعلومات  والاثباتات  المنصوص  عليها في المادة الثانية\r\nورفض  ذلك او أعطى معلومات  غير صحيحة يتعرض  لعقوبة الحبس\r\nمن شهرين الى ثلاث  سنوات  ولغرامة تراوح بين خمسين ليرة\r\nوخمسة آلاف  ليرة لبنانية او باحدى هاتين العقوبتين"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nان المعارضة البسيطة لممارسة الموظفين الموكول اليهم امر\r\nتنفيذ احكام هذا المرسوم الاشتراعي وظيفتهم يعاقب  عليها\r\nبالحبس  من عشرة ايام الى ستة اشهر وبالغرامة من خمسين ليرة\r\nالى خمسمئة ليرة لبنانية او باحدى هاتين العقوبتين\r\nاما معارضة ممارسة هذه الوظيفة المصحوبة بالشتم والتهديد او\r\nبالضرب  فيعاقب  عليها بالحبس  من شهر الى سنة وبالغرامة\r\nمن مئة ليرة الى الف  ليرة لبنانية او باحدى هاتين العقوبتين"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nفي جميع الاحوال ان المواد التي شكلت  الجرم تصادر لمصلحة\r\nوزارة التموين"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nان المشتركين بأي شكل من الاشكال في الجرائم المنصوص  عليها\r\nفي هذا المرسوم الاشتراعي يعتبرون متدخلين ويعاقبون بعقوبة\r\nالفاعل الاصلي نفسها"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيخصص  محصول الغرامات  المقضي بها وفاقا لاحكام هذا المرسوم\r\nالاشتراعي بصندوق التموين ويحسم من الغرامات  المحصلة فعلا\r\nومن محصول المصادارت  المحكوم بها بموجب  احكام هذا المرسوم\r\nالاشتراعي مبلغ لا يمكن ان يتجاوز ربع مجموع هذه الغرامات\r\nوالمصادرات  لاعطاء جوائز الى المخبرين الذين نشأ فعلا عن\r\nالمعلومات  التي ادلوا بها اكتشاف  الجريمة وكذلك الى\r\nالموظفين الذين نظموا الضبط\r\nيحدد بقرار من وزير التموين مبلغ توزيع هذه الجوائز على\r\nاصحاب  الشأن فيها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيعمل بهذا المرسوم الاشتراعي من اليوم التالي لنشره في\r\nالجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بيروت  في 26 اذار سنة 1942\nالامضاء: الفرد نقاش\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: احمد داعوق\nنائب  رئيس  مجلس  الوزراء وزير العدلية\nالامضاء: فيليب  بولس\nوزير التموين\nالامضاء: واصف  عز الدين"
}