{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191110",
  "title": "يتعلق بكيفية تطبيق احكام المرسوم الاشتراعي رقم 301NI/\r\nالصادر في 24-12-1942 - المنشأ بموجبه اليانصيب  الوطني",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1783",
    "date": " 24/12/1942",
    "oj_number": "4061",
    "oj_publish_date": "16/01/1943",
    "oj_page": "10794-10797"
  },
  "preamble": "",
  "articles": [
    {
      "number": "21 \r\nمادة 21:\r\nان وزير المالية مكلف  تنفيذ هذا المرسوم الاشتراعي الذي ينشر\r\nويبلغ حيث  تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان المدير المكلف  بموجب  المادة الثانية من المرسوم الاشتراعي\r\nرقم 301/NI الصادر في 24 كانون الاول سنة 1942 القيام بوظيفة\r\nرئيس  الدوائر الادارية والمالية لليانصيب  يعين بمرسوم"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتتألف  دوائر اليانصيب  كما يلي:\r\nالدائرة العامة\r\nدائرة اللوازم والنشر\r\nدائرة المحاسبة\r\nويوزع موظفو هذه الدوائر على الوجه الاتي:\r\n               1- الدائرة العامة\r\nرئيس  دائرة\r\nمحرر\r\nستة مراقبين, منهم اثنان في بيروت  واربعة في الملحقات\r\nكاتبان على الالة\r\nحاجب\r\n               2- دائرة اللوازم والنشر\r\nرئيس  دائرة\r\nمحرر\r\nاربعة كتبة للوازم (مراقبة طبع الاوراق)\r\nكاتبان للنشر\r\nكاتب  على الالة\r\nمأمور تلفون\r\nحاجب\r\n               3- دائرة المحاسبة\r\nرئيس  دائرة\r\nمحرر\r\nستة كتبة\r\nخمسة محاسبين (محاسب  في كل مخافظة)\r\nمأمور تلفون\r\nحاجب\r\nوفضلا عن ذلك يلحق محرر بدائرة مراقبة المالية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان الوظائف  المنوه عنها انفا موقتة ولا تعطي اصحابها حقا\r\nبالدخول في ملاك موظفي الدولة العام, وهي تلغى عفوا بعد\r\nانقضاء شهر على موعد سحب  الاصدار الاخير"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعين الموظفون المنصوص  عليهم في المادة الثانية الانفة\r\nالذكر بقرار يصادق عليه رئيس  الجمهورية وتحدد فيه التعويضات\r\nالمعطاة للموظفين وللمدير وللمراقب  المالي وكذلك التعويضات\r\nالشخصية وتعويضات  الانتقال المعطاة لاعضاء اللجنة التنظيمية\r\nالذين يقيمون خارج بيروت  ويدعون لحضور اجراء السحب\r\nواجتماعات  اللجنة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيكلف  مدير انفاذ اليانصيب  وتحقيقه وتسيير عملياته وتعيين\r\nالاجراءات  اللازمة لانتشاره, فيضع جدولا بالمصاريف  اللازمة\r\nلذلك يخضع لموافقة وزير المالية كما يخضع لها ايضا كل تعديل\r\nيدخل عليه , وللمدير ان يأمر بصرف  التعويضات  المعينة\r\nللموظفين والمبالغ المخصصة لللوازم تأمينا لتحقيق اليانصيب ,\r\nكل ذلك مع مراعاة احكام الفقرة السابقة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتمسك المحاسبة في اليانصيب  بصورة مزدوجة (دوبيا)"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيفتح في سجلات  دائرة الخزينة في المالية حساب  خاص  يدعى\r\n\"حساب  اليانصيب  الوطني\"\r\nتقيد في حقل الخارج السلفات  التي تقدمها خزينة الدولة\r\nلتسيير عمليات  اليانصيب  وثمنا لاوراقه\r\nوتقيد في حقل الداخل:\r\n1) السلفات  المرتجعة\r\n2) نفقات  الموظفين\r\n3) محسومات  الباعة\r\n4) قيمة الانصبة المدفوعة\r\n5) نفقات  المكتب  واللوازم\r\n6) جميع المدفوعات  المجازة بمراسيم اشتراعية"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيفتح مقابل ذلك حساب  في بنك سوريا ولبنان تحت  عنوان:\r\n\"خزينة الجمهورية اللبنانية, حسابها عن اليانصيب  الوطني\"\r\nوتقيد في حقل الخارج جميع الاموال التي تدفع الى صندوق\r\nالبنك لحساب  اليانصيب  الوطني, وتقيد في حقل الداخل\r\nجميع المدفوعات  المتعلقة به."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتفتح دائرة المحاسبة لليانصيب  الوطني حسابا تقيد فيه في\r\nحقل الخارج المقبوضات  (السلفات  وثمن الاوراق) وتقيد في حقل\r\nالداخل جميع النفقات  ايا كان نوعها على ان تمسك سجلا خاصا\r\nلكل نوع من هذه النفقات  (رواتب  الموظفين), حساب  الاوراق,\r\nالمحسومات  التي تعطى للباعة, النفقات  العامة وجميع المدفوعات  المجازة\r\nبمراسيم-\r\n اشتراعية)"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nترسل تدريجيا قيمة الاوراق المباعة من قبل الصناديق العامة\r\nالى صندوق الخزينة المركزي. ويتم الارسال من الاقضية الى\r\nالمحافظات  ومن المحافظات  الى صندوق الخزينة المركزي حسب\r\nالقواعد المرعية الاجراء في ارسال الاموال العامة. اما قيمة\r\nالاوراق المباعة من قبل اي وسيط كان فيقتضي ان تدفع الى\r\nصناديق الخزينة, على الاكثر, يوم الخميس  الذي يتقدم يوم\r\nالسحب  لا بعده قبل الساعة التاسعة صباحا. وتربط الايصالات\r\nالعائدة لها في الدفاتر والجداول المبينة في المادة الخامسة\r\nعشرة من هذا المرسوم"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيعين وزير المالية بناء على اقتراح مدير اليانصيب  الوطني\r\nشكل الاوراق\r\nتطبع الاوراق باللغتين العربية والافرنسية, ويقتضي ان تحتوي\r\nعلى البيانات  الاتية:\r\nيوضع على وجهها حرف  الفئة المتعلقة بها والرقم وشهر السحب\r\nوثمنها وتاريخ السحب\r\nويوضع على ظهرها قائمة تامة بالانصبة الرابحة ومقدارها\r\nوتطبع الاوراق على لونين ويصار الى تغييرهما عند كل اصدار\r\nعلى انه يمكن ان تكون اوراق الاصدار الاول بلون واحد\r\nويوضع لكل ورقة ارومة تتضمن حرف  الفئة, والرقم وشهر الاصدار\r\nويترك فيها محل لذكر اسم البائع\r\nويتوجب  على طابع الاوراق ان يسلمها ضمن دفاتر منمرة\r\nمن واحد الى عشرة"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتباع الارواق:\r\n1) في الصناديق العامة\r\n2) في المصارف  المعترف  بها من قبل الحكومة\r\n3) في كل مؤسسة كالمصارف  الخاصة والتجار الخ... على شرط\r\nان يصار الى دفع قيمة الاوراق نقدا او مقابل تأمين عليها\r\nمن قبل احد المصارف  على ان يكون التأمين معادلا على الاقل\r\nقيمة الاوراق المسلمة\r\nيصار تسليم الاوراق الى الصناديق العامة والمصارف  المعترف\r\nبها من الحكومة والمؤسسات  الخاصة التي تكون قد قدمت  تأمينا\r\nبموجب  جدول على نسختين حسب  الانموذج رقم 1 المربوط بهذا\r\nالمرسوم ويتضمن هذا الجدول عدد الدفاتر مع ذكر الارقام\r\nوالفئات  ويوقع عليه من قبل المأمور المكلف  بتسليم الدفاتر\r\nومن قبل المستلم وتسلم نسخة لهذا الاخير وترسل الاخرى\r\nالى ادارة اليانصيب  الوطني"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيحسم لباعة الاوراق 5% من ثمن الاوراق المباعة\r\nولا يحق هذا الحسم للاشخاص  والمؤسسات  المذكورين في الفقرة\r\nرقم 3 من البند الاول من المادة الثانية عشرة المبينة آنفا\r\nعن الدفتر المتضمن عشر اوراق لا تكون قد بيعت  منه كافة"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيعتبر بمثابة بائع كل شخص  لم يفوض  اليه بيع الاوراق ويكون\r\nقد اشترى عشر اوراق من دفتر واحد ويستفيد من جراء ذلك من\r\nحسم 5%, على انه يتوجب  عليه في هذه الحالة ان يسلم حالا\r\nالى الشخص  المودوعة عنده الاوراق الارومات  العائدة للاوراق\r\nالتي اشتراها بعد ان يضع على كل منها اسمه وكنيته وعنوانه"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nقبل اجراء السحب  بيومين يوقف  بيع اوراق كل اصدار شهري\r\n(المادة 6 , بندها الاخير من المرسوم الاشتراعي رقم 301/NI)\r\nويتوجب  عندئذ على باعة الاوراق في بيروت  ان يعيدوا الى\r\nادارة اليانصيب  يوم الخميس  الذي يقدم يوم السحب  قبل\r\nالساعة التاسعة صباحا الدفاتر كافة وذلك اكانت  جميع اوراقها\r\nقد بيعت  او بيع قسم منها او لم تبع منها ورقة ما. ويربط\r\nبالدفاتر الجدول رقم 2 (راجع الملحق بهذا المرسوم) المتضمن\r\nملخصا عن الجداول (انموذج رقم 1) المسلمة للباعة عند\r\nتسليمهم الدفاتر (راجع المادة 1) وتربط بها ايضا الجداول\r\n(انموذج رقم 12) التي لم يكن قد سبق وارسلت  الى مديرية اليانصيب\r\nالمربوطة بها-\r\n بواسطة مراقب  اليانصيب  وتوضع\r\nفي مكتب  محاسب  المحافظة في اليوم والساعة المعينين في\r\nالبند السابق\r\nوفي المناطق التي يجري فيها بيع الاوراق خارج بيروت  يصار الى جمع\r\nالدفاتر-\r\n والجداول (انموذج رقم 1 وانموذج رقم 2) المربوطة بها بواسطة مراقب\r\nاليانصيب -\r\n وتوضع في مكتب  محاسب  المحافظة في اليوم والساعة المعينين في البند\r\nالسابق\r\nومهما كانت  الاسباب  فان ثمن الدفاتر يبقى على عاتق مستلمها\r\nاذا لم يعدها ضمن المهلة المبينة انفا الى ادارة اليانصيب\r\nان في الملحقات  او في بيروت"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيجري السحب  في بيروت  في جلسة علنية مرة في كل شهر وذلك\r\nبعد ظهر يوم السبت  الاخير منه (المادة 12 من المرسوم\r\nالاشتراعي رقم 301/NI) اما المكان والساعة التي تجري فيهما\r\nالسحب  فتعينهما اللجنة وتعلن عنهما في الصحف"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nتدار الدواليب  بواسطة اولاد دون الخامسة عشرة من العمر"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nاذا حصل خلاف  على سحب  نصيب  او انصبة عديدة فعلى اللجنة\r\nان تنظر بالقضية في نفس  الجلسة ولا يمكن ان يصار الى سحب\r\nالنصيب  او الانصبة التالية الا بعد فصل ذلك الخلاف"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nتدون نتيجة كل سحب  يقع على نصيب  او انصبة عديدة في محضر\r\nيوقع عليه جميع اعضاء اللجنة الحاضرين\r\nوبعد سحب  اليانصيب  الاخير ينظم محضر بالنتيجة العامة\r\nللسحب  ويوقع عليه ايضا من قبل جميع اعضاء اللجنة الحاضرين"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nتنشر نتيجة السحب  العامة في الجريدة الرسمية وتبلغ للصحف"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nان وزير المالية مكلف  تنفيذ هذا المرسوم الاشتراعي الذي ينشر\r\nويبلغ حيث  تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 24 كانون الاول سنة 1942\nالامضاء: الفرد نقاش\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء وزير المالية\nالامضاء: سامي الصلح"
}