{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=189698",
  "title": "بتحديد وظائف  وزارة الشؤون الخارجية",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "179",
    "date": " 16/05/1942",
    "oj_number": "3993",
    "oj_publish_date": "23/05/1942",
    "oj_page": "9872-9873"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nينشر هذا المرسوم الاشتراعي او يبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدد وظائف  وزارة الشؤون الخارجية كما يلي:\r\n1= تأمين العلاقات  بين الحكومة اللبنانية والحكومات\r\nالاجنبية.\r\n2= تنوير الحكومة اللبنانية بجميع الامور التي لها علاقة\r\nبالحكومات  الاجنبية\r\n3= تحضير المعاهدات  بين لبنان والبلدان الاجنبية سواء كان\r\nذلك مباشرة مع ممثلي هذه البلاد المعتمدين لدى الحكومة\r\nاللبنانية او بواسطة ممثلين لبنانيين معتمدين لدى الحكومات\r\nالاجنبية.\r\n4= ايجاد التمثيل الدبلوماسي والقنصليات  اللبنانية في\r\nالخارج.\r\n5= الاقتراح على رئيس  الدولة الممثلين الذين يقتضي تعيينهم\r\nلدى الحكومات  الاجنبية.\r\n6= الموافقة على ايجاد التمثيل الدبلوماسي والقنصليات\r\nالاجنبية في لبنان وقبول هؤلاء الممثلين والقناصل المنوي\r\nتعيينهم.\r\n7= منح جوازات  السفر الى اللبنانيين بالشروط المنصوص  عنها\r\nبالمرسوم رقم 390 تاريخ 18 اذار سنة 1942\r\n8= معاونة اللبنانيين القاطنين في الخارج وحمايتهم والحصول\r\nعلى التعويضات  فيما اذا وقع عليهم اضرار\r\n9= جمع المعلومات  التي لها علاقة بالسياسة العامة\r\n10= تأمين الدفاع عن حقوق اللبنانيين بالمسائل العائدة\r\nللمحكمة الدائمة للعدالة الدولية.\r\n11= الاهتمام باشراك لبنان في المؤتمرات  والاجتماعات  التي\r\nتعقد في الخارج وتأمين اشتراك الحكومات  الاجنبية\r\nبالمؤتمرات  والاجتماعات  التي تعقد في لبنان.\r\n12= تنظيم وانماء العلاقات  الثقافية والتجارية اللبنانية مع\r\nالدول الاجنبية.\r\n13= الاشتراك في المعارض  والاسواق التي تقام في الخارج\r\nودعوة البلدان الاجنبية للاشتراك بالمعارض  والاسواق التي\r\nتقام في لبنان.\r\n14= تأمين نشر الدعاية اللبنانية في الخارج وبصورة خاصة ما\r\nله علاقة بالسياحة والاصطياف ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتتألف  وزارة الشؤون الخارجية من مديرية وغرفة الوزير وقسم\r\nالامور السياسية والتجارية وقسم الامور الادارية والقنصلية\r\nوالمحاسبة ومصلحة اللبنانيين في الخارج."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتؤمن المديرية سير الامور الادارية كافة وتشرف  على اعمال\r\nاقسام الوزارة وتراقب  موظفي الادارة المركزية المرتبطين\r\nبسلطة المديرية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتكلف  غرفة الوزير باستلام البريد وفتحه وتسجيل المراسلات\r\nعند ورودها وتصديرها وتنظيم السجلات  والملفات  والمستندات\r\nوسائر المعلومات  وتلخيص  ما يرد في الصحافة الاجنبية\r\nوبمراسم البروتوكول."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيكلف  قسم الامور السياسية والتجارية بالاهتمام بما له\r\nعلاقة بتمثيل لبنان السياسي في الخارج والاهتمام بالممثلين\r\nالسياسيين الاجانب  في لبنان وباختيار الممثلين السياسيين\r\nوالقناصل اللبنانيين والتنقلات  الممكن اجراؤها فيما بينهم\r\nوبجمع المعلومات  السياسية العامة وبالمسائل الخاصة بالمحكمة\r\nالدائمة للعدالة وبالتعاون الثقافي بين لبنان وسائر الامم,\r\nوكل ما له علاقة بالمبادلات  التجارية مع البلدان الاخرى\r\nوتحضير المعاهدات  والاتفاقات  والسهر على تطبيقها وتنظيم\r\nالبعثات  التي قد يستدعى لبنان الى ارسالها الى الخارج,\r\nوالاشتراك بالمؤتمرات  والاجتماعات  والمعارض  والاسواق"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيكلف  قسم الامور الادارية والقنصلية والمحاسبة بالعناية\r\nبجوازات  السفر وبالتأشير عليها وتدابير المراقبة المتعلقة\r\nبها وبالاهتمام باعمال القناصل اللبنانيين ووكلائهم في\r\nالخارج وبسلطة القناصل الاجانب  في لبنان وبالنظم المتعلقة\r\nبالاجانب  واملاكهم في لبنان وباجازة الطيران فوق الاراضي\r\nاللبنانية, وبجميع ما له اتصال بالقضايا القنصلية كالاحوال\r\nوالتصديق والعقود الرسمية والوصايا والمواريث  والتحصيلات\r\nوتسفير المعوزين والتصديق على امضاءات  الممثلين السياسيين\r\nوقناصل الدول الاجنبية في لبنان وتبليغ العقود القضائية\r\nوالاستنابات  العدلية وتنفيذ الاحكام وتسليم المجرمين\r\nوبتنظيم موازنة الادارة المركزية والتصديق على موازنة\r\nالممثلين السياسيين والقناصل اللبنانيين في الخارج ومراقبة\r\nحسابات  ونفقات  الادارة المركزية وحسابات  ونفقات\r\nالممثلين السياسيين والقناصل في الخارج. وحصر الواردات\r\nالمحققة في الخارج ومراقبة تطبيق تعرفة الرسوم وبحث  جميع\r\nالمسائل التي لها علاقة برواتب  الموظفين والمساعدات\r\nونفقات  التمثيل والانتقال."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتحدد وظيفة قسم اللبنانيين في الخارج بموجب  مرسوم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا المرسوم الاشتراعي او يبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 16 ايار سنة 1942\nالامضاء: الفرد نقاش\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: احمد داعوق\nوزير الخارجية\nالامضاء: حميد فرنجيه"
}