{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=190886",
  "title": "بتعديل بعض  مواد من المرسوم الاشتراعي رقم 76 تاريخ 7\r\nكانون الاول سنة 1940 (يتعلق بشروط تعيين كتاب  العدل)",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "192",
    "date": " 24/06/1942",
    "oj_number": "4003",
    "oj_publish_date": "27/06/1942",
    "oj_page": "10036-10037"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nينشر ويبلغ هذا المرسوم الاشتراعي حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغيت  المادة الثانية من المرسوم الاشتراعي رقم 76 الصادر\r\nفي 7 كانون الاول سنة 1940 واستبدلت  بها الاحكام الاتية\r\nيمكن ان يعين كاتب  عدل بقرار من وزير العدلية يقترن بمصادقة\r\nرئيس  الجمهورية كل لبناني بلغ من العمر 25 سنة ذو اخلاق\r\nحسنة ولم يصدر بحقه حكم ما.\r\nواذا لم يكن المتقدمون لهذه الوظيفة من حملة شهادة الليسانس\r\nفي الحقوق فعليهم تقديم امتحان مسلكي بحضور لجنة عدلية مؤلفة\r\nمن رئيس  المحكمة البدائية والمدعي العام وقاضي الصلح وترتب\r\nالاسئلة على مواد تنتخبها اللجنة من العقود والمعاملات\r\nالمنصوص  عنها في قانون الموجبات  والعقود وقانون اصول\r\nالمحاكمات  المدنية ويصنف  الناجحون حسب  العلامات  التي\r\nاستحصلوا عليها"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالغيت  المادة الرابعة من المرسوم الاشتراعي رقم 76 الصادر\r\nفي 7 كانون الاول سنة 1940 واستبدلت  بها الاحكام الاتية:\r\nلا يمكن لكتاب  العدل متابعة القيام بوظائفهم بعد بلوغهم\r\nالسنة الخامسة والستين من العمر كاملة (ولا يمكن نقلهم او\r\nاجراء التبادل فيما بينهم دون طلب  منهم الا بعد موافقة\r\nالمجلس  التأديبي)"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعدلت  المادة السابعة من المرسوم الاشتراعي رقم 76 الصادر\r\nفي 7 كانون الاول سنة 1940 واكملت  بما يلي:\r\n5- ان يضع تاريخا صحيحا على الصكوك التي تسلم اليه\r\n8- ان يصدق على صحة ترجمة الصكوك المحررة بلغة اجنبية الى\r\nاللغة العربية او الافرنسية بقصد ابرازها امام سلطة قضائية\r\nاو ادارية\r\n9- ان يرقم صفحات  سجلات  التجار ويوقع عليها وفقا لاحكام\r\nقانون التجارة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nاذا طلب  الى الكاتب  العدل ان يترجم سندا محررا بلغة\r\nاجنبية يجهلها عهد بترجمة السند الى مترجم يقسم امامه بانه\r\nيؤديها بامانة ويحتفظ الكاتب  العدل بالترجمة موقعا عليها من\r\nالمترجم ويسلم عنها نسخة تحمل مصادقته على صحة الترجمة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nالغيت  الفقرة الثالثة من المادة 15 من المرسوم الاشتراعي\r\nرقم 76 واستبدلت  منها الاحكام التالية:\r\nعلاوة على الرسوم المعينة في الجدول ب  الملحق بالمرسوم الاشتراعي رقم\r\n76 يستوفي-\r\n الكاتب  العدل عن كل سند اجرا يوازي ثلاثين بالمئة من مبلغ الرسوم\r\nالمستوفاة-\r\n ويستوفي كذلك اجرا مقداره ثمانون غرشا لبنانيا عن كل صفحة من كل سند\r\nحرره او-\r\n تولى ترجمته وتعتبر الصفحة مؤلفة من عشرين سطرا والسطر من\r\nخمس  عشرة كلمة كحد اقصى\r\nفي حال انتقال الكاتب  العدل بناء على طلب  خطي من صاحب\r\nالمصلحة يستوفي تعويضا مقداره مايتا غرش  لبناني اذا انتقل\r\nفي نطاق مركزه او خمسماية غرش  لبناني اذا انتقل الى خارج\r\nمركزه"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعدل الجدول ب  الملحق بالمرسوم الاشتراعي رقم 76 واكمل بما\r\nيلي:\r\nنوع السند\r\nالاسناد المحررة والاسناد المصادق عليها او المترجمة\r\nالفقرة الثانية\r\nالتأشير على سجلات  التجار           رسوم مختلفة\r\n                              غرش  لبناني واحد عن كل صفحة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nاكملت  الفقرة الاولى من المادة 19 من المرسوم الاشتراعي رقم\r\n76 بما يلي:\r\nيتعرض  الكاتب  العدل والمترجم للغرامة المذكورة اذا ثبت  ان\r\nالترجمة غير صحيحة\r\nالغيت  الفقرة الثانية من المادة 19 واستبدلت  منها الاحكام\r\nالتالية:\r\nيقضي بالغرامة بقرار من وزير العدلية بعد استماع رأي النيابة\r\nالعامة الاستئنافية وتستوفي ضمن الشروط المنصوص  عليها\r\nلتحصيل الضرائب  المباشرة"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر ويبلغ هذا المرسوم الاشتراعي حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 24 حزيران سنة 1942\nالامضاء: الفرد نقاش\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: احمد داعوق\nنائب  رئيس  مجلس  الوزراء وزير العدلية\nالامضاء: فيليب  نجيب  بولس"
}