{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=190945",
  "title": "يتضمن نظام الاساتذة في معاهد التعليم الخاص",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "212",
    "date": " 31/08/1942",
    "oj_number": "4023",
    "oj_publish_date": "05/09/1942",
    "oj_page": "10263-10266"
  },
  "preamble": "",
  "articles": [
    {
      "number": "23 \r\nمادة 23:\r\nينشر هذا المرسوم الاشتراعي الذي يعمل به ابتداء من اول\r\nتشرين الاول سنة 1942 او يبلغ حيث  تدعو الحاجة الى ذلك.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيخضع المدرسون في معاهد التعليم الخاصة على اختلاف  درجاتها\r\nباستثناء المدارس  الابتدائية المجانية لاحكام هذا المرسوم\r\nالاشتراعي\r\nويراد بالمدرسة الابتدائية المجانية كل معهد للتعليم\r\nالابتدائي لا يستوفى فيه من التلامذة رسوم ونفقات  مدرسية\r\nاو يستوفى مبلغ لا يتجاوز مائة قرش  لبناني في الشهر الواحد"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يعين مدرسا في معهد خاص  او ينتدب  للتعليم فيه الا\r\nمن كان في مستوى ثقافي يخوله الاضطلاع بهذه المهمة على ان\r\nيثبت  كفاءته بشهادات  رسمية معترف  بها قانونيا\r\nغير انه يجوز تعيين المعلمين الذين نصت  عليهم المادة\r\nالسادسة عشرة من المرسوم الصادر في اول ايار سنة 1931 برقم\r\n7962"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nحددت  سلسلة الرتب  للهيئة التعليمية في المعاهد الخاصة على\r\nالوجه التالي:\r\n1- استاذ\r\n2- استاذ معاون\r\n3- معلم"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يعين في رتبة استاذ الا من كان مجازا في الاداب  او\r\nالعلوم, غير انه يحق لمدير المعهد او من يشرف  عليه ان\r\nينيط وظائف  الاستاذ في المؤسسة باشخاص  لا يحملون احدى\r\nهاتين الشهادتين اذا كانت  كفاءاتهم وخبرتهم تخولهم اشغال\r\nهذا العب ء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا يعين في رتبة استاذ معاون الا من كان حاملا احدى\r\nالشهادتين التاليتين: البكالوريا للتعليم الثانوي او الشهادة\r\nالتعليمية اللبنانية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا يعين في رتبة معلم الا من كان حاملا الشهادة التكميلية\r\nاللبنانية او اية شهادة مدرسية معادلة لها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيفرض  على كل مرشح للتعليم في المعاهد الخاصة تمرين حددت\r\nمدته:\r\n- بسنة واحدة للمرشحين الى رتبة استاذ.\r\n- بسنتين للمرشحين الى رتبة استاذ معاون او معلم.\r\nبعد انقضاء مدة التمرين المعينة في الفقرة السابقة يمكن\r\nتثبيت  المرشحين للتعليم كل في الرتبة التي تخوله شهاداته\r\nالحصول عليها والتمتع بالحقوق المختصة بها.\r\nاما اذا تبين لمدير المعهد ان كفاءة المرشح المتمرن لا تسمح\r\nبتثبيته فيمكنه في هذه الحالة صرفه من الخدمة دون ان يكون له\r\nحق بتعويض  ما."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيحق لمدير المعهد كلما دعت  الحاجة ان يستخدم اساتذة مساعدين\r\nلتعليم المواد غير الرئيسية من برنامج التدريس  (اللغات\r\nالاجنبية والتاريخ والجغرافية..) وذلك بموجب  تعاقد خاص .\r\nويراد بالاستاذ المساعد مدرس  يجمع بين حرفة التدريس  وحرفة\r\nاخرى تساوقها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nحددت  الرواتب  الشهرية للهيئة التعليمية في المعاهد الخاصة\r\nعلى الوجه التالي:\r\nاستاذ       درجة اولى              135 ليرة لبنانية\r\n             ٌ   ثانية             120   ٌ      ٌ\r\n             ٌ   ثالثة             105   ٌ      ٌ\r\n             ٌ   رابعة             90    ٌ      ٌ\r\n             ٌ   خامسة             75    ٌ      ٌ\r\nاستاذ معاون  درجة اولى             85    ٌ      ٌ\r\n             ٌ    ثانية            75    ٌ      ٌ\r\n             ٌ    ثالثة            65    ٌ      ٌ\r\n             ٌ    رابعة            55    ٌ      ٌ\r\n             ٌ    خامسة            45    ٌ      ٌ\r\nمعلم         درجة اولى             55    ٌ      ٌ\r\n             ٌ    ثانية            50    ٌ      ٌ\r\n             ٌ    ثالثة            45    ٌ      ٌ\r\n             ٌ    رابعة            40    ٌ      ٌ\r\n             ٌ    خامسة            35    ٌ      ٌ\r\nاما رواتب  الاساتذة المساعدين والنظار فتعين بالاتفاق في\r\nصلب  العقود الخاصة"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتدفع رواتب  الهيئة التعليمية في المدارس  الخاصة في ختام\r\nكل شهر من شهور السنة الاثني عشر"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nينظم في كل معهد ملف  شخصي لكل من افراد الهيئة التعليمية\r\nالعاملة فيه, ويشتمل على:\r\n1= نسخة عن بطاقة هوية المدرس\r\n2= شهاداته المدرسية او نسخ مصدق عنها\r\n3= بيان لخدماته السابقة\r\n4= شهادة صحية\r\n5= شهادة حسن سيرة تمنحها السلطة الادارية ونسخة عن السجل\r\nالعدلي\r\n6= تاريخ مباشرته العمل في المعهد\r\n7= اراء مدير المعهد ومدير الدروس  في كفاءة المدرس  المسلكية\r\nواستعداداته المهنية كلما استدعى انتظام العمل تفتيش  ذلك\r\nالمدرس  ومراقبة عمله عن كثب\r\n8= ما يناله المدرس  من مكافآت  على خدمات  اداها او عقوبات\r\nعلى ذنب  اقترفه واستوجبت  لومه او انذاره وحسم راتبه\r\n9- التقارير الطبية والاجازات  التي يستحصل عليها المدرس"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتؤلف  في كل معهد من معاهد التعليم الخاصة لجنة من رئيس\r\nومدير الدروس  والمراقب  العام واستاذ من اساتذته يعينه\r\nرئيس  المعهد في اول تشرين الاول من كل سنة\r\nتعرض  على هذه اللجنة قضايا المعلمين فتدرس  كلا منها على\r\nحدة وتضع جدولا باسماء الذين يستحقون الترقية"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتمنح الترقيات  الى الهيئة التعليمية في المعاهد الخاصة اما\r\nبالاختيار واما بالقدمية (ترقية آلية)\r\nيرقى بالاختيار كل مدرس  انقضى على وجوده في درجته وفي\r\nالمعهد نفسه سنتان على الاقل واظهر في خلالهما مقدرة في العمل\r\nاو اذا نال في اثناء ذلك شهادة علمية عالية\r\nاما الترقية الآلية فتمنح للمدرسين الذين يقضون اربع سنوات\r\nمتوالية في درجتهم وفي خدمة المعهد نفسه"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nلا يحق لافراد الهيئة التعليمية في المعاهد الخاصة ان\r\nيطالبوا برواتبهم عن المدة التي يتغيبون فيها عن عملهم\r\nاثناء السنة المدرسية\r\nاما اذا انقطع احدهم عن العمل في اثناء السنة الدراسية\r\nيسبب  المرض  او باي سبب  قاهر آخر فيحق له ان يتقاضى راتب\r\nالشهر الاول كاملا ونصف  راتب  الشهر الثاني\r\nويحق كذلك للمدرس  المريض  ان يستحصل في خلال سنة مدرسية\r\nواحدة على اجازة شهر ثالث  دون راتب\r\nتمنح الاجازات  المرضية بناء على تقرير طبي يقدمه المدرس\r\nالمريض  الى مدير المعهد فور تنظيمه من قبل الطبيب  المعالج\r\nويحق للمدير في هذه الحالة ان يتثبت  من صحة ذلك بالطريقة\r\nالتي يراها مناسبة قبل منح الاجازة المطلوبة\r\nويحق لمدير المعهد ان يصرف  المدرس  المريض  من الخدمة بعد\r\nانقضاء ثلاثة اشهر متوالية على مرضه شرط ان يمنحه تعويض\r\nالصرف  المنصوص  عليه في المادة السادسة عشرة من هذا المرسوم"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيبقى المدرس  في المعاهد الخاصة مرتبطا بادارة المعهد في\r\nاثناء العطلات  المدرسية وخاصة العطلة الصيفية الكبرى وعليه\r\nان يستجيب  كل دعوة توجهها اليه في حدود واجباته المهنية\r\nوضمن المهلة التي تحددها له."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيعطى المدرس  في حالة صرفه من الخدمة تعويضا يعادل راتب\r\nشهر واحد عن كل سنة من السنوات  الخمس  الاولى من خدمته\r\nالفعلية في المعهد نفسه ونصف  راتب  شهر واحد عن كل من\r\nالسنوات  التالية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nلا يحق للمدرس  في المعاهد الخاصة ان يطالب  بتعويض  الصرف\r\nمن الخدمة المنصوص  عليه في المادة السادسة عشرة اذا ترك\r\nالعمل في المعهد من تلقاء نفسه مهما كانت  الاسباب  الموجبة"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيعتبر التعليم في المعاهد الخاصة على ثلاث  درجات :\r\nاولا- التعليم الابتدائي الاعدادي:\r\nويشمل الصفوف  من دور الحضانة حتى الوسط الثاني (شهادة\r\nالدروس  الابتدائية الاعدادية او الصف  السادس  في معاهد\r\nالتعليم الثانوي. وعلى المدرس  في هذا القسم ان يقوم\r\nبالتعليم الفعلي مدة ثلاثين ساعة في الاسبوع على الاقل.\r\nثانيا- التعليم الابتدائي العالي:\r\nويشمل الصفوف  الصاعدة من العالي حتى التكميلي الثاني\r\n(شهادة الدروس  الابتدائية التكيملية او من الخامس  حتى الثالث  في\r\nمعاهد التعليم-\r\n الثانوي وسنتي الدروس  التجارية) وعلى المدرس  في هذا القسم ان يقوم\r\nبالتعليم-\r\n الفعلي مدة اربع وعشرين ساعة في الاسبوع على الاقل\r\nثالثا- التعليم الثانوي:\r\nويشمل الصفوف  التالية الثاني والاول والفلسفة والرياضيات .\r\nوعلى المدرس  في هذا القسم ان يقوم بالتعليم الفعلي مدة\r\nثماني عشرة ساعة في الاسبوع على الاقل"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nعلى كل مدرس  في المعاهد الخاصة ان يقوم علاوة على ساعات\r\nالعمل الفعلي المحددة بموجب  المادة السابقة بساعات  عمل\r\nاضافية حددت  على الوجه التالي:\r\n1- ساعة واحدة في الاسبوع للاساتذة.\r\n2- ساعتان في الاسبوع للاساتذة المعاونين والمعلمين."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nعلى كل مدرس  في المعاهد الخاصة ان يؤدي واجبه المسلكي,\r\nباخلاص  وبباعث  وجداني. وعليه ان يتقيد بالنظام الداخلي\r\nللمعهد الذي يعمل فيه.\r\nوفي حالة اهمال المدرس  واجباته باستمرار وبصورة محسوسة\r\nاو تغيبه دون عذر مشروع او تصرفه تصرفا يضر بسمعة المعهد او\r\nانتظام العمل فيه يحق لمدير المؤسسة ان يفرض  عليه العقوبات\r\nالتالية:\r\n1- التنبيه او اللوم\r\n2- حسم الراتب  (على ان لا يتجاوز نصف  المرتب  الشهري باية\r\nحال)\r\n3- الطرد\r\nتفرض  عقوبة الطرد على مدرس  اقترف  جرما اخلاقيا خطيرا او\r\nتصرف  تصرفا يفسد حسن السير في المؤسسة او الانتظام العام\r\nفيها.\r\nلا يحق للمدرسين الذين تفرض  عليهم عقوبة الطرد ان يطالبوا\r\nباي تعويض  عن خدماتهم السابقة بالغة ما بلغت  مدتها."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nلا يحق لمدير المعهد ان يفرض  عقوبة الطرد وفاقا لنص  المادة\r\nالسابقة الا بعد موافقة اللجنة المنصوص  عليها في المادة\r\nالثانية عشرة من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيضاف  الى الرواتب  المحددة في المادة التاسعة من هذا\r\nالمرسوم الاشتراعي تعويض  عن غلاء المعيشة قدره\r\n60   % للقسم الاول وقدره اربعون ليرة لبنانية\r\n50   % للقسم الثاني وقدره اربعون ليرة لبنانية\r\n40   % للقسم المتبقي وقدره خمس  وخمسون ليرة لبنانية"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nينشر هذا المرسوم الاشتراعي الذي يعمل به ابتداء من اول\r\nتشرين الاول سنة 1942 او يبلغ حيث  تدعو الحاجة الى ذلك."
        }
      ]
    }
  ],
  "signature": "بيروت  في 31 آب  سنة 1942\nالامضاء: الفرد نقاش\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء, وزير المالية\nالامضاء: سامي الصلح\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: جورج كفوري"
}