{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191000",
  "title": "بتعديل تشريع الاستملاك",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "229",
    "date": " 10/10/1942",
    "oj_number": "4036",
    "oj_publish_date": "21/10/1942",
    "oj_page": "10410-10412"
  },
  "preamble": "",
  "articles": [
    {
      "number": "15 \r\nمادة 15:\r\nان هذا المرسوم الاشتراعي ينشر او يبلغ حيث  تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nلقد ادخلت  التعديلات  الآتية على المرسوم الاشتراعي رقم\r\n45/ل الصادر في 13 تشرين الاول سنة 1932 والمتعلق\r\nبالاستملاك لاجل المنفعة العامة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيضاف  الى المادة الرابعة بعد الفقرة الثالثة الاحكام\r\nالتالية:\r\n\"واذا لم يعرف  محل اقامة او سكن الاشخاص  المذكورين في\r\nالفقرة السابقة, تنظم شهادة من المختار بواقعة الحال وتضم\r\nالى الاوراق وتعتبر معاملات  التبليغ قانونية وصالحة للتنفيذ\r\nبنشر اعلان في جريدتين محليتين يحفظ نسخ منهما في الاضبارة\r\nوتتبع الطريقة ذاتها عند ما يكون المالك غائبا او متوفي\r\nولم تعرف  ورثته او لم يكن لهم محل اقامة او مسكن معلومان\"\r\nعلى كل شخص  ذي علاقة ان يختار محل اقامة في مركز المحكمة\r\nالموجود في نطاقها العقار المستملك (بالفتح), وان يخبر عنه\r\nالدائرة المستملكة (بالكسر) حالا والا يعتبر صحيحا بحقه كل\r\nتبليغ لمكتب  امين السجل العقاري الموجود فيه العقار\r\nتبقى الفقرة الاخيرة من المادة الرابعة بدون تغيير"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالغيت  المادة العا\u0002شرة واستعيض  عنها بالاحكام التالية:\r\n\"ان رئيس  دوائر الاشغال العامة او رئيس  البلدية- حسب\r\nمقتضى الحال- يضع بعد الجلسة المتقدم ذكرها جدولا يحتوي\r\nاسماء وكنى ومحل اقامة المالكين الذين لم يحضروا او لم\r\nيتفقوا على الثمن واسماء الغائبين منهم او مجهولي الهوية,\r\nوالذين لم تعرف  محال اقامتهم ومساكنهم كما جاء في الفقرتين\r\nالرابعة والخامسه من المادة الرابعة (وفي الحالة الاخيرة\r\nيشار الى التبليغ المجري طبقا للفقرة الرابعة من المادة\r\nالرابعة) ويعين في هذا الجدول العقارات  المسملكة من هؤلاء\r\nالمالكين ويحيلها مع المرسوم وسائر الاوراق الى رئيس  لجنة\r\nالتخمين المعينة فيما يلي:\r\nويرسل الجدول نفسه الى رئيس  اللجنة المذكورة اذا كان\r\nالمستأجرون او المنتفعون الذين دعاهم المالك او المتدخلون\r\nفي القضية لم يتفقوا على التعويض  الذي سيعطى لهم\""
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nالغيت  المادة الحادية عشرة واستعيض  عنها بالاحكام التالية:\r\n\"ان لجنة التخمين المكلفة بتخمين الاملاك المبينة في الجدول المذكور او\r\nتقدير-\r\n قيمة التعويضات  التي قد تستحق لذوي العلاقة\r\nالآخرين, تعين بمرسوم وتؤلف  على الوجه التالي:\r\nا) - قاض  مندوب  عن وزير العدلية            رئيسا\r\nب ) - موظف  مندوب  عن وزير الداخلية         عضوا\r\nج)- مهندس  مندوب  عن وزير الاشغال العامة او وزير الداخلية\r\nحسب  المقتضى\r\nد)- وجيهان ملاكان يعينان من قبل محافظ المنطقة\r\n\"ان اعضاء هذه اللجنة- فيما عدا الرئيس - ينتخبون من\r\nالاشخاص  الذين بسائق وظائفهم او بسبب  اي صفة اخرى يتبين\r\nانهم من اصحاب  الاختصاص  بتقدير اثمان الاملاك في منطقة\r\nالعقارات  المستملكة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nالغيت  المادة الثانية عشرة واستعيض  عنها بالاحكام الاتية:\r\nيمكن طلب  رد اعضاء اللجنة وفقا لاحكام المادة 282 من اصول\r\nالمحاكمات  المدنية ولا يوقف  هذا الطلب  معاملات\r\nالاستملاك\"\r\n\"يدعو الرئيس  خلال الايام الثلاثة من وصول الاضبارة اليه,\r\nاعضاء اللجنة الذين يحلفون امامه اليمين انهم يقومون\r\nبمهمتهم بامانة واخلاص\r\n\"يجب  على اللجنة ان تقدر التعويضات  الواجب  اعطاؤها من قبل\r\nالمستملك (بالكسر) وتقدم تقريرا معللا باعمالها في مدة لا\r\nتزيد عن عشرة ايام"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nالمادة الثالثة عشرة ملغاة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nالغيت  الفقرة الاولى من المادة الثامنة عشرة واستعيض  عنها\r\nبالاحكام التالية:\r\n\"ان رئيس  اللجنة يعين نفقات  واتعاب  الوجهاء ويحيل\r\nالاضبارة مع تقرير اللجنة الى رئيس  دوائر الاشغال العامة\r\nاو الى رئيس  المجلس  البلدي.\""
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيستعاض  عن عبارة \"الذي عينه الخبراء\" بعبارة \"المعين من قبل\r\nاللجنة\" في الفقرة الاولى من المادة التاسعة عشرة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nالغيت  المادة الحادية وعشرين واستعيض  عنها بالاحكام\r\nالتالية.\r\n\"يبلغ هذا الامر بالطريقة الادارية الى كل من ذوي العلاقة مع\r\nانذار بوجوب  تلك العقارات  في مدة ثلاثين يوما. واذا كان\r\nمحل اقامة ذوي العلاقة غير معروف . فان هذه المدة تبدأ من\r\nتاريخ لصق الامر المذكور على مكان ظاهر من العقار المستملك,\r\nومن تاريخ نشره في جريدتين محليتين وعند انقضاء هذه المهلة\r\nيمكن الشروع بوضع اليد ولو بالقوة\""
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nالغيت  المادة الثانية والعشرين واستعيض  عنها بالاحكام\r\nالتالية:\r\n\"في خلال الخمسة عشر يوما التي تلي ابلاغ الامر باحتلال\r\nالعقارات  يحق لذوي الشأن ان يعترضوا على التخمين الموضوع\r\nبمعرفة اللجنة بالصيغة العادية لدى المحكمة البدائية التي\r\nتكون احكامها البدائية التي تكون احكامها قابلة الاستئناف\r\nوبعد انقضاء هذه المدؤ يصبح التخمين نهائيا\r\nان اللجوء الى هذه الطرق الاعتراضية لا يمكن ان يوقف\r\nمعاملات  الاستملاك او يحول دون مفاعيلها"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nفي المادة الثالثة والعشرين يستعاض  عن كلمة \"الخبراء\"\r\nبتعبير \"تخمين اللجنة\""
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتضاف  الفقرة الاولى الاتية على المادة السادسة والعشرين\r\n\"حال ما يتلقى امين السجل العقاري المحاضر الناشئة عن\r\nالاتفاق المذكور في المادة السادسة اوامر اشغال المكان\r\nالمنوه عنه في المادة عشرين, تنقل ملكية العقارات  المستملكة\r\nحكما لاسم الدائرة المستملكة (بالكسر) حرة من كل حق, ورهن,\r\nاو حق ارتفاق\"\r\nتظل بقية المادة 26 بدون تغيير"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيضاف  على آخر المادة الثامنة والعشرين:\r\n\"... اللجنة الصحية الدائمة وفي بيروت  من المجلس  البلدي\r\nالمجتمع للقيام بمهام هذه المؤسسة\r\n\"ان هذه الاحكام تطبق ايضا عندما يراد استملاك عقارات  يرى\r\nان استملاكها ضروري لتحقيق خرائط تنظيم المدن وتجميلها,\r\nويطلب  ايضا لهذا الغرض  قرار موافق من المجلس  البلدي"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتزاد الى المادة الخامسة والثلاثين الفقرة التالية:\r\nهذا التعويض  يؤلف  \"دينا عينيا\" يترتب  على العقار ذي\r\nالعلاقة بصرف  النظر عن اليد التي ينتقل اليها. ويذكر\r\nذلك على صحيفة السجل العقاري"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nان هذا المرسوم الاشتراعي ينشر او يبلغ حيث  تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 10 تشرين الاول سنة 1942\nالامضاء: الفرد نقاش\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سامي الصلح\nوزير الداخلية\nالامضاء: موسى نمور"
}