{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191022",
  "title": "برفع التأمينات  والرسوم الطوبوغرافية",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "239",
    "date": " 29/10/1942",
    "oj_number": "4043",
    "oj_publish_date": "14/11/1942",
    "oj_page": "10514-10516"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر هذا المرسوم الاشتراعي ويبلغ حيث  تدعو الحاجة الى ذلك.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاعتبارا من تاريخ نشر هذا المرسوم الاشتراعي ترفع التأمينات\r\nوالرسوم الطوبوغرافية المحددة بالمادة 63 من النص  الجديد\r\nللمرسوم رقم 189 تاريخ 15 اذار سنة 1926 واشغال المهندسين\r\nعلى الاراضي المعينة بالمادة 64 من القرار ذاته الى\r\nالمعدلات  الاتية:\r\n'\r\nمادة 63:\r\nالرسوم الطوبوغرافية المتعلقة باشغال امانة المساحة:\r\nيقتضي على المستدعين ان يدفعوا الى الخزينة قبل القيام\r\nبالاشغال تأمينا يحدد كما يلي:\r\n                          1- في المدن\r\n1500 غرش  لبناني عن كل عقار. اما اذا حصل تحقق او تعديلات\r\nفي محتويات  العقارات  المبنية فيخفض  التأمين الواجب\r\nدفعه الى الخزينة لغاية 740 غرشا.\r\n                          2- في المناطق الاخرى\r\n750 غرشا لبنانيا عن كل عقار تتراوح مساحته بين 10 و50\r\nهكتارا.\r\n3000 غرشا لبنانيا عن كل عقار تتراوح مساحته بين 50 و100\r\nهكتار.\r\n3750 غرشا لبنانيا عن كل عقار تتجاوز مساحته 100 هكتار.\r\nتعاد المبالغ المدفوعة علاوة الى الخزينة بصفة تأمين الى\r\nالمستدعين بموجب  جدول بسيط تنظمه امانة السجل العقاري\r\nوتبين فيه الرسوم الطوبوغرافية الواجب  دفعها الى الخزينة\r\nوالمبالغ الواجب  اعادتها الى المستدعين بعد انجاز الاشغال\r\nاو التي يقتضي على اصحاب  العلاقة دفعها زيادة.\r\nفي جميع الاحوال تبقى الرسوم الطبوغرافية مستحقة ولو عدل\r\nاصحاب  العلاقة عن العمليات  المطلوب  انجاز الاشغال\r\nالطوبوغرافية لها.\r\nينبغي على كل مستدع يؤخر او يمنع لسبب  ما انفاذ الاشغال\r\nالطوبوغرافية ان يدفع الى الخزينة في حال انتقال المهندس\r\nوفقا للتعرفة المقطوعة لاشغال الاراضي بدل الوقت  المقضي في السفر وفي\r\nمحلة-\r\n الاراضي ونفقات  النقل. واذا لم يحصل انتقال يدفع الى الخزينة رسما\r\nمقطوعا, ولا-\r\n يستوفى اي رسم اذا اعطي المستدعي علما قبل القيام بالاشغال على الاراضي\r\nبستة-\r\n ايام كاملة.\r\n''\r\n                    نوع العمليات\r\n              1- الاشغال على الاراضي\r\nتشتمل الرسوم على جميع نفقات  الموظفين والمعاونين والعملة\r\nونفقات  لوازم الدقة والمطبوعات  اللازمة لانجاز الاشغال.\r\nكل عملية تستوجب  دفع رسم مقطوع وتحسب  الساعات  المقضية\r\nعلاوة وفقا للتعرفة الاتية, على ان كل ساعة يبدأ بها تعتبر\r\nكاملة\r\nفي اثناء السفر عندما يباشر المهندس  عدة عمليات  تحسب\r\nنفقات  الانتقال وساعات  السفر بالنسبة الى عدد هذه\r\nالعمليات\r\n1- يدفع رسم عن كل ساعة على الاراضي او اثناء السفر ذهابا\r\nوايابا: 250 غرشا لبنانيا.\r\n2- نفقات  النقل بالسيارة للمهندس  ومعاونه واللوازم خارج\r\nنطاق امانة السجل العقاري وامانة المساحة عن كل كيلومتر\r\nبسيارة خاصة:\r\nالمسافة التي تعادل او تقل عن 30 كيلومترا:\r\nعلى الطريق الساحلية              20 غ.ل.\r\nعلى الطريق الجبلية               23 غ.ل.\r\nالمسافة التي تتراوح بين      30 و60 كيلو مترا:\r\nعلى الطريق الساحلية              18 غ.ل.\r\nعلى الطريق الجبلية               19 غ.ل.\r\nعن كل ساعة انتظار:               35 غرشا لبنانيا\r\nعندما يعتمد الى وسيلة نقل غير السيارة فان نفقات  النقل\r\nتحسب  وفقا للنفقات  المبذولة وتتبع الطريقة ذاتها عندما\r\nتتجاوز تعرفة النقل بالسيارة الاسعار المحددة آنفا\r\n                    2- تقديم تخوم التحديد\r\nبما فيها نفقات  نقلها على الاماكن وغرسها\r\nعن كل تخم او اشارة مختومة: 100 غرش  لبناني\r\nلا يستوفى ادنى رسم عن التخوم التي تنتزع وتستعمل مجددا\r\nللمالك ذاته.\r\n'"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم الاشتراعي ويبلغ حيث  تدعو الحاجة الى ذلك."
        }
      ]
    }
  ],
  "signature": "بيروت  في 29 تشرين الاول سنة 1942\nالامضاء: الفرد نقاش\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سامي الصلح\nوزير المالية\nالامضاء: سامي الصلح"
}