{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191037",
  "title": "بتعيين الفوائد الممنوحة الى الجمعيات  التعاونية الزراعية",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "251",
    "date": " 17/11/1942",
    "oj_number": "4045",
    "oj_publish_date": "21/11/1942",
    "oj_page": "10557-10558"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة الى ذلك.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتتمتع الجمعيات  التعاونية الزراعية بالفوائد التالية:\r\nاولا- تعفى من جميع الرسوم النسبية وغيرها مما تستحق على\r\nالعقود المتعلقة بتأسيسها او بتعديل نظامها كما ان التصديق\r\nعلى الامضاءات  والنشر الخاصين بالعقود المذكورة يكونان بلا\r\nمقابل\r\nثانيا- تعفى من رسوم تسجيل ممتلكاتها او حقوقها العيتية\r\nالعقارية وكذلك من رسوم التصديق على الامضاءات\r\nثالثا- تعفى من تقديم التأمين الموقت  الذي يشترط دفعه\r\nللدخول في المناقصات  التي تطرحها الحكومة او السلطات\r\nالمحلية اذا كانت  التوريدات  المطلوبة داخلة في دائرة عملها\r\nرابعا- يعفى اعضاء الجمعيات  التعاونية من جميع الرسوم\r\nالعائدة الى تسجيل الرهونات  المعقودة لتغطية القروض\r\nالمعقودة مع الجمعية\r\nخامسا- تعفى الجمعيات  من جميع الرسوم القضائية المتعلقة\r\nبالدعاوى التي تقيمها هذه الجمعيات  للحصول على ديونها.\r\nسادسا- تستفيد هذه الجمعيات  من تخفيض  في اسعار جميع\r\nالاصناف  والمنتوجات  التي تبيعها وزارة الزراعة ويحق لها\r\nان تستحصل على تخفيض  في اسعار الفحوص  الكيماوية التي\r\nتجريها في مختبرات  الحكومة- تحدد هذه التخفيضات  بموجب\r\nقرار وزاري تصدره الوزارة ذات  الاختصاص .\r\nسابعا- تعفى هذه الجمعيات  من دفع جميع الرسوم العائدة الى\r\nمباني الجمعية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة الى ذلك."
        }
      ]
    }
  ],
  "signature": "بيروت  في 17 تشرين الثاني سنة 1942\nالامضاء: الفرد نقاش\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سامي الصلح\nوزير المالية\nالامضاء: سامي الصلح\nوزير الزراعة\nالامضاء: احمد الحسيني"
}