{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=165767",
  "title": "تحديد ملاك الشرطة",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "274",
    "date": " 10/12/1942",
    "oj_number": "1",
    "oj_publish_date": "15/03/1943",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nان وزير المالية, ووزير الداخلية مكلفان, كل منهما بما\r\nاختص  به, تنفيذ هذا المرسوم الاشتراعي الذي يعمل به اعتبارا\r\nمن اول تشرين الثاني سنة 1942 ويلغي جميع الاحكام السابقة\r\nالخالفة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nحدد ملاك وسلسلة ودرجات  رواتب  موظفي دوائر الشرطة كما يلي:\r\n1- المفوضون:\r\n                                          ل.ل.\r\nمفوض  عام:         درجة اولى              180\r\n                    \" ثانية               165\r\n                    \" ثالثة               150\r\nدرجة موقتة\r\nستحذف  بالالغاء:   درجة رابعة             140\r\nمفوض  صنف  اول:     \"  اولى               135\r\n                    \" ثانية               120\r\nمفوض  صنف  ثان:    درجة اولى              110\r\n                    \" ثانية               100\r\nمفوض  صنف  ثالث :  درجة اولى              90\r\n                    \" ثانية               80\r\n                   مفوض  متمرن            75\r\n2- معاونو المفوضين :\r\nمعاون مفوض  صنف  اول: درجة اولى           70\r\n                       \" ثانية            65\r\nمعاون مفوض  صنف  ثان: درجة اولى           60\r\n                       \" ثانية            55\r\nدرجتان استبقيتا موقتا\r\nوستحذفان بالالغاء: درجة ثالثة             50\r\n                    \" رابعة               45\r\n3- الشرطيون:\r\nالشرطيون من الصنف  الاول: درجة اولى       60\r\n                           \"  ثانية       55\r\nالشرطيون من الصنف  الثاني: درجة اولى      50\r\n                            \" ثانية       45\r\n                            \" ثالثة       40\r\n4- المفتشون:\r\nمفتش  من الصنف  الاول: درجة اولى          70\r\n                        \" ثانية           65\r\nمفتش  من الصنف  الثاني: درجة اولى         60\r\n                         \" ثانية          55\r\n                         \" ثالثة          50\r\nمفتش  متمرن :                             45"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان الدرجة الرابعة في فئة مفوض  عام قد استبقيت  بصورة\r\nموقتة وستحذف  عفوا بالالغاء, وفيما خلا الاحكام التي تلي\r\nلا يعين احد في هذه الدرجة من الان فصاعدا او يرقى اليها.\r\nان مفوضي الشرطة الذين هم الان في الخدمة يصنفون في الملاك\r\nالجديد على الوجه الاتي:\r\n1) يصنف  في الدرجة الرابعة من فئة مفوض  عام في الملاك\r\nالجديد المفوضون الممتازون من الدرجة الاولى في الملاك القديم\r\n2) يصنف  في الفئة الاولى من الدرجة الاولى في الملاك الجديد\r\nالمفوضون الممتازون من الدرجة الثانية والثالثة في الملاك\r\nالقديم. على ان المفوضين الممتازين من الدرجة الثانية في\r\nالملاك القديم يتقاضون علاوة على راتبهم تخصيصا قدره ست\r\nليرات  لبنانية شهريا يلغى عفوا لدى ترفيعهم الى درجة اعلى\r\n3) يصنف  في الدرجة الثانية من الصنف  الاول في الملاك\r\nالجديد المفوضون الممتازون من الدرجة الاولى في الملاك\r\nالقديم\r\n4) يصنف  في الدرجة الاولى من الصنف  الثاني في الملاك\r\nالجديد المفوضون الممتازون من الدرجة الثانية في الملاك القديم\r\n5) يصنف  في الدرجة الثانية من الصنف  الثاني في الملاك الجديد\r\nالمفوضون الممتازون من الدرجة الثالثة في الملاك القديم\r\n6) يصنف  في الدرجة الاولى من الصنف  الثالث  في الملاك\r\nالجديد مفوضو الصنف  الاول والثاني في الملاك القديم. على\r\nان مفوضي الصنف  الاول من الملاك القديم يتقاضون علاوة على\r\nراتبهم الجديد, تخصيصا شخصيا قدره اربع ليرات  لبنانية شهريا\r\nتلغى عفوا لدى ترفيعهم الى درجة اعلى\r\n7) يصنف  في الدرجة الثانية من الصنف  الثالث  في الملاك\r\nالجديد مفوضو الصنف  الثالث  في الملاك القديم"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nاستبقيت  في ملاك المفوضين المعاونين الدرجتان الثالثة\r\nوالرابعة من الصنف  الثاني بصورة موقتة وستحذفان بالالغاء\r\nوفيما خلا الاحكام التي تلي, لا يعين احد في احدى هاتين\r\nالدرجتين من الان فصاعدا او يرقى اليهما\r\nان معاوني المفوضين الذين هم الان في الخدمة, يصنفون في\r\nالملاك الجديد على الوجه الاتي:\r\n1) يصنف  في الدرجة الثانية من الصنف  الاول في الملاك\r\nالجديد المعاونون الممتازون من الدرجة الاولى في الملاك\r\nالقديم\r\n2) يصنف  في الدرجة الاولى من الصنف  الثاني في الملاك\r\nالجديد المعاونون من الدرجتين الثانية والثالثة الممتازون\r\nفي الملاك القديم على ان المعاونين الممتازين من الدرجة\r\nالثانية في الملاك القديم يتقاضون تخصيصا شخصيا قدره اربع\r\nليرات  لبنانية يلغى عفوا لدى ترفيعهم الى درجة اعلى\r\n3) يصنف  في الدرجة الثالثة من الصنف  الثاني في الملاك\r\nالجديد المعاونون من الدرجة الاولى في الملاك القديم\r\n4) يصنف  في الدرجة الرابعة من الصنف  الثاني في الملاك\r\nالجديد المعاونون من الدرجة الثانية في الملاك القديم"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيصنف  الشرطيون الذين هم الان في الخدمة على الوجه الاتي:\r\n1) يصنف  في الدرجة الاولى من الصنف  الثاني في الملاك\r\nالجديد الشرطيون الممتازون من الدرجتين الاولى والثانية في\r\nالملاك القديم على ان الشرطيين الممتازين من الدرجة الاولى\r\nفي الملاك القديم يتقاضون علاوة على راتبهم تخصيصا شخصيا قدره\r\nليرتان لبنانيتان تلغى عفوا لدى ترفيعهم الى درجة اعلى\r\n2) يصنف  في الدرجة الثانية من الصنف  الثاني في الملاك\r\nالجديد الشرطيين الممتازون من الدرجة الثالثة والرابعة\r\nفي الملاك القديم. على ان الشرطيين الممتارين من الدرجة\r\nالثالثة في الملاك القديم يتقاضون تخصيصا شخصيا قدره ثلاث\r\nليرات  لبنانية شهريا تلغى عفوا لدى ترفيعهم الى درجة اعلى\r\n3) يصنف  في الدرجة الثالثة من الصنف  الثاني في الملاك الجديد\r\nالشرطيون من الدرجات  الاولى والثانية والثالثة من الملاك\r\nالقديم\r\nعلى ان الشرطيين من الدرجة الاولى في الملاك القديم يتقاضون\r\nعلاوة على راتبهم تخصيصا قدره ليرتان لبنانيتان شهريا\r\nيلغى عفوا لدى ترفيعهم الى درجة اعلى"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان المفتشين الذين هم الان في الخدمة يصنفون في الملاك\r\nالجديد على الوجه الاتي:\r\n1- يصنف  في الدرجة الاولى من الصنف  الاول في الملاك الجديد\r\nالمفتشون من الصنف  الاول في الملاك القديم\r\n2- يصنف  من الدرجة الثانية من الصنف  الاول في الملاك الجديد\r\nالمفتشون من الدرجة الثانية في الملاك القديم\r\n3- يصنف  من الدرجة الثانية من الصنف  الثاني في الملاك\r\nالجديد المفتشون من الدرجة الثالثة في الملاك القديم\r\n4) يصنف  من الدرجة الثالثة من الصنف  الثاني في الملاك\r\nالجديد المفتشون من الدرجة الرابعة في الملاك القديم"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان وزير المالية, ووزير الداخلية مكلفان, كل منهما بما\r\nاختص  به, تنفيذ هذا المرسوم الاشتراعي الذي يعمل به اعتبارا\r\nمن اول تشرين الثاني سنة 1942 ويلغي جميع الاحكام السابقة\r\nالخالفة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 10 كانون الاول سنة 1942\nالامضاء: الفرد نقاش\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سامي الصلح\nوزير الداخلية                   وزير المالية\nالامضاء: موسى نمور                الامضا.ء: سامي الصلح"
}