{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191075",
  "title": "قانون الايجارات",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "288",
    "date": " 11/12/1942",
    "oj_number": "4052",
    "oj_publish_date": "16/12/1942",
    "oj_page": "10659-10661"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10  تلغى جميع الاحكام المخالفة لهذا المرسوم الاشتراعي او التي لا تتوافق مع مضمونه وينشر او يبلغ حيثما تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تمدد حتى 31 كانون الاول سنة 1943 عقود الايجار العقارية المنصوص عليها في المادة الاولى من المرسوم الاشتراعي رقم 134 الصادر بتاريخ 31 كانون الاول سنة 1941"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يسري هذا التمديد على كافة عقود ايجار الاماكن المعدة للسكن او للتجارة والصناعة او غيرها في جميع اراضي الجمهورية اللبنانية وكذلك على كل الحدائق والباحات التابعة للاماكن المؤجرة. لا تستفيد اجارات الاملاك الزراعية من احكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يسقط حق المستأجر او شاغل العقار من التمديد اذا اجر غيره اكثر من غرفتين اجارة كاملة او جزئية دون اذن خطي من المؤجر. ان المساكن او العقارات المؤجرة التي اعدت لان تكون بنسيون مجهزة بالاثاث او هيئت لهذه الغاية لا يشملها سقوط الحق اذا كان المالك قد علم ورضي قبل نشر هذا المرسوم بما اعدت او هيئت له."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "(المصححة بتاريخ 24 كانون الاول سنة 1942)."
        },
        {
          "type": "text",
          "data": "ان بدل الايجار المعين في الاتفاقات التي عقدت قبل اول ايلول سنة 1939 او جددت او مددت بعد هذا التاريخ يمكن زيادتها اعتبارا من اول كانون الثاني سنة 1943 وفاقا للمعدل التالي على الرغم مما دفع مقدما من البدلات العائدة لمدة لاحقة الاول من كانون الثاني 1942:"
        },
        {
          "type": "text",
          "data": "1- فيما خص عقود ايجار العقارات المعدة للتجارة او الصناعة وكذلك العقارات المعدة لمزاولة المهن الحرة والتي تشغلها الادارات والدوائر العامة."
        },
        {
          "type": "text",
          "data": "للعقود التي لا تجاوز 250 ل.ل. % 40"
        },
        {
          "type": "text",
          "data": "للعقود التي لا تجاوز 500 ل.ل. % 50"
        },
        {
          "type": "text",
          "data": "للعقود التي تجاوز 500 ل.ل. % 60"
        },
        {
          "type": "text",
          "data": "2- فيما خص عقود ال"
        },
        {
          "type": "text",
          "data": "ايجارات"
        },
        {
          "type": "text",
          "data": "المعدة للسكن وغيرها:"
        },
        {
          "type": "text",
          "data": "للعقود التي لا تجاوز 500 ل.ل. % 20"
        },
        {
          "type": "text",
          "data": "للعقود التي تجاوز 500 ل.ل. % 30"
        },
        {
          "type": "text",
          "data": "للعقود التي تجاوز 1000 ل.ل. % 40"
        },
        {
          "type": "text",
          "data": "اما فيما خص العقود ذات الاجور الهالكة (Fonds perdus) فان الزيادة تحسب باعتبار البدل الحقيقي الذي تقدره المحاكم."
        },
        {
          "type": "text",
          "data": "يمكن تطبيق الزيادة نفسها على العقارات التي اجرت او جددت اجارتها او مددت بين اول ايلول سنة 1939 واول ايلول سنة 1941 ببدل اقل من بدل ايلول سنة 1939 او ببدل مساو له. وفي هذه الحالة تحسب الزيادة على اساس بدل اول ايلول سنة 1939."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام المادة 6 من المرسوم الاشتراعي رقم 134 على كل زيادة في بدل الايجار قبل بها المستأجر منذ اول ايلول سنة 1939"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا يسري حق التمديد على صاحب الملك اللبناني او السوري الذي يملك عقارات معدة للسكن فحسب ويريد ان يسكن عقارا من عقاراته او قسما منها على شرط ان يثبت ان ضرورات عائلية تضطره الى استرداد العقار المؤجر لاجل استعماله الشخصي. على ان المالك الذي يستفيد من احكام الفقرة الاولى لا يجوز له تأجير العقار الذي استرده او قسما منه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "في عقود ايجارات محلات السكن التي عقدت لمستأجر جديد بعد نشر المرسوم الاشتراعي رقم 134 او عقدت بعد نشر هذا المرسوم الاشتراعي لا يمكن للمالك ان يطالب بزيادة اكثر من 50 % على بدل الايجار في اول ايلول سنة 1939 او على القيمة التأجيرية العادية في هذا التاريخ اذا لم يوجد عقد ما. فيما خص بيوت السكن التي بنيت او اكمل بناؤها بعد اول ايلول سنة 1939 واجرت في المدة نفسها لا يمكن المالك ان يطالب بزيادة اكثر من %50 على القيمة التأجيرية العادية عند انتهاء البناء على ان تؤخذ بعين الاعتبار الزيادة الطارئة على اثمان المواد ونفقات البناء. على الرغم من اي اتفاق مخالف يمكن المستأجر الذي رضي ببدل يفوق هذه النسبة ان يرجع على المؤجر بتخفيض في الايجار يبتدىء من اول كانون الثاني سنة 1943"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ان احكام المواد 2 و4 و5 و6 والفقرات التي لم تعدل من المادة السابعة وكذلك احكام المواد 8 و10 من المرسوم الاشتراعي رقم 134 تبقى مرعية الاجراء طوال سنة 1943"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يمكن رئيس دائرة الاجراء عند وجود اسباب مهمة ان يؤجل مدة لا تجاوز الثلاثة اشهر تنفيذ كافة الاحكام القضائية التي تقضي باخلاء بيوت السكن على ان يؤدي المستأجر قبل ذلك بدلات الايجار المتوجبة والتي تتوجب الى انتهاء مهلة التأجيل وتبتدىء مدة هذا التأجيل من تاريخ انتهاء المهل التي منحها المستأجر بمقتضى تلك الاحكام وفي حالة عدم وجود مهلة يبتدىء التأجيل من تاريخ هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام المخالفة لهذا المرسوم الاشتراعي او التي لا تتوافق مع مضمونه وينشر او يبلغ حيثما تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 11 كانون الاول سنة 1942\nالامضاء: الفرد نقاش\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سامي الصلح\nوزير العدلية\nالامضاء: احمد الحسيني"
}