{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191090",
  "title": "يختص  بمشتري بزر دود الحرير الناتج عن موسم 1942",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "299",
    "date": " 22/12/1942",
    "oj_number": "4055",
    "oj_publish_date": "26/12/1942",
    "oj_page": "10708-10709"
  },
  "preamble": "",
  "articles": [
    {
      "number": "14 \r\nمادة 14:\r\nينشر او يبلغ هذا المرسوم الاشتراعي حيث  تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيخضع لاحكام هذا المرسوم الاشتراعي مشترى بزر دود الحرير\r\nالناتج عن موسم سنة 1942 فقط وحفظه وتشتيته وكذلك جميع البزر\r\nالوارد من الخارج الى اراضي الجمهورية اللبنانية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلوزارة التموين البريطانية المقيمة في لندرة وحدها حق مشترى\r\nبزر الحرير الناتج عن موسم سنة 1942 وحفظه وتشتيته وبيعه\r\nعلى ان تأخذ على عاتقها القيام بالترتيبات  الواردة في هذا\r\nالمرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعد وزارة التموين البريطانية المحلات  اللازمة لتشتية\r\nالبزر المتقدم الذكر في محافظة جبل لبنان ومحافظة لبنان\r\nالشمالي وتعليم البزارين عن مكان هذه المحلات  بظرف  خمسة\r\nايام من تاريخ صدور هذا المرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى جميع البزارين الرسميين الذين يحملون رخص  للتبزير\r\nمن وزراة الزراعة اللبنانية ان يوردوا جميع ما لديهم\r\nمن البزر حالا وعلى نفقتهم الى اقرب  نقطة للاشتاء وتعطى\r\nلهم عن ذلك ايصالات  خطية من معتمد وزارة التموين البريطانية"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى البزارين المذكورين ان يضعوا بزرهم في علب  تحتوي العلبة\r\nمنها 25 غراما مسجلة على اسم كل منهم حسب  علامته الفارقة\r\nويذكرون على كل علبة نوع البزر افراديا كان ام اجماليا وتوضع\r\nهذه العلب  في صناديق خشبية ويعطى لكل صندوق رقم ويذكر عليه\r\nعنوان البزار"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعين وزير الزراعة بقرار منه لجنة من الخبراء تحلف  اليمين\r\nالقانونية لتصنيف  البزر افراديا وهو المفحوص  بالمجهر كل\r\nفراشة على حدة واجماليا بعد قيامها بالتحريات  والتحقيقات\r\nاللازمة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعندما تنهي لجنة الخبراء اعمالها تدفع وزارة التموين\r\nالبريطانية لاصحاب  البزر ثمن بزرهم بسعر ستماية وخمسين\r\nغرشا لبنانيا عن كل علبة بزر افرادي ويحسم 25 بالماية من\r\nهذه القيمة تدفع كتأمين الى الخزينة اللبنانية حتى اذا ظهر\r\nمرض  الفلفلي في دود الحرير بكمية محسوسة في مدة التربية\r\nفان صاحب  البزر يكون مسؤولا تجاه الحكومة عن كل عطل يحدث\r\nويصير التعويض  على المربي من اصل الحسم المذكور انما يشترط\r\nعلى المربي ان يخابر وزارة الزراعة عن العطل الذي يحدث  عنده\r\nبمدة التربية لترسل مفتشا من قبلها ليتحقق هذا العطل واسبابه\r\nويقدره واذا تأخر عن اعلامها فلا يعود له الحق بمطالبة\r\nالتعويض\r\nواذا لم يظهر مرض  الفلفلي بكمية محسوسة تعيد الخزينة\r\nالمحسومات  الى البزارين في آخر موسم شرانق سنة 1943 وتدفع\r\nوزارة التموين البريطانية 300 غرش  لبناني ثمنا لكل علبة\r\nبزر اجمالي وتحبس  من هذه القيمة عشرة بالماية تدفع الى\r\nصندوق الخزينة كتأمين وهذا الحسم تطبق عليه ذات  الشروط التي\r\nجرت  لمحسومات  البزر الافرادي"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان جميع نفقات  تشتية البزر وحفظه ونفقات  لجنة الخبراء هي\r\nعلى عاتق وزارة التموين البريطانية على ان تأخذ قيمة مقطوعة\r\nقدرها خمسون غرشا لبنانيا عن كل علبة تسلم اليها\r\nتمهر كل علبة بزر تباع من وزارة التموين البريطانية بخاتم\r\nهذه الوزراة وكل علبة غير ممهورة تعد مهربة وتصير مصادرتها\r\nومجازاة بائعها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتبيع وزارة التموين البريطانية بزر دود الحرير نقدا الى\r\nالمربي او الوسيط واذا اراد احد البزارين ان يستلم من بزره\r\nكمية ليبيعها لحساب  وزارة التموين البريطانية فيحق له ذلك\r\nويعطى له كما يعطى للبائعين عمالة قدرها اربعون غرشا لبنانيا\r\nعن كل علبة بيعت  افرادية كانت  ام اجمالية\r\nان نفقات  نقل علب  البزر من محل الاشتاء ونفقات  انتقال\r\nالبائعين تكون على عاتق البزار او البائع"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nحدد سعر مبيع البزر الى المربين كما يلي:\r\nثماني ليرات  لبنانية ثمن كل علبة بزر افرادي\r\nخمس  ليرات  لبنانية ثمن كل علبة بزر اجمالي\r\nيمنع قطعيا طلب  اي مبلغ اضافي من المشتري زيادة عن الاسعار\r\nالمذكورة اعلاه وكل مخالفة يستهدف  فاعلها جزاء نقدي قدره\r\nخمسماية ليرة لبنانية وبالسجن من ستة اشهر الى سنة"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتشجع وزارة التموين البريطانية بالدرجة الاولى بيع علب\r\nالبزر الافرادي وبالتالي البزر الاجمالي الذي تكون لجنة\r\nالخبراء قد اعطت  به رأيا موافقا اما البزر المشبوه فيحرق\r\nويتلف  بمعرفة الحكومة"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nان الفرق الذي ينتج عن السعر المذكور في المادة العاشرة\r\nوالنفقات  المدرجة في المادتين 7 و9 يستعمل لدفع ثمن البزر\r\nالعاطل الذي اشترته وزارة التموين البريطانية ثم اتلفته\r\nلعطله.\r\nاذا بقي مبلغ من هذا الفرق يدفع للحكومة اللبنانية تستعمله\r\nفي سبيل تنشيط التبزير اما اذا حصل عجز فالحكومة اللبنانية\r\nتغطيه\r\nويطبق على المحسومات  الواردة في المادة السابقة وفي المادة\r\nالعاشرة وكذلك على الغرامات  التي تستوفى بسبب  مخالفات\r\nاحكام هذه المادة"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nان البزر الاجنبي الوارد الى اراضي الجمهورية اللبنانية\r\nوالمحدد باربعة آلاف  علبة يجب  حال وصوله ان يرسل الى\r\nمحلات  الاشتاء التي تشرف  عليها وزارة التموين البريطانية\r\nوتخضع لذات  الشروط العمومية الموضوعة للبزر الوطني اما\r\nسعر مشتراه وبيعه فيحدده وزير الزراعة بقرار"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nينشر او يبلغ هذا المرسوم الاشتراعي حيث  تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 22 كانون اول سنة 1942\nالامضاء: الفرد نقاش\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سامي الصلح\nوزير المالية\nوزير الزراعة               الامضاء: سامي الصلح\nالامضاء: احمد الحسيني"
}