{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=190897",
  "title": "بشأن منح رتب  الجامعات  لطلاب  مدرسة الحقوق الفرنساوية في\r\nبيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "299",
    "date": " 02/06/1942",
    "oj_number": "4008",
    "oj_publish_date": "15/07/1942",
    "oj_page": "10091-10092"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nامين السر العام مكلف  تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nفي زمن الحرب  وفي اثناء الستة اشهر التي تلي انتهاءها يحق\r\nلمدرسة الحقوق الفرنساوية في بيروت  ان تمنح عدا شهادة\r\nمأذونية الحقوق وشهادة الدروس  العليا في الحق الخاص :\r\n1- شهادة الدروس  العليا في الحق العمومي\r\n2- شهادة الدروس  العليا في الاقتصاد السياسي"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nفي اثناء المدة نفسها يمكن منح المرشحين الحائزين على\r\nشهادتين من شهادات  الدورس  العليا المذكورة في المادة\r\nالاولى رتبة دكتور في الحقوق بعد النجاح في الدفاع عن\r\nاطروحتهم"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتكون هيئة لجان الامتحانات  وبصورة عامة شروط المسابقات\r\nالهيئة والشروط نفسها المحددة في مرسوم رئيس  الجمهورية\r\nالفرنساوية تاريخ 2 ايار 1925 وسائر المقررات  النظامية\r\nالمتعلقة بالتعليم العالي في فرنسا وتبقى هذه المقررات\r\nمرعية الاجراء في كل ما لا يشذ عنها في هذا القرار. اما\r\nالصلاحيات  التي تمنحها النصوص  المذكورة لمديري كليات\r\nالحقوق فيمارسها في بيروت  مدير مدرسة الحقوق الفرنساوية\r\nيعفى المرشحون لرتبة دكتور في الحقوق من واجب  طبع\r\nاطروحتهم حتى صدور قرار بخلاف  ذلك"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان رؤساء واعضاء لجان الامتحانات  التي تعطى على اثرها رتب\r\nوالقاب  التعليم العالي والشهادات  العليا يعينهم المندوب\r\nالعام لفرنسا الحرة في الشرق بناء على اقتراح المفتش  العام\r\nللمؤسسات  الفرنساوية في بيروت"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيبقى شكل الشهادات  الخارجي كشكل الشهادات  التي منحت  قبل\r\n24 حزيران سنة 1940 غير انه يوضع عليها توقيع المفتش  العام\r\nللمؤسسات  الفرنساوية في بيروت  بدلا من توقيع رئيس  الجامعة\r\nوتوضع من جهة اخرى العبارة التالية في اسفل الشهادة الى\r\nالجهة اليسرى: تبدل من هذه الشهادة الشهادة التي تمنح بعد\r\nانتهاء الحرب  بناء على \u0001شهادة من رئيس  الجامعة ذات  العلاقة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان الشهادات  الممنوحة ضمن الشكل المنصوص  عليه في المادة\r\nالسابقة تخول حائزيها جميع الامتيازات  المتعلقة برتبتي\r\nمأذون في الحقوق او دكتور في الحقوق"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nامين السر العام مكلف  تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 2 حزيران سنة 1942\nالمندوب  العام المفوض\nالامضاء: ج. كاترو"
}