{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=190996",
  "title": "بتتميم المواد 4 و10 و20 و24 و25 و29 من القرار عدد\r\n198-FL الصادر في 10 ايلول 1941 بمنع كل علاقة مع العدو\r\nوالاراضي التي يحتلها العدو وبتنظيم الحراسة القضائية على\r\nاموال الاعداء والمحافظة على مصالح الاشخاص  الموجودين في\r\nاراض  يحتلها العدو",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "487",
    "date": " 19/09/1942",
    "oj_number": "4035",
    "oj_publish_date": "17/10/1942",
    "oj_page": "10402-10404"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nامين السر العام مكلف  تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nابدلت  الفقرات  الثلاث  التالية من الفقرتين الاوليين من\r\nالمادة 4 من القرار عدد 198/FL تاريخ 10 ايلول سنة 1941:\r\nالمادة 4- يمنع ويعتبر لغوا بصفته مخالفا للنظام العام تنفيذ\r\nالموجبات  المتعلقة باي عقيد او صك اجراه في اراضي لبنان او\r\nسوريا او في اي مكان آخر اي شخص  كان قبل نشر هذا القرار\r\nلصالح شخص  من الاشخاص  المشار اليهم في المادة 7 ما لم يكن\r\nقد حصل على ترخيص  المندوب  العام المنصوص  عليه في المادة\r\nالاولى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتممت  المادة 10 من القرار عدد 98/FL تاريخ 10 ايلول 1941\r\nبالفقرة الخامسة التالية:\r\n\"اذا كانت  الديون المتوجبة للاشخاص  الطبيعيين او المعنويين\r\n\"المشار اليهم في الفقرات  (أ- ب - د- و) من المادة 2 من هذا\r\n\"القرار قد تولدت  بعد تاريخ 30 ايلول 1941 او بعد نشر\r\nالقائمة المشار \"اليها في الفقرة (و) من المادة 2 المذكورة\r\nوجب  تقديم التصريح المنصوص  \"عليه في هذه المادة في خلال\r\nشهر بعد التاريخ الذي اصبحت  فيه \"هذه الديون واجبة الاداء.\r\nوفي الحال المنصوص  عليه في الفقرة 3 \"من المادة 4 من هذا\r\nالقرار يجب  تقديم التصريح في خلال الشهر\"الذي يلي المهلة\r\nالمحددة في هذه الفقرة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nابدلت  الاحكام التالية من المادة 20 من القرار عدد 198/FL\r\nتاريخ 10 ايلول 1941:\r\nالمادة 20- تخضع الاموال والحقوق والمصالح المنوه عنها في\r\nالمادة 17 من هذا القرار للمراقبة الاقتصادية والمالية التي\r\nيقوم بها الحارس  القضائي العام وهذا الحارس  القضائي يحدد\r\nبصورة عامة او لكل مسألة على حدة الشروط التي تجري هذه\r\nالمراقبة بموجبها.\r\nيجب  بصورة عامة ان تودع في بنك سوريا ولبنان لحساب  الحارس\r\nالقضائي العام جميع المبالغ المتوجبة للاشخاص  المشار اليهم\r\nفي المادة 10 من هذا القرار بصفة ارباح عن اسهم مالية او\r\nفوائد او ايرادات  او حصص  في ارباح شركات  وكذلك جميع\r\nالمبالغ التي تمثل استهلاك او ارجاع قيمة اسهم صادرة عن\r\nشركات . يجب  ان يقدم بهذه المبالغ تصريح للحارس  القضائي\r\nالعام ضمن الشروط المحددة في الفقرة الاخيرة من المادة 10\r\nتحت  طائلة العقوبات  المنصوص  عليها في المادتين 12 و13 من\r\nهذا القرار\r\nفي تطبيق الفقرة السابقة تعتبر كانها واجبة للاشخاص  المنوه\r\nعنهم في المادة 17 من هذا القرار جميع المبالغ المبنية في\r\nالفقرة المذكورة التي لم تقم الشركات  المديونة بدفعها بصورة\r\nقانونية وصحيحة في خلال اربعة اشهر بعد استحقاقها عند تقديم\r\nالسندات .\r\nيجب  في هذه الحال ان يقدم تصريح بهذه المبالغ للحارس\r\nالقضائي العام في خلال الشهر الذي يلي انقضاء مهلة الاربعة\r\nاشهر المذكورة.\r\n\"ان المبالغ المدفوعة لبنك سوريا ولبنان عملا بهذه المادة\r\nتخضع لاحكام المادة 4 من هذا القرار\r\n\"كل من لا يقوم ضمن المهلة التي يعنيها الحارس  القضائي\r\nالعام بالاجراآت  المفروضة بموجب  هذه المادة يعاقب  بالحبس\r\nمن ستة اشهر الى ثلات  سنوات  وبجزاء نقدي من 25 الى 1000\r\nليرة لبنانية او سورية او باحدى هاتين العقوبتين فقط.\r\nاذا تضمنت  هذه الاجراآت  وجوب  تسليم اموال او دفع مبالغ\r\nنقدية جاز جعل الجزاء النقدي مساويا لقيمة هذه الاموال او\r\nالمبالغ النقدية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nابدلت  الاحكام التالية من المادة 24 من القرار 198/FL\r\nتاريخ 10 ايلول 1941:\r\nالمادة 24- ان الاموال والحقوق والمصالح العائدة للاشخاص\r\nالمعنويين المنوه عنهم في المادة السابقة تخضع للمراقبة\r\nالمنصوص  عليها المادة 20 من هذا القرار. ويمكن وضعها تحت\r\nالحراسة القضائية ضمن الشروط المحددة في البابين الثالث\r\nوالخامس  من هذا القرار\r\n\"يراقب  الحارس  القضائي العام صلاحيات  الممثلين في سوريا\r\nولبنان للشركات  المنوه عنها في المادة 23. ويمكنه اذا كانت\r\nهذه الصلاحيات  غير كافية تخويل ممثل الشركة حق اجراء جميع\r\nالعمليات  التي تتفق مع الغاية الاجتماعية وتدخل طبيعيا\r\nضمن صلاحيات  مجالس  ادارة الشركات .\r\n\"اذا لم يكن ممثل حائز على توكيل قانوني او اذا تعذر على\r\nالممثل الحائز على توكيل قانوني ممارسة صلاحياته جاز\r\nللحارس  القضائي العام تعيين ممثل نيابة عن مجلس  الادارة\r\nوتخويل هذا الممثل الصلاحيات  اللازمة لادارة الاستثمار في\r\nسوريا ولبنان.\r\n\"يأمر الحارس  القضائي العام بان تدفع لحسابه الخاص  في\r\nبنك سوريا ولبنان جميع المبالغ التي لا تكون ضرورية لاستثمار\r\nالشركة في سوريا ولبنان. يمكن الترخيص  لممثل الشركة ضمن\r\nالشروط المحددة في المادة 4 - الفقرة 7- من هذا القرار في ان\r\nيسحب  من الحساب  المذكور المبالغ التي يكون قد دفعها ويكون\r\nوجودها لديه ضرورية للاستثمار ومتفقا مع مصلحة البلاد\r\nالاقتصادية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nابدلت  الاحكام التالية من الفقرة الثانية من المادة 25 من\r\nالقرار عدد 198/FL تاريخ 10 ايلول 1941:\r\n\"غير انه اذا كان بيع البضائع وغيرها من الاموال المنقولة\r\nالموضوعة تحت  الحراسة القضائية ضروريا للمحافظة على حقوق\r\nاصحاب  العلاقه او دائنيهم او يهم الصالح العام جاز للحارس\r\nالقضائي العام ان يرخص  بقرار منه في اجراء هذا البيع. ويجوز\r\nاتخاذ قرار ببيع هذه البضائع شذوذا عن احكام المادة 199 من\r\nقانون الجمارك حتى ولو كانت  مودعة في المنطقة الحرة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nابدلت  الاحكام التالية من المادة 29 من القرار عدد 198/FL\r\nتاريخ 10 ايلول 1941\r\nالمادة 29- للحارس  القضائي العام الصفة اللازمة لان يمثل\r\nامام المحاكم الاشخاص  الطبيعيين او المعنويين الموضوعة\r\nاموالهم تحت  الحراسة القضائية في الدعاوي الحقوقية\r\nوالتجارية التي لها علاقة بحفظ الاموال الموضوعة تحت\r\nالحراسة القضائية.\r\n\"وله ايضا الصفة اللازمة لان يمارس  في الجمعيات  العامة\r\nلكل شركة فيها مصالح اجنبية الحقوق المتعلقة بالاسهم او\r\nبحصص  المؤسسين او بحصص  الفوائد العائدة للاشخاص  المنوه\r\nعنهم في المادتين 10 و17 من هذا القرار حتى ولو كانت  هذه\r\nالسندات  غير محجوزة وغير موضوعة تحت  الحراسة القضائية\r\nفي تطبيق الفقرة السابقة تعتبر السندات  الوارد ذكرها فيما\r\nيلي كأنها للاشخاص  المنوه عنهم في المادتين 10 و17 من هذا\r\nالقرار ما لم يقم الدليل على عكس  ذلك\r\n1) جميع الاسهم الاسمية التي لم تقدم للجمعية وكانت  عند\r\nآخر جمعية عقدت  قبل تاريخ اول آب  1941 للاشخاص  المنوه\r\nعنهم في المادتين 10 و17 من هذا القرار.\r\n2) جميع الاسهم التي لحاملها ولم تقدم للجمعية واودعها لتبرز\r\nفي الجمعية الاخيرة التي سبقت  تاريخ اول آب  1941 الاشخاص\r\nالمنوه عنهم في المادتين 10 و17 من هذا القرار او المصارف\r\nالموجودة في الاراضي المدرجة في القائمتين أ) وب ) الملحقتين\r\nبهذا القرار.\r\nتطبيقا للفقرتين السابقتين يجب  على جميع الشركات  التي فيها مصالح\r\nاجنبية ان-\r\n ترسل تحت  طائلة تطبيق الفقرة الاخيرة من المادة 20 من هذا القرار -\r\nللحارس -\r\n القضائي العام قبل شهر من التاريخ المعين لانعقاد الجمعية دعوة لحضور\r\nهذه-\r\n الجمعية ويجب  ان ترفق هذه الدعوة:\r\n1) - ببرنامج اعمال الجمعية\r\n2) - بورقة الحضور العائدة لاخر جمعية سبقت  تاريخ اول آب  سنة 1941."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nامين السر العام مكلف  تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "الجنرال القائد الاعلى\nالامضاء: ج كاترو"
}