{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191012",
  "title": "بانشاء مجلس  لمراقبة بنك سوريا ولبنان في الشرق",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "497",
    "date": " 02/10/1942",
    "oj_number": "4039",
    "oj_publish_date": "31/10/1942",
    "oj_page": "10450-10451"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 من\r\nالقرار عدد 96/S تاريخ 14 نيسان سنة 1925 بتعليقه عن باب\r\nالمندوبية العامة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nينشأ في دول الشرق مجلس  لمراقبة بنك سوريا ولبنان مؤلف  من\r\nخمسة اعضاء على الاقل وتسعة على الاكثر يعينون بقرار من\r\nالمندوب  العام المفوض .\r\nيترأس  هذا المجلس  احد اعضائه ويعين بقرار من المندوب\r\nالعام المفوض .\r\nتنتهي وكالة اعضاء هذا المجلس  بالوفاة او العزل او\r\nالاستقالة.\r\nويجري العزل بقرار من المندوب  العام المفوض .\r\nاذا نقص  عدد اعضاء هذا المجلس  عن الخمسة فلا يجوز له\r\nالاجتماع قبل ان يكمل ضمن الشروط المحددة في الفقرة الاولى\r\nمن هذه المادة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيوازر مجلس  المراقبة مدير الفروع السورية واللبنانية لبنك\r\nسوريا ولبنان.\r\nتكون هذه المؤارزة اجبارية في العمليات  التالية:\r\nاستدانة المبالغ اللازمة لحاجات  البنك وشؤونه. اعطاء\r\nالقروض  وفقا لما يراه المجلس  مناسبا من الطرق والفوائد\r\nوالتكاليف  والشروط بفتح اعتمادات  او بغير ذلك.\r\nاتخاذ البنك على عاتقه القيام باجراء قروض  عمومية او غيرها\r\nوبيعها. فتح الاكتتابات  لاصدارها والاشتراك بالقروض\r\nوالاكتتابات\r\nشراء وبيع الحصص  او الاسهم في بعض  الاعمال المنوي تحقيقها\r\nاشراك البنك في بعض  العمليات  والمشاريع وفقا لما يراه\r\nالمجلس .\r\nتنظيم الشركات  والنقابات  والمساهمات  وتأليفها او الاشتراك\r\nبتأليفها وتقديم الاموال والحقوق والاكتتاب  بالاسهم\r\nوالكومنديت .\r\nاتخاذ القرارات  بشأن الشركات  والنقابات  والمساهمات  التي\r\nيكون للبنك مصلحة فيها\r\nاجراء المخابرات  وعقد الاتفاقات  مع الحكومات  والادارات\r\nالعمومية مهما كانت .\r\nمراقبة حسابات  البنك المرصدة في آخر كل سنة مالية وتقديم\r\nهذه الحسابات  للمندوب  العام المفوض  للتصديق عليها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينعقد المجلس  بناء على دعوة من الرئيس  او من نصف  اعضائه\r\nبزيادة عضو واحد. يجوز لكل عضو ان يعطي صلاحياته عضو آخر\r\nللتصويت  عنه بشأن مسائل معينة. غير انه لا يجوز ان يكون\r\nللعضو الموكل اكثر من صوتين ومنهما صوته. يجوز ان تعطى هذه\r\nالصلاحيات  برسالة بسيطة او ببرقية.\r\nيجوز ان ينتدب  الرئيس  احد اعضاء المجلس  للقيام بوظائفه\r\nوصلاحيته في ترؤس  جلسة معينة. يمكن ان يجري هذا الانتداب\r\nبرسالة بسيطة او ببرقية.\r\nيجب  ان يحضر ثلاثة اعضاء على الاقل لتكون المذاكرات  صحيحة.\r\nعدد اعضاء المجلس  الذين اشتراكوا باحدى المذاكرات  يثبت\r\nللغير بقيد اسماء الاعضاء الحاضرين والاعضاء الممثلين في\r\nمحضر المذاكرة.\r\nتؤخذ المقررات  باكثرية اصوات  الاعضاء الحاضرين او الممثلين\r\nواذا تساوت  الاصوات  كان صوت  الرئيس  او مندوبه مرجحا.\r\nينظم بمذكرات  المجلس  محاضر تدون في سجل خاص  ويوقع عليها\r\nالرئيس  او مندوبه.\r\nيجوز للمجلس  ان يلحق به امينا للسر وفي هذه الحال يوقع\r\nامين السر مع الرئيس  او مندوبه على سجل المحاضر.\r\nان النسخ التي تؤخذ عن محاضر مذاكرت  المجلس  يوقع عليها\r\nالرئيس  او عضوان من اعضاء المجلس ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيحدد المندوب  العام المفوض  نفقات  دعوة المجلس  ونفقات\r\nانعقاده ويتحمل بنك سوريا ولبنان هذه النفقات .\r\nممنوع على اعضاء المجلس  ان يجروا اتفاقا ما او مشروعا مع\r\nالبنك بدون ان يحصلوا على ترخيص  بذلك من المجلس ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يوضع موضع\r\nالتنفيذ نظرا لضرورة الاسراع ووفقا لاحكام المادة 3 من\r\nالقرار عدد 96/S تاريخ 14 نيسان سنة 1925 بتعليقه عن باب\r\nالمندوبية العامة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 2 تشرين الاول سنة 1942\nالمندوب  العام المفوض\nالامضاء: ج. كاترو"
}