{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191028",
  "title": "بوضع نظام لسير سيارات  السياحة المخصصة لنقل الركاب\r\nبالاجرة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "525",
    "date": " 26/10/1942",
    "oj_number": "4043",
    "oj_publish_date": "14/11/1942",
    "oj_page": "10522"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 من\r\nالقرار عدد 96/S تاريخ 14 نيسان سنة 1925 بتعليقه على باب\r\nالمندوبية العامة (1).",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nابتداء من 23 تشرين الثاني سنة 1942 وحتى صدور قرار بخلاف\r\nذلك لا يرخص  لسيارات  السياحة المسجلة والمخصصة لنقل\r\nالركاب  بالاجرة (اللوحات  الحمر) ان تسير الا في الايام\r\nالشفع (الزوج) او الوتر (الفرد) من الشهر حسبما يكون رقم\r\nتسجيلها شفعا او وترا\r\nيجوز ان تعطى من قبل الجنرال القائد الاعلى رخص  بالشذوذ\r\nعن ذلك للسيارات  التي تستعملها السلطات  العسكرية او\r\nالادارات  العمومية وكذلك للسيارات  التي تستأجر للقيام\r\nبقطع مسافات  تزيد مدتها عن يوم واحد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان السيارات  المنوه عنها في المادة الاولى التي تسير خلافا\r\nلاحكام هذه المادة تحجز على نفقة صاحبها منذ معاينة\r\nالمخالفة حتى تنفيذ الحكم"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان سيارات  السياحة المخصصة لنقل الركاب  بالاجرة والمسجلة\r\nفي الخارج والحائزة على رخصة سير قانونية من نوع\r\nال (تريبتيك) او دفتر مرور في الجمرك لا تخضع لاحكام المواد\r\nالسابقة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان اصحاب  سيارات  السياحة المخصصة لنقل الركاب  بالاجرة\r\nوسائقيها التي تسير خلافا لاحكام هذا القرار والاشخاص\r\nالذين ساعدوها على مخالفة هذه الاحكام يعاقبون بالسجن من\r\n6 ايام الى شهر واحد وبجزاء نقدي من 20 الى 100 ل.ل.س\r\nاو باحدى هاتين العقوبتين فقط واذا صدر حكم بجزاء نقدي فكل\r\nمن المحكومين في المخالفة نفسها يجبر على ان يدفع بالتضامن\r\nكامل قيمة الجزاآت .\r\nوعدا ذلك اذا تكررت  المخالفة سحبت  السيارة من السير بأمر\r\nاداري لمدة ستة اشهر على الاكثر"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتحال المخالفات  لاحكام هذا القرار الى المحاكم العسكرية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يوضع موضع\r\nالتنفيذ نظرا لضرورة الاسراع ووفقا لاحكام المادة 3 من\r\nالقرار عدد 96/S تاريخ 14 نيسان سنة 1925 بتعليقه على باب\r\nالمندوبية العامة (1)."
        }
      ]
    }
  ],
  "signature": "بيروت  في 26 تشرين الاول سنة 1942\nالجنرال قائد الجيش  القائد الاعلى\nالمندوب  العام المفوض\nالامضاء: ج. كاترو"
}