{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=189637",
  "title": "بانشاء منطقة حرم بجوار نبع العسل في جبل فاريا",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "649",
    "date": " 26/03/1942",
    "oj_number": "3978",
    "oj_publish_date": "01/04/1942",
    "oj_page": "9641-9642"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nينشر هذا القرار في الجريدة الرسمية ويعلن في فاريا ويبلغ\r\nحيث  تدعو الحاجة اليه",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتنشأ بجوار نبع العسل في جبل فاريا منطقة حرم تحدد كما يأتي:\r\nشمالا: محور حجري الساقية الكائنة شمالي النبع المشار اليه\r\nفي الخريطة المربوطة بالخط AB والمحدود من الامام بالعلامة A نقطة\r\nالتقاء هذا-\r\n المحور مع الخط العامودي AH المرسوم على مسافة ثلاثة امتار شرقي الغرفة\r\nالمبنية-\r\n من حجر المكونة المقهى الواقع غربي النبع والمحدود من الجهة العليا\r\nبالعلامة B-\r\n نقطة التقاء هذا المحور مع مسيل ماء متجه من الشمال الى الجنوب\r\nشرقا: محور مسيل الماء المشار اليه بالخط BCD المتجه اولا من\r\nالشمال الى الجنوب  من علامة B الى علامة C كما سبق ذكره\r\nوالممتد من علامة C الى علامة D بانحناء نحو الشرق مكونا مع\r\nاتجاهه الاول زاوية تبلغ نحو 120 درجة اما العلامة B فهي\r\nنقطة بلوغ هذا المحور خطا القمة (مقلب  الماء)\r\nجنوبا: خط القمة DEF المكسور في نقطة E ليكون زاوية كبيرة\r\nالفتحة انما دون المائة والثمانين درجة والمنتهي في علامة\r\nنقطة التقائه مع اول مسيل ماء كائن للجهة الجنوبية الغربية\r\nغربا: الخط المكسور المشار اليه بالعلامات  AHGF والمكون\r\nاولا من الخط AH والممتد عاموديا على الجبل المتفجر منه\r\nالنبع وعلى مسافة ثلاثة امتار شرقي القهوة المنوه عنها سابقا\r\nلغاية مطل السهلة الكائنة فوق النبع ثم من الخط HC المار\r\nغربي التلة المنتهية اليها السهلة المذكورة واخيرا من الخط\r\nGF محور اول مسيل ماء كائن جنوبي غربي السهلة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيمنع في الاراضي الواقعة ضمن المنطقة المبنية في المادة\r\nالاولى القاء الاسمدة ورمي الاقذار ورعاية المواشي والقيام\r\nباعمال زراعية ما عدا التحريج وانشاء الابنية وبوجه الاجمال\r\nالقيام بعمل ما من شأنه ان يسبب  فسادا في مياه نبع العسل"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتكلف  المصلحة المائية في وزارة الاشغال العامة بوضع\r\nالعلامات  اللازمة في النقاط الاساسية وتقوم ايضا بتجفيف\r\nالمستنقع الكائن ضمن منطقة الحرم وبانشاء تحويرة لطريق\r\nالحافر المارة بها وباحاطة هذه المنطقة بسور اذا اقتضت\r\nالحاجة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتوضع على عاتق الدولة التعويضات  المترتبة وفقا للقوانين\r\nالمرعية الاجراء لاصحاب  الاملاك وللمطالبين الذين يتمكنون\r\nمن بيان الاضرار التي حصلت  لهم"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتضبط المخالفات  لاحكام المادة الثانية من هذا القرار بمحاضر\r\nينظمها المأمورون المعينون في المادة 57 من القرار 320\r\nالمذكور آنفا ومأمورو الصحة العامة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا القرار في الجريدة الرسمية ويعلن في فاريا ويبلغ\r\nحيث  تدعو الحاجة اليه"
        }
      ]
    }
  ],
  "signature": "بيروت  في 26 اذار سنة 1942\nالامضاء: حكمت  جنبلاط\nمظر\nرئيس  مجلس  الوزراء وزير المالية\nالامضاء: احمد داعوق\nصدق\nرئيس  الجمهورية اللبنانية\nالامضاء: الفرد نقاش"
}