{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=189611",
  "title": "بقمع تصدير او محاولة تصدير بعض  البضائع بطريقة التهريب  او\r\nبدون تقديم تصريح عنها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "94",
    "date": " 09/02/1942",
    "oj_number": "3973",
    "oj_publish_date": "14/03/1942",
    "oj_page": "9520-9521"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يعمل به\r\nابتداء من اول شباط 1942",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعاقب  بالحبس  من شهر الى سنة, عدا المصادرات  والجزاآت\r\nالنقدية المنصوص  عليها في المواد من 352 الى 354 من قانون\r\nالجمارك, كل تصدير او محاولة تصدير بطريقة التهريب  او\r\nبدون تقديم تصريح لبضاعة من البضائع الممنوع اخراجها\r\nوالمعينة في امر اداري خاص  من امين السر العام منشور في\r\nالنشرة الرسمية وكذلك كل مخالفة مماثلة لتصدير او محاولة\r\nتصدير البضائع المذكورة بالتهريب  او بدون تقديم تصريح.\r\nاذا تكررت  المخالفة ضوعفت  العقوبة المذكورة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتحكم المحاكم الجزائية الناظرة في الدعاوي الاجنبية\r\nبالعقوبات  المنصوص  عليها في المادة الاولى اعلاه وفي المواد من 352\r\nالى 354 من-\r\n قانون الجمارك بناء على طلب  ادارة الجمارك غير انه يحق للادارة\r\nالمذكورة ان-\r\n تقتصر في ملاحقاتها على اجراء المصادرات  وفرض  الجزاآت  النقدية التي\r\nيجوز-\r\n للجنة الجمركية ان تحكم بها بموجب  المادة 316 من قانون الجمارك وفي\r\nكلتا-\r\n الحالتين يكون للجزاآت  النقدية وللمصادرات  صفة تعويضات\r\nمدنية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nاذا تنازلت  ادارة الجمارك عن الملاحقة توقفت  دعوى الحق\r\nالعام مهما كانت  الاصول المتبعة. تحتفظ الادارة المذكورة\r\nبحق اجراء المصالحة ضمن الشروط المنصوص  عليها في المواد\r\nمن 347 الى 349 من قانون الجمارك ويجوز لها استعمال هذا\r\nالحق بشأن عقوبة الحبس  قبل صدور الحكم النهائي"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يعمل به\r\nابتداء من اول شباط 1942"
        }
      ]
    }
  ],
  "signature": "بيروت  في 9 شباط سنة 1942\nالجنرال قائد الجيش  القائد الاعلى\nالمندوب  العام المفوض\nالامضاء: ج. كاترو"
}