{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59154",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 107 /1958",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "107",
    "year": "1958",
    "session_date": "26/03/1958",
    "chief": "حسن قبلان",
    "members": "/مزهر//حنين/"
  },
  "ruling_text": "*  في السلطة الشاملة  لمحكمة الجنايات  والمفاعيل المترتبة لجهة حق التقدير والوصف  القانوني  للوقائع الواردة في مضبطة الاتهام  *\nحيث  ان المادة 333 من الاصول  الجزائية تنص  على انه اذا اعتبرت  المحكمة ان الفعل المسند الى المتهم  لا يؤلف  جناية بل جنحة او مخالفة تبقي يدها على الدعوى وتحكم بها  وحيث ان اقل ما يستنتج من هذا النص  هو تكريسه لسلطة محكمة الجنايات   على الوقائع المبسوطة لديها في مضبطة الاتهام وجعل هذه السلطة كاملة  مطلقة بقطع النظر عما يذكر في هذه المضبطة من تحديد للجرائم وربطها  بمواد قانونية معينة وفرضه بالتالي على المحكمة ان تستنفد صلاحيتها في  كل دعوى تحال عليها  وحيث  ان المحكمة بعد ان برأت ساحة المتهمين في الجرائم المحددة في  مضبطة الاتهام لم تبحث  امرهم كموظفين ولم تبد كذلك سببا في حين ان سرد  الوقائع على ما تظهر في القرار المطعون فيه نفسه يفيد انهم تصرفوا مع  شركائهم كموظفين مسؤولين  وحيث  ان هذا النقض  فضلا عن انه يمنع على محكمة التمييز استعمال حقها  في مراقبة حسن تطبيق القانون على الوقائع المعتبرة ثابتة يؤلف  بحد ذاته  مخالفة لاحكام المادة 333 ويجر حتما الى الابطال والنقض   وحيث  انه يتوجب  اذا الاخذ بطلب  النيابة العامة الاستئنافية ونقض   الحكم لجهة زبيب  وفيعاني وفحيش  وابو مرعي والزين وعون وسليمان المميز  ضدهم\n*  مفهوم نقض  الحكم  لمنفعة القانون اصول وشروط تقديم الطلب  ونطاق اختصاص  محكمة التمييز  والتفريق بين القانونين اللبناني والفرنسي في هذا المجال  *\nوحيث  ان في  قرار النقض  ما يفيد صراحة ان محكمة التمييز اخذت  بما ابدته النيابة  العامة الاستئنافية طعنا بالقرار نفعا للقانون واعتمدته لبيان الخطأ  الذي وقعت  فيه المحكمة وبيان ما كان عليه عمله من اجل احسان مجرى  القانون ونفعا له وتصحيحا للخلل الذي كان في الحكم المطعون فيه  وحيث  ان مهمة محكمة التمييز عند نقض  الحكم المطعون فيه نفعا للقانون  تكون انتهت  بتقريرها الى النقض  وتكون الغاية من النقض نفعا للقانون  وهي بيان الخلل في الحكم وما كان يجب  عمله من اجل تطبيق القانون تطبيقا  صحيحا قد تمت  وحيث  ان هذا النقض  المسمى نفعا للقانون هو النقض  المعبر عنه بالنقض   النظري او المعنوي لانه لا يمس  الحقوق المكتسبة من حكم البراءة بل يدور  حول تصحيح الخطأ القانوني لمصلحة القانون والمحافظة عليه ولاجل تجنيب   المحكمة الوقوع فيه مرة اخرى دون ان يكون هنالك اي محل لاستئناف   المحاكمة مجددا وذلك للاسباب  والملاحظات  الاتية:  انه ليس  لمدعي عام الاستئناف  ان يطلب  نقض  الحكم نفعا للقانون الا  اذا كان الحكم قضى بالبراءة وبعبارة اخرى انها الحالة الوحيدة التي اعطي  فيها مدعي عام الاستئناف  حق الطعن بالحكم نفعا للقانون:  V. Pratique criminelle page 851 la matiere criminelle le ministere  Public pour la cour d'assises ne peut se Pouvoir que dans l'interet  de la loi dans le cas d'aqquittement: art. 409 du c.j.c francais  والمادة 409 من الاصول الفرنسية هي بمعنى المادة 62 من قانون 10 ايار  سنة 1950  لان هنالك ما يحول دون استئناف محاكمة الشخص  الذي قضى ببراءته نهائيا  وهي الامور القانونية الاتية:  1- ان القضية المحكمة التي لصقت  بالحكم لجهة البراءة تبقى له ولا يحق  للنيابة العامة بالاستناد الى قرار النقض  وضع النقطة التي فصلت  نهائيا  بحكم البراءة تحت  الحق مجددا في محاكمة جديدة Voir Garrand T.V No 1968  Page 529  2- ان المادة 62 من قانون 10 ايار سنة 1950 تراقب  في النقض  نفعا  للقانون ان لا يمس  حقوق الشخص  المقضى ببراءته  3- ان النقض  نفعا للقانون لا يعيد الشخص  الذي قضي ببراءته الى الحالة  التي كان فيها قبل صدور حكم البراءة المنقوض  كما يحصل عند النقض   الفعلي لغير نفع القانون  4- اذا كان النقض  نفعا للقانون لا يعيد المقضى ببراءته الى الحالة التي  كان فيها قبل صدور الحكم المنقوض  اي الى الحالة التي كان فيها بحكم  قرار الاتهام فلا يمكن محاكمة شخص  لم يعد متهما او ظنين او مدعى عليه  5- لان نقض  حكم البراءة نقضا نظريا ومعنويا نفعا للقانون لا ينزع عن  الشخص  المقضى ببراءته البراءة التي اكسبه اياها حكم البراءة المنقوض   نظريا ولا يعيد التهمة التي انتفت عنه نهائيا واصبح له فيها حقا مكتسبا  وقضية محكمة لا يجوز مسها او التعرض  لهذا الحق وهو من الحقوق التي  اشارت  اليها المادة 62 من قانون 10 ايار سنة 1950 وعبرت  عنها بقولها  على ان لا يمس  النقض  حقوق الشخص  المحكوم ببراءته  6- لان نقض  حكم البراءة نفعا للقانون تشابه من حيث  مفاعيله وعدم  الفائدة من اعادة المحاكمة مجددا بعد النقض  في الحالات  التي استثنتها  المادة 85 من قانون 10 ايار سنة 1950 التي لا تعاد المحاكمة فيها وهي  عندما يكون النقض  - نقض  الاحكام التي تضمنت  ادانة وعقوبة طبعا صادرا  لعلة سقوط الحق العام بمرور الزمن او العفو العام او لعلة القضية  المحكمة اي انه يكتفي عند النقض  بالغاء الحكم فقط  7- لانه لا يمكن التذرع بما ورد في المادة 85 المذكورة للقول بانها بينت   بوجه الحصر الحالات  التي يكتفي فيها بالغاء الحكم دون تجديد المحاكمة  لان هذه المادة انما تتعلق باحكام الادانة التي تنقضها محكمة التمييز  ويكون سبب النقض  فيها العفو العام او مرور الزمن او لعلة القضية  المحكمة ولا علاقة لهذه المادة 85 بالنقض  احكام البراءة نفعا للقانون  - لان نقض  حكم البراءة نفعا للقانون وبناء لطلب  مدعي عام الاستئناف  بالاستناد الى المادة 62 من قانون 10 ايار سنة 1950 يشابه من حيث   مفاعيله نقض  الاحكام نفعا للقانون بناء لطلب  مدعي عام التمييز المنصوص   عنها في المادة 89 من القانون نفسه وفي الحالتين يكتفي بالغاء الحكم  ولا تجدد المحاكمة  9- لان حكم البراءة بالنسبة الى الشخص  الذي قضى ببراءته لا يمكن ان  يبطل ولا ان يطرأ عليه اي خلل او تعديل لجهة تلك البراءة التي اضحت حقا  مكتسبا واعادة المحاكمة لا يمس  هذا الحق والنقض  نفعا للقانون لا يكون  الا في تصحيح ما تكون محكمة الجنايات  اخطأت  به عند تطبيق القانون لانه  نقض  معنوي للحكم لا نقض  فعلي هذا فضلا عن كون المحاكمة مرة ثانية بعد  البراءة المكتسبة وهي ملاحقة جديدة ولا يجوز عملا بنص  المادة 182 ق ع  ملاحقة الفعل الواحد الا مرة واحدة  10- لان في المادة 315 من قانون المحاكمات  الجزائية العثماني وفي شرح  تلك المادة ما يفيد نفس  الموضوع والمادة 315 المذكورة لا يختلف   مضمونها بشيء عن المادة 62 من قانون 10 ايار سنة 950 وقد نصت  على ما  يأتي:  \" اذا برئت  ذمة المتهم كان للمدعي العمومي ان يستدعي نقض  الاعلام  المتضمن الحكم بذلك ونقض  ما حواه من المعاملات  والتحقيقات  بوجه  التمييز وذلك لمجرد احسان مجرى القانون على شرط ان لا يطرأ خلل على حكم  التبرئة  اما شرح المادة 315 للعلامة باز فقد ورد فيه ما يأتي:\" اذا قضت  محكمة  الجنايات  تبرئة المتهم كان للمدعي العمومي ان يستدعي نقض  الحكم في  التمييز تصحيحا لما وقع فيه من الخلل باصول المحاكمة واذا نقضته محكمة  التمييز فلا يبطل الحكم بالتبرئة بل يبقى نافذا ومرعيا على حاله ولا  يداعى المتهم ثابتة وانما فائدة هذا النقض  المحافظة على الاحكام  القانونية وصيانتها من الخطأ  اذا قررت  المحكمة ان المتهم غير مجرم واعلن الرئيس  براءته وفقا للاصول  فليس  للمدعي العمومي ان يستدعي نقض  الحكم الا نفعا للقانون واذا نقض   الحكم في هذه الصورة فيبقى قرار التبرئة نافذا مرعيا على حاله  وليس  للمدعي العام ان يستدعي تمييز الحكم نفعا للقانون الا في الحالة  المبينة في المادة 315 اي فيما لو حكم بتبرئة المتهم بجناية اما فيما  سوى ذلك من الاحوال فحق التمييز نفعا للقانون عائد للياس مدعي عمومي لدى  محكمة التمييز  اذا نقضت  محكمة التمييز حكم البراءة نفعا للقانون فيبلغ الاعلام الصادر  منها الى المحكمة التي اصدرت  الحكم المنقوض  لتكون على بينة من الخطأ  الذي وقعت  فيه فتتحاشاه مرة ثانية وان لا يسوغ لها ان ترى الدعوى ثانية  لعدم الفائدة من ذلك  ويؤيد ذلك قرار من مجلس العدلية هذه ترجمته  \"انه بالنظر الى نص المادة 315 من قانون المحاكمات الجزائية والى معنى  عبارة نفعا للقانون الواردة فيها صار التذكر بان نقض  حكم التبرئة انما  يقع لمجرد احسان مجرى القانون ولتنوير المحكمة وتصحيح تأويلها للحكم  القانوني ولذلك لا يوجب  مثل هذا النقض  في حال من الاحوال استئناف   المحاكمة مجددا والحكم بالدعوى مرة ثانية  11- لان محاكمة جديدة اذا اجريت  لا يمكن ان تودي بالنتيجة فيما يتعلق  بالشخص  الا الى تكرار اعلان براءته وفي المعلوم قانونا انه لا يمكن ان  يحكم مرتين على شخص  بالبراءة وقد اكتسبت  البراءة قوة القضية المحكمة  في المحاكمة الاولى المنطبقة على القانون  12- لان في المادة 409 من قانون اصول المحاكمات  الجزائية الافرنسي  المماثلة جوهرا وفي المادة 62 من قانون 10 ايار سنة 950 ما يؤيد هذه  النظرية ايضا وقد نصت  المادة 409 المذكورة على ما يأتي:  art 409 du e.j.e Francais dans le cas d'acquittement de l'accuse  l'annulation de l'ordonnance qui l'aura prononcee et de ce qui   l'aura precede ne poura etre poursuivie par le               اما الشروحات  بهذا الموضوع المؤيدة عدم تجديد المحاكمة بعد نقض  حكم  البراءة نفعا للقانون @@@@ المؤلفين في الموضوع فهو كما يلي:  E.J.E dalloz E. @@@  effet jurement moral de la cassationdans l'interet de la loi No 50  page 1137 (art 442) Effet jurement moral de la Cassation constitue  plus qu'une satisfaction  @@@@ donnee a la loi ou une lecon inffigee  au @@@ qui la violee. c'est aussi un moyen devider pour l'avenir une  nouvelle @@@@ en mettant en garde les parties interesses  o 51: Bien qu'une decision ait ete casse dans l'interet de la loi  elle n'en doit pas moins etre executee entre les parties qu'eele leur  soit @@@@ aux prepidicieielles, qu'elle ait prononce illegalement un  acquittement ou une condamnation qu'elle soit entachee d'une nullidee  substentielle d'une contravention expresse de la loi ou d'une simple  irregularide.N   52:  @@@@@@ dans l'interet de la loi contre ordonnance  d'acquittement de l'accuse ne peut prejidieres a celui-ci sons  pretextequ'il n'aurait pas  @@ etre acquitte @"
}