{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67438",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 108 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "108",
    "year": "1958",
    "session_date": "23/12/1958",
    "chief": "محمود\r\nبقاعي",
    "members": "/عمون//شحاده/"
  },
  "ruling_text": "*  ماهية عقد استثمار مقلع واختلافه عن  عقد الايجار وقابليته للتمييز  *\nبما ان عقد الاجارة قد نص  على ان\nالفريق الاول اي المميز عليه اجر من الفريق الثاني اي المميز قطعه ارض\n.... لكي يستثمر مقلع لوضع كسارة.......\nوبما ان المادة الثانية من نظام المناجم القرار 113 / تاريخ 1933/08/09\nتنص  \" تعتبر مقالع مكان مواد البناء والمواد التي تستعمل لتحسين زراعة\nالارض  والمواد الاخرى البيهه بها ........ تعتبر المقالع غير منفصله عن\nملكية الارض  وهي تتبع الشروط الجارية على هذه الملكية يخضع استثمار\nالمقالع لنظام خاص\nوبما ان موضوع العقد يفرض  استهلاك مادة الارض  لدى استثمارها وتمليك\nالفريق  الثاني هذه المادة باقتلاعها واستخراجها\nوبما انه لا يمكن وصف  عقد استثمار المقلع بعقد اجاره بالمعنى القانوني\nوانما هو عقد تملك بالاستثمار والاستهلاك اي عقد من نوع خاص  وخاضع\nلتشريع خاص  كما يظهر من نص  المادة الثانية من القرار 113 المشار اليه\nوبما ان الدعاوى الناشئة عن مثل العقد المذكور لا تدخل في عداد قضايا\nالاجور المنصوص  عليها في المادتين 97 و 98 من قانون التنظيم القضائي\nالمؤرخ في 10 ايار سنة 50\n*  مدى اختصاص  قاضي الامور المستعجلة  في البحث  في المنازعة حول تجديد العقد  *\nبما ان الفريقين مختلفان  على\nامر تجديد العقد وعدم تجديده\nوبما انه ورد في عقد الاستثمار وفي حال رغبة الفريق الثاني تجديد هذه\nالاجارة يمكنه اعلام الفريق الاول قبل نهاية الاجارة بشهر واحد\nوبما ان المميز يدلي بان هذا القيد لم يكن حتميا بدليل ان الفريقين لم\nيراعيانه طيلة السنوات  الثلاث  التي انقضت  منذ 1954 بل كان المالك\nيحضر في اخر كل سنة الى المستثمر ويوقعان  العقد الجديد بذات  تاريخ بدء\nالاجار ويبرزه الى المراجع الادارية\nوبما ان المميز عليه لم ينف  هذه الواقعه ولم يتعرض  لها في لوائحه\nالجوابية البدائية\nوبما ان بحث  ادعاء المميز وتقدير نتائج  سكوت  المميز عليه بهذا الصدد\nيعود لقضاء الاساس  ويخرج  عن اختصاص  القضاء المستعجل"
}