{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66891",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 10 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "10",
    "year": "1958",
    "session_date": "11/02/1958",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  صفة ومصلحة المدين في  عقد الصلح البسيط للتذرع بتنازل شريكه المستفيد من بند المصالحة عن حقه  ل تنفيذ موجباته الصلحية  *\nوحيث  ان شركة غلام اخوان باتفاقها مع\nالدائنين على عدم ملاحقة شركائها بالموجب  تكون تعاقدت  لمصلحة هؤلاء\nالشركاء ولمصلحتها هي ايضا لانه لولا هذا الاتفاق المتعلق بشركائها في\nالموجب  لكان تمكن الدائنون عملا بالمادة 606 من قانون التجارة مطالبة\nهؤلاء الشركاء غير المفلسين بكامل الديون المترتبة تضامنا بذمتهم وبذمة\nالشركة المفلسة ولكان اخذ هؤلاء الشركاء بالموجب  مكان الدائنين الذين\nاستوفوا كامل حقوقهم منهم في مطالبة الشركة المفلسة بما تعهدت  به تجاه\nالدائنين من دفع اربعين بالمائة من الديون المترتبة بذمتها\nوحيث  انه عندما رغم وجود هذا النص  في مشروع عقد المصالحة بين الشركة\nالمفلسة ودائنيها يتعهد احد شركاء الشركة المذكورة في الموجب  ولغاية\nحمل الدائن على امضاء عقد المصالحة بان يدفع الى الدائن جزءا عن الدين\nالمترتب  اساسا بذمة الشركة المفلسة جزءا يساوي ما يبقى من اصله بعد\nايفاء المديون المفلس  لاربعين بالمئة او اي جزء اخر منه فان الاتفاق\nعلى هذا العقد بين الشريك الموصى اليه والدائن لا يشكل اخلالا بالتعهد\nالذي اخذه الدائن على نفسه في عقد المصالحة من عدم ملاحقة الشركاء في\nالموجب  طالما ان الشريك بالموجب  قبل هو بان يدفع جزءا من الدين\nالمترتب  بذمة المفلس  وذلك بموجب  تعهد شخصي منه مستقل عن الحق\nالقانوني المعترف  به الى الدائنين ضد الشركاء بالموجب  هذا الحق الذي\nوحده تناوله تعهد الدائنين في عقد المصالحة وطالما ان الشريك بالموجب\nالمشار اليه وهو عالم ببنود عقد المصالحة وبالشروط الواردة فيه لا يمكنه\nبعد ان يدفع الستين بالمائة التي تعهد بها بموجب  عقد شخصي بينه وبين\nالدائن الرجوع على الشركة المفلسة باي مبلغ يدفعه الى الدائن تنفيذا\nلتعهده المذكور\nوحيث  انه يجوز لمن اعطي حقا بمقتضى عقد ان يتنازل عن هذا الحق او عن\nبعضه بعد ان يكون قبل به سواء اكان التنازل لمصلحة شخص  ثالث  ام لمصلحة\nاحد المتعاقدين ولا يمكن للمتعاقد الذي لم يتنازل له عنه ان يدعي في هذه\nالحالة بان المتعاقد الاخر لم يحترم شروط العقد وبالتالي انه يجوز له\nبسبب  عدم احترام المتعاقد المذكور لهذه الشروط ان يمتنع هو عن تنفيذ\nموجباته تجاه ذلك المتعاقد\nوحيث  ان ذلك يعني انهم لا يرغبون الاستفادة من البند الوارد لمصلحتهم\nفي عقد المصالحة\nوحيث  ان لا شان للشركة المديونة في الامر اذا هؤلاء الدائنون تنازلوا\nعن هذا الحق المعطى لهم\nوحيث  ان محكمة الاستئناف  تكون باتباعها رايا مخالفا شوهت  معنى عقد\nالمصالحة وبالتالي خالفت  الاحكام القانونية عندما اعتبرت  ان اتفاق\nالسادة قماطي وبنك لبنان والمهجر يحل الشركة المفلسة وكفيلها من دفع\nالدين المترتب  بذمتها بمقتضى عقد المصالحة"
}