{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64062",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 11 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "11",
    "year": "1958",
    "session_date": "14/02/1958",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  القوة الثبوتية لافادة  الموزع غير وكيل المنتج بان البضاعة ليست  من انتاج المنتج  *\nبما ان\nشركة فتى وحمصي هي من جملة موزعي انتاج  شركة باركنز في لبنان ويمكن\nلذلك الاخذ بالافادة الصادرة عنها واعتمادها للقول بان الفولان والكرسي\nليسا من صنع شركة باركنز\nوبما انه اذا لم تكن شركة فتى وحمصي تحمل وكالة صريحة من شركة باركنز\nفان الافادة الصادرة عنها يمكن اعتبارها دليلا يؤخذ به\n*  في حق محكمة الاساس   اهمال طلب  اثبات  عكس  ما استثبتته من اقوال ومراسلات  الفريقين  *\nبما\nانه عندما يثبت  للمحكمة من اقوال الفريقين والكتب  التي تبادلاها امور\nمعينة ويطلب  احد الفريقين اثبات  عكس  هذه الامور بالبينة الشخصية\nفانها تستطيع اهمال طلب  سماع البينة على ذلك ولا تكون خالفت  القانون\nبل تكون قد مارست  حقها في تقدير الادلة\n*  في حق محكمة الاساس   بتقدير سوء النية في عقد البيع ومدى رقابة محكمة التمييز  *\nبما ان محكمة\nالاستئناف  طبقت  احكام المادتين 463 و456 من قانون الموجبات  والعقود\nلجهة مدة الادعاء واعتبرت  الدعوى واردة ضمن مهلة الثلاثين يوما المنصوص\nعنها في المادتين المذكورتين ولم تتعرض  لما ورد فيهما لجهة سوء النية\nوقالت  على عكس  ذلك وبصورة صريحة جازمة ان المميز كان حسن النية فهي\nاذن لم تقع في اي تناقض  لجهة حسن النية وانه على كل حال فامر تقدير نية\nكل من الفريقين من قبل محكمة الاساس  لا يخضع لرقابة محكمة التمييز.\n*  مفعول فسخ عقد البيع  عندما يكون البائع حسن النية  *\nبما انه عندما يعتبر البائع حسن النية\nفانه لا يتوجب  الحكم عليه بالاضافة الى اعادة الثمن بالعطل والضرر\nفتكون المحكمة قد تقيدت  باحكام المادة 456 من قانون الموجبات  والعقود\nولم تخالف  القانون.\n*  في حق المحكمة مصدرة  الحكم تقدير توزيع الرسوم والمصاريف  بين الفرقاء.  *\nبما انه من حق\nالمحكمة مصدرة الحكم ان تقضي بتوزيع المصاريف  والرسوم كما ترتأي على\nضوء ما تحكم به في الدعوى ولها في ذلك مطلق الحق خصوصا عندما لا تأخذ\nبوجهة نظر احد الفريقين كاملة ولا تقضي له بجميع مطاليبه."
}