{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59153",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 126 /1958",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "126",
    "year": "1958",
    "session_date": "09/04/1958",
    "chief": "حسن قبلان",
    "members": "/مزهر//حنين/"
  },
  "ruling_text": "*  تحديد المسؤول بالمال عن فعل الولد الذي اتاه اثناء وجوده في المدرسة    *\nحيث  انه من الثابت  في الحكم الذي اكتسب  الدرجة القطعية لجهة  المتهم اسعد ابو شبل ولجهة كيفية حصول الحادث  الذي نتج عنه تعطيل عين  جوزف بطرس  سمعان وتشويهه من جراء ذلك واحداث  عاهة دائمة له وهي العور  ولجهة المكان والظروف  التي حصلت فيها الجناية موضوع الحكم  وحيث  اقدام المتهم على ضرب  رفيقه والتسبب  قصدا بما نتج له من تعطيل  دائم وعاهة حصل داخل المعهد اللبناني حيث  يتلقى المتهم علومه واثناء  النزهة خلال فصول الدروس  اي في وقت  كان فيه المتهم تحت  مراقبة اساتذة  المدرسة وحراستهم وهو تلميذ نصف  داخلي في المعهد وفي وقت  ايضا لم يكن  بوسع وليه الجبري والد المتهم ان يمنع الفعل الذي شكل الجريمة التي كانت   موضوع الدعوى  وحيث ان المادة 126 من قانون الموجبات  والعقود نصت : الاصول والاوصياء  مسؤولون عن كل عمل غير مباح يأتيه الاولاد والقاصرون المقيمون معهم  والخاضعون لسلطاتهم والمعلمون وارباب  الصناعات  مسؤولون عن الضرر  الناجم عن الاعمال الغير المباحة التي يأتيها الطلبة او المتدرجون  الصناعيون في اثناء وجودهم تحت  مراقبتهم على ان تكون هي التي تتحمل  التبعة بدلا من اعضاء هيئة التعليم الرسمي  والتبعة تلحق بالاشخاص  المشار اليهم ما لم يثبتوا انه لم يكن في وسعهم  منع الفعل الذي نشأت  عنه وتبقى التبعة قائمة وان كان فاعل الضرر غير  مسؤول لعدم ادراكه  وحيث  ان والد المتهم لا يكون على ضوء نص  المادة 126 المذكورة مسؤولا  عن ولده الذي لم يكن وقت  الحادث  خاضعا لسلطانه بل كان باستلام المعهد  وتحت  رقابته وحراسة اساتذته الذين جعلتهم المادة 126 مسؤولين عن كل عمل  غير مباح يأتيه الطالب  اثناء وجوده تحت  مراقبتهم  وحيث  ان المدعي ادعى على رئيس  المعهد وبالوقت  نفسه على والد المتهم  شبل ابو شبل باعتبارهما مسؤولين عن عمل المتهم والاضرار التي نتجت عنه  وحيث  انه لا يمكن القول بان الحادث  كان بنتيجة خطأ الوالد في سوء  تربيته ولده في بيته وقد جاء في اوراق الدعوى ما يفيد بحسن تهذيبه وحسن  اخلاقه وسلوكه  وحيث  انه يتوجب  اذا اخراج المدعى عليه بالمسؤولية المدنية شبل ابو شبل  من هذه الدعوى ورد الدعوى عنه"
}