{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67442",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 12 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "12",
    "year": "1958",
    "session_date": "31/01/1958",
    "chief": "محمود بقاعي",
    "members": "/عمون//حنين/"
  },
  "ruling_text": "*  شروط انهاء الوقف الذري  والخيري  *\nبما ان قاعدة:\"لا دعوى حيث  لا مصلحة\" قد اقرتها المادتان 29\nو 30 من قانون اصول المحاكمات  المدنية اللتين منحتا حق الادعاء لدى\nالقضاء لكل شخص  حقيقي او معنوي لبناني او اجنبي لتثبيت  حقوقه وصيانتها\nاو لتثبيت  حق انكر وجوده وان كانت  لم تقم عقبة في سبيل استعماله.\nوبما انه مما لا جدال فيه ان حق المستحق في الوقف  كان في الاصل محصورا\nبطلب  حصته من الريع عندما يكون الوقف  عامرا وعندما تكون غلته كافية\nللغاية التي قصدها الواقف\nوبما ان المادة 32 من قانون 10 اذار 1947 المتعلق  بالاوقاف  الذرية تنص\n:\"اذا تخربت  عقارات  الوقف  ولا يمكن عمار التخريب  او الاستبدال به\nعلى وجه يكفل للمستحقين نصيب  في الغلة غير ضئيل انتهى الوقف  فيه.\"\nوبما ان المادة 33 من ذات  القانون المكملة بقانون 25 كانون الثاني 951\nتعتبر الوقف  منتهيا اذا اصبح ما يأخذه المستحقون من الغلة ضئيلا ويصبح\nما انتهى فيه الوقف  ملكا لمستحقيه او للواقف  ان كان حيا.\nوبما ان المادة 34 المستبدلة بقانون 9 تشرين الثاني 951 قد خولت\nالمستحقين حق طلب  تصفية الوقف  الذري المحض  وكذلك الوقف  المختلط\nالخيري والذري.\nوبما انه يتضح من هذه النصوص  انه بمجرد تدني ريع الوقف  الى حد يصبح\nمعه نصيب  المستحقين في الغلة ضئيلا يضحى الوقف  ملكا لمستحقيه وبناء\nعلى ذلك يكون من المفروغ منه ان المستحق الذي خوله القانون حق طلب\nانهاء الوقف  واعتبره مالكا في عينه هو ذو صفة بالتالي للمنازعة\nوللخصومة في كل ما يتعارض  مع طلب  الانهاء ويصبح من حقه ان ينازع\nويخاصم في صفتة الوقف  ان كان ذريا او خيريا مختلطا.\n*  حالات  انهاء الوقف  وحق  المستحق في طلب  تصفيته  *\nوبما انه مما لا جدل فيه ان حق المستحق في\nالوقف  كان في الاصل محصورا بطلب  حصته من الريع عندما يكون الوقف\nعامرا وعندما تكون غلته كافية للغاية التي قصدها الواقف\nوبما ان المادة 32 من قانون 10 اذار سنة 1947 المتعلق بالاوقاف  الذرية\nتنص : \"اذا تخربت  عقارات  الوقف  ولا يمكن عمارة المتخرب  او الاستبدال\nبه على وجه يكفل للمستحقين نصيب  في الغلة غير ضئيل انتهى الوقف  فيه\".\nوبما ان المادة 33 من ذات  القانون المكملة بقانون 25 كانون الثاني 951\nتعتبر الوقف  منتهيا اذا اصبح ما يأخذه المستحقون من الغلة ضئيلا ويصبح\nما انتهى فيه الوقف  ملكا لمستحقيه او للواقف  ان كان حيا.\nوبما ان المادة 34 المستبدلة بقانون 9 تشرين الثاني سنة 951 قد خولت\nالمستحقين حق طلب  تصفية الوقف  الذري المحض  وكذلك الوقف  المختلط\nالخيري والذري.\nوبما انه يتضح من هذه النصوص  انه بمجرد تدني ريع الوقف  الى حد يصبح\nمعه نصيب  المستحقين في الغلة ضئيلا يضحى الوقف  ملكا لمستحقيه وبناء\nعلى ذلك يكون من المفروغ منه ان المستحق الذي خوله القانون حق طلب\nانهاء الوقف  واعتبره مالكا في عينه هو ذو صفة بالتالي للمنازعة\nوللخصومة في كل ما يتعارض  مع طلب  الانهاء ويصبح من حقه ان ينازع\nويخاصم في صفة الوقف  اذا كان ذريا او خيريا او مختلطا.\n*  ماهية الاوقاف  الذرية و  الخيرية و المختلطة  *\nوبما ان الوقف  الاهلي او وقف  الذرية هو بحسب\nنصوص  الشرع و الاجتهاد المستمر الوقف  الذي يخصص  بموجبه الملك الموقوف\nالى اشخاص  معنين من الواقف  على ان يعود الريع والرقبة بعد انقراضهم\nالى مؤسسة خيرية معينة من الواقف  اما الوقف  الخيري او الديني فهو الذي\nينشأ راسا لمصلحة مؤسسة خيرية او دينية.\nوبما ان المادة الاولى من قانون الاوقاف  الذرية الصادر في 10 اذار 1947\nتنص : الوقف  نوعان خيري و ذري - فالوقف  الخيري هو الوقف  الذي وقف\nعلى جهات  الخير في حين انشاءه كالوقف  على المساجد والمستشفيات\nوالملاجىء والفقراء- والوقف  الذري هو الذي وقف  على الواقف  نفسه و\nذريته او على من اراد نفعهم من الناس  ثم جعله مآله الى جهاته الخير\"\nوبما ان المادة الثانية من ذات  القانون تنص : الوقف  يكون بعضه خيري\nوبعضه ذريا كما اذاوقف  الواقف  وقفة على ان يبدأ من ريعه بصرف  مبالغ\nوخيرات  عينها ثم يصرف  الباقي على المستحقين حسب  شرط الواقف \"\n*  تصفية وانهاء الوقفين  الذري و المختلط  *\nوبما ان نصوص  هذا المستند الاول المفصلة انفا تثبت\nعلى ضوء التعريف  المعطى في الشريعة و في الاجتهاد وفي نصوص  المادتين\nالاولى و الثانية من قانون الوقف  الذري ان الوقف  المعين في المستند\nالاول هذا هو مختلط بقصد خيري و بقصد ذري وهو بالتالي قابل للتصفية\nوالانهاء وفقا لاحكام المادة 34 من القانون المذكور المستبدلة بقانون 9\nتشرين الثاني 1951 .\nوبما انه يتضح من صراحة هذا المستند ان الوقف  هذا ايضا  هو مختلط بقصد\nخيري و بقصد ذري وقابل للانهاء والتصفية وفقا للشرع وللاجتهاد ولنصوص\nالمواد 1 و 2 و 34 من قانون الاوقاف  الذرية المذكور.\nوبما انه يتضح من صراحة هذا النص  ان هذا الوقف  ايضا هو مختلط ذري و\nخيري و فضلت  فيه الذرية على الجهة الخيرية وهو قابل للتصفية وللانهاء\nوفقا للشرع و للاجتهاد و لنصوص  المواد 1 و 2 و 34 من قانون الوقف\nالذري.\nوبما انه يتضح من هذا النص  ان هذا الوقف  هو ذري صرف  وقابل للتصفية و\nالانهاء وفقا للشرع و الاجتهاد و لنصوص  المواد 1 و 2 و 34 من قانون وقف\nالذري."
}