{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62791",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 14 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "14",
    "year": "1958",
    "session_date": "06/03/1958",
    "chief": "بدري المعوشي",
    "members": "/البدوي//الخوري/"
  },
  "ruling_text": "*  مسؤولية المؤجر عن تسرب  المياه الى المأجور بسبب  اعمال قام بها في  الطوابق العليا من البناء  *\nبما انه ثبت  بمستندات  القضية ان المدعي\nالسيد جنانجي استأجر في بناية المدعى عليه السيد فرا الواقعة قرب  محلة\nباب  ادريس  محلا لتجارة الفرو وان بلدية بيروت  استملكت  قسما من هذه\nالبناية وان المدعى عليه هدم الطوابق التي تعلو محل السيد فرا ونزع بلاط\nالاول منها فتسربت  مياه الشتاء الى داخل المحل وسببت  لبضاعة المدعي\nاضرارا جسيمة في بضاعته ومفروشاته\nوبما ان قول المستأنف  ان تشبث  المستأنف  عليه بعدم اخلاء المحل\nالمستأجر لكي يتمكن المستأنف  من اجراء الاصلاح يجعله مسؤولا هو في غير\nمحله اذ انه لا صلة ولا علاقة لعدم الاخلاء بالضرر الحاصل الذي نشأ عن\nهدم المستأنف  للطوابق العالية ونزع بلاطها دون تغطية السطح بلاسمنت\nمنعا لتسرب  المياه\nوبما انه من الثابت  بمستندات  القضية ان قسما من الاضرار حصل قبل تقديم\nالدعوى المستعجلة وقبل اعطاء المأذونية للمستأنف  عليه باجراء الاصلاحات\nوبما ان المادة 575 ق.م وان تكن نصت  بأنه يجب  على المستأجر ان ينبه\nالمالك بلا ابطاء الى جميع الاعمال التي تستوجب  تدخله كاصلاحات\nمستعجلة الا انه لا مجال لتطبيق هذا النص  فيما لو كان المؤجر عالما\nبضرورة الاصلاحات  او انه تسبب  هو ذاته بخطأه بالاضرار التي تستلزم هذه\nالاصلاحات  كما هو الحال في القضية\nوبما ان المستأنف  هو الذي تسبب  بخطأه بحصول الضرر ففي هذه الحالة\nلامحل بمقتضى المادة 575,561 لالزام المستأجر باعلام المؤجر بالاضرار\nالتي حصلت  والتي كان بامكان المؤجر ملافاتها\nوبما ان طلب  المستأنف  عليه اجراء الاصلاحات  لمنع تسرب  المياه لا\nتزيل مسؤولية المستأنف  الناتجة عن اضرار وقعت  قبل اعطاء الاذن باجراء\nالاصلاحات  كان هو قد تسبب  بها بخطأه كما تقدم البيان\n*  مفعول عدم دعوة الخصم الى حضور المعاينة الفنية من قبل الخبير المعين  من قاضي الامور المستعجلة  *\nوبما ان خطأ المستأنف  ومسؤوليته ثابتان\nبتقارير الخبراء ولو لم يمكن تحديد موعد حصول الضرر بالضبط\nوبما ان المادة 482 اصول مدنية الواردة في باب  القضايا المستعجلة تنص\nانه يجوز قبل اقامة كل دعوى ان تقدم عريضة لقاضي الامور المستعجلة لاجل\nالحصول على تعيين خبير يعهد اليه بمعاينة فنية\nوبما ان هذا النص  الاستثنائي انما يشرع للمعاينات  الفنية التي يخشى\nزوال اثارها فنص  الشارع على ان الطلب  يفصل فيه بناء على استدعاء وبدون\nدعوة الخصم\nوبما انه في هذه الحالة لا يترتب  البتة دعوة الخصم الذي لا يدعى الى\nالجلسة لحضور اعمال الخبير المقتصرة على معاينة فنية\nوبما انه لا مجال لابطال تقرير الخبير لعلة عدم دعوة الخصم الى حضور\nالاعمال الفنية\nوبما ان للخبير ان يحيط علما بجميع المعلومات  التي يراها مفيدة فله\nالحق ان يستكمل عناصر التحقيق بالاستعانة برأي ذوي الخبرة في بعض\nالامور الداخلة في مهمته\nوبما انه كان بوسع الخبير ان يستعين بمعلومات  تجار الفرو لتقدير العطل\nوالضرر الذي لحق بالبضاعة من جراء الرطوبة\nوبما ان القول ان تقرير الخبير صوراتي هو باطل للعلة السابقة هو في غير\nمحله\n*  يتحمل المستأجر جزءا من العطل والضرر اذا لم يتدارك امر تسرب  المياه  الى المأجور عندما ظهرت  آثاره على الجدران  *\nوبما ان المسؤولية وان تكن\nمترتبة على المستأنف  بخطأه الا انه ثبت  من استيضاح الخبراء في\nالمحاكمة البدائية انه كان بامكان المدعي ان يتدارك امر تسرب  المياه\nالى الواجهات  عندما ظهرت  اثارها على الجدران\nوبما انه لو ان المدعي تدارك هذا الامر ونزع بضاعته من محلها بالوقت\nالمناسب  لكان خلص  خصما وافرا منها من فعل النش\nوبما ان محكمة البداءة اصابت  بقولها ان مسؤولية المدعى عليه التامة\nلجهة تسرب  المياه تصبح مخففة لجهة العطل والضرر الذي لحق بالبضاعة"
}