{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64055",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 14 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "14",
    "year": "1958",
    "session_date": "19/02/1958",
    "chief": "جورج سيوفي",
    "members": "بستاني//حيدر/"
  },
  "ruling_text": "*  مفعول الاستئناف  في دعوى التجزئة لجهة استفادة جميع المحكوم عليهم ولا  يشترط توجيهه ضد الفرقاء والذين مثلو في المحاكمة الاستئنافية  *\nوبما\nانه لا مجال للقول بان الحكم البدائي يكتسب  الدرجة القطعية بالنسبة\nللشخص  الذي لم يوجه الاستئناف  ضده من سائر المحكوم عليهم طالما ان\nجميع هؤلاء قد استأنفوا الحكم المذكور ضمن مهلة الاستئناف  القانونية.\nوبما انه من جهة ثانية فان الاستئناف  المقدم من احد المحكوم عليهم في\nدعوى لا تقبل التجزئة يفيد سائر المحكوم عليهم وعلى هذا الاجتهاد\nالمستمر\nEn matiere indivisible  l'appel interjete par l'une des parties\nprofites co-interresses ce principe est admis par une jurisprudente\nconstante encyclopedie  Dalloz. Appel N\"o 308 et 309\n*  اصول اثبات  صورية عقد البيع  *\nبما انه لا جدال في ان المادتين 310 و242\nاصول مدنية قد اجازتا للشخص الثالث  الذي لم يكن فريقا في العقد ان يثبت\nصورية العقد بجميع طرق الاثبات  بما في ذلك البينة الشخصية والقرائن\nوانه بامكان المحكمة ان تستند الى اية وثيقة لاستخلاص  القرينة على\nالصورية ولكن محكمة الاستئناف  لم تقل بعكس  هذا المبدأ بل يستفاد من\nتعليلها انها لم تجد في العقدين المبرزين في المحاكمة البدائية قرينة\nيمكن الاخذ بها لانهما غير موقعين من المشترين.\nوبما ان محكمة الاستئناف  لم تخالف  اذا مبدأ المادتين 310 و 242 من\nالاصول المدنية.\n*  عناصر التفريق بين دعوى الصورية والدعوى البوليانية  *\nبما ان المدعي لم\nيفرق في دعواه بين الدعوى البوليانيه ودعوى صورية العقد مع ان بينهما\nفرقاء ينبغي التنبه اليه فالدعوى البوليانية يقيمها الدائن لابطال عقد\nاجراه مديونه بتاريخ لاحق لدينه بقصد الاضرار به ودعوى الصورية ترمي الى\nاعلان عدم حقيقة ظاهر العقد )يراجع بهذا الشأن Encyclopedie Dalloz.\nSimulation N'O 24(\nوكان على المدعي ان يطلب  ابطال العقد بمقتضى الدعوى البوليانيه لا ان\nيطلب  اعلان صورية العقد ولذلك فان قول محكمة الاستئناف  بان العقد ليس\nصوريا لانه ثبت  لها دفع ثمن للمبيع هو قول صحيح."
}