{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59155",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 164 /1958",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "164",
    "year": "1958",
    "session_date": "16/05/1958",
    "chief": "حسن قبلان",
    "members": "/مزهر//حنين/"
  },
  "ruling_text": "*  مفعول ازالة الضرر اثناء المحاكمة في جرم التزوير لجهة  تخفيف  العقوبة.  *\nالوقائع: ان المتهم عصام نحاس  مساعدا قضائيا يعمل  كاتبا في قلم محكمة الاستئناف  المدنية في بيروت  وكان بحكم وجوده في  القلم المذكور بامكانه الاطلاع على الاحكام التي تصدرها المحكمة والتي  تتضمن قرارا برد الاستئناف  وبمصادرة مبلغ التأمين الاستئنافي لمصلحة  الخزينة وكان من الواجب  على الدائرة ان تبلغ امر حصول المصادرة الى  امانة الصندوق حيث  يودع التأمين امانة لديها ففكر المتهم بالاستفادة من  عدم ابلاغ امر المصادرة وبقاء الاموال امانة في الصندوق وذلك باستعادة  التأمينات  كما لو كانت  لم تصادر او انه تقرر اعادتها لاصحابها وقبضها  باسمه والاستيلاء عليها ولاجل الوصول الى هذا القرض  اخذ ينظم لكل تأمين  مصادر مبدئيا امرا بالدفع وهو الامر المفروض  صدوره عن رئاسة التعلم  لاسمه الخاص  باعتبار انه صاحب  الحق بالقبض  ويوقع على امر الدفع بدلا  من امضاء رئيس  القلم صاحب  الحق بالتوقيع امضاء غير مقروء ثم يعرض   الامر المزور بالدفع على صندوق المال فيستعيد قيمة التأمين. وقد تمكن  بهذه الطريقة المكررة على الاستحصال على ما بلغ مجموعه ستة الآف  ليرة  لبنانية ما لبث  عند افتضاح الامر واجراء الملاحقة ان اعاد اثناء  المحاكمة المبلغ المذكور بموجب  ايصال رقم 375/3630 بتاريخ 22 شباط سنة  1956 الى صندوق قصر العدل مدليا تبريرا لعمله بالحاجة وصف  ذات  اليد.  وحيث  ان المحكمة تجد في ظروف  الحادث  والعوامل التد دفعت  بالمتهم  لاقترافه التزوير من جهة واعادته المال الذي تمكن من استجداره الى صندوق  المال اثناء المحاكمة ازالة للضرر الذي كان الحقه بالخزينة من جهة اخرى  ما يحملها على منع المتهم عصام النحاس  الاسباب  المخففة المنصوص  عنها  في المادة 253 ق.ع\n*  مفعول خاتم الدولة ومدى شموله خاتم المحكمة والمفاعيل  المترتبة لجهة العقوبة.  *\nوحيث  جرمه لجهة استعمال خاتم محكمة الجنايات   لفرض  غير مشروع ينطبق على المادة 438 وليس  على المادة 437 المتعلقة  بخاتم الدولة اللبنانية وعقوبتها الحبس  من سنة الى ثلاث  سنوات   وبالغرامة خمسين الى ثلاثماية ليرة لان خاتم محكمة الجنايات  ليس  بخاتم  الدولة بل بخاتم مصلحة ادارته عامة وهو الخاتم المقصود في المادة 438  ق.ع"
}