{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68205",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 18 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "18",
    "year": "1958",
    "session_date": "25/02/1958",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  حق محكمة الاساس  في تقدير مصدر تقليد الماركة  التجارية  *\nوحيث  ان المحكمة استعملت  حقها في تقدير ما اذا كان شكل\nالعلامة )L'ETIQUETTE( وما طبع عليها من اشارات  وكتابات  يتالف  منها\nتقليد لماركة المستانف  عليها ام لا\n*  السبب  التمييزي المبني على فقدان التعليل  بنتيجة عدم استخلاص  المحكمة للنتيجة القانونية المترتبة على الحيثيات  *\nوحيث  ان محكمة الاستئناف  بعد ان صرحت  بوجود التعهد المشار اليه\nوبالزاميته سكتت  عنه في الحكم النهائي وقضت  بفسخ الحكم البدائي وبرد\nالدعوى لعدم وجود تقليد للماركة غير مشروع\nوحيث  انه كان عليها ان تستخلص  النتيجة القانونية لما ورد في حيثياتها\nلجهة التعهد الصادر عن الجهة المستانفة وما اذا كانت  هذه الاخيرة قامت\nبه وفي حالة نكوله ان تبين ماهية المسؤولية التي تترتب  على هذا الامر\nوهل يقضي للمستانف  عليه بما طلب  بسبب  نكوث  خصمه لتعهده\nوحيث  ان المحكمة بسكوتها هذا قد خالفت  احكام القانون وخصوصا المادة\nالرابعة من الاصول المدنية\n*  مفعول النكول عن التعهد بعدم استعمال علامة  تجارية  *\nوحيث  انه رغم تعهده هذا فان الشركة المشار اليها رجعت  فسجلت\nبتاريخ 16 شباط سنة 1952 تحت  رقم 1392 لدى مصلحة حماية الملكية\nالتجارية والصناعية ماركة جديدة تختلف  عن الاول في ان الشركة بدلا من\nكلمة شامبانيا وضعت  على البضاعة VIN - Mousseux الا انها ابقت  على\nالخط الاحمر\nوحيث  ان تعهدها يلزمها بان لا تضع الخط الاحمر على ايتكيت  زجاجات\nالنبيذ التي تعرضها او تهيهئها للبيع\nوحيث  انها بعملها تكون نكلت  عن تعهدها بعدم استعمال الخط الاحمر\nوحيث  ان هذه المخالفة للتعهد المشار اليه توجب  مسؤولية الشركة\nالمذكورة وبالتالي ابطال التسجيل الحاصل على اسمها بتاريخ 16 شباط سنة\n1952 طالما ان العلامة المسجلة  تحمل هذا الخط الاحمر الذي تعهدت  بخدمة\nمنها\nوحيث  انه يستحق للشركة المميزة تعويضا عن عدم احترام الشركة المميز\nعليها لتعهدها\nوحيث  ان هذه المحكمة بمالها من حق التقدير تعين هذا التعويض  بمبلغ\nخمسمائة ليرة"
}