{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63699",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "1958",
    "session_date": "09/01/1958",
    "chief": "محمود بقاعي",
    "members": "/عمون//شحاده/"
  },
  "ruling_text": "*  مفعول الخطأ في دفع الرسم الاستئنافي والغرامة  الاستئنافية الغير مثار امام محكمة الاستئناف  لجهة امكانية النقض  *\nوبما ان احدا من الفريقين لم يعترض  على قيمة الرسوم المدفوعة وكان\nبامكان قلم المحكمة تدارك ما يقع من نقض  عند طلب  صورة الحكم من احد\nالفريقين\nوبما انه لم يسبق لا للقلم ولا للمحكمة ان اضطرت  المستأنفين بدفع فرق\nالرسم لو صح توجبه فلا يستوجب  وجود النقص  في الرسم نقص  القرار\nالاستئنافي\nوبما ان المستأنف  عليهم لم يعترضوا كذلك استئنافا على مقدار الغرامة\nالاستئنافية المدفوعة ولم يعد من فائدة لبحثها الان طالما ان الاستئناف\nقبل في الاساس  واعيدت  تلك الغرامة الى دافعها .\n*  تصرف  المشتري بالعقار بموجب  عقد بيع عادي يحول  دون سقوط حقه بالتسجيل بمرور الزمن  *\nبما ان المادة 37 المعدلة من\nالقرار 86 المؤرخ في 15 اذار سنة 1926 تعتبر التصرف  مدة خمس  سنوات\nبالاستناد الى السند الصحيح مملكا\nوبما ان الاسباب  الموجبة للقرارات  44 و 45 و 46 المؤرخة في 20 نيسان\nسنة 1930 تعتبر سند البيع العادي سندا صحيحا\nوبما ان تصرف  المشتري بسند عادي منذ عقد البيع العادي يحول دون سقوط\nحقه الناشيء عن  السند بمرور الزمن فيبقى لهذا الاخير حق المطالبة\nبتسجيل شرائه في السجل العقاري متى شاء\nوبما ان اجتهاد محكمة التمييز استقر على ما تقدم فقد احسنت  محكمة\nالاستئناف  باخذها بالسند العادي بوصفه سندا صحيحا وبرد بالتالي ادعاء\nمرور الزمن على السند .\n*  حق المحكمة باهمال الدفع بانكار التوقيع على السند  اذا لم يطلب  منها بتطبيق الخط او رأته مجرد وسيلة للتسويف  *\nبما ان\nالمادة 184 من الاصول المدنية تركت  للمحكمة الحق باهمال انكار وتجاهل\nالامضاء من الفريق الذي يدلي ضده بسند اذا رأت  ان هذا الانكار او\nالتجاهل انما هو وسيلة لمجرد التسويف  او رأته ؟؟؟؟ ولم يطلب  اليها\nتطبيق الخط بمقتضى استدعاء خطي.\nوبما ان محكمة الاستئناف  تجاه تحفظ وتجاهل المميزين بشأن امضاء مورثهم\nقد استعملت  حقها القانوني في التقدير واحسنت  بالتالي تطبيق القانون ."
}