{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61918",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 20 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "20",
    "year": "1958",
    "session_date": "06/03/1958",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  شروط قبول التمييز الطاريء شكلا  *\nوبما ان التمييز الطاريء شقان احدهما يتعلق بموضوع المقسمين 27 و 28\nالذي هو موضوع التمييز الاصلي وهذا الشق مقبول شكلا لاستيفائه الشروط\nالمطلوبة والثاني يتعلق بالمقسم رقم 26 الذي لم يكن موضوع التمييز\nالاصلي وكان على الجهة المميز عليها ان تميز لجهته تمييزا اصليا لا\nتمييزا طارئا ولذلك فالتمييز الطاريء لجهة المقسم رقم 26 مستوجب  الرد\nشكلا\n*  الطبيعة القانونية لحق تملك الطبقة  الهوائية فوق سطح البناء ' ومفعول زوال هذا البناء بالاستملاك على الحق  المذكور  *\nبما ان الحق المسجل على اسم المميز هو المقسمان 27 و 28 من\nالعقار رقم 162 وان البحث  يدور حول معرفة ماهية هذا الحق وما اذا مان\nحق ملكية او حق ارتفاق او حق سطحية\nوبما ان محكمة الاستئناف  بقرارها المطعون فيه لم تستهدف  ازالة الحق\nوانما هي اعطت  القيد الذي يتذرع به المميز الوصف  القانوني ورتبت  على\nهذا الوصف  الحل الذي يتلاءم معه فهي لم تنتهك اذا قوة القيد ومفاعيل\nالتسجيل في السجل العقاري\nوبما ان محكمة الاستئناف  قالت  بالنتيجة ان الحق المدعى به هو حق\nارتفاق وقالت  بان المقسم رقم 27 هو سطح مخزنين ازيلا بالاستملاك من قبل\nالبلدية عند شق الشارع واصبح مكان السطح فسحة هواء في الجهة المقابلة\nلعقار المميز الكائن في الجهة الثانية من الشارع العريض  المفتوح حديثا\nوان المقسم رقم 28 هو حق ارتفاق بعدم التعلي على العقار رقم 23 خاصة\nالجهة المميز عليها\nوبما ان بحث  محكمة الاستئناف  جواز او عدم جواز انشاء حق السطحية على\nضوء القوانين المعمول بها لم يكن مخالفا لاحكام المادة 31 من القرار 186\nلانه كان يستهدف  معرفة ماهية الحق المدعى به\nوبما ان ملكية الهواء غير جائزة قانونا وكل محضر تملك يتعلق بطبقة\nهوائية لا يفيد التملك لان التملك يفترض  وجود عقار ثابت  والملكية\nعندئذ تشمل ما فوق العقار وما تحته ولذلك فلا يمكن اعتبار الصحيفتين\nالخاصتين بالمقسمين 27 و 28 تفيد ان الملكية المستقلة ويكون قول محكمة\nالاستئناف  ان قيد الصحيفتين يفيد حق ارتفاق مستندا الى القانون والى\nماهية الحق المدعى به\nوبما ان ادعاء المميز ان الحق المدعي به على فرض  انه حق ارتفاق يسري\nعلى المميز عليها باعتبار انها عالجت  به قول لا يمكن التوقف  عنده لأن\nعلم صاحب  العقار المرتفق عليه لا يكون بالاستنتاج وانما بقيد الحق على\nصحيفة عقارة العينية وهذا القيد لا وجود له في القضية الحاضرة\nوبما انه بعد ان اوضحت  محكمة الاستئناف  ان الحق المدعي به هو عبارة عن\nفسحة الهواء المسجلة بالمقسم رقم 27 وقسمة الهواء المسجلة بالرقم 28 وهو\nيشكل حق ارتفاقا لمصلحة البناء الذي كان يحتمل انشاؤه فوق سطح المخزنين\nولمصلحة البناء الذي كان يمكن ان ينشأ مطابقا ثانيا فوق المخزنين اعتبرت\nانه بزوال المخزنين بنتيجة الاستملاك اصبح هذا الحق بدون جدوى وقضت\nبترقينه عملا باحكام المادة 90 من القرار 3339 لانه لم يعد بالامكان\nتنفيذه فيكون قرارها متفقا مع احكام القانون\nوبما ان قول المميز ان الحق المدعي به انشيء لمصلحة المقسمين 11 و 17\nخاصة المميز وليس  لمصلحة المخزنين المبينين في العقار رقم 23 وذلك\nخلافا لما قالت  به محكمة الاستئناف  لا يمكن لهذه المحكمة ان تأخذ به\nاذ انه يعود لمحكمة الاساس  القول لمحصلحة اي العقارات  انشيء حق\nالارتفاق لان ذلك يتعلق بأمر واقعي تستنبته محكمة الاساس\nوبما انه في كل الاحوال فأن المحكمة رأت  عدم جدوى حق الارتفاق وقضت\nبترقينه وعدم الجدوى هذه واقعة بالنسبة للمميز بعد ان فصل عقاره عن\nالعقار رقم 23 بشارع عريض  بنتيجة الاستملاك الانف  الذكر\nوبما ان اسباب  التمييز الاصلي تكون بالنتيجة مستوجب  الرد\n*  شروط سريان حقوق الارتفاق  *\nوبما ان\nادعاء المميز ان الحق المدعى به على فرض  انه حق ارتفاق يسرى على المميز\nعليها باعتبار انها عالمة به قول لا يمكن التوقف  عنده لان علم صاحب\nالعقار المرتفق عليه لا يكون بالاستنتاج وانما يقيد الحق على صحيفة\nعقاره العينية وهذا القيد لا وجود له في القضية الحاضرة\n*  في سلطة محاكم الاساس  بتعيين العقار  الذي انشيء حق الارتفاق لمصلحته عند النزاع على تعيينها  *\nوبما ان قول\nالمميز ان الحق المدعى به انشيء لمصلحة المقسمين 11 و 17 خاصة المميز\nوليس  لمصلحة المخزنين المبينين في العقار رقم 23 وذلك خلافا لما قالت\nبه محكمة الاستئناف  لا يمكن لهذه المحكمة ان تأخذ به اذ انه يعود\nلمحكمة الاساس  القول لمصلحة اي العقارات  انشيء حق الارتفاق لان ذلك\nيتعلق بامر واقعي تستثبته محكمة الاساس"
}