{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62788",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 25 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "25",
    "year": "1958",
    "session_date": "17/04/1958",
    "chief": "بدري المعوشي",
    "members": "/البدوي//الخوري/"
  },
  "ruling_text": "*  يشترط لالغاء  العقد توجيه انذار يقصد به اثبات  عدم التنفيذ  *\nوبما انه يشترط لالغاء\nالعقد بمقتضى الفقرة 3 من المادة 241 ع.وم . توجيه انذار يقصد به اثبات\nعدم التنفيذ ما لم يكن ثمة اتفاق جازم وصريح على عدم وجوب  هذه المعاملة\nوبما ان الانذار الموجه من المميز عليه الى المميزة وان يكن اعتبر فيه\nهذا الاخير اتفاق 6 نيسان سنة 1949 ملغيا وباطلا لعدم قيام المميزة بشرط\nتخلية المبيع من جميع المستأجرين الا ان المقصود منه هو اثبات  عدم\nتنفيذ المميزة لشرط التخلية المنصوص  عليه في البند الرابع من الاتفاقية\nوهو يعتبر كافيا لاقامة المميز عليه الدعوى بالغاء العقد\n*  ان شرط الغاء  العقد يعتبر مقدرا في العقود المتبادلة عندما يمتنع احد الفريقين عن  القيام بتعهداته  *\nوبما ان شرط الالغاء يعتبر مقدرا في العقود المتبادلة\nعندما يمتنع احد الفريقين عن القيام بتعهداته\nوبما انه اذا خلا العقد المتبادل من شرط الغاء صريح فانه يعود للقاضي ان\nيقدر في حالة عدم التنفيذ الجزئي ما اذا كان يجب  الالغاء او انه يكتفي\nبمنع المديون مهلة للتنفيذ آخذا بعين الاعتبار ما اذا كان النقض  في\nالتنفيذ له من الشأن والاهمية ما الغاء العقد\nوبما ان محكمة الاستئناف  بتبنيها اسباب  الحكم البدائي قد اعتبرت  بما\nلها من حق التقدير ان شرط تخلية المبيع من شاغلي العقار واخصهم جرجس\nالخوند كان شرطا اساسيا لتنفيذ العقد وان المميزة نكلت  عن تنفيذ هذا\nالشرط في مهلة الثلاثة اشهر المحددة لها وقد اخلت  بتنفيذ الاتفاق من\nجهة وباعت  العقارين من جهة ثانية . غير منتظرة جلسة القضاء في الخلاف\nالحاصل وان المستأنف  عليه لم ينذر المستأنفة لاجل تنفيذ شرط التخلية بل\nانه انذرها معتبرا ان العقد اصبح ملغيا بمحض  ارادته مع ان الالغاء يعود\nللقاضي فيكون الغاء العقد واقعا من الفريقين وبخطأهما\nوبما ان محكمة الاستئناف  احسنت  والحالة هذه تطبيق احكام المادة 241 ع\nو م"
}