{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65792",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 265 /1958",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "265",
    "year": "1958",
    "session_date": "04/09/1958",
    "chief": "حسن قبلان",
    "members": "/مزهر//حنين/"
  },
  "ruling_text": "*  في امكانية تجزئة اقرار المتهم من قبل المحكمة  *\nبما انه  خلافا لما ورد في هذا السبب  فان من حق المحكمة ان تجزأ اقرار المتهم  فتأخذ منه بما يتلاءم وقناعتها وتترك منه ما يتنافى وهذه القناعة من غير  ان تكون مجبرة على تبيان اسباب  الاخذ او النبذ فيستوجب  رد هذا الطلب\n*  في اعتبار \"تكرار الشاهد افادته لدى قاضي التحقيق\" بمثابة  الادلاء شفهيا بهذه الشهادة  *\nبما ان اجتهاد هذه المحكمة قد استمر على  اعتبار تكرار الشاهد افادته امام قاضي التحقيق.. بمثابة الادلاء شفهيا  بهذه الشهادة امام المحكمة بدون زيادة او نقصان إذ لو ان الشاهد قد زاد  شيئا عليها وكانت  المحكمة التي استمعت  اليه بادرت  الى تدوين هذه  الزيادة فالقول اذا ان الشاهد كرر افادته يعني انه شهد بالمحاكمة بما  شهد به سابقا امام المحقق ولا مجال اذا بتدوين شهادته تكرارا على الضبط  لعدم الفائدة فيكون هذا السبب  غير محق ويتوجب رده ايضا  بما انه تبين من مراجعة محضر المحاكمة ان الشهود كرروا افاداتهم وهذا  يعني انهم شهدوا في المحاكمة بمضمون افاداتهم السابقة فلم يعد من لزوم  لتدوينها على المحضر الا في حالة الزيادة فيها او النقصان فضلا عن انهم  ادلوا في الجلسة بايضاحات  دونت  وفي ذلك ما يكفي للاستناد اليها ولا  فرق بذلك بمبدأ شفوية المحاكمة على ما استقر عليه الاجتهاد\n*  في امكانية ملاحقة الموظف  جزائيا دون اذن مسبق من الادارة  عند ارتكاب  جرما غير ناشىء عن الوظيفة  *\nبما ان العمل المنسوب  الى  مامور الامن والمعتبر جرما اتاه موظف  وهو عمل يخرج عن وظيفته ولا تفرضه  الوظيفة عادة  وبما انه ليس  من حاجة لطلب  الاذن بملاحقته جزائيا لان الموظف  يفقد  المناعة الادارية ويصبح كباقي الافراد من حيث  الشروع في ملاحقته سندا  للمادة 44 من المرسوم الاشتراعي رقم 13  وبما انه اذا كان الجرم غير ناشىء من الوظيفة فتطبق على الموظف  الاصول  الجزائية العادية وهذا لا يتنافى بشيء مع روح القرار التشريعي رقم 1791  الصادر بتاريخ 22 حزيران سنة 1920 لذلك يقتضي رد هذا الطلب\n*  في امكانية تمييز الاحكام المتعلقة بالمخالفات  *\nبما ان لا  منفعة للمميزين للادلاء بهذا السبب  لانه من حق النيابة العامة فضلا عن  ان هذه المخالفة بفرض  حصولها لا تتوجب  النقض  فيقتضي رد هذا السبب\n*  شروط صرف  النظر عن تكرار دعوة الشهود  *\nبما ان اجتهاد هذه  المحكمة قد استقر على ان امر تقدير صرف  النظر عن تكرار جلب  الشاهد  والاكتفاء بتلاوة شهادته عائد لسلطة الرئيس  او لسلطة المحكمة على  السواء باعتبارها منها فلا يكون ثمة تجاوز على سلطة الرئاسة في حالة  اتخاذ مثل هذا التدبير من قبل المحكمة فيكون هذا السبب  في غير محله\n*  مفعول عدم اخذ كامل هوية الشاهد من قبل المحكمة  *\nبما ان  مخالفة احكام المادة 167 بعدم اخذ كامل هوية الشاهد ليس  سببا للنقض   طالما انه ذكر في محضر الهوية الكافية لمعرفة الشاهد كما هي الحال  بالدعوى الحاضرة فيفترض  رد هذا السبب"
}