{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62383",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 32 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "32",
    "year": "1958",
    "session_date": "30/04/1958",
    "chief": "بدري المعوشي",
    "members": "/عيسى\r\nالخوري//فرحات /"
  },
  "ruling_text": "*  الطبيعة القانونية لقرار القاضي المنفرد بوقف  تنفيذ حكم اللجنة  الجمركية لتحديد امكانية استئنافه قبل صدور الحكم النهائي الفاصل باساس   النزاع  *\nبما ان المميزة تدلي بان محكمة الاستئناف  ردت  الاستئناف\nشكلا بالاستناد الى المادة /90/ من قانون 10 ايار سنة 1950 في حين انه\nيتبين من الرجوع الى قانون الجمارك انه فرض  اصولا خاصة بشأن وقف  تنفيذ\nقرار اللجنة الجمركية بقطع النظر عن الدعوى التي تكون عالقة في الاساس\nو انه بمقتضى احكام المادة 354 من قانون الجمارك يمكن للمحكوم عليه ان\nيتقدم من الحاكم المنفرد بطلب  وقف  تنفيذ الحبس  بمعزل عن الاعتراض\nعلى اساس  قرار اللجنة فطلب  وقف  التنفيذ بشكل دعوى مستقلة لا تبت  الى\nاساس  النزاع بصلة و مجرد صدور القرار يضع حدا نهائيا لدعوى قائمة\nبذاتها\nبما ان الخلاف  يدور حول نقطة واحدة وهي هل ان قرار الحاكم المنفرد\nالمتعلق بوقف  تنفيذ حكم اللجنة الجمركية يقبل الاستئناف  على انفراد و\nقبل الحكم بالاساس  ام لا\nوبما ان المادة 90 من قانون 10 ايار سنة 1950 تنص  بصراحة على ان قرارات\nالقرينة و جميع القرارات  التي تصدر بحل نقطة من نقاط النزاع او جهة من\nجهات  الدعوى لا يمكن استئنافها الا مع الحكم النهائي الفاصل في اساس\nالنزاع\nوبما ان القرار موضوع البحث  و القاضي بوقف  تنفيذ قرار اللجنة الجمركية\nصدر قبل الحكم باساس  القضية وهو يتناول جهة من جهات  الدعوى ولا يمكن\nاعتباره منفصلا عن اساسها و مستقلا عنها كما ذهبت  اليه الجهة المميزة\nخصوصا وانه لاجل تقدير امكانية وقف  التنفيذ لا بد من القاء نظرة على\nاساس  النزاع و تقدير صوابية الاسباب  المدلى بها لطلب  وقف  التنفيذ\nوفسخ الحكم المستأنف\nوبما ان المادة /345/ من قانون الجمارك نصت  في فقرتها الاخيرة على ان\nالمديون يستطيع ان يراجع الحاكم المنفرد في بيروت  الذي يمكنه ان يؤجل\nتنفيذ الحبس  بشرط ان يقدم المحكوم كفيلا.... وفي حالة اللجوء الى اصول\nالقضايا المستعجلة تجرى المراجعة المنصوص  عليها في الفقرة السابقة وفقا\nلهذه الاصول فطالما ان المميز ضده اختار طريق المراجعة العادية فيجب\nتطبيق الاصول العادية كما يتوجب  تطبيق الاصول المستعجلة في حالة مراجعة\nقاضي العجلة\nوبما ان الاصول العادية تخضع في احكامها الى المادة 90 من قانون 10 ايار\nسنة 1950 ولا يوجد نص  مخالف  في قانون الجمارك فيجب  تطبيق المادة 90\nالمذكور على قضايا الجمرك و اعتبار ان القرار القاضي بوقف  التنفيذ لا\nيقبل الاستئناف  على حده فيجب  رد طلب  النقض"
}