{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64048",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 32 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "32",
    "year": "1958",
    "session_date": "10/04/1958",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  في مسؤولية موقع سندات  الاعارة تجاه من جيرت  له  *\nبما ان سندات\nالاعارة تلزم موقعيها تجاه الاشخاص  المجيرة لهم اذا كان هؤلاء حسني\nالنية لان حامل السند حسن النية يجب  حمايته بالزام السند بدفع قيمته\nطالما ان هذا السند وضع بالشكل القانوني ولم يعتوره اي عيب  ظاهر\nولكن بما ان هذه الحماية لا ينبغي ان يستفيد منها من جيرت  له السندات\nاذا كان عند توقيعها قد علم بانها لم تنظم ليقوم موقعها بدفع قيمتها في\nالاستحقاق بل لتتخذ ظاهر السندات  الحقيقية دون ان يكون موقعها ملزما\nبدفع قيمتها لان هذا الاخير توخى توقيعها اخفاء حالة لم يشر اليها في نص\nالسندات  الظاهر.\nوبما انه في هذه الحالة يكون المجيرة له السندات  بقبوله التجييز\nلمصلحته قد اقدم على مخاطرة عليه ان يتحمل تبعتها.\nوبما انه من جهة ثانية لا يجوز ان يشترط لمجابهة من جيرت  السندات\nببطلان هذه الاخيرة ان يكون المجير له قد اشترك في مناورة احتيالية ادت\nالى تنظيم السندات  الوهمية بل يكفي ان يكون علم بوهمية تلك السندات\nوذلك لان الاشتراك في المناورة الاحتيالية امر صعب  اثباته واشتراط ثبوت\nاشتراك المجيرة له السندات  في المناورة الاحتيالية من شأنه تسهيل\nالاكتار من سندات  الاعارة الوهمية وبالتالي تسهيل الحاق الضرر بالثقة\nوالتعامل التجاريين.\n*  في حق محكمة الاساس  بتقدير ادلة اثبات  التواطؤ بين موقع السندات   ومن سحبت  لامره ومدى رقابة محكمة التمييز.  *\nبما ان الحكم المطعون فيه\nقد بين الادلة والقرائن التي اعتمدها للقول بان اتفاقا حصل بين موقع\nالسندات  المسحوبة لامره وانتهى الى القول بوجود التواطؤ الذي رمى\nالىاظهار من سحبت  لامره بمظهر تجاري غير مظهره الحقيقي مما يجعل هذه\nالسندات  باطلة بطلانا مطلقا عملا بالاجتهاد وبما اقره العلم وذلك بسبب\nانها تلحق ضررا بالثقة العامة وبالتعامل التجاري.\nوبما ان استثبات  الوقائع وتقدير الادلة يعودان لمحكمة الاساس  ولا\nرقابة فيهما لمحكمة التمييز."
}