{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63286",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 32 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "32",
    "year": "1958",
    "session_date": "05/03/1958",
    "chief": "محمود بقاعي",
    "members": "/عمون//حنين/"
  },
  "ruling_text": "*  نطاق حق محكمة الاساس  تفسير العقود ومدى رقابة محكمة التمييز  *\nبما ان\nمحكمة الاستئناف  عللت  قرارها المميز لجهة ما تناوله تنازل داود عن\nممتلكاته لشقيقه امين باتفاقية اول ايلول سنة 1942 بما يلي:\nحيث  يتبين من هذه الاتفاقية ان داود تنازل لشقيقه امين عن جميع\nممتلكاته في هذه البلاد وقد ورد في الاتفاقية نص  يستثني من ذلك التنازل\nحق الانتفاع بيت  السكن وحقوق المياه.\nوحيث  يتبين من صراحة الاستثناء انه يتناول الانتفاع في السكن وحقوق\nالمياه دون رقبة الملك.\nوحيث  ان العبارات  الواردة في الرسائل المنسوبة الى زوجة امين والى\nامين لا تفيد ان الاستثناء الوارد في اتفاقية اول ايلول سنة 1942 يتناول\nرقبة الملك.\nوحيث  ان المحكمة ترى بالنظر لصراحة المستندات  المبرزة وخصوصا اتفاقية\nاول ايلول سنة 1942 التي تعتبرها الجهة المستأنفة نافذة منذ تاريخها ان\nالاستثناء الوارد فيها لا يتناول سوى حق الانتفاع هذا الحق الذي يسقط\nبموت  المنتفع.\nوبما انه يظهر من هذا التعليل ان المحكمة استعملت  حقها في تقدير نية\nمنشيء الوثائق المبرزة من التعابير الواردة فيها.\nوبما ان من هذه الوثائق المبرزة بالاضافة الى ما ذكر انفا وثيقة موقعة\nمن الشقيقين داود وامين الحجار بتاريخ 14 كانون الثاني 1946 عدا ترجمة\nوثيقة اول ايلول ورأى القانونيين في تعريب  كلمة Interest والمقصود منها\nفي الاتفاقية المذكورة.\nوبما ان لا جدل في ان الكلمة المذكورة تطلق على الحصة او الحق برقبة كما\nانها تطلق على كل مصلحة في غير الاصطلاح القانوني.\nوبما ان وثيقة 14 كانون الثاني سنة 1946 التي لم تذكرها محكمة الاستئناف\nصراحة عند استنادها في رأيها الى المستندات  المبرزة تنطوي على تفسير\nاتفاقية اول ايلول 1942\nوبما انه نظرا لصراحة هذه الوثيقة التفسيرية لم يعد من مجال للقول بان\nمحكمة الاستئناف  قد شوهت  وثيقة اول ايلول سنة 1942 او اساءت  تفسير\nالمقصود فيها.\nوبما ان ليس  في كتاب  امين ولا في كتاب  زوجته فضلا عن عدم تأثيره على\nحق الزوج ما يمكن معه الجزم بان المقصود من عرضه غير ابتياع حق الانتفاع\nالمستثنى من التنازل مع توابعه سيما والكتابين لاحقين لوثيقة تفسير\nاتفاقية اول ايلول.\nوبما ان محكمة الاستئناف  لا تكون هنا ايضا شوهت  منطوق الكتابين\nالمذكورين.\nوبما ان اسباب  النقض  جميعها تكون بناء لما تقدم مستوجبة الرد."
}