{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62389",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 36 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "36",
    "year": "1958",
    "session_date": "05/05/1958",
    "chief": "بدري\r\nالمعوشي",
    "members": "/البدوي//فرحات /"
  },
  "ruling_text": "*  في المهلة التي يقتضي خلالها تقديم طلب  نقل  الدعوى للارتياب  المشروع  *\nبما ان المادة 117 من الاصول المدنية التي\nتنص  على الارتياب  المشروع لا تحدد مدة يجب  في خلالها تقديم طلب  الرد\nتحت  طائلة البطلان كما وان المادة 116 من ذات  القانون المتعلقة بطلب\nنقل الدعوى للقرابة او المصاهرة و التي تعطف  عليها المادة 117 لا تحدد\nايضا مدة لتقديم الدعوى تحت  طائلة البطلان\nوبما ان المسألة تتعلق باسقاط حق فلا يصح ان يطبق عليها بطريق القياس\nالمدة المتعلقة بطلب  الرد المنصوص  عليها في المادة 122 من اصول\nالمحاكمات  المدنية\nوبما ان الطلب  غير مقيد بمدة وهو مقبول شكلا\n*  في امكانية نقل الدعوى للارتياب  المشروع بسبب   تكريم المحكمة لوكيل احد المتداعين و التهجم على الوكيل الاخر  *\nبما ان\nالسيدة افلين عيسى الخوري تطلب  نقل الدعوى من المحكمة المذكورة\nللارتياب  المشروع مدلية بالاسباب  التالية\nاستعملت  المحكمة الاستئنافية اثناء الكشف  الفاظ التكريم لوكيل الخصم و\nاهملت  اقوال وكيل المستدعية لا بل تهجمت  عليه\nبما انه لم يثبت  ايضا ان المحكمة الاستئنافية استعملت  اثناء الكشف\nالفاظ التكريم لوكيل الخصم الاستاذ كسبار وحده وانها اهملت  اقوال وكيل\nالمستدعية و تهجمت  عليه فالسبب  يستلزم الرد\n*  في امكانية نقل الدعوى للارتياب  المشروع بسبب   اتصال المحكمة بأحد الفرقاء بغياب  الخصم  *\nبما ان السيدة افلين عيسى\nالخوري تطلب  نقل الدعوى من المحكمة المذكورة للارتياب  المشروع مدلية\nبالاسباب التالية\nعرض  رئيس  المحكمة الاستئنافية السيد جان باز على وكيل المستدعية\nالاستاذ نجيب  عيسى الخوري اقتراحا بتسوية القضية على ان تقبل المستدعية\nبنقل الونش  القائم حاليا على العقار رقم 3617 مصيطبة بملكها الى عقار\nآخر يخصها بذات  المحلة الامر الذي يثير الشك في عدالة المحكمة لانه\nيثبت  بجلاء كون المحكمة كانت  بغيابها على اتصال بالخصم\nعن السبب  الاول بما انه لا يسوغ نقل الدعوى للارتياب  المشروع لمزاعم\nعامة و غير ثابتة و انما يجب  الادلاء بوقائع واضحة وثابتة من شأنها ان\nتثير الشكل في عدالة المحكمة\nوبما ان رئيس  المحكمة السيد جان باز رد على السبب  الاول بقوله ان\nالاستاذ عيسى الخوري هو الذي شرح له في مكتبة القضية على الخارطة و هو\nالذي قال انهم طلبوا منه ان ينقل لهم الونش  الى القطعة المنوه بها\nفسأله عندئذ الرئيس  عن رأيه فأجابه الاستاذ عيسى الخوري انه لا يوافقه\nذلك\nوبما انه لم يثبت  ان الرئيس  السيد جان باز هو الذي بادر الاستاذ عيسى\nالخوري باقتراحه بنقل الونش  فالسبب  المدلى به غير ثابت  و يستلزم الرد\n*  في امكانية نقل الدعوى للارتياب  المشروع بسبب   استجواب  المحكمة للوكلاء اضافة الى الفرقاء و اتخاذها موقفا عند طرح  الاسئلة يثير الشك في عدالتها  *\nبما ان السيدة افلين عيسى الخوري تطلب\nنقل الدعوى من المحكمة المذكورة للارتياب  المشروع مدلية بالاسباب\nالتالية\nاثناء قيام المحكمة الاستئنافية بمهمة معاينة العقارات  تنفيذا لقرار\nللهيئة السابقة المؤرخ في 31 ايار سنة 1957 قررت  من تلقاء نفسها\nاستجواب  وكيلي الطرفين و ان ذلك الاستجواب  يمكن ان يدعو الى الارتياب\nالمشروع لكونه يمكن ان يكون اتخذ خصيصا للسعي لاخذ قرينة الحكم بالدعوى\nضد مصلحة المستدعية و هذا الاستجواب  مخالف  للقانون خصوصا و ان\nالفريقين كانا قد استجوبا سابقا لدى الحاكم البدائي\nان استجواب  المحاميين يشكل سببا جديا آخر للارتياب  المشروع لكون\nاستجواب  الوكلاء دون الاصلاء هو مخالف  للاصول و القانون و يمكن ان\nيكون من ورائه حرمان المحكمة من الاطلاع على الحقيقة التي ادلى بها\nالاصلاء في الاستجواب  التي اجرته المحكمة البدائية\nان السؤال الذي القاه السيد درويش  المسف  احد مستشاري المحكمة خلال\nالمعاينة في شأنه ان يثير الشك بعرقلة ظروف  هذه القضية ووقائعها\nالحقيقية\nان القيام بالاستجواب  غير المقرر و على الوجه الذي جرى فيه يشكل خطأ\nفادحا يوازي سوء النية و هو وحده يكفي لاثارة الشك في عدالة المحكمة و\nيؤلف  سببا جديا يبرر نقل الدعوى\nمن الاطلاع على محضر الكشف  الذي تحول الى استجواب  مخالف  للقانون يرى\nان المحكمة لم ترد ان تنهي ذاك الاستجواب  قبل ان تلقى سؤالين على وكيل\nالمستأنف  عليها يشكلان سببا جوهريا يدعو الى الارتياب  المشروع وقد\nاوردت  المستدعية في استحضارها نص  السؤالين"
}