{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60983",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 37 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "37",
    "year": "1958",
    "session_date": "08/05/1958",
    "chief": "بدري\r\nالمعوشي",
    "members": "/البدوي//عيسى الخوري/"
  },
  "ruling_text": "*  في اصول تحديد اتعاب  المحامي عند الغاء  المحكمة للاتفاق الذي حدد هذه الاتعاب  *\nبما ان الفريقين اتفقا بتاريخ\n15 كانون الاول 1952 على تحديد بدل اتعاب  المحامي بخمسة وعشرين بالمائة\nبدلا من 20 • كما كانا قد حدداها سابقا\nبما انه بعد فسخ اتفاق 15 كانون الاول سنة 1952 وعدم تنفيذ كامل الاعمال\nالمترتب  على الاستاذ نون القيام بها بموجب  الاتفاقيات  لم يبق من مجال\nلتحديد الاتعاب  على النسبة المحددة في هذه الاتفاقات  بل اصبح يعود\nللمحكمة بمقتضى المادة 57 من قانون المحاماة الصادر بتاريخ 13 كانون\nالاول سنة1945 ان تقدر بدل الاتعاب  تقديرا متناسبا مع مركز المحامي ومع\nاهمية القضية والعمل الذي اداه المحامي وحالة الموكل بعد الاستنارة\nبقرار مجلس  النقابة وفقا للمادة 61 من ذات  القانون\nبما انه يتوجب  للمدعي بدل اتعاب  عن جميع الاعمال التي قام بها عملا\nباسباب  القرار التمييزي المرتبطة بالفقرة الحكمية ارتباطا وثيقا\nيكتسبها قوة القضية المحكمة فقول المستأنفين ان هذه الاسباب  ليس  لها\nقوة القضية المحكمة وانها غير منسجمة مع الفقرة الحكمية في غير محله\nوبما انه لا عبرة للتوقف  عند العرض  الفعلي الذي عرضه المستأنفان بان\nيأخذ الاستاذ نون لنفسه حق ملاحقة الشركة الانكليزية بالعطل والضرر بما\nفيه نصيبهما البالغ /75/ بالمئة بموجب  اتفاق 15 كانون الاول سنة 1952\nطالما ان الاستاذ نون لم يقبل هذا العرض  ولا محل ايضا للتوقف  عند زعم\nالمستأنف  عليه ان المستأنفين اجريا مصالحة مع الشركة وقبضا منها مبلغا\nمن المال\nوبما ان بدل الاتعاب  واجب  للمحامي الاستاذ نون سواء اقيمت  الدعوى من\nالمستأنفين على الشركة الانكليزية ام لا\nوبما ان الاعمال التي قام بها الاستاذ نون من السعي للاستحصال على رخص\nبتصدير وشحن الفولاذ وتنظيم العقود والاتفاقات  والتقريب  بين الطرفين\nواجراء الابحاث  المختصة بالصفقة واجراء الاستشارات  والمخابرات  انما\nكان ذلك كما هو مبين في قرار النقض  بوصفه المستشار القانوني للشركة\nالعائدة للمدعي عليهما والاعمال التي قام بها تتعلق والحالة هذه بمهنته\nكمحام ولا تتنافى معها فقول المستأنفين ان معظم هذه الاعمال يخرج عن\nنطاق اعمال المحاماة في غير محله\nوبما ان هذه المحكمة بمالها من حق التقدير تحدد بدل الاتعاب  الواجبة\nللاستاذ ادوار نون عن الاعمال التي قام بها والمبينة آنفا وفي اوراق\nالقضية بمبلغ ثمانية الالف  ليرة ل. وهي ليست  مقيدة بتقرير مجلس\nالنقابة الذي لها حق الاستنارة به فحسب  عند الاقتضاء\n*  مفعول قرار مجلس  نقابة المحامين بتحديد بدل  اتعاب  المحامي لجهة سلطة المحكمة في هذا الشأن  *\nوبما ان هذه المحكمة\nبمالها من حق التقدير تحدد بدل الاتعاب  الواجبة للاستاذ ادوار نون عن\nالاعمال التي قام بها والمبينة آنفا وفي اوراق القضية بمبلغ ثمانية الاف\nليرة ل.ل وهي ليست  مقيدة بتقرير مجلس  النقابة الذي لها حق الاستنارة\nبه فحسب  عند الاقتضاء\n*  في اصول تقديم المطالب  عند تعدد اللوائح  *\nوبما انه بمقتضى المادة 386 المعدلة من الاصول المدنية اذا تعددت\nاللوائح وجب  ان تشتمل الاخيرة منها على جميع المطالب  ولا يتعين على\nالقاضي البت  فيها اذا اوردت  على وجه مخالف  لهذه الاحكام\nوبما انه لا يترتب  على المحكمة الرد على جميع الحجج التي يدلي بها احد\nالفريقين بل يقتصر ردها على الدفوع والوسائل القانونية التي يدلي بها\nاحدهما\nوبما ان المحكمة عملا بهذه المباديء قد ردت  صراحة او ضمنا على جميع\nالدفوع المدلى بها من الفريقين خصوصا في اللائحة الاخيرة المقدمة من كل\nمنهما\nوبما انه يقتضي بالنتيجة تصديق الحكم وتعديله لجهة بدل الاتعاب"
}