{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62396",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "1958",
    "session_date": "16/01/1958",
    "chief": "اسعد\r\nالبدوي",
    "members": "/عيسى الخوري//فرحات /"
  },
  "ruling_text": "*  في حق محاكم الاساس  بقبول وتقدير الادلة  *\nان\nالمميزة تعيب  على محكمة الاستئناف  مخالفتها وتفسيرها تفسيرا خاطئا\nالمادتين 242 من الاصول المدنية و 600 موجبات  والقرائن البالغة حد\nاليقين عندما رفضت  طلبها قبول البينة الشخصية طعنا بملكية اخيها للعقار\nالذي اشتراه من مالها وسجله على اسمه في حين ان الشراء حصل لحسابها\nوعندما اتخذت  من عقد الاجارة الباطل الذي جرى احتيالا على القانون\nواستغلالا لفقرها وجهلها ومما نسبته اليها المحكمة خطأ من انها طالبت\nالمستأجرين بالبدل واقامت  عليهم الدعاوى باعتبارها مستأجرة قرائن\nلاثبات  صحة عقد شراء اخيها العقار كما وانها تأخذ على المحكمة المشار\nاليها افتقار قرارها الى اساس  قانوني باسنادها اياه الى صك الاجارة\nالباطل بدون ان تبحث  في صحته ام بطلانه وبتفسيره تفسيرا خاطئا\nوبما ان قبول البينة الشخصية حتى في الامور الجائز اثباتها بهذه الطريق\nمن طرق الاثبات  متروك لتقدير قضاة الاساس  المطلق\nوبما ان تقدير القرائن غير القانونية يعود لقضاة الاساس\nبما ان محكمة الاستئناف  قد اعتبرت  بما لها من حق التقدير ان استئجار\nالمستأنفه العقار من المستأنف  عليه وقبضها من بعض  المستأجرين بدلات\nالايجار وانذارها البعض  الآخر بالدفع واقامتها الدعوى على احد\nالمستأجرين حليم الخوري بوصفها صاحبة الحق بالاستثمار طالبة اخلاء\nالعقار كما يتبين من الانذار المرسل من وكيلها تشكل جميعها قرائن على\nصحة البيع باسم المشتري المستأنف  عليه مما يجعل كل دليل معاكس  مستوجبا\nالرد\nوبما ان ظاهر عقد الاجارة يدل على انه غير باطل وعلى افتراض  انه يشتمل\nعلى شرط مبطل فهذا لا يحول دون اتخاذه قرينه غير قانونية مع القرائن\nالاخرى على صحة شراء العقار باسم المستأنف  عليه\nبما ان محكمة الاستئناف  لم تفسر المستندات  التي اتخذت  منها قرائن غير\nقانونية على صحة ملكية المستأنف  عليه للعقار تفسيرا خاطئا\nوبما ان المحكمة والحالة هذه تكون قد اسندت  قرارها الى اساس  قانوني\nكاف  ولم تخالف  القانون ولا فسرته تفسيرا خاطئا\nبما ان السببين يستلزمان الرد\n*  مفعول الاسباب  التمييزية الواردة في لائحة قدمت   بعد انقضاء مهلة التمييز  *\nوبما انه لا مجال لبحث  الاسباب  التمييزية\nالاخرى التي ادلت  بها المميزة في لائحتها الاخيرة المقدمة بعد مضي مهلة\nالتمييز لانها تعتبر اسبابا جديدة"
}