{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68224",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1958",
    "session_date": "29/01/1958",
    "chief": "بدري المعوشي",
    "members": "/البدوي//عيسى الخوري/"
  },
  "ruling_text": "*  المحكمة الصالحة للنظر بتعويض  الاستملاك  الزائد عن الربع المجاني وشروط اختصاص  القضاء الاداري  *\nبما ان المميزة\nتعيب  على القرار المطعون فيه مخالفة القانون باعتباره ان الدعوى هي من\nصلاحية المحاكم القضائية في حين انها من اختصاص  المحاكم الادارية\nوبما ان الدعوى تتعلق بمطالبة البلدية بمبلغ من المال ثمنا لامتار\nمقتطعة من عقار المدعي زيادة على الربع المجاني بسبب  توسيع الشارع\nوبكيفية حساب  هذا الربع فيعود النظر فيها الى المحاكم العادية\nوبما انه لا يتبين من الاوراق ان ثمة اعتراضا على قرار التخطيط بسبب\nتجاوز السلطة من شآنه تخويل المحاكم الادارية حق ابطال العمل الاداري\nوبما ان السبب  المدلى به يستلزم الرد\n*  في مهلة مرور الزمن على ديون البلدية الناتجة  عن تعويض  الاستملاك وبدء سريانها  *\nوبما ان المميزة تأخذ على القرار\nالمطعون فيه مخالفة المادة 113 من المرسوم الاشتراعي رقم 148 وافتقاره\nالى اساس  قانوني باعتباره ان حق المدعي بالتعويض  لم يسقط ولم يتلاشى\nبمرور الزمن الخماسي لعلة انه نشأ منذ تاريخ تنفيذ الاقتطاع الفعلي\nالحاصل في العقار بتاريخ 6 تموز سنة 1948 حسب  الافادة العقارية المبرزة\nفي حين ان هذه الافادة تشير فقط الى تاريخ معاملة تصحيح الحدود في\nالدوائر العقارية ولا علاقة لها بالاقتطاع الفعلي الذي حصل خلال سنة\n1947 كما ورد في الاستدعاء المقدم من المدعي نفسه الى البلدية في\n1947/10/17 ومنذ هذا التاريخ حق اقامة الدعوى في 1953/11/04 يكون قد سقط\nحق المدعي بالتعويض  وتلاشى بمرور الزمن الخماسي\nوبما ان المادة 113 من المرسوم الاشتراعي رقم 148 تاريخ 3 اذار سنة 1942\nتنص : تسقط الديون التي على البلدية بمرور الزمن وتتلاشى نهائيا لمصلحة\nالخزانه البلدية في 31 كانون الاول من السنة الخامسة التي تلي السنة\nالمالية المختصة اذا لم يطلب  تسديدها او تلاحق اعادتها بواسطة استدعاء\nمقدم حسب  الاصول\nوبما ان مبدأ مرور الزمن المنصوص  عليه في هذه المادة ليس  هو اليوم\nالذي نشأ فيه الدين وانما هو بدء السنة المالية التالية للسنة المختصة\nالتي نشأ في خلالها الدين\nوبما انه من الثابت  بمستندات  القضية ان الاقتطاع الفعلي للامتار\nالمطالب  بقيمتها انما حصل في خلال سنة 1947 فتكون الخسارة التي لحقت\nبالمدعي قد وقعت  في خلال سنة 1947 ويكون اول كانون الثاني سنة 1948\nمبدأ مرور الزمن\nوبما ان محكمة الاستئناف  باعتبارها ان الضم اي ضم القسم المستملك الى\nاملاك البلدية قد حصل بحسب  الافادة الواردة من الدوائر العقارية بتاريخ\n6 تموز سنة 1948 لم تأخذ بعين الاعتبار تاريخ حصول الضرر اي تاريخ\nالاقتطاع الفعلي للامتار العائدة للمدعي الحاصل في سنة 1947 والذي يرجع\nبدء مرور الزمن به الى اول كانون الثاني سنة 1948\nوبما ان القرار المميز يستلزم النقض  لمخالفته احكام المادة 113 من\nالقرار 148\n*  في اسباب  قطع مرور الزمن الخماسي على دين  البلدية الناتج عن تعويض  الاستملاك  *\nوبما انه يعود لهذه المحكمة بعد\nالنقض  ان تبحث  في دفع المدعي من ان البلدية كانت  تدخل في اعتماداتها\nالسنوية ثمن استملاك عقاره وما اذا كان عملها يعد اقرارا منها قاطعا\nلمرور الزمن\nبما ان لمرور الزمن الخماسي المبين في المادة 113 اسباب  قطع مرور زمن\nتختلف  عن مرور الزمن العادي\nوبما انه بمقتضى المادة 113 المشار اليها انما ينقطع مرور الزمن الخماسي\nهذا بطلب  تسديد الدين او بملاحقة اعادته بواسطة استدعاء مقدم حسب\nالاصول\nوبما ان الاعتراف  بالدين ليس  قاطعا لمرور الزمن الخماسي هذا\nوبما انه على فرض  صحة ما قاله المدعي من ان البلدية كانت  تدخل في\nاعتماداتها السنوية المال المتوجب  للمدعي عن استملاك عقاره فعملها وان\nاعتبر فرضا بمثابة اقرار فأنه لا يقطع مرور الزمن المبين في المادة 113\nالذي لا ينقطع كما تقدم البيان الا باحد امرين بطلب  تسديد الدين او\nملاحقته باستدعاء مقدم حسب  الاصول\nوبما انه بالنظر لما تقدم يقتضي فسخ الحكم المستأنف  الصادر في 18 اذار\nسنة 1955 الذي رد اعتراض  مرور الزمن وبالتالي فسخ الحكم النهائي الصادر\nفي 20 تموز 1955 تبعا له لانه كان نتيجة لازمة وحتمية له\nوبما ان اجتهاد محكمة التمييز المستمر ونص  المادة 28 من قانون التنظيم\nالقضائي المؤرخ في 10 ايار سنة 1950 لا يجيزان التمييز في حقوق الارتفاق\nوفي القضايا التي لا تزيد قيمتها على الفي ليرة لبنانية الا لسببي عدم\nالصلاحية واغفال البت  في احد المطاليب\nوبما ان مستدعي التمييز يدلي في السبب  الثالث  التمييزي\nبما ان المميز المستأنف  لم يطلب  صراحة من محكمة الاستئناف  توسيع\nالتحقيق فيما يختص  بموضوع النزاع الحالي وهو طاقة النور وحق الارتفاق\nالتابع لها وانما في معرض  بحثه عن تجاوز حدود الرخصة في البناء اشار في\nالبند 4 من الصفحة الثانية من استحضاره الاستئنافي المؤرخ في 20/8/1957\nبقوله واذا رأت  محكمتكم حاجة لاجراء تحقيقات  اضافية للزيادة في\nالتأكيد من ذلك فلا ترى مانعا على الاطلاق\nوبما ان هذه الاشارة فضلا عن انها لا تعتبر طلبا صريحا يتوجب  على محكمة\nالاستئناف  الفصل فيه فانها تتعلق بامر يخرج عن موضوع النزاع الحالي\nوبما ان هذا السبب  التمييزي الثالث  يستوجب  الرد لعدم ارتكازه على\nاساس  قانوني\nوبما ان الحكم الاستئنافي المطعون فيه لا يقبل التمييز بالنظر لما تقدم"
}