{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62005",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 41 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "41",
    "year": "1958",
    "session_date": "16/05/1958",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  شروط  ملكية الماركة التجارية ومفعول تسجيلها  *\nوحيث  انه يتبين من نص  هذه\nالمواد 78 و79 من القرار 2385 تاريخ 1924/01/17 ان مدير مكتب  الحماية\nلا يحقق في صحة ملكية طالب  التسجيل للماركة بل انه يدقق فقط فيما اذا\nكانت  الشروط الشكلية المنصوص  عنها في المادة 79 المذكورة مستوفاة وما\nاذا كانت  الماركة حسب  شكلها الظاهر تمثل اولا تمثل وسامات  وطنية او\nاجنبية او اشارة او رمز ثوري او مخالف  للنظام العام او للاداب  العامة\nوحيث  انه من جهة ثانية يتبين باجلى وضوح من مراجعة المادة 74 من ذات\nالقانون ان حق الملكية على الماركة يعود الى من كان له اسبقية استعمالها\nكما ان المادة المذكورة تعطي من يدعي ملكية الماركة بسبب  سبق استعماله\nلها حق الاعتراض  على المودع الاول في مدة خمس  سنوات  تلي الايداع\nالاول الامر الذي يدلي ان مجرد الايداع الاول من الذي لا يملك هذه\nالماركة بسبب  سبق استعمالها لا يجعل المودع المذكور مالكا لها\n*  مفعول بيع  الماركة التجارية من قبل وكيل الشركة المالكة.  *\nوحيث  انه تبين لمحكمة\nالاساس  من المراسلات  التي جرت  بين بائع شركة تامر اخوان السيد\nماركوسيان وبين الشركة المميز عليها ومن ماركوسيان كان وكيلا للشركة\nالمذكورة لبيع البضاعة التي اعطيت  الماركة المنازع فيها ومن ان ذات\nالشركة كانت  السباقة في استعمال الماركة المشار اليها في لبنان بان حق\nملكيتها يعود اليها وبان التسجيل وان كان جرى ظاهرا على اسم السيد\nماركوسيان الا انه في الحقيقة يعود الى شركة منتورة\nوحيث  ان محكمة الاساس  قد استعملت  حق تقديرها المطلق للوقائع وللادلة\nالمقدمة لها وليس  لمحكمة التمييز ان تناقش  او تنتقد تقديرها هذا\nحيث  ان شركة تامر اخوان تقر بأنه بمقتضى المراسلات  التجارية الحاصلة\nبين سنتورو وماركوسيان وان كان حصل التسجيل على اسم مارقوسيان الا انه\nكان لحساب  شركة سنتورو\nوحيث  ان قول المميزتين ان هذه المراسلات  لا تسري على الغير هو فيما\nيختص  بتسجيل الماركات  التجارية والصناعية في غير محله طالما ان لا نص\nفي القرار رقم 2385 يحمي المتفرغ له من غير مالك من ملاحقة مالكها\nالحقيقي\nوحيث  ان ما يؤيد ذلك ماورد في المادة 75 من القرار رقم 2385 من ان لم\nيودع الماركة باسمه في مكتب  الحماية له في اي وقت  شاء وضد المتفرغ له\nدون حق ان يصون حقه باقامة دعوى حقوقية بمادة المزاحمه غير القانونية\nLe droit de la propriete industrielle Tome 1 page 315 page 537 la\nmarque non deposee n'est protegee que par l'action en concurence\ndelai\nوحيث  ان ما ورد في المادة 76 من القرار رقم 2385 من ان كل نقل لماركة\nمودعة يجب  حتى يمكن التذرع به لدى الغير ان يقدم به تصريح للمكتب\nويدفع عنه الرسم المفروض  ينطبق على وضعية مشتريين للماركة من مالكها\nالحقيقي وتسجيل احدهما لهذا الشراء والتفرغ قبل الاخر فانه في هذه\nالحالة يفضل القانون من سجل نقل ملكية الماركة اليه على المشتري الذي لم\nيقدم طلبا بالتسجيل او تاخر في تقديم هذا الطلب\nوحيث  ان هذا النص  لا ينطبق باي حال من الاحوال على من يشتري من غير\nمالك فانه لا يمكن ان ينقل اليه اكثر مما يخص  بائعه فاذا كان هذا\nالاخير لا يملك الماركة فان الماركة فان تفرغه عن ماركة لا تخصه لا\nينشيء للمتفرغ له عليها ولو كان حسن النية حق ملكية ليست  لبائعه"
}