{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62379",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 45 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "45",
    "year": "1958",
    "session_date": "14/06/1958",
    "chief": "بدري المعوشي",
    "members": "/عيسى الخوري//فرحات /"
  },
  "ruling_text": "*  المحكمة الصالحة للنظر في استملاك الادارة  لعقار عند اتباعها قسما من الاصول القانونية الواجبة  *\nبما انه من\nالثابت  بالاوراق ان معاملات  الاستملاك التي بوشر بها على العقار رقم\n382 رأس  بيروت  وان تكن جرت  بصورة قانونية حتى معاملة التخمين الحاصلة\nبتاريخ 4 نيسان سنة 1949 الا انها توقفت  عند هذه المرحلة\nوبما ان الادارة على اثر ذلك استولت  على القسم الذي اقتطعته من العقار\nخلافا للاصول دون ان تتقيد بمعاملات  الايداع وبالامر بالاحتلال الذي\nتفرضه الاصول القانونية\nوبما انه اذا استولت  الادارة على عقار بصورة نهائية ضمن معاملة ادارية\nشرعت  بها ودون ان تتقيد بالاصول القانونية اللاحقة والواجب  اجراؤها\nفان هذا الاستيلاء يستتبع صلاحية المحاكم القضائية التي هي الحارسة\nالطبيعية للملكية العقارية\nوبما ان محكمة الاستئناف  باقرارها صلاحية المحاكم القضائية للنظر بهذه\nالقضية احسنت  تطبيق القانون واسندت  قرارها الى اساس  قانوني فالسبب\nالمدلى مستوجب  الرد\n*  في شروط توجب  تعويض  الاستملاك للمالك الجديد  للعقار المستملك  *\nبما ان المميزة تدلي بان القرار المطعون فيه اعتبر ان\nمن الثابت  ان المستأنف  عليهم اشتروا العقار بكامل مساحته الاصلية\nفيكون حقهم بالمطالبة بالتعويض  عن المساحة المقصورة اكيدا خصوصا وانهم\nابرزوا تنازلا خطيا عن هذا الحق من قبل البائعين في حين ان المالكين\nالسابقين قدما طلب  التعويض  في 5 شباط سنة 1955 والدعوى الحالية اقيمت\nفي 28 نيسان سنة 1955 والتنازل مسجل في 27 ايلول سنة 1955 فيكون\nالمالكان السابقان قد احتفظا لنفسهما بالتعويض  المقرر ولم يتنازلا عنه\nالا بعد اقامة الدعوى\nوبما انه يتبين من تقرير الخبير ومستندات  القضية ان المميز عليهم\nاشتروا كامل العقار موضوع النزاع في 3 كانون الاول سنة 1953 اي قبل\nتنفيذ التخطيط بسنة وصحيفة العقار العينية لا تشير اطلاقا الى اية حقوق\nتخص  المالكين السابقين فيكون الاستدعاء المزعوم تقديمه من هؤلاء\nالاخيرين في 5 شباط سنة 1955 لا قيمة له لان صحيفة العقار لا تعطيهم اي\nحق بالتعويض\nوبما انه بالنظر لما تقدم يكون حق المميز عليهم اكيدا بالمطالبة\nبالتعويض  عن المساحة المقتطعة سيما وانهم ابرزوا تنازلا خطيا عن\nالمالكين السابقين\n*  في ضرورة توفر الصفة والمصلحة للادلاء بالمطالب  *\nوبما ان قول البلدية بان التنازل حصل لمصلحة احد المميز عليهم وليس\nلمصلحة كافة المميز عليهم لا مصلحة للبلدية للادلاء به طالما ان التنازل\nالمذكور اخرج حق المطالبة بالتعويض  عن المالكين السابقين\nوبما انه بكل حال فان البلدية لا صفة لها للمطالبة في الحقوق التي قد\nتترتب  للمالكين السابقين وكان عليها اذا كان لها من مصلحة ان تطلب\nادخالهم كاشخاص  ثالثين في هذه الدعوى الامر الذي لم يحصل\nوبما ان محكمة الاستئناف  باعتبارها ان المميز عليهم هم اصحاب  الحق\nبالمطالبة بالتعويض  تكون اسندت  قرارها الى اساس  قانوني فالسبب\nيستوجب  الرد\n*  مفعول عدم بيان الاسباب  التمييزية طعنا للقرار  *\nبما ان المميز لا يورد سببا للطعن في هذا القرار بل يقتصر على القول\nان هذا القرار مسند الى القرار السابق المؤرخ في 2 تشرين الاول سنة 1956\nوان نقض  هذا الاخير يوجب  نقض  القرار النهائي الصادر في اول شباط سنة\n1957\nوبما انه طالما ان القرار السابق قد ابرم ولم ينقض  وطالما ان المميزة\nلم تدل باي سبب  خاص  يستلزم نقض  القرار الاخير فان التمييز يكون\nمردودا"
}