{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64046",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 47 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "47",
    "year": "1958",
    "session_date": "23/06/1958",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  المرجع المختص  للبت  بسقوط  البند التحكيمي بمرور الزمن ومفعول التفريق بين اسباب  بطلان العقد  المحددة في البند التحكيمي او تلك الناشئة لاحقا للعقد.  *\nحيث  انه يجب\nمعرفة ما اذا كان القرار المطعون فيه خالف  المادة 824 من الاصول\nالمدنية او انه فسرها تفسيرا خاطئا او ان الحيثيات  الواردة فيه هي\nمتناقضة بصورة جعلت  القرار فاقدا اساسه القانوني.\nوحيث  ان المادة المذكورة تنص  ان الفقرة التحكيمية تجيز للفريق الذي\nاستحضر بغير حق لدى احدى المحاكم ان يتذرع بالدفع المعروف  بدفع\nاللاصلاحية.\nوحيث  انه يتبين من مراجعة الاوراق انه في العقد الذي جرى بين الفريقين\nوالذي موضوعه عقد ايجار السفينة باريرو وضع المتعاقدان في متن العقد\nالمذكور بندا تحكيميا بموجبه يلجأ الى التحكيم في كل ما ينشأ من منازعات\nبينهما عند تنفيذ العقد.\nوحيث  ان الشركتين المميزتين تطلبان في هذه الدعوى الحكم بان كل دعوى\nتنبثق عن عقد الايجار الموصى اليه قد سقطت  بمرور الزمن المنصوص  عنه في\nالمادة 217 من قانون التجارة البحرية وان البند التحكيمي قد سقط بسقوط\nالحقوق والواجبات  الواردة في العقد بحكم مرور الزمن وانه بالتالي ليس\nمن داع للجؤ الى ذلك البند التحكيمي.\nوحيث  انه يجب  معرفة ما اذا كان للمحاكم العادية صلاحية الحكم بان\nاللجؤ الى البند التحكيمي قد سقط بمرور الزمن ام ان صلاحية البت  بهذا\nالامر تعود الى لجنة المحكمين.\nوحيث  انه من اجل حل هذه النقطة يجب  اجراء التفرقة بين المنازعة على\nاسباب  بطلان العقد الوارد فيه البند التحكيمي وبين المنازعة على اسباب\nوامور طرأت  بعد نشوء العقد نشوءا صحيحا كتلك المتعلقة بسقوط الموجبات\nوالحقوق المنبثقة عن العقد او المتعلقة بتفسير بنود العقد او بكيفية\nتنفيذه او بفسخ العقد او الغائه\nوحيث  انه اذا ورد في البند التحكيمي نص  صريح بان المتعاقدين يخضعون\nجميع الخلافات  بما فيها تلك المتعلقة بصحة نشوء العقد او ببطلانه الى\nالتحكيم فان صلاحية الحكمين تشمل جميع تلك الخلافات  سواء اكانت  من\nالنوع الاول ام من النوع الثاني.\nوحيث  انه اذا لم يرد نص  بذلك في البند التحكيمي بهذا الخصوص  فان\nالاجتهاد قد استقر على المنازعات  المتعلقة ببطلان العقد بما فيها\nالفقرة التحكيمية وسواء اكان البطلان مطلقا ام نسبيا يعود الى المحكمة\nالعادية دون المحكمين وذلك لانه لا يعود الى المحكمين اذا لم يكن هناك\nنص  صريح في البند التحكيمي القول فيما اذا كان العقد الذي اعطاهم\nصلاحية الفصل في المنازعات  الناشئة عنه هو صحيح ام باطل فالعقد اذا كان\nباطلا يسقط هو ويسقط معه البند التحكيمي وصلاحية المحكمين تعتبر كانها\nلم تكن فلا يجوز لهم دون نص  الفصل في امر عدم وجود العقد بسبب  البطلان\nلان عدم وجوده يجعل صلاحيتهم هم غير موجوده اساسا اما اذا اعطوا صلاحية\nالبت  في امر بطلان العقد او عدمه فيكون المتعاقدون ولو هم هذه الصلاحية\nخارجا عن العقد وبمعزل عنه.\nوحيث  ان جميع الاسباب  التي تؤدي الى سقوط العقد والحقوق والموجبات\nالناشئة عند انتقالها الى اشخاص  اخرين وسواء اكان السقوط بمرور الزمن\nام بغير ذلك من الوقوعات  المادية او الاعمال القانونية تخرج عن بحث\nموضوع صحة نشأة العقد وتدخل في صميم المنازعات  المتعلقة اما بتنفيذ\nالعقد او بتفسيره او بالاسباب  الداعية الى الغائه او فسخه وهي لا بد ان\nتدخل في صلاحية المحكمين.\nوحيث  ان القول بان سقوط العقد والحقوق الناشئة بمرور الزمن يجعل ان لا\nيكون لهذا العقد كيان اساسا وبالتالي يسقط معه البند التحكيمي هو قول لا\nينطبق على الواقع القانوني فالحقوق عندما يمر عليها الزمن تبقى قائمة\nولا تسقط الا بناء على طلب  من يستفيد من هذا السقوط لذلك فسبب  السقوط\nهذا يجب  ان ينظر به المحكمون كما يجب  ان ينظروا ببقية اسباب  السقوط\nالتي قد يدلي بها المتنازعون امامهم.\nوحيث  ان المحكمة لا تكون اذن خالفت  المادة 824 من الاصول المدنية ولا\nفسرته تفسيرا خاطئا ولا هي تناقضت  في حيثياتها لانها عندما ذكرت  بان\nليس  للمحكمين البت  في صحة العقد عنت  بذلك كما هو موضح في قرارها عدم\nالصحة الناتجة عن بطلان العقد بطلانا مطلقا."
}