{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58680",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 47 /1958",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "47",
    "year": "1958",
    "session_date": "11/02/1958",
    "chief": "حسن قبلان",
    "members": "/مزهر//حنين/"
  },
  "ruling_text": "*  مفهوم الاختلاف  في الوصف  القانوني ومدى شموله تصحيح  الخطأ في تعيين العقوبة قبل الادغام.  *\nوحيث  ان القضية من قضايا الجنحة  وكان بالامكان قبول طلب  النقض  فيها ويجب ان تتوفر شروط المادة 66 من  القانون نفسه.  فعلى هذه النقطة:  حيث  تبين ان المدعى عليه لوحق امام الحاكم الجزائي البدائي من اجل  جريمتين اثنتين جرم التسبب  بالقتل عن غير قصد وقلة احتراز وجرم الايذاء  خطأ.  وحيث  ان الحاكم البدائي بعد ان استثبت الوقائع التي ذكرها في حكمه اعطى  لعمل المدعى عليه الوصف القانوني بان قال بانطباق عمله على المادة 564  لجهة التسبب  بالقتل وعلى المادة 565 لجهة الجرم الخطأ وقال ايضا بوجوب   تطبيق المادة 205 المتعلقة بادغام العقوبات  ثم خلص  بالفقرة الحكمية  الى الاكتفاء بتدوين عقوبة واحدة مدغمة وهي تغريم المدعى عليه ماية ليرة  جزاء نقديا وحبس عن كل ثلاث  ليرات  يوما واحدا عند الامتناع عن الدفع  وتغريمه الرسوم ومبلغ ثمانية الاف  ليرة بدل عطل وضرر لجهة المدعية  وحيث  ان الحكم الاستئنافي تضمن نفس  الوصف  القانوني الذي تضمنه الحكم  البدائي للفعل الذي اقدم على ارتكابه المدعى عليه واعتبر ان الحكم  البدائي واقع في محله القانوني مستوجب  التدقيق التصديق للعلل والاسباب   الواردة فيه والتي ثبتتها محكمة الاستئناف .  وحيث  ان محكمة الاستئناف  وجدت  ان الحكم البدائي اغفل تعيين عقوبة  مستقلة لكل جرم من الجرمين قبل الادغام طبقا للمادة 205 ق.ع واكتفى  بانزال عقوبة واحدة فقد فسخت الحكم لهذه الجهة فقط ثم عادت  تصحيحا له  وحكمت  مجددا بادانة المستأنف  وفقا لاحكام المادتين 565 , 564 ق.ع ماية  ليرة من اجل الجرم الاول وخمسين ليرة من اجل الثاني وقالت  بان تنفذ  العقوبة الاولى لانها الاشد وعلى ان يحبس  المحكوم عليه يوما من كل خمس   ليرات  عند عدم الدفع وتصديق الحكم المستأنف  لباقي جهاته.  حيث  ان وصف  الفعل القانوني يكون بقي واحدا في البداية في الاستئناف .  وحيث  ان تصحيح الخطأ الواقع في تعيين العقوبات  لكل جرم من الجرمين  بالاستقلال قبل ادغامها وتعيينها بالاستقلال حسب الاصول ثم ادغامها  لادخالها به ولا علاقة بوصف  الفعل القانوني.  وحيث  ان الاختلاف  في الوصف  المشروط وجوده لامكان قبول طلب  النقض  في  قضايا الجنحة يكون غير متوفر في هذه الدعوى.\n*  مفهوم الاختلاف  في الوصف  القانوني ومدى شموله خلاف   قضاة الدرجتين حول مسألة صلاحية المحاكم الجزائية النظر بدعوى الحق  الشخصي.  *\nوحيث  ان ما دار البحث  حوله في طلب  النقض  لجهة صلاحية  المحاكم العادية الجزائية للنظر بدعوى الحق الشخصي لا دخل له هو ايضا في  مسألة وصف  الفعل القانوني فضلا عن ان بحثه ادى لدى قضاة الدرجتين الى  لجنة واحدة وهي صلاحية المحاكم العادية الجزائية للقضاء بالتعويضات   الشخصية تبعا للدعوى الجزائية.  وحيث  ان طلب  النقض  يكون في الحالة هذه مستوجبا الرد شكلا."
}