{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58118",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 48 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "48",
    "year": "1958",
    "session_date": "04/07/1958",
    "chief": "بدري المعوشي",
    "members": "/الخوري//فرحات /"
  },
  "ruling_text": "*  في امكانية تمييز الاحكام الصادرة عن محكمة الاستئناف   بصفتها مرجعا للجنة الاستملاك عند تجاوزها حدود اختصاصها  *\nبما ان\nالقرار المطعون فيه صدر في 5 شباط سنة 1957 عن محكمة الاستئناف  المدنية\nبوصفها مرجعا للجنة الاستملاك\nوبما ان المميز ضدها السيدة س .أ طلبت  رد التمييز شكلا لعلة ان قرارات\nمحكمة الاستئناف  الناظرة في الاعتراض  على قرارات  لجنة الاستملاك لا\nتقبل التمييز عملا بالمادة 21 من قانون الاستملاك\nوبما ان المميزة بلدية بيروت  طلبت  بالاستناد الى المادتين 17 من قانون\n10 ايار سنة 1950 و 12 من قانون الاستملاك قبول التمييز شكلا لان محكمة\nالاستئناف  تجاوزت  صلاحيتها و فصلت  اعتراضا في نزاع يتعلق بتوجب\nالتعويض  في حين ان صلاحيتها تنحصر في الاعتراض  على قرارات  لجان\nالاستملاك المتعلقة بتحديد التعويض  لا بتوجبه\nوبما انه يفهم من المادة 20 من قانون الاستملاك بان القرارات  المشار\nاليها في المادة 21 منه هي القرارات  التي تقدرها محكمة الاستئناف\nبوصفها ناظرة بالاعتراض  على قرارات  لجنة الاستملاك\nوبما ان قوة القضية المحكمة هي عالقة بكل حكم يصبح مبرما حتى ولو كانت\nالمحكمة غير صالحة صلاحية مطلقة تتعلق بالانتظام العام او انها خرقت\nالاصول الشكلية او القانون\nوبما انه اذا مضت  مدة المراجعة او اذا سد القانون درجة المراجعة\nالاخيرة فان القرار الصادر عن محكمة غير صالحة من حيث  المادة والقرار\nالمخالف  للاصول وللقانون يصبح مبرما وقوة القضية المحكمة تحول دون\nامكان الطعن به بوسيلة اخرى او بدعوى بطلان\nوبما انه على افتراض  ان لجنة الاستملاك تجاوزت  صلاحيتها او ان محكمة\nالاستئناف  التي هي مرجع لقرارات  لجنة الاستملاك قد تجاوزت  المهمة\nالموكلة الى هذه اللجنة فان قرارها اصبح مبرما و غير قابل للتمييز\nبمقتضى المادة 21 من قانون الاستملاك\nوبما ان القرار المطعون فيه لا يقبل و الحالة هذه التمييز حتى و لو\nتجاوزت  محكمة الاستئناف  اختصاصها في بعض  النقاط عملا بالمبدأ القائل\nبان المحكمة تخلق في هذه الحالة صلاحيتها الذاتية\nوبما ان التمييز يستلزم و الحالة هذه الرد شكلا"
}