{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62017",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 48 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "48",
    "year": "1958",
    "session_date": "25/06/1958",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حنين/"
  },
  "ruling_text": "*  المفعول المترتب  على عدم تحفظ المرسل  اليه ضمن المهلة بشان الضرر في البضاعة  *\nحيث  ان المادة 215 من قانون\nالتجارة البحرية تنص  انه اذا هلكت  البضائع او تضررت  فعلى مستلمها ان\nيوجه للناقل او وكيله تحفظات  خطية في مرفا التفريغ وفي وقت  التسلم على\nابعد حد والا يفترض  انه تسلم البضائع كما هي مبينة في وثيقة الشحن\nوحيث  ان هذه المادة لا تعين مهلة اسقاط خلالها تفرض  على صاحب  البضاعة\nاو مستلمها ان يبدي ملاحظاته وتحفظاته بشان حالة البضاعة حتى اذا\nاستلمها ولم يبد اي تحفظ يسقط حقه في المداعاة بانها عندما استلمها كانت\nمعيوبة او متضررة بل انها تنشيء قرينة بان مستلم البضاعة بسكوته يعتبر\nانه استلمها صحيحة ومنطبقة على ما ورد الوصف  بشانها في وثيقة الشحن\nولكن هذه القرينة ككل القرائن التي لا يرد النص  عليها بانها لا تقبل\nبينة العكس  يمكن دحضها بتقديم الادلة على ما يثبت  خلاف  ما تدل عليه\nوحيث  ان محكمة الاساس  بقبولها البينة المعاكسة للقرينة المذكورة لا\nتكون خالفت  نص  المادة 215 المشار اليها\n*  حق محكمة الاساس  في تقدير وسائل الاثبات   ومفهوم فقدان الاساس  القانوني  *\nوحيث  ان السعي لاقامة الدليل على\nالنواقص  التي تشوب  تقرير الخبير وعلى الاختلاف  بينه وبين تذكرة\nالدخول الصادرة عن ادارة مرفا بيروت  في بيان عدد الاكياس  الممزقة لا\nيؤدي الى اعتبار الحكم فاقدا اساسه القانوني بل هو من قبيل انتقاد\nالادلة التي اعتمدتها محكمة الاساس  وارتاحت  اليها لاثبات  ان البضاعة\nتضررت  اثناء الرحلة وهي حرة في تقديرها هذا الذي لا يقع تحت  رقابة\nمحكمة التمييز\nوحيث  ان الحكم لا يكون فاقدا اساسه القانوني الا عندما لا يعلم من\nقراءة حيثياته ومن المقارنة بينها وبين الفقرة الحكمية ما اذا كانت  هذه\nالفقرة تبررها اسباب  قانونية واضحة وصريحة\nحيث  انه عندما القانون يخول المحكمة ان تعتمد الادلة وطرق الاثبات\nالتي ترتاح لها فان لا شيء يحول دون حق المحكمة في ان تعتمد بعض  ما جاء\nفي مستند ما وبعض  ما جاء في مستند اخر وان تكون لنفسها الراي النهائي\nمن المقارنة بين تلك الادلة فهي حرة في ان تاخذ بتقرير خبير شركة لويد\nلجهة عدد الاكياس  الممزقة دون العدد الوارد في تذكرة الدخول او العكس\nبالعكس  وتقديرها هذا لا يقع تحت  تمحيص  محكمة التمييز"
}