{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68287",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 49 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "49",
    "year": "1958",
    "session_date": "25/06/1958",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حنين/"
  },
  "ruling_text": "*  قابلية دعوى اعادة اليد وعدم التعرض  للتمييز  *\nوحيث  ان دعوى\nالمميز تنطوي على طلب  اعادة يده على ارض  يدعي انه كان استأجر محلا\nفيها من المميز عليه\nوحيث  ان دعوى المميز عليه تتضمن الزام المميز بترك كل علاقة او عمل او\nمحاولة في محل المميز عليه والانصراف  عنه\nوحيث  ان دعوى المميز وان كانت  قد قدمت  الى قاضي العجلة لا تعدو ان\nتكون من قبل المميز دعوى اعادة يد.\nوحيث  ان دعوى المميز عليه البدائية هي دعوى تصرفية ايضا لانها ترمي الى\nمنع تعرض  المميز لارضه\nوحيث  ان دعوى اعادة اليد ودعوى عدم التعرض  هما الدعويان المنصوص\nعنهما في المادة 49 من قانون الاصول المدنية\nوحيث  ان دعوى المميز اعادة اليد ودعوى المميز عليه عدم التعرض  تقامان\nبمعزل عن اسباب  تصرفهما وموضوعهما يدور حول وقائع مادية وهي من جهة\nدعوى المميز نزع يده عن محل كان يستعمله منذ اكثر من سنة بقوة اتفاق\nيدعي انه عقد اجارة ومن جهة المميز عليه ادعاؤه بأن المميز يتعرض  له\nدون وجه حق في تصرفه المشروع بعقاره\nحيث  انه سواء اكان المميز يشغل جزأ من عقار المميز عليه بالاستناد الى\nعقد ايجار ام الى اي عقد اخر حتى ولو انه كان يشغله بدون عقد فأن مصير\nدعواه يتوقف  على ثبوت  او عدم ثبوت  انه كان يتصرف  بجزء من عقار\nالمميز عليه تصرفا هادئا علنيا مستمرا لمدة تتجاوز السنة وان المميز\nعليه منعه من هذا التصرف  كما ان مصير دعوى المميز عليه يتوقف  على\nاثباته بأن المميز يتعرض  له بتصرفه بعقاره المستمر الهادىء العلني\nلكامل العقار مدة تتجاوز السنة\nوحيث  من جهة ثانية ان المميز عليه اورد ان البند السادس  من العقد الذي\nكان جرى بينه وبين المميز ينص  على ان كل خلاف  يقع بين الطرفين يجري\nحله بواسطة التحكيم وان الفريقين اتفقا على تعيين قاضي الامور المستعجلة\nفي بيروت  كحاكم لحل اي خلاف  ينتج عن تنفيذ هذا العقد او تفسيره\nوحيث  ان المميز عليه ان بداية او استئنافا لم يطلب  في خلاصة المطالب\nالمقدمة منه في اللوائح المختلفة تحكيم قاضي الامور المستعجلة ولكن\nيستدل مما حوته اللوائح المذكورة انه ان في جوابه على دعوى خصمه او في\nاستحضار دعواه البدائية او استحضاره الاستئنافي قصد ان يصار الى تطبيق\nالبند السادس  من العقد اي تحكيم قاضي الامور المستعجلة\nوحيث  انه مهما اعتور هذه المطالب  والاقوال الواردة في متن العرائض  من\nتشويش  واختلاف  بين ما طلب  بداية وما طلب  استئنافا وسواء اقتصر البحث\nعلى موضوع نزع يد المميز او عدم تعرضه للمميز عليه او انه تجاوزه الى\nالتحكيم والتطرق الى اساس  الحق فأن الحكم الاستئنافي يكون قابلا\nللتمييز طالما ان الموضوع من جهة هو وضع يد المميز او عدم تعرضه ليد\nالمميز عليه ومن جهة ثانية ما ينتج عن رد الحكم البدائي قاضي العجلة\nبطلب  التحكيم وقبول محكمة الاستئناف  به\nوحيث  ان التمييز من جهة ثانية قدم ضمن المدة القانونية وقد روعيت  فيه\nالاصول الشكلية فهو مقبول شكلا\n*  صلاحية محكمة الاستئناف  للحلول محل قاضي الامور المستعجلة عند  امتناعه عن فصل القضية بوصفه حكما  *\nوحيث  بمعزل عن انه كان على المميز\nعليه ان يبين بوضوح مواضيع الخلاف  الذي ينوي عرضه على قاضي الامور\nالمستعجلة وعلى فرض  ان المطالب  الواردة في استحضاره الاستئنافي تدخل\nضمن صلاحية القاضي المذكور بوصفه حكما وان لها بالصفة المذكورة صلاحية\nالنظر في هذه المواضيع المختلف  عليها فأنه مما لا شك فيه بانه لا يجوز\nلمحكمة الاستئناف  عندما يمتنع قاضي العجلة عن فصل القضية بوصفه حكما ان\nترى هي في الخلاف  القائم بين الفريقين بوصفها حكما فالفقرة التحكيمية\nالواردة في العقد الذي حصل بين الفريقين تحصر صلاحية التحكيم بقاضي\nالامور المستعجلة وبمقتضى المادة 487 من الاصول المدنية فقرتها الاخيرة\nلا يكون قرار قاضي الامور المستعجلة عندما يفصل في الخلاف  بوصفه حكما\nقابلا لاي وجه من وجوه المراجعة\nوحيث  انه عندما يرفض  قاضي الامور المستعجلة ان يستعمل صلاحيته كحكم\nفانه يجوز عندئذ فقط استئناف  قراره القاضي برفض  التحكيم ويمكن لمحكمة\nالاستئناف  في هذه الحالة اذا رأت  ان قراره من الوجهة القانونية في غير\nمحله ان تفسخه وليس  لها ان تبحث  في اساس  الخلاف  موضوع التحكيم ولا\nان تضع نفسها مكان قاضي العجلة فهي لا يمكنها دون نص  ان تأخذ صفة الحكم\nولا ان تقضي بين الفريقين بهذه الصفة بل عليها ان رات  قراره برفض\nالتحكيم في غير محله ان تفسخه وتعيد الاوراق اليه لينظر في الخلاف\nالقائم بوصفه حكما\nوحيث  انه ليس  له خلافا للمحكمين العاديين ان يرفض  القيام بمهمته وذلك\nلان المادة 487 ضمن شروط معينة تفرض  عليه وهو قاض  ان قبل الفريقان ان\nيحكماه بأن يقوم بمهمته هذه\nوحيث  ان محكمة الاستئناف  بدلا من ان تنظر في امر صلاحيته لان يكون\nحكما فقط من ثم ان رأت  انه صالح لذلك ان تعيد اليه الملف  للغاية\nالمذكورة اقامت  نفسها مقامه واعتبرت  انه حكم مع ان احدا لم يحكمها في\nهذه الدعوى وفصلت  في الخلاف  القائم بأن قررت  بالاساس  فسخ الحكم\nالمستأنف  ورد دعوى المستأنف  عليه وفسخ عقد ايار سنة 1953 والزام\nالمستأنف  عليه بترك الكاراج ومنعه من التعرض  للمستأنف  في محله وهي قد\nنسبت  بانها مرجع استئنافي في هذه القضية لقاضي الامور المستعجلة وانه\nليس  لها ان تنتصب  حكما بين الفريقين\nوحيث  لو فرض  انها لم تفصل في الدعوى بوصفها حكما حل محل قاضي العجلة\nفانها تكون وهي ناظرة في استئناف  حكم صادر عن قاضي العجلة قد فصلت  في\nاساس  النزاع وهي في مجال النظر في احكام قضاة العجلة لاصلاحية لها بذلك\nوحيث  انه بالتالي يجب  نقض  حكمها لهذا السبب\n*  امكانية وضع بند التحكيم الذي يعطي قاضي الامور المستعجلة صلاحية  النظر في القضية بوصفه حكما قبل نشوء النزاع  *\nحيث  انه يتبين من مراجعة\nالمادة 487 من الاصول المدنية انه يجوز للمتداعين اذا اتفقوا ان يختاروا\nقاضي الامور المستعجلة حكما بينهم وان كان النزاع لا يدخل في حيز صلاحية\nهذا القاضي ولاصلاحية المحكمة\nوحيث  ان اجتهاد المحاكم اللبنانية قد سار على اعتبار ان بند التحكيم هو\nجائز ولو وضع هذا البند قبل نشوء النزاع اذا ان كلمة parties اي\nالفريقين الواردة في نص  المادة المشار اليها الافرنسي لا تعني فقط\nالفريقين المتنازعين او المتداعيين كما يبدو لاول وهلة من ظاهر النص\nالعربي انما تعني ايضا الفريقين في العقد مما يخول هذين الاخيرين حق\nتحكيم قاضي الامور المستعجلة قبل نشوء النزاع على العقد\nوحيث  انه يستدل مما حوته لوائح المميز عليه البدائية والاستئنافية انه\nوان لم يطلب  صراحة تحكيم قاضي العجلة قصد ان يصار الى تطبيق البند\nالسادس  من العقد اي تحكيم قاضي الامور المستعجلة\nوحيث  ان ماورد في الحكم البدائي من عدم صلاحية الحاكم المنفرد للنظر في\nاساس  الدعوى بصفته حكما لانقضاء مدة العقد الذي فيه وضع البند التحكيمي\nهو في غير محله لان ما ورد في لوائح الفريقين يدل ان النزاع الحالي متأت\nعن سوء تفسير العقد الاول الذي من اجل حل المنازعات  الناشئة عن تفسيره\nاو تنفيذه وضع البند التحكيمي\nوحيث  انه يجب  فسخ الحكم البدائي لهذه الجهة"
}