{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67145",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "1958",
    "session_date": "30/01/1958",
    "chief": "بدري المعوشي",
    "members": "/عيسى الخوري//فرحات /"
  },
  "ruling_text": "*  المحكمة المختصة للنظر بابطال قرار  لجنة الخبراء المعينة بموجب  قانون الجمارك  *\nفي اية محكمة هي الصالحة\nللنظر في امر ابطال قرار الخبيرين\nبما ان الحكمين المعينين بمقتضى المادة 144 من قانون الجمارك لا يؤلفان\nهيئة ادارية فهما خبيران تعين احدهما ادارة الجمارك و تعين الاخر منهما\nالتاجر صاحب  البضاعة فاذا رفض  احدهما ان يعين خبيرا فأمر تعينه يعود\nالى الحاكم المنفرد في المنطقة\nوبما انه يستدل من نص  المادة 147 ان قرار الحكمين الخبيرين يعتبر ملزما\nلفريقين اي لادارة الجمارك و للتاجر صاحب  البضاعة ان ينفذ هذا القرار\nكما لو كان حكما صادرا على محكمة صالحة لحق النزاع\nوبما انه بمقتضى احكام المادة 323 من قانون الجمارك يعود الى المحاكم\nالعدلية اما استئنافا او تمييزا النظر في الاحكام و القرارات  الصادرة\nعن اللجان الجمركية ولا يعود ذلك الى مجلس  الشورى\nوبما ان ما اعطاه القانون في المادة الثامنة من المرسوم الاشتراعي رقم\n14 الى مجلس  الشورى من صلاحيات  لا يشمل قرارات  الحكمين الخبيرين\nالمنصوص  عنهما في المادة 144 من ذات  القانون فأنه اذا كان من الممكن\nتقديم دعوى لابطال قرار هذين الحكمين فأن دعوى الابطال تقدم الى الحاكم\nالمدني و ليس  الى مجلس  الشورى\nوبما ان قرار الحاكم المنفرد الصادر في 13 تموز سنة 1955 الذي اعتبر\nنفسه غير صالح يستوجب  الابطال\n*  المرجع المختص  لفصل الخلاف  السلبي على الصلاحية بين  المحكمة العادية و مجلس  الشورى  *\nبما ان المادة 18 من قانون 10 ايار\nسنة 1950 تنص  تنظر محكمة التمييز بهيئتها العامة في الخلاف  على\nالصلاحية عندما يقع 1- بين غرفتها المدنية وغرفتها الادارية بين احدى\nالمحاكم العدلية و السلطات  الادارية\nوبما ان الشارع قد ولي الهيئة المذكورة فض  جميع المنازعات  السلبية و\nالايجابية التي تقع بين المحاكم على اختلاف  انواعها و بينها و بين\nالسلطات  الادارية و اناط بها بصورة مبدئية على الخلاف  القائم على\nالصلاحية بين المحكمة المدنية و المحكمة الادارية\nوبما انه اذا كان الشارع قد نص  في المادة 18 على ان محكمة التمييز تنظر\nفي الخلاف  على الصلاحية عندما يقع بين غرفتها المدنية و غرفتها\nالادارية فلأنه بتاريخ وضع هذا النص  لم يكن ثمة مجلس  شورى و كان\nاختصاص  مجلس  الشورى عائدا للغرفة الادارية من محكمة التمييز و نص\nالشارع قد شمل كل المحاكم التي كان بمقدوره ان يعنيها في تاريخ صدور\nالقانون المذكور\nوبما انه يفهم من ذلك النص  ومن روحه ان محكمة التمييز هيئتها العامة\nاصبحت  المرجع العادي لفض  المنازعات  المشار اليها بحيث  انه اذا تألفت\nمحاكم جديدة مستقلة اعطيت  حق الفصل في دعاوى كانت  من صلاحية محاكم\nاخرى فأن كل خلاف  يقع بين هذه المحاكم و بين سواها على الصلاحية هو من\nصلاحية الهيئة العامة لمحكمة التمييز لان القاعدة المبينة في المادة 18\nهي بمثابة مبدأ عام ينطبق في حالة انتفاء النص  على كل خلاف  على\nالصلاحية يقع بين المحاكم القضائية و الادارية\nبما ان السير على النظرية المعاكسة من شأنه ابقاء الخلاف  القائم على\nالصلاحية بين المحاكم المدنية و بين المحاكم الادارية بدون حل و يؤدي\nالى وقف  سير العدالة\nوبما ان محكمة التمييز بهيئتها العامة هي صالحة و الحالة هذه بفض\nالخلاف  السلبي على الصلاحية القائمة في هذه الدعوى بين المحكمة العادية\nو بين مجلس  الشورى"
}