{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62786",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 50 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "50",
    "year": "1958",
    "session_date": "28/08/1958",
    "chief": "بدري المعوشي",
    "members": "/الخوري//فرحات /"
  },
  "ruling_text": "*  مفعول موافقة المتفرغ عن الدين على صحة التفرغ المشوب   ببطلان بسبب  تزوير تاريخ التفرغ  *\nوبما انه من الاطلاع على الحكم\nالجزائي القاضي بالتزوير يتبين بان محكمة الجزاء لم تبحث  قيمة الجيرو\nالقانونية ولا مضمون الكتاب  الذي ابرزه المميز عليه وما يترتب  على هذا\nالكتاب  من نتائج قانونية بل حصرت  بحثها في تزوير التاريخ الذي يلي\nالجيرو\nوبما انه بكل حال ولو سلم جدلا وكان الحكم الجزائي قد ابطل مفعول الجيرو\nفان تفويض  الوريث  اللاحق لتاريخ الجيرو الاصلي قد احيا هذا التحويل\nباعتبار ان البطلان هو بطلان نسبي وليس  بطلانا مطلقا لان الالتزام\nبالاساس  ليس  خاليا من سبب  صحيح وقد احيي هذا الالتزام بالتأييد\nوالاجازة اللاحقين\nوبما انه فضلا عن ذلك فانه لا مصلحة للمميزين بالاعتراض  على التفرغ\nالحاصل طالما ان هذا التفرغ لا يحرمهم من حق الادلاء بوجه المتفرغ له\nبجميع اسباب  الدفع والدفاع التي كان يحق لهم الادلاء بها بوجه المتفرغ\nعملا بالمادة 285 موجبات\n*  الحق باقامة دعوى ابطال التفرغ يكون للاشخاص  الذين وضع  القانون البطلان لمصلحتهم او لحمايتهم  *\nوبما ان المادة 234 من قانون\nالموجبات  تنص  بان الحق في اقامة دعوى الابطال لايكون الا للاشخاص\nالذين وضع القانون البطلان لمصلحتهم او لحمايتهم ويخرج بوجه خاص  عن هذا\nالحكم الذين عاقدوا هؤلاء الاشخاص  وينقل هذا الحق الى ورثة صاحبه\nوالمادة 236 من القانون المذكور تنص  بان تأييدا لعقد يمكن ادراجه في\nشكل اخر صريح او ضمني فيبدو حينئذ كتأييد فعلي لا مقدر على ان التأييد\nالصريح لايكون ذا مفعول الا اذا كانت  وثيقة التأييد تتضمن جوهر العقد\nوالعيب  الذي كان فيه ومشيئة العدول عن دعوى البطلان\nوبما انه يفهم من هذه النصوص  بان دعوى البطلان موضوعة لمصلحة السادة\nرودسلي وليس  لمصلحة المميزين بدليل ان محكمة استئناف  الجزاء ردت  دعوى\nمورث  هؤلاء الاخيرين لانتفاء المصلحة والحكم الجزائي انبرم لهذه الجهة\nوبما ان السادة رودسلي اصحاب  حق التأييد اعطوا تأييدا ازال كل عيب  في\nالتفرغ لا سيما والعيب  عيب  نسبي وليس  عيبا مطلقا كما سبق بيانه فمن\nشأن التأييد ازالته واحياء العقد وهذا ما قالت  به محكمة الاستئناف  رغم\nانها استندت  الى المادة 322 موجبات  مع العلم ان هذه المادة تشترط في\nدعوى الابطال ان تكون مقامة ممن يصلح لاقامتها والجهة المميزة غير صالحة\nكما تقدم ذكره"
}