{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61836",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 53 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "53",
    "year": "1958",
    "session_date": "17/09/1958",
    "chief": "بدري المعوشي",
    "members": "/عيسى//عيسى الخوري//فرحات/"
  },
  "ruling_text": "*  الطبيعة القانونية لدعوى تعويض  الاستملاك وتاريخ  سريان مرور الزمن على التعويض  *\nوبما ان المدعي يرمي بدعواه الى\nالمطالبة بمبلغ من المال تعويضا عن مساحة الارض  الزائدة عن الربع\nالمجاني التي اقتطعتها البلدية من عقاره رقم 69 راس  بيروت  الواقع على\nملتقى شارعي الحمراء وروما على اعتباره انها عندما شقت  شارع الحمراء في\nسنة 927 اقتطعت  منه مساحة كبيرة بدون ان تدفع اي تعويض  لان هذه\nالمساحة لم تبلغ ربع مساحة كامل العقار وانها عندما قامت  بتوسيع شارع\nروما في سنة 1948 اقتطعت  مساحة اخرى من نفس  العقار وان مساحة ما\nاقتطعته من جهتي العقار في المرة الاولى والثانية يزيد مجموعها عن الربع\nالمجاني وانها قد تمنعت  عن دفع التعويض  عن القصر الاول\nوبما ان الحق المطالب  به هو حق شخصي بالتعويض  لحق عيني فأن عدم تسجيل\nهذا الحق الشخصي على الصحيفة العينية للعقار وعدم المداعاة به ضمن مدة\nالسنتين المنصوص  عليهما في المادتين 17 المعدلة و 18 من القرار 188 لا\nيسقط حق المطالبة به\nوبما ان حكم مرور الزمن على الحقوق الشخصية لا يبتدىء عملا بالمادة 348\nموجبات  الا يوم يصبح الدين مستحق الاداء\nوبما ان مرور الزمن على حق المميز ضده بالتعويض  لم يبدأ الا منذ\nاستحقاق هذا التعويض  اي في سنة 1948\nوبما انه منذ هذا التاريخ حتى تاريخ اقامة الدعوى لم يمر الزمن على الحق\nالمطالب  به\n*  اصول اقتطاع الربع المجاني في حال اصابة العقارات  بتخطيطات   متوالية ومن جهات  مختلفة  *\nوبما ان المادة 42 من المرسوم الاشتراعي رقم\n45/تنص  على انه اذا اجريت  تخطيطات  متوالية فأن القطع التي يفرض  على\nاصحاب  الاملاك المتاخمة ان يتنازلوا عنها بلا بدل لا يجوز ان تزيد على\nربع مساحة هذه الاملاك\nوبما انه لا يفهم من نص  هذه المادة انه يشترط لتطبيق احكامها ان تكون\nالتخطيطات  المتوالية قد حصلت  من جهة واحدة من العقار وان تكون عائدة\nلطريق واحد وانما من اطلاق نصها انه حتى ولو اصيب  العقار بتخطيطات\nمتوالية ومن جهات  مختلفة منه وعائدة لاكثر من طريق واحد فأنه لا يفترض\nعلى مالكه التنازل بلا بدل الا عن ربع مساحة ملكه ومرة واحدة لا غير\nوبما انه عندما اجرى الاقتطاع الاول على العقار في سنة 1927 لم يكن\nللمميز ضده الحق بقبض  اي تعويض  بعدم تجاوز المساحة المقتطعة الربع\nوانما حقه بالتعويض  قد استحق عندما اجرى الاقتطاع الثاني الحاصل في سنة\n1948 اذ تجاوزت  المساحة المقتطعة في التاريخين المذكورين ربع مساحة\nكامل العقار"
}