{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64043",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 53 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "53",
    "year": "1958",
    "session_date": "21/08/1958",
    "chief": "جورج\r\nسيوفي",
    "members": "/فرحات //حيدر/"
  },
  "ruling_text": "*  مفعول حصانة الدول الاجنبية لجهة امكانية حجز اموالها  طالما انها لا تتعاطى التجارة كالافراد.  *\nحيث  ان المادة 594 المعدلة\nبقانون 1945/06/08 تعدد الاموال التي لا يمكن حجزها ولو احتياطيا وتذكر\nصراحة من بينها في الفقرة الثانية منها اموال الدولة اللبنانية\nوحيث  ان هذا النص  وارد على اطلاقه فلا يجوز بالتالي استثناء بعض\nالحالات  التي تصبح فيها الدولة الاجنبية مديونة من احكام النص\nالمذكور.\nوحيث  ان المادة المشار اليها هي تطبيق للمبدأ العام الذي اتبع دون\nاستثناء خلال القرن التاسع عشر من قبل المحاكم في مختلف  البلدان والذي\nاقره العلماء كافة.\nوحيث  انه بعد ان قامت  الدولة السوفياتية واممت  جميع مرافق بلاد\nالاتحاد السوفياتي وموارد الثروة فيها واصبحت  التجارة الخارجية منوطة\nبها رأى بعض  علماء القانون ان الاسباب  التي دعت  الى اتباع العرف\nالذي يقضي بعدم حجز اموال الدولة الاجنبية قد داخلها بعض  التعديل فهي\nاساسا بنيت  على ان الدولة لا تصبح مديونه الا من اجل سد حاجات  البلاد\nالعامة او بسبب  ممارسة سلطاتها العامة وان التقليد العرفي المكرس  في\nلبنان بنص  المادة 594 من الاصول المدنية يقضي بان لا تحجز اموالها ان\nهي اصبحت  مديونة لهذه الاسباب  العامة اما اذا هي اصبحت  كالافراد\nتتعاطى التجارة فانها يجب  ان تعامل كالافراد اي انه عندئذ يجوز حجز\nاموالها.\nوحيث  ان هذا الرأى الحديث  الرامي الى اعتبار الدولة الاجنبية كالافراد\nالاجانب  ان هي تعاطت  اعمالا تجارية لم تقبل به غالبية المحاكم في\nفرنسا ولا اقرته غالبية العلماء بل انها ما تزال متشبثة بالعرف  القديم\nالذي يستثني اموال الدولة الاجنبية من الحجز مهما كانت  الاسباب  التي\nمن اجلها اصبحت  تلك الدولة مديونة.\nوحيث  انه على فرض  قبول بعض  الاستثناآت  الاجتهادية للقاعدة المكرسة\nفي المادة 594 من الاصول المدنية ورغم ورود النص  على اطلاقه فان السبب\nالذي من اجله وضع الحجز في قضيتنا هو الدين المزعوم ترتبه بذمة الدولة\nالمصرية الى الجهة المميزة بسبب  شرائها منها معدات  واسلحة حربية.\nوحيث  ان صفقة شراء معدات  واسلحة حربية من قبل الدولة لا يمكن ان تعتبر\nمن الاعمال التجارية فالدولة لم تبيع الاسلحة والمعدات  من اجل بيعها\nوجني الربح من الفرق بين سعر الشراء وسعر البيع بل هي استهدفت  من وراء\nذلك تدعيم قوتها الحربية للمحافظة على سلامة اراضيها وعلى الامن الداخلي\nفيها.\nوحيث  انه لا يمكن اذن حجز اموالها من اجل وفاء الدين المزعوم ترتبه من\nاجل هذه الصفقة حتى ولو اتبع الرأي المشار اليه اعلاه.\n*  في حق محكمة الاساس  بتقدير سوء النية ومدى رقابة محكمة  التمييز.  *\nحيث  ان محكمة الاساس  استعملت  حقها بالتقدير عندما ردت\nطلب  الحكم بعطل وضرر على المستأنف  بسبب  عدم قانونية الحجز وذلك عملا\nباحكام المادة 593 معطوفة على المادة 31 من الاصول المدنية فالمادة\nالاولى تعطف  على المادة 31 وهذه الاخيرة تنص  انه يجوز ان يحكم على\nالمدعي في الدعوى المقامة عن سوء نية وقصد ايقاع الضرر ببدل العطل\nوالضرر لمصلحة المدعى عليه وان مجرد جواز الحكم بالعطل والضرر يخول\nمحكمة الاساس  حق التقدير الذي لا يقع تحت  رقابة محكمة التمييز."
}