{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62296",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 54 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "54",
    "year": "1958",
    "session_date": "10/10/1958",
    "chief": "بدري المعوشي",
    "members": "/الخوري//فرحات /"
  },
  "ruling_text": "*  ان الدعوى المسندة الى مسؤولية حارس  الجوامد غير  الناتجة عن فعل جزائي هي من اختصاص  المحاكم المدنية  *\nبما انه لاجل\nوجود القضية المحكمة يجب  بمقتضى المادة 449 من الاصول المدنية ان تتحقق\nثلاث  شروط : ذاتية المتداعين وذاتية السبب  وذاتية الموضوع\nوبما ان مسؤولية حارس  الجوامد ليست  متولدة عن فعل جزائي فهي من اختصاص\nالمحاكم المدنية\nوبما ان محكمة الجزاء عملا بهذه القاعدة اقتصرت  في حكمها المؤرخ في 4\nكانون الاول سنة 1951 على القول بما يتعلق بالمميزين انه لا يمكن\nمقاضاتهما بالتبعة الناشئة عن خطأهما المدني او فعل الغير او الجوامد\nامام المحاكم الجزائية بل يجب  مراجعة المحاكم المدنية بهذا الخصوص\nوردت  الدعوى عنهما فليس  ثمة قضية محكمة في الاساس  تحول دون مقاضاة\nالمميزين امام المحكمة المدنية بالمسؤولية الناتجة عن الجوامد\nوبما انه لا تناقض  والحالة هذه بين الاحكام الجزائية وبين الحكم\nالمطعون فيه\nوبما ان محكمة الجزاء لم تخالف  بالنتيجة احكام المواد المبينة آنفا\n*  الفرق بين التعويض  المحكوم به جزائيا بسبب  جرم جزائي  والتعويض  المحكوم به مدنيا الناشيء عن فعل الجوامد  *\nبما ان التعويض\nالمحكوم به جزائيا على بعض  المسؤولين جزائيا كان مبنيا على خطأ ناشيء\nعن الجريمة بينما ان التعويض  المحكوم به على المميزين هو ناشيء عن فعل\nالجوامد فالسبب  مختلف  وليس  ثمة قضية جزائية مبرمة تحول دون الحكم على\nالمميزين بالخطأ الناشيء عن الجوامد\n*  مفهوم الجوامد التي ترتب  المسؤولية على حارسها  *\nبما ان\nالمادة 131 من قانون العقود والموجبات  اللبناني تنص  صراحة ان حارس\nالجوامد المنقولة او غير المنقولة يكون مسؤولا عن الاضرار التي تحدثها\nتلك الجوامد حتى في الوقت  التي لا تكون فيه تحت  ادارته او مراقبته\nالفعلية\nوبما ان حكم هذه المادة لا يقتصر على الحوادث  الناشئة عن السيارات\nوالالات  التي تتحرك بنفسها بل هو يتعداها الى الحوادث  الناجمة عن\nالجوامد حتى التي لا تتحرك بنفسها\n*  الاشخاص  الذين ترتب  عليهم المسؤولية من جراء حراسة  الجوامد وكيفية انتقال الحراسة  *\nبما ان الحراسة تترتب  قانونا على\nالشخص  الذي له حق استعمال الشيء وادارته ومراقبته وهي تزول عندما تنتقل\nموقتا او نهائيا الى شخص  آخر يؤمن على الشيء هذه الحقوق ذاتها\nوبما انه يتبين من اسباب  القرار المطعون فيه ان المميزين بالرغم عن عقد\nالالتزام الذي جرى بينهما وبين المهندس  السيد شارل نعمه احتفظا في دفتر\nالشروط لشركتيهما بحق الاتصال بالملتزم في مختلف  المعاملات  والاوقات\nوباصدار التعليمات  اليه تنفذ في حينها وبطلب  طرد كل عامل يتصرف  تصرفا\nسيئا او لا يحسن الصيغة وبمراقبة الاشغال وبالزام الملتزم باعادة كل عمل\nلا ينطبق على دفتر الشروط وان الشركة المذكورة استقلت  بتأجير الطابق\nالسفلي قبل انتهاء اشغال تشييد الطوابق العلوية مثبتة بذلك سلطانها\nالمطلق بالتصرف  والادارة\nوبما انه يستدل من هذه الاسباب  ان الشركة احتفظت  بحق التصرف  والادارة\nوالمراقبة على البناء ولم تتخلى عن حراستها له\nوبما ان محكمة الاستئناف  احسنت  تطبيق القانون باعتبارها حارسة للشيء\nالذي نجم عنه الضرر\nوبما ان المادة 44 من دفتر الشروط التي تحدد بين الشركة والملتزم\nمسؤولية الحوادث  ينحصر مفعولها بالمتعاقدين اي الشركة والملتزم نعمه\nولا يتعداه الى الغير اي الى الجهة المتضررة فلا محل للتوقف  عند احكام\nدفتر الشروط الذ ينحصر مفعوله بالمتعاقدين\nوبما ان امحكمة التمييز ان تستنبط عفوا سببا قانونيا محضا لتبرير الحكم\nاذا كان مبررا قانونا\nوبما ان لا محل في هذه القضية للتوقف  عند احكام المادة 139 من قانون\nالعقود والموجبات  التي ينتقدها المميزان طالما ان البنود النافية\nللتبعة ينحصر مفعولها بالشركة المميزة وبالملتزم ولا تأثير لها على حالة\nالجهة المحكوم لها بالتعويض"
}