{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68177",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 54 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "54",
    "year": "1958",
    "session_date": "21/08/1958",
    "chief": "جورج سيوفي",
    "members": "/فرحات //حيدر/"
  },
  "ruling_text": "*  ان الحكم الذي يفصل بالخلاف  حول وصف  العقد بانه عقد رهن او عقد  اجارة هو قابل للتمييز  *\nحيث  ان المدعيات  تقدمن بهذه الدعوى طالبات\nاخلاء الدكان التي على قولهن كن سلمنها الى المدعى عليه كضمان للفائدة\nولمبلغ الدين الذي كن استقرضنه منه وقدره مائة وخمس  وعشرون ليرة\nعثمانية ذهبا\nوحيث  انه يحصل من اقوال المدعيات  في استحضارهن البدائي وفي لوائحهن\nاللاحقة وفي استحضارهن الاستئنافي انهن اعتبرن الذي جرى بينهن وبين\nالمدعى عليه انه عقد رهن وقد انكرن من ان يكون عقد اجارة بينما ان\nالمدعى عليه تشبث  بان العقد السابق لعقد 19 ايار سنة 1946 والعقد\nالمؤرخ في 5 شباط سنة 1941 حتى وعقد 19 ايار سنة 1936 هي عقود اجارة وان\nعلاقته بالمدعيات  فيما يختص  بالدكان هي علاقة مستأجر بمؤجرات\nوحيث  ان الخلاف  بين المتداعين يدور اذن حول ما اذا كان العقد المنازع\nفيه هو عقد اجارة ام عقد رهن\nوحيث  انه عندما يكون هناك نزاع بين المتداعين حول صفة العقد موضوع\nالدعوى فيقول احدهما انه عقد اجارة والآخر انه عقد من نوع ثان فان الحكم\nالاستئنافي الذي يصدر في الموضوع يكون قابلا للتمييز\n*  مفهوم السبب  التمييزي المتعلق بإغفال البت  باحد المطالب   المبنية على الدفع بوجود عقد اجارة  *\nحيث  ان المميز دفع دعوى المميز\nعليهن بانه كان نظم مع وكيلهن صك اجارة مؤرخ في 5 شباط سنة 1941 وان هذا\nالصك يؤيد بأن العقد الجاري بين الفريقين هو عقد اجارة وان محكمة\nالاستئناف  لم تبحث  هذا الدفع ولم ترد عليه وانها اكتفت  بان فسرت  عقد\n19 ايار سنة 1936 تفسيرا خاطئا بقولها انه عقد مداينة مربوط برهن وهي\nكان عليها بعد ان فسرت  عقد 19 ايار 1936 كما تقدم بيانه ان ترد على ما\nاورده المميز بشأن صك الاجارة المؤرخ في 5 شباط سنة 1941 والذي فيما لو\nثبت  انه حقيقة صادر عن وكيل المميز عليهن بعد عقد 19 ايار سنة 1936\nلكان من الضروري اعتبار ان المميز يشغل المحل على الاقل منذ تاريخ ذلك\nالصك بوصفه مستأجرا\nوحيث  ان محكمة الاستئناف  بعد ان اعتبرت عقد 19 ايار سنة 1936 انه عقد\nرهن كان عليها ان ترد على ما ادلي به بشأن عقد 5 شباط سنة 1941\nوحيث  انها بعدم ردها على هذا السبب  المدلى به تكون خالفت  احكام\nالمادة 4 من الاصول المدنية وبالتالي عرضت  حكمها للنقض\n*  الطبيعة القانونية للعقد الذي يسلم بموجبه المدين للدائن دكانا  يستثمره حتى وفاء الدين  *\nحيث  انه ورد في العقد المؤرخ في 19 ايار سنة\n1936 ما يأتي نحن الموقعات  بذيله اسعاف  وسلمى وفاطمة بنات  ابراهيم\nالجبوري قد قبضتا من احمد ابراهيم ياسين مبلغ مائة وخمس  وعشرين ليرة\nعثمانية ذهبا بموجب  كمبيالة قانونية سلمناها ليده ولقاء هذا المبلغ قد\nاجرناه الدكان خاصتنا لاجل معاطاة اشغال فيها لمضي خمس  سنوات  من تاريخ\nهذا الصك وذلك اجار بدون اجره ودراهم بلا فائدة ثم بعد مرور الخمس\nسنوات  لا يلتزم احمد ابراهيم ياسين المذكور ان يخلي الدكان الا متى\nارجعنا ليده نقدا مبلغ المائة والخمس  والعشرين ليرة عثمانية ذهبا دفعة\nواحدة واذا تأخرنا عن دفعها ليده يحق له بعدئذ ان يبقى في الدكان يقضي\nفيها اشغاله او ان يؤجرها لحسابه الخاص  لمن اراد ويبدل بالغا ما بلغ\nالى ان تدفع ليده المائة والخمس  والعشرين ليرة عثمانية ذهبا وحينئذ\nيلتزم ان يخلي الدكان في الحال ويسلمنا مفاتيحها....\nوحيث  انه يتضح من النص  المذكور ان الاتفاق بين الفريقين حصل على امرين\nمختلفين اولهما عقد المداينة على مبلغ مائة وخمس  وعشرين ليرة عثمانية\nذهبا وثانيهما عقد اجارة الدكان لقاء بدل يساوي فائدة المبلغ الذي\nاستقرضته المميز عليهن من المميز اما مدة الاجارة فقد جعلها الفريقان ان\nتكون منطبقة على مدة عقد الدين بحيث  انه في الوقت  الذي فيه يسدد\nالمميز عليهن الدين ينتهي اجل الاجارة\nوحيث  ان العقد الذي صدره المميز عليهن بانه عقد رهن ليس  هو الا عقد\nاجاره مع تعيين اجل انتهائها في تاريخ تسديد كامل الدين\nوحيث  انه بالتالي وللاسباب  المتقدمة يجب  تصديق الحكم البدائي"
}