{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68174",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 55 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "55",
    "year": "1958",
    "session_date": "18/09/1958",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  مفعول اقرار المالك بعد انتهاء اعمال  التحرير وانقضاء مهلة السنتين بحق ارتفاق غير مسجل على عقاره  *\nوحيث  ان\nاقرار المدعى عليه في الدعوى الاولى الحاصل بعد انهاء اعمال التحديد\nوالتحرير وصدور قرار التثبيت  والتسجيل النهائي وبعد مرور مدة السنتين\nالمنصوص  عنها في المادة من القرار رقم 186 والمادة من القرار رقم 188\nوالمتضمن ان للمدعي حق ري ارضه بسبيل مياه عين الخماره عبر ارض  المدعى\nعليه وان هذا الحق لم يمسه الحائط الذي بناه على حافة القناة التي تسيل\nفيها مياه المدعي يدل ان المميز عليه رغم عدم قيد حق الارتفاق المشار\nاليه اعلاه على صحيفة عقاره العينية قبل بان يبقى على هذا الحق وبالفعل\nانه ابقاه كما في الماضي واعطى بقبوله اللاحق لاعمال التحديد والتحرير\nوالتثبيت  ومرور السنتين المنصوص  عنها في المادة 31 من القرار رقم 186\nوالمادة 17 من القرار رقم 188 حقا بذلك لجاره المميز يمكنه ان يداعيه به\nاذا ما خط له ان يعترضه باستعمال حقه هذا بعد ذاك\nوحيث  بأنه عندما يقر من قيد عقار على اسمه اثناء المسح في تاريخ لاحق\nلاجراء معاملات  المسح وبأنقضاء مدة السنتين المنصوص  عنها في المادة 31\nمن القرار رقم 186 وفي المادة 17 من القرار رقم 188 بحق عيني على ذلك\nالعقار لمنفعة شخص  ثالث  فبأنه يمكن الادلاء ضده بهذا الاقرار وطلب\nالحكم عليه بالتقيد به وبالزامه قضاء بمضمونه ما عدا ما اذا تبين بأن\nالعقار انتقل الى شخص  ثالث  حسن النية او ما اذا كان الاقرار ينحصر في\nالقول بأن الحق كان موجودا وسقط بسبب  عدم قيده على صحيفة العقار\nالمرتفق وبأنقضاء مدة السنتين المشار اليها\nوحيث  انه يجب  نقض  الحكم الاستئنافي لهذا السبب\n*  مفعول اغفال المحكمة الجواب  على الدفع  بالقضية المحكمة  *\nحيث  ان المميز يدلي بان المميز عليه اعترف  بحق\nالارتفاق الواقع على عقاره لمنفعة عقار المميز وانه كان على المحكمة ان\nتاخذ بالاقرار المذكور الذي انشأ للمميز حق ارتفاق جديد يمكنه ان يداعي\nبه المميز عليه او اي شخص  آخر اذا اعترضته في استعمال حقه هذا\nوحيث  ان المميز ادلى بهذا الاقرار وبنتائجه القانونية بداية واستئنافا\nوحيث  ان محكمة الاستئناف  التي بنت  حكمها على عدم وجود قضية محكمة\nتوجب  قبول دفع المستأنف  عليه والاعتراف  بحق ارتفاق لارضه على ارض\nالمستأنف  وعلى ان هذا الحق قد سقط بسبب  عدم قيده في صحيفة العقار رقم\n1029 ملك المستأنف  كان عليها ان تبحث  ما يترتب  على اقرار المستأنف\nفي الدعوى الاولى بحق المستأنف  عليه في تاريخ لاحق لتاريخ تثبت  العقار\nرقم 1029 على ملكية المستأنف  وانقضاء ومدة السنتين المنصوص  عنها في\nالمادة 31 من القرار رقم 186 والمادة 17 من القرار 188\nوحيث  ان المحكمة اخطأت  في اهمالها بحث  هذه النقطة القانونية او في\nاعتقادها انه لا يترتب  على هذا الاقرار اية نتيجة قانونية\nوحيث  انه يجب  نقض  الحكم الاستئنافي لهذا السبب"
}