{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68232",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 57 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "57",
    "year": "1958",
    "session_date": "28/10/1958",
    "chief": "بدري المعوشي",
    "members": "//عيسى الخوري//فرحات /"
  },
  "ruling_text": "*  شروط قبول تمييز الاحكام  الصادرة بدعاوى اتعاب  المحاماة  *\nبما ان دعوى اتعاب  المحاماة هذه\nاقيمت  لدى الحاكم المنفرد الذي نظر فيها بجلسة علنية ثم استؤنفت  وسارت\nسيرها العادي العلني ولم تتبع فيها الاصول الخاصة التي نصت  عليها\nالمادة 59 ما يليها من قانون تنظيم مهنة المحاماة فطالما انه اتبعت\nفيها الاصول العادية فالحكم الذي يصدر فيها يخضع وفقا لهذه الاصول\nللتمييز متى تجاوزت  قيمته الالفي ليرة\nوبما ان طلب  النقض  يكون مقبولا في الشكل\n*  الاعمال التي تدخل في وظيفة  المحامي والتي يترتب  له بدل اتعاب  عن القيام بها  *\nبما ان طالبة النقض\nتدلي تحت  هذا السبب  الى ان الاعمال التي قام بها المحامي انطونيوس\nهي اعمال سمسرة ممنوعة على المحامي وقد اخطأت  المحكمة الاستئنافية\nبقولها ان تلك الاعمال تدخل في مهام المحامي وانه يستحق اجر عنها\nولكن بما انه من جملة الاعمال التي قام بها الاستاذ انطونيوس  هي وضع\nاسس  لتأسيس  الشركة وهي من الاعمال التي تدخل في وظيفة المحامي\nوبما انه لاجل وضع تلك الاسس  اضطر المحامي للقيام بما من شأنه تقريب\nوجهات  النظر والاتيان باعمال هي بالاساس  على هامش  المهنة غير انها\nاستلزمت  مساع وجهود ويمكن اخذها بعين الاعتبار عند تحديد بدل الاتعاب\nوبما ان محكمة الاستئناف  اشارت  في حيثيات  حكمها الى ان الشركة تأسست\nبالاستناد الى الخطوط الكبرى التي كان رسمها الاستاذ انطونيوس  وهذا\nالامر لوحده يجعل بدل الاتعاب  مستحقا اما سائر الاعمال التي ذكرتها\nالمحكمة فأنها وان كانت  بالاصل خارجة عن مهمة المحامي الا انها تعتبر\nكعناصر وقرائن تساعد المحكمة لتقدير بدل تلك الاتعاب\nبما ان محكمة الاستئناف  تكون قد اعطت  حكمها الاساس  القانوني ولم\nترتكب  من هذه الناحية اية مخالفة قانونية\n*  الاساس  القانوني لموجب   الشركة بدفع أجر المحامي عن الاعمال السابقة لتأسيسها  *\nبما ان طالبة\nالنقض  تدلي تحت  هذا السبب  ان محكمة الاستئناف  اخطأت  بقولها ان\nالاتعاب  متوجبة على المميزة في حين ان اعمال الاستاذ انطونيوس  بذلت\nقبل ظهور المميزة الى حيز الوجود اي قبل تاريخ تأسيسها وانها لم تأخذ\nعلى عاتقها التزامات  مؤسسيها المزعومة اذ ان المؤسسين مسؤولون بحسب\nالمادة 79 من قانون التجارة عن العهود التي تقطع والنفقات  التي تبذل\nلاجل تأسيس  الشركة\nبما ان محكمة الاستئناف  استندت  الى المادة 46 من نظام الشركة لكي\nتلزمها باتعاب  الاستاذ انطونيوس\nولكن بصرف  النظر عن هذه المادة التي كما ذهبت  اليه طالبة النقض  تسود\nعلاقات  الشركة بمؤسسيها ولا تنشئ حقوقا للغير . ان اعمال الاستاذ\nانطونيوس  ادت  الى تأسيس  الشركة وتسهيل قيام مشروعها وهي التي استفادت\nمن عمله فاصبحت  الاتعاب  مستوجبة عليها\nوبما ان لمحكمة التمييز ان تستنبط عفوا سببا قانونيا لتبرير الحكم متى\nكان بالنتيجة موافقا للقانون\n*  في شروط الحكم بعطل وضرر على  الفريق الذي مارس  حق الاستئناف  *\nبما ان طالبة النقض  تدعي ان محكمة\nالاستئناف  الزمتها بخمسين ل.ل. عطلا وضررا دون ان تتحقق من سوء نيتها\nبما ان محكمة الاستئناف  الزمت  طالبة النقض  بالعطل والضرر دون ان تحقق\nمن سوء نيتها فيما ادلت  به من دفوع بوجه الاستاذ انطونيوس  او بوجه\nسائر المميز ضدهم وبما ان لا يمكن ان يحكم على فريق بعطل وضرر للفريق\nالاخر الا متى تحققت  بسوء نيته عملا باحكام المادة 31 من الاصول\nالمدنية\nوبما ان محكمة الاستئناف  تكون قد خالفت  القانون من هذه الجهة فيجب\nنقض  حكمها ورؤية الدعوى من هذه الناحية بطريق الانتقال\nبما ان حسن النية يفترض  ولا بد للقول بوجود سوء نية من استثباته بجميع\nالطرق القانونية\nوبما انه لم يثبت  ان الشركة كانت  سيئة النية في استئنافها الحكم\nالبدائي لذلك لا يمكن الحكم عليها بعطل وضرر"
}