{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62407",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 59 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "59",
    "year": "1958",
    "session_date": "07/11/1958",
    "chief": "بدري المعوشي",
    "members": "/عيسى الخوري//فرحات /"
  },
  "ruling_text": "*  في مهلة الاعتراض  على صلاحية محكمة مذهبية  لاصدار الحكم وعلى قابليته للتنفيذ  *\nبما ان المعترض  عليه يطلب  رد\nالاعتراض  لتقديمه بعد فوات  مدة التمييز\nوبما ان المراجعة الحالية انما هي اعتراض  على صلاحية محكمة مذهبية\nلاصدار الحكم وعلى قابليته للتنفيذ\nفمثل هذه المراجعة غير مقيدة بمهلة معينة كما استقر على ذلك الاجتهاد\nوهي مقبولة شكلا\n*  الطبيعة القانونية للحكم القاضي بقيد اللبناني المكتوم  القيد في السجلات  لجهة كونه حكما معلنا أم منشئا للجنسية  *\nوبما ان\nالمعترض  عليه طلب  رد الاعتراض  لعلة انه لبناني وابرز تأييدا لمزاعمه\nصورة عن حكم بدائي صادر عن الحاكم المنفرد بتاريخ 9 نيسان سنة 1958 جاء\nفيه ان المعترض  عليه اوسكار دانا هو لبناني مكتوم القيد وبوجوب  قيده\nفي سجلات  المقيمين اللبنانيين وفقا لقيده القديم\nبما انه ثبت  بالحكم المشار اليه الصادر بتاريخ 9 نيسان سنة 1958 ان\nالمعترض  عليه هو لبناني التبعة وقد جاء هذا الحكم معلنا لهذه الجنسية\nلا منشئا لها\n*  المحكمة المختصة للنظر بدعوى الطلاق للزواج المعقود  دينيا بين لبنانيين  *\nبما ان المعترضة تعرض  بانها تزوجت  بالمعترض\nعليه خلال سنة 1945 امام المحكمة المذهبية الاسرائيلية في لبنان ونظرا\nللخلاف  الذي وقع بينها وبين زوجها اقام هذا الاخير دعوى لدى المحكمة\nالمذهبية الاسرائيلية طالبا الطلاق. وان المعترضة لما عرفت  بان زوجها\nليس  لبنانيا اعترضت  امام المحكمة الاسرائيلية على صلاحيتها للنظر بهذه\nالدعوى طالبة تطبيق القرار 109 ل.ر. تاريخ 15 مارس  سنة 1935 فردت\nالمحكمة الاعتراض  المذكور وقررت  صلاحيتها وقضت  بتاريخ 15 مارس  6\nايار سنة 1957 بنزع الاولاد من الزوجين وتسليمهم الى جدتهم لابيهم\nالسيدة فيكتوريا دانا فرضخت  المعترضة وزوجها لهذا الحكم الا ان\nالمعترضة ما لبثت  ان عرفت  بان زوجها من الجنسية الايطالية وجنسيته\nبمولده وانه لا يزال يحمل هذه الجنسية وقد ابرزت  المعترضة افادة رسمية\nمن السفارة الايطالية في بيروت  تثبت  بان زوجها من الجنسية الايطالية\nوجنسيته سابقة لعقد الزواج ولما كان يكفي ان يكون احد المتخاصمين اجنبيا\nليكون النظر في دعواهما من صلاحية المحكمة المدنية عملا باحكام قانون\n109 ل.ر. المتقدم ذكره لذلك تكون المحكمة المذهبية الاسرائيلية غير\nصالحة للنظر في الدعوى الحاضرة ولا في متفرعاتها ويكون بالتالي الحكم\nالصادر عنها بتاريخ 15 مارس  6 ايار سنة 1957 صادرا عن محكمة غير صالحة\nوغير قابل للتنفيذ\nوبما ان المعترض  عليه طلب  رد الاعتراض  لعلة انه لبناني وابرز تأييدا\nلمزاعمه صورة عن حكم بدائي صادر عن الحاكم المنفرد بتاريخ 9 نيسان سنة\n1958 جاء فيه ان المعترض  عليه اوسكار دانا هو لبناني مكتوم القيد\nوبوجوب  قيده في سجلات  المقيمين اللبنانيين وفقا لقيده القديم\nبما انه ثبت  بالحكم المشار اليه الصادر بتاريخ 9 نيسان سنة 1958 ان\nالمعترض  عليه هو لبناني التبعة وقد جاء هذا الحكم معلنا لهذه الجنسية\nلا منشئا لها\nوبما ان العبرة هي لهذا الحكم الصادر عن محكمة لبنانية ولا عبرة لاي\nمستند اخر صادر عن سلطة اجنبية\nوبما ان المعترض  عليه هو بالنتيجة لبناني وقد عقد زواجه في لبنان امام\nالمحكمة المذهبية الاسرائيلية\nوبما انه بمقتضى المادة 14 من قانون 2 نيسان سنة 1951 تكون السلطة\nالمذهبية الصالحة للحكم هي السلطة التي عقد امامها الزواج وفقا للاصول\nوبما ان المحكمة المذهبية الاسرائيلية هي التي عقد لديها الزواج تكون هي\nالصالحة للنظر في نتائجه\nوبما ان الاعتراض  على صلاحيتها يستوجب  الرد"
}