{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62408",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 60 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "60",
    "year": "1958",
    "session_date": "07/11/1958",
    "chief": "بدري المعوشي",
    "members": "عيسى الخوري//فرحات /"
  },
  "ruling_text": "*  مفعول عدم رد المحكمة صراحة على مطالب  الفرقاء  لجهة امكانية اعتباره اغفالا بالبت  باحد المطالب  *\nبما انه من بين\nالادلة التي اعتمدها الخبير و المحكمة من بعده بعض  الرسالات  الصادرة\nعن الفريقين الى بعض  التجار بصدد صفقات  عقدت  معهم\nوبما ان الشركة المميزة تزعم ان المميز ضده كان اخذ هذه الرسالات  موقعة\nمنها ثم اضاف  توقيعه عليها دون علم منها ليدعي الشراكة فيما بعد معها\nوبما ان المحكمة الاستئنافية وان لم تجب  بصراحة على الطعن الموجه من\nالشركة المميزة ضد هذه الرسالات  غير انها باعتمادها اياها مضافة الى\nغيرها من الادلة و القرائن المتعددة تكون ردت  ضمنا على تلك الطعون ولم\nتتوقف  عندها لاقتناعها بعدم فائدتها ازاء تلك المجموعة المتراصة من\nالوثائق و القرائن التي تؤيد جميعها قيام شراكة بين الفريقين\nوبما ان السبب  الاول يكون مردودا\n*  مفعول التناقض  بين حيثيات  الحكم نتيجة لخطأ  مادي لجهة افقاد الحكم الاساس  القانوني  *\nبما انه من مراجعة الحكم\nالاستئنافي المطعون فيه تبين ان المحكمة اوردت  تحت  فقرة لجهة الحساب\nالجاري الحيثيات  الاتية:\nحيث  ان المستأنفة تدلي تحت  هذا السبب  بان الخبير بنى تقريره فيما\nيتعلق بالحساب  الجاري على دفاتر الفريقين غير ان المدعي عاد بعد اقامة\nالدعوى عليه بتزوير دفتريه المبرزين ورجع عن التثبت  بالدفترين\nالمذكورين فاصبح واجبا على المحكمة ان تأخذ بقيود دفاتر الشركة المدعى\nعليها لجهة رصيد الحساب  الجارى\nوحيث  كما يتبين فأن الدفترين المدعى و المحكوم بتزويرهما لم يكونا\nموضوع بحث  في المحاسبة التي على اساسها حدد الخبير رصيد الحساب  الجاري\nوحيث  ان اعتماد الخبير دفاتر الفريقين دون الدفترين المدعى بتزويرهما\nيكون عملا واقعا في محله\nوبما انه مما سبق ومن عطف  هذه الحيثيات  على بعضها يتضح ان المحكمة\nاعتمدت  دفاتر الشركة المدعى عليها و انها لم تأخذ بقيود الدفترين\nالمحكوم بتزويرهما و ان قولها في الحيثيتين الاخيرة اعتماد الخبير دفاتر\nالفريقين هو نتيجة خطأ مادي لانه يتنافى صراحة مع الحيثيتين السابقتين\nحيث  اشير فيهما الى دفاتر الشركة المدعي عليها والى نبذ الدفترين\nالمحكوم بتزويرهما . وعلى كل فاسباب  الحكم هي كافية بدون الحيثية\nالثالثة المشار اليها و يبقى الحكم قائما على اساس  من الوقائع و\nالقانون صحيح رغم اهمال تلك الحيثية المطعون فيها\nوبما ان السبب  الثاني يكون مردودا و الحكم واقع موقعه القانوني"
}