{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67262",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 62 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "62",
    "year": "1958",
    "session_date": "20/11/1958",
    "chief": "بدري المعوشي",
    "members": "/الخوري//فرحات /"
  },
  "ruling_text": "*  عقد البيع البات  لعقار مع تعهد المشتري بعدم  البيع او الرهن او تأجير العقار يدل على ان العقد هو هبة  *\nبما ان\nالوالد خالد الحموي تفرغ لابنتيه عن العقارين المذكورين بموجب  عقد بيع\nبات تسجل على الصحيفة العينية في 28 شباط سنة 1950\nوبما ان هذا العقد يشتمل في ظاهره على جميع شروط الصحة الناقلة للملكية\nوبما ان التعهد المعطى من المستأنفتين بعد انشاء عقد البيع وفي اليوم\nذاته بعدم بيع او رهن او تأجير العقارين بحال حياة والدهما يدل على ان\nالعقد هبة لا بيع قصد من ورائه الوالد تأمين معيشة ابنتيه في اثناء\nحياته\nوبما ان هذه الهبة حصلت  بين الاحياء وقد تمت  بنقل العقارين لاسم\nالموهوب  لهما بالتسجيل وباستلامهما لهذين العقارين والتصرف  بهما\nبالاشغال والانشاء كما يتضح من مضمون صك التعهد المؤرخ في 28 شباط سنة\n1950\nوبما ان الواهب  لم يرجع عن الهبة فهي صحيحة ونافذة عملا باحكام\nالمادتين 507 و 510 من قانون الموجبات  والعقود\nوبما ان تعهد الموهوب  لهما بعدم بيع ورهن وتأجير العقار هو من الامور\nالجائزة قانونا كما يستفاد من احكام المادة 594 من الاصول المدنية\nفقرتها العاشرة\nوبما ان العقد اصبح اذن ناجزا بحياة العاقد فلا يشكل تعاقدا على ارث\nغير مستحق ولا يشكل وصية مشتركة\n*  تذرع الموهوب  له بالعقد المنظم لمصلحته يوجب   عليه تنفيذ التعهد الملقى على عاتقه  *\nوبما انه من جملة التكاليف\nالملقاة على عاتق الموهوب  لهما هي اعطاء اخيهما /510/ مترا بالعقار 96\nفطالما انهما تتثبتان بصحة الهبة والهبة هي بالواقع صحيحة فلا يسعهما\nفصلها عن التعهد اللاحق بها واخذ منافعها ونبذ تكاليفها لان الامرين\nيشكلان وحدة لا تتجزأ\nوبما ان تعهد عائشة وفاطمة حموي باعطاء اخيهما /510/ امتار من العقار\nرقم 96 مصيطبة هو عبارة عن تكليف  فرض  على هبة صحيحة تمت  بالقبض\nوالتسليم فطالما ان الهبة لم تعتبر تعاقدا على ارث  غير مستحق وقد\nكرستها المحكمة فلا بد من تكريس  التعهد التابع لها بجميع محتوياته\nوللمدعي المستأنف  عليه ان يطالب  بانفاذ هذا التعهد"
}