{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62783",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 64 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "64",
    "year": "1958",
    "session_date": "04/12/1958",
    "chief": "بدري المعوشي",
    "members": "/الخوري//فرحات /"
  },
  "ruling_text": "*  مفهوم السبب  التمييزي  المبني على الحكم  بما لم يدع به  *\nبما ان المميز يدلي بان محكمة\nالاستئناف  اقدمت  في الحكم المطعون فيه على تغيير موضوع الدعوى وجعله\nحق ارتفاق بمرور عوضا عن التجاوز والتعدي المدلى بهما كما وانها لم تورد\nاي تعليل عند تغييرها موضوع الدعوى\nبما انه يتبين من اسباب  الحكم المميز ومستندات  القضية بان الجهة\nالمدعية ادعت  بانها تملك العقار رقم /2060/ الرميل وان الجهة المدعى\nعليها تملك العقار رقم /1081/ من المنطقة نفسها وان هذا العقار الاخير\nمعتد على العقار /2060/ العائد للجهة المدعية بمساحة قدرها /16/ مترا\nمربعا وطلبت  الحكم بالزام الجهة المدعى عليها بازالة هذا التعدي\nوتغريمها غرامة قدرها عشر ليرات  ل . عن كل يوم تأخير وتضمينها الرسوم\nوالمصاريف  والعطل والضرر واتعاب  المحاماة\nوبما ان محكمة الاستئناف  بحثت  موضوع الدعوى على ضوء الاعتداء الذي\nادلت  به الجهة المدعية وعلى ضوء حق المرور الذي قالت  به الجهة المدعى\nعليها من جهة ثانية وخاصة الى القول بان الاعتداء وقع بدون معرفة\nالمستأنفين وبدون رضائهما فيجب  ازالته وان مآل المستأنف  عليهم خلافا\nلذلك بقي مجردا لعدم وجود اتفاق خطي على انشاء هذا الممر لمصلحة\nالمستأنف  عليهم وقضت  بالنتيجة بازالة الاعتداء الذي اوجده المستأنف\nعليهم على عقار المستأنفين واعادة الحالة الى ما كانت  عليه قبلا فلم\nتخرج المحكمة والحالة هذه عن موضوع النزاع الوارد في لوائح الفريقين\nوعللت  قرارها تعليلا كافيا فالسبب  المدلى به يستوجب  الرد\n*  لا يتوجب  تسجيل الدعوى  في السجل العقاري اذا لم تتناول حقا عينيا وكان موضوعها حماية الحق  العيني في التعدي  *\nبما ان المميز يدلي بان المادة 47 من القرار 188\nحظرت  سماع اية دعوى تتعلق بعقار مسجل ما لم تسجل اولا في السجل العقاري\n. ومن الرجوع الى ملف  الدعوى لا يرى اي اثر لتسجيل الدعوى الحاضرة في\nالسجل العقاري ولما كان هذا الحق يتعلق بالانتظام العام وعلى المحكمة ان\nتثيره عفوا وقد تغاضت  عنه فاصبح حكمها مستوجبا النقض  من هذه الجهة\nايضا\nوبما ان المادة 47 من القرار 188 انما تطبق متى كان النزاع واقعا على حق\nعيني\nوبما ان دعوى المدعي لا تتناول الحق العيني العقاري وانما ترمي الى\nحمايته من التعدي وازالة اثارة فلا يترتب  الزاميا تسجيلها في السجل\nالعقاري"
}