{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62398",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 65 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "65",
    "year": "1958",
    "session_date": "04/12/1958",
    "chief": "بدري المعوشي",
    "members": "/عيسى الخوري//فرحات /"
  },
  "ruling_text": "*  الطبيعة القانونية  لقرار المحكمة الترخيص  لمصفي المؤسسة التجارية بيعها بالمزاد العلني  ومفاعيلها لجهة امكانية تمييزه  *\nوبما ان المميز عليه طلب  رد التمييز\nشكلا عملا باحكام المادة 30 من قانون 1950/05/10 لان القرار المطعون فيه\nهو تمهيدي و يفصل نقطة فرعية في الدعوى فلا يجوز تمييزه الا مع الحكم\nالنهائي الفاصل اساس  النزاع\nولكن بما ان القرار المطعون فيه قضى بالترخيص  لمصفي الشركة بأن يبيع\nالمؤسسة التجارية بالمزاد العلني  بين الشريكين\nوبما ان البيع يؤول بالنتيجة الى قسمة موجودات  الشركة اذ ان القسمة\nعينا غير ممكنة لذلك قرر المصفي البيع و رخص  القاضي له بذلك فالقرار\nالصادر بهذا الشأن ينهي التصفية عمليا اذ انه بعد البيع و توزيع الثمن\nلا يبقى على المصفي سوى تقديم بيان عن حسابه للشريكين فاذا قبلاه تنتهي\nالتصفية و تنتهي اعمال المصفي و ليس  ما يوجب  مراجعة المحكمة بالامر\nاذا اختلفا على مسألة معينة فعندها يعرض  الامر على المحكمة لكي تنظر\nبهذه المسألة الطارئة دون سواها\nوبما ان قرار البيع يتناول نقطة اساسية في التصفية لا نقطة فرعية\nوبما ان قرار البيع هنا يضاهي القرار القاضي ببيع عقار مشترك في اثناء\nدعوى القسمة فهذا القرار يستأنف  على حدة عملا باحكام الفقرة الثانية من\nالمادة 90 من قانون 1950/05/10 ويمكن القول بطريق القياس  انه يقبل ايضا\nالتمييز على حده وقبل اقفال معاملات  القسمة او التصفية\nوبما انه يجب  قبول التمييز شكلا\n*  في امكانية استئناف   القرار القاضي ببيع المؤسسة لقسمة ثمنها بين الشركاء  *\nعلى السبب  الاول\nو الوحيد المبني على مخالفة القرار المميز للمادتين 504 من الاصول\nالمدنية و 90 من قانون 10 ايار سنة 1950 و تطبيقهما تطبيقا خاطئا\nبما ان طالب  النقض  يعيب  على القرار المطعون فيه كونه اعتبر خطأ ان\nقرار بيع المؤسسة لا يقبل الاستئناف\nوبما ان محكمة الاستئناف  اخطأت  فعلا برد الاستئناف  شكلا لان قرار بيع\nالمؤسسة لقسمة ثمنها بين الشريكين هو بمثابة قرار بيع عقار مشترك بقسمة\nتملكه ثمنه بين الشركاء وهو يقبل الاستئناف  بالاستناد الى الفقرة\nالثانية من المادة 90 من قانون 10 ايار سنة 1950 كما هو مفصل اعلاه\nخصوصا و ان النزاع عرض  على القاضي البدائي يشكل دعوى اساسية\nاقامهاالمميز بوجه المميز عليه طالبا ابطال قرار البيع وسار القاضي\nبالدعوى بصورة علنية بمواجهة الفريقين فالدعوى لم تعرض  اذن بشكل مراجعة\nادارية او رجائية بل بشكل نزاع قضائي متوفرة فيه جميع الشروط اللازمة\nلجعله خاضعا لطرق المراجعة القانونية بما فيها الاستئناف  و التمييز\nوبما انه يجب  بالتالي نقض  الحكم المميز ورؤية الدعوى بطريق الانتقال\n*  مفعول عدم اعتراض   الشريك على قرار المحكمة الترخيص  للمصفي ببيع المؤسسة لجهة امكانيته  طلب  ابطال هذا القرار  *\nبما ان السيد ملوكيان كان ادعى لدى الحاكم\nالمنفرد طالبا ابطال البيع الحاصل على المؤسسة التجارية بتاريخ 30 ايلول\nسنة 1957 واعطاء القرار بتأجيل المزايدة و البيع الى ما بعد الانتهاء من\nالتصفية و على كل القول بأيجاب  المزايدة بين العموم وفاقا للاصول فرد\nالحاكم المنفرد هذه الدعوى بحكمه المستأنف  المؤرخ في 16 تشرين الثاني\nسنة 1953\nوبما انه من مراجعة ملف  التصفية تبين ان المدعي ابلغ تقرير المصفي الذي\nرفعه الى القاضي بطلب  الترخيص  له ليبيع المؤسسة بين الشريكين ثم ابلغ\nقرار القاضي المتضمن اعطاؤه هذا الترخيص  و لم يبد رغبته بالاعتراض  على\nهذا القرار و اخيرا حضر جلسات  المزايدة و لم يعلن اي تحفظ بل بالعكس\nفأنه استمهل اكثر من مرة لمراجعة الاوراق كي يتمكن على حد تعبير وكيله\nمن الاشتراك بالمزايدة بصورة مجدية\nوبما ان الحاكم البدائي استنتج من هذه الاعمال موافقة من قبل المدعي على\nبيع المؤسسة بالشكل الذي ارتاه المصفي اي اجمالا بالمزاد بين الشريكين\nوبما ان الحاكم البدائي اصاب  بتقديره هذا اذ لا يمكن تفسير مواقف\nالمدعي بغير الموافقة و الرضا طالما انه طلب  بلسان وكيله التأجيل ليس\nلدرس  مسألة قانونية البيع بل للاشتراك بالمزايدة بصورة مجدية فلولا\nقبوله بالبيع على الصورة التي حددها المصفي لما اعلن رغبته بالاشتراك\nبالمزايدة\nوبما ان الموافقة اللاحقة تقوم بعكس  ما ذهب  المستأنف  مقام الاتفاق\nالسابق طالما ان الامر ينحصر بمصلحة الشريكين الخاصة دون مساس  بمصالح\nالغير او بالانظمة العامة\nوبما ان الاسباب  الاستئنافية تكون جميعها مردودة و الحكم البدائي في\nمحله القانوني\n*  مفعول موافقة الشركاء  على اعمال المصفي الخارجة عن اختصاصه في تصفية الشركة  *\nوبما انه يفرض\nان المصفي تجاوز حدود اختصاصه فأن التصديق الصريح او الضمني من قبل\nالشريكين على الاعمال التي قام بها يجعل هذه الاعمال صحيحه وملزمه ولو\nكانت  بالاصل خارجة عن نطاق مهمة المصفى ) المادة 73 من قانون التجارة (\nو فضلا عن ذلك فأن للمصفى ان يبيع اموال الشركة جزاما بمواقفة الشركاء\nوقد اخذ هذه الموافقة ولم يعد من سبيل للاعتراض  على هذا الامر ) 932 من\nقانون الموجبات  (\nوبما ان الموافقة اللاحقة تقوم بعكس  ما ذهب  المستأنف  مقام الاتفاق\nالسابق طالما ان الامر ينحصر بمصلحة الشريكين الخاصة دون مساس  بمصالح\nالغير او بالانظمة العامة\nوبما ان المصفي خلافا لما يدعيه السيد ملكونيان لم يوجب  على كل من\nالشريكين بتعجيل مبلغ معادل للقيمة التخمينية سلفا بل انه اوجب  دفع\nعشرة بالمائة من اصل الثمن كعربون عند وقوع البيع على ان يدفع الباقي\nعند التصديق على البيع من قبل القاضي\nوبما انه ليس  في عمله ما يوجب  المؤاخذة بل انه منسجم مع اصول البيوع\nبالمزاد وقد راعى فيه المصفى مصلحة الشريكين وسهل ملكيهما امر الاشتراك\nبالمزايدة\nوبما ان الاسباب  الاستئنافية تكون جميعها مردودة و الحكم البدائي في\nمحله القانوني"
}