{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64066",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 67 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "67",
    "year": "1958",
    "session_date": "18/11/1958",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  في حق محكمة الاساس   بتقدير الادلة المثبتة لتاريخ البدء باستعمال الماركة ومدى رقابة محكمة  التمييز.  *\nحيث  ان الحكم المطعون فيه متبعا الطريقة التي اتبعها الحاكم\nالبدائي قد بحث  من اجل حل هذه القضية النقطتين الآتيتين اللتين يرتكز\nعليهما الحل المذكور وهما اولا ما اذا كان السيد صيداني هو الذي ابتدأ\nباستعمال العلامة الفارقة قبل الشركة المدعية ام ان الشركة المذكورة هي\nالتي استعملتها قبله وثانيا ما اذا كان السيد صيداني في حالة ثبوت\nاسبقيته في استعمال العلامة المشار اليها قد تفرغ عنها في الشركة المميز\nعليها.\nوحيث  ان محكمة الاساس  قد قدرت  الادلة الواردة واعتمدت  بالنتيجة ادلة\nالسيد صيداني التي تؤيد انه هو الذي استعمل الماركة اعتبارا من شهر\nنيسان سنة 1944 وقبل ان ابتدأت  باستعمالها الشركة المميزة.\nوحيث  ان تقدير محكمة الاساس  لهذه الادلة لا يقع تحت  رقابة محكمة\nالتمييز.\n*  اصول اثبات  المعاملات   التجارية.  *\nحيث  ان محكمة الاساس  محقة  في قولها انه يمكنها اثبات\nالتفرغ بين التجار بجميع طرق الاثبات .\nوحيث  انه بمعزل عما تقدم فانه من الثابت  باوراق الدعوى ان السيد\nصيداني قد صرح مرارا وتكرارا وما يزال يصرح بانه تفرغ عن حقه على\nالعلامة الفارقة الى الجهة المميز عليها\nوحيث  ان هو قد اعتبر انه صاحب  الحق على العلامة الفارقة فان تصريحه\nبانه تنازل عن هذه العلامة الى الشركة المميز عليها يشكل اقرارا منه\nبذلك وان هذا الاقرار هو وحده كاف  لثبوت  حق الشركة المذكورة على\nالعلامة المشار اليها.\nوحيث  طالما انه ثبت  بان صاحب  الحق الاصلي على العلامة الفارقة هو\nالسيد صيداني فانه لا يحق للشركة المميزة ان تزعم بان التفرغ غير الثابت\nبسند رسمي لا يسري عليها وهي لا يمكنها ان تدلي ذلك بصورة مفيدة الا\nاذا زعمت  ان حقها على العلامة اتصل اليها من السيد الصيداني بموجب  سند\nرسمي وانها لذلك لا تعتبر ما ورد في الشهادات  والقرائن لجهة اسبقية\nتاريخ اتصال الحق بالشركة المميز عليها.\nوحيث  ان بحث  ما اذا كان دخول السيد صيداني في الشركة دون اثبات  ذلك\nبمستند رسمي يسري ام لا يسري على الشركة المميزة يكون غير مقيد.\nوحيث  ان  الدفاتر التجارية الممسوكة وفاقا للاصول هي معتبرة لاثبات\nالمعاملات  التجارية بين التجار وقيودها تصلح حجة لصاحبها."
}