{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66895",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 68 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "68",
    "year": "1958",
    "session_date": "21/11/1958",
    "chief": "جورج\r\nسيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  صفة الوكيل البحري ومسؤوليته  *\nبما انه\nمن مراجعة الحكم الاستئنافي المطعون فيه يتبين ان محكمة الاستئناف  لم\nتقل في حكمها اذا كان السيد هابط عمل بصفته ناقلا او وسيط نقل ولم تنف\nمن جهة ثانية ان يكون عمل بهذه الصفة مع ان الحكم البدائي بحيثيته\nالثانية والثالثة اعتبر المدعى عليه ناقلا بحريا او على الاقل وسيط نقل\nفكان على محكمة الاستئناف  ان تبدي رايها في هذا القول' ولكنها اكتفت\nبالقول بانه ورد في وثيقة الشحن الى جانب  اسم السيد هابط بانه وكيل\nبحري دون ان توضح ما تقصده من ذكر هذه العبارة لجهة تعيين صفة المدعى\nعليه\nوبما انه اذا كانت  محكمة الاستئناف  قد اعتبرت  المدعى عليه غير مسؤول\nشخصيا بحجة انه عمل بصفته وكيلا عن الغير فانها تكون قد شوهت  المعنى\nالحقيقي لعبارة )وكيل بحري( الواردة الى جانب  اسمه لان المقصود من هذه\nالعبارة ان المدعى عليه يتعاطى عادة مهنة تعهد نقل البضاعة فتنظم وثيقة\nشحنها باسمه ويدفع ناولونها مما يجعله مسؤولا شخصيا عن كل نقص  يحصل فيه\nاثناء عملية النقل حتى المحل المرسلة اليه البضاعة\nبما انه عندما تنفي محكمة الاستئناف  عن المدعى عليه مسؤوليته الشخصية\nفانها تكون قد خالفت  نص  المادة 210 من قانون التجارة التي تعرضه\nللمسؤولية الشخصية نتيجة التعاقد الذي اجراه بمقتضى وثيقة الشحن المنظمة\nباسمه وهذه المسؤولية التعاقدية هي المسؤولية التي تترتب  على كل متعاقد\nبمفعول العقد الذي ارتضاه وفي القضية الحاضرة قد تنظمت  وثيقة الشحن\nباسم المدعى عليه ونقلت  البضاعة الى الكويت  باسمه وهو الذي قرض\nناولونها وظهر بمظهر الناقل او وسيط النقل فترتبت  عليه من جراء ذلك\nمسؤولية النقص  الحاصل في البضاعة ويكون السبب  الثاني مقبولا والحكم\nالاستئنافي مستوجبا النقض  برمته\nوبما ان وثيقة الشحن لا تشتمل على اي تحفظ بان البضاعة المشحونة سريعة\nالعطب  وبان المدعى عليه لا يتحمل مسؤولية الضرر الذي يلحق بها فضلا عن\nانه بمقتضى المادة 212 تجارة بحرية يعتبر ملغى ولا مفعول له كل شرط ادرج\nفي وثيقة شحن او في اية وثيقة للنقل البحري تنشا في لبنان وكانت  غايته\nابراء الناقل من التبعة التي يلقيها عليه القانون العام او هذا القانون\nاو تحويل عب ء الاثبات"
}