{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61917",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 70 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "70",
    "year": "1958",
    "session_date": "28/11/1958",
    "chief": "جورج\r\nسيوفي",
    "members": "/بستاني//شحادة/"
  },
  "ruling_text": "*  صلاحية محكمة الاساس  بتعيين تاريخ الاعتداء على العقار  المتمثل بالبناء في ارض  الغير.  *\nحيث  انه تبين من مراجعة الاوراق ان\nورثة المرحوم محي الدين البلعة  لم يكونوا جازمين عندما سئلوا عن\nالتاريخ الذي تم فيه تشييد البناء خطأ في ارض  المميز عليها ولم يتمكنوا\nمن اثبات  هذا التاريخ بل بقي ادعاؤهم مجردا لجهة القول بان البناء\nالمذكور شيد قبل تاريخ اقامة الدعوى بثلاثين سنة\nوحيث  ان محكمة الاستئناف  اعتبرت  ان الاعتداء لا يعود الى ما قبل خمس\nعشرة سنة عند تقديم الدعوى وانه بالتالي وفي التاريخ الذي وقع فيه\nالاعتداء كانت  على قول الخبير تفوق قيمة الارض  المعتدى عليها قيمة\nالبناء المشيد عليها\nوحيث  ان امر تعيين تاريخ الاعتداء يتعلق بوقائع مادية وبالتالي يعود\nلتقدير محكمة الاساس  المطلق\n*  امكانية اعتبار اغفال محكمة الاستئناف  طلب  تعيين الخبير  سببا تمييزيا.  *\nوحيث  ان اخذها بتقرير الخبير المعين بداية يعني ردها\nضمنا تعيين خبير خلافه\nوحيث  على فرض  انها لم تجب  لا صراحة ولا ضمنا على طلب  تعيين خبير\nجديد فأن عدم جوابها هذا لا يتألف  منه سبب  للتمييز فالمطالب  التي\nعناها الشارع في المادة 27 من قانون 10 ايار سنة 1950 والتي عدم بحثها\nوالجواب  عليها بشكل يحق سببا من اسباب  التمييز هي تلك التي يطلب\nالمتداعون الحكم لهم بها بصورة نهائية ولا تشمل المطالب  التحقيقية التي\nيتقدم بها احدهم اثناء الدعوى\n*  مفعول حرمان مالك العقار المعتدى عليه من استعماله.  *\nحيث\nان المحكمة بالاستناد الى تقرير الخبير اعتبرت  ان المدعية تضررت\nبحرمانها من استعمال ارضها المعتدى عليها طيلة المدة المتراوحة بين\nتاريخ الاعتداء وتاريخ الحكم الصادر بهذه الدعوى\nوحيث  ان عدم استعمال القطعة المذكورة خلال المدة المبينة اعلاه هو كاف\nللقول بان المدعي المميز عليها تضررت  بسبب  عدم الاستعمال هذا\nوحيث  ان تقدير مبلغ هذا التعويض  يعود لقضاة الاساس  ومحكمة الاستئناف\nقد صدقت  الحكم البدائي المبينة فقرته المتعلقة بالتعويض  وقدره على\nتقدير الخبير\nوحيث  ان لا رقابة لمحكمة التمييز على المبلغ الذي تعينه محكمة الاساس\nكتعويض  عن ضرر ما\nوحيث  انه يجب  رد هذا السبب  ايضا"
}