{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67714",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 73 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "73",
    "year": "1958",
    "session_date": "15/12/1958",
    "chief": "جورج\r\nسيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  مدى رقابة محكمة التمييز على وصف  العقد وتفسيره والقول  بانتفاء الشراكة فيه لانتفاء مقوماتها.  *\nحيث  ان الوصف  الذي يعطيه\nالمتعاقدون الى عقدهم يمكن للمحكمة ان لا تتقيد به اذا ثبت  لها ان ما\nاسموه في العقد بشراكة هو في الحقيقة عقد اخر.\nوحيث  انه يتبين من مراجعة بنود العقد موضوع الدعوى ان لا اقتسام ارباح\nهناك بين من ادعوا انهم شركاء ولا توزيع خسائر فيما بينهم بل ان هناك\nنصا على ان الفريق الاول ينسحب  من المحل ويتوقف  عن معاطاة اية تجارة\nفيه وان احدا من الفرقاء لا يمكنه ان يلزم الشركة بامضائه لانه لا يحق\nلاحد منهم ان يوقع عنها.\nوحيث  ان البنود المتقدم بيانها تثبت  ان لا شركة هناك بين الفريقين اذ\nكيف  يمكن لفريق ان ينسحب  من المحل ولا يتعاطى التجارة فيه ويكون شريكا\nفي ذات  المحل واذا كان لا احد من الفريقين يمكنه ان يوقع عن الشركة فمن\nالذي يمكنه ذلك ان مجرد القول بان لا احد يمكنه ان يوقع عن الشركة يعني\nان لا شركة في الواقع بين الفريقين وان كلمة شركة الواردة في العقد انما\nوضعت  لاجل تغطيه العقد الحقيقي الذي قصداه.\nوحيث  انه يتبين من مراجعة المواد 844 و852 و894 و895 من قانون الموجبات\nوالعقود ان مقومات  الشركة وعناصرها الاساسية لا تتكون الا اذا كان\nهناك اتفاق صريح او ضمني على تحمل الخسائر واقتسام الارباح على نسبة\nمعينة في العقد.\nوحيث  ان لا نص  في العقد على ما وضعه كل شريك من اموال كحصة له وهذا\nواقع اخر يدل دلالة صريحة ان لا شركة هناك بين الفريقين.\nوحيث  ان المحكمة المطعون بحكمها قد خالفت  النصوص  المشاراليها اعلاه\nعندما اعتبرت  ان عدم اقتسام الارباح والخسائر بين المتعاقدين لا يحول\nدون اعتبار ان ما تعاقدوا عليه هو تأسيس  شركة.\nوحيث  بالتالي انه للسبب  المذكور يجب  نقض  الحكم المميز\nوحيث  ان جميع بنود العقد بما فيه البند الذي يقضي تسليم المميز موجودات\nالمحل واحتفاظه باسم المحل التجاري وهو ملحمة العائلات  وبالزبائن كل\nذلك يدل ان العقد هو عقد اجارة مؤسسة تجارية وليس  مخزنا عاديا كما يدعي\nالمميز.\nوحيث  انه عندما يقع خلاف  على تفسير عقد والقول ما اذا كان عقد اجارة\nام عقدا من نوع اخر فانه في هذ الحالة يجوز تمييز الحكم الاستئنافي.\n*  مدى تطبيق القوانين الاستثنائية للاجور على ايجار المؤسسات   التجارية  *\nحيث  ان عقود ايجار المؤسسات  التجارية لا تخضع لقوانين\nالاجور الاستثنائية وذلك لان المؤسسة التجارية تعتبر في مجموعها مالا\nمنقولا والقوانين الاستثنائية لا تنطبق الا على عقود ايجار العقارات\nالتي تستعمل كمركز او محلات  للتجارة والصناعة.\nوحيث  ان طلب  الجهة المميز عليها يكون للاسباب  المتقدمة دون الاسباب\nالواردة في الحكم البدائي في محله ويجب  بالتالي الحكم بفسخ الحكم\nالبدائي ومن ثم الحكم باعادة المؤسسة التجارية باسم ملحمة العائلات  الى\nالمميز عليهما."
}