{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67238",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 76 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "76",
    "year": "1958",
    "session_date": "22/12/1958",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  مدى حق مالك العقار بالبناء على حدود عقاره دون  تراجع  *\nحيث  ان الحكم الصادر لمصلحة المميز ضد مورث  المميز عليهم يسرى\nعلى هؤلاء باعتبارهم خلفاءه العموميين وذلك سواء اتصل بهم العقار رقم\n1113 بالشراء من ذلك المورث  ومن بقية شركائه في الملك ام لا\nوحيث  انه بمعزل عما اذا كان الحكم المذكور في محله القانوني ام لا فان\nاعتباره بانه يعبر عن الحقيقة المجردة في الموضوع الذي فصل به\nوحيث  ان الحكم رد دعوى مورث  المميز عليهم التي كانت  ترمي الى سد\nالنوافذ والمطلات  في الطابقين الاولين من بناية المميز المشيدة في\nالعقار رقم 1107\nوحيث  انه يتبين من مراجعة حيثيات  الحكم المذكور ان الحاكم المنفرد رد\nالدعوى المذكورة بسبب  مرور الزمن على حق المدعي بالادعاء وذلك لان تلك\nالنوافذ والمطلات  انشأت  قبل تسع عشر سنة من تاريخ اقامة هذه الدعوى\nوحيث  ان لا صراحة في الحكم المذكور تشير الى ان عدم ادعاء صاحب  العقار\nرقم 1113 طيلة تسع عشرة سنة بعد احداث  النوافذ والمطلات  ينشيء حق\nالارتفاق لمصلحة العقار رقم 1107 على العقار رقم 1113 الشرفية\nوحيث  انه على فرض  ان الحكم المذكور ينشيء حق الارتفاق المشار اليه\nفانه يجب  معرفة مدى حق الارتفاق هذا وضمن اي نطاق يحول دون حق المميز\nعليهم في البناء داخل عقارهم رقم 1113\nوحيث  انه لا يمكن تصور حق الارتفاق ممتدا حتى حد بناء عقار المميز\nعليهم القديم او على مدى ارض  المميز عليهم اذا لم يكن هناك بناء ولاجل\nالقول بذلك يجب  الاستناد على نص  يعين مدى ارتفاق الرؤية\nوحيث  ان من الارتفاق هو موضوع هذه الدعوى على فرض  وجودة هو ليس  حق\nارتفاق طبيعي كما فسرته المادتان 59 و 60 من القرار رقم 3339 ولا هو حق\nارتفاق قانوني الذي يعينه بنص  صريح القانون كما يتضح باجلى بيان عند\nمراجعة المادة 63 وما يليها من القرار 3339\nوحيث  ان حق الارتفاق الذي نفرض  ان المميز اكتسبه بمقتضى الحكم الصادر\nعن الحاكم المنفرد في بيروت  بتاريخ 26 تشرين الثاني سنة 1953 يتضمن فقط\nاعفاء مالك العقار رقم 1107 من احكام المادة 66 من القرار 3339 وعدم\nالسماح لصاحب  الارض  او البناء المطلة عليهما تلك النوافذ والشرفات  ان\nيطلب  سدها وليس  منعه من البناء في ارضه وعلى حدها\nوحيث  ان هذا الحق المكتسب  بصورة استثنائية او بقوة الحكم الصادر عن\nالحاكم البدائي لا يمكن ان يحد من حق مالكي العقار في ان يتصرفوا\nبعقارهم كما يشاءوون من جملة اعمال التصرف  البناء وعلى حد ذلك العقار\nطالما انهم لا يبغون ان يفتحوا نوافذ في الحائط المطل على عقار ذلك\nالجار\nوحيث  انه للاسباب  المتقدمة ولان الحكم الاستئنافي بني على بعض  اسباب\nغير صحيحة لانه اعتبر ان الحكم البدائي ولا يسرى على ورثة من صدر الحكم\nالمذكور ضده يجب  نقض  الحكم المشار اليه ولذات  الاسباب  الواردة اعلاه\nيجب  ايضا فسخ الحكم البدائي ورد دعوى المميز المدعي"
}