{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61909",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 78 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "78",
    "year": "1958",
    "session_date": "24/12/1958",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  الشروط الشكلية الواجب  توافرها لالغاء الوصية  *\nبما ان الوصية\nالصادرة عن المرحوم توفيق فرح بتاريخ 16 حزيران سنة 1944 حرمت  السيد\nنعوم فرح من اية حصة ارثية في تركة الموصي باعتباره من غير اصحاب  الحصص\nالمحفوظة\nوبما ان السيد نعوم المدعى بالوصاية عنه يتذرع بان الموصي اجرى تصريحا\nصدق لدى الكاتب  العدل بتاريخ 1951/11/12 يفيد الغاء الموصي\nالوصيةالصادرة عنه بتاريخ 16 حزيران سنة 1944\nوبما انه يقتضي معرفة ما اذا كان هذا التصريح يشكل فعلا الغاء للوصية\nالمذكورة\nوبما انه من المسلم به علما واجتهادا ان الوصية هي عقد يجب  ان تراعى\nفيه شكليات  نص  عليها القانون هي من مكوناته وبدونها لا يعتبر الايصاء\nصحيحا وذلك نظرا لخطورة العمل الذي يقدم عليه الموصي في عقد الوصية\nوبما ان هذه الشكليات  قد روعيت  في الوصية الصادرة عن الموصي بتاريخ 16\nحزيران سنة 1944\nولكن بما ان لالغاء الوصية ذات  الخطورة التي تكون للوصية لان هذا\nالالغاء يشكل بالواقع ايصاء جديدا او رجوعا عن الايصاء بحيث  يستفيد من\nهذا الرجوع اشخاص  اخرون خلاف  الموصى لهم فانه ينبغي ان تراعى في عملية\nالالغاء الشروط الشكلية ذاتها التي تراعى عند تنظيم الوصية والا كان هذا\nالالغاء باطلا وظلت  الوصية قائمة\nوبما ان التصريح الصادر عن الموصي بتاريخ 1951/11/12 والمصدق لدى الكاتب\nالعدل لم تراع فيه الشكليات  التي نصت  عليها المادة 5 المعدلة من\nقانون الوصية لغير المحمديين الصادر بتاريخ 7 اذار سنة 1929 وهو بمقتضى\nالمادة 4 من القانون المذكور لا يعد نافذا وتبقى الوصية الصادرة بتاريخ\n16 حزيران سنة 1944 هي وحدها التي يعمل بها لجهة تحديد اسماء المنتفعين\nمن تركة المرحوم توفيق فرح\n*  اختصاص  محكمة الاساس  بتقدير مسألة العته ومدى خضوعها لرقابة محكمة  التمييز  *\nوبما انه من الاطلاع على تقريري الدكتورين تيوفيل مارون\nومانوكيان لا يتبين ان احدا من الطبيبين جزم بان المدعي كان قد اصيب\nبالعته بتاريخ حصول التخارج اي بتاريخ 1954/01/21\nوبما ان محكمة الاستئناف  استنتجت  بما لها من حق تقدير الادلة ان\nالمدعي لم يكن معتوها بتاريخ حصول التخارج وتقديرها موضوع العته يخرج عن\nرقابة محكمة التمييز لانه من اختصاص  محكمة الاساس\n*  مفهوم السبب  التمييزي المبني على اغفال البت  باحد المطالب  ومدى  شموليته للمطالب  المتعلقة بوسائل الاثبات  *\nوبما ان المحكمة لا تجبر\nعلى اجابة طلب  المدعي اثبات  العته بالبينة الشخصية اذا هي استندت  في\nاستنتاجها الى تقارير فنية فضلا عن ان اغفال الجواب  على طلب  استماع\nالدكتور مانوكيان هو بوسائل الاثبات  وليس  من المطالب  الاساسية التي\nيتوجب  الاجابة عنها"
}