{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63290",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 7 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "7",
    "year": "1958",
    "session_date": "13/01/1958",
    "chief": "محمود بقاعي",
    "members": "/عمون//شحاده/"
  },
  "ruling_text": "*  مفهوم السبب  التمييزي المبني على الحكم بما لم يدع به  *\nبما ان المدعي\nالمميز عليه طلب  باستحضاره البدائي المؤرخ في 15 ايلول سنة 1955 الحكم\nله بنصف  العقار ومساحة هذا النصف  4624 مترا مربعا.\nوبما ان مطالبته بهذه المساحة في الاستئناف  لا تؤلف  طلبا جديدا ولا\nتحول دون بحث  محكمة الاستئناف  الفرق الكائن بين هذه المساحة وبين\nالمساحة المتبقية بعد التخطيط.\nوبما ان المميز البائع تعهد في عقد 24 ايار سنة 1955 بان يأخذ على عاتقه\nالحجوز والتخطيطات  والتأمينات  وسجل الحقوق العينية الاخرى.\nوبما ان محكمة الاستئناف  بحكمها للمميز عليه بثمن المساحة التي اصابها\nالتخطيط لا تكون حكمت  بمطالب  لم يدع بها او باكثر مما ادعى به ولا\nتكون كذلك خالفت  القانون بتحميلها البائع نتائج التخطيط وفقا لنص\nالعقد.\n*  حق محكمة الاساس  بتقدير الزامية عقد البيع  *\nبما ان محكمة الاستئناف\nقالت  بان المدعي المميز عليه لم يشتر على اساس  خريطة الافراز التي\nنظمها البائع المميز بل اشترى مساحة معينة تتناول الجزء الشمالي من\nالعقار 662 بعبدا وهذه المساحة تتفق مع نص  المرسوم 9985 تاريخ\n1955/08/10\nوبما انها اعتبرت  ان المشتري لم يكن مسؤولا عن هذا المرسوم وفضلا عن\nذلك فانها اشارت  الى عرض  المشتري شراء من البائع القطعة B التي لا\nتحرز شروط المرسوم المذكور او من المميز مساحة من مشتراه تجعل باضافتها\nللقطعة B شروط المرسوم متوفرة ونافذة بهذه القطعة الاخيرة.\nوبما ان المحكمة المرما اليها اخذت  بعين الاعتبار رفض  المميز لهذا\nالعرض  على سبيل الاستفاضة واعتبرت  عقد البيع ملزما وبالتالي نافذا وهو\nامر يعود لتقديرها المطلق.\n*  حق المحكمة بتقدير سوء النية في المراجعة التمييزية.  *\nبما ان سوء نية\nالمميز قد تجلت  برفضه عروض  المميز عليه وقد ثبتت  بالوقائع التي\nذكرتها محكمته البداية والاستئناف  فيتوجب  بالتالي تعويض  الضرر اللاحق\nبالمميز عليه من جراء التمييز."
}