{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66924",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 80 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "80",
    "year": "1958",
    "session_date": "06/08/1958",
    "chief": "محمود بقاعي",
    "members": "/عمون//شحادة/"
  },
  "ruling_text": "*  صحة تبليغ الوقف  بشخص   احد وكلائه الذي لا يعمل منفردا  *\nبما ان المميز عليه يدلي بورود تمييز\nوقف  كنيسة مار الياس  بعد المدة القانونية على اعتبار تبلغه الحكم\nالمميز حاصل بشخص  وكيله الرامي في 5 نيسان تبليغا صحيحا وان كان ليس\nوكيلا منفردا عن الوقف  لأن للوكيل مع غيره ان يتفرد في الاعمال\nالقضائية عملا باحكام المادة 781 موجبات  وعقود\nوبما ان جواب  اميل الرامي فضلا عن انه لا يمثل الوقف  فقد يكون من شروط\nتوكيله على فرض  انه وكل في المسائل القضائية لا يعمل منفردا وهذا الشرط\nملزم المراعاة عملا بنص  الفقرة الاخيرة من المادة 781 موجبات  وعقود\nوبما ان وقف  كنيسة مار الياس  لا يعتبر مبلغا بشخص  اميل الرامي تبليغا\nقانونيا وانه لم يبلغ القرار المميز\n*  الطبيعة القانونية لبطلان  وصية غير المحمديين ومفعول تأييدها من قبل الورثة  *\nبما ان لا جدل في ان\nبطلان وصية غير المحمديين بسبب  عدم مراعاة المراسيم المفروضة لها هو\nبطلان مطلق\nوبما ان عدم مراعاة هذه المراسيم الاحتفالية بنظر المشترع يفقد الوصية\nكيانها فيضحى تأييدها من قبل الورثة دون ادنى تأثير على بطلانها\nوبما ان لا خلاف  في ان للوريث  ان يتنازل عن نصيبه الارثي غير ان هذا\nالتنازل معناه التمليك دون عوض  ويؤلف  هبة ويخضع لاحكامها\nوبما ان اذا كانت  القاعدة العامة في الاعمال التي تكسب  الملكية\nالعقارية ان تتم بالرضا على الا تنتج مفاعيلها الا بالتسجيل في السجل\nالعقاري فالقاعدة هي على خلاف  ذلك في الهبة والوعد بها اللذين لا يتمان\nالا بذلك التسجيل عملا باحكام المادتين 510 و 511 موجبات  وعقود الصريحة\nالجازمة\nوبما ان ليس  في الدعوى ما يثبت  ان المميز عليه او وكيله اجرى هذا\nالتسجيل في السجل العقاري الخاص  بالعقارات  غير المحررة والمحددة او ان\nاحدهما هو الذي طلب  تنظيم محاضر التحديد باسم المميزين\nوبما ان سبب  النقض  الاول يستوجب  والحال ما تقدم الرد\n*  شروط المداعاة بالموجب   الطبيعي بالنسبة للوصية الباطلة  *\nفضلا عن ذلك وعلى فرض  ان الوصية\nالباطلة بطلانا مطلقا لا تفقد كيانها فليمكن اللجوء الى القضاء في\nالموجب  الطبيعي يقتضي الالتزام به بعقد تجديد الامر الذي لم يحصل والذي\nلا يستطاع استنتاجه من تأييد الوصية او عدم الاعتراض  على طلب  تنفيذها\nفالسبب  غير مسموع\n*  امكانية اعتبار تنفيذ  الوصية الباطلة سندا صحيحا قاطعا لمرور الزمن  *\nوبما ان المميزتين\nادليتا بلائحتهما البدائية المؤرخة في 30 ايار سنة 1955 بمرور الزمن\nالمكسب  الخماسي المسند الى تصرفهما بموجب   قرار دائرة الاجراء الامر\nبتنفيذ الوصية فهم على حق اذا بالادلاء بهذا السبب  تمييزا\nولكن بما انه فضلا عن ان التنفيذ المشار اليه وان كان حاصل بأمر دائرة\nالاجراء لا يؤلف  سندا صحيحا طالما ان موضوعه هو عقد باطل بطلانا مطلقا\nلا كيان له بنظر القانون لمخالفته بعض  المراسيم الاحتفالية المفروضة\nفأن التنفيذ جرى بطلب  الجهة المميزة بنفسها والسند الصحيح لا يصدر عن\nالمستفيد عنه\n*  تلاوة الوصية امام الشهود  والمرجع المختص  لتصديقها  *\nوبما ان نص  المادة 5 من قانون الوصية لغير\nالمحمديين لا يفرض  تلاوة الوصية امام الشهود وطبعا ذكر تلاوتها عليهم\nوبما ان القرار الاستئنافي المميز بقوله بأنه ينبغي ان تتلى الوصية على\nالشهود وان يذكر ذلك في عبارة تصديقها يكون قد اخطأ تفسير القانون\nوبما انه يستنتج مما تقدم ان روح التشريع السابق ونصوص  قانون الوصية\nلغير المحمديين المؤرخ في 7 اذار سنة 1929 تحتم الا تفسر تفسيرا ضيقا\nاحكام المادة 5 من القانون المتعلقة بمراجع التصديق على الوصية فطالما\nانه يسوغ للكاتب  العدل في القرى النائية ان يتقبل وينظم الوصية ويصدقها\nوهو من المساعدين القضائيين بنظر القانون بطريق اولى ان يكون للقاضي\nالفرد وللمستشار الاقدم في محاكم الاستئناف  ولنائب  المطران او من\nينتدبه ذات  الحق في تقبل وتنظيم الوصية والتصديق عليها وبالتالي اعتبار\nالوصية التي يصدق عليها هؤلاء حائزة المراسيم الاحتفالية القانونية\nاللازمة لصحتها\nوبما ان محكمة الاستئناف  بسيرها على غير ما تقدم تكون اساءت  تفسير\nالقانون\nوبما ان للسببين الثالث  والرابع تكون عرضت  قرارها للنقض  عملا بنص\nالمادة 27 من قانون التنظيم القضائي\nوبما انه يتوجب  رؤية الدعوى بطريق الانتقال والنشر\nبما ان للمطران على ما تقدم ان يستنيب  من ينوب  عنه من الكهنة في تقبل\nالوصية والتصديق عليها\nوبما ان القانون كما سبق بيانه لا يفرض  تلاوة وصية الموصي الذي يحسن\nالقرأة على الشهود بل يوجب  تلاوتها على الموصي فحسب"
}