{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68166",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 85 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "85",
    "year": "1958",
    "session_date": "25/10/1958",
    "chief": "محمود بقاعي",
    "members": "/عمون//شحادة/"
  },
  "ruling_text": "*  مفعول عدم ذكر تاريخ التبليغ في الاستدعاء التمييزي  *\nيدلى\nالمميز عليه بعدم ذكر تاريخ تبليغ الحكم المميز في الاستدعاء التمييزي\nوبالتالي بوجوب  رد التمييز متذرعا باحكام المادة 35 من قانون التنظيم\nالقضائي الصادر في 10 ايار سنة 1950\nوبما ان المادة 35 المذكورة فرضت  اشتمال استدعاء النقض  على اسم\nالمتداعين وشهرتهم واسم المحكمة التي اصدرت  الحكم المطلوب  نقضه وتاريخ\nهذا الحكم وتاريخ تبليغه واسباب  النقض\nوبما ان المادة المذكورة لم توجب  ذكر هذه الامور تحت  طائلة الابطال\nومع ذلك فهناك مسائل جوهرية لا بد من ذكرها كاسم المتداعين وصفتهم\nواسباب  النقض  كي يتسنى للمحكمة الوقوف  على علاقة المتداعين بالنزاع\nوحصر نقاط البحث  اما مسألة ذكر تاريخ تبليغ الحكم المطلوب  نقضه في\nاستدعاء النقض  فليست  من المسائل الجوهرية طالما انه يمكن الاستعاضة\nعنه بسند التبليغ او بافادة القلم التي تشير غالبا الى تاريخ هذا\nالتبليغ\nوبما ان اجتهاد محكمة التمييز استقر على اعتبار اغفال ذكر تاريخ تبليغ\nالحكم المميز في الاستدعاء التمييزي لا يؤدي الى عدم قبول التمييز شكلا\nسيما بالقرارين الصادرين في 1953/12/30 رقم 112 عن الغرفة الثانية وفي\n1957/01/05 رقم 1 عن الغرفة الاولى هيئتها الثانية وذلك عند ثبوت\nالتبليغ في اوراق الدعوى وفي الدعوى الحاضرة اشارة الى تاريخ هذا\nالتبليغ على صورة الحكم وافادة قلم محكمة الاستئناف  بحصول التبليغ في 8\nايار سنة 1958\nوبما ان التمييز تقدم ضمن المدة ووفقا لبقية الشروط القانونية فهو\nمستوجب  القبول شكلا\n*  مفعول اختلاف  رقم الوصية بين صكها والسجل المنطوي على تسجيلها  *\nبما ان لا خلاف  فيه ان الموصي لم ينظم بتاريخ 5 حزيران سنة 1973 سوى\nوصية واحدة هي المنازع فيها\nوبما ان اختلاف  وصف  رقمي الوصية الخصوصي والعمومي في صكها وفي السجل\nالذي ينطوي على تسجيلها او تسجيل عبارة تصديقها على فرض  حصوله لا يشكل\nعيبا جوهريا يؤدي الى الابطال سيما انه لم ينجم عنه في الدعوى الحاضرة\nاي التباس  وقد سبق لمحكمة التمييز غرفتها الثانية بقرارها رقم 78 تاريخ\n16 تشرين الاول سنة 1956 ان قالت  ان عدم ذكر رقم السجل وصفحته في متن\nالوصية ليس  من الامور الشكلية الجوهرية التي يؤدي الزهول عنها الى\nابطالها فبالاحرى الا يؤدي مجرد خطأ وصف  الرقم الى هذه النتيجة\nوبما ان استناد القرار المميز الى صور شمسية لم تضع موضع المناقشة بسبب\nابرازها بعد ختام المحاكمة لا يستلزم نقضه نظرا لما تقدم\n*  دور الشاهد في التصديق على الوصية السرية  *\nبما ان ما يفترض  في\nبشهود الوصية السرية هو الا يطلع عليها احد حين تصديقها وتسجيل هذا\nالتصديق\nوبما انه ليس  في عبارة تصديق الوصية المنازع فيها ما يدل صراحة على\nاطلاع الشهود عليها في مرحلة تصديقها وتسجيل هذا التصديق اما وصف\nالشهود بشهود الوصية بدلا من شهود تصديقها فهو قابل التفسير من قبل قضاة\nالاساس  نظرا لسرية الوصية ومناقضة ما ورد في عبارة التصديق من احدا لم\nيطلع عليها\nوبما ان السببين مستوجبان الرد على ما تقدم\n*  مفعول تصرف  الموصي ببعض  الموصى به  *\nوبما ان تصرف  الموصي ببعض\nالموصي به لا يعتبر رجوعا عن الوصية الا بما يتعلق بما تصرف  به الموصي\nوعلى فرض  حصول هذا التصرف  فقد حصل على قول المميز نفسه بالبيع لمصلحة\nالمميز عليه فلا مجال ولا مصلحة للمميز بالتالي من الطعن بالوصية من هذه\nالناحية\nوبما انه يقتضي تصديق الحكم البدائي ثم القرار الاستئنافي من حيث\nالنتيجة"
}