{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66943",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 99 /1958",
  "card_info": {
    "court": "تمييز مدني",
    "number": "99",
    "year": "1958",
    "session_date": "09/12/1958",
    "chief": "محمود بقاعي",
    "members": "/عمون//شحادة/"
  },
  "ruling_text": "*  الشروط الجوهرية لصحة وصية الامي ومفعول عدم  الاشارة الى كون الموصي هو امي  *\nبما انه يتضح من صراحة نص  المادة\nالخامسة من قانون الوصية الصادر في 7 حزيران سنة 1929 والمعدلة بقانون\n18 شباط سنة 1946 ان المشترع ميز وصية الامي فأوجب  زيادة في الاحتياط\nوالضمانات  للتوثق من حقيقة نيته ورغبته في الايصاء ان تسجل وصيته\nبحرفيتها وان تتلى عليه امام الشهود قبل توقيعها\nوبما ان هذين الشرطين اي التسجيل والتلاوة لا تتوجب  مراعاتها مبدئيا في\nوصية من يحسن الكتابة الا اذا طلب  هذا الاخير التسجيل صراحة\nوبما ان التعديل الذي ادخله قانون 2 كانون الثاني سنة 1943 على المادة\nالخامسة المذكورة بالاجازة للموصي بالتوقيع بذيل الوصية اما بامضائه\nواما بطابع اصبعه وفقا للشروط المنصوص  عنها في المادتين 12 و 13 من\nالمرسوم الاشتراعي رقم 76 الصادر في 7 كانون الاول سنة 1940 المتعلق\nباعادة تنظيم الكتاب  العدل لم يبدل بالشروط الاخرى المختصة بالتصديق\nعلى الوصية من قبل المرجع الرسمي ولم يزد عليها\nوبما ان الشروط الجوهرية لصحة وصية الامي هي اذا تسجيل وصيته بحرفيتها\nثم تلاوتها عليه بحضور الشهود ثم وضع بصمة اصبعه في ذيلها\nوبما ان الاشارة الى تصريح الموصي الامي بجهله الكتابة تبقى اذا ثانوية\nطالما ان الشروط السابقة ذكرها عند اتمامها تظل كافية للتوثق من صحة\nالوصية\nوفضلا عن ذلك فأن المادة 13 من المرسوم الاشتراعي رقم 76 وان نصت  اذا\nصرح احد المتعاقدين انه لا يعرف  ان يوقع امضاءه فأن الكاتب  العدل\nيكلفه وضع بصمة اصبعه على السند ويشير الى ذلك في عبارة التصديق فان\nالامر الجوهري في هذا النص  هو وضع البصمة والاشارة الى وضعها من قبل\nالكاتب  العدل في عبارة التصديق اما ما سبق ذلك من النص  فهو مقدمة\nلبيان الظروف  التي يجري فيها البصم بدل الامضاءه فالاشارة الى وقوع هذا\nالتصريح وعدمه سيان\nوبما ان محكمة الاستئناف  بقولها بعدم صحة الوصية لمجرد خلو عبارة\nالتصديق من الاشارة الى تصريح الوصية بجهلها الامضاء قد خالفت  القانون\nواخطأت  تفسيره\nوبما ان حكمها يستوجب  النقض  عملا بالفقرة 2 من المادة 27 من قانون\nالتنظيم القضائي المؤرخ في 10 ايار سنة 1950\n*  امكانية التصديق على العقود في ايام العطلة  الرسمية وانتقال الكاتب  العدل الى منزل احد المتعاقدين دون طلب  خطي  *\nبما انه ليس  في قانون الكاتب  العدل المؤرخ في 7 كانون الاول سنة 1940\nرقم 76 من نص  يوجب  تحت  طائلة ابطال العقد توجيه الطلب  الخطي لانتقال\nالكاتب  العدل الى منزل احد المتعاقدين كما انه لا نص  فيه يمنع التصديق\nعلى المعقود في ايام العطلة كالاحاد والاعياد\n*  مفعول عدم ذكر رقم التسجيل في صك الوصية  *\nبما ان\nالمدعية المستأنف  عليها لا تنكر رقم السجل الصحيفة ورقم الوصية في\nالسجل الوصايا فاغفال ذكرها في صك الوصية لا يعد من المعاملات  الجوهرية\nولا يوجب  بالتالي ابطال الوصية اذ لا نص  على ذلك\n*  مفعول عدم الاشارة في عبارة التصديق الى اهلية  الموصي والشهود  *\nبما ان المادة الاولى من قانون الوصية المؤرخ في 7\nاذار سنة 1927 اجازت  لكل لبناني راشد ان يوصي\nوبما ان المادة الخامسة من ذات  القانون لا توجب  تحت  طائلة الابطال\nعلى المرجع الذي يصدق الوصية ان يشير في عبارة التصديق الى اهلية الموصي\nبما ان الكاتب  العدل قد ذكر بالتفصيل في متن عبارة التصديق اسماء وهوية\nالشهود الاربعة ومسقط رأسهم ومحلات  اقامتهم بشكل يدل على معرفته بهم\nووثوقه من اهليتهم\nوبما ان المدعية المميز عليها لم تطعن باهلية احد هؤلاء الشهود وصراحة\nفهذا السبب  الاخير مستوجب  اذا الرد ايضا"
}