{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=179168",
  "title": "اصول استيفاء الرسم الداخلي المفروض  على ورق اللعب",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "224",
    "date": " 05/06/1986",
    "oj_number": "27",
    "oj_publish_date": "03/07/1986",
    "oj_page": "310"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 \r\nمادة 11:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به في اليوم\r\nالتالي لنشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيستوفى الرسم الداخلي المفروض  على ورق اللعب  بطريقة الختم\r\nوذلك بوضع خاتم الدائرة المالية المختصة باللون الازرق على\r\nلاصقة البندرول التي تحيط بالغلاف  الحاوي لورق اللعب  بصورة\r\nتستلزم تمزيقها عند فض  الغلاف .\r\nيتم استيفاء الرسم بموجب  اوامر قبض  صادرة عن رئيس  دائرة\r\nالضرائب  غير المباشرة بناء على طلب  خطي من قبل المصنع او\r\nالمستورد يبين فيه ما يلي:\r\nعدد رزم اورق للعب  المراد وضعها في الاستهلاك الداخلي وقيمة\r\nالرسم المالي المتوجب ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى مصانع ورق اللعب  احاطة وزارة المالية - مصلحة الواردات دائرة\r\nالضرائب  غير-\r\n المباشرة علما بمباشرتها العمل خلال مهلة\r\nشهر واحد من تاريخ الحصول على الترخيص  القانوني, كما عليها\r\nان تمسك سجلا مختوما من دائرة الضرائب  غير المباشرة تدون\r\nفيه البيانات  التالية:\r\nتاريخ استلام الورق المخصص  لصناعة ورق اللعب  - عدد الطرود- ماركتها -\r\nفئة الورق-\r\n (الوزن بالمتر المربع) الوزن القائم\r\nللطرود - الوزن الصافي للطرود- تاريخ بدء عملية الصنع -\r\nتاريخ نهاية التصنيع - عدد الرزم الناتجة من كل فئة (رزمة\r\n32 او رزمة او رزمة 36 او رزمة 55 ورقة) واوزانها - وزن\r\nمجموع الرزم المصنعة وزن النفايات  - ملحظات ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلاستيفاء الرسم يقصد بورق اللعب  الخاضع للتكليف  كل رزمة\r\nيتألف  منها ورق اللعب  كامل مهما كانت  فئتها على ان لا\r\nيتجاوز عدد اوراقها 55 ورقة لعب"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيخضع ورق اللعب  المنتج محليا والمعد للتصدير الخارجي على\r\nالرغم من عدم خضوعه لرسم الاستهلاك الداخلي للتختيم وذلك\r\nبوضع خاتم الدائرة المالية المختصة باللون الاحمر على لاصقة\r\nالبندرول التي تحيط بالغلاف  الحاوي لورق اللعب  على ان يحوي\r\nالختم المذكور عبارة مخصص  للتصدير ويتوجب  على اصحاب  مصانع\r\nورق اللعب  مسك سجل خاص  بالكميات  المصدرة تدون فيه اسم\r\nالمصدر اليه - رقم البيان الجمركي - تاريخه - بلد المقصد -\r\nعدد الرزم, فئاتها واوزانها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى اصحاب  مصانع ورق اللعب  في حالة التصدير الخارجي التقدم\r\nبطلب  خطي للدائرة المالية المختصة يبين فيه عدد الرزم\r\nوفئاتها واوزانها واسم بلد المقصد واسم المصدر اليه.\r\nيجري السماح بالتصدير بعد معاينة البضاعة من قبل موظفي دائرة\r\nالضرائب  غير المباشرة المختصة وفقا لما ورد في المادة\r\nالرابعة اعلاه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعند استيراد ورق اللعب  المصنع في الخارج, على ادارة الجمارك\r\nعدم السماح باخراج البضاعة من الحرم الجمركي ما لم يبرز\r\nالمستورد كتابا من دائرة الضرائب  غير المباشرة اشعارا\r\nباستيفاء رسم الاستهلاك الداخلي المتوجب , ليصار الى الكشف\r\nعليها من مراقبي ضرائب  دائرة الضرائب  غير المباشرة\r\nالمختصين لدى وصولها الى محل المستورد."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيحق لموظفي دائرة الضرائب  غير المباشرة المختصين الدخول في\r\nاي وقت  الى مصانع ورق اللعب  والى محلات  ومخازن المستوردين\r\nوان يقوموا بالتحريات  اللازمة والتدقيق في القيود والسجلات\r\nوالاطلاع على المواد الاولية المستعملة وكذلك على نتائج\r\nالعمليات  اثناء الصنع وبعده."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعلى مصانع ورق اللعب  الاحتفاظ بالنفايات  الناتجة عن عمليات\r\nالتصنيع سواء ما كان منها عبارة عن طلاحي ورق او كرتون فيها\r\nعيوب  فنية في طبعها او ما كان منها من قصاصات  صغيرة تنتج\r\nعن تقطيع الطلاحي الى اوراق لعب  كاملة وذلك لتمكين الدائرة\r\nالمالية المختصة من مطابقة الداخل من المواد الاولية والخارج\r\nمن المواد المصنعة وانطباقها على القيود الممسوكة تمهيدا\r\nلضبط الكميات  الخاضعة للرسم.\r\nيجري اتلاف  النفايات  بموجب  محضر ينظمه الموظف  المالي\r\nالمختص  ويوقعه مع المسؤول عن المصنع."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nعند وجود نقص  او اختلاف  في عدد الطلاحي الداخلة الى المصنع\r\nاو النفايات  دون ان يبرر ذلك نظاميا فان انتاج هذه الطلاحي\r\nوالنفايا يخضع للرسم الداخلي المفروض ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nفي حال الاعتراض  على الرسم تطبق احكام المرسوم رقم 15947\r\nتاريخ 30/3/1964 المتعلق بتحديد اصول الاعتراض  على الضرائب\r\nوالرسوم ومهل البت  بالاعتراضات ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به في اليوم\r\nالتالي لنشره."
        }
      ]
    }
  ],
  "signature": "وزير المالية\nكميل شمعون"
}