{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244438",
  "title": "تعديل نظام يانصيب  اللوتو اللبناني.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "278",
    "date": " 28/07/1986",
    "oj_number": "36",
    "oj_publish_date": "04/09/1986",
    "oj_page": "410"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتلغى الفقرة \"ج\" من المادة 5 من القرار رقم 206/1 ج تاريخ\r\n19/8/1985 ويستعاض  عنها بالنص  الآتي:\r\n\"ج- يحدد بدل الاشتراك في الشبكة الواحدة للتذكرة العادية\r\nبمبلغ 10 ل.ل. (عشر ليرات  لبنانية) على الاقل. ويمكن رفع\r\nهذا السعر الى 15 و20 و25 ليرة لبنانية او اكثر بموافقة\r\nمديرية اليانصيب  الوطني بناء على اقتراح لجنة الرقابة\r\nالمنصوص  عنها في المادة 18 من هذا القرار.\r\nيعاد تحديد بدل الاشتراك في التذكرة الخاصة المنصوص  عنه في\r\nالفقرة \"ج\" من المادة 6 من هذا القرار بذات  المعدلات\r\nالمقررة\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعدل الفقرة \"أ\" من المادة 6 من القرار رقم 206/1 ج تاريخ\r\n19/8/1985 وفق النص  الآتي:\r\n\"أ- تحتوي التذكرة الخاصة حتى اربع شبكات \"."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعدل المقطع الاولى من الفقرة \"ج\" من المادة 14 من القرار\r\nرقم 206/1 ج تاريخ 19/8/1985 وفق الصيغة الآتية:\r\n\"ج- عند عدم وجود شبكة رابحة في المرتبة الاولى يجري ما\r\nيأتي:\r\n1- تطبق القاعدة المنصوص  عنها في الفقرة \"ب \" السابقة وذلك\r\nبنسبة ثمن (1/8) الحصة المخصصة للمرتبة الاولى من الجوائز\r\nوعندها يحول ثمن (1/8) قيمة حصة المرتبة المذكورة هذه الى\r\nصة الشبكات  الرابحة العائدة للمرتبة التي تدنوها مباشرة\r\nوعندئذ يعاد العمل بالقاعدة المعنية.\r\n2- تقتطع نسبة اخرى بذات  المقدار, اي ثمن (1/8) حصة الجائزة\r\nللمرتبة الاولى, في حساب  خاص  الى حين حصول رابح لجائزة\r\nالمرتبة الاولى في سحب  معين, وعندها تخصص  المبالغ المقتطعة\r\nهذه لجائزة المرتبة الاولى العائدة للسحب الاول التالي\"."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتضاف  فقرة جديدة \"ج\" الى المادة 14 من القرار رقم 306/1 ج\r\nتاريخ 19/8/1985 بالنص  الآتي:\r\n\"ج- عند عدم وجود رابح لجائزة المرتبة الاولى في سحب  معين,\r\nومع مراعاة احكام الفقرة \"ج\" اعلاه, يمكن تكرار هذا السحب\r\nبالنسبة للجائزة المذكورة فقط في الجلسة ذاتها وحصرا\r\nبالشبكات  المشتركة فيه وذلك الى ان تفضي النتيجة الى وجود\r\nراب لها وذلك في حالات  ومناسبات  محددة فيما يأتي:\r\n1- مرور اربعة اشهر دون ان تؤدي السحوبات  الى رابح جائزة\r\nالمرتبة الاولى.\r\n2- تجاوز قيمة الجائزة الاولى عشرة ملايين ل.ل.\r\n3- بمناسبة اليوم الاول من السنة او بمناسبة عيد وطني, بحيث\r\nلا تتعدى هذه المناسبات  الاثنتين في السنة الواحدة.\r\nمن اجل تطبيق احكام هذه الفقرة يجب  ان يعلن عن ذلك في\r\nالجرائد والتلفزيون وفي مكاتب  الوسم قبل موعد السحب  المعني\r\nوخلال الاسبوعين السابقين له. وكذلك اثناء وخلال عملية اجراء\r\nالسحبين السابقين في التلفزيون بما يضمن ايصال الخبر الى\r\nاكبر عدد من المواطنين."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به فور صدوره."
        }
      ]
    }
  ],
  "signature": "وزير المالية\nكميل شمعون"
}