{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171194",
  "title": "احداث  مركز الابحاث  والدراسات  في المعلوماتية القانونية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3144",
    "date": " 11/04/1986",
    "oj_number": "17",
    "oj_publish_date": "24/04/1986",
    "oj_page": "169"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون رقم 75/67 تاريخ 26/12/67 (تنظيم الجامعة اللبنانية)\nبناء على المرسوم الاشتراعي رقم 122 تاريخ 20/6/1977 (تعديل بعض احكام قانون الجامعة اللبنانية)\nبناء على المرسوم رقم 1167 تاريخ 15/4/1978 (تفويض رئيس الجامعة اللبنانية بت بعض المواضيع غير المبدئية الخاضعة اصلا لموافقة مجلس الوزراء)\nوبعد استشارة مجلس شورى الدولة\nبناء على اقتراح رئيس مجلس الوزراء ووزير التربية الوطنية والفنون الجميلة,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "14 \r\n\tينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يحدث في كلية الحقوق والعلوم السياسية والادارية في الجامعة اللبنانية \"مركز للابحاث والدراسات في المعلوماتية القانونية\" والذي يعرف فيما بعد \"بالمركز\""
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب مرسوم 4141 / 1993)",
      "content": [
        {
          "type": "text",
          "data": "يتولى المركز:\n1- اجراء الابحاث والدراسات في المعلوماتية القانونية والاهتمام بتطوير وسائلها والافادة منها.\n2- القيام بالتوثيق الممكن للمعلومات القانونية وتوزيعها.\n3- التعاون مع مؤسسات التعليم العالي التي تعنى بالدراسات القانونية والاجتماعية واللغوية.\n4- التعاون مع مراكز المعلوماتية ومع القطاعات القانونية المختلفة.\n5- اعداد دورات تدريبية في حقل المعلوماتية القانونية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يدير المركز رئيس ومجلس وفقا للحقوق والصلاحيات المنصوص عليها في الانظمة المتعلقة بمدراء الفروع ومجالسها في وحدات الجامعة اللبنانية."
        }
      ]
    },
    {
      "number": "14 \r\n\tينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يتألف المجلس من:\n- عميد كلية الحقوق والعلوم السياسية والادارية - رئيسا\n- رئيس المركز - نائبا للرئيس\n- رؤساء الاقسام العلمية - اعضاء"
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب مرسوم 4141 / 1993)",
      "content": [
        {
          "type": "text",
          "data": "تحدد الاقسام العلمية في المركز على الشكل التالي:\n1- القسم الحقوقي.\n2- قسم المعلوماتية.\n3- القسم اللغوي.\n4- القسم التوثيقي."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب مرسوم 4141 / 1993)",
      "content": [
        {
          "type": "text",
          "data": "يتكون كل قسم من الاقسام العلمية المشار اليها في المادة الخامسة اعلاه من الباحثين فيه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "اولا: ملاك الباحثين ونظام العمل:\n1- يتكون ملاك الباحثين في اقسام المركز على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "- استاذ باحث\n- باحث مصنف\n- مساعد باحث"
        },
        {
          "type": "text",
          "data": "2- الشروط الاساسية للتعيين:\n- استاذ باحث : ان يكون حائزا على الاقل على شهادة دكتوراه اختصاص في اي من اقسام المركز.\n- باحث مصنف :"
        },
        {
          "type": "text",
          "data": "أ- دبلوم دراسات عليا في القانون او في اي من اختصاصات المركز على الاقل وتعتبر شهادة الهندسة في المعلوماتية بمثابة دبلوم دراسات عليا لمن هو حائز على شروط التعيين كمساعد باحث او خبرة عشرة سنوات في الممارسة الفعلية لاي عمل من اختصاصات المركز.\nب - افادة بمتابعة دورة اعدادية في المعلوماتية القانونية لا تقل مدتها عن خمسة اشهر.\nج- النجاح في اختبار خاص يعده مجلس المركز."
        },
        {
          "type": "text",
          "data": "- مساعد باحث :"
        },
        {
          "type": "text",
          "data": "أ- اجازة في اي من اختصاصات المركز.\nب - افادة بمتابعة دورة اعدادية في المعلوماتية القانونية لا تقل مدتها عن شهرين او متابعة دورتين تدريبيتين مختلفتين في مراكز المعلوماتية القانونية.\nج- النجاح في اختبار خاص يعده مجلس المركز."
        },
        {
          "type": "text",
          "data": "ثانيا: شروط التصنيف والتدرج:\nأ- للاستاذ الباحث : يتم تصنيف وتدرج الاستاذ الباحث وفقا للشروط المنصوص عليها في وحدات الجامعة اللبنانية التابع لها اختصاصه وفئة شهادته ويجري التعاقد معه بنفس الشروط والراتب والحقوق المنصوص عنها في وحدات الجامعة التابع لها اختصاصه والمطبقة على افراد الهيئة التعليمية فيها.\nب - للباحث المصنف :\n- للتصنيف : يتم تصنيف الباحث المصنف برتبة وراتب الدرجة الثانية, من الفئة الثالثة من ملاك الجامعة اللبنانية الاداري وذلك وفقا لمختلف النصوص والانظمة السارية المفعول.\nج- لمساعد الباحث : يتم تصنيف مساعد الباحث برتبة وراتب الدرجة السادسة من الفئة الثالثة من ملاك الجامعة اللبنانية الاداري وذلك وفقا لمختلف النصوص والانظمة السارية المفعول.\nثالثا: يجري تعيين وترقية افراد ملاك الباحثين ضمن الحدود والقوانين والانظمة المرعية ويجري التعاقد معها ضمن الاعتمادات المرصدة في الموازنة ووفق الشروط المفروضة للتعيين والتدرج كما هو منصوص عليه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تحدد مهام الاقسام العلمية على الشكل التالي:\n1- القسم الحقوقي:"
        },
        {
          "type": "text",
          "data": "أ- اجراء الدراسات والابحاث في الحقل القانوني وحقل المعلوماتية القانونية وكافة النشاطات القانونية.\nب - جميع الوثائق القانونية وتحليلها لاجل توثيقها الممكنن.\nج- الاشراف على الاعمال الحقوقية التي تجرى في المختبرات ."
        },
        {
          "type": "text",
          "data": "2- قسم المعلوماتية: اجراء الابحاث في حقل المعلوماتية لجهة التجهيزات والبرامج الخاصة بالتوثيق القانوني الممكنن.\n3- القسم اللغوي: اجراء الابحاث في حقل اللغة لجهة استعمالها في اعمال التوثيق الممكنن للوثائق القانونية, وفي كافة النشاطات القانونية.\n4- القسم التوثيقي: اجراء الابحاث في حقل المعلوماتية التوثيقية لاجل استعمالها في التوثيق الممكنن للوثائق القانونية.\n5- المختبر: تجرى في المختبر مختلف اعمال ونشاطات المعلوماتية القانونية ومعالجتها لا سيما الاعمال التالية:"
        },
        {
          "type": "text",
          "data": "أ- تحليل النصوص القانونية ومعالجتها لاجل توثيقها الممكنن.\nب- وضع الفهرس والمعاجم ومناهج العنونة والمكانز.\nج- توثيق النصوص المعالجة على الحاسب الالكتروني واستخراجها وتوزيعها.\nد- اعداد وتدريب المعنيين بالمعلوماتية القانونية تحت اشراف الاقسام العلمية."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب مرسوم 4166 / 1987)",
      "content": [
        {
          "type": "text",
          "data": "يحدد الملاك الاداري والفني للمركز وفقا لانظمة وحدات الجامعة اللبنانية."
        }
      ]
    },
    {
      "number": "14 \r\n\tينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يعين رئيس كل قسم علمي من بين الاساتذة العاملين فيه بقرار من رئيس الجامعة بناء على اقتراح عميد المركز ولمدة ثلاث سنوات قابلة للتجديد."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يحق للجامعة التعاقد بالتفرغ او بالساعة او باجراء بحث معين مع الباحثين المتوفرة فيهم الشروط المنصوص عليها في هذا المرسوم وفق الاصول المعتمدة في الجامعة اللبنانية.\nويحق للمركز ملء الوظائف الادارية الشاغرة في ملاكه الاداري وفق القوانين والانظمة المعمول بها في الجامعة اللبنانية وذلك بقرار من رئيس الجامعة اللبنانية واقتراح عميد المركز.\nكما يمكن الحاق افراد الهيئة التعليمية في الجامعة اللبنانية بالمركز لاجل اجراء ابحاث علمية بناء على طلبهم وتوصية عميد المركز وموافقة مجلس الوحدة المختصة وذلك بقرار من رئيس الجامعة اللبنانية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يمكن تخفيض النصاب التعليمي لعضو الهيئة التعليمية المتفرغ في الجامعة اللبنانية والملحق بالمركز الى حدود نصفه وذلك بموجب نص قرار الحاقه ويكمل نصابه بدوام مقابل لدى المركز.\nيمكن تخفيض دوام الاستاذ الباحث المتفرغ في مركز المعلوماتية اذا كان مرتبطا للتدريس في وحدات الجامعة الاخرى بقرار من رئيس الجامعة بناء على اقتراح عميد المركز ويكمل نصابه بقرار الحاقه.\nيبقى راتب المتفرغ المشار اليه في الفقرتين اعلاه دون اي تعديل ويبقى نصابه كاملا."
        }
      ]
    },
    {
      "number": "14 \r\n\tينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يعرض هذا المرسوم على مجلس الوزراء في اول جلسة يعقدها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 11 نيسان 1986\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرمي\nوزير المالية\nالامضاء: كميل شمعون\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: سليم الحص"
}