{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171485",
  "title": "رفع الحد الادنى للرواتب  والاجور في الادارات  العامة وفي\r\nالجامعة اللبنانية وفي المؤسسات  العامة غير الخاضعة لقانون\r\nالعمل وتحويل سلاسل الرواتب  واعطاء زيادة للمتعاقدين\r\nوالاجراء والمتقاعدين",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3166",
    "date": " 25/04/1986",
    "oj_number": "18",
    "oj_publish_date": "01/05/1986",
    "oj_page": "181"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nيعمل بهذا المرسوم اعتبارا من اول كانون الثاني 1986",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيرفع الحد الادنى للرواتب  والاجور في الادارات  العامة وفي\r\nالجامعة اللبنانية الى /2200/ ل.ل. (الفان ومائتا ليرة\r\nلبنانية في الشهر)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتحول سلاسل رواتب  الموظفين والقضاة وفاقا \" لجدول التحويل\r\nرقم 1 و2 و3 و4 و5 و6 و7 و8 و9 و10 و11 \" الملحقة بهذا\r\nالمرسوم, ويخصص  لكل من الموظفين المعنيين الراتب  الجديد\r\nالمقابل لراتبه القديم دون تعديل في الدرجة, على ان يحتفظ\r\nمن يتدرج منهم بالقدم المؤهل للتدرج."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nاولا: تحول سلاسل رواتب  الضباط والرتباء والافراد في مؤسسات\r\nوزارة الدفاع الوطني والامانة العامة للمجلس  الاعلى للدفاع\r\nوفي قوى الامن الداخلي وفي الامن العام وفاقا \" لجداول\r\nالتحويل رقم 12 و13 و14 \" الملحقة بهذا المرسوم, ويخصص  لكل\r\nمن العسكريين المعنيين الراتب  الجديد المقابل لراتبه القديم\r\nدون تعديل في الدرجة, على ان يحتفظ من يتدرج منهم بالقدم\r\nالمؤهل للتدرج.\r\nثانيا: تحويل سلاسل رواتب  الضباط والرتباء والافراد في\r\nالضابطة الجمركية وفاقا \" لجدولي التحويل رقم 15 و16 \"\r\nالملحقين بهذا المرسوم, ويخصص  لكل منهم الراتب  الجديد\r\nالمقابل لراتبه القديم دون تعديل في الدرجة, على ان يحتفظ من\r\nيتدرج منهم بالقدم المؤهل للتدرج."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعطى المتعاقدون في الادارات  العامة وفي الجامعة اللبنانية\r\nالذين يتقاضون تعويضات  شهرية تعتبر بمثابة راتب  او اجر\r\nوالاجراء الدائمون والموقتون والمتعاملون من غير الموظفين\r\nمع وزارة الاعلام زيادة توازي قيمة الزايادة التي طرأت\r\nبموجب  احكام هذا المرسوم على رواتب  الموظفين الدائمين\r\nالذين يتقاضون راتبا \"شهرايا\" يساوي او يقارب  التعويض\r\nالشهري للمتعاقد او اجر المتعامل او اجرة ثلاثين يوما من اجر\r\nالاجير.\r\nمن اجل حساب  قيمة الزيادة في الاجر اليومي للاجير, تقسم على\r\nثلاثين الزيادة المحددة في الفقرة السابقة من هذه المادة.\r\nيحتفظ الاجير الدائم بالقدم المؤهل للزيادة الدورية.\r\nعند تحديد الاجر اليومي يدور كسر النصف  ليرة الى نصف  ليرة\r\nوالكسر الذي يتجاوز النصف  ليرة الى ليرة. وتعتمد هذه\r\nالقاعدة عند حساب  الزيادة الدورية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعطى المتقاعدون زيادة على المعاشات  التقاعدية او على مجموع\r\nاقسامها تحدد على الوجه التالي:\r\nاولا: آ- الجزء المتراوح بين ليرة لبنانية واحدة و /4000/\r\nليرة لبنانية 40% (اربعون بالمائة), على ان لا تقل هذه\r\nالزيادة عن /750/ ليرة.\r\nب - الجزء الذي يزيد على /4000/ ليرة لبنانية نسبة 25% (خمسة\r\nوعشرون بالمائة).\r\nثانيا: لا يجوز ان يزيد مجموع الزيادة الشهرية مهما بلغت  عن\r\n/2900/ ليرة لبنانية.\r\nثالثا: يدمج مجموع هذه الزيادات  في صلب  معاشات  التقاعد.\r\nرابعا: عند تحديد المعاش  التقاعدي او احد اقسامه, يدور كسر\r\nالنصف  ليرة الى نصف  ليرة, والكسر الذي يتجاوز النصف  ليرة\r\nالى ليرة, وتعتمد هذه القاعدة عند حساب  الزيادات  التي تطرأ\r\nعلى هذه المعاشات ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيصحح الخطأ المادي الحاصل لفي الجداول 4 و5 و6 و7 و8 الملحقة\r\nفي بالمرسوم رقم 2559 تاريخ 17/7/1985 المتعلقة بتحويل سلاسل\r\nرواتب : القضاة العدليين الاصيلين والمتدرجين, قضاة مجلس\r\nشورى الدولة, قضاة ديوان المحاسبة, قضاة المحاكم الشرعية\r\nالسنية والجعفرية وقضاة المحاكم المذهبية الدرزية وافراد\r\nالهيئة التعليمية في الجامعة اللبنانية وذلك وفقا لما هو\r\nمبين في جداول تحويل سلاسل الرواتب  رقم 4 و5 و6 و7 و8\r\nالملحقة بهذا المرسوم, على ان يعمل بهذا التصحيح اعتبارا\r\nمن 1/1/1985"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتصحح, عند الاقتضاء, بمراسيم النواقص  والاخطاء الحاصلة في\r\nالجداول الملحقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتطبق على المؤسسات  العامة غير الخاضعة لقانون العمل, الاسس\r\nالمعتمدة في هذا المرسوم, لا سيما لجهة رفع الحد الادنى\r\nللرواتب  والاجور ونسبة الزيادة الناتجة عن تحويل رواتب\r\nالموظفين الدائمين والزيادة المعطاة للمتعاقدين والاجراء,\r\nعلى ان تكرس  هذه الاسس  بمراسيم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيعمل بهذا المرسوم اعتبارا من اول كانون الثاني 1986"
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 نيسان 1986\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: كميل شمعون\nوزير العمل\nالامضاء: سليم الحص\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي"
}