{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187451",
  "title": "اسقاط من الاملاك العمومية لحساب  املاك الدولة الخصوصية\r\nوترخيص  باشغال قسم من الاملاك العمومية (مجرى ماء شتوي) في\r\nمنطقة المطيلب  - قضاء المتن -",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3407",
    "date": " 27/08/1986",
    "oj_number": "37",
    "oj_publish_date": "11/09/1986",
    "oj_page": "416"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 \r\nمادة 11:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاسقط من الاملاك العمومية لحساب  املاك الدولة الخصوصية\r\nقسمان من مجرى ماء شتوي محاذيان للعقارين رقم 29 و30 من\r\nمنطقة المطيلب  العقارية (قضاء المتن) والمبينان باللون\r\nالاحمر على الخريطة المرفقة بهذا المرسوم والبالغة مساحتهما\r\n/190/ م2 (ماية وتسعون مترا مربعا) تقريبا ليصار الى بيعهما\r\nوفقا للانظمة النافذة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان تكاليف  عمليات  اظهار حدود القسمين المسقطين موضوع\r\nالمادة الاولى من هذا المرسوم من قبل الدوائر المختصة والضم\r\nوالفرز هي على عاتق طالبي الاسقاط."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يعمل باحكام المادتين الاولى والثانية من هذا المرسوم الا\r\nبعد موافقة المديرية العامة للتجهيز المائي والكهربائي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nرخص  للسادة الياس  موسى الاشقر والياس  نصري مراد غبريل\r\nوريمون اسعد صليبا مالكي العقارين رقم 29 و30 من منطقة\r\nالمطيلب  العقارية (قضاء المتن) اشغال قسم من الاملاك\r\nالعمومية النهرية المكون من مجرى الماء الشتوي القاصل بين\r\nعقاريهم والبالغة مساحته /180/ م2 تقريبا لاستعماله للمرور\r\nوكموقف  للسيارات  المبين باللون الاصفر على الخريطة المرفقة\r\nبهذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتنحصر الاشغال المرخص  بها بانشاء عبارة من الخرسانة المسلحة\r\nضمن حدود القسم المرخص  من مجرى الماء الشتوي وسقفها ببلاطة\r\nخرسانية واستعمال القسم المرخص  به للمرور وكموقف  للسيارات\r\nكما هو مبين على الخريطة المرفقة بهذا المرسوم. على ان تجري\r\nهذه الاشغال بموافقة المديرية العامة للتجهيز المائي\r\nوالكهربائي المسبقة وباشرافها الفني."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nمنحت  هذه الرخصة باعتبارها غير مضرة بالصالح العام فحقوق\r\nالافراد معها محفوظة وتبقى محفوظة حتما ومهم حق اثباتها عند\r\nالاقتضاء امام السلطات  القضائية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيبقى المرخص  لهم مسؤولين عن كل عطل وضرر يلحق بالغير او\r\nبالاملاك العمومية والخصوصية المجاورة من جراء هذا الاشغال\r\nوعن كل حادث  يقع اثناء تنفيذ الاشغال المرخص  بها او بعدها.\r\nوعلى المرخص  لهم القيام بكافة اعمال الصيانة والتعزيل\r\nللمجرى الجديد على نفقتهم ومسؤوليتهم الخاصة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nمنحت  هذه الرخصة لمدة سنة واحدة وتتجدد ضمنا ويمكن للحكومة\r\nمع ذلك الغاؤها في اي وقت  شاءت  دون ان يكون لاصحابها حق\r\nالمطالبة بتعويض  او باسترداد مصاريف  مهما بلغت ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nعلى المرخص  لهم ان يدفعوا لخزينة الدولة عائدات  سنوية\r\nقدرها /1080/ ل.ل. (فقط الف  وثمانون ليرة لبنانية لا غير)\r\nواجبة الاداء سلفا وفي مطلع كل عام تحت  طائلة الابطال وقبل\r\nتبلغهم مرسوم الترخيص  للعمل بموجبه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتعتبر هذه الرخصة ملغاة في حال عدم التقيد بمنطوق المادتين\r\nالرابعة والخامسة من هذا المرسوم وبالخريطة المرفقة به, وفي\r\nحال عدم تسديد العائدات  المشار اليها في المادة التاسعة من\r\nهذا المرسوم وفي حال التعرض  لمجرى المياه واقامة حواجز او\r\nسدود تعيق سيلان المياه بصورة طبيعية او تغيير مجراها او\r\nاستخراج الحصى والرمول من الاملاك العمومية مهما كانت\r\nكميتها او نوعها وذلك دون الحاجة الى اتخاذ اي تدابير او\r\nانذارات  رسمية. وعلى المرخص  لهم ازارة كافة الانشاءات\r\nواعادة الاماكن المرخص  باشغالها الى حالتها السابقة ضمن\r\nالمهل التي تحددها الادارة وعلى نفقة المرخص  لهم."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 27 آب  1986\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الموارد المائية والكهربائية\nالامضاء: نبيه بري\nوزير المالية\nالامضاء: كميل شمعون"
}