{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192908",
  "title": "رفع الحد الادنى للرواتب  والاجور في المركز التربوي للبحوث والانماء وتحويل سلاسل الرواتب فيه",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3476",
    "date": " 13/10/1986",
    "oj_number": "43",
    "oj_publish_date": "23/10/1986",
    "oj_page": "496"
  },
  "preamble": "ان رئيس الجمهورية\nبناء علىالدستور\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 2356 تاريخ 10/12/1971 (انشاء المركز التربوي للبحوث والانماء),\nبناء على المرسوم رقم 3088 ترايخ 11/4/1972 (تنظيم نظام مستخدمي المركز التربوي للبحوث والانماء),\nبناء على المرسوم رقم 3087 تاريخ 11/4/1972 (تنظيم المركز التربوي للبحوث والانماء),\nبناء على المرسوم رقم 3153 تاريخ 19/4/1986 (رفع الحد الادنى للرواتب والاجور في المركز التربوي للبحوث والانماء وتحويل سلاسل رواتب الموظفين فيه),\nبناء على المرسوم رقم 3166 تاريخ 25/4/1986 (رفع الحد الادنى للرواتب والاجور في الادارات العامة وفي الجامعة اللبنانية وفي المؤسسات العامة غير الخاضعة لقانون العمل وتحويل سلاسل الرواتب واعطاء الزيادة للمتعاقدين والاجراء والمتقاعدين),\nوبعد موافقة مجلس الخدمة المدنية بقراره رقم 383 تاريخ 16/6/1986\nوبناء على اقتراح وزير التربية الوطنية والفنون الجميلة,\nوبعد استشارة مجلس شورى الدولة رأي رقم 49/86 تاريخ 23/6/1986),\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيرفع الحد الادنى للرواتب  والاجور في المركز التربوي للبحوث  والانماء والوحدات  التابعة له الى /200 2/ ل.ل. الفان ومايتا ليرة لبنانية في الشهر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتحول سلاسل رواتب  الموظفين في الملاكين الفني والاداري في المركز التربوي للبحوث  والانماء وفاقا للجدولين رقم 1 و2 الملحقين بهذا المرسوم ويخصص  لكل من الموظفين المعنيين الراتب  الجديد المقابل لراتبه القديم دون تعديل في الدرجة, على ان يحتفظ من يتدرج منهم بالقدم المؤهل للتدرج."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتفتح الاعتمادات اللازمة لتغطية النفقات المترتبة تطبيقا لاحكام هذا المرسوم, او تؤمن وفقا لاحكام النظام المالي في المركز التربوي للبحوث  والانماء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعمل بهذا المرسوم اعتبارا من اول كانون الثاني 1986 وفقا لاحكام المادة التاسعة من المرسوم رقم 3166 تاريخ 25/4/1986"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 تشرين الاول 1986\nالامضاء: امين الجميل\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رشيد كرامي\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: كميل شمعون"
}