{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=190385",
  "title": "تعديل مشروع القانون الموضوع موضع التنفيذ بموجب  المرسوم\r\nرقم 3169 تاريخ 29-4-1972 المتعلق باعفاء الموظفين من الفئة\r\nالاولى من مهام وظيفته",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "40",
    "date": " 14/06/1986",
    "oj_number": "40",
    "oj_publish_date": "02/10/1986",
    "oj_page": "449"
  },
  "preamble": "",
  "articles": [
    {
      "number": "الى وظيفته التي اغفي من مهامها اذا كانت  شاغرة, او ان تسند\r\nاليه وظيفة اخرى من وظائف  الفئة الاولى الدائمة في الادارات\r\nالعامة.\r\nتطبق هذه الاحكام بالرغم من كل نص  مخالف .\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.\r\n'",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة:\r\nالغي نص  المادتين الثالثة والرابعة من مشروع القانون\r\nالموضوع موضع التنفيذ بموجب  المرسوم رقم 3169 تاريخ\r\n29/4/1972 واستعيض  عنه بالنص  الآتي:\r\nالمادة 3 (جديدة) - يمكن بمرسوم يتخذ في مجلس  الوزراء,\r\nاعفاء الموظف  من الفئة الاولى من مهام وظيفته ليقوم باحدى\r\nالمهام المحددة فيما يلي, وتعتبر وظيفته في هذه احالة\r\nشاغرة:\r\nأ- رئاسة او عضوية مجلس  ادارة مصلحة مستقلة كبرى او مؤسسة\r\nعامة كبرى.\r\nب - وظيفة المدير العام لمصلحة مستقلة كبرى او مؤسسة عامة\r\nكبرى.\r\nج- الوضع تحت  تصرف  الوزير التابع له او رئيس  مجلس  الوزراء\r\nاو اي من سائر الوزراء.\r\nيستمر الموظف  المشمول باحكام هذه المادة, موظفا فئته ورتبته\r\nفي الملاك الاداري العام, طيلة مدة اعفائه من مهام وظيفته\r\nالاصلية وطالما لم تسند اليه وظيفة ملاكات  الادارات  العامة.\r\nويحتفظ بدرجته وبراتبه وتعويضاته كافة العائدة له في وظيفته\r\nالاصلية, وبحقه في التدرج والاستفادة من سائر التعويضات\r\nوالمنافع والخدمات  الخاصة بفئته وتلك التي يستفيد منها\r\nالموظفون عامة. ويثابر باستمرار على تقاضي هذا الراتب\r\nوالملحقات  المذكورة. ويدفع ذلك من موازنة رئاسة مجلس\r\nالوزراء في مختلف  الاحوال باستثناء الحالات  المحددة في\r\nالفقرتين الآتيتين:\r\n'\r\n- اذا وضع الموظف المعني تحت  تصرف  وزير, فيتوجب  الدفع من\r\nموازنة وزارته. ويستمر الدفع من هذه الموازنة اذا اسندت\r\nاليه في وقت  لاحق مهام رئاسة او عضوية مجلس  ادارة مصلحة\r\nمستقلة كبرى او مؤسسة عامة كبرى لا يفرض  عليه نظامها التفرغ\r\nلها.\r\n- اذا اسندت  الى الموظف  المعين وظيفة المدير العام لمصلحة\r\nمستقلة كبرى او مؤسسة عامة كبرى, او مهام رئاسة او عضوية\r\nمجلس  ادارتها وفرض  عليه نظامها التفرغ لها, فيتقاضى من\r\nموازنة المصلحة المستقلة او المؤسسة العامة المعنية راتب\r\nتلك الوظيفة وملحقاته او المخصصات  المحددة لهذه المهام.\r\nويدفع له الفرق من موازنة رئاسة مجلس  الوزراء اذا كان ما\r\nيتقاضاه في هذه الحالة يقل عن الراتب  والملحقات  العائدة\r\nله في وظيفته الاصلية. وفي حال عدم اشتمال هذه الملحقات  على\r\nتعويض  خاص  عن التفرغ, فيضم اليها, من اجل احتساب  الفرق\r\nلمن اسندت  اليه مهام فرض لتفرغ لها.\r\nوالباقي دون تعديل.\r\nاذا اعفي الموظف  من الفئة الاولى من مهام وظيفته ولم تسند\r\nاليه اية مهمة من المهام المذكورة في هذه المادة, وكذلك اذا\r\nانتهت  المهام المسندة اليه او الغي منصب  او وزارة الوزير\r\nالذي وضع تحت  تصرفه, من غير ان تسند اليه مهام اخرى وفقا\r\nلاحكام هذه المادة, فيعتبر هذا الموظف  موضوعا حكما تحت\r\nتصرف  رئيس  مجلس  الوزراء.\r\nيمكن في كل وقت , اعادة الموظف  المشمول بأحكام هذه المادة\r\nالى وظيفته التي اغفي من مهامها اذا كانت  شاغرة, او ان تسند\r\nاليه وظيفة اخرى من وظائف  الفئة الاولى الدائمة في الادارات\r\nالعامة.\r\nتطبق هذه الاحكام بالرغم من كل نص  مخالف .\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.\r\n'"
        }
      ]
    }
  ],
  "signature": "بعبدا في 14 حزيران 1986\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي"
}