{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198963",
  "title": "يتعلق بالسماح باستيراد البطاطا للبذار لموسم 1986 - 1987",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "61",
    "date": " 27/10/1986",
    "oj_number": "52",
    "oj_publish_date": "25/12/1986",
    "oj_page": "612"
  },
  "preamble": "",
  "articles": [
    {
      "number": "17 \r\nمادة 17:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتسمح وزارة الزراعة باستيراد البطاطا المعدة للبذار لموسم\r\n1986 - 1987 بموجب  اجازات  مسبقة يعطيها رئيس  مصلحة الشؤون\r\nالفنية المشتركة وذلك من البلدان التالية: المانيا الغربية -\r\nهولندا - فرنسا - ايرلندا الشمالية والجنوبية - المملكة\r\nالمتحدة - كندا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيسمح بادخال الانواع التالية:\r\nارن بنر - سبونتا - كلوستار - دراجا - ليستا - مونديال -\r\nنيكولا - الفا - جايرلا - رادوزا - فاتيما - اجاكس  -\r\nاوستارا - ميركا - مرفونا - رينوفا - تروبادور - ولجا -\r\nاستيما - روبتا - (منصور) لوتينا - كريستا - اتيكا - مورين -\r\nفيلوكا - فاموزا - لولا - لاميا - كينيبك - سيبودي - فندي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nبالاضافة الى الانواع المذكورة اعلاه, يسمح للمؤسسات\r\nوالشركات  الزراعية استيراد انواع اخرى معدة للتجارب  ومن\r\nاي مصدر كان على الا تزيد الكمية المستوردة من النوع الواحد\r\nعن عشرة اطنان معبأة في اكياس  او صناديق خشبية او كرتون\r\nمهواة شرط تنفيذ ما يلي:\r\n1- ان تؤخذ موافقة مصلحة الثروة الزراعية مسبقا.\r\n2- ان يؤخذ تعهد خطي من المستوردين بزرع الكميات  المستوردة\r\nفي اراضيهم وعلى مسؤوليتهم بالاضافة الى تنازل صريح ومسبق عن\r\nحقهم في اقامة اية دعوى ضد الدولة او الغير للمطالبة بأي\r\nتعويض  او عطل او ضرر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nحدد قياس  البطاطا بالاحجام التالية:\r\nالحجم الاول:   32 - 45 ملم او ما يعادلها.\r\nالحجم الثاني:  45 - 60 ملم او ما يعادلها.\r\nالحجم الثالث : 32 - 60 ملم او ما يعادلها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتستورد انواع بطاطا البذار المذكور في المادة الثانية من هذا\r\nالقرار ضمن اكياس  من الخيش  موحدة القياسات , جديدة غير\r\nمستعملة, لا يقل وزن الكيس  الواحد عن خمسين كيلوغراما,\r\nوحسب  الشروط التالية:\r\n1- يجب  ان لا تزيد الاتربة في الاكياس  عن الواحد بالمائة\r\nمن الوزن الصافي وان تكون درنات  البطاطا مكتملة النمو\r\nوتحتوي على كافة مميزات  النوع.\r\n2- يجب  ان تكون الدرنات  كاملة وغير مشوهة بفعل الحشرات\r\nاو الالات  وان لا يزيد طول الفروخ عليها عن 20 ملليمترا.\r\n3- يجب  ان يكون البذار من انتاج عام 1986\r\n4- يجب  ان تكون الاكياس  نظيفة جديدة وغير مستعملة ومرصوصة\r\nمن قبل دائرة المراقبة الرسمية في بلد المنشأ.\r\nيجب  ان يذكر بوضوح على هذه الاكياس  الماركة, فئة البذار,\r\nالحجم, الوزن الصافي, المنشأ وسنة الانتاج.\r\n- يجب  ان يحتوى كل كيس  على سمة Etiquette تحمل المعلومات\r\nالمذكورة في الفقرة السابقة, وذلك داخل الكيس  وخارجه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى كل من يرغب  في استيراد بطاطا البذار ان يتقدم من وزارة\r\nالزراعة - دائرة الاقتصاد الزراعي - بطلب  يحدد فيه الكميات\r\nوالانواع التي يريد استيرادها وفقا لمضمون المادة الثانية\r\nمن هذا القرار للحصول على الكمية المطلوبة.\r\n1- يرفق كل طلب  استيراد بنسخة عن اعتماد مصرفي غير قابل\r\nالرد يثبت  شراء الكميات  المطلوبة.\r\n2- يجب  على طالب  الاستيراد ان يوقع تعهدا, حسب  النموذج\r\nالموضوع من قبل دائرة الاقتصاد الزراعي - يتعهد بموجبه\r\nبتنفيذ الموجبات  المترتبة عليه.\r\n4- تقبل طلبات  الاستيراد والمستندات  الثبوتية المرفقة\r\nابتداء من تاريخ صدور هذا القرار وحتى نهاية كانون الثاني\r\nسنة 1987 ضمنا."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يسمح باستيراد البذار الا من الفئات : المنتخبين\r\nStock or Foundation Seeds:\r\nClass A et Etile"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيجب  ان ترفق كل ارسالية من بطاطا البذار بالشهادات\r\nالتالية:\r\nاولا- شهادة الانتاج الاساسية المعطاة من الدائرة المختصة\r\nمن بلد المنشأ.\r\nثانيا- الشهادة الصحية الزراعية الاساسية ولا تقبل نسخة عنها\r\nعلى ان يذكر في هذه الشهادة ان الارسالية خالية من الحشرات\r\nوالامراض  الممنوع ادخالها الى لبنان بموجب  قانون الحجر\r\nالصحي الزراعي بصورة عامة وبصورة خاصة من بعض  الحشرات\r\nوالامراض  وفقا للتفصيل والشروط التالية:\r\nأ- ترفض  كل ارسالية لا تكون خالية كليا اي\r\nAbsolutely free or completement indemme\r\nمن الحشرات  والامراض  التالية:\r\nBlack Wart                Synchytrium endobioticum\r\nويجب  في هذه الحالة ان تتضمن الشهادة الصحية الزراعية\r\nالنص  التالي:\r\nThe seed potatoes must come from area free of Synchytrium\r\nendobioticum (sholb) Percival.\r\n2- Japanese Beetle        Popillia Japonica\r\n3- Colorado Beetle        Leptinotarsa decemlineata\r\n4- Potato root eelworm    Heterodera rostochiensis\r\n5- Ring Rot               Corynnebacterium Sepedonicum\r\nب - ترفض  كل ارسالية لا تكون خالية عمليا اي:\r\nSubstantially free or pratiquement indemnes\r\n1- Potato moth            Gmorimschema operculella\r\n2- Fusarium rot           Fusarium solani\r\n3- Gangren                Phoma faveata\r\n4- Late blight            Phytophtora infestans\r\n5- Early blight           Alternaria solani\r\n6- Potato root nematode   Ditytenchus Destructor Dity\r\n'\r\nج- ترفض  كل ارسالية تزيد فيها الاصابات  بالمرضين التاليين\r\nعن خمسة بالمئة من عد الدرنات\r\n1- Skin Spot              Oospota pustulens\r\n2- Skin Spot (Black scurf) Rhizoctonia Solani 20 % dutch\r\nscale or equivalent.\r\nnot more than 5 % of the tubers (by numbre) shall be with\r\nsKin spot or blacK scurf to an extent greater than 5 % of\r\nthe surface area. The remainig 95 % of the tubers (by\r\nnumber) may be infected with sKin spot of black scurf but\r\nonly to an extent less 5 % of the surface area.\r\nد- ترفض  كل ارسالية تزيد فيها نسبة المرضين التاليين عن 15%\r\nخمسة عشرة بالمئة من عدد الدرنات  على ان لا تتجاوز الاصابة\r\n15% خمسة عشرة بالمئة من مساحة الدرنة الواحدة:\r\n1- Common Scab            Streptomyces scabies\r\n2- Powdery Scab           Spongospora Subterranea\r\nNot more than 15 % of the tubers (by number) shall be\r\ninfected with Common Scab and powdery scab to an extent\r\ngreater than 15 % of the surface area. The remaining 85 %\r\nof the  tubers (by number) may be infected with common\r\nscab and powdery scab but only to an extent less than 15 %\r\nof the surface area.\r\nثالثا - يجب  ارفاق كل ارسالية بطاطا بالشهادات  التالية:\r\n- شهادة اساسية تثبت  فيه البذار المستورد.\r\n  شهادة منشأ من البلد الاصلي للبضاعة.\r\n- شهادة تخصص\r\n- شهادة تثبت  ان الارسالية ناتجة عن حقول خالية عمليا\r\n(Pratiquement indemnes)\r\nمن مرض  الفرتيسيليوم على انواعهVerticillium sp.\r\nThe Seed are from field which are substantialy free from\r\nVerticillium (Wild)\r\nرابعا - يجب  ابراز جميع المستندات  والشهادات  مع طلب\r\nالمعاينة المقدم الى لجنة المراقبة المنصوص  عنها في المادة\r\nالثالثة عشرة من هذا القرار.\r\n'"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتستورد بطاطا البذار الى لبنان بواسطة مرفأ بيروت  او\r\nطرابلس  او المطار الدولي او مرفأ جونيه او صيدا او صور."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتوضع اكياس  البطاطا في مستودعات  البواخر المهواة كهربائيا\r\nبعد ان يصار الى تنظيف  هذه المستودعات  وجعلها صالحة للخزن\r\nطيلة المدة اللازمة للشحن."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nترصف  (تستف ) الاكياس  في الباخرة في الشكل الذي يسمح به\r\nعلو عرف  التخزين لمستودعات  الباخرة ولكن ضمن الشروط\r\nالتالية:\r\nأ- علو كل ستفة خمسة امتار كحد اقصى.\r\nب - يفصل بين الستفة والاخرى التي تعلوها بسقالة خشبية\r\nمعدنية تسمح بتحمل ثقل وضغط الستفة الاعلى دون ان تضغط او\r\nتلمس  الستفة الاولى منها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيتوجب  على كل مستورد ان يعلم لجنة مراقبة استيراد البطاطا\r\nللبذار المبينة في المادة التالية عن كل موعد وصول البذار\r\nقبل يومين على الاقل من تاريخ موعد وصولها الى مركز الحدود\r\nوعن كل تغيير يطرأ على هذا الموعد."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتعاين كميات  البطاطا المستوردة من قبل لجنة من وزارة\r\nالزراعة يعين الوزير اعضاءها في قرار لاحق وتدعى لجنة مراقبة\r\nاستيراد البطاطا والبذار ويحق لهذه اللجنة رفض  كل ارسالية\r\nلا تتوفر فيها الشروط المبينة في هذا القرار.\r\nلا يسمح بالمباشرة بانزال البطاطا من البواخر قبل موافقة\r\nاللجنة الخاصة.\r\nلا يحق للمستورد ان يطالب  بأي تعويض  من جراء هذا الرفض ,\r\nواذا اتضح للجنة ان هناك قسما من البطاطا مصاب  بالهريان\r\nيفرز حالا بعد ان تنظم اللجنة محضرا خاصا تبين فيه نسبة\r\nالهريان واسبابه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nخزن البطاطا في لبنان:\r\nعلى كل مستورد ان يؤمن مستودعات  كافية لخزن البطاطا\r\nالمستوردة تتوفر فيها الشروط التالية:\r\n1- ان تحتوي على نوافذ كافية لتأمين التهوئة اللازمة.\r\n2- ان تكون مساحتها كافية بشكل ان تؤمن فيه التهوئة بين\r\nالاكياس .\r\n3- ان تكون ابواب  المستودعات  ونوافذها محكمة السد لتتمكن\r\nاللجنة والدوائر المختصة من تبخير البطاطا المستوردة عند\r\nالاقتضاء."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nلا يحق للمستورد ان ينقل كميات  البطاطا المستوردة من مستودع\r\nالى مستودع آخر في المدينة او في خارجها الا بعلم لجنة\r\nالمراقبة المنصوص  عنها في المادة الثالثة عشرة من هذا\r\nالقرار."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتسهيلا لعمليات  اثبات  الزرع على كل مستورد ان يسلم المصلحة\r\nالزراعية في المحافظة بيانا باسماء المزارعين الذين وزعت\r\nعليهم كمية البطاطا مع ايضاح البيع والتسليم حسب  الجداول\r\nالموضوعة من قبل الوزارة لكي يتمكن فيما بعد من الحصول على\r\nشهادة اثبات  زرع من دائرة الاقتصاد الز راعي."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 27/10/1986\nوزير الزراعة\nعادل عسيران"
}