{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=205200",
  "title": "بشأن التجديد للمؤقتين والمتعاقدين والاجراء والمتعاملين",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "7",
    "date": " 11/02/1986",
    "oj_number": "8",
    "oj_publish_date": "20/02/1986",
    "oj_page": "63"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 مادة 6:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:"
        },
        {
          "type": "text",
          "data": "اضيف الى المقطع (د) من البند (1) من الفقرة اولا من المادة 9 من قانون الضمان الاجتماعي المعدلة بالقانون 16/75 تاريخ 11/4/75 النص التالي:"
        },
        {
          "type": "text",
          "data": "- يستثنى الاشخاص اللبنانيون العاملون لحساب المجلس الوطني للبحوث العلمية من بدء مفعول الخضوع المنصوص عليه في هذا المقطع اعلاه, ويخضعون لفروع المرض والامومة والتعويضات العائلية ونهاية الخدمة وفقا للاحكام التالية:"
        },
        {
          "type": "text",
          "data": "- لفرعي المرض والامومة والتعويضات العائلية وتتوجب عنهم الاشتراكات اعتبارا من 1/1/86 دون اي مفعول رجعي."
        },
        {
          "type": "text",
          "data": "2- لفرع نهاية الخدمة. وتتوجب عنهم, مهما كان تاريخ دخولهم العمل, الاشتراكات اعتبارا من التاريخ المذكور اعلاه (1/1/1986) وشرط ان يكونوا قد استمروا في العمل حتى هذا التاريخ. وعلى المجلس الوطني للبحوث العلمية تصفية تعويضاتهم السابقة لهم وفاقا لاحكام المادة 53 وتقديم كشف حسابات التصفية الى الصندوق خلال مهلة اربعة اشهر من تاريخ العمل بهذا القانون, وتبقى هذه الحسابات مجمدة لدى المجلس الوطني للبحوث العلمية حتى طلب تصفية التعويضات بتوفر احدى الحالات الملحوظة قانونا, ويتوجب لدى استحقاق التعويض دفع حساب المدة السابقة مع مبلغ التسوية الناشىء عن تصفية وفاقا لاحكام القانونية خلال شهر واحد من تاريخ المطالبة التي يوجهها الصندوق بالدفع. ولا ترد للمجلس المذكور اية اشتراكات دفعت الى الصندوق تطبيقا لاحكام القانون رقم 16/75 ولا تسترد اية تقديمات دفعها فعليا انفاذا للقانون المذكور."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:"
        },
        {
          "type": "text",
          "data": "يستمر الاشخاص العاملون لحساب المجلس الوطني للبحوث العلمية في الاستفادة من الزيادة في التقديمات التي تفوق ما ينص عليه قانون الضمان الاجتماعي لكل فرع من الفروع, وذلك وفاقا لاحكام الانظمة المعمول بها لديه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:"
        },
        {
          "type": "text",
          "data": "يعطى المجلس الوطني للبحوث العلمية مهلة ثلاثة اشهر لتطبيق احكام هذا القانون اعتبارا من تاريخ نشره في الجريدة الرسمية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:"
        },
        {
          "type": "text",
          "data": "يستمر الموظفون المنقولون من الادارات الرسمية الى المجلس الوطني للبحوث العلمية في تقاضي رواتبهم من الادارات والمؤسسات العامة التي نقلوا منها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:"
        },
        {
          "type": "text",
          "data": "تلغى جميع الاحكام المخالفة لاحكام هذا القانون او غير المتفقة ومضمونه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:"
        },
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 11 شباط 1986\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير العمل\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: كميل شمعون"
}