{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183327",
  "title": "الصادر عن المجلس الشرعي الاسلامي الاعلى بتاريخ 3 رمضان 1407 و30 نيسان 1987 الموضوع: زيادة وتحويل الرواتب وتحديد الحد الادنى للاجور اعتبارا من 1-7-1986",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "11",
    "date": " 01/07/1987",
    "oj_number": "32",
    "oj_publish_date": "06/08/1987",
    "oj_page": "737"
  },
  "preamble": "ان المجلس الشرعي الاسلامي الاعلى.\nبناء لاحكام المرسوم الاشتراعي رقم 18/55 المعدل.\nبناء على قانون 28 ايار 1956.\nبناء لاحكام نظام الجهاز الاداري رقم 18 تاريخ 3/4/1980.\nبناء لاحكام نظام الجهاز الديني رقم 34/1968.\nبناء لاحكام النظام المالي لدوائر الاوقاف رقم 21/1980.\nبناء على المرسومين رقم 3653 تاريخ 24/1/1987 والمرسوم رقم 3734 تاريخ 19/3/1987.\nبناء على قراري اللجنة الادارية والمالية رقم 12 و13 تاريخ 28/3/1987.\nبناء على القرار رقم 32 م تاريخ 27/4/1987.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "16 سادس  عشر:\r\nتكلف  الامانة العامة للمجلس  الشرعي تبليغ صورة عن القرار رقم 32/م تاريخ 27/4/1987 وصورة عن هذا القرار (11/1987) وصورة عن قرار اللجنة الادارية والمالية لكل من الادارات الوقفية ليصار الى التنفيذ والعمل بمقتضاها حسب الاصول.",
      "content": [
        {
          "type": "text",
          "data": "اولا:\r\nيرفع الحد الادنى الشهري لاجور العمال وخدم الابنية في دوائر الاوقاف الاسلامية الخاضعين لقانون العمل اللبناني والمنتسبين الى الصندوق الوطني للضمان الاجتماعي الى 3200 ل.ل. ثلاثة الاف ومائتي ليرة لبنانية اعتبارا من 1/7/1986 وتسوى اوضاعهم مع الصندوق المذكور على هذا الاساس.\r\nأ- 40% اربعون بالمائة على الجزء الاول من الراتب حتى مبلغ 6000 ل.ل.ستة الاف ليرة لبنانية.\r\nب - 30% ثلاثون بالمائة على الجزء الثاني من الراتب الذي يزيد عن مبلغ 6000 ستة الاف  ليرة لبنانية.\r\nج- لا تقل الزيادة المقررة عن 1100 ل.ل. الف  ومائة ليرة لبنانية ولا تزيد عن مبلغ 4500 ل.ل. اربعة الاف وخمسماية ليرة لبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ثانيا:\r\nيرفع الحد الادنى لرواتب  الموظفين الاداريين المثبتين في دوائر الاوقاف الاسلامية الى مبلغ/3200/ ل.ل. ثلاثة الاف  ومائتي ليرة لبنانية اعتبارا من 1/7/1986."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ثالثا:\r\nتحول رواتب  الموظفين المثبتين وفقا للسلسلة المعتمدة المرفقة بالمرسوم رقم 3734/1987 صفحة 5 من الجريدة الرسمية رقم 12 تاريخ 19/3/1987 (والمرفقة طيا). وتعتبر هذه الزيادة من صلب  رواتبهم اعتبارا من 1/7/1986 على ان يحتفظ الموظف الاداري بحقه في القدم المؤهل للتدرج."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "رابعا:\r\nتضاف  الزيادة البالغة 40% على رواتب  الائمة المنفردين المثبتين وتعتبر من صلب  رواتبهم اعتبارا من 1/7/1986 على ان لا تقل هذه الزيادة عن 1100 ل.ل. الف وماية ليرة لبنانية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "خامسا:\r\nتضاف هذه الزيادة البالغة 40% على سلسلة الرواتب الصادرة عن المجلس الشرعي الاسلامي الاعلى برقم 41/84 المعدلة بالقرارين رقم 3/1986 و22/1986 (على ان لا تقل هذه الزيادة للائمة المنفردين بالذات  عن 1100 ل.ل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "سادسا:\r\nيعطى الموظفون المثبتون في المساجد الشريفة زيادة قدرها 40% على رواتبهم اعتبارا من 1/7/1986."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "سابعا:\r\nيعطى الموظفون الدينيون المكلفون في المساجد الشريفة الذين يتقاضون تعويضات  عن مهام دينية موكولة اليهم بصورة التكليف وفقا للمادتين 51 و52 من نظام الجهاز الديني رقم 34/1968 المعدل زيادة مقطوعة قدرها 40% على التعويض  الشهري اعتبارا من 1/7/1986."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ثامنا:\r\nيعطى الموظفون الذين يتقاضون (مساعدات) في مساجد القرى في الشمال والجنوب  والبقاع وجبل لبنان زيادة قدرها 40% على مخصصاتهم اعتبارا من 1/7/1986."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تاسعا:\r\nيعطى الموظفون المتعاقدون في الدوائر الوقفية بدوام كامل ممن كانوا في العمل قبل 30/6/1986 زيادة على رواتبهم وفق المادة الاولى من هذا القرار (أ وب وج)."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "عاشرا:\r\nتدرج الفروقات الناتجة عن زيادة الرواتب  في موازنة كل دائرة وقفية اعتبارا من 1/7/1986 ومع الموافقة على دفع هذه الزيادة فورا من الموازنات  المصدقة لعام 1987 والتي لم تصدق وذلك كسلفة على ان تلحظ الاعتمادات  في بنودها المقررة في كل موازنة من موازنات  الادارات  الوقفية عامة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "حادي عشر:\r\nيشطب  كل كسر ليرة ينتج عن هذه الزيادات  المذكورة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ثاني عشر:\r\nيؤخذ فرق زيادة الشهر الاول وفقا لاحكام المادة 127 من نظام الجهاز الاداري 18/1980 والمادة 81 من نظام الجهاز الديني 34/1968 الى صندوق تعويض نهاية الخدمة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ثالث  عشر:\r\nيطبق هذا القرار على جميع الموظفين الاداريين والدينيين والاجراء المثبتين قبل 30/6/1986."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "رابع عشر:\r\nتصحح الاخطاء المادية بقرار من مفتي الجمهورية اللبنانية بناء على مصادقة اللجنة الادارية والمالية على مطالعة الامانة العامة للمجلس  الشرعي."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "خامس  عشر:\r\nتكلف  اللجنة الادارية والمالية وضع الجداول الجديدة للموظفين الاداريين والدينيين التي ينبغي على الادارات الوقفية تطبيقها حسب  الاصول."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "سادس  عشر:\r\nتكلف  الامانة العامة للمجلس  الشرعي تبليغ صورة عن القرار رقم 32/م تاريخ 27/4/1987 وصورة عن هذا القرار (11/1987) وصورة عن قرار اللجنة الادارية والمالية لكل من الادارات الوقفية ليصار الى التنفيذ والعمل بمقتضاها حسب الاصول."
        }
      ]
    }
  ],
  "signature": "مفتي الجمهورية اللبنانية\nرئيس المجلس الشرعي الاسلامي الاعلى\nالشيخ حسن خالد"
}