{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=177036",
  "title": "تحديد اسعار شراء محصول التبغ والتنباك لموسم 1986",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "203",
    "date": " 08/05/1987",
    "oj_number": "24",
    "oj_publish_date": "11/06/1987",
    "oj_page": "624"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدد اسعار شراء محصول التنباك لموسم 1986 على اساس  اسعار\r\nشراء موسم 1985 مضافة اليها زيادة مقدار/250/ بالمئة للبذرة\r\nالبلدية و/400/ بالمئة  للضرب  العجمي المؤصل (سعدى 33)\r\nوذلك كما يأتي:\r\nالبذرة          سعر الكيلو من   سعر الكيلو من  سعر الكيلو\r\n                الصنف  الجيد    الصنف  الموسط  من الصنف\r\n                  ل.ل.             ل.ل.        المتدني\r\n                                                 ل.ل.\r\n- بلدية            73                50          17\r\n- ضرب  عجمي مؤصل   138               98          31\r\n  (سعدى 33)"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتحدد اسعار شراء محصول التبغ الورق العائد لموسم عام 1986\r\nبحسب  مختلف  اسعار شراء محصول موسم 1985 بما فيها الزيادات\r\nالاستثنائية والخاصة, مضافة اليها زيادة عامة مقدارها/250/\r\nبالمئة على ان يدور كسر نصف  الليرة الى نصف  ليرة وكسر\r\nالليرة الى ليرة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتحسم نسبة 50 بالمئة من محصول التبغ المروى."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nاذا رفض  المزارع القبول بنتيجة الكشف  يمكنه تقديم طلب\r\nاجتماع لجنة اعادة الكشف  المنصوص  عنها في المادة 27 من\r\nالقرار رقم 16/ل.ر. تاريخ 30 كانون الثاني 1935."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجري استلام التبغ عند الشراء بنتيجة كشف  حسي وتصنيف\r\nحقيقي وفق الاسس  الآتية:\r\nاولا: الجوائز والحسومات :\r\nان الشكل الذي يقدم فيه التبغع المبسط والشكوك يؤدي اما\r\nالى اعطاء جوائز واما الى فرض  حسومات  وذلك وفق ما يأتي:\r\nأ- الجوائز:\r\n1- شكل متقن جدا - بالات  حسب  النماذج المعينة متناسبة\r\nالتركيب  وزنها ادنى من 30 كيلوغراما - جائزة 15 (خمسة عشرة)\r\nقرشا عن كل كيلو صافي.\r\n2- شكل مرض  - بالات  حسب  النماذج المعنية متناسبة التركيب\r\nوزنها ادنى من 30 كيلوغراما - جائزة خمسة قروش  عن كل كيلو\r\nصافي.\r\n3- شكل عادي - لا شيء -. لا تمنح جائزتا حسن التحضير (15\r\nو5 قروش ) الا لاصناف  التبغ الجيدة والمتوسطة من المحاصيل\r\nالحالية من الشوائب  والمقدمة طبقا للتعليمات  والارشادات\r\nالمعطاة للمزارعين شرط ان تكون البالات  متناسبة التركيب\r\nغير موجهة ولا تحتوي على اكثر من:\r\nخمسة (5) بالمئة من التبغ المتدني اذا كانت  مقدمة مبسطة.\r\nعشرين (20) بالمئة من التبغ المتدني اذا كانت  مقدمة شكوكا.\r\nب - الحسومات  والعفويات :\r\nتراعى احكام المواد 4 و5 و6 و7 من القرار رقم 3574/1 تاريخ\r\n31 كانون الاول 1986 في تطبيق الحسومات  والعفويات .\r\nج- ملاحظة:\r\nيطبق على جميع بالات  التبغ المرزومة بشكل شكوك ومسحوبة\r\nخيطانها تسعير تبغ الشكوك.\r\nثانيا: تقسيم الاصناف :\r\n1- الصنف  الجيد: يشمل اوراق الفحلية الثانية والثالثة\r\nواوراق الرقبية والترويسة الناتجة عن اراض  صالحة والتي\r\nتتحلى بصفات  حكمية جيدة (جدار وغير مزفر جدير) ونصف  جيد\r\nالمتانة واللدانة نصلها اصفر اللون السوى الضارب  الى\r\nالحمرة.\r\n'\r\n- يمكن ايضا ضمن هذا الصنف  قبول اوراق الرقبية والترويسة\r\nالقليلة العطب  والتي تتحلى بطعم جيد وعرف  مستحب  وصورة\r\nمعتدلة.\r\n2- الصنف  المتوسط: يشمل اوراق الفحلية الاولى والتنوية\r\nالناجحة التي تتحلى بجمال النصل ومتانته ولدائته وجودة\r\nلونه المتأتية من اراض  جدير او جدار غير مزفرة.\r\n- يدخل ضمن نطاق هذا الصنف  اوراق الفحلية والرقبية\r\nوالترويسة الجميلة اللون دون النسيج الممكن ان يكون غليظ\r\nالملمس  وقليل اللدانة الناتجة عن الاراضي البراوية.\r\n- اوراق الفحلية والرقبية والترويسة الجميلة اللون الناتجة\r\nعن اراضي مندمجة (جدار - مزفر كثرة الازوت ).\r\n- كل الاوراق التي انزلت  من الصنف  الجيد بسبب  نضجها\r\nاللاطبيعي او تجفيفها غير مكتمل.\r\n- كل الاوراق التي انزلت  من الصنف  الجيد بسبب  الاخضرار\r\nاو الدكانة (نحو ثلث  مساحتها).\r\n- كل الاوراق قليلة العطب  التي انزلت  من الصنف  الجيد\r\nبسبب  شوائب  مرضية او حشرات  او تمزيق.\r\n- بوجه عام جميع التبوغ المستحسنة الطعم والسورة.\r\n3- الصنف  المتدني: يشمل اوراق التنويه الرديئة الصنف\r\nالناتجة عن اراض  براوية.\r\n- اوراق جميع القطفات  المخضرة اللون او الحمراء المخضرة\r\n(بنسبة تفوق ثلث  مساحتها),\r\n- اوراق كثيرة العطب  من جراء الامراض  او الحشرات  او\r\nالتمزيق.\r\n- الاوراق المعفنة او المسودة بنسبة تفوق ثلث  مساحتها.\r\n- بوجه عام كل التبوغ التي لا تحتوي على الطعم المقبول\r\nوالعرف  المطلوب  الناتجة عن الاراضي البراوية.\r\n1- عديم النفع وبدون ثمن:\r\n- اوراق التكعيبة والكسر.\r\n- الاوراق المعفنة والاوراق غير الصالحة للاستعمال.\r\n- الاوراق الكاملة التعسم والكاملة الاخضرار والكاملة\r\nالاسوداد.\r\n- الاوراق الناتجة عن الخلف  (براعم ثانوية).\r\n'"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "وزير المالية\nكميل شمعون"
}