{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=174072",
  "title": "يتعلق بتعديل نص  المادة 68 من المرسوم الاشتراعي رقم\r\n102-83 تاريخ 16-9-1983 المعدل",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "24",
    "date": " 06/05/1987",
    "oj_number": "20",
    "oj_publish_date": "14/05/1987",
    "oj_page": "534"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nيعمل بهذا القانون فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيستبدل نص  المادة 68 المعدل من المرسوم الاشتراعي رقم\r\n102/83 بالنص  التالي:\r\n1- يستفيد من الطبابة والمعالجة المجانية:\r\nأ- العسكريون في الخدمة الفعلية وعائلاتهم بمن فيها الزوجات\r\nالشرعيات  اللواتي يتعاطين عملا مأجورا شرط الا يتقاضين\r\nنفقات  الطبابة والمعالجة من مرجع آخر. على ان تحدد كيفية\r\nتطبيق هذا النص  بتعليمات  خاصة تصدر عن وزير الدفاع الوطني.\r\nب - العسكريون الذين تقرر وضعهم في الاعتلال النهائي لاسباب\r\nصحية منسوبة الى الخدمة وعائلاتهم الذين لا يزالون على\r\nالعاتق.\r\nج- العسكريون المتقاعدون الذين لهم الحق بالمعاش  التقاعدي\r\nوافراد عائلاتهم الذين لا يزالون على عاتقهم.\r\nد- العسكريون المتقاعدون الذين لهم الحق بالمعاش  التقاعدي\r\nانما تقاضوا تعويض  الصرف  وافراد عائلاتهم الذين لا يزالون\r\nعلى عاتقهم.\r\nه- عائلات  المتطوعين الذين استشهدوا في الخدمة او الذين\r\nتوفوا اثناء قيامهم بالخدمة او بسببها ايا كانت  خدمتهم\r\nالذين لا يزالون على العاتق.\r\nو- عائلات  المتطوعين الذين يقضون على اثر مرض  او حادث\r\nغير منسوب  الى الخدمة على ان يكونوا قد امضوا عشر سنوات\r\nفي الخدمة الفعلية على الاقل الذين لا يزالون على العاتق.\r\nز- افراد عائلات  العسكريين المتقاعدين المتوفين الذين لا\r\nيزالون على العاتق.\r\n2- يجب  ان تتوفر في كل فرد من افراد العائلات  المشار اليها\r\nفي الفقرات : \"ب , ج , د , ه , و , ز\" من هذه المادة الشروط\r\nالمقررة قانونا للاستفادة من المعاش  التقاعدي وتستثنى منها\r\nالزوجات  الشرعيات  اللواتي يتعاطين عملا مأجورا شرط الا\r\nيتقاضين نفقات  الطبابة والمعالجة من مرجع آخر.\r\nتحدد كيفية تطبيق هذا النص  بتعليمات  خاصة تصدر عن وزير\r\nالدفاع الوطني.\r\n3- يمكن لوزير الدفاع بناء على اقتراح قائد الجيش  ايقاف\r\nالاستفادة من الطبابة والمعالجة المجانية في كل مرة ولمدة\r\nسنة كحد اقصى لكل من يسيء استعمال هذا الحق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعمل بهذا القانون فور نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 ايار 1987\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: كميل شمعون\nوزير الدفاع الوطني\nالامضاء: عادل عسيران"
}