{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244441",
  "title": "انشاء نوع جديد من اليانصيب  الوطني الى المغتربين اللبنانيين",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "288",
    "date": " 21/07/1987",
    "oj_number": "36",
    "oj_publish_date": "08/09/1988",
    "oj_page": "651-655"
  },
  "preamble": "",
  "articles": [
    {
      "number": "17 \r\nمادة 17:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به في اليوم\r\nالتالي لصدوره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nينشأ في مديرية اليانصيب  الوطني نوع جديد من اليانصيب\r\nالوطني يعرف  باسم \"اليانصيب  الوطني للمغتربين اللبنانيين\"\r\nوتخضع اصول ادارته لاحكام هذا القرار.\r\nيمنع بيع هذا اليانصيب  في لبنان وذلك تحت  طائلة المطالبة\r\nبالعطل والضرر وفرض  الغرامات  النقدية وفق ما يتضمنه دفتر\r\nالشروط الخاص ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيفهم بالمفردات  والتعابير الآتية ما هو مبين تجاه كل منها:\r\n- الوزارة - الوزير: وزارة المالية- وزير المالية.\r\n- الادارة: مديرية اليانصيب  الوطني.\r\n- المدير: مدير اليانصيب  الوطني او من يحل محله.\r\n- اليانصيب : اليانصيب  الوطني للمغتربين اللبنانيين.\r\n- اللجنة: لجنة الرقابة على \"اليانصيب  الوطني للمغتربين\r\nاللبنانيين\".\r\n- المتعهد او الملتزم: الشركة التي يرسو عليها التلزيم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتناول هذاو اليانصيب  اوراق مرقمة ابتداء من 1 على ان يسبق\r\nالعدد اللازم من الاصفار تبعا لما يحتاجه الحجم العددي\r\nللاصدار ويجري تحديد عدد الاوراق بقرار من وزير المالية.\r\nتتضمن الورقة العائدة لاصدار معين, ما يأتي:\r\n- على الوجه الاول:\r\n- منظرا من المناظر اللبنانية الطبيعية او الصناعية او\r\nالحرفية او السياحية او خلافه من ذات  القيمة المعنوية\r\nبألوان طبيعية. ويبدل هذا المنظر عند كل اصدار عادي او خاص .\r\n- ثمن الورقة بالدولار الاميركي ويحدد المدير ثمن الورقة\r\nبناء على اقتراح الملتزم.\r\n- ذكر عبارة \"الجمهورية اللبنانية - مديرية اليانصيب  الوطني\"\r\nمع ترقيم متسلسل.\r\n- رقم الاصدار.\r\n- صورة توقيع الوزير او توقيع المدير ا التوقيعين معا.\r\n- على الوجه الثاني:\r\n- العدد الاجمالي للاوراق.\r\n- عدد الجوائز وقيمتها- مكان وتاريخ السحب .\r\n - طريقة السحب .\r\n - كيفية ومهلة دفع الجوائز (بالعربية والانكليزية والفرنسية والاسبانية-\r\n والبرتغالية)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجري السحب  في جلسة علانية في قاعة او في استوديوهات  احدى\r\nمحطات  التلفزيون او في مكان عام مباح للعموم بدن بدل بواسطة\r\nدواليب  يحدد عددها وارقامها تبعا لعدد الارقام التي يتألف\r\nمنها الترقيم المتسلسل لكل اصدار. ولوزير المالية اقرار\r\nاعتماد طريقة اخرى للسحب  تتوفر فيها الضمانات  الكافية\r\nلسلامة وصحة عمليات  السحب .\r\nتدار الدواليب  بواسطة اولاد دون الخامسة عشر من العمر, او\r\nبواسطة اشخاص  اخرين تعتمدهم اللجنة بمناسبات  معينة.\r\nيجرى السحب  بحضور واشراف  اللجنة المنصوص  عنها في المادة\r\n15 من هذا النظام بكاملها او برئيسها او بعضو على الاقل في\r\nالمكان والموعد المحددين له. وتبت  اللجنة بمن حضر منها\r\nبجميع الخلافات  التي تنشأ عن عمليات  السحب  بأكثرية اصوات\r\nالحاضرين على ان يعتبر صوت  الرئيس  مرجحا في حال التساوي.\r\nتنظم اللجنة بمن حضر منها محضرا عاما لعمليات  السحب  كافة\r\nوتوقعه حسب  الاصول.\r\nيجري نشر الارقام الرابحة في احدى الصحف  الواسعة الانتشار\r\nفي كل من الدول التي يجري توزيع وبيع اليانصيب  فيها وفي\r\nالمراكز التي يباع فيها هذا اليانصيب ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتعتبر الورقة لحامله فقط. ولا تقبل اية مراجعة ادارية بشأن\r\nالاوراق المسروقة او المفقودة. ولا تدفع الادارة جائزة اية\r\nورقة رابحة منسوبة بتزوير او تحوير, او تعطيل او تمزيق او\r\nتلف  يحول دون التثبت  من صحتها, ولا تتحمل اية مسؤولية\r\nتنتج عن صرفها لدى الغير. ويمكن للادارة اعتماد رقم مراقبة\r\nيثبت  صحة الورقة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتحدد الحصة المخصصة للجوائز بنسبة اربعين بالمئة من القيمة\r\nالاجمالية للاصدار. يجري تحديد او توزيع الجوائز بقرار من\r\nوزير المالية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يجوز بيع اوراق اليانصيب  بسعر ادنى او اعلى من سعرها\r\nالرسمي."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتطبق على الارقام الرابحة الاحكام التالية:\r\n1- بالنسبة للسحب  بطريقة الدواليب : اذا توقف  احد الدواليب\r\nبين رقمين توجب  اعادة عملية السحب  ثانية بجميع الدوليب\r\nحتى يتكون رقم كامل لا مجال للبس  فيه.\r\n2- اذا ربحت  الورقة الواحدة اكثر من جائزة, فلا يعطى\r\nحاملها الا الجائزة العليا.\r\n3- اذا تكرر الرقم الرابح ذاته عند سحب  جوائز من فئة واحدة,\r\nيعاد السحب  حتى  الحصول على رقم جديد يختلف  عن الارقام\r\nالتي ربحت  ذات  الجوائز العائدة للفئة الواحدة.\r\nتكون الجائزة من حق الادارة اذا كانت  الورقة الرابحة غير\r\nمباعة. اما اذا كانت  ورقة الجائزة الكبرى غير مباعة فيعاد\r\nالسحب  حتى الحصول على رقم عائد لورقة مباعة وعندئذ تدفع\r\nالادارة نصف  الجائزة الكبرى فقط."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيجري تدوير العدد اللازم من الدواليب  تبعا لعدد الارقام\r\nالتي يتكون منها الرقم المتسلسل حسب  التقسيمات  المقررة\r\nسندا للمادة 3 من هذا القرار."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتباع اوراق اليانصيب  اما مباشرة من الادارة او بطريقة\r\nالتلزيم على اساس  جعالة على المبيعات  بموجب  استدراج\r\nعروض  لمدة خمس  سنوات  قابلة للتجديد وفق دفتر شروط\r\nخاص  يتضمن  اسس  وقواعد التلزيم وذلك بواسطة لجنة التلزيم\r\nالمنصوص  عنها في المادة 11 من هذا النظام."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11: يمكن للوزارة تلزيم ادارة واستثمار اليانصيب الى شركات اموال لبنانية بموجب استدراج عروض لمدة عشر سنوات قابلة للتجديد ثلاث سنوات على الاقل وعشر سنوات على الاكثر لمرة واحدة او اكثر وذلك على اساس سعر يمثل حصة الادارة وفق نسبة مئوية من اصل القيمة الاجمالية للاوراق المباعة. ويمكن للمتعهد الذي يرسو عليه استدراج العروض وعلى مسؤوليته, ان يعتمد عميلا له او اكثر ليتولى عمليات التوزيع في كل قارة او بلد او اكثر في كل ما يتعلق بادارة واستثمار اليانصيب بما لا يتعارض واحكام هذا النظام. يوضع دفتر شروط خاص لاستدراج العروض يوقعه الوزير."
        },
        {
          "type": "text",
          "data": "ويتضمن هذا الدفتر جميع الاسس والتفاصيل والاجراءات والشروط الفنية التي تحتاج اليها عمليات ادارة واستثمار هذا اليانصيب بالوسائل الالكترونية الحديثة المتطورة, ويتضمن كذلك الضوابط وقواعد- دفع الجوائز حسبما تستوجبها ادارة واستثمار اليانصيب ."
        },
        {
          "type": "text",
          "data": "وتؤخذ بعين الاعتبار في دفتر الشروط الخاص لاحكام والشروط العامة لمتعهدي الاشغال العامة. تجري استدراج العروض لجنة خاصة يعينها وزير المالية وتؤلف من رئيس وعضوين موظفين من مديرية المالية العامة او مديرية اليانصيب الوطني ويكون رئيسها من الفئة الثالثة على الاقل على ان ينتمي واحد منهم على الاقل الى مديرية اليانصيب الوطني. ويبت وزير المالية بنتيجة التلزيم. ينضم الى اللجنة اختصاصي واحد او اكثر في كل من المعلوماتية ووسائل الاتصالات الحديثة كمستشارين دون ان يكون لهم حق التصويت , وتقتصر مهمتهم على الاشتراك مع اللجنة في وضع علامة على الدراسة المنصوص عنها في الفقرة التالية."
        },
        {
          "type": "text",
          "data": "يسند التلزيم لمن يقدم افضل عرض للادارة على اساس انسب الاسعار وعلى اساس دراسة يقدمها العارض وتتضمن تفصيلا دقيقا ووافيا لبرنامج او خطة عمل تبين بصورة شاملة عناصر وادوات ووسائل العمل والامكانات والمؤهلات والتقنيات والخبرات في ادارة واستثمار هذا اليانصيب وذلك وفق القاعدة الاتية:"
        },
        {
          "type": "text",
          "data": "1- يعطي العارض سعرا على اساس نسبة مئوية من اصل القيمة الاجمالية غير الصافية للاوراق المباعة كحصة للادارة انطلاقا من كون نسبة 40 % (اربعين في المئة ) من هذه القيمة تعود للجوائز."
        },
        {
          "type": "text",
          "data": "2- تعطي لجنة التلزيم علامة لكل دراسة يقدمها العارض وذلك من صفر الى ثلاثين."
        },
        {
          "type": "text",
          "data": "3- تضاف العلامة الى السعر ليكون رقما معينا يعتمد كأساس لاسناد التلزيم وعلى اساس ان الرقم الاعلى الحاصل من هذا الجمع يعتبر الافضل والانسب للادارة. ويكون سعر العارض المئوي هو السعر الذي على اساسه يرسو التلزيم ويشكل حصة الادارة."
        },
        {
          "type": "text",
          "data": "فقرتان  مضافتان بالقرار 303 تاريخ"
        },
        {
          "type": "text",
          "data": "16-7-88 ج.ر 30 تاريخ 28-7-88)"
        },
        {
          "type": "text",
          "data": "\"يضع المتعهد قبل السحب بيانا بالاوراق غير المباعة"
        },
        {
          "type": "text",
          "data": "ويوقعه ويودعه اللجنة للتدقيق فيه وتصديقه. فاذا كان"
        },
        {
          "type": "text",
          "data": "حساب نسبة الجوائز من اصل قيمة هذه الاوراق تزيد عن 40 %"
        },
        {
          "type": "text",
          "data": "(اربعين بالمئة) من ثمنها, تستوفي الادارة الفرق الزائد"
        },
        {
          "type": "text",
          "data": "من المتعهد. واذا كان حساب نسبة هذه الجوائز تنقص عن"
        },
        {
          "type": "text",
          "data": "40 بالمئة من ثمنها, تعيد الادارة الى الملتزم قيمة هذا"
        },
        {
          "type": "text",
          "data": "الفرق الناقص , او يحسم المتعهد هذه القيمة من اصل حصة"
        },
        {
          "type": "text",
          "data": "الادارة مباشرة\"."
        },
        {
          "type": "text",
          "data": "- \"يحدد عدد الاصدارات العادية او الخاصة بواحد على"
        },
        {
          "type": "text",
          "data": "الاقل في سنة غريغورية معينة الا في حالات استثنائية يعود"
        },
        {
          "type": "text",
          "data": "تقديرها لوزير المالية\"."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيجري دفع الجوائز بموجب  سلفة طارئة تعطى لهذا الغرض . ويبدأ\r\nالدفع اعتبارا من اليوم الخامس  لاجراء السحب  ولغاية سنة\r\nكاملة. ويحدد المدير اسس  وطريقة دفع هذه الجوائز في حال ان\r\nالادارة هي التي تدير بذاتها اليانصيب  وذلك وفق الاسس\r\nالمحددة في المادة 12 من المرسوم الاشتراعي رقم 142 تاريخ\r\n12/6/1959 (احكام خاصة تتعلق بمديرية اليانصيب  الوطني) ومع\r\nما يطرأ على هذه الاسس  من تعديلات  لاحقة. والا فيجري تحديد\r\nهذه الاسس  في دفتر الشروط الخاص  المنصوص  عنه في المادة\r\n11 من هذا النظام."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتوزع قيمة الجوائز الملغاة والجوائز الساقطة بمرور الزمن\r\nوفاقا لاحكام المادة 12 من المرسوم الاشتراعي رقم 142 تاريخ\r\n12/6/1959 وفق ما يأتي:\r\n- 85 بالمئة ايرادا الى الادارة.\r\n- 15 بالمئة الى موظفي الادارة ولجنة الرقابة تحسب  وفق\r\nالاسس  المحددة في المادة 13 من المرسوم الاشتراعي رقم 142\r\nتاريخ 12/6/1959."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتبت  المحاكم اللبنانية بالخلافات  التي تنشأ في شؤون\r\nونزاعات  تتعلق باليانصيب ."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\n1- تتولى لجنة تدعى \" لجنة الرقابة على اليانصيب  الوطني\r\nللمغتربين اللبنانية\" المهمات  الآتية على سبيل التعداد\r\nوهي: حضور السحوبات  والاشراف  عليها - البت  اداريا\r\nبالخلافات  والاعتراضات  والمراجعات  المتعلقة باليانصيب\r\n- مراقبة ادارة واستثمار وتنفيذ اليانصيب  بجميع مراحله\r\nواجراءاته في حال اسناد هذه الادارة الى ملتزم بموجب  استدراج\r\nعروض  سندا للمادة 11 من هذا النظام ويتحمل المتعهد نفقات\r\nهذه اللجنة في ما خص  الانتقال والاقامة في الخارج\r\n2- تتألف  اللجنة من رئيس  وعضوين يعينون من موظفي مديرية\r\nالمالية العامة ومديرية اليانصيب  الوطني بقرار من وزير\r\nالمالية, على ان يكون الرئيس  من الفئة الثالثة على الاقل.\r\nينضم الى اللجنة المذكورة احد ممثلي المتعهد في حالات  درس\r\nالمراجعات  والاعتراضات  والشكاوى ولا يكون له حق التصويت .\r\nتتخذ اللجنة قراراتها بالاكثرية وتضع محضرا بنتائج اعمال\r\nالرقابة والمراجعات  والاعتراضات  والشكاوى المقدمة.\r\n3- يعطى رئيس  وعضوي اللجنة تعويضا اضافيا على اساس  تكليف\r\nبالعمل ضمن وخارج الدوام الرسمي بمعدل لا يتجاوز خمس  وسبعين\r\nساعة شهريا خارج الدوام الرسمي.\r\nوتستفيد اللجنة من الحصة المخصصة للموظفين من الجوائز غير\r\nالمدفوعة الى اصحابها والمنصوص  عنها في المادة 13 من\r\nهذا القرار."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتكون الاصدارات  عادية او خاصة. ويحدد عدد الاصدارات\r\nالعادية او الخاصة بواحد على الاقل في السنة الغريغورية\r\nالواحدة. ويعود لوزير المالية ان يحدد عدد الاصدارات\r\nالاجمالية في سنة غريغورية معينة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به في اليوم\r\nالتالي لصدوره."
        }
      ]
    }
  ],
  "signature": "وزير المالية\nكميل شمعون"
}