{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170460",
  "title": "تعديل نظام التدريس  وشروط الانتساب  ونظام الامتحانات\r\nفي كلية الهندسة- الجامعة اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3814",
    "date": " 08/04/1987",
    "oj_number": "16",
    "oj_publish_date": "16/04/1987",
    "oj_page": "1"
  },
  "preamble": "",
  "articles": [
    {
      "number": "51 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تحدد مدة الدراسة في كلية الهندسة لنيل شهادة الدبلوم في الهندسة بخمس سنوات تحتوي على عشرة فصول نصف سنوية دراسية وتتناول الدراسة حاليا الاقسام التالية:"
        },
        {
          "type": "text",
          "data": "1- الهندسة المدنية بمختلف اختصاصاتها."
        },
        {
          "type": "text",
          "data": "2- الهندسة الميكانيكية بمختلف اختصاصاتها."
        },
        {
          "type": "text",
          "data": "3- هندسة الكهرباء والالكترونيك بمختلف اختصاصاتها."
        },
        {
          "type": "text",
          "data": "4- هندسة الكيمياء بمختلف اختصاصاتها."
        },
        {
          "type": "text",
          "data": "5- اي قسم آخر بمختلف اختصاصاته يقره وزير التربية الوطنية والفنون الجميلة بناء على اقتراح مجلس الوحدة وتوصية مجلس الجامعة. ويضاف الى الاقسام المذكورة اعلاه قسم خاص يدعى قسم الدراسات العليا ويلتحق به حاملو شهادات الدبلوم في الهندسة موضوع المادة الاولى وحملة الشهادات المعادلة, ويعود معادلة هذه الشهادات الى مجلس كلية الهندسة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تقسم كل من السنوات الدراسية الى فصلين نصف سنويين (فصل خريفي وفصل ربيعي) ويجرى التدريس على اساس هذه الفصول نصف السنوية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تؤلف الفصول الاربعة الاولى (الممتدة على السنتين الاولى والثانية) القسم التحضيري بين مختلف الاقسام المنصوص عنها في المادة الاولى ويصير اختيار قسم التخصص في الهندسة اعتبارا من بداية الفصل الخامس بناء على رغبة الطالب وبعد موافقة مجلس الفرع."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتألف جميع الفصول الدراسية من 16 اسبوعا من التدريس الفعلي ما عدا الفصول السابع والثامن والتاسع حيث يتألف كل واحد منها من 15 اسبوعا ويشمل برنامج السنة الرابعة فترة تدريب خلال العطلة الصيفية لا تقل عن 8 اسابيع. بالاضافة الى ما ورد سابقا على طلاب قسم الميكانيك القيام بفترتي تدريب عمالي (STAGE OUVRIER) في نهاية الفصلين الرابع والسادس على ان لا تقل مدة كل من الفترتين عن شهر واحد خلال العطلة الصيفية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحدد ابتداء كل من فصلي الدراسة نصف السنوي كما يلي:"
        },
        {
          "type": "text",
          "data": "- الفصل الخريفي, يوم الاثنين الاول من شهر تشرين الاول."
        },
        {
          "type": "text",
          "data": "- الفصل الربيعي: في الفترة الممتدة بين منتصف شباط ومنتصف آذار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تحدد المقررات مع ارصدتها بالنسبة للقسم التحضيري وفقا للجدول رقم 1 الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تنظم الدراسة في اقسام الهندسة المدنية والميكانيكية وهندسة الكهرباء والالكترونيك على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "أ- الهندسة المدنية: جذع مشترك بين جميع طلاب هذا القسم يشمل الفصل الخامس والسادس والسابع."
        },
        {
          "type": "text",
          "data": "ب - الهندسة الميكانيكية: جذع مشترك يشمل الفصل الخامس والسادس والسابع والثامن."
        },
        {
          "type": "text",
          "data": "ج- هندسة الكهرباء والالكترونيك: جذع مشترك لطلاب هذا القسم يشمل الفصل الخامس والسادس والسابع والثامن."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تحدد المقررات مع ارصدتها بالنسبة للجذوع المشتركة الوارد ذكرها في المادة السابعة وفقا للجداول رقم 2 - 3 - 4 الملحقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ان الفصول الدراسية التي تلي الجذع المشترك في كل من الاقسام موضوع المادة السابعة هي للتخصص وتحتوي على مقررات الزامية ومقررات اختيارية كما هو مبين في الجداول رقم 5 - 6 - 7 التي يمكن تعديلها كلما دعت الحاجة الاكاديمية والتطور التقني بناء على اقتراح مجلس الوحدة وموافقة رئيس الجامعة اللبنانية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تنشأ اختصاصات جديدة وتلغى اختصاصات قائمة كلما دعت الحاجة الى ذلك بناء على اقتراح مجلس الوحدة وموافقة مجلس الجامعة. كما يحق لكلية الهندسة اقامة الحلقات التدريبية (CYCLE DE PERFECTIONNEMENT) للمهندسين العاملين في جميع القطاعات ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان يقل عدد ساعات التدريس الاسبوعية في فصول التخصص موضوع المادة التاسعة عن 25 ساعة ما عدا الفصل الدراسي العاشر فيتراوح عدد ساعات التدريس بين 4 و12 ساعة اسبوعيا يضاف اليها 32 ساعة فصلية تخصص لكل طالب للاشراف على مشروع نهاية الدروس ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يجري التدريس في كلية الهندسة باللغات الثلاث : العربية والفرنسية والانكليزية ويعين مجلس الجامعة بناء على اقتراح مجلس الكلية لغة التدريس في كل مادة على ان يكون الطالب قادرا ابتداء من الفصل الخامس على متابعة الدروس في اي من اللغات الثلاث ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يخضع الطالب بالاضافة الى امتحان نهاية الفصل الى ما لا يقل عن امتحان واحد في كل مادة خلال الفصل الدراسي وتدخل علامات هذه الامتحانات في المعدل العام بنسبة ارصدتها."
        }
      ]
    },
    {
      "number": "51 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "توضع العلامة في كل مادة من صفر الى مئة وتكون علامة المادة تلك الحاصلة من الامتحانات الجارية في هذه المادة خلال الفصل الدراسي ونهايته وفقا لنظام خاص تضعه كلية الهندسة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "ان الرسوب في اي من سنوات الدراسة يخول صاحبه اعادة النسبة التي رسب فيها شرط ان لا يقل المعدل الاجمالي لعلاماته عن 40/100 والا يعتبر الطالب مفصولا نهائيا عن الكلية. ولا يحق له في اي حال من الاحوال اعادة السنة التي رسب فيها اكثر من مرة واحدة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ينتقل الطالب من الفصل الخريفي الى الفصل الربيعي:"
        },
        {
          "type": "text",
          "data": "1- اذا نال 60 على مئة في كل مقرر."
        },
        {
          "type": "text",
          "data": "2- اذا نال معدلا مثقلا لا يقل عن 85% ولم ينل في اكثر من مقررين علامة نهائية تقل عن 60% شرط ان لا تقل علامة اي من هذين المقررين عن 50%"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يعتبر راسبا في الفصل الدراسي الطالب الذي نال:"
        },
        {
          "type": "text",
          "data": "1- اقل من 60 على مئة في مقررين وعلامة احد المقررات تقل عن 50 على مئة."
        },
        {
          "type": "text",
          "data": "2- اقل من 58 على مئة كمعدل مثقل."
        },
        {
          "type": "text",
          "data": "3- معدلا مثقلا اكثر من 58 على مئة ونال في ثلاثة مقررات علامة تقل عن 60 على مئة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يرفع الطالب من سنة الى اخرى في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "1- اذا نال في كل مقرر من مقررات الفصلين الخريفي والربيعي 60 على مئة."
        },
        {
          "type": "text",
          "data": "2- اذا كان مجموع المعدلين المثقلين للفصلين الخريفي والربيعي لا يقل عن 60 على مئة ولم ينل في اكثر من مقررين علامة نهائية تقل عن 60 بالمئة شرط ان لا تقل علامة اي من هذين المقررين عن 50%"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "لا تدخل علامة اللغة الاجنبية في حساب المعدل العام ويعتبر ناجحا في هذه المادة من نال معدلا سنويا لا يقل عن 100/60 وفي حال تدنى المعدل السنوي عن هذه النسبة, يخضع الطالب لامتحان استلحاقي خلال شهر ايلول. في حال كانت النتيجة النهائية (بعد الامتحان الاستلحاقي) المادة اللغة دون الـ 100/60 على الطالب اعادة درس المقرر الذي رسب فيه خلال السنة الدراسية اللاحقة. لا يحق للطالب الانتقال الى الفصل الخامس قبل ان يكون قد نجح في جميع مقررات اللغة الاجنبية العائدة الى القسم التحضيري."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "اذا نال الطالب في نهاية الفصل معدلا مثقلا لا يقل عن 60 بالمئة الا في مقرر واحد تتراوح علامته بين 40 و50 يخضع الطالب لامتحان استلحاقي في هذا المقرر وتصحح مسابقته من قبل اللجنة الفاحصة واذا كانت العلامة النهائية لهذا الامتحان الاستلحاقي دون الخمسين على مئة يعتبر الطالب راسبا في السنة الدراسية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "في حال تغيب الطالب عن الامتحان لاسباب قهرية يعود تقييم هذه الاسباب الى ادارة كلية الهندسة فقط."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يبت مجلس الكلية في جميع الاشكالات الاكاديمية التي يمكن ان تنجم عن تطبيق هذا المرسوم."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص التنظيمية المخالفة لاحكام هذا المرسوم او التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تتولى وزارة التربية الوطنية والفنون الجميلة عرض هذا الموضوع على مجلس الوزراء."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يفوض رئيس الجامعة اللبنانية حق تعديل الجداول 5 , 6 , 7 موضوع المادة 9 كذلك الغاء اختصاصيات قائمة وانشاء اختصاصات جديدة موضوع المادة 10 من هذا المرسوم وذلك كلما دعت الحاجة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": ""
}