{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181457",
  "title": "تعيين الحد الادنى للرواتب  والاجور ومعدلات  زيادات  غلاء\r\nالمعيشة في القطاعين العام والخاص",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "3",
    "date": " 06/01/1987",
    "oj_number": "3",
    "oj_publish_date": "15/01/1987",
    "oj_page": "13"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر هذا القانون في الجريدة الرسمية ويعمل به اعتبارا من\r\n1/7/1986.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nخلافا لاي نص  اخر, يجاز لرئيس  الوزراء ووزير المالية\r\nووزير العمل بقرار مشترك يصدر عنهم, ان يحددوا خلال ستة\r\nاشهر من تاريخ العمل بهذا القانون نسبة ارتفاع غلاء المعيشة\r\nوان يعينوا الحد الادنى للرواتب  والاجور في القطاعين\r\nالعام والخاص .\r\n1- يصدر هذا القرار بمرسوم عادي.\r\n2- يتضمن القرار:\r\nأ- بالنسبة للقطاع الخاص :\r\nتعيين الحد الادنى الرسمي للاجر الشهري وزيادة غلاء معيشة\r\nعلى اجور المستخدمين والعمال التي يتقاضاها الاجراء بتاريخ\r\n30/6/1986 على ان يستفيد من الزيادة الاجراء الذين تعود\r\nعقودهم الى ما قبل 30/6/1986.\r\nتطبق النصوص  المتعلقة بالحد الادنى للرواتب  والاجور\r\nوزيادات  غلاء المعيشة المطبقة على افراد الهيئة التعليمية\r\nفي المدارس  الرسمية على افراد الهيئة التعليمية في المدارس\r\nالخاصة والمتعاقدين على اساس  النسبة المئوية.\r\nب - بالنسبة للقطاع العام:\r\nتتناول الزيادة في القطاع العام الرواتب  والاجور في الادارات  العامة\r\nوفي مجلس -\r\n النواب  وفي الجامعة اللبنانية وفي المؤسسات  العامة غير الخاضعة\r\nلقانون العمل,-\r\n مع ما يستدعي ذلك من تحويل في سلاسل رواتب  الموظفين والقضاة\r\nوالعسكريين-\r\n والضابطة الجمركية في كل سلك ومستخدمي المؤسسات  العامة المعنية, دون\r\nتعديل في-\r\n الدرجة, ومع الاحتفاظ بالقدم المؤهل للتدرج وتشمل الزيادة اجور الاجراء-\r\n والمتعاقدين والمتعاملين مع وزارة الاعلام من غير الموظفين بنسبة\r\nموازية. كما-\r\n تشمل هذه الزيادة وبذات  النسبة معاشات  المتقاعدين او مجموع اقسام هذه\r\nالمعاشات-\r\n .\r\n3- يتولى مجلس  الخدمة المدنية ووزارة المالية اعداد مشروع القرار\r\nالقاضي بتحويل-\r\n سلاسل الرواتب  وتحديد الزيادات  على اجور الاجراء والمتعاقدين\r\nوالمتعاملين مع-\r\n وزارة الاعلام وعلى معاشات  المتقاعدين.\r\n4- تشمل الزيادة المتعاقدين للتدريس  في الساعة في حقل التعليم العام\r\nوالمهني-\r\n والجامعي, على ان تحدد اجرة الساعة الجديدة بقرار يصدر عن كل من وزيري\r\nالتربية-\r\n والمالية.\r\nوتشمل ايضا المستخدمين والاجراء العاملين بالفاتورة.\r\n5- تفتح الاعتمادات  اللازمة لتغطية كلفة هذه الزيادات  في الادارات\r\nالعامة-\r\n بقرار من وزير المالية بناء على اقتراح مدير المالية العام على ان\r\nيتضمن هذا-\r\n القرار كيفية تغطية الزيادة اللازمة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا القانون في الجريدة الرسمية ويعمل به اعتبارا من\r\n1/7/1986."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 كانون الثاني 1987\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: كميل شمعون\nوزير العمل\nالامضاء: سليم الحص"
}