{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=193926",
  "title": "رفع الحد الادنى للرواتب  والاجور في الادارات  العامة\r\nوفي  الجامعة اللبنانية وفي المؤسسات  العامة غير الخاضعة\r\nلقانون العمل وتحويل سلاسل الرواتب  واعطاء زيادة\r\nللمتعاقدين والاجراء والمتقاعدين",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4320",
    "date": " 04/11/1987",
    "oj_number": "45",
    "oj_publish_date": "05/11/1987",
    "oj_page": "1"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nيعمل بهذا المرسوم اعتبارا من 30 حزيران 1987.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيرفع الحد الادنى للرواتب  والاجور في الادارات  العامة\r\nوفي الجامعة اللبنانية الى 8500 ل.ل. (ثمانية الاف\r\nوخمسماية ليرة لبنانية) في الشهر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتحول سلاسل رواتب  الموظفين والقضاة وفاقا لجداول التحويل\r\nرقم 1 و2 و3 و4 و5 و6 و7 و8 و9 و10 و11 الملحقة بهذا\r\nالمرسوم, ويخصص  لكل من الموظفين المعنيين الراتب  الجديد\r\nالمقابل لراتبه القديم دون تعديل في الدرجة. على ان يحتفظ\r\nمن يتدرج منهم بالقدم المؤهل للتدرج."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nاولا: تحول سلاسل رواتب  الضباط والرتباء والافراد في\r\nمؤسسات  وزارة الدفاع الوطني والامانة العامة للمجلس\r\nالاعلى للدفاع وفي قوى الامن الداخلي وفي الامن العام\r\nوفاقا لجداول التحويل رقم 12 و13 و14 الملحقة بهذا\r\nالمرسوم ويخصص  لكل من العسكريين المعنيين الراتب  الجديد\r\nالمقابل لراتبه القديم دون تعديل في الدرجة, على ان\r\nيحتفظ من يتدرج منهم بالقدم المؤهل للتدرج.\r\nثانيا: تحول سلاسل رواتب  الضباط والرتباء والافراد في\r\nالضابطة الجمركية وفاقا لجدولي التحويل رقم 15 و16 الملحقين\r\nبهذا المرسوم, ويخصص  لكل منهم الراتب  الجديد المقابل\r\nلراتبه دون تعديل في الدرجة, على ان يحتفظ من يتدرج منهم\r\nبالقدم المؤهل للتدرج."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nآ- يعطى المتعاقدون في الادارات  العامة وفي الجامعة\r\nاللبنانية الذين يتقاضون تعويضات  شهرية تعتبر بمثابة\r\nراتب  او اجر والاجراء الدائمون والموقتون والمتعاملون\r\nمن غير الموظفين مع وزارة الاعلام, زيادة توازي قيمة\r\nالزيادة التي طرأت  بموجب  احكام هذا المرسوم على رواتب\r\nالموظفين الدائمين الذين يتقاضون راتبا شهريا يساوي او\r\nيقارب  التعويض  الشهري للمتعاقد او اجر المتعامل او\r\nاجرة الثلاثين يوما من اجر الاجير.\r\nمن اجل حساب  قيمة الزيادة في الاجر اليومي للاجير, تقسم\r\nعلى ثلاثين الزيادة المحددة في الفقرة السابقة من هذه\r\nالمادة.\r\nيحتفظ الاجير الدائم بالقدم المؤهل للزيادة الدورية.\r\nعند تحديد الاجر اليومي يدور كسر النصف  ليرة الى نصف\r\nليرة والكسر الذي يتجاوز النصف  ليرة الى ليرة. وتعتمد\r\nهذه القاعدة عند حساب  الزيادة الدورية.\r\nب - تشمل هذه الزيادة المستخدمين والاجراء العاملين\r\nبالفاتورة, وذلك وفقا للاسس  المبينة في البند (آ) اعلاه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعطى المتقاعدون زيادة على المعاشات  التقاعدية الحالية\r\nاو على مجموع اقسامها الحالية تحدد على الوجه التالي:\r\nاولا: آ- الجزء المتراوح بين ليرة لبنانية واحدة و12000\r\nليرة لبنانية 100% (مائة ليرة).\r\nب - الجزء الذي يزيد عن 12000 ليرة لبنانية نسبة 75%\r\n(خمسة وسبعون بالمئة).\r\nثانيا: لا يجوز ان يزيد مجموع الزيادة الشهريا مهما بلغت\r\nعن 18000 ليرة.\r\nثالثا: يدمج مجموع هذه الزيادات  في صلب  معاشات  التقاعد.\r\nرابعا: عند تحديد المعاش  التقاعدي او احد اقسامه, يدور\r\nكسر النصف  ليرة الى نصف  ليرة, والكسر الذي يتجاوز\r\nالنصف  ليرة الى ليرة, وتعتمد هذه القاعدة عند حساب\r\nالزيادات  التي تطرأ على هذه المعاشات ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتصحح, عند الاقتضاء, بمراسيم النواقص  والاخطاء الحاصلة\r\nفي الجداول الملحقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتطبق على المؤسسات  العامة غير الخاضعة لقانون العمل,\r\nالاسس  المعتمدة في هذا المرسوم, لا سيما لجهة رفع الحد\r\nالادنى للرواتب  والاجور ونسبة الزيادة الناتجة عن تحويل\r\nرواتب  الموظفين الدائمين والزيادة المعطاة للمتعاقدين\r\nوالاجراء, على ان تكرس  هذه الاسس  بمراسيم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيعمل بهذا المرسوم اعتبارا من 30 حزيران 1987."
        }
      ]
    }
  ],
  "signature": "بعبدا في 4 تشرين الثاني 1987\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء بالوكالة\nالامضاء: سليم الحص\nرئيس  مجلس  الوزراء بالوكالة\nالامضاء: سليم الحص\nوزير العمل\nالامضاء: سليم الحص\nوزير المالية بالوكالة\nالامضاء: جوزف  الهاشم"
}