{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258131",
  "title": "بفتح اعتماد اضافي في مشروع موازنة 1987 لمساعدة التلامذة\r\nفي المدارس الخاصة غير المجانية والطلاب في الجامعات\r\nالخاصة في لبنان",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "46",
    "date": " 21/11/1987",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10  يعمل بهذا القانون فور نشره. بعبدا في 21 تشرين الثاني 1987\n\r\nالامضاء: امين الجميل\r\nصدر عن رئيس الجمهورية\n\r\nرئيس مجلس الوزراء بالوكالة\r\nالامضاء: سليم الحص\n\r\nوزير التربية الوطنية والفنون الجميلة\r\nالامضاء: سليم الحص\n\r\nوزير المالية بالوكالة\r\nالامضاء: جوزف الهاشم",
      "content": [
        {
          "type": "text",
          "data": "يفتح في مشروع موازنة 1987 في التنسيب التالي اعتماد استثنائي بقيمة ملياري ليرة لبنانية:"
        },
        {
          "type": "text",
          "data": "الباب التاسع - وزارة التربية الوطنية والفنون الجميلة. الفصل الثاني - المديرية العامة للتربية الوطنية."
        },
        {
          "type": "text",
          "data": "البند 7- مساهمات ومساعدات."
        },
        {
          "type": "text",
          "data": "الفقرة 1- نفقات ومساعدات اجتماعية. (مساعدات لتلامذة المدارس الخاصة غير المجانية وطلاب الجامعات الخاصة في لبنان)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "(كما تعدلت بالقانون 22/88 تاريخ 28/5/1988 ج.ر 23 تاريخ 9/6/1988):"
        },
        {
          "type": "text",
          "data": "يخصص هذا الاعتماد للمساهمة في الاقساط المدرسية عن السنة 1987/1988 والتي تتقاضاها المدارس الخاصة غير المجانية والجامعات الخاصة والمدارس الخاصة المجانية عن صفوف روضات الاطفال لديها ويستفيد منها التلامذة والطلاب اللبنانيون المسجلون فيها ضمن الحدود المبينة في هذا القانون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "(كما تعدلت بالقانون 22/88 تاريخ 28/5/1988 ج.ر 23 تاريخ 9/6/1988):"
        },
        {
          "type": "text",
          "data": "تحدد قيمة المساعدة عن التلميذ والطالب بالمبالغ الآتية.:"
        },
        {
          "type": "text",
          "data": "1- في المدارس الخاصة الاكاديمية 8000 ل.ل. في مرحلة الروضة ومرحلة التعليم الابتدائي 10000 ل.ل. في مرحلة التعليم المتوسط 12000 ل.ل. في مرحلة التعليم الثانوي."
        },
        {
          "type": "text",
          "data": "2- في المدارس والمعاهد الخاصة للتعليم المهني والتقني 8000 ل.ل. في مراحل شهادتي الكفاءة والتكميلية المهنيتين 10000 ل.ل. في مراحل شهادة البكالوريا الفنية 12000 ل.ل. في مرحلة شهادة الامتياز الفني."
        },
        {
          "type": "text",
          "data": "3- في الجامعات الخاصة في لبنان 15000 ل.ل. عن الطالب اللبناني."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "(عدل البند 3 والغي البند 4 من هذه المادة بالقانون 22/88 تاريخ 28/5/1988 ج.ر 23 تاريخ 9/6/1988"
        },
        {
          "type": "text",
          "data": "تعطى المساعدة الى المحتاجين من التلامذة والطلاب اللبنانيين ضمن القواعد والشروط الآتية:"
        },
        {
          "type": "text",
          "data": "1- ان يكون التلميذ مسجلا في المدرسة قبل اخر شهر من تشرين الاول عام 1987 ومستمرا في تحصيله العلمي عند دفع المساعدة, وان يكون الطالب مسجلا في الجامعة للعام الدراسي 87-88 ومستمرا في تحصيله العلمي."
        },
        {
          "type": "text",
          "data": "2- ان يكون التلميذ في التعليم المهني والتقني منتسبا الى احدى السنوات المنهجية التي تؤدي الى نيل شهادة رسمية."
        },
        {
          "type": "text",
          "data": "3- ان يطلب التلميذ او الطالب او وليهما المساعدة وان توافق على الطلب المتعلق بالتلامذة اللجنة المنصوص عنها في المادة الخامسة."
        },
        {
          "type": "text",
          "data": "اما فيما يتعلق بطلبات طلاب الجامعات والمدارس التي لا تتوفر لديها الهيئات المالية المنصوص عنها في المادة المذكورة فتخضع لموافقة ادارة الجامعة وادارات هذه المدارس بالتعاون مع ممثل عن وزارة التربية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "(كما تعدلت بالقانون 22/88 تاريخ 28/5/88 ج.ر 23 تاريخ 9/6/88):"
        },
        {
          "type": "text",
          "data": "1- تنشأ لجنة خاصة لمساعدة التلاميذ في كل مدرسة قوامها اعضاء الهيئة المالية المكونة من ممثلين اثنين عن لجنة الاهل وممثلين اثنين عن ادارة المدرسة, مهمتها النظر في الطلبات واتخاذ القرارات المبدئية بقبولها او رفضها وتحديد المبالغ المخصصة بكل طلب مقبول. تأخذ اللجنة قراراتها بالاكثرية."
        },
        {
          "type": "text",
          "data": "2- على ادارة المدرسة ان تقدم الى وزارة التربية الوطنية والفنون الجميلة حتى الخامس عشر من حزيران 1988 لائحة باسماء التلامذة الذين تقدموا بطلب الاستفادة من المساهمة مرفقة بالمستندات الثبوتية وكذلك لائحة بالطلبات المقبولة ولائحة بالطلبات المرفوضة."
        },
        {
          "type": "text",
          "data": "3- تعفى هذه الطلبات من جميع الرسوم بما فيها رسم الطابع المالي."
        },
        {
          "type": "text",
          "data": "4- لا تصبح الطلبات نافذة الا بعد توقيعها واعتمادها من قبل الوزارة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "(كما تعدلت بالقانون 22/88 تاريخ 28/5/88 ج.ر 23 تاريخ 9/6/1988"
        },
        {
          "type": "text",
          "data": "تدفع قيمة المساعدة المقررة للتلامذة من قبل ادارة المدرسة بمعرفة الهيئة المالية."
        },
        {
          "type": "text",
          "data": "وللطلاب بواسطة ادارة الجامعة. وللتلامذة في المدارس التي ليس لديها هيئات مالية من قبل ادارة المدرسة وذلك بموجب قرار من الوزير يتضمن اعطاء المساعدة الى المدرسة او الجامعة لصالح التلامذة او الطلاب المقبولة طلباتهم فتقطع ما لها بذمة التلميذ او الطالب من اقساط وتدفع المتبقي له او لوليه\"."
        },
        {
          "type": "text",
          "data": "وتقدم ادارة المدرسة او ادارة الجامعة الى الوزارة كشفا اجماليا يبين كيفية تسديد المساعدة خلال فترة شهر من تسلمها. ويمكن لادارة المدرسة تكليف الهيئة المالية تولي دفع قيمة المساعدة ومسك حسابات خاصة بها يخضع لمصادقة المدرسة ويرسل به كشف الى وزارة التربية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تخضع حسابات المدارس الخاصة للتدقيق الالزامي بغية التحقق من مشروعية الزيادات التي تقررها المدارس على اقساطها للعام الدراسي 1987-1988 على ان تقوم بالتدقيق مكاتب محاسبة تعينها ادارة المدرسة على نفقتها من اصل لائحة معتمدة من قبل وزارة التربية او بعد موافقتها."
        },
        {
          "type": "text",
          "data": "(فقرة مضافة بالمادة 7 من القانون 22/88 تاريخ 28/5/88 ج.ر 23 تاريخ 9/6/88):"
        },
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذه المادة يعاقب عليها صاحب اجازة المدرسة ومديرها بالتكافل والتضامن بغرابة تتراوح بين مايتي الف ومليون ليرة لبنانية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يغطى الاعتماد المفتوح في المادة الاولى من هذا القانون بزيادة تقدير الواردات في مشروع موازنة 1987 على التنسيب التالي:"
        },
        {
          "type": "text",
          "data": "الجزء الاول- الباب الرابع- ايرادات متفرقة."
        },
        {
          "type": "text",
          "data": "الفصل 1- ايرادات متفرقة."
        },
        {
          "type": "text",
          "data": "البند 15- ايرادات مصرف لبنان (ارباح وفروقات قطع)."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يصدر وزير التربية الوطنية والفنون الجميلة القرارات اللازمة لتنفيذ احكام هذا القانون."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره. بعبدا في 21 تشرين الثاني 1987"
        },
        {
          "type": "text",
          "data": "الامضاء: امين الجميل"
        },
        {
          "type": "text",
          "data": "صدر عن رئيس الجمهورية"
        },
        {
          "type": "text",
          "data": "رئيس مجلس الوزراء بالوكالة"
        },
        {
          "type": "text",
          "data": "الامضاء: سليم الحص"
        },
        {
          "type": "text",
          "data": "وزير التربية الوطنية والفنون الجميلة"
        },
        {
          "type": "text",
          "data": "الامضاء: سليم الحص"
        },
        {
          "type": "text",
          "data": "وزير المالية بالوكالة"
        },
        {
          "type": "text",
          "data": "الامضاء: جوزف الهاشم"
        }
      ]
    }
  ],
  "signature": ""
}