{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197607",
  "title": "يتعلق بتعديل بعض  احكام قانون المحاسبة العمومية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "49",
    "date": " 21/11/1987",
    "oj_number": "50",
    "oj_publish_date": "10/12/1987",
    "oj_page": "970"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 يعمل بهذا القانون فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "تعدل بعض احكام قانون المحاسبة العمومية المنفذ بالمرسوم رقم 14969 تاريخ 30/12/- 1963 وفق ما يأتي:\nاولا: المادة 47: \"تباع اموال الدولة المنقولة:"
        },
        {
          "type": "text",
          "data": "1- بالتراضي اذا كانت قيمتها المخمنة لا تزيد على 100 الف ليرة لبنانية.\n2- باستدراج عروض اذا كانت قيمتها المخمنة لا تزيد على 300 الف ليرة لبنانية.\n3- بالمزايدة العمومية وبالظرف المختوم اذا كانت قيمتها المخمنة تزيد على 300 الف ليرة.\nتطبق على البيع بالتراضي وباستدراج العروض وبالمزايدة العمومية الاحكام المختصة بصفقات اللوازم والاشغال ما لم ينص القانون على خلاف ذلك."
        },
        {
          "type": "text",
          "data": "ثانيا: المادة 59: تضاف الفقرة الآتية على نص المادة 59: \"كما يمكن اجراء معاملات التصفية والصرف والدفع خلال السنة المالية المختصة.\nثالثا: المادة 75: تعدل المادة 75 من قانون المحاسبة العمومية المنفذ بالمرسوم رقم 14969 تاريخ 30/12/1963 على النحو التالي: \"تبنى التصفية على المستندات التي من شأنها اثبات الدين.\nتحدد هذه المستندات بالنسبة لكل نوع من انواع النفقات بقرار من وزير المالية يتخذ بعد استطلاع رأي ديوان المحاسبة, وينشر في الجريدة الرسمية. \"يكتفي ببيان مصدق من رئيس الوحدة التي تولت تنفيذ النفقة, اذا كانت هذه النفقة لا تجاوز الف ليرة\".\nرابعا: المادة 133: تلغى الفقرة الاولى من المادة 133 ويستعاض عنها بالنص التالي:\n\"أ- يبت الصفقة:\n- المدير المختص او رئيس المصلحة, في حال عدم وجود مدير, اذا كانت قيمتها لا تتجاوز 300 الف ليرة لبنانية.\n- المدير العام, اذا كانت قيمتها تزيد على 300 الف ليرة لبنانية ولا تتجاوز مليون ليرة لبنانية.\n- الوزير في الحالات الاخرى.\nخامسا: المادة 137:\nتلغى الفقرة الثانية من المادة 137 ويستعاض عنها بالنص التالي:\n\"لا يجوز ان تتعدى السلفة 25 بالمئة من قيمة الصفقة على الا تتجاوز في اي حال مبلغ مليون ليرة. الا انه يجوز في\nالحالات الاستثنائية الشذوذ عن الاحكام السابقة بقرار من مجلس الوزراء\".\nسادسا: المادتان 145 و146:\nترفع حدود المبالغ المعينة للصفقات اينما وردت في المادتين 145 و146 الى مليون وخمسماية الف ليرة بدلا من مئتي الف ليرة. والباقي دون تعديل.\nسابعا: المادة 148:\nتحدد صلاحيات المرجع الصالح لعقد الصفقات بالتراضي وفق ما يأتي:\n- المدير او رئيس المصلحة في حال عدم وجود مدير اذا كانت قيمة الصفقة لا تتجاوز 300 الف ليرة لبنانية.\n- المدير العام اذا كانت قيمتها تزيد عن 300 الف ليرة لبنانية ولا تجاوز مليون ليرة لبنانية.\n- الوزير في الحالات الاخرى.\nثامنا: المادة 151:\nتلغى الفقرة (1) من المادة 151 ويستعاض عنها بالنص التالي:\n1- اذا كانت قيمتها لا تجاوز /150/ الف ليرة, يطبق هذا الاجراء على تنفيذ موازنة الجامعة اللبنانية دون الحاجة\nالى استصدار نص اخر.\nتاسعا: المادة 153:\nيجيز الاشغال بالامانة:\n- رئيس الوحدة المختص اذا كانت قيمتها لا تجاوز 150 الف ليرة.\n- المدير او رئيس المصلحة في حال عدم وجود مدير اذا كانت قيمتها تزيد على 150 الف ليرة ولا تتجاوز 500 الف ليرة\nلبنانية.\n- المدير العام اذا كانت قيمتها تزيد على 500 الف ليرة لبنانية ولا تتحاوز مليوني ليرة.\n- الوزير اذا كانت قيمتها تزيد على مليوني ليرة ولا تجاوز خمسة ملايين ليرة.\n- مجلس الوزراء في الحالات الاخرى.\nوتطبق الاصول العادية في شراء المواد اللازمة لتنفيذ هذه الاشغال."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة 35 المعدلة من المرسوم الاشتراعي رقم 82 تاريخ 16/9/1983, ويستعاض عنها بالنص الآتي: \"تخضع للرقابة الادارية المسبقة فيما خص النفقات , المعاملات التالية:"
        },
        {
          "type": "text",
          "data": "1- صفقات اللوازم والاشغال بما فيها عقود الايجار التي تفوق قيمتها /000 000 2/ ل.ل. مليوني ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "2- الاتفاقات الرضائية بما فيها عقود الايجار التي تفوق قيمتها /000 200 1/ ل.ل. مليون ومئتي الف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "3- معاملات شراء العقارات عندما تفوق القيمة /000 1200/ ل.ل. مليون ومئتي الف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "4- معاملات المنح والمساعدات والمساهمات عندما تفوق قيمة المنحة او المساعدة او المساهمة الواحدة /000 000 1/ مليون ليرة لبنانية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاي نص اخر ولا سيما احكام قانون المحاسبة العمومية المنفذ بالمرسوم رقم 14969 تاريخ 30/12/1963 وتعديلاته واحكام قانون النقد والتسليف المنفذ بالمرسوم رقم 13513 تاريخ 1/8/1963 وتعديلاته, يمكن للادارات العامة ذات الموازنات الملحقة والمؤسسات العامة والبلديات وسائر الاشخاص المعنويين ذوي الصفة العمومية فتح حسابات جارية مستقلة بهم في مصرف لبنان."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 تشرين الثاني 1987\nالامضاء:امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء بالوكالة\nالامضاء: سليم الحص\nوزير المالية بالوكالة\nالامضاء: جوزف  الهاشم"
}