{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=185912",
  "title": "تحديد الشروط الفنية والخاصة لجمعيات  الرياضة واتحاداتها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "530",
    "date": " 12/08/1987",
    "oj_number": "35",
    "oj_publish_date": "27/08/1987",
    "oj_page": "768"
  },
  "preamble": "",
  "articles": [
    {
      "number": "23 \r\nمادة 23:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة ويعمل به اعتبارا\r\nمن نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتلغى احكام القرار رقم 628 تاريخ 24/11/1977 المتعلق بتحديد\r\nالشروط الفنية والخاصة لجمعيات  الرياضة وتستبدل بالاحكام\r\nالتالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتطبيقا لاحكام المرسوم رقم 5168 تاريخ 21/3/1973 المعدل\r\nبموجب  المرسوم رقم 303 تاريخ 26/7/1977 والمرسوم رقم\r\n5585 تاريخ 22/9/1982 يجب  ان تتوفر في جمعيات  الرياضة\r\nواتحاداتها الشروط الفنية والخاصة المحددة باحكام هذا\r\nالقرار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيشترط ان يكون للجمعية والاتحاد مقر رئيسي يصلح لاجتماع\r\nالاعضاء ولممارسة الاعمال الادارية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجب  ان يكون اشغال الجمعية او الاتحاد للعقار الذي يقوم\r\nعليه المقر مسندا الى سند ملكية او عقد ايجار مسجل في\r\nالبلدية, او اتفاق مصادق عليه من الكاتب  العدل يمكنهما من\r\nالانتفاع بالمقر المنصوص  عليه في المادة الثالثة من هذا\r\nالقرار, او غيرها من المستندات  التي تجيز هذا الاشغال."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى الجمعيات  الرياضية واتحاداتها تنظيم السجلات  واللوحات\r\nالتالية:\r\n1- سجل محاضر جلسات  الجمعية العامة.\r\n2- سجل محاضر اللجنة الادارية.\r\n3- سجل الاحصاءات .\r\n4- سجل امانة الصندوق, ويجب  ان ينظم بطريقة تظهر الوضع\r\nالمالي للجمعية او الاتحاد وخاصة لجهة الواردات  من اشتراكات\r\nوريع مباريات  وتبرعات  وخلافها, والنفقات , والديون\r\nالمترتبة للجمعية او الاتحاد او المتوجبة عليهما.\r\n5- سجل الاموال المنقولة وغير المنقولة.\r\n6- سجل النشاطات .\r\n7- سجل المراسلات  الصادرة والواردة.\r\n8- لوحات  اعلامية تحتوي على نصوص  النظامين الاساسي\r\nوالداخلي وبرنامج النشاطات  العامة واسماء اعضاء الهيئة\r\nالادارية وسائر المعلومات  التي تهم الاعضاء."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى جمعيات  الرياضة واتحاداتها عرض  سجلاتها على المديرية\r\nالعامة للشباب  والرياضة (الوحدة الادارية المختصة) خلال\r\nالاشهر الثلاثة الاولى من السنة وعرض  ما يستجد من سجلات\r\nبعد التاريخ المحدد اعلاه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعلى جمعيات  الرياضة واتحاداتها ايداع المديرية العامة\r\nللشباب  والرياضة (الوحدة الادارية المختصة) خلال الثلاثة\r\nاشهر الاولى من كل سنة المستندات  والافادات  التالية:\r\nأ- تقرير عن الاعمال والنشاطات  التي حققتها خلال السنة\r\nالمنتهية في اخر شهر كانون الاول.\r\nب - برنامج الاعمال والنشاطات  المنوي تحقيقها خلال السنة\r\nالمبتدئة في اول شهر كانون الثاني.\r\nج- نسخة عن موازنتها للسنة الجديدة.\r\nد- نسخة عن قطع حساب  السنة المنتهية في اخر شهر كانون\r\nالاول.\r\nوفي حال انشاء جمعية او اتحاد بعد انقضاء شهر اذار من كل\r\nسنة يتوجب  على الاتحاد او الجمعية المعنية تقديم السجلات\r\nالمنصوص  عليها في المادة السادسة اعلاه والمستندات\r\nوالافادات  المنصوص  عليها في الفقرتين (ب ) و(ج) من المقطع\r\nالاول من هذه المادة خلال مهلة اقصاها شهر واحد من تاريخ\r\nالترخيص ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعلى جمعيات  الرياضة واتحاداتها ان تتعاقد مع مدربين\r\nمؤهلين يحملون شهادة المعهد الوطني للرياضة او شهادة من\r\nمؤسسة معترف  بها للتدريب  في اللعبة او شهادة من الاتحاد\r\nالمختص  وفي الحالتين يقتضي موافقة المديرية العامة\r\nللشباب  والرياضة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيجب  ان تتوافر لدى الجمعية الرياضية التي ترغب  في مزاولة\r\nلعبة معينة الشروط الفنية التالية:\r\n1- كرة القدم: ملعب  قانوني وفقا للمواصفات  الدولية على\r\nان لا تشترك في ملعب  واحد اكثر من جمعيتين.\r\n3- كرة السلة: ملعب  قانوني مكشوف  او مسقوف  على ان لا\r\nيقل ارتفاع سقفه عن 6 امتار.\r\n4- كرة المضرب : ملعب  قانوني مكشوف  او مسقوف  على ان لا\r\nيقل ارتفاع سقفه عن 6 امتار.\r\n5- كرة الطائرة: ملعب  قانوني مكشوف  او مسقوف  على ان لا\r\nيقل ارتفاع سقفه عن 6 امتار.\r\n6- كرة الطاولة: غرفة او مساحة لا يقل مقياس  احداها عن\r\n6م x 5م ولا يقل علو كل منهما عن 3 امتار على ان تكون\r\nمجهزة بطاولة قانونية وفقا لمواصفات  الاتحاد الدولي\r\nللعبة.\r\n7- رفع الاثقال: غرفة تتسع لمنصة خشبية قياس  4م x 4م\r\nومجموعة ثقل اولمبي وفقا للمواصفات  الدولية.\r\n8- التربية البدنية وكمال الاجسام: قاعة لا تقل مساحتها عن\r\n30 مترا مربعا وتتوافر فيها المعدات  الفنية القانونية\r\nاللازمة.\r\n9- المصارعة: غرفة فيها بساط لا يقل قياسه عن 4،50م x 4،50م\r\nومساحته عن 20 مترا ويجب  ان تغلف  الجوانب  بمواد مخففة\r\nللصدمات  على علو مترين على الاقل لمنع الاذى عن اللاعبين.\r\n10- الملاكمة: غرفة فيها حلقة بقياس  4م x 4م على ان\r\nلا تقل عن 16 م 2 من داخل الحبال وتكون ارضها مكسوة باللباد\r\nاو مادة اخرى مماثلة ومغطاة بقماش  من نوع الخام السميك\r\nومحاطة من جهاتها الاربع بثلاثة اطواق من الحبال, يعلو\r\nالطوق الاول عن الارض  40 سم والطوق الثاني 80 سم والطوق\r\nالثالث  130 سم ويجب  ان تكون الحبال مغلفة بقماش  او\r\nمادة مماثلة لمنع الاذى عن اللاعبين. تغطى زوايا الحلقة\r\nالاربع باربع مخدات  للصدمات  على علو مترين على الاقل\r\nلمنع الاذى عن اللاعبين. تجهز الغرفة بالادوات  الفنية\r\nالقانونية اللازمة.\r\n'\r\n11- السلاح: قاعة فيها حلبة مبارزة قياس  8م x 4م على الاقل\r\nمجهزة بالادوات  الفنية القانونية اللازمة.\r\n12- السباحة والغطس  وكرة الماء: مسبح \"بيسين\" خاص  او\r\nمشترك على ان لا تشترك فيه اكثر من جمعيتين وان لا يقل طول\r\nالمسبح عن 25م وعرضه عن 6 امتار تؤمن فيه جميع الشروط\r\nالصحية من حيث  نظافة الماء وتكريرها او تغييرها اما اذا\r\nكانت  الجمعية ترغب  في ممارسة لعبة الغطس  فيجب  ان يكون\r\nفي المسبح حوض  خاص  للغطس  لا يقل عمقه عن 8 امتار واذا\r\nكان المسبح يتوافر فيه مقفز من ارتفاع 10 امتار فالعمق يكون\r\n10 امتار وفي حال عدم وجود حوض  خاص  للغطس  يجب  ان يكون\r\nمنحدر قعر المسبح باتجاهه الطولي وان لا يقل عمقه عن متر\r\nونصف  المتر من الجهة المنخفضة وان يكون المسبح مجهزا\r\nباهداف  قانونية اذا رغبت  الجمعية في ممارسة لعبة كرة\r\nالماء.\r\n13- العاب  القوى: ملعب  لا يشترك فيه اكثر من جمعيتين ولا\r\nينقص  طوله عن 200 متر على ان يشتمل على مكان قانوني للوثب\r\nالطويل والقفز العالي والعالي بالعصا وقذف  الكرة الحديدية\r\nوان يحتوي على جميع الادوات  القانونية.\r\n14- الرماية: ميدان للرماية بالبندقية الحرة فيها خندق مغطى\r\nبسقف  عند نقاط الضرب  حسب  المواصفات  الدولية على ان لا\r\nيقل طوله عن 40 مترا او ميدان للرماية بالبندقية الصغيرة\r\nوالمسدس  الحر مغطى بسقف  يحميه من الرياح وفقا للمواصفات\r\nالدولية على ان لا يقل طوله عن 30 مترا, او ميدان رماية على\r\nالاطباق لا يقل قياسة عن 40م x 20م تتوافر فيه التجهيزات\r\nالفنية والمواصفات  القانونية الدولية. يجب  ان يكون كل من\r\nالميادين المذكورة مجهزا بالادوات  والوسائل الاحترازية\r\nالكافية. لا يجوز ان يتشرك في ميدان واحد من الميادين\r\nالمذكورة اكثر من ثلاث  جمعيات .\r\n''\r\n15- الفروسية: ميدان لا تقل مساحته عن 40م x 30م ويسمح\r\nباستعماله لجمعيتين فقط على ان تملك كل جمعية خمسة جياد\r\nعلى الاقل مسجلة وفقا للاصول.\r\n16- الجمباز: قاعة خاصة تصلح لممارسة:\r\n1- ثلاثة من الاجهزة القانونية المعتمدة دوليا للرجال.\r\n2- جهازين معتمدين للسيدات .\r\n17- الدراجات : غرفة مساحتها 4م x 4م على الاقل حاملة\r\nتتسع لعشر دراجات  وتملك الجمعية فيها اربع دراجات  خاصة\r\nبالسباقات  ومسجلة حسب  الاصول.\r\n18- الجيدو: غرفة بقياس  5م x 5م مفروشة ببساط صالح, واذا\r\nكان للغرفة جوانب  يجب  ان تغلف  بمواد واقية على علو\r\nمترين على الاقل لمنع الاذى عن اللاعبين.\r\n19- الكاراتيه: غرفة بقياس  5م x 5م مفروشة ببساط صالح\r\nواذا كان للغرفة جوانب  فيجب  ان تغلف  بمواد واقية على\r\nعلو مترين على الاقل لمنع الاذى عن اللاعبين.\r\n20- التزلج على الثلج: ملجأ خاص  واحد على الاقل طوله\r\n6م x 4م وارتفاعه 250 م تؤمن فيه وسائل التدفئة والاسعافات\r\nالاولية ومجهز بالادوات  الفنية والصحية اللازمة.\r\n21- التزلج المائي: قارب  واحد على الاقل مسجل حسب  الاصول\r\nلا تقل قوته عن 50 حصانا ولا تقل سرعته عن 25 كلم في الساعة\r\nومرسى مزود بالمرافق الصحية اللازمة, ووسائل الانقاذ,\r\nويكون لكل جمعية تستعمل هذا المرسى ثلاث  غرف  على الاقل.\r\n22- اليخوت : ثلاثة يخوت  مسجلة حسب  الاصول ومرسى مزود\r\nبالادوات  الصحية ووسائل الانقاذ, ويكون لكل جمعية تستعمل\r\nهذا المرسى ثلاث  غرف  على الاقل.\r\n23- التجذيف : قاربان على الاقل, احدهما للفردي والاخر\r\nللزوجي مسجلان حسب  الاصول وصالحان للسباقات  القانونية,\r\nومرسى ويكون لكل جمعية تستعمل هذا المرسى ثلاث  غرف  على\r\nالاقل مزودة بالادوات  الصحية ووسائل الانقاذ.\r\n24- الغولف : ميدان للعب  فيه 6 حفر على الاقل.\r\n25- الاسكواش : غرفة مقفلة قانونية وفقا لمواصفات  الاتحاد\r\nالدولي للعبة.\r\n26- البليارد: غرفة قياسها 5م x 4م على الاقل وارتفاع\r\nسقفها 3 امتار مجهزة ببليارد قانوني وفقا لمواصفات  الاتحاد\r\nالدولي للعبة.\r\n'"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\n1- يمكن لجمعية واحدة من جمعيات  العاب  القوى ممارسة لعبتها\r\nشرط على ملعب  جمعية اخرى لكرة القدم شرو ان توفر الحفر\r\nالقانونية للقفز والاماكن اللازمة للرمي.\r\n2- يمكن لجمعية واحدة من جمعيات  كرة السلة والكرة الطائرة\r\nوكرة المضرب  وكرة اليد ان تمارس  لعبتين من لعباتها\r\nعلى ملعب  واحد."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتحدد الشروط الفنية والخاصة للترخيص  بممارسة الالعاب\r\nالتي لا يرد ذكرها في هذا القرار بقرارات  تنظيمية لاحقة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\n1- ان الشروط الفنية الخاصة تتناول الجمعيات  القائمة. اما\r\nالجمعيات  الجديدة فيجب  ان يتوافر لكل لعبة تزاولها المكان\r\nالقانوني والتجهيزات  القانونية وفقا لمواصفات  اتحادها\r\nالدولي.\r\n2- تعتبر اماكن التربية البدنية وكمال الاجسام والمصارعة\r\nوالملاكمة والسلاح والسباحة والفروسية والجمباز والدراجات\r\nوالجيدو والكاراتيه والتزلج على الثلج والتزلج المائي\r\nواليخوت  والتي تتوافر فيها جميع الشروط والتجهيزات\r\nالقانونية, اماكن تمرين مؤقتة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيجب  ان تتوافر لدى الجمعية الرياضية في المنطقة المحددة\r\nبالرخصة المعطاة لها ما يلي:\r\nأ- مكان يصلح لممارسة اللعبة موضوع الترخيص  مجهز بالادوات\r\nالفنية اللازمة وفقا للشروط والمواصفات  المذكورة في هذا\r\nالقرار.\r\nب - غرفة لتغيير الملابس  وحمامات  \"دوش \" ومرحاض  على\r\nالاقل وخزانة لادوات  الاسعاف  الاولية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيجوز ان يكون المكان الذي تتخذه الجمعية الرياضية لممارسة\r\nاللعبة, خارج منطقة الترخيص  وذلك في حدود 35 كيلومترا\r\nللالعاب  التالية: كرة القدم, الرماية, التزلج المائي,\r\nالعاب  القوى, التجذيف , السباحة, اليخوت , الفروسية,\r\nالغولف . اما فيما يتعلق بلعبة التزلج على الثلج فعلى\r\nالجمعية ان تؤمن ملجأ واحدا على الاقل في احد مراكز\r\nالالعاب  الشتوية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nعلى كل جمعية ان تتقدم مع طلب  الترخيص  بالمستندات\r\nالتالية:\r\n1- سند ملكية او عقد ايجار مسجل في البلدية, او اتفاق مصادق\r\nعليه من الكاتب  العدل يمكنها من الانتفاع بالمقر المنصوص\r\nعنه في المادة الثالثة من هذا القرار, او غيرها من المستندات\r\nالتي تجيز هذا الاشغال.\r\n2- تصميم للمعلب  بمقياس  500/1 وبمقياس  200/1 للمقر\r\nوللامكنة الانفة الذكر, مصدق عليها من مهندس  لدى نقابة\r\nالمهندسين مع ذكر الموقع بالتفصيل."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيتوجب  على الاتحاد سنويا اجراء البطولة الرسمية للعبة\r\nعلى الشكل الهرمي (قضاء, محافظة, جمهورية) وكل جمعية\r\nتتخلف  عن الاشتراك في البطولة (على الاقل في مرحلة\r\nالقضاء) تحرم في السنة الاولى من التصويت  داخل اتحاد\r\nلعبتها واذا تكررت  المخالفة للسنة التالية تفقد عضويتها\r\nوتشطب ."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nبطولة لبنان الرسمية في مختلف  الالعاب  يجب  ان تقام في\r\nاماكن قانونية وفقا لمواصفات  اتحاداتها الدولية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nلا يجوز ان تتخذ جمعيات  الرياضة واتحاداتها مقراتها او\r\nملاعبها الرياضية في نوادي المحترفين."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيخضع المدربون الرياضيون العاملون في جمعيات  الرياضة\r\nواتحاداتها والذين لا يحملون الشهادة المنصوص  عليها\r\nفي المادة الثامنة من هذا القرار لدورات  تدريبية خاصة\r\nتقام في المعهد الوطني للرياضة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nكل مخالفة لاحكام هذا القرار تحال بعد التحقيق وانذار\r\nالمخالف  واصراره على الاستمرار في المخالفة على المحاكم\r\nالمختصة تحت  طائلة تطبيق المادة الخامسة من القانون\r\n16/72 تاريخ 15/12/1972 المعدل بموجب  المرسوم الاشتراعي\r\nرقم 73 تاريخ 27/6/1977 والمادة 32 من المرسوم رقم\r\n5168 تاريخ 21/3/1973 المعدل بموجب  المرسوم رقم 303\r\nتاريخ 26/7/1977 المعدل بموجب  المرسوم رقم 5855 تاريخ\r\n22/9/1982."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nعلى جمعيات  الرياضة واتحاداتها المنشأة قبل صدور هذا\r\nالقرار, ان تصحح وضعها وفق احكامه في مهلة ثلاثة اشهر على\r\nالاكثر من تاريخ العمل به بالنسبة لجمعيات  الرياضة,\r\nواربعة اشهر بالنسبة للاتحادات  الرياضية."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nتلغى جميع القرارات  المخالفة لاحكام هذا القرار او التي\r\nلا تتفق مع مضمونه لا سيما احكام القرار رقم 3227 تاريخ\r\n3 شباط 1953 المتعلق بانشاء الجمعيات  الرياضية في المؤسسات\r\nوالشركات  والمصالح الحكومية وتطبق على الجمعيات  المذكورة\r\nالاحكام المنصوص  عليها في هذا القرار."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة ويعمل به اعتبارا\r\nمن نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 12/8/1987\nوزير التربية الوطنية والفنون الجميلة\nسليم الحص"
}