{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244325",
  "title": "تحديد الشروط الفنية والخاصة لجمعيات  الشباب  واتحاداتها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "531",
    "date": " 12/08/1987",
    "oj_number": "3",
    "oj_publish_date": "21/01/1988",
    "oj_page": "34-39"
  },
  "preamble": "",
  "articles": [
    {
      "number": "41 \r\nمادة 41:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة ويعمل به ابتداء\r\nمن تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتلغى احكام القرار رقم 629 تاريخ 24/11/1977 المتعلق بتحديد\r\nالشروط الفنية والخاصة لجمعيات  الشباب  وتستبدل بالاحكام\r\nالتالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيقصد بعبارة (جمعيات  الشباب  واتحاداتها) اينما وردت  في\r\nهذا القرار:\r\nجمعيات  التربية الشعبية- جمعيات  بيوت  الشباب - اتحادات\r\nبيوت  الشباب - الجمعيات  الثقافية والترويحية- الجمعيات\r\nالتي تعني بأنواع اخرى من نشاطات  الشباب  وفقا لانظمتها\r\nالاساسية والداخلية النافذة قانونا واتحادات  هذه الجمعيات ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتطبيقا لاحكام المرسوم رقم 5168 تاريخ 21/3/1973 المعدل\r\nبموجب  المرسوم رقم 303 تاريخ 26/7/1977 والمعدل بموجب\r\nالمرسوم رقم 5585 تاريخ 22/9/1982 يجب  ان تتوافر في جمعيات\r\nواتحادات  الشباب  الشروط الفنية والخاصة بأحكام هذا القرار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيشترط ان يكون للجمعية والاتحاد مركز يصلح لاجتماعات  الاعضاء\r\nولممارسة الاعمال الادارية ويجب  ان يكون المركز مزودا\r\nبالماء والكهرباء والهاتف  في حال امكانية توفره, وان يشتمل\r\nعلى منتفعات  صحية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجب  ان يكون اشغال الجمعية او الاتحاد للعقار الذي يقوم عليه\r\nالمركز مسندا الى سند ملكية او عقد ايجار مسجل في البلدية,\r\nاو اتفاق مصادق عليه من الكاتب  العدل يمكنها من الانتفاع\r\nبالمقر المنصوص  عليه في المادة الرابعة من هذا القرار, او\r\nغيرها من المستندات  التي تجيز هذه الاشغال."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى جمعيات  الشباب  واتحاداتها ان تنظم السجلات  واللوحات\r\nالتالية:\r\n1- سجل محاضر جلسات  الهيئة العامة.\r\n2- سجل محاضر جلسات  الهيئة الادارية.\r\n3- سجل احصائي لاعضاء الهيئة العامة.\r\n4- سجل امانة الصندوق, ويجب  ان ينظم بطريقة تظهر الوضع\r\nالمالي للجمعية او الاتحاد, وخاصة لجهة الواردات  من اشتراكات\r\nوريع مباريات  وتبرعات  وخلافها, والنفقات  والديون المترتبة\r\nللجمعية او الاتحاد او المتوجبة عليهما.\r\n5- سجل التجهيزات  واللوازم.\r\n6- سجل النشاطات .\r\n7- سجل المراسلات  من صادر ووارد.\r\n8- لوحة, او لوحات  اذاعة تحتوي على النظام الاساسي والنظام\r\nالداخلي, واسماء اعضاء الهيئة الادارية وبرنامج النشاطات\r\nللعام الجاري, وسائر المعلومات  التي تهم الاعضاء."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعلى جمعيات  الشباب  واتحاداتها ان تقدم سجلاتها الى\r\nالمديرية العامة للشباب  والرياضة- الدائرة المختصةخلال شهر كانون\r\nالثاني-\r\n للاتحادات  وللجمعيات  لمهرها\r\nوالمصادقة عليها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\n1- على جمعيات  الشباب  واتحاداتها ايداع المديرية العامة\r\nللشباب  والرياضة - الدائرة المختصة- خلال شهر كانون الثاني\r\nللاتحادات  وللجمعيات  من كل عام المستندات  والافادات\r\nالتالية:\r\nأ - تقرير عن الاعمال والنشاطات  التي حققتها خلال السنة\r\nالمنصرمة والمنتهية في اخر شهر كانون الاول.\r\nب - برنامج الاعمال والنشاطات  المنوى تحقيقها خلال السنة\r\nالحالية المبتدئة في اول كانون الثاني.\r\nج - صورة مصدقة عن بوالص  التأمين المنصوص  عليها في المادة\r\nالتاسعة من هذا القرار.\r\nج - على جمعيات  الشباب  واتحاداتها ايداع المديرية العامة\r\nللشباب  والرياضة- الدائرة المختصة:\r\nأ - نسخة عن موازنتها للسنة الحالية.\r\nب - نسخة عن قطع حساب  السنة المنتهية في اخر كانون الاول.\r\n3- في حال انشاء جمعية او اتحاد شباب  بعد انقضاء شهر كانون\r\nالثاني يتوجب  على الاتحاد او الجمعية المعنية تقديم السجلات\r\nالمنصوص  عليها في المادة السابعة اعلاه والمستندات\r\nوالافادات  المنصوص  عليها في المقطع -1- الفقرة (ب ) و (ج)\r\nوالمقطع -2- الفقرة ( أ) من هذه المادة في مهلة اقصاها شهر\r\nواحد بعد صدور الترخيص ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nعلى جمعيات  الشباب  واتحاداتها ذات  النشاطات  الفنية الجسمانية اجراء\r\nبوليصة-\r\n تأمين على سلامة المشتركين في نشاطاتها\r\nتشمل كافة الاخطار والحوادث  التي قد تلحق بهم من جراء ممارستهم هذه\r\nالنشاطات  في-\r\n المركز المعد لذلك, كما تشمل كافة الاضرار\r\nالتي قد تلحق بالغير بفعل الاعضاء العاملين في المركز المعد\r\nلذلك."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتعترف  المديرية العامة للشباب  والرياضة بالشهادات  التي\r\nتعطى من جمعيات  الشباب  واتحاداتها على اثر الدورات\r\nالتدريبية التي سبق وابلغت  عن برامجها ومواعيدها قبل\r\nتنفيذها بأسبوعين على الاقل."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيقصد  بجمعيات  التربية الشعبية الجمعيات  التي تعنى بنشاطات\r\nالشباب  في حقول البرامج اللامدرسية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nبالاضافة الى الاحكام الواردة في هذا القرار يشترط في جمعيات\r\nالتربية الشعبية توفر مكان خاص  مجهز لكل نشاط وذلك في حال تعدد\r\nنشاطاتها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nلا يجوز ان يقل عدد المنتسبين الى كل جمعية من جمعيات\r\nالتربية الشعبية عن:\r\n1- ماية عضو في بيروت  ومراكز المحافظات .\r\n2- خمسين عضوا في مراكز الاقضية.\r\n3- خمسة وعشرين عضوا في القرى."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nاذا كان للجمعية اكثر من نشاط واحد يتوجب  عليها تسمية لجنة\r\nفنية خاصة لكل نشاط مؤلفة من ثلاثة اشخاص  على الاقل احدهم\r\nاختصاصي حائز على شهادة مصدق عليها من المديرية العامة\r\nللشباب  والرياضة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nلا يجوز انشاء او ادارة بيوت  شباب  الا من قبل جمعيات\r\nمرخص  ومعترف  بها وفقا للاصول ولغاية غير تجارية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nبيوت  الشباب  على نوعين:\r\n1- بيوت  للاستقبال والاقامة فقط وتكون اما دائمة تفتح طيلة\r\nايام السنة واما موسمية تفتح في فترات  معينة.\r\n2- بيوت  للاستقبال والاقامة تعنى بنشاطات  الشباب  المتنوعة\r\nمن ثقافية واجتماعية وتربوية وسياحية وفقا لبرامج مدروسة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nعلى النزيل في بيوت  الشباب  ان يتقيد بالانظمة المحلية\r\nوالدولية المرعية الاجراء."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nعلى بيوت  الشباب  تأمين الشروط الفنية والخدمات  التالية:\r\n1- غرف  منامة ومغاسل وحمامات  ومنتفعات  خاصة بالشباب\r\nذات  مدخل خاص , ومطبخ مجهز بطباخ وبراد لاستعمال النزلاء.\r\n2- غرف  منامة ومغاسل وحمامات  خاصة بالشابات  في حال كون\r\nالبيت  يستقبل نزلاء من الجنسين.\r\n3- ان لا تقل مساحة غرف  المنامة عن 12 مترا مربعا وارتفاعها\r\nمن 2،50 مترا بحيث  يتوفر مجال حيوي قدره اربعة امتار مكعبة\r\nتقريبا لكل نزيل.\r\n4- ان تجهز غرف  المنامة بخمسة عشر سريرا على الاقل, طول كل\r\nسرير 190 سنتيمترا بعرض  70 سنتيمترا على ان لا يزيد عدد\r\nالاسرة في الغرفة الواحدة عن ثمانية.\r\n5- تزويد غرف  المنامة بعدد كاف  من المرايا.\r\n6- ان يؤمن لكل نزيل فرشة ومخدة وحرامان  وكرسي وتعليقتان\r\nللثياب  وخزانة لحفظ حاجياته.\r\n7- وجوب  تقديم الاغطية والشراشف  عند قدوم النزيل.\r\n8- تقفل ابواب  البيت  في الساعة الرابعة والعشرين من كل\r\nيوم ما عدا يوم السبت  حيث  يبقى مفتوحا حتى الساعة الثانية\r\nبعد منتصف  الليل."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nبالاضافة الى السجلات  واللوحات  المنصوص  عليها في المادة\r\nالسادسة من هذا القرار يتوجب  على جمعيات  بيوت  الشباب\r\nتنظيم السجلات  واللوحات  التالية:\r\nأ - سجل احصاءات  اضافي يشمل المعلومات  التالية:\r\n1- اسم النزيل.\r\n2- شهرته.\r\n3- جنسيته.\r\n4- رقم وتاريخ جواز سفره وتاريخ انتهاء مدته واسم السلطة\r\nالتي اصدرته\r\n5- اسم البلد المقيم فيه وعنوانه فيه.\r\n6- تاريخ الوصول.\r\n7- مدة الاقامة.\r\n8- تاريخ المغادرة.\r\n9- معلومات  اخرى عند الاقتضاء.\r\nب - كشوفات  يومية وشهرية للنزلاء.\r\nج - لوحات  الاذاعة تحتوي على الامور التالية:\r\n1- نظام البيت  بثلاث  لغات  احداها اللغة العربية.\r\n2- مسطح البيت  وتقسيماته.\r\n3- خريطة تبين موقع البيت  بالنسبة لاهم الاماكن في المدينة\r\nكمراكز البريد والبنوك والجامعات  والمكتبات  العامة\r\nوالمستشفيات  والمخازن المهمة والمطاعم.\r\n4- اسم المشرف  واوقات  دوامه."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nتقرر المديرية العامة للشباب  والرياضة الرسم الاقصى المفروض\r\nعلى النزيل في مطلع كل عام."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيحظر ادخال او تعاطي المخدرات  والمسكرات  والمشروبات\r\nالكحولية داخل البيت  ويمنع القيام بكل نشاط يخل بالآداب\r\nوالنظام العام."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيقصد بهذا النوع من الجمعيات  كل جمعية تهتم بنشاطات  الشباب\r\nالثقافية والترويحية المختلفة. غايتها نشر الثقافة او اوساطهم\r\nوالترويح عن انفسهم وملء اوقات  الفراغ لديهم."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\n1- يقصد بمخيمات  ومراكز الفرص  النشاطات  التي غايتها\r\nتنظيم فرص  جماعية, ترفيهية, تربوية, اجتماعية, تثقيفية,\r\nفنية وتربية مدنية وبدنية.\r\n2- يقصد بنشاطات  الهواء الطلق نشاطات : التسلق على الجبال,\r\nالتنقيب  عن المغاور, الطيران الشراعي, قيادة الزوارق\r\nالشراعية, التزلج والمشي وهذا التعداد على سبيل المثال لا\r\nالحصر."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nلا يجوز انشاء وادارة مخيمات  ومراكز الفرص  الا من قبل\r\nجمعيات  مرخص  ومعترف  بها وفقا للاصول ولغايات  غير تجارية."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nعلى الجمعيات  التي ترغب  في اقامة مخيمات  ومراكز للفرص\r\nمراعاة احكام المواد 32 و33 و34 و35 الواردة في هذا القرار."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\n1- لا يقبل في مراكز الفرص  سوى الاولاد والفتيان ما بين سن\r\nالسادسة والثامنة عشرة على ان يراعى توزيعهم في كل مركز وفقا\r\nلاعمارهم وعلى ان يحضر لكل من فئتي الاولاد (بين 6 و12 سنة)\r\nوالفتيان (بين 13 و18 سنة) جهاز فني وبرنامج نشاط خاص .\r\n2- لا يسمح لاي شخص  دون الثامنة عشرة ان يلتحق بمخيمات\r\nومراكز الفرص  والهواء الطلق ما لم يكن مزودا باذن خطي من\r\nالشخص  او الاشخاص  الذين يمارسون قانونا السلطة الابوية\r\nبالنسبة اليه."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nتخضع ادارة مراكز الفرص  الى الشروط الفنية التالية:\r\nأ - يتولى ادارة المركز مدير ومساعد ومدربون ومسعف , بمعدل\r\nمدرب  واحد على الاقل لكل 10 مشتركين.\r\nب - يجب  ان لا يقل عمر مدير المركز عن 25 سنة والمساعد\r\nوالمدرب  عن 18 سنة.\r\nج - يشترط في مدير المركز ومساعده والمدرب  والمسعف  ان\r\nيكونوا حائزين على شهادات  اختصاص  وافادة خبرة من مؤسسة\r\nاو جمعية معترف  بها رسميا ومصدقة من المديرية العامة للشباب\r\nوالرياضة - الدائرة المختصة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nيجري تمويل مخيمات  ومراكز الفرص  والهواء الطلق من المصادر\r\nالتالية:\r\n1- رسوم المشتركين.\r\n- اشتراكات  اعضاء الجمعية.\r\n3- مساعدات  الدولة.\r\n4- تبرعات  الاهل.\r\n5- مساهمات  البلديات\r\n6- مساعدات  المؤسسات  الدولية والخاصة والافراد."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nيقصد بنشاطات  العمل التطوعي النشاطات  التي تعني ببث  ونشر\r\nفكرة تطوع الشباب  وحثه على العمل ضمن خطة انمائية شاملة في\r\nمجال الخدمة العامة والمجهود الوطني على اساس  التعاون\r\nوالتبادل والمشاركة وتوزيع المسؤوليات  توخيا لحياة جماعية\r\nافضل."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nعلى جمعيات  واتحادات  الشباب  التي ترغب  في اقامة نشاطات\r\nللعمل التطوعي مراعاة الشروط التالية:\r\nأ - ايداع المديرية العامة للشباب  والرياضة دراسة مفصلة\r\nعن مركز العمل (دراسة فنية - ادارية- مالية) قبل شهر من\r\nموعد تنفيذ العمل.\r\nب - اعلام السلطات  المحلية وابلاغ اقرب  مخفر يقع ضمن\r\nنطاقه مركز العمل عن مكان وجود هذا الاخير قبل بدء النشاط\r\nالمعني."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nيقبل في نشاطات  العمل التطوعي الشباب  والشابات  الذين\r\nبلغوا الثامنة عشرة من العمر وما فوق."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nتخضع ادارة نشاط العمل التطوعي الى الشروط التالية:\r\n1- يتولى الادارة مسؤول ومساعدان (اداري وفني) ومدربون\r\nبمعدل مدرب  واحد لكل عشرة اشخاص .\r\n2- يجب  ان لا يقل عمر المسؤول عن 25 سنة وان لا يقل عمر\r\nالمساعدين والمدربين عن 18 سنة.\r\n3- يشترط في المسؤول عن المراكز ان يكون ملما بشؤون تطوع\r\nالشباب  في مجالات  الخدمة العامة وقد حضر دورات  بهذا الصدد,\r\nوفق افادة رسمية مصدقة من المديرية العامة للشباب  والرياضة\r\n- الدائرة المختصة.\r\n4- يجب  ان يكون في كل مركز من مراكز نشاطات  العمل التطوعي\r\nمسعف  وطباخ على ان يكونا من اصحاب  الخبرة كل في مجال اختصاصه."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nعلى ادارة مركز العمل التطوعي تنظيم السجلات  والمستندات\r\nالتالية:\r\n1- سجل الاحصاءأت  (التعداد اليومي).\r\n2- سجل الصندوق.\r\n3- سجل المصاريف  اليومية.\r\n4- سجل الزيارات  الرسمية.\r\n5- سجل النشاطات .\r\n6- سجل الموجودات .\r\n7- الملف  الشخصي لكل مسؤول ومشترك.\r\n8- لائحة الطعام اليومية."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nيجري تمويل العمل التطوعي من المصادر التالية:\r\n1- مساهمة المديرية العامة للشباب  والرياضة.\r\n2- مساهمة الهيئة المنظمة لمركز العمل.\r\n3- مساهمة البلديات .\r\n4- هبات  واعانات ."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nتخضع مخيمات  العمل التطوعي شروط السلامة التالية:\r\n1- الزام المتطوعين بتقديم شهادات  طبية تثبت  سلامة بنيتهم\r\nوخلوهم من الامراض  بالاضافة الى شهادة تلقيح ضد الناتانوس\r\nاو ما يقوم مقامها.\r\n2- الاستعانة بطبيب  يكون بمتناول المركز عند الضرورة.\r\n3- اعلام المديرية العامة للشباب  والرياضة عن كل حادث  او\r\nطارىء مهم يقع في المركز.\r\n4- اعلام وزارة الصحة عن الامراض  السارية المستجدة."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nتخضع مراكز العمل التطوعي للشروط الصحية التالية:\r\n1- يجب  ان يكون المكان الذي يقام عليه المركز بعيدا عن\r\nالمساكن ذا مناخ صحي سليم سهل الوصول اليه ومحاطا بحدود\r\nغير الاسلاك الشائكة وبمنأى عن اي خطر.\r\n2- يجب  ان تتوفر في المركز مياه الشفة والانارة الكهربائية\r\nبكميات  وافية على ان تخضع المياه لفحص  مخبري بصورة دورية.\r\n3- ان لا يقل المجال الحيوي للشخص  الواحد عن اربعين مترا\r\nاذا اقيم المركز في مخيمات .\r\n4- يجب  ان تكون الاماكن المخصصة للمنامة منفصلة لكل من\r\nالجنسين.\r\n5- يجب  ان تتوفر في المركز حمامات  ودورات  مياه ومغاسل\r\nبصورة منفصلة لكل من الجنسين على الاقل بالنسب  التالية:\r\nأ - دوش  واحد لكل عشرة اشخاص .\r\nب - حنفية ماء واحدة لكل عشرة اشخاص .\r\nج - دورة مياه واحدة لكل عشرة اشخاص .\r\nد - حفرة صحية في حال عدم وجود مجارير عامة."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nيقصد بهذا النوع من جمعيات  الشباب  كل جمعية مرخص  بها لم يرد\r\nذكرها في الفصول السابقة من هذا القرار والتي تعنى بالانواع\r\nالاخرى من نشاطات  الشباب  وفقا لانظمتها الاساسية وانظمتها\r\nالداخلية النافذة ووفقا لاحكام هذا القرار."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nعلى جميع جمعيات  الشباب  واتحاداتها المنشأة قبل صدور هذا\r\nالقرار ان تسوى اوضاعها لجعلها تتلاءم مع احكام هذا القرار\r\nضمن مهلة اقصاها ثلاثة اشهر من تاريخ العمل بهذا القرار."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nكل مخالفة لاحكام هذا القرار تحال بعد التحقيق وانذار\r\nالمخالف  واصراره على استمراره في المخالفة, على المحاكم\r\nالمختصة تحت  طائل تطبيق المادة الخامسة من القانون رقم 16/72\r\nتاريخ 15/12/1972 المعدل بموجب  المرسوم الاشتراعي رقم 73\r\nتاريخ 27/6/1977 والمرسوم رقم 5168 تاريخ 21/3/1973 المعدل\r\nبموجب  المرسوم رقم 303 تاريخ 26/7/1977 والمعدل بموجب\r\nالمرسوم رقم 5585 تاريخ 22/9/1982."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nتلغى جميع القرارات  المخالفة لنصوص  هذا القرار والتي لا\r\nتتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة ويعمل به ابتداء\r\nمن تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 12/8/1987\nوزير التربية الوطنية والفنون الجميلة\nسليم الحص"
}