{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191523",
  "title": "يتعلق باعطاء المساعدات  الى جمعيات  الشباب  والرياضة\r\nواتحاداتها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "532",
    "date": " 12/08/1987",
    "oj_number": "41",
    "oj_publish_date": "08/10/1987",
    "oj_page": "847"
  },
  "preamble": "",
  "articles": [
    {
      "number": "16 \r\nمادة 16:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة ويعمل به ابتداء\r\nمن تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتلغى احكام القرار رقم 630 تاريخ 24/11/1977 المتعلق بشروط\r\nاعطاء المساعدات  الى جمعيات  الشباب  والرياضة وما سبقه\r\nفي هذا الشأن وتستبدل بالاحكام التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيقصد بجمعيات  الشباب  واتحاداتها وجمعيات  الرياضة\r\nواتحاداتها واللجنة الاولمبية المعنية بهذا القرار الهيئات\r\nالتالية: جمعيات  الكشافة والمرشدات  او الدليلات\r\nواتحاداتها, حركات  الشباب  والتربية الشعبية واتحاداتها,\r\nوجميعات  بيوت  الشباب  واتحاداتها والجمعيات  المنصوص\r\nعنها في المادة 37 من القرار رقم 532 تاريخ 12/8/1987\r\nوالتي تعنى بانواع اخرى من نشاطات  الشباب  واتحاداتها,\r\nوجمعيات  الرياضة واتحاداتها, واللجنة الاولمبية اللبنانية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعطى المساعدات  المالية الى الهيئات  المنصوص  عليها\r\nفي المادة الثانية اعلاه بموجب  قرار من وزير التربية\r\nالوطنية والفنون الجميلة بناء على اقتراح المدير العام\r\nللشباب  والرياضة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيمكن للهيئات  المذكورة في المادة الثانية من هذا القرار\r\nان تستفيد من المساعدات  المالية الملحوظة في موازنة\r\nالمديرية العامة للشباب  والرياضة على ان تتوفر فيها\r\nالشروط التالية:\r\n1- ان يكون مرخصا بها وفقا للاصول ولا تزال تتوفر فيها\r\nعند تقديم طلب  المساعدة وعند الحصول عليها شروط الترخيص\r\nالقانونية والفنية وفقا لاحكام القانون رقم 16/72 تاريخ\r\n15/12/1972 وتعديلاته والمرسوم رقم 5168 تاريخ 21/3/1973\r\nوتعديلاته والقرارات  التطبيقية المتخذة بالاستناد اليها.\r\n2- ان يكون قد مر على تأسيسها ثلاث  سنوات  على الاقل.\r\n3- أ- في ما يتعلق بالجمعيات  الرياضية:\r\nان تكون منضمة الى الاتحاد المحلي المعني اذا كان طلب\r\nالمساعدة مقدما من جمعية, وان يكون الاتحاد منضما الى\r\nالاتحاد الدولي المعني والى اللجنة الاولمبية اللبنانية\r\nاذا كان الطلب  مقدما من اللجنة الاولمبية يجب  ان تكون\r\nمنضمة الى اللجنة الاولمبية الدولية.\r\nب - في ما يتعلق بالهيئات  غير الرياضية:\r\nان تكون منضمة الى الاتحاد المحلي في حال وجوده اذا كان\r\nطلب  المساعدة مقدما من جمعية او منضمة الى الاتحاد الدولي\r\nالمعني في حال عدم وجود اتحاد يجب  ان يكون الاتحاد منضما\r\nالى الاتحاد الدولي المعني.\r\nج- يجب  في كل الحالات  ان يكون الانضمام فعليا عند تقديم\r\nطلب  المساعدة.\r\n4- ان تكون الجمعية قد مارست  فعلا النشاطات  الواردة في\r\nنظامها الاساسي ونظامها الداخلي وبرامجها السنوية. (على\r\nان تحصل الجمعيات  الكشفية على افادة ممارستها للنشاط\r\nالمذكور من الاتحاد الكشفي اللبناني - كشاف  لبنان)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nالمساعدات  التي يمكن منحها الى جمعيات  الشباب  واتحاداتها\r\nوجمعيات  الرياضة واتحاداتها واللجنة الاولمبية اللبنانية\r\nهي التالية:\r\n1- المساعدات  والمساهمات  المقطوعة التي تعطى للمساهمة\r\nبالنفقات  الادارية.\r\n2- المساعدات  التي تعطى لتسديد الاشتراك السنوي في اللجنة\r\nالاولمبية واتحادات  الشباب  والرياضة الدولية والقارية\r\nوالاقليمية.\r\n3- المساعدات  التي تعطى للمساهمة في نفقات  الاشتراك\r\nبالمؤتمرات  الدولية التي تقام في لبنان او في خارجه.\r\n4- المساعدات  التي تعطى للمساهمة في نفقات  النشاطات\r\nالداخلية والخارجية غير المشمولة باحكام الفقرة الثالثة\r\nاعلاه.\r\n5- المساعدات  التي تعطى للمساهمة في شراء الادوات\r\nوالتجهيزات  اللازمة لتعميم بعض  النشاطات  والمشاريع\r\nالتي تحددها المديرية العامة للشباب  والرياضة تنفيذا\r\nلبرامجها العامة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى الهيئات  المذكورة في المادة 2 من هذا القرار, الراغبة\r\nفي الاستفادة من المساعدات  المذكورة في المادة الرابعة\r\nمن هذا القرار:\r\n1- ملء طلب  خطي وفقا لنموذج خاص  تضعه المديرية العامة\r\nللشباب  والرياضة.\r\n2- تحديد نوع المساعدة المطلوبة بصورة واضحة ومفصلة في متن\r\nالطلب  المذكور.\r\n3- تقديم الطلب  الى المديرية العامة للشباب  والرياضة الدائرة المختصة\r\n- خلال-\r\n الثلاثة اشهر الاولى من كل سنة.\r\nوفي حال الاعلان عن مؤتمر دولي او نشاطات  خارجية او محلية\r\nجديدة من قبل هيئة دولية او عن برنامج جديد من قبل المديرية\r\nالعامة للشباب  والرياضة, بعد انقضاء المهلة الآنفة الذكر\r\nيمكن تقديم طلبات  المساعدة خلال مدة اقصاها شهر واحد من\r\nتاريخ تبلغ النشاط المذكور شرط التقيد دائما بالفقرتين\r\n1 و2 من هذه المادة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيرفق بطلب  المساعدات  بالمستندات  الثبوتية التالية:\r\n1- صورة عن الترخيص  المعطى للهيئة طالبة المساعدة.\r\n2- صورة عن نظام الجمعية الاساسي ونظامها الداخلي مع\r\nتعديلاتها مؤشر عليها من الرئيس  وامين السر وامين الصندوق.\r\n3- صورة عن المحضر الاخير لانتخابات  الهيئة الادارية يحمل\r\nتواقيع الرئيس  وامين السر وامين الصندوق.\r\n4- صورة عن ميزانيات  السنوات  الثلاث  الاخيرة.\r\n5- صورة عن قطع حسابات  السنوات  الثلاث  الاخيرة.\r\n6- أ- في ما يتعلق بالجمعيات  الرياضية:\r\nايصال يثبت  حسبما تدعو الحاجة, اشتراك الجمعية في الاتحاد\r\nالمحلي, او اشتراك الاتحاد المحلي في الاتحاد الدولي,\r\nواللجنة الاولمبية اللبنانية او اشتراك اللجنة الاولمبية\r\nاللبنانية في اللجنة الاولمبية الدولية.\r\nب - في ما يتعلق بالجمعيات  غير الرياضية:\r\nايصال يبت , حسبما تدعو الحاجة, اشتراك الجمعية في الاتحاد\r\nالمحلي في حال وجوده. او في الاتحاد الدولي في حال عدم\r\nوجود الاتحاد المحلي, او اشتراك الاتحاد المحلي في الاتحاد\r\nالدولي اذا كان لنشاط الجمعية اتحادا."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتدرس  المديرية العامة للشباب  والرياضة - الدائرة المختصة طلب\r\nالمساعدة وتناقشه-\r\n مع الجمعيات  طالبة المساعدة. يرد\r\nعليه خطيا بالموافقة الكلية او الجزئية او بالرفض  باسباب\r\nمعلنة بعد اخذ الموافقة المبدئية من وزير التربية الوطنية\r\nوالفنون الجميلة خلال مهلة اقصاها شهر من تاريخ تقديم طلب\r\nالمساعدة المنوه عنها في المادة السادسة من هذا القرار.\r\nيجب  ان يحتوي الجواب  الخطي بالموافقة الكلية او الجزئية\r\nعلى عبارة \"شرط توفر المبالغ الموافق عليها في الموازنة\".\r\nوفي مطلق الاحوال لا تعتبر المساعدة الموافق عليها معطاة\r\nالا بصدور القرار المنصوص  عليه في المادة الثالثة من هذا\r\nالقرار وبحصوله على موافقة مراقب  عقد النفقات  وديوان\r\nالمحاسبة عند الاقتضاء."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nكل طلب  لم يحدد فيه بصورة واضحة ومفصلة نوع المساعدة\r\nالمطلوبة وفقا لما نصت  عليه الفقرة الثانية من المادة\r\nالخامسة من هذا القرار او لم يقدم في المهلة المحددة\r\nفي الفقرة الثالثة من المادة السادسة او لم ترفق به\r\nالمستندات  الثبوتية المنصوص  عنها في المادة السادسة\r\nيكون مرفوضا شكلا."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتراعى عند اعطاء المساعدات  المالية الى جمعيات  الشباب\r\nواتحاداتها موضوع هذا القرار الاولويات  التالية:\r\n- كون الجمعيات  تقوم بنشاط على الصعيد الوطني ولها مراكز\r\nفي اكثر من محافظة.\r\n- كون الجمعيات  تضم بين اعضائها عناصر فنية مؤهلة وتقوم\r\nبنشاطات  في حقل اختصاصها.\r\n- كون الجمعيات  تعمل في حقل التدريب  بحيث  تضم الدورات\r\nالتدريبية التي تقوم بها عناصر من خارج اعضاء الجمعية.\r\n- كون نشاط الجمعيات  يشمل اكبر عدد ممكن من قطاع الشباب .\r\n- كون الجمعيات  تتألف  من اعداد كبيرة من الاعضاء المنتسبين\r\nاليها.\r\n- وضع الجمعية المالي وطاقاتها المادية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتحدد سنويا بقرارات  من المدير العام للشباب  والرياضة\r\nوبناء على اقتراح رئيس  الدائرة المختصة العناصر التي\r\nتؤخذ بعين الاعتبار لتحديد قيمة المساعدة ويوضع جدول\r\nبالعلامات  لكل عنصر فيها على ان تعلن المديرية العامة\r\nللشباب  والرياضة والاولويات  للعام القادم في النصف\r\nالاول من العام الحالي."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتعطى الجمعيات  الرياضية المتفوقة مساعدات  مالية بالنسبة\r\nالى درجتها النهائية في بطولة لبنان العامة وبطولة الدرجة\r\nالثانية او الناشئين وبطولة الاناث  وفي بطولة المحافظة\r\nوالقضاء على النحو التالي:\r\n1- تمنح الجمعيات  الثلاث  الاولى في الترتيب  النهائي\r\nلكل من بطولات : لبنان العامة, الدرجة الثانية او الناشئين\r\nاو الاناث , المحافظة والقضاء الفردية والجماعية النقاط\r\nالتالية:\r\nبطولة لبنان العامة:\r\nالمركز الاول             12 نقطة\r\nالمركز الثاني            10 نقاط\r\nالمركز الثالث            8  نقاط\r\nبطولة الدرجة الثانية او بطولة الناشئين او الاناث :\r\nالمركز الاول             8  نقاط\r\nالمركز الثاني            6  نقاط\r\nالمركز الثالث            5  نقاط\r\nبطولة المحافظة:\r\nالمركز الاول             5  نقاط\r\nالمركز الثاني            4  نقاط\r\nالمركز الثالث            3  نقاط\r\nبطولة القضاء:\r\nالمركز الاول             3  نقاط\r\nالمركز الثاني            2  نقطتان\r\nالمركز الثالث            1  نقطة واحدة\r\n2- تعتبر الجمعيات  متفوقة في اي من البطولات  المذكورة\r\nفي هذه المادة بالنسبة لعدد المشتركين في هذه البطولة وذلك\r\nوفقا للجدول التالي:\r\nعدد الجمعيات : 3 على الاقل. العلامات : الاولى 6 نقاط\r\nالثاني 4 نقاط.\r\nعدد الجمعيات : من 4 الى 7 العلامات : الاولى 8 نقاط الثاني\r\n6 نقاط الثالث  4 نقاط.\r\nعدد الجمعيات : من 8 فما فوق. العلامات : الاول 12 نقطة\r\nالثاني 10 نقاط الثالث  8 نقاط.\r\n3- يعتبر الاشتراك فعليا في الالعاب  الجماعية وفقا للقانون\r\nالدولي المعتمد لكل لعبة.اما الالعاب  الفردية فيترك امر\r\nتحديد عدد اللاعبين للاتحاد اللبناني لكل لعبة شرط الا\r\nيقل عن نصف  العدد المحدد في القانون الدولي للعبة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتراعى عند اعطاء الاتحادات  الرياضية المساعدة المنصوص\r\nعليها في المادة الخامسة من هذا القرار الاولويات  التالية:\r\n- اقامة بطولة لبنان العامة وبطولة الدرجة الثانية او\r\nبطولة الناشئين او الاناث  وبطولة المحافظة وبطولة القضاء.\r\n- استقدام فرق او وفود من الخارج.\r\n- اقامة دورات  دولية في لبنان.\r\n- الاشتراك في دورات  او نشاطات  دولية (اولمبية - عالمية قارية -\r\nاقليمية).\r\n- الترتيب  الذي حصل عليه عند اشتراكه في دورة اولمبية\r\nاو قارية او اقليمية, وفي بطولة عالمية او قارية او اقليمية.\r\nكما يراعى في تحديد قيمة المساعدة:\r\n- عدد الجمعيات  المنضمة الى الاتحاد وعدد اعضائها العاملين.\r\n- عدد اللاعبين في هذه الجمعيات .\r\n- مداخيل الاتحادات  ووضعها المالي وطاقاتها المادية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتعطى المساعدات  للاتحادات  التي تستحقها وفق جدول تقديري\r\nيصدر بقرار عن وزير التربية الوطنية والفنون الجميلة, بناء\r\nعلى اقتراح المدير العام للشباب  والرياضة وتحدد في هذا\r\nالقرار النقاط وقيمة كل منها نسبة الى اهمية المسابقة\r\nوالاعتمادات  المرصدة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتلغى القرارات  المخالفة لاحكام هذا القرار والتي لا تتفق\r\nومضمونه."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة ويعمل به ابتداء\r\nمن تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 12/8/1987\nوزير التربية الوطنية والفنون الجميلة\nسليم الحص"
}