{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63548",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 101 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "101",
    "year": "1970",
    "session_date": "03/11/1970",
    "chief": "سعيد برجاوي",
    "members": "/خيرالله//ناصيف /"
  },
  "ruling_text": "*  مفعول عدم استئناف  القرار الاعدادي مع القرار النهائي لجهة  اعتباره مبرما.  *\nوبما ان هذا القرار الاعدادي لم تستانفه )المميزون(\nصراحة مع الحكم النهائي ولم يربطوا صورة عنه في الاستحضار الاستئنافي\nوعملا باحكام المادة 512 كما لم يطلبوا فسخه بحيث  اضحى مبرما مما يحول\nوالحالة هذه دون مناقشة ما قرره من حيث  قبول البينة الشخصية والقرائن.\n*  حق المحكمة باستثبات  التنفيذ الاختياري بالبينة الشخصية  وتقديرها لا يخضع لرقابة محكمة التمييز.  *\nوبما ان المادة 310 مدنية\nعندما اجازت  قبول القرينة غير القانونية بسبب  التنفيذ الاختياري\nللموجب  المدعى به تركت  لمحكمة الاساس  تقدير الوقائع التي يمكن ان تعد\nبمثابة تنفيذ اختياري دون ان تبين الفريق الذي يجب  ان يصدر هذا التنفيذ\nالاختياري عنه وتقدير المحكمة هذا لا يخضع لرقابة محكمة التمييز\nوبما ان محكمة الاستئناف  باستثباتها صحة الادعاء عن طريق البينة\nالشخصية والقرائن لم تخالف  اذا احكام المادة 310 المذكورة.\n*  في حق محكمة الاساس  تقدير مبدأ التضامن بين المديونين المستفاد  من ماهية القضية  ومدى رقابة محكمة التمييز.  *\nوبما انه بمقتضى المادة\n24 م. ع لا يؤخذ التضامن بين المديونين بالاستنتاج بل يجب ان يستفاد\nصراحة من عقد انشاء الموجب  او من القانون او من ماهية القضية.\nوبما ان محكمة الاستئناف  بالاستناد الى هذه المادة وعلى ضوء ماهية\nالقضية الحاضرة استنتجت  التضامن بين افراد الجبهة الوطنية فاعتبرت\nبقرارها المطعون فيه بان مورث  المميزين بصفته مرشحا في لائحة الجبهة\nالوطنية ملزم بالنسبة لدين نفقات  الدعاية وذلك في علاقته بالمميز عليه\nوانه ذو صفة لان توجه اليه من دون سائر رفاقه المطالبة الحاضرة نظرا\nللتضامن القائم بين مرشحي لائحة الجبهة المذكورة\nوبما ان تقدير مبدأ التضامن بحسب  ماهية القضية كما تنص  عليه المادة 24\nم.ع يعود لقضاة الاساس  بالوقائع ولا يخضع لرقابة محكمة التمييز مما\nيقتضي معه رد هذا الفرع من السبب .\n*  اصول استئناف  القرارات  الاعدادية ومفعول ابداء التحفظات   بشانها.  *\nوبما ان ابداء التحفظات  لجهة ما قرره القرار الاعدادي امام\nالمحكمة البدائية والاشارة في الاستحضار الاستئنافي الى مضمون ذلك\nالقرار وافتقاده كل ذلك لا يكفي للقول ان الاستئناف  تناول القرار\nالمذكور لان استئناف  القرارات  الاعدادية يجب  ان يتم بذات  الشروط\nوالاصول التي يحصل فيها استئناف  الاحكام النهائية وتسري القاعدة نفسها\nالمقررة للاحكام النهائية على القرارات  الاعدادية في هذا المجال اما\nالاحتفاظ بحق الاستئناف  فلا يشكل استئنافا بالمعنى القانوني اذ يقتضي\nربط صورة عن القرار الاعدادي وطلب  فسخه صراحة ضمن مهلة الاستئناف '\nوبما ان محكمة الاستئناف  قد اجابت  مفصلا على هذه المسألة اذ قالت  بحق\n)وحيث  ان وكيل المميزين كان قد احتفظ بحق استئناف  القرار المذكور الا\nانه في الواقع لم يتناوله بذاته صراحة واصولا في استئنافه ولم يبرز صورة\nعنه وانقضت  المهلة القانونية فبات  القرار مبرما ولا يسوغ اعادة\nالمناقشة في ما قاله فلا تكون اذا قد خالفت  القانون."
}