{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63538",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 107 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "107",
    "year": "1970",
    "session_date": "17/11/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف\r\n//شدياق/"
  },
  "ruling_text": "*  حق  محكمة الاستئناف  بتقدير قيمة المستندات  واهمالها لعدم صحة التوقيع  وعدم الاخذ برأي الخبير بهذا الصدد  *\nبما ان محكمة الاستئناف  اذاء\nالتباين في الرأي بين مختلف  الخبراء المعينين في هذه الدعوى وعملا\nباحكام المادة 301 مدنية وبالاستناد الى درس  تدقيق اساس  المستند\nبحقوقه وموجباته وتطبيقها على وقائع ثابتة واكيدة معززة بافادات  رسمية\nوامور غير مختلف  على صحتها كونت  قناعتها بان المستند موضوع الدعوى هو\nغير صحيح ولا يمكن مواجهة السيد صقر به لاسباب  عديدة سردتها في قرارها\nالمطعون فيه\nوبما ان لمحكمة الاستئناف  التي هي محكمة الاساس  ان تقرر بسلطانها\nالمطلق الذي لا يخضع لرقابة محكمة التمييز قيمة المستندات  المبرزة\nوعليه فان اهمالها مستند 1952/12/27 لعدم ثبوت  صحة التوقيع المنسوب\nللمميز عليه واخذها بالقرائن العديدة والادلة الهامة تأييدا لذلك لم يكن\nمخالفا للقانون بل منسجما مع احكام المادة 301 مدنية التي تنص  بان رأي\nالخبير لا يقيد القاضي\nوبما انه اذا كانت  المادة 150 مدنية تجيز اجراء معاملة التطبيق عند\nانكار التوقيع الموضوع على السند الا انه يبقى لمحكمة الاساس  تقرير ما\nاذا كانت  هذه المعاملة اثبتت  صحة التوقيع ام لا حسبما تقضي احكام\nالمادة 151 والمادة 296 منه اللتين تتركان لتلك المحكمة السلطة\nالتقديرية بهذا الشأن وبما ان هذا السبب  مردودا\n*  مفهوم السبب  التمييزي المبني على اغفال البت  باصول المطالب  ومدى  شموله اغفال البت  بوسائل الدفاع  *\nبما ان طلب  دعوة الشخص  الذي كتب\nالسند موضوع النزاع لسماعه امام المحكمة بصفة شاهد لا يعتبر طلبا\nبالمعنى المقصود في الفقرة 3 من المادة 61 من قانون التنظيم القضائي\nتاريخ 1961/10/16 انما هو في الواقع من قبيل وسائل الدفاع\nوبما ان محكمة الاستئناف  عندما فصلت  في اساس  الدعوى تكون قد ردت\nضمنا على اسباب  ووسائل الدفاع المدلى بها من المميز لهذه الناحية وعليه\nفان اغفال البت  بها صراحة لا يعتبر اغفالا في البت  باحد المطالب  مما\nيوجب  رد هذا السبب  ايضا\n*  مفعول عدم ذكر اي سبب  من اسباب  النقض  على قبول طلب  النقض  وحق تقدير  القرائن والوقائع ورقابة محكمة التمييز على هذا التقدير  *\nبما ان المميز\nيدلي تحت  هذا السبب  بان محكمة الاستئناف  قد شوهت  العقد وافسدت\nبنوده الصريحة بقولها بعدم صحته وذلك دون ان يبين كيفية هذا التشويه\nوماهيته وبما ان محكمة الاستئناف  لم تبحث  في مضمون هذا العقد وفي\nبنوده بل قررت  اعتباره غير صحيح برمته وبالنتيجة للمميز عليه وذلك\nبالنظر للتباين في اراء الخبراء حول صحة التوقيع المنسوب  الى هذا\nالاخير وبالاستناد الى مختلف  قرائن الدعوى وظروفها\nوبما ان المميز على كل حال لم يأت  تحت  هذا السبب  ذكر اي من اسباب\nالنقض  المبينة في المادة 61 من قانون التنظيم القضائي مما يوجب  رده\nعملا بالمادة 70 منه\n*  مفعول التناقض  في حيثيات  القرار المميز لا يعتبر من قبيل مفعول  التناقض  في فقرات  الحكم الواحد  *\nبما ان التناقض  في حيثيات  القرار\nعلى فرض  حصوله لا يفتح بحد ذاته باب  الطعن عن طريق  التمييز بل ان ما\nيفسح المجال للطعن هو التناقض  الوارد في فقرات  الحكم الواحد كما نصت\nعلى ذلك المادة 61 فقرة 5 من قانون التنظيم القضائي وهذا ما لم يدع به\nالمميز بحيث  يفيد هذا السبب  مردودا كذلك بالشكل الذي ورد فيه"
}