{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63515",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 108 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "108",
    "year": "1970",
    "session_date": "17/11/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف //شدياق/"
  },
  "ruling_text": "*  جواز تخفيض  البند الجزائي الموضوع للتاخير  عندما ينفذ قسم من الموجب  الاصلي  *\nوحيث  انه تبين من تحليل احكام\nالمادة 266 هذه انها تتضمن حالتين للبند الجزائي' الاولى عندما يكون\nالبند الجزائي موضوعا في العقد كبند للنكول عن تنفيذ الموجب  فلا يجوز\nالمطالبة به مع طلب  الاصل والثانية عندما يكون البند الجزائي موضوعا\nلمجرد التأخير او على سبيل اكداه المديون على الايفاء فيجوز المطالبة\nبهما مع الاصل غير انه يمكن للقاضي ان يخفض  غرامة الاكراه اذا وجدها\nفاحشة\nوحيث  انه يقتضي الان معرفة ما اذا كان يجوز تخفيض  البند الجزائي\nالموضوع للتاخير عندما ينفذ قسم من الموجب  الاصلي\nوحيث  ان الفقرة الاخيرة في المادة 266 تنص  بان للقاضي ان ينقص  البدل\nالمعين في البند الجزائي اذا كان قد نفذ قسم من الموجب  الاصلي\nوحيث  ان البند الجزائي هذا يشمل ليس  فقط بند النكول بل بند التأخير\nايضا لانه لا يجوز اعطاء البند الجزائي الملحوظ لتأخير مفعولا اكبر\nواوسع مدى من البند الجزائي عندما يكون حصل تنفيذ قسم من الموجب  الاصلي\nحسبما يستفاد من صراحة المادة 266 المذكورة.\n*  موجب  التسجيل في السجل العقاري في عقد  البيع يعتبر الموجب  الاساسي وموجب  التسليم موجب  فرعي  *\nوحيث  انه في\nالبيوع العقارية يعتبر موجب  التسجيل في السجل العقاري هو الموجب\nالاساسي اذ بانفاذه يتم البيع عملا باحكام المادة 393 و394  م.ع والمادة\n304 من القرار 3339\nوحيث  ان التسجيل قد تم فعلا بتاريخ 3/8/965 غير ان تسليم العقار تاخر\nتنفيذه الى 27/10/966\nوحيث  ان ولئن ورد في العقد الجاري بين الطرفين كموجب  مستقل وبند من\nبنود العقد الا انه يظل موجبا متفرعا عن البيع\nوحيث  انه على كل حال ولو اعتبر ان التسليم هو موجب  اصلي ومستقل كموجب\nالتسجيل فيبقى ان الجهة المميز عليها قد نفذت  قسما من الموجب  الاصلي\nباجرائها التسجيل وتأخرت  عن تنفيذ موجب  التسليم وتكون محكمة الاستئناف\nبتطبيقها قاعدة التحقيق على البند الجزائي لم تخرج عن احكام المادة 266\nم.ع مما يوجب  رد السببين المدلى بهما\n*  مفعول التأخير في تنفيذ الموجب  والاستمرار  في اشغال العقار المباع لجهة تشكيلهما فعلا واحدا يرتب  المسؤولية على  البائع' ومن غير الجائز المطالبة بتعويض  كاملين عن هذا الفعل الواحد  *\nحيث  ان المميزين يستندون في مطاليبهم بالعطل والضرر الى مصدرين مصدر\nتعاقدي هو البند الجزائي المتفق عليه في العقد ومصدر الاشغال بدون مسوغ\nشرعي- ويعيبون على محكمة الاستئناف  قولها بعدم جواز المطالبة بتعويض\nعن فعل واحد وتشويهها لمعنى العقد\nوحيث  ان كلا من التعويضين مطلوب  بالواقع لتغطية ضرر واحد متمثل اصلا\nبحرمان المميزين من الانتفاع بملكيتها لفترة من الزمن او بفعل واحد هو\nالتأخير في تنفيذ الموجب  وتسليم المبيع في حينه\nوحيث  ان التأخير في تنفيذ الموجب  هو الاستمرار في اشغال المبيع او ان\nهذا الاستمرار في الاشغال بعد الموعد المتفق عليه ادى الى التأخير في\nتنفيذ موجب  التسليم\nوحيث  ان الفعل الذي يرتب  المسؤولية هو واحد وعليه فانه من غير الجائز\nالمطالبة بتعويضين كاملين عن فعل واحد وتغطية لضرر واحد\nوحيث  ان المحكمة على كل حال لتقدير بدل العطل والضرر اخذت  بعين\nالاعتبار الاخلال بموجب  عقدي شمله جزاء ملحوظ في العقد كما انها اعتدت\nمن جهة اخرى بحرمان المميزين من انتفاع توفره الملكية للشاري منذ\nالتسجيل\nوحيث  ان السبب  المدلى به يكون غير جائز ويقتضي رده\n*  البائع الذي حصل التاخير في التسليم لمصلحته  ترتب  عليه المسؤولية بدون انذار  *\nوحيث  انه يستفاد من نصوص  العقد بان\nتأجيل التسجيل او التسليم كان لمصلحة شركة البائعة المميز عليها وليس\nفي مثل هذه الحال ان تحتج بالانذار كمنطلق لازم لترتيب  مسؤوليتها عن\nالتاخير في التسليم لان الانذار ليس  بواجب  سندا للمادة 258 م.ع\nباعتبار ان مجرد حلول الاجل الموضوع لمصلحتها يجعلها مسؤولة عن كل تاخير\nلاحق"
}