{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59398",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 108 /1970",
  "card_info": {
    "court": "شورى",
    "number": "108",
    "year": "1970",
    "session_date": "07/07/1970",
    "chief": "جواد\r\nعسيران",
    "members": "/الصلح//شاوول/"
  },
  "ruling_text": "*  في اصول الطعن برسم الانتقال المترتب على الشركات  *\nوبما  انه من الراهن باقوال الطرفين ان التكليف الصادر بموجب جدول الضم رقم 2  تاريخ 24/04/1958 هو تكليف جديد صدر بعد ان كانت لجنة الاعتراضات على  الضرائب بحثت في التكليف الاساسي الصادر سنة 1957 والمتعلق برسم  الانتقال العائد لتركة المرحوم رسمي الغزاوي  وبما انه سواء كان هذا التكليف الجديد صدر تنفيذا لما قررته لجنة  الاعتراضات المشار اليها ام كان صدر بمعزل عن قرار اللجنة استدراكا لحق  الخزينة بالنسبة لما كان تضمنه التكليف الاساسي السابق فانه لا يخرج عن  كونه تكليفا رسم الانتقال يجب الطعن فيه وفاقا للاصول المقررة في  القانون لاجل ذلك  وبما انه سواء طبق القانون السائد بتاريخ صدور التكليف المطعون فيه وهو  القانون الصادر في 21/12/1951 ام المرسوم الاشتراعي رقم 146-1959السائد  بتاريخ تقديم هذه المراجعة فان الطعن في كل تكليف برسم انتقال مفروض على  التركات يقدم امام اللجنة المختصة بالاعتراض على الضرائب ويستأنف قرار  هذه اللجنة الى مجلس شورى الدولة وبالفعل ان المادتين 36 و37 من قانون  21/12/1951 تنصان على ان تتولى الدوائر المالية تقدير الاموال والحقوق  الخاضعة للرسم ويبلغ تقدير هذه الدوائر ومقدار الرسوم المستحقة الى  اصحاب العلاقة الذين لهم حق الاعتراض على التقدير وفقا للاصول المتعلقة  بالاعتراضات على الضرائب المباشرة وهذه الاصول هي المكرسة في قانون  ضريبة الدخل وهي الاعتراض امام اللجنة الخاصة ثم استئناف قرار اللجنة  الى مجلس الشورى هذا من جهة ومن جهة اخرى ان المواد 37 و38 و40 من  المرسوم الاشتراعي رقم 146-1959 تنص على انه يبلغ تقدير الاموال ومقدار  الرسوم المستحقة الى اصحاب العلاقة وانه يحق لكل من وزارة المال واصحاب  العلاقة حق الاعتراض على هذا التقدير وانه اذا لم توافق الدوائر المالية  على وجهة نظر المعترض احالت الاعتراض الى اللجنة وانه يحق لكل من  الدائرة المالية والمكلف استئناف قرار اللجنة لدى مجلس الشورى  وبما انه بموجب هذه النصوص ليس مجلس الشورى مرجعا مباشرا للنظر في الطعن  في التكليف برسم الانتقال  وبما ان قول الجهة المستدعية انه يعود للجنة الاعتراضات على الضرائب  بداية وبالتالي لمجلس الشورى استئنافا النظر في تقدير وعاء الضريبة فحسب  هو قول في غير محله بداهة ذلك بان مهمة لجنة الاعتراضات على الضرائب هي  البحث فيما اذا كانت الضريبة المفروضة متوافقة مع الواقع ومع القانون ام  ولا يدخل في هذه المهمة التطرق الى وعاء الضريبة اذا اقتضى الامر كما  يدخل فيها ايضا البحث فيما اذا كان جدول الضم قد صدر بعد انقضاء المهلة  القانونية ام لا وكذلك ان نظام مجلس الشورى المكرس بالمرسوم الاشتراعي  رقم 119-959 ومن قبله بالمرسوم الاشتراعي رقم 14-953 قد اولى هذا المجلس  صلاحية النظر في قضايا الضرائب المباشرة وقضايا الضرائب بمعزل عن  التكليف بها  وبما انه لا يمكن هذا المجلس اذن ان ينظر في تكليف برسم انتقال الا  كمرجع استئنافي لقرار لجنة الاعتراضات على الضرائب  وبما ان طلب اعلان بطلان التكليف الاضافي الوارد من الجهة المستدعية  مباشرة الى هذا المجلس عن طريق قضاء الابطال يكون مردودا"
}