{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63541",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 109 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "109",
    "year": "1970",
    "session_date": "08/12/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف\r\n//شدياق/"
  },
  "ruling_text": "*  في  حق محكمة الاساس  تقدير وسائل الاثبات  وطلب  التوسع بالتحقيق.  *\nوبما\nان المميز كان طلب  في خاتمة استحضاره الاستئنافي تعيين خبير للكشف  على\nالعقار وتخمين ثمنه والتحقق من وهمية الثمن المذكور في عقد البيع الحاصل\nفيما بين المميز عليه والسيد اميل مكرزلي.\nوبما ان محكمة الاستئناف  ردت  طلب  تعيين الخبير معللة قرارها لهذه\nالجهة بقولها ان لا فائدة من تعيين خبير لان وجود تفاوت  ولو كبير بين\nقيمة العقار الحقيقية والثمن المذكور في عقد البيع الجاري بين المميز\nعليه والسيد اميل مكرزل على فرض  ثبوته لا يؤلف  بحد ذاته دليلا على\nالتواطؤ المزعوم نظرا لامكان تأويله تأويلات  مختلفة.\nوبما ان محكمة الاستئناف  تكون بقولها هذا اقرت  بقانونية طلب  المميز\nالرامي الى تعيين خبير من حيث  المبدأ وردته في الاساس  لعدم الفائدة من\nاستجابة هذا الطلب .\nوبما ان محكمة الاستئناف  تستقل في تقدير ادلة الثبوت  والقرائن\nواستخلاص  عناصر قناعتها وهي ليست  ملزمة بالاستجابة الى طلب  احد\nالفرقاء الرامي الى التوسع بالتحقيق او اجراء تحقيق فني اذا تبين لها ان\nلا فائدة من ذلك وبصورة عامة ان محكمة الاساس  ليست  ملزمة بقبول جميع\nوسائل الاثبات  المدلى بها امامها متى توفرت  لديها اسباب  قناعتها\nللحكم بالدعوى.\nوبما ان محكمة الاستئناف  عندما ردت  طلب  تعيين الخبير معتبرة ان لا\nفائدة من تعيينه تكون مارست  حقها المطلق في تقدير الادلة والقرائن\nووسائل الاثبات  ولا تكون خالفت  المادتين 242 و253 محاكمات  مدنية مما\nيوجب  رد السبب  التمييزي الاول.\n*  شروط قبول السبب  التمييزي المبني على مخالفة القانون لجهة وجوب  بيان  المبادىء القانونية المدعي مخالفتها  *\nبما ان المميز يعيب  على محكمة\nالاستئناف  في الشق الاول من السبب  التمييزي الثاني مخالفة القانون في\nحصرها مهمة الخبير المطلوب  تعيينه ضمن نطاق امر واحد هو التحقق من\nالفرق بين الثمن المصرح به في عقد البيع المنظم مع السيد اميل مكرزل\nوثمن العقار الحقيقي.\nوبما ان المميز لم يبين النصوص  او المبادىء القانونية التي يعيب  على\nمحكمة الاستئناف  مخالفتها في هذا الشق من السبب  التمييزي الثاني.\nفضلا عن ذلك بما ان المميز نفسه كان في خاتمة استحضاره الاستئنافي قد\nحصر مهمة الخبير الذي طلب  تعيينه بالكشف  على العقار المبحوث  فيه\nلتخمين ثمنه والتحقق من وهمية الثمن المذكور في عقد البيع المدعى\nصوريته.\n*  مفهوم السبب  التمييزي المبني على فقدان الاساس  القانوني وحق تقدير  الادلة والقرائن  *\nوبما ان فقدان الاساس  القانوني لا يتحقق الا عندما\nيكون القرار خاليا من العناصر الواقعية التي ارتكز عليها الحل المعطى\nفيه او عندما يكون مرتكزا على عناصر واقعية مشوهة وهذا ما لم يدع به\nالمميز.\nوفضلا عن ذلك بما ان محكمة الاستئناف  اعتبرت  في قرارها المميز بمالها\nمن حق مطلق في تقدير ادلة الثبوت  والقرائن ان ادعاء المميز لجهة وضعية\nالفريقين المالية يكتنفه الغموض  ولم يقترن باي اثبات  فلا تكون ذلك\nخالفت  القانون او افقدت  قرارها الاساس  القانوني\nواكثر من ذلك بما ان المميز نفسه كان في خاتمة استحضاره الاستئنافي حصر\nمهمة الخبير الذي طلب  تعيينه بالكشف  على العقار المبحوث  فيه لتخمين\nثمنه والتحقق من وهمية الثمن المذكور في عقد البيع المدعى صوريته فلا\nيسوغ له الادعاء بعد ذلك ان التحقق من وضعية الفريقين المالية كان من\nضمن مهمة الخبير المطلوب  تعيينه.\n*  مفهوم القرينة القانونية وعما اذا كان رد العربون من قبل البائع بدون  تحفظ يشكل قرينة قانونية على وجود التواطؤ بين البائع والشاري.  *\nوبما\nان المادة 303 محاكمات  مدنية تضمنت  تحديدا لمفهوم القرينة القانونية\nكما ان المادة 306 نصت  على ان القرينة القانونية تغني من تقدم في\nمصلحته عن كل بينة.\nوبما ان المميز لم يبين رد العربون بدون تحفظ يشكل قرينة قانونية\nوبما ان محكمة الاستئناف  اعتبرت  في قرارها المطعون فيه بمالها من حق\nمطلق في تقدير القرائن ان كيفية دفع العربون واسترداده لا تؤلف  دليلا\nعلى التواطؤ بل انها تدل بالعكس  على عدم وجود اي تواطؤ وقد عللت  رأيها\nهذا بقولها انه لو صح التواطؤ المزعوم لكان بامكان المميز عليه والشاري\nالسيد اميل مكرزل ان ينظما ايصالا وهميا بالعربون ويقدماه للمحكمة.\n*  قي  حق محكمة الاساس  بتقدير استجواب  الفرقاء ومدى رقابة محكمة التمييز.  *\nبما ان المميز يعيب  على محكمة الاستئناف  مخالفة القانون في ما اسماه\nحرمانه من الاستجواب  رغم حقه في عرض  كافة وسائل الاثبات .\nوبما ان المميز لم يبين النصوص  او المبادىء القانونية التي يعيب  على\nمحكمة الاستئناف  مخالفتها لهذه الجهة.\nفضلا عن ذلك بما ان امر استجواب  الفرقاء في الدعوى يعود لتقدير محكمة\nالاساس  المطلق.\nوبما ان محكمة الاستئناف  عندما ردت  طلب  استجواب  الفرقاء معتبرة بان\nلا فائدة منه لا تكون خالفت  القانون.\n*  مفعول عدم تضمن عقد البيع بندا بوجوب  رفع اشارة التأمين عن صحيفة  العقار لجهة الزام الشاري قبول البيع دون رفع هذه الاشارة.  *\nوبما ان\nمحكمة الاستئناف  اعتبرت  في قرارها المطعون فيه ان عدم الاشارة في عقد\nالبيع المتكون بين المميز عليه والشاري اميل مكرزل الى وجوب  تسجيل\nالعقار المبحوث  فيه خاليا من اشارة التأمين لا تؤدي الى نفي العلاقة\nالسببية بين الضرر الذي لحق بالمميز عليه بنتيجة الحكم عليه بالبند\nالجزائي وعدم رفع اشارة التأمين عن العقار المذكور لا بل انها تحمل\nبالعكس  على القول بوجود علاقة سببية اكيدة بين استحقاق البند الجزائي\nوالتأخير الحاصل في رفع اشارة التأمين\nوبما ان محكمة الاستئناف  عللت  رأيها هذا بقولها ان العقود تفسر وتنفذ\nوفقا لقواعد حسن النية بحيث  يفترض  في البائع ان يسجل المبيع على اسم\nالمشتري خاليا من القيود والاعباء وانه لم يكن بامكان المميز عليه\nبالتالي الزام الشاري السيد اميل مكرزل بقبول تسجيل العقار مع وجود\nاشارة التامين.\nوبما انه يستفاد من هذا التعليل ان محكمة الاستئناف  لم تحمل عقد\n1956/04/29 ما لم ينص  عليه من حصول بيع خال من اشارة التأمين بل انها\nاعتبرت  بما لها من حق مطلق في تقدير القرائن انه يفترض  عادة بالبائع\nان يسجل المبيع على اسم المشتري خاليا من كل قيد فلا تكون اذا افقدت\nقرارها الاساس  القانوني لهذه الناحية.\nومن جهة اخرى بما ان محكمة الاستئناف  لم تقل في قرارها المطعون فيه ان\nوجود اشارة التأمين يحول دون امكانية تسجيل المبيع على اسم الشاري بل\nانها اقتصرت  في قرارها على اعتبار مالها من حق مطلق في تقدير الوقائع\nوالقرائن انه لم يكن بامكان المميز عليه الزام الشاري بقبول تسجيل\nالعقار المباع مع وجود اشارة التأمين فلا تكون اخطأت  في قولها هذا فضلا\nعن ان المميز لم يبين السبب  القانوني الذي يسند اليه تمييزه لهذه\nالناحية مما يوجب  رد هذه الاقوال في مطلق الاحوال بالشكل الذي وردت\nفيه.\n*  حق  محكمة الاستئناف  باعتماد التعليل الوارد في الحكم البدائي دون ان يكون  للخطأ الوارد في التعليل الاستطرادي اي اثر على هذاالحكم  *\nبما ان\nالمميز يعيب  على محكمة الاستئناف  تحت  السبب  التمييزي الرابع مخالفة\nالمادة 135 محاكمات  مدنية عندما صدقت  الحكم البدائي للاسباب  المبينة\nفي قرارها وللاسباب  الواردة في الحكم المذكور وذلك لان القاضي البدائي\nاستند الى معلوماته الشخصية في قوله ان اسعار العقارات  هبطت  بعد دفع\nالتأمين.\nولكن بما ان الحكم البدائي الذي تبنت  محكمة الاستئناف  الاسباب\nالواردة فيه بالاضافة الى الاسباب  الواردة في حيثيات  قرارها قضى بصورة\nرئيسية بالزام المدعى عليه المميز بالمبلغ المدعى به لعدم ثبوت  التواطؤ\nفيما بينه وبين الشاري اميل مكرزل.\nوبما ان السبب  الذي بنى عليه القاضي البدائي )ومن بعده محكمة الاستئناف\n( حكمه بصورة رئيسية ما زال قائما وهو يكفي وحده لتبرير النتيجة التي\nتوصل اليها في حكمه\nوبما ان الخطأ في السبب  الذي ادلى به القاضي البدائي بصورة استطرادية\nعلى فرض  ثبوته لا يؤدي الى النقض  متى كان السبب  الرئيسي الذي ما زال\nقائما كافيا لتبرير النتيجة المحكوم بها.\nوبما ان السبب  التمييزي الرابع يكون مردودا بالاستناد الى ما تقدم."
}