{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62571",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 10 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "10",
    "year": "1970",
    "session_date": "16/01/1970",
    "chief": "كبريال بيضا",
    "members": "/فياض //عوجى/"
  },
  "ruling_text": "*  مفعول الادلاء باسباب  ومطالب  جديدة في المذكرة المقدمة بعد ختم  المحاكمة  *\nوبما ان المادة 401 اصول مدنية لا تمنع توضيح بعض  الاسباب\nاو الطلبات  المدلى بها قبل قفل المحاكمة وانما تمنع الادلاء باسباب\nجديدة او طلبات  جديدة او وقائع جديدة او مستندات  جديدة لاثبات  مثل\nهذه الوقائع المدلى بها من قبل\nوبما ان الحكم البدائي قد قرر صورية البيع الذي يدعي المدعي صحته\nوالمتدخل صوريته بالاستناد لما ورد في شهادة شهود الفريقين المستمعين\nلديه الا انه كدليل اضافي كما هو صريح فيه اعتبر ان سكوت  المدعي على ما\nورد في مذكرة المتدخل لجهة مسلح بعض  العقارات  موضوع سند البيع على اسم\nابن المدعى عليه البائع يشكل قرينة ايضا على ثبوت  الصورية\nوبما انه اذا كانت  مثل هذه القرينة المستمدة من واقعة جديدة مدلى بها\nفي مذكرة لا يجوز اعتمادها للاثبات  خلافا لما ذهبت  اليه محكمة\nالاستئناف  في تعليلها فان سقوط مثل هذا التعليل الاضافي الخاطيء يبقى\nعلى التعليل الاصلي ولا يؤدى لفسخ الحكم البدائي ويكون مثل هذا التعليل\nالقانوني المحض  الذي تحله هذه المحكمة محل التعليل الاستئنافي الخاطيء\nكافيا لعدم نقض  القرار المطعون فيه ولرد السبب  المدلى به لهذه الجهة\n*  تحديد الاسباب  الواجب  الرد عليها من قبل محكمة الاستئناف  في دعوى  الصورية  *\nانه ادلى بعدة اسباب  منها ان صك شرائه حاصل قبل قيام مصلحة\nالمتدخل وقد تأيد ذلك بشهادة الشهود كما ادلى بوجوب  فسخ الحكم البدائي\nلعدم تأثير ما ورد بشهادة شهود طالب  التدخل في موقف  المدعي وانها في\nحال صحتها تفسر لمصلحته وليس  ضدها لكن المحكمة تجاهلتها فخالفت  احكام\nالمادة 4 اصول مدنية\nوحيث  من الثابت  - خلافا لما يقوله المميز - ان القرار الاستئنافي قد\nرد مثل هذا السبب  المتذرع به من المستأنف  عندما اعتبر ان صك شرائه لا\nيحمل تاريخا صحيحا يتخذ حجة على المتدخل اما اذا لم يرد على الحجج\nالمدلى بها حول شهادة شهود الخصم وتبين ما استخلصه الحكم البدائي منها\nكدليل على الصورية فلم يكن ليعاب  عليه هذا الامر اذ المحكمة ليست\nملزمة الا بالرد على السبب  المتذرع به وليس  على كل حجة مدلى بها\nلتعزيز هذا السبب  بحيث  لا تكون المحكمة قد خالفت  المادة 4 اصول مدنية\nوحيث  ان عناصر الصورية متجلية في وصفية البائع والشاري دون ان تبين ما\nهي عناصر الصورية اصلا ولا ماهية تجليها مما يخالف  ايضا المادة 4 اصول\nمدنية\nوحيث  من الرجوع للقرار الاستئنافي يتضح انه بالاضافة لما ذكره الحكم\nالبدائي من ادلة على الصورية تبناها اعتبر بالاستناد لتصريح المدعي\nالمستأنف  بان ابن البائع قد عاد واشترى العقارات  مؤخرا وان البائع قد\nتصرف  فيها لحسابه دليلا على الصورية التي قررها بالحيثية الواردة اعلاه\nفيكون قد ذكر بصورة كافية الادلة والوقائع المبينة عليها تلك الادلة\nلتقرير الصورية ولم يفقد قراره الاساس  القانوني كما علل كفاية بحيث  لم\nيخالف  المادة 4 اصول مدنية\n*  قوة القضية المحكمة لقرار القاضي العقاري المتعلق بدعوى الصورية  *\nفي\nالسبب  الرامي للقول بان المحكمة شوهت  الوقائع عندما ذكرت  انه صرح بان\nبائعه كان يتصرف  بالعقارات  التي باعه اياها لحسابه مع انه ذكر ان\nالبائع كان يتولى المحافظة على املاك المدعي اثناء غيابه عن المنطقة\nوبما انه من الرجوع للاستحضار الاستئنافي يتضح ان المستأنف  قد اكد بان\nالبائع كان يتولى الاشراف  على املاك المدعي اثناء غيابه ويستلمها\nويحافظ عليها وما فعله كان متوافقا مع هذا التوكيل او التفويض  فاذا\nاستخلصت  من ذلك المحكمة ان البائع كان يتصرف  بالعقارات  لحساب  الشاري\nحسب  تصريح المدعي فلا تكون قد شوهت  تصريحه فضلا عن ان مثل هذا السبب\nالوارد على هذا الشكل لا يشكل سببا للنقض  ان لم يدل به على ان التشويه\nالمزعوم يشكل مخالفة للقانون اي لقواعد الاثبات  في السبب  الرامي للقول\nبمخالفة القانون والخطأ بتفسيره ذلك لانه اقام الدعوى بتنفيذ عقد البيع\nوالشراء تاريخ 1955/05/20 الذي يشمل عدة عقارات  وقد تدخل طالب  التدخل\nبالدعوى زاعما صورية البيع وقد احيلت  الدعوى للقاضي العقاري الذي اثبت\nبموجبها صحة البيع بوجه المتدخل في هذه الدعوى فقول محكمة الاستئناف  ان\nالقرارات  القاضي العقاري لا تؤثر على موقفها بالدعوى يخالف  القانون\nلمناقضة قوة القضية المحكمة الناتجة عن قرار القاضي العقاري\nوبما ان مثل هذا السبب  ان كان غير مقبول شكلا لعدم بيان النص  القانوني\nالجارية مخالفته فان يظل غير مقبول اساسا ذلك لان القرار الاستئنافي في\nرده هذا السبب  اعتبر ان القاضي العقاري وقد تناول حكم عقارات  اخرى غير\nالعقار موضوع هذه الدعوى ولو كان مذكورا معها في صك واحد لا يحول دونها\nوالبت  بالدعوى حول هذا العقار موضوعها والذي لم يتناوله موضوع الدعوى\nالمفصولة لدى القاضي العقاري اذ ليس  ما يمنع ان يحوى السند الثبوتي\nالواحد بيعا صوريا بشأن بعض  العقارات  وبيعا حقيقيا بشأن البعض  فليس\nفيه مخالفة لقوة القضية المحكمة كما يستفاد من اقوال المميز تحت  هذا\nالسبب"
}