{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65607",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 110 /1970",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "110",
    "year": "1970",
    "session_date": "24/12/1970",
    "chief": "منير محمصاني",
    "members": "/اليازجي//حريز/"
  },
  "ruling_text": "*  حق محكمة الجنايات  تقدير الادلة وابطال اجراءات   التحقيق غير القانونية  *\nمن الاطلاع على جميع اوراق هذه الدعوى تبين منذ  اربع سنوات  تقريبا انه قتل في عرسال محمود محمد الحجيري واتهم بقتله  محمد خير يونس  البريدي وكان هذا الحادث  حلقة من سلسة حوادث  قتل حصلت   في وسال بين آل الحجيري وآل البريدي مما ادى الى ذهاب  آل البريدي من  عرسال خير ان المصلحين حاولوا اجراء مصالحة بين الفريقين وانتهت  هذه  المحاولة الى مصالحة بين آل البريدي وآل الحجيري وعاد آل البريدي الى  بلدتهم عرسال ومنهم المغدور ابراهيم علي البريدي   وبتاريخ 2 آب  سنة 1966 علم المغدور ابراهيم البريدي ان اولادا رعاة من  آل  الحجيري اطلقوا طروشهم في كرم عنب  خاصتهم فتوجه عصر ذلك اليوم الى  كرمه يتفقده ولم يكن يعلم ان هنالك من ينوي قتله .   وعندما تأخر عن العودة الى بيته اخذ ذووه بالبحث  عنه طوال الليل الى ان  وجدوه في الصباح الباكر مقتولا في كرم الحاج يونس  البريدي وقد اتهم في  قتله كل من عبدالله وخضر وحسين الحجيري المتهمون الحاضرون واحيلوا  الىالمحاكمة امام محكمة جنايات  البقاع .  في ثبوت  التهمة بحق المتهمين .  حيث  ان المحكمة بعد ان اطلعت  على التحقيقات  وافادات  الشهود  واعترافات  بعض  المتهمين امام مفرزة المباحث  الجنائية لم تر في جميع  ما ورد بحق المتهمين ما يؤدي الى ثبوت  التهمة بحقهم ثبوتا اكيدا يرتاح  اليها وجدان هذه المحكمة.  هذا فضلا عن ان طريقة التحقيق والسماح لرجال المفرزة الجنائية بالتحقيق  مع المتهمين من قبل قاضي التحقيق بعد ان وضع يده على الدعوى والتقارير  الطبية المثبتة لتعرض  المتهمين للاكراه والضرب  والتعذيب  كل هذه  الامور جعلت  من اعترافات  بعض  المتهمين اثباتا لا يرتاح اليه وجدان  هذه المحكمة.  وحيث  انه اخيرا يثبت  ان بعض  المتهمين الذين اعترفوا امام المفرزة  الجنائية قد رجعوا عن اعترافاتهم امام قاضي التحقيق وامام محكمة  الجنايات  واخيرا امام هذه المحكمة .  وحيث  ان هذه الاعترافات  لم تقترن بقرائن وادلة كافية للثبوت  والحكم.  وحيث  انه بهذه الحالة ترى المحكمة ان الشك يحوم حول صحة التهمة  المنسوبة الى المتهمين وترى بالتالي اعلان براءتهم لوجود الشك .  وحيث  انه لم يثبت  لهذه المحكمة ان المدعى عليه حسين الحجيري قد اقدم  على ارتكاب  الجرم المسند اليه وهو كتم معلومات  واعطاء شهادة كاذبة ."
}