{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62029",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 110 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "110",
    "year": "1970",
    "session_date": "08/12/1970",
    "chief": "سعيد\r\nبرجاوي",
    "members": "/ناصيف //شدياق/"
  },
  "ruling_text": "*  في مسؤولية صاحب الامتياز بالتعويض عن الاضرار الناتجة  عن مشروعه سواء لحقت  بالغير او بالادارة  *\nبما ان المادة الثالثة من\nالقرار رقم 145 تاريخ 1925/06/11 قد خولت  في فقرتها الاولى الدولة\nباعطاء صاحب  الامتياز حق مد الخطوط ناقلة الكهرباء فوق الاملاك الخاصة\nوالقيام بالاشغال اللازمة لهذه الغاية كما اناطت  الفقرة الاخيرة من هذه\nالمادة برئيس  محكمة البداية تحديد التعويضات  المتوجبة عن استخدام\nالاسناد او استعمال المرور او قطع اغصان الشجر في حين ان المادة السادسة\nمن القرار المذكور جعلت  صاحب  الامتياز مسؤولا عن جميع النتائج المضرة\nمن مشروعه سواه تجاه الادارة او تجاه الاشخاص  الاخرين وعليه فيتحصل من\nذلك بان القرار 145 المشار اليه ولئن كان خول صاحب  الامتياز ارتفاقا في\nمد الخطوط الكهربائية فوق املاك الافراد الا ان هذا الحق ليس  بمطلق او\nبدون مقابل بالنسبة للغير المتضرر بمعنى انه اذا لحق بالاملاك الغير ضرر\nمن جراء تركيز او تثبيت  الاعمدة او الخطوط او مدها فوق تلك الاملاك\nفيتولد عندئذ عن هذا الوضع حق لاصحاب  الاملاك المذكورة بالمطالبة\nبتعويض  عن الاضرار اللاحقة بهم وذلك ضمن الشروط المنصوص  عنها في\nالمادة الثالثة من القرار 145 المشار اليها\nوبما ان القرار المطعون فيه بقضائه للمميز عليه بتعويض  عن الاضرار\nاللاحقة باملاكه بنتيجة مد الخطوط الكهربائية في هوائها لا يكون قد خالف\nالقانون مما يوجب  رد هذا الشق من السبب  الاول\nوبما ان الفقرة قبل الاخيرة من المادة 3 من القرار 145 قد نصت  على ان\nقيام صاحب  الامتياز بتنفيذ الاشغال المتعلقة بالامتياز على ملك الغير\nلا ينجم عنه ادنى نزع للملكية ثم اشارت  الى بعض  هذه الاشغال وعليه فان\nتعداد الاشغال التي يمكن لصاحب  الامتياز القيام بها ضمن حدود حاجات\nامتيازه وتنفيذا له لم يات  بوجه الحصر في الفقرة المذكورة من المادة 3\nالمشار اليها بل يمكن ان تشمل هذه الاشغال ضمنا مد الخطوط الكهربائية في\nهواء عقارات  الافراد وذلك لان اشغال وضع الاعمدة المذكورة صراحة في\nالفقرة قبل الاخيرة من المادة 3 من القرار 145 المار بيانها تستتبع\nبصورة طبيعية مد الخطوط الكهربائية في هواء العقارات  الموضوعة فيها\nالاعمدة وبدليل ان الفقرة الاخيرة من المادة الثالثة هذه قد اناطت\nبرئيس  محكمة البداية تحديد التعويضات  التي قد تتولد بسبب  استعمال\nالمرور بالاضافة الى تلك التي تجد مصدرها في استخدام الاسناد وقطع اغصان\nالشجر ولذا فان استناد محكمة الاساس  الى الفقرة قبل الاخيرة من المادة\nالثالثة المذكورة للقول بوجوب  التعويض  هو في محله على المميز عليه\nوبما ان قيام الجهة المميزة باستصدار مرسوم بالمنفعة العامة وفقا لاحكام\nالمادة الاولى من القرار 145 ليس  من شانه بحد ذاته ان يخضع عملها لاصول\nوقواعد الاستملاك من اجل المنفعة العامة لا سيما وانها هي نفسها تعترف\nبانها لم تلجا الى معاملات  الاستملاك على عقار المميز عليه بحيث  ان\nمحكمة الاستئناف  بعدم تطبيقها القواعد والمباديء المتعلقة بقانون\nالاستملاك لا تكون خالفت  احكام ذلك القانون او المباديء القانونية\nالعامة للاستملاك\nوبما انه بمقتضى احكام المادتين 261 و264 م.ع المعطوفتين على المادة 134\nمنه ينظر بعين الاعتبار الى الاضرار غير المباشرة عند تحديد العطل\nوالضرر كما ينظر الى الاضرار المباشرة شرط توفر الصلة السببية ويمكن\nالاعتداد بالاضرار المستقبلة اذا كان وقوعها مؤكدا من جهة وكانت\nالدلائل اللازمة لتقدير قيمتها الحقيقية مقدما متوفرة وعليه فان محكمة\nالاستئناف  بتقديرها التعويض  عن الاضرار اللاحقة بالمميز عليه بسلطانها\nالمطلق الذي لا يخضع لرقابة محكمة التمييز وبعد اخذها بعين الاعتبار\nحرمانه من تشييد طبقات  في عقاره"
}