{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63519",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 110 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "110",
    "year": "1970",
    "session_date": "08/12/1970",
    "chief": "سعيد\r\nبرجاوي",
    "members": "/ناصيف //شدياق/"
  },
  "ruling_text": "*  في مسؤولية صاحب  الامتياز بالتعويض  *\nبما ان المادة\nالثالثة من القرار رقم 145 تاريخ 1925/06/11 قد خولت  في فقرتها الاولى\nالدولة باعطاء صاحب  الامتياز حق مد الخطوط ناقلة الكهرباء فوق الاملاك\nالخاصة والقيام بالاشغال اللازمة لهذه الغاية كما اناطت  الفقرة الاخيرة\nمن هذه المادة برئيس  محكمة البداية تحديد التعويضات  المتوجبة عن\nاستخدام الاسناد او استعمال المرور او قطع اغصان الشجر في حين ان المادة\nالسادسة من القرار المذكور جعلت  صاحب  الامتياز مسؤولا عن جميع النتائج\nالمضرة من مشروعه سواء تجاه الادارة او تجاه الاشخاص  الآخرين وعليه\nفيحصل من ذلك بان القرار 145 المشار اليه ولئن كان خول صاحب  الامتياز\nارتفاقا في مدى الخطوط الكهربائية فوق املاك الافراد الا ان هذا الحق\nليس  بمنطلق او بدون مقابل بالنسبة للغير المتضرر بمعنى انه اذا لحق\nباملاك الغير ضرر من جراء تركيز او تثبيت  الاعمدة او الخطوط او مدها\nفوق تلك الاملاك فيتولد عندئذ عن هذا الوضع حق لاصحاب  الاملاك المذكورة\nبالمطالبة بتعويض  عن الاضرار اللاحقة بهم وذلك ضمن الشروط المنصوص\nعنها في المادة الثالثة من القرار 145 المشار اليها\nوبما ان القرار المطعون فيه بقضائه للمميز عليه بتعويض  عن الاضرار\nاللاحقة باملاكه بنتيجة مد الخطوط الكهربائية في هوائها لا يكون قد خالف\nالقانون مما يوجب  هذا الشق من السبب  الاول.\n*  مفهوم السبب  التمييزي المبني على فقدان الاساس   القانوني  *\nبما ان فقدان الاساس  القانوني لا يتحقق الا عندما يكون\nالقرار خاليا من العناصر الواقعية التي يرتكز عليها الحل المعطى فيه او\nعندما يكون مسندا الى عناصر واقعية مشوهة.\n*  مدى خضوع الاشغال التي يقوم بها الملتزم بمد خطوط التوتر  العالي لمعاملات  الاستملاك  *\nوبما ان الجهة المميزة انما اجرت  الاشغال\nالتي نشأت  عنها الاضرار المطالب  بها من المميز عليه بالاستناد الى\nاحكام القرار 145 تاريخ 1925/06/11 المار بيانه وقد نصت  المادة الاولى\nمن هذا القرار بانه لا يجوز اقامة الخطوط المخصصة لنقل وتوزيع القوة\nالكهربائية ذات  التوتر العالي الا بامتياز يمنحه رئيس  الدولة بعد\nالتصريح بانها من المنافع العامة.\nوبما ان قيام الجهة باستصدار مرسوم بالمنفعة العامة وفقا لاحكام المادة\nالاولى من القرار 145 ليس  من شأنه بحد ذاته ان يخضع عملها لاصول وقواعد\nالاستملاك من اجل المنفعة العامة لاسيما وانها هي نفسها تعترف  بانها لم\nتلجأ الى معاملات  الاستملاك على عقار المميز عليه بحيث  ان محكمة\nالاستئناف  بعدم تطبيقها القواعد والمبادىء المتعلقة بقانون الاستملاك\nلا تكون خالفت  احكام ذلك القانون او المبادىء القانونية العامة\nللاستملاك مما يقتضي معه رد هذا السبب .\n*  حق محكمة الاساس  بتحديد وتقدير الاضرار المباشرة  والمستقبلية الغير مباشرة ومدى رقابة محكمة التمييز  *\nوبما انه بمقتضى\nاحكام المادتين  261 و264 م.ع المعطوفتين على المادة 134 منه ينظر بعين\nالاعتبار الى الاضرار غير المباشرة عند تحديد العطل والضرر كما ينظر الى\nالاضرار المباشرة شرط توفر الصلة السببية ويمكن الاعتداد بالاضرار\nالمستقبلة اذا كان وقوعها مؤكدا من جهة وكانت  الدلائل اللازمة لتقدير\nقيمتها الحقيقية مقدما متوفرة وعليه فان محكمة الاستئناف  بتقديرها\nالتعويض  عن الاضرار اللاحقة بالمميز عليه بسلطانها المطلق الذي لا يخضع\nلرقابة محكمة التمييز وبعد اخذها بعين الاعتبار حرمانه من تشييد طبقات\nفي عقاره ثبت  لها عدم تمكنه من اقامتها بسبب  وجود الخطوط الكهربائية\nالمحدودة من قبل الجهة المميزة في هواء ذلك العقار لا تكون قد خالفت\nالقانون او المبادىء العامة القانونية بحيث  يقتضي رد هذا السبب\nوبما ان محكمة الاستئناف  بعد ان ردت  الطلب  الاصلي اعتبرت  بان الضرر\nاللاحق بالمميز عليه من جراء تمرير الخطوط الكهربائية في هواء عقاره\nيتمثل بحرمانه من بناء طبقتين علويتين وقدرت  على اساس  ذلك التعويض\nالمتوجب  له بمبلغ عشرين الف  ل.ل. فلا تكون اذا حكمت  بما لم يدع به\nمما يوجب  رد هذا السبب  كذلك"
}