{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62002",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 112 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "112",
    "year": "1970",
    "session_date": "15/12/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف //شدياق/"
  },
  "ruling_text": "*  حق محكمة الاساس  بتقدير قبول طلب  ادخال شخص  ثالث  *\nبما ان\nمحكمة الاستئناف  بتقريرها رد طلب  ادخال الشخص  الثالث  قد عللت\nقرارها لهذه الجهة بقولها )انه لا يكون من محل لادخال الشخص  الثالث\nولا لاستماعه بصدد المسؤولية ولم يكن ادخاله ليفيد بالنسبة للمسألة\nالاساسية المبحوثة والمتعلقة بقيام التنازل والغائه اذ ان احدا من\nالفريقين لم يدل بمعدل موافقة من هذا الشخص  على التنازل وكانت  مواقف\nكل منهما ترتكز على عدم حصول قبل هذه الموافقة( فتكون بذلك قد عللت\nبصورة كافية النتيجة التي توصلت  اليها بهذا الشان لا سيما وانها لم تكن\nملزمة بتمحيص  ما تضمنته اقوال الشخص  الثالث  بعد ان اعتبرت  بان\nادخاله في المحاكمة لم يكن ليفيد بالنسبة للنزاع القائم بين الفريقين\nهذا مع العلم بان اللائحة الاستئنافية التي قدمها الشخص  الثالث  بتاريخ\n1969/04/03 قد تضمنت  )بان عقد البيع يبقى محصورا بين طرفين ولا يتعداه\nمفعوله مما يقتضي تقرير اخراجه من المحاكمة محتفظا بحقه في طلب  تخمين\nالبدل عملا بقانون الملكية التجارية في حال انتقال الاجارة الى المستأنف\n( وهذا ما يجعل اقوال المميز من هذه الجهة مستوجبة الرد لعدم وجود\nمخالفة للمادة 4 مدنية\n*  توفر شروط فقدان الاساس  القانوني  *\nوبما ان فقدان الاساس\nالقانوني الذي يتذرع به المميز تحت  السببين الاول والثاني لا يتحقق الا\nعندما يكون القرار خاليا من العناصر الواقعية التي ارتكز عليها الحل\nالمعطى فيه او عندما يكون مرتكزا على عناصر واقعية مشوهة\nوبما ان محكمة الاستئناف  قد استخلصت  من اقوال الفريقين ومن موقفهما في\nالدعوى عدم حصول موافقة من المالك على التنازل\n*  حق تقدير تصريحات  الفرقاء بشان الحصول على موافقة المالك على  عقد بيع مؤسسة تجارية  *\nوبما ان باقي تصريحات  الفريقين لم تكن لتفيد\nحصول مثل هذا الاتفاق ولذا فقد اعتبرت  محكمة الاستئناف  بما لها من حق\nالتقدير ومن كون الفريقين )كانا ما يزالان يتنازعان حول من يقع عليه عب\nء مفاوضة المالك واخذ موافقته وارضائه عند الاقتضاء من اجل الحصول على\nموافقته على التنازل وحول من تقع عليه مسؤولية عدم التنفيذ بسبب  عدم\nالحصول على موافقة المالك بان مثل هذه الموافقة لم تحصل وتقديرها هذا\nيخرج عن رقابة محكمة التمييز وتستقل به محكمة الاستئناف  بصفتها محكمة\nالاساس"
}