{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62025",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 112 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "112",
    "year": "1970",
    "session_date": "15/12/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف //شدياق/"
  },
  "ruling_text": "*  شروط ادخال الشخص  الثالث  في المحاكمة  *\nبما ان محكمة\nالاستئناف  بتقريرها رد طلب ادخال الشخص  الثالث  قد عللت  قرارها لهذه\nالجهة بقولها ) انه لا يكون من محل لادخال الشخص  الثالث  ولا لاستماعه\nبصدد المسؤولية ولم يكن ادخاله ليفيد بالنسبة للمسألة الاساسية المبحوثة\nوالمتعلقة بقيام التنازل والغائه اذ ان احدا من الفريقين لم يدل بمعدل\nموافقة من هذا الشخص  على التنازل وكانت  مواقف  كل منها ترتكز على عدم\nحصول قبل هذه الموافقة ( فتكون بذلك قد عللت  بصورة كافية النتيجة التي\nتوصلت  اليها بهذا الشأن لا سيما وانها لم تكن ملزمة بتمحيص  ما تضمنته\nاقوال الشخص  الثالث  بعد ان  اعتبرت  بان ادخاله في المحاكمة لم يكن\nليفيد بالنسبة للنزاع القائم بين الفريقين هذا مع العلم بان اللائحة\nالاستئنافية التي قدمها الشخص  الثالث  بتاريخ  69/4/3 قد تضمنت  ) بان\nعقد البيع يبقى محصورا بين طرفين ولا يتعداه مفعوله مما يقتضي تقرير\nاخراجه من المحاكمة محتفظا بحقه في طلب  تخمين البدل عملا بقانون\nالملكية التجارية في حال انتقال الاجارة الى المستأنف ( وهذا ما يجعل\nاقوال المميز من هذه الجهة مستوجبة الرد لعدم وجود مخالفة للمادة 4\nمدنية\n*  مفهوم السبب  التمييزي المبني على فقدان الاساس  القانوني  *\nوبما ان فقدان الاساس  القانوني الذي يتذرع به المميز تحت  السببين\nالاول والثاني  لا يتحقق الا عندما يكون القرار خاليا من العناصر\nالواقعية التي ارتكز عليها الحل المعطى فيه او عندما يكون مرتكزا على\nعناصر واقعية مشوهة .\nوبما ان محكمة الاستئناف  قد استخلصت  من اقوال الفريقين ومن موقفهما في\nالدعوى عدم حصول موافقة من المالك على التنازل\nوبما ان  قول المميز لدى استجوابه امام محكمة الاستئناف  ان المالك صرح\nله لدى اتصاله به بانه حاضر على اساس  ان يعمل ايجارا بستة الاف  ليرة\nل. وانه اى المميز كان موافقا على هذا البدل لا يتضمن بحد ذاته الدليل\nالكافي على حصول اتفاق فيما بين المميز والمميز عليه والمالك حول\nالتنازل عن الاجارة وشروط هذا التنازل كما يستفاد مما جاء في لائحة\nالشخص  الثالث  الاستئنافية المشار اليها اعلاه من ان عقد البيع بيقى\nمحصورا بين طرفين ولا يتعداه مفعوله .\nوبما ان باقي تصريحات  الفريقين ) كانا ما يزالان يتنازعان حول من يقع\nعليه عب ء مفاوضة المالك واخذ موافقته وارضائه عند الاقتضاء من اجل\nالحصول على موافقته على التنازل وحول من تقع عليه مسؤولية عدم التنفيذ\nبسبب  عدم الحصول على موافقته المالك بان مثل هذه الموافقته لم تحصل\nوتقديرها هذا يخرج عن رقابة محكمة التمييز وتستقل به محكمة الاستئناف\nبصفتها محكمة الاساس\nوبما ان محكمة الاستئناف  باعتبارها ان اتفاقا مع المالك لم يحصل لا عند\nالتعاقد ولا بعده لا تكون قد شوهت  وقائع الدعوى ويكون ما تضمنه القرار\nالمطعون فيه من حيث  رد طلب  ادخال الشخص  الثالث  لعدم الفائدة منه\nولجهة القول بعدم حصول موافقة المالك على التنازل توصلا لعدم نفاذ عقد\nالبيع مسند الى اساس  قانوني صحيح مما يقضي معه رد اسباب  التمييز\nالثلاثة المدلى بها"
}