{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63539",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 115 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "115",
    "year": "1970",
    "session_date": "22/12/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف //شدياق/"
  },
  "ruling_text": "*  مفهوم قاعدة عدم تجزئة الاقرار المركب  وجواز اثبات  الدعوى  بادلة اخرى مقبولة قانونا.  *\nبما ان قاعدة عدم تجزئة الاقرار المركب\nالمنصوص  عنها في المادة 227 مدنية لا تطبق الا اذا استند المدعي الى\nاقرار خصمه كالدليل الوحيد لاثبات  دعواه اما اذا تمكن من اثباتها بغير\nالاقرار اي بسائر الطرق التي يجيزها القانون فلا مجال عندئذ للعمل بتلك\nالقاعدة.\nوبما ان المميز عليه لم يعتمد على اقرار المميز فحسب  بل اسند دعواه\nايضا الى سند ادعى بان المميز مزقه مما ادى الى الحكم على هذا الاخير\nجزائيا بمقتضى المادة 670 عقوبات  بجزاء نقدي كما ان محكمة الاستئناف\nلم تركز تعليلها على اقرار المميز فقط انما طبقت  المبادىء العامة\nللاثات  لكي تتوصل لتصديق الحكم البدائي فبحثت  في الوصولات  المبرزة من\nالمستأنف  )المميز( وفي المحاسبة العامة التي جرت  بين الفريقين بعد\nاقامة الدعوى الجزائية التي اقر على اثرها المميز بتوجب  رصيد بذمته\nقدره ستة الاف  ومايتان وثماني ليرات  ل. وبتحرير سند بالمبلغ المذكور\nثم بتمزيقه واعتبرت  بعد ذلك بان عدم حصول المميز على اي اثبات  بعد\nتاريخ 1957/09/19 لايفاء ذلك الرصيد من شأنه ان يجعل ادعاءه لهذه الجهة\nمجردا ولا يمكن التوقف  عنده خصوصا وان جميع الوصولات  المبرزة منه تعود\nتاريخها الى ما قبل 19 ايلول سنة 1957 بحيث  تكون المحكمة والحالة هذه\nقد الزمت  المميز بالمبلغ المدعى به على هذا الاساس  وليس  على اساس\nالاقرار المركب  الذي يدلي به المميز لاول مرة تمييزا مما يوجب  رد هذا\nالسب  لعدم قانونيته.\n*  وجوب  بيان النصوص  او المبادىء القانونية في استدعاء النقض   وتاريخ سريان الفائدة على الموجب  الذي يتضمن مبلغا من النقود.  *\nبما ان\nالمميز لم يبين هنا النص  القانوني او المبادىء القانونية التي يدعي بان\nمحكمة الاستئناف  خالفتهما وعلى كل حال فان محكمة الاستئناف  لم تخالف\nالقانون حين قضت  بتصديق الحكم البدائي لجهة ايجاب  الفائدة ابتداء من\nتاريخ تقديم الدعوى الحالية ذلك لان موضوع الموجب  هو مبلغ من النقود\nمعين القيمة وليس  تعويضا مختلفا عليه."
}