{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63517",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 116 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "116",
    "year": "1970",
    "session_date": "22/12/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف\r\n//شدياق/"
  },
  "ruling_text": "*  المحكمة الصالحة لتقدير الادلة ومفاضلتها ومدى رقابة محكمة التمييز  *\nوبما ان تقدير الادلة ومفاضلتها بعضها على بعض  تستقل به محكمة الاساس\nبمعزل عن رقابة محكمة التمييز فلا يمكن اذن مجاراة المميز بالقول ان\nالقرار المطعون فيه تجاهل اعتماد السبب  الحقيقي للانهيار لان محكمة\nالاستئناف  اخذت  بتقرير الخبير حبيقة المعين من قبل قاضي الامور\nالمستعجلة وبتقرير مهندس  البلدية المطابق له عندما اعتبرت  الحفريات\nالمجراة من قبل المميز هي المسببة للانهيار مما يوجب  رد هذا السبب .\n*  المخالفة الناتجة عن استناد الحكم الى المسؤولية الناشئة عن انهيار  البناء لا تؤدي الى نقض  الحكم طالما انه استند الى المسؤولية التقصيرية  التي تبرر النتيجة الصحيحة.  *\nبما ان محكمة الاستئناف  بعد ان اعتبرت\nبان مسؤولية المستأنف  المميز هي مسؤولية تقصيرية مبنية على خطأ ثابت\nعادت  واسندت  هذه المسؤولية عليه بوصفه مالكا للبناء الذي جرت  فيه\nالحفريات  عملا باحكام المادة 133 م.ع\nوبما ان المسؤولية المسندة الى الخطأ بمقتضى المادة 122 م.ع وما يليها\nهي غير المسؤولية الناشئة عن هبوط بناء او تهدم جانب  فيه عملا باحكام\nالمادة 133 منه وعليه فان محكمة الاستئناف  باستنادها الى المادة 133\nتكون قد خالفت  القانون لان الضرر المشكو منه لم يحصل من جراء تهدم بناء\nالمميز لنقص  في صيانته او عيب  في بنيانه او قدم في عهده انما كان بسبب\nفعل المميز الشخصي عندما قام بالحفريات  بصورة مخالفة للفن ادت  الى\nتخلخل التربة التي كانت  طبيعتها غير متماسكة والى فقدان التوازن كما\nجاء في القرار المطعون فيه.\nوبما ان هذه المخالفة بحد ذاتها لا تقضي الى نقض  القرار المطعون فيه\nطالما ان السبب  الاول المبني على المسؤولية الشخصية والذي لا يزال\nقائما لاستقلاله عن السبب  الثاني المبني على المادة 133 م.ع هو وحده\nكاف  لتبرير النتيجة الصحيحة التي اقترن بها القرار المطعون فيه وعليه\nفما دامت  مسؤولية المميز ثابتة بمقتضى احكام المادة 122 م.ع والقرار\nالمطعون فيه له مبرره من هذه الجهة فان السبب  الثاني المار بيانه يغدو\nناقلا ولا تأثير له مما يوجب  رد سبب  النقض  الثاني.\n*  مفعول اغفال البت  بطلب  الادخال لاجل الاستجواب  كسبب  للنقض .  *\nوبما\nان عدم استجابة المحكمة الاستئنافية لطلبات  المميز الرامية الى ادخال\nالمهندس  والمتعهد لا يشكل مطلبا يترتب  على اغفاله سبب  النقض  الا اذا\nاستند هذا السبب  الى المادة 4 مدنية وهذا ما لم يدلي به المميز وذلك\nلان طلب  الادخال هنا لا يؤلف  مطلبا بالمعنى القانوني لافتقاره على\nاستجواب  المطلوب  ادخالها."
}