{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61996",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 116 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "116",
    "year": "1970",
    "session_date": "22/12/1970",
    "chief": "سعيد\r\nبرجاوي",
    "members": "/ناصيف //شدياق/"
  },
  "ruling_text": "*  حق محكمة الاساس  بتقدير الادلة والتعويض  *\nبما ان\nالمميز لم يبين المادة القانونية او المباديء العامة القانونية التي\nيعزو مخالفتها الى محكمة الاستئناف  وعلى كل حال فان هذه الاخيرة قد\nاستثبتت  من وقائع القضية وبالاستناد الى تقارير الخبراء واستجوابهم بان\nالسبب  الحقيقي للانهيار هو الحفريات  التي قام بها المميز\nبما ان محكمة الاستئناف  لم تذهب  في قرارها المطعون فيه الى ان هناك\nعلاقة تاجيرية بين الفريقين انما قدرت  التعويض  للمميز عليه بسلطانها\nالمطلق الذي لا يقع تحت  رقابة محكمة التمييز\n*  مسؤولية صاحب  البناء عن الضرر اللاحق بالبناء المجاور  نتيجة الحفريات  التي قام بها في بنائه  *\nبما ان محكمة الاستئناف  بعد\nان اعتبرت  بان مسؤولية المستأنف  المميز هي مسؤولية تقصيرية مبنية على\nخطأ ثابت  عادت  واسندت  هذه المسؤولية عليه بوصفه مالكا للبناء الذي\nجرت  فيه الحفريات  عملا باحكام المادة 133 م.ع\nوبما ان المسؤولية المسندة الى الخطا بمقتضى المادة 122 م.ع وما يليها\nهي غير المسؤولية الناشئة عن هبوط بناء او تهدم جانب  فيه عملا باحكام\nالمادة 133 منه وعليه فان محكمة الاستئناف  باستنادها الى المادة 133\nتكون قد خالفت  القانون لان الضرر المشكو منه لم يحصل من جراء تهدم بناء\nالمميز لنقص  في صيانته او عيب  في بنيانه او قدم في عهده انما كان بسبب\nفعل المميز الشخصي عندما قام بالحفريات  بصورة مخالفة للفن ادت  الى\nتخلخل التربة\nوبما ان هذه المخالفة بحد ذاتها لا تقضي الى نقض  القرار المطعون فيه\nطالما ان السبب  الاول المبني على المسؤولية الشخصية والذي لا يزال\nقائما لاستقلاله عن السبب  الثاني المبني على المادة 133 م.ع هو وحده\nكاف  لتبرير النتيجة الصحيحة التي اقترن بها القرار المطعون فيه وعليه\nفما دامت  مسؤولية المميز ثابتة بمقتضى احكام المادة 122 م.ع والقرار\nالمطعون فيه له مبرره من هذه الجهة فان السبب  الثاني المار بيانه يغدو\nناقلا ولا تأثير له مما يوجب  رد سبب  النقض  الثاني\nبما ان محكمة الاستئناف  لم تذهب  في قرارها المطعون فيه الى ان هناك\nعلاقة تأجيرية بين الفريقين انما قدرت  التعويض  للمميز عليه بسلطانها\nالمطلق الذي لا يقع تحت  رقابة محكمة التمييز\n*  مفعول اغفال طلب  الادخال  *\nوبما ان عدم استجابة المحكمة\nالاستئنافية لطلبات  المميز الرامية الى ادخال المهندس  والمتعهد لا\nيشكل مطلبا يترتب  على اغفاله سبب  للنقض  الا اذا استند هذا السبب  الى\nالمادة 4 مدنية وهذا ما لم يدلي به المميز هنا وذلك لان طلب  الادخال\nهنا لا يؤلف  مطلبا بالمعنى القانوني لافتقاره على استجواب  المطلوب\nادخالها"
}