{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62024",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 117 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "117",
    "year": "1970",
    "session_date": "29/12/1970",
    "chief": "سعيد\r\nبرجاوي",
    "members": "/ناصيف //شدياق/"
  },
  "ruling_text": "*  قابلية الدعوى المالية غير الناشئة عن عقد ايجار للتمييز  *\nوبما ان الدعوى تحدد بموضوعها وبسببها\nوبما ان موضوع الدعوى كما حدده المدعي المميز في استحضاره البدائي يرمي\nالى المطالبة بمبلغ دين قدره 5040 / ليرة ل. مربوط بسند فتكون الدعوى من\nنوع الدعاوى المالية وغير ناشئة عن عقد اجارة فلا تشملها احكام المادة\n148 من التنظيم القضائي\nوبما ان القرار الاستئنافي الذي اقترنت  به الدعوى المذكور يكون والحالة\nهذه قابلا للطعن عن طريق التمييز\n*  سلطان محكمة الاساس  بوصف  العقد وما اذا كان يتضمن  تأجيلا لاستحقاق الدين او ضمانة لاستيفائه  *\nوبما ان محكمة الاستئناف\nفسرت  بسلطانها المطلق العقد المنظم لدى رئيس  المكتب  العقاري المعاون\nبتاريخ  947/4/12 واعتبرت  انه لا يتضمن تأجيلا لاستحقاق الدين بل انه\nوضع كضمانه للمميز عليه اذا شاء تحقيقها من استيفاء دينه عن طريق ممارسة\nالحقوق  التأجيرية المعطاة له وقبض  بدلات  التأجير ان لم يحصل على\nالايفاء عن طريق اخر\nوبما ان القرار المميز لم يجعل والحالة هذه نص  العقد دون مفعول مما\nيوجب  رد السبب  التمييزي الاول في شقه الثالث  المبني على مخالفة\nالمادة 367 موجبات  وعقود\n*  امكانية نقض  القرار الاستئنافي بالاستناد الى السبب   الاستطرادي المبحوث  من قبل محكمة الاستئناف  *\nبما انه يبدو ان ما ادلي\nبه المميز في الشق المذكور يتعلق بالسبب  الاستطرادي الذي بحثته محكمة\nالاستئناف  في قرارها المطعون فيه والمتعلق بالدفاع المبني على ايفاء\nالدين موضوع الدعوى الحاضرة\nوبما ان الخطأ في السبب  الذي ادلت  به محكمة الاستئناف  بصورة\nاستطرادية على فرض  ثبوته لا يقضي الى النقض  اذا كان السبب  الرئيسي\nالذي ما زال قائما يكفي لتبرير النتيجة المحكوم بها\nوبما انه يبدو ان ما ادلى به المميز لباقي نواحي السبب  التمييزي الثاني\nسواء لجهة الايفاء او لجهة كتاب  950/5/29 او لجهة مضمون افادة المميز\nلدى استجوابه في المحاكمة البدائية والتردد والتلعثم في افادته والخلو\nالمنسوب  ارتكابه لمحكمة الاستئناف  بين الدين المضمون بعقد الايجار\nوالدين المربوط بعقد التأمين ولجهة قولها بتغيير العقار بالتأمين واخيرا\nلجهة التقسيط كل ذلك يتعلق بالسبب  الاستطرادي الذي بحثته محكمة\nالاستئناف  في قرارها المطعون فيه والمتعلق بالدفاع المبني على ايفاء\nالدين موضوع الدعوى الحاضرة\nوبما انه يقتضي القول تكرارا ان الخطأ في السبب  الذي ادلت  به محكمة\nالاستئناف  بصورة استطرادية على فرض  ثبوته لا يقضي الى النقض  اذا كان\nالسبب  الرئيسي الذي ما زال قائما يكفي لتبرير النتيجة المحكوم بها\n*  مفعول تسجيل عقد الايجار في الصحيفة العينية على سريان  مرور الزمن على الحقوق المربوطة بعقد المداينة  *\nبما ان المميز يدلي في\nالشق السابع من السبب  التمييزي الاول بان العقد موضوع الدعوى مسجل في\nالصحيفة العقارية وان مدة العمل به تحددت  بعشر سنوات  وانه تنظم تأمينا\nلايفاء الدين فلا يجوز القول بان الدين المضمون بالعقد المسجل يسرى عليه\nحكم مرور الزمن قبل انقضاء المدة المعينة بالعقد\nوبما ان محكمة الاستئناف  قالت  في قرارها المطعون فيه وردت  هذا القول\nتأييدا ان علاقة المداينة موضوع الدعوى الحاضرة هي مستقلة عن العلاقة\nالتأجيرية المربوطة بسند الايجار المنظم لدى رئيس  المكتب  العقاري\nالمعاون  بتاريخ  947/4/12 وان لكل من العلاقتين مقوماتها وخصائصها\nولذلك وبصرف  النظر عن مسألة عدم سريان حكم مرور الزمن على الحقوق\nالمدونة في السجل العقاري لا يمكن القول بعدم سريان مرور الزمن على\nالحقوق المربوطة بعقد المداينة بحجة ان سند الايجار مسجل في الصحيفة\nالعقارية مما يوجب  رد السبب  التمييزي الاول\nوبما ان محكمة الاستئناف  استنتجت  بما لها من حق مطلق في التقدير ومن\nاقوال المدعي المميز المشار اليها اعلاه ومن اقوال المدعى عليه المميز\nعليه ان الدين كان مستحقا في سنة 947 وهو تاريخ تنظيم عقد المداينة\nوالعقد المسجل في الدوائر العقارية بان واحد بحيث  تكون مارست  سلطانها\nالمطلق في التقدير الذي لا يقع تحت  رقابة محكمة التمييز\n*  مفهوم السبب  التمييزي المبني على فقدان الاسساس   القانوني  *\nبما ان فقدان الاساس  القانوني لا يتحقق  الا عندما يكون\nالقرار خاليا من العناصر الواقعية التي ارتكز عليها الحل المعطى او\nعندما يكون مرتكزا على عناصر واقعية مغلوطة\n*  مفهوم السبب  التمييزي المبني على التناقض  في فقرات   الحكم  *\nبما ان التناقض  المقصود في الفقرة 4 من المادة 61 من التنظيم\nالقضائي التناقض  الحاصل بين اجزاء الفقرة الحكمية نفسها ذلك التناقض\nالذي يجعل القرار غير قابل للتنفيذ\nوبما ان التناقض  في حيثيات  القرار لا يشكل سببا من اسباب  النقض\nفيقتضي والحالة هذه رد السبب  التمييزي الثالث"
}