{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63726",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 11 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "11",
    "year": "1970",
    "session_date": "27/01/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف\r\n//طربيه/"
  },
  "ruling_text": "*  امكانية وقف  تنفيذ امر التحصيل من قبل المحكمة الناظرة بالاعتراض  عليه  *\nبما ان المادة 45 من قانون المحاسبة العمومية )المرسوم رقم /14969/\nتاريخ 1963/12/30 قد اجازت  للمحكمة الواضعة يدها على الاعتراض  على امر\nالتحصيل ان تقرر وقف  تنفيذ ذلك الامر كليا او جزئيا اذا رأت  ذلك\nمناسبا.\nوبما ان تقدير الاسباب  لوقف  التنفيذ يستقل به قضاة الاساس ' الذين\nيستمدونه من ظروف  القضية ووقائعها بمعزل عن رقابة محكمة التمييز مما\nيوجب  رد هذا السبب\n*  الطبيعة القانونية لتعويض السكن الذي يتقاضاه القائمقام ومدى توجبه عند  عدم الاقامة في مركز العمل.  *\nبما ان المادة 46 من المرسوم الاشتراعي\nرقم 116 تاريخ 1969/06/12 تنص  بان القائمقام يقيم في مركز القضاء\nويتقاضى علاوة على راتبه تعويضات  تمثيل ونقل وسكن تحدد بمرسوم وتؤمن له\nالدولة منزلا للسكن على نفقته( يستفاد من ذلك بان تعويض  السكن الذي\nيتقاضاه القائمقام بحكم وظيفته يشكل اضافة على راتبه بحيث  يصبح جزءا\nمتمما لهذا الراتب  ومرتبطاته على اعتبار انه من مقتضيات  الوظيفة.\nوبما ان المادة 99 من المرسوم الاشتراعي رقم 112 تاريخ 1959/06/12 نظام\nالموظفين( التي توجب  ان يقيم القائمقام في مركز عمله' لا تنص  على ان\nمخالفة احكامها تعرض  هذا الموظف  الى حرمانه من التعويض  عن طريق\nاسترداد بدل السكن.\nوبما ان المادة 16 من المرسوم الاشتراعي رقم 112 المذكور تنص  في فقرتها\nالرابعة )لا يجوز لاحد ان يتقاضى راتب  وظيفة ما لم يكن قائما فعليا\nبمهامها( وعليه فطالما ان الموظف  يقوم بوظيفته فعلا في مركز عمله' فلا\nيحرم من تعويض  سكنه ولو كان مقيما خارج ذلك المركز لان المخالفة التي\nيرتكبها لعدم اقامته في مركز عمله تؤدي به الى المسؤولية المسلكية\nوتعرضه للعقوبات  التأديبية عملا باحكام المادة 54 من هذا المرسوم التي\nتنص  )بان الموظف  يعتبر مسؤولا من الوجهة المسلكية ويتعرض  للعقوبات\nالتأديبية اذا اخل عن قصد او عن اهمال بالواجبات  التي تفرضها عليه\nالقوانين والانظمة النافذة(\nوبما ان ما ذهبت  اليه محكمة الاستئناف  بقولها )ان علاوة السكن ليس\nبالتالي قانونا مقابل السكن( لم يكن مخالفا للقانون لما تقدم مما يوجب\nهذا السبب  ايضا.\n*  السبب  التمييزي المبني على فقدان الاساس  القانوني.  *\nبما ان محكمة\nالاستئناف  بقولها )ان الحكم المستأنف  واقع بالتالي موقعه القانوني\nللاسباب  المبينة والاسباب  الاخرى غير المخالفة الواردة فيه( تكون قد\nاسندت  قرارها الى الاسباب  التي اوردتها هي والاسباب  غير المخالفة\nالواردة في الحكم البدائي المستأنف ' وبالتالي تكون قد اسندت  قرارها\nالى اساس  قانوني يتيح لمحكمة التمييز اجراء رقابتها.\nوبما انه على كل حال وطالما ان محكمة الاستئناف  اعتبرت  )بأن مخالفة\nالقائمقام لموجب  الاقامة في مركز القضاء لا يؤدي حكما الى حسم علاوة\nالسكن( وكانت  نتيجة قرارها متفقة مع الحكم البدائي فلا عبرة لمعرفة ما\nاذا كانت  الدولة امنت  ام لم تؤمن للمميز عليه منزلا في مركز القضاء او\nان عدم اقامة هذا الاخير في مركزه كان سبب  المرض ' ما دام ان النتيجة\nالتي توصلت  اليها في قرارها المطعون فيه كانت  صحيحة مما يجعل هذا\nالسبب  مردودا."
}