{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63346",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 121 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "121",
    "year": "1970",
    "session_date": "11/12/1970",
    "chief": "شحادة خزامي",
    "members": "/فياض\r\n//عيد/"
  },
  "ruling_text": "*  مفعول الادلاء باسباب  جديدة لاول مرة امام محكمة التمييز.  *\nوبما انه\nقبل استعراض  اسباب  التمييز العائدة له ينبغي التوضيح بان المستندات\nالتي تذرع بها المميز تمييزا بان ابرزها لا يمكن الاعتداد بها لعدم\nامكان هذه المحكمة الاعتداد باسباب  جديدة كونها مسندة لوقائع جديدة\nمستمدة منها.\nوحيث  تبعا لذلك فكل فقد للقرار الاستئنافي من هذه الجهة يعد سببا جديدا\nلا يسمع تمييزا ما دام القرار الاستئنافي كما اوضحه المميز في استدعاء\nالنقض  قد عاد يؤكد هذه الواقعة بالاستناد كتقرير الخبير وسواه من\nالادلة معتمدا ما سبق اعتماده في الحكم البدائي بالنسبة لهذه الواقعة\nوان اختلفا في الحل القانوني.\nبما ان المميز في الفرعين الاول والثاني من السبب  الرابع يعود لمناقشة\nواقعة كون الكاراج لم يبني من سلف  المميز عليه فيكونان مردودين كونهما\nجديدين تمييزا وفقا لما اوضح تحت  السبب  الاول.\n*  التعليل الاستئنافي الخاطيء للقرار المطعون فيه وحق محكمة التمييز  باحلال السبب  القانوني الصحيح مكانه.  *\nوحيث  ان للمحكمة احلال سبب\nقانوني صحيح محل التعليل الخاطيء الذي استند اليه القرار المطعون فيه\nشرط ان يكون مسندا للوقائع التي استخلصها ذاك القرار.\nوحيث  خلافا لما قاله القرار فان تشييد كاراج في الطريق المشتركة\nلاستعماله كذلك يشكل استعمالا مخالفا لماهية الشيء وللغاية المعد لها\nولو لم يكن يحول دون استعمال الشركاء لحقوقهم ما دامت  المادة 826\nموجبات  تعدد عدة حالات  وليس  حالة واحدة يكون فيها استعمال الشيء\nالمشترك من قبل الشريك محظورا.\nولكن حيث  ان العقار 1008 كطريق خاص  قد انتقلت  ملكيته بالاشتراك لكل\nمن المتداعيين بنتيجة تملكهما كل للعقار العائد له والذي ينتفع بهذه\nالطريق مع قيام الكاراج فيه فتكون قد انتقلت  ملكيته لهما بالاشتراك\nتبعا لارض  العقار وذلك عملا بالمادة 13 من القرار 3339\nوحيث  اذا كان بوسع المدعي كشريك في ملكية الكاراج تبعا لشراكته في\nالطريق الخاص  الكائن فيها ان يمانع باستقلال المدعى عليه بادارة\nالكاراج ما دام لا يملك ثلاثة ارباع هذه الطريق )م. 835( فانه ليس\nبوسعه ان يطلب  هدم هذا الكاراج كملك مشترك له وللمدعى عليه اذ يعتبر\nطلبه هذا عملا من اعمال التصرف  المادية وليس  عملا من اعمال الادارة\nبحيث  يمتنع عليه ذلك الا برضى الشريك الاخر ويجعل دعواه مردودة.\n*  الطبيعة القانونية لحق الشريك تجاه حقوق الخلف  المتفرغ له الشريك الاخر  في العقار المشترك  *\nوحيث  حتى لو كان ملف  المميز عليه الذي كان شريكا\nفي ملكية الطريق الخاصة ان صاحب  العقار 1008 هو الذي بنى الكاراج كما\nيلمح اليه المميز من ضمن الفرع الثالث  من السبب  الرابح فان تفرغه عن\nملكيته المشتركة في الطريق الخاصة للمميز عليه لا يلزم هذا الاخير بشيء\nمما فعله الملف  لان هذا الملف  اما ان يكون قد احدث  التغيير برضى\nشركائه وهذا امر جائز لا تترتب  عليه اية مسؤولية واما ان يكون قد احدثه\nبغير رضاهم فعندها وعملا بالمادة 827 فقرتها الثانية لشركائه اجباره على\nهدم البناء باعتبار ان العقار لا يقبل القسمة شرط ان يكون قد ظل هو\nالمالك لحصته اما اذا تفرغ عنها للغير كما حصل هنا فيكون هذا الغير قد\nاكتسب  ملكية الارض  والبناء واصبحت  علاقة شركائه السابقين معه علاقة\nشخصية ينجم عنها حقوق شخصية لا تنتقل من السلف  للخلف  الذي لا يعتد\nتجاهه باي حق لم يكن مسجلا بالسجل العقاري حتى ولو كان حدثا او فعلا\nماديا وذلك عملا بالمادة 10/9 من القرار 188 )يراجع قرار هذه المحكمة\nرقم 34 تاريخ 1968/02/16 دعوى هارون ابي جوده( كما يجعل هذا الفرع من\nالسبب  مردودا في كل حال(.\n*  السبب  التمييزي المبني على مخالفة نصوص  عقارية قانونية دون بيان هذه  النصوص .  *\nحيث  ان المميز تحت  هذا السبب  يدلي بمخالفة نصوص  عقارية\nقانونية دون ان يبين هذه النصوص  المقصودة بطعنه مما يجعل مثل هذا السبب\nالوارد على هذا الشكل مردودا\n*  القوة الثبوتية للوثائق المتممة لدفتر الملكية عند تناقضها مع الصحيفة  العينية.  *\nللقول بمخالفة القانون لا سيما المادة 1 من القرار 188 عندما\nاعتبرت  المحكمة بالاستناد للقيود العقارية ان العقار 1008 هو ملك مشترك\nكطريق خاصة لعقاري الفريقين مع ان عقد الافراز جعله ملكا لصاحب  العقار\nرقم 1007 ولم يعط لصاحب  العقار 22/1 سوى حق المرور ولقد كان على\nالمحكمة للاعتداد به لان السجل العقاري هو مجمل الوثائق المتممة لدفتر\nالملكية\nوبما انه خلافا لاقوال المميز عليه فان العبرة للصحيفة العينية للعقار\nفي تعيين الحقوق وليس  للوثائق المتممة لدفتر الملكية ولو تناقضت  مع\nالصحيفة العينية."
}