{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62347",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 122 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "122",
    "year": "1970",
    "session_date": "14/12/1970",
    "chief": "شحادة\r\nخزامي",
    "members": "/عيد//العوجى/"
  },
  "ruling_text": "*  شروط الادعاء بقوة القضية المحكمة  *\nبما ان طالب  النقض\nقد ادلى بمخالفة القرار المطعون فيه للمبادىء القانونية المتعلقة بمفعول\nالحكم الصادر عن محكمة الجنايات  دون ان يبين النص  الواقعة عليه\nالمخالفة\nوبما ان في كل حال ان قوة القضية المحكمة للقرار الصادر عن محكمة\nالجنايات  لا يمكن الاخذ بها بالنسبة للدعوى الحاضرة من الناحية\nالمدنية' وبالنسبة لطالب  النقض  بالذات ' لان قوة القضية المحكمة\nالمدلى بها تشترط ذاتية الخصوم' والسبب ' والموضوع' وهذا غير متوفر\nطالما ان مستدعي النقض  لم يكن فريقا في المحاكمة الجنائية ولم تقضى\nعليه بشيء للجهة المستدعي النقض  ضدها' وان السبب  مختلف  اذ ان سبب\nالادعاء الشخصي في الدعوى الجنائية كان مقتصرا على التزوير' والسبب\nالمدلى به في الدعوى الحاضرة وهو بطلان عقد البيع هو سبب  مختلف  ولو\nكان ناشئا عن التزوير بالذات  وكذلك فان طلب  التعويض  عن الجرم الجنائي\nيختلف  عن طلب  ابطال عقد البيع لتوفر اسباب  البطلان ولذلك فالسبب\nالمدلى به مردود.\n*  مدى امكانية التذرع بحسن النية لاكتساب  ملكية العقار  *\nبما انه لا يمكن لمستدعي النقض  ان يتذرع باحكام المادة 13 فقرة 1 من\nالقرار 188 لاكتساب  حقه في العقار لانه اشترى عن حسن نية' لان المادة\nالمذكورة تتعلق بالحالة التي يكون فيها العقار مقيدا في السجل العقاري\nعلى اسم من يقوم بعملية البيع' اما اذا كان البائع غير المالك او غير\nالمقيد الحق على اسمه فلا يمكن التذرع باحكام المادة 13 لا بفقرتها\nالاولى ولا الاخيرة.\nوبما ان المادة التي تنطبق احكامها على هذه الدعوى هي المادة 15 فقرة 1\nمن القرار 188 التي تنص  على ان كل شخص  متضرر في حقوقه بسبب  قيدا\nوتحوير او ترقين جرى بدون سبب  شرعي' يحق له ان يحصل على ابطاله او\nتحويره' وهذا ما ذهب اليه القرار المطعون فيه' ولا يمكن التذرع بالفقرة\nالاخيرة من المادة 15 المذكورة التي تنص  على انه لا يكون للابطال او\nالتحوير في حال من الاحوال مفعول على الغير الحسني النية' لان الحسني\nالنية المقصودين بهذا النص  هم الذين يكتسبون حقا بعده اجراء القيد\nالباطل او الغير المحق على هذا الاساس  وهم جاهلون ان هذا القيد باطل'\nومستدعي النقض  كان فريقا في العقد الذي ادى الى اجراء القيد غير الصحيح\nوغير المحق ولذلك لا يمكن التذرع بالنص  المذكور اعلاه ويكون السبب\nالمدلى به مردودا\n*  حق محكمة الاساس  في تقدير وجود سوء النية  *\nبما ان\nالقرار المطعون فيه لم يقضى بالعطل والضرر لمستدعي النقض  ضدهن لعدم\nثبوت  سوء النية وتقدير وجودها وسوء النية او عدم وجودها يعود امره\nلمحكمة الاساس  التي استعملت  حقها في التقدير وليس  عليها ان تعطي\nتعليلا اوسع' فلا يمكن والحالة هذه التذرع بمخالفة المواد 31,32,4 من\nالاصول المدنية' كما وان شروط فقدان الاساس  القانوني غير متوفرة لان\nذلك يقتصر على حالة عدم ذكر الوقائع بصورة كافية لتبرير الحل القانوني\nالذي اعتمده القرار وتكون الاسباب  المدلى بها مردودة"
}