{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61801",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 123 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "123",
    "year": "1970",
    "session_date": "14/12/1970",
    "chief": "شحادة خزامي",
    "members": "/عيد//عوجي/"
  },
  "ruling_text": "*  مفعول ضم دعاوي الى دعوى استئنافية يختلف   فيها السبب  والموضوع  *\nيستند مستدعو النقض  الى مخالفة المادة 115 من\nالاصول المدنية التي تنص  على انه في حال وجود تلازم بين دعوى حاضرة\nودعوى اخرى عالقة امام محكمة ثانية يصار الى ضم هذه الدعوى الاخيرة الى\nالدعوى الاولى بعد ان تقرر المحكمة الثانية عدم رؤية الدعوى المقامة\nلديها وبما ان مستدعي النقض  قد طلبوا الى محكمة الاستئناف  ضم دعوى\nابطال المعاملات  الاجرائية ودعوى الاعتراض  على دفتر الشروط الى الدعوى\nالتي تنظرها المتعلقة بالطعن بقرار الاحالة وبما ان محكمة الاستئناف\nردت  الطلب  لعدم الفائدة من ضم الدعاوي هذه لاختلاف  الموضوع لان اسباب\nابطال المعاملات  الاجرائية يجب  ان تكون مختلفة عن اسباب  ابطال قرار\nالاحالة التي تنحصر فقط بعيوب  الصيغة\nوبما ان ليس  فيما قضت  به محكمة الاستئناف  من مخالفة للقانون لا سيما\nالمادة 115 اصول مدنية' لانه اذا اجاز طلب  الضم في المرحلة البدائية\nلوجود التلازم' فانه لا يجوز في المرحلة الاستئنافية' بعد ان صدر بكل من\nالدعاوي المقامة حكم مستقل' اذ ان الضم لا يجوز عندئذ الا بالنسبة\nللطعون الموجهة للحكم الواحد' وفي الحالة الحاضرة ان كلا الاحكام\nالبدائية في الدعاوي الثلاث  قد صدر مستقلا وجرى الطعن بجميع الاحكام\nاستئنافا بطعن مستقل الواحد عن الآخر فلا يبقى والحالة هذه الضم جائزا\nلعدم جواز صدور قرار استئنافي واحد بشأن احكام بدائية مختلفة\nوبما ان قرار محكمة الاستئناف  لا يكون اذا مخالفا للقانون عندما رفض\nضم الدعاوي الثلاث  لاختلاف  الموضوع والاسباب  لان الطلب  في كل من\nالاستئنافات  الثلاثة مختلف  عن الآخر اذ يرمي الى فسخ حكم بدائي مختلف\nفي كل منها ومبني على اسباب  خاصة مستقلة عن الاسباب  الواردة في كل من\nالاستئنافين الآخرين\n*  مفعول عدم انبرام دفتر الشروط على العيب   بالصيغة  *\nبما ان محكمة الاستئناف  قالت  ان عدم انبرام دفتر الشروط لا\nيؤلف  عيبا في الصيغة\nوبما ان المادة 748 من الاصول المدنية لتعرض  بابلاغ اصحاب  العلاقة\nللاطلاع على دفتر الشروط ولم لتعرض  محكمة الاستئناف  لهذا الامر لذلك\nفان ما جاء في اقوال مستدعي النقض  بصدد المادة المذكورة لا يصح كسبب\nللنقض  لعدم تعلقه بقضية العيب  بالصيغة' اذ ان المادة المتعلقة بعيب\nبالصيغة هي المادة 765 اصول مدنية' التي لم يأت  على ذكرها مستدعو النقض\n' ولم يبينوا المخالفة الواقعة عليها\n*  مفهوم التناقض  في فقرات  الحكم الواحد  *\nبما ان ما ادلى به مستدعو النقض  لا يؤلف  السبب  المبني على التناقض\nفي فقرات  الحكم' لانه ليس  ثمة تناقض  بين رد طلب  الاستئخار ريثما يبت\nفي دعوى المحاسبة' وبين اعطاء مهلة لوفاء الدين ولواحقه' اذ بامكان\nالمنفذ عليهم دفع مبلغ الدين مع الاحتفاظ بمتابعة دعوى المحاسبة تفاديا\nللبيع بالمزاد' لا سيما وان رد طلب  الاستئخار كان محتما في الاستئناف\nالذي يقتصر على النظر بعيوب  الصيغة وهو ليس  منها"
}