{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61804",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 128 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "128",
    "year": "1970",
    "session_date": "18/12/1970",
    "chief": "شحادة خزامي",
    "members": "/عيد//العوجي/"
  },
  "ruling_text": "*  صلاحية المحكمة المذهبية لتعيين حقوق  المستفيدين من الوقف  الذري  *\nوحيث  يتبين من مراجعة استدعاء النقض  ان\nطالب  النقض  لم يقل انه مستحق في الوقف  الخيري وان له فائدة وصفة في\nالادعاء ولم يسند السبب  الاول لا على هذه الصفة ولا على هذا الحق بل كل\nما قاله تحت  هذا السبب  الاول انه يدخل ضمن اختصاص  المراجع المذهبية\nتعيين اصحاب  الاستحقاق والقول ما اذا كان المستدعي يستفيد من الوقف  ام\nلا وان محكمة الاستئناف  بقولها ان المستدعي غير مستحق في هذا الوقف\nتكون قد خالفت  المادة 7 من قانون 2 نيسان سنة 951 كما خالفت  المادتين\n19 و21 مدنية لانها نظرت  في امر لم تكن صالحة للنظر فيه\nوحيث  ان السبب  المذكور آنفا لا يرتكز على كون المستدعي مستحقا في\nالوقف  او انه ذا صفة بل على مخالفة القانون من قبل محكمة الاستئناف\nعندما قررت  ما نسب  اليها اعلاه\nوحيث  ان السبب  المدلى به لا يكون بالتالي جديدا بل مرتكزا على القرار\nنفسه ومستمدا منه وهذا ما يوجب  رد اقوال المميز عليه لهذه الجهة\n*  مفهوم السبب  التمييزي فقدان الاساس   القانوني  *\nوحيث  ان طالب  النقض  لا يركز طعنه على هذا التعليل الاصلي\nبل على التعليل الاضافي الذي ورد بعده والذي اعتبرت  فيه محكمة\nالاستئناف  ان الوقف  خيري ولا يستفيد منه المستأنف  ولا مصلحة له\nبالتالي للطعن بعقود البيع\nوحيث  طالما ان السبب  المدلى به لا يقود الى نقض  القرار المطعون فيه'\nلاستناد هذا الاخير الى تعليل اصلي صحيح' فانه لا يبقى من فائدة للنظر\nفي الطعن الموجه للتعليل الاضافي وان كان خاطئا لان القرار يبقى قائما\nبالاستناد الى التعليل الاصلي المذكور\nوحيث  ان السبب  المدلى به يكون بالتالي مستوجبا الرد بفروعه المعروضة\nاعلاه\nوحيث  ان فقدان الاساس  القانوني لا يتحقق الا اذا جاء ذكر الوقائع'\nالتي استندت  اليها محكمة الاستئناف  في تقريرها النتيجة القانونية التي\nانتهت  اليها' غير كاف ' مما يحول دون محكمة التمييز ورقابتها الامر غير\nالمدلى به على هذا النحو من قبل طالب  النقض  مما يوجب  رد السبب  بفرعه\nهذا ايضا\n*  حق المداعاة عن الوقف  *\nحيث  ان طالب\nالنقض  يدلي ان محكمة الاستئناف  خالفت  المادة 29 من قانون اصول\nالمحاكمات  المدنية واخطأت  في تفسيرها وتطبيقها عندما قالت  انه ولو\nفرض  واعتبر المستأنف  من مستحقي الوقف  فانه لا يحق له ان يدعي باسمه\nوبقولها هذا تكون قد انكرت  عليه حقه بالمداعاة المستمد من المادة 29\nالمذكورة\nوحيث  انه يقتضي باديء ذي بدء الاشارة الى ان ما ورد في دفاع المميز\nعليه من ان هذا السبب  جديد وذلك كما يفهم من دفاعه المذكور لان\nالمستدعي يدلي بانه مستحق في الوقف  الخيري وبالتالي له الصفة والمصلحة\nفي الادعاء' ان هذا الدفاع لا ينطبق على السبب  الحالي اذ ان هذا السبب\nقد بني على ما ورد في القرار الاستئنافي المطعون فيه' وبالتالي يقتضي\nعدم التوقف  عند هذا الدفاع\nوحيث  انه جوابا على السبب  المدلى به يقتضي الملاحظة اولا انه وان اعطت\nالمادة 29 اصول مدنية لكل ذي حق الحق بالمداعاة لتثبيت  حقوقه وصيانتها\nالا ان ذلك يفترض  اولا ان يكون المدعي ذا صفة للادعاء والصفة مستمدة\nاما من الحق نفسه واما من القانون\nوحيث  انه في القضية الحاضرة طالما انه من الثابت  ان المداعاة تتعلق\nبحقوق الوقف  فان لمتولي الوقف  دون سواه الحق والصفة بالمداعاة عن\nالوقف  وذلك وفقا للمباديء القانونية المقررة' وما استشهاد محكمة\nالاستئناف  بقانون العدل والانصاف  الا للتدليل على وجود هذه المباديء\nفي الاحكام الفقهية والشرعية التي ترعى احوال الوقف\nوحيث  وان كان طالب  النقض  وبصورة فرضية صاحب  استحقاق في الوقف  فان\nالمداعاة بحقوق تعود للوقف  منوطة بمتولي الوقف ' وعندما اثبتت  محكمة\nالاستئناف  عدم صفة المستدعي للمداعاة عن الوقف  لم تخالف  المادة 29\nاصول مدنية التي تفترض  توفر الصفة اولا لدى من يدعي"
}