{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59474",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 128 /1970",
  "card_info": {
    "court": "شورى",
    "number": "128",
    "year": "1970",
    "session_date": "12/03/1970",
    "chief": "عبده عويدات",
    "members": "/نون//عبود/"
  },
  "ruling_text": "*  في تاريخ سريان مهلة الطعن  بالمراسيم التي تتعلق بتصديق التصاميم التوجيهية  *\nحيث ان المرسوم  المطعون فيه يتعلق بتصديق التصميم التوجيهي العام لقريتي بكفيا -  المحيدثة - وساقية المسك بحرصاف ويتعرض الى ملكية بعض الاشخاص فان مدة  الطعن بهذا المرسوم تسري من تاريخ ابلاغه من اصحاب العلاقة كما ولا يرد  بان المادة 13 من قانون التنظيم المدني هي الواجب تطبيقها لتحديد مدة  الطعن لان هذه المادة تتناول سقوط الحقوق التي تناولتها احكام التصاميم  بمرور عشر سنوات تبدأ من تاريخ نشرها  وحيث ان الجهة المستدعية لم تتبلغ المرسوم المطعون فيه وكانت المراجعة  مستوفية الشروط القانونية فهي مقبولة شكلا  وحيث ان المادة العاشرة من قانون التنظيم المدني الصادر في 24/9/1962  تنص على ان \"تعرض تصاميم وانظمة المدن والقرى على المجالس البلدية  المختصة لابداء رأيها فيها وعلى هذه المجالس ان تبدي رأيها خلال مدة شهر  من تاريخ عرضها عليها واذا انقضت هذه المدة دون ان تبدي رأيها اعتبر ذلك  موافقة ضمنية منها\n*  مدى حق رئيس البلدية بالاشتراك مع  المجلس البلدي باصدار قرار يتعلق بمرسوم تصديق المخطط التوجيهي العام  للمدن والقرى  *\nوحيث ان بلدية بكفيا ابدت رأيها بالتصميم المعروض عليها  بموجب القرار الصادر عنها بتاريخ 8 تشرين اول سنة 1964 تحت رقم 138 وقد  اشترك في اصداره رئيس البلدية  وحيث انه لا يوجد اي مانع قانوني يحول دون اشتراك رئيس البلدية في ابداء  الرأي طالما ان المجلس البلدي مؤلف من عدة اشخاص والرئيس لا يتمتع الا  بصوت واحد عند الاقتراع  وحيث انه من الرجوع الى قرار المجلس البلدي رقم 138 المتعلق بالتصميم  موضوع المراجعة لم يثبت ان اشتراك رئيس البلدية كان السبب المقرر  والمرجح لصدور هذا القرار اذ انه صادر بالاجماع ولم يتبين ان رئيس  البلدية لعب اي دور لحمل اعضاء المجلس البلدي على اقرار مثل هذا القرار  وحيث بالاضافة الى ما ذكر فان صدور القرار البلدي وعدمه ليس من شأنه ان  يؤثر على المرسوم المطعون فيه لانه من الرجوع الى نص المادة 10 من قانون  التنظيم المدني ومفهومها القانوني يتضح ان قرار المجلس البلدي هو  استشاري ويمكن تجاوزه اذا لم يصدر ضمن مدة شهر من تاريخ عرض التصميم  عليه"
}