{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68379",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 12 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "12",
    "year": "1970",
    "session_date": "21/04/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف //شدياق/"
  },
  "ruling_text": "*  مفهوم كل من القرارات  التحضيرية والقرارات   التمهيدية او قرارات  القرينة والنتائج المترتبة على كل نوع منها عند  الرجوع عنها.  *\nبما ان القرارات  القاضية بدعوة الخصوم للاستجواب  تعتبر\nمن قبيل القرارات  التحضيرية لانها ترمي الى اتخاذ احد اجراءات  الاثبات\nدون ان تبين رأى المحكمة في الحل الذي سيقرر للنزاع فهي اذن ليست\nبقطعية ويجوز للمحكمة ان ترجع عنها قبل تنفيذها واذا نفذتها فلا تكون\nمقيدة بالنتيجة التي ادت  اليها وهي تختلف  عن القرارات  التمهيدية او\nقرارات  القرينة التي من شأنها ان تبين رأى المحكمة في الحل الذي سيقرر\nللدعوى وتبني بحل للاساس  كتعيين خبير لتقدير قيمة الضرر مثلا او دعوة\nالمدعى عليه لاستجوابه عن كيفية وقوع الحادث  المسبب  للضرر وعن\nالمشتركين فيه عندما ينكر علمه بهذا الحادث  بحيث  تكون ملزمة للمحكمة\nمن حيث  وجوب  تنفيذها وعدم جواز الرجوع عنها وهي تحوز من هذا الوجه قوة\nالقضية المحكمة على انها اذا نفذت  فلا تكون المحكمة مقيدة بالاتجاه\nالذي انطوت  عليه في حال النزاع وعليه فان رجوع محكمة الاستئناف  عن\nقرار الاستجواب  بالمشار اليه والذي هو من قبيل القرارات  التحضيرية هو\nجائز قانونا.\n*  السبب  التمييزي المبني على فقدان الاساس  القانوني  والغموض  والنقض  في التعليل والتناقض  لجهة عدم تحديد الصفة في اجراء  العقد  *\nوبما ان التعليل الوارد في هذه الحيثية لا يستشف  منه فيما اذا\nكانت  صفة بطرس  الدويهي لشريك مفوض  للمعهد هي التي تجعل عقد السيد\nالراعي صحيحا وساريا ام ان هذه الصحة ناتجة عن توقيعه هذا العقد بصفته\nممثلا للمدير جورج الدويهي ام ان الصفتين معا تعطيان العقد طابع الصحة\nكما لم يتبين منه ما هي الاسس  التي اعتمدتها المحكمة للقول بصحة تمثيل\nبطرس  الدويهي للمدير جورج الدويهي هذا التمثيل الذي جعله يوقع العقد مع\nالسيد راعي بعد ان كانت  الشركة المتوجبة قد عقدت  بينه وبين السيد\nشويري وحل فيها محل جورج الدويهي كمدير للمعهد وقبل ان ترفض  الوزارة\nهذا الاخلال بكتابها المؤرخ في 1963/09/11 بحيث  جاء هذا التعليل عامضا\nوناقصا فضلا عن التناقض  فيه مما يفقد القرار اساسه القانوني ويحول دون\nمحكمة التمييز واجراء رقابتها."
}