{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62049",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 12 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "12",
    "year": "1970",
    "session_date": "27/01/1970",
    "chief": "",
    "members": ""
  },
  "ruling_text": "*  جواز  الادلاء استئنافا بجميع وسائل الدفاع من قبل الفريق الذي ربح الدعوى  بداية  *\nوبما ان لئن ربح الدعوى كليا بموجب  حكم نهائي ان يدلي في\nلوائحه الاستئنافية بجميع وسائل الدفاع حتى ولو كانت  هذه الوسائل قد\nردت  على وجه صريح\nوذلك لانه لم يكن بوسعه استئناف  القرارات  الاعدادية على حده عملا\nبالمادة 56 من قانون التنظيم القضائي كما انه لم يكن بوسعه استئنافها مع\nالحكم النهائي لانتفاء المصلحة\nوبما ان الادلاء بقوة القضية المحكوم بها العالقة بقرار 962/6/29 يكون\nفي غير محله\n*  الطبيعة  القانونية للقرار القاضي بتعيين لجنة خبراء ومدى تمتعه بقوة القضية  المحكمة  *\nبما ان هذا القرار لم يفصل في فقرته الحكمية ولم يبحث  في\nحيثياته مسألة ما اذا كان الارتفاق القانوني غير المسجل يصلح مرتكزا\nلدعوى الشفعة بل اقتصر على تعيين لجنة خبراء محتفظا بالبت  بسائر نقاط\nالدعوى\nوبما ان مثل هذه القرارات  - ولو كانت  تنبيء ضمنا بحل للاساس  لا تتمتع\nبقوة القضية المحكوم بها وذلك لان الاحتفاظ الصريح بفصل جميع نقاط\nالدعوى يجعل القرار تحضيريا بحثا وينفي عنه صفة قرار القرينة فيبقى\nللمحكمة الواضعة يدها على الدعوى ان تعتمد مبدأ او رأيا قانونيا يختلف\nعما ينبىء عنه القرار الاعدادي\n*  تاريخ  سريان مهلة اقامة دعوى الشفعة  *\nبما ان المستأنف  عليه يدلي في لائحته\nالمقدمة بتاريخ 64/1/22 ثم في مذكرته الاخيرة بان الدعوى مردودة شكلا من\nجهة لان مهلة السنة لاقامتها تبدأ من تاريخ الشراء الحاصل سنة 957 لا من\nتاريخ التسجيل ومن جهة ثانية لان الادعاء المرتكز على الارتفاق القانوني\nورد بعد انقضاء السنة على التسجيل نفسه\nوبما ان المادة 248 من القرار 3339 المعدلة بقانون 948/2/5 تجعل بدء\nسريان مهلة السنة تاريخ تسجيل عقد البيع في السجل العقاري فلا يبقى مجال\nمع صراحة هذا النص  للقول بان بدء المهلة هو تاريخ العقد\nوبما ان التسجيل حصل في 961/7/10 والدعوى قدمت  بتاريخ 961/1/29\nوالادعاء المسند الى الارتفاق القانوني ورد في لائحة  962/6/6 فلا تكون\nمهلة السنة قد انقضت  لا عند اقامة الدعوى ولا بتاريخ الادلاء بالارتفاق\nالقانوني مما يوجب  رد الدفع الشكلي لهذه الجهة\n*  مفهوم حق  الارتفاق الذي على اساسه يمكن ممارسة حق الشفعة  *\nبما ان المدعي يسند\nدعواه بالشفعة الى ان العقار المدعى عليه حق ارتفاق  قانونيا بالمرور\nعلى عقاره ناتجا عن كون العقار الاول محاطا من كل جانب  ولا منفذ له الى\nالطريق العام الا عبر العقار الثاني\nوبما ان المادة 239 فقرة من القرار 3339 تقضي حق الشفعة للجار المالك\nاذا كان للعقار المبيع حق ارتفاق  على عقاره او كان حق الارتفاق لعقاره\nعلى العقار المبيع\nوبما ان عبارة \" حق الارتفاق \" الواردة في النص  المذكور لا يمكن ان\nتفهم على اطلاقها بحيث  تتناول جميع انواع حقوق الارتفاق من محدثه\nوقانونية وطبيعة لان من شأن هذا الاطلاق ان يعطي كل مالك عقار حق الشفعة\nعلى كل عقار ملاصق طالما ان لكل عقار ارتفاقا على العقارات  الملاصقة\nاية كانت  وضعيتها بالنسبة اليه . فالارتفاق السلبي مثلا بعدم فتح\nالمطلات  والمناور يتمتع به كل عقار بالنسبة الى كل عقار ملاصق\nوبما ان المشترع لو اراد هذا الاطلاق لاكتفى في المادة 239 باشتراط\nالتلاصق وحده ولما اضاف  اليه شرطا اخر هو وجود حق الارتفاق\nوبما ان ما يفهم اذا يحق الارتفاق المعقود في المادة 239 على ضوء هذا\nالمبدأ العام ونية المشترع واشتراط التسجيل كمنطق  لممارسة حق الشفعة هو\nالارتفاق القائم والمعين والمسجل قبل تقديم الدعوى\nوبما ان حق الشفعة حق استئنافي يخالف  النصوص  والقواعد العامة التي\nتطلق حرية تصرف  المالك بملكه فيقتضي ان يمارس  في نطاقه المحدود وان\nتفسر النصوص  المتعلقة به تفسيرا ضيقا\nوبما ان حق المرور المعطى مبدئيا لصاحب  العقار المحاط على العقارات\nالمجاورة لا يعتبر حقا قائما ومعينا ما لم تكن قد تحققت  جميع شروطه\nومنها موقعه وفقا لشروط المادة 75 من قانون الملكية العقارية ودفع\nالتعويض  عنه وفقا لاحكام المادة 74 ولا يعتبر ساريا بحق الغير ما لم\nيسجل بعد نشوئه وتعيين موقعه\nوبما ان حق الارتفاق  الذي يدعي المستأنف  وجوده لم يكن بتاريخ اقامة\nالدعوى متمما الشروط المتقدم ذكرها فلا يصلح مرتكزا للشفعة\nوبما ان لا تأثيرا لما حصل اثناء عمليات  التحديد والتحرير التي جرت\nبعد اقامة الدعوى على نتيجة هذه الدعوى التي ينبغي ان تتوفر شروطها\nبتاريخ تقديمها\nوبما ان الدعوى تكون بالاستناد الى ما تقدم مردودة ويكون الحكم البدائي\nمن حيث النتيجة مستوجبا التصديق"
}