{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61803",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 130 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "130",
    "year": "1970",
    "session_date": "18/12/1970",
    "chief": "شحادة خزامي",
    "members": "/فياض\r\n//عيد/"
  },
  "ruling_text": "*  في بقاء حق الارتفاق بالمرور بالرغم من زوال الاحاطة  *\nوبما\nان هذه المحكمة في قرار النقض  قد اعتبرت  ان محكمة الاستئناف  قد اخطأت\nفي تفسير المواد 74 و76 و90 من القرار 3339 عندما اعتبرت  في قرارها\nالمميز ان حق الارتفاق المقرر والمحدد بسبب  الاحاطة للعقار المرتفق\nيزول عند زوال هذه الاحاطة من جراء اتصال العقار بطريق عام ولو ظل هذا\nالاتصال صعبا وان عدم الجدوى المشار اليه في المادة 90 من القرار 3339\nيغدو متحققا من جراء ذلك\nوبما ان المحكمة تكون قد اكدت  اذا ان حق الارتفاق موضوع النزاع يظل\nقائما فيما اذا تبين ان ثمة جدوى من بقائه بالرغم من انشاء طريق عام\nيتصل بها العقار العائد له حق الارتفاق' وذلك طبقا لاحكام المادة 90 من\nالقرار 3339\nوبما انه يتبين من قيود السجل العقاري المبرزة افادة عنها ان للقسم خاص\nالمميزين من العقار رقم 2547 حق المرور على القسم 2 خاص  المميز عليه من\nذات  العقار' وذلك خلف  الليوان بعرض  ذراعين لغاية اتصاله بالطريق\nالخاص  رقم 2553' كما انه ثابت  بالكشف  الحسي الذي اجراه القاضي\nالمنفرد البدائي ان المميزين يستعملون حق المرور المقرر لقسمهم على\nالقسم 2 للوصول الى الطريق الخاص  المؤدية الى منزل ابنة احدهم داود\nوشقيقيه الآخرين' وان استعمال الطريق العام لذات  الغرض  هو اشق لهم' اذ\nان هذه الطريق منخفضة عن مستوى العقار بمقدار احدى عشرة درجة يجب\nالمرور بها للوصول اليها' كما انها تجعل المسافة اطول بنحو من عشرين الى\nخمسة وعشرين مترا\n*  تأثير احداث  طريق عام يتصل بالعقار على حق المرور وجدواه  *\nوبما ان احداث  الطريق العام بجانب  العقار لم يزل اذا كل جدوى ومنفعة\nمن وجود حق المرور السالف  الذكر' وفي مثل هذه الحال لا يجوز الحكم\nبترقين حق المرور المذكور عملا بالمادة 90 من القرار 3339\nوبما ان الحكم البدائي المستأنف ' الذي قضى ببقاء حق المرور قائما\nلمصلحة المميزين لعدم انتفاء الجدوى منه' يكون بالتالي واقعا في محله\nلانطباقه على الواقع والقانون وهو مستوجب  التصديق مع تعديله فقط بجعل\nعرض  الممر حسب  الصحيفة العينية ذراعين بدلا من مترين"
}