{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62348",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 131 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "131",
    "year": "1970",
    "session_date": "18/12/1970",
    "chief": "شحادة خزامي",
    "members": "/فياض//العوجى/"
  },
  "ruling_text": "*  حق محكمة الاساس  بتفسير العقود ورقابة محكمة التمييز  *\nبما انه\nمن المقرر ان تفسير العقود يعود لمحكمة الاساس  بمطلق سلطانها الا اذا\nشوهت  مضمون المستندات  الواضحة بحجة تفسيرها' فعندها يعود لهذه المحكمة\nحق الرقابة عليها كونها قد خالفت  القانون' ان بمخالفة قواعد التفسير\nالمتعلقة بالاعمال القانونية او بمخالفة قواعد الثبوت  المعطاة للسندات\nقانونيا\nوبما ان المحكمة عندما فسرت  مضمون الاتفاق الحاصل امام رئيس  الاجراء\nفي 963/03/06' وهل يفيد رجوع المنفذة عند التنفيذ ام لا عللت  قرارها\nباسهاب  لهذه الجهة' ولم تجاف  المنطق فيما قالته من ان القول برجوعها\nعن التنفيذ العقاري الذي يؤدي الى حجز الثمار المدينة للعقار تبعا للحجز\nعليه يؤدي لرفع الحجز حتى عند هذه الثمار بصورة تبعية' الامر الذي لا\nيستقيم حتى مع التفسير الذي تقول به الجهة المدعية\nوبما انه تبعا لما تقدم لا مجال للنعي على المحكمة بتشويه الاتفاق او\nمخالفة قواعد التفسير القانونية' كما لا مجال للقول بفقدان الاساس\nالقانوني محله عندما تقرر المحكمة قاعدة قانونية معينة دون ان تبين\nبصورة كافية الوقائع الدالة عليها' وهو ما لا تقصده المميزة في شروحها\nتحت  هذا القسم من السبب\n*  في المرحلة التي يجوز الطعن فيها بالمعاملة الاجرائية  *\nحيث\nمن الرجوع للقرار المطعون فيه' وردا على السبب  القائل ببطلان التنفيذ'\nنتيجة موافقة المنفذة على الرجوع عنه عملا بما سمي اتفاقية 963/03/06'\nردت  المحكمة على هذا السبب  ببحثين او تعليلين فقالت  من جهة ان هذا\nالسبب  وهو يستند لواقعة حاصلة خلال التنفيذ الذي كان فيه فريقا المنفذة\nعليه' فيعد من العيوب  الشكلية التي لا يسوغ له التذرع بها لبطلان\nالتنفيذ وذلك وفقا للتفريق الذي كان قد اخذ به الحكم البدائي المستأنف\nعندما اعتبر ان المادة 774 اصول مدنية' التي تجيز الطعن بالبطلان\nبالمعاملة الاجرائية الى ان تقرر الاحالة' تتعلق بالمعامالات  الشكلية\nللحجز العقاري وان ما عداها من العيوب  التي شابت  التنفيذ يمكن الطعن\nبها حتى بعد صدور قرار الاحالة' كما قالت  من جهة اخرى ان هذه\nالاتفاقية' حتى لو جاز التذرع بها كسبب  للبطلان ولو بعد صدور قرار\nالاحالة' فهي لم تكن ترمي لرجوع المنفذة عن التنفيذ\nوحيث  ما دام التعليل الثاني قد ظل سليما فان التعليل الاول مهما كان\nخاطئا بحيث  ينهار فلا يؤثر على ما قضى به القرار لهذه الجهة\nوحيث  ما دامت  المحكمة قد بحثت  اساس  هذا السبب  الناجم عن الاتفاقية\nالمذكورة وردته تكون قد ردت  على تذرع المنفذ عليه بعدم ابلاغه اياها'\nبحيث  اجازت  له الاستناد لها كسبب  للبطلان وان وجدته غير قائم اساسا\nولا تكون قد اهملت  الجواب  عليه\nوحيث  ما دامت  المحكمة قد بحثت  هذا السبب  وردته ولم تعتبر في تعليلها\nالثاني انه يمتنع على المنفذ عليه التذرع به للادلاء بالبطلان' فلا تكون\nقد اعتبرته من عيوب  الصيغة التي يمتنع الادلاء بها الا عن طريق استئناف\nقرار الاحالة\n*  في الفرق بين مخالفة القانون وفقدان الاساس  القانوني  *\nحيث\nان المميزة تنفي على القرار كونه لم يفسر احكام الوكالة والموجبات  التي\nتنشأ على عاتق الوكيل وفقا للاحكام القانونية الواردة في المواد\nالقانونية التي ذكرتها وتستخلص  من ذلك انه يشكل فقدانا للاساس\nالقانوني مع انه لو صح ذلك لشكل مخالفة لتلك المواد' والفرق واضح بين\nهذين السببين اي مخالفة القانون وبين فقدان الاساس  القانوني\n*  في التذرع باخلال الوكيل بواجباته  *\nحيث  من الرجوع للقرار\nالمطعون فيه' وردا على تذرع المدعية باخلال المدعي عليه بموجباته\nالناجمة عن الوكالة يتضح انه في معرض  رده على هذه الاسباب  انه اعتبر:\n1- من جهة ان الوكالة قد سقطت  بالعزل الذي اجراه الموكل قبل بدء\nمعاملات  التنفيذ الشيء الذي يعني حتما ان الموجبات  الناشئة عن الوكالة\nلم تعد قائمة لكي يتذرع بمخالفتها من قبل الوكيل وما يترتب  على ذلك من\nنتائج قانونية وهو ما كان قد قال به الحكم البدائي وان تدخل المدعى عليه\nبالمعاملة لمنع الحجز على سبعين بالمئة ريع البناية المتنازل له عنه ثم\nمن قبله كصاحب  تأمين بمبلغ كبير وعمله هذا لا علاقة له بمعاملات  البيع\nالجبري\n2- ومن جهة ثانية اعتبر ان تدخل المدعى عليه للحصول على هذا الجزء من\nالريع رغم الحجز لا يصار من الموكل طالما ان هذا الريع كان محجوز على كل\nحال وممنوعا من الموكل بنتيجة التنفيذ والحجز\n3- ومن جهة ثالثة فان المنفذ عليه هو الذي كان فريقا في المعاملة\nالاجرائية وقد ابلغ جميع مجرياتها شخصيا فلا يستطيع التذرع تجاه وكيله\nبالتقصير في اعلان تلك المجريات  التي لم يمثله فيها اي اعلامه بما هو\nمفروض  فيه ان يطلع عليه او اتهامه بالتقصير بموجباته كوكيل عن القيام\nباعمال كان بوسع الاصيل القيام بها كان يطلب  وقف  التنفيذ او تأخيره\nاللذين يأخذ على وكيله عدم القيام بها\nوحيث  ان جميع اسباب  النقض  التي تستهدف  هذه التعليلات  والمتعلقة\nباخلال الوكيل بموجباته الناجمة عن الوكالة تظل دون فائدة او جدوى ان لم\nتؤد لانهيار هذه التعليلات  وخاصة التعليلين العامين الاول والثالث\nالذي يشكل واحدهما بديلا للاخر' يغني عنه عند انهياره بحيث  يبرر\nالنتائج القانونية التي خلص  اليها القرار\n*  امكانية الوكيل اعتزال الوكالة واحكام هذا الاعتزال  *\nوحيث\nاذا كانت  القاعدة في الاصل عملا بالمادة 808 موجبات  ان الوكالة تسقط\nبالعزل او الاعتزال' والاستثناء انه عندما تكون الوكالة منعقدة في مصلحة\nالوكيل فلا يجوز عزله من قبل الموكل الا برضاه' فان هذا الاستثناء يعمل\nلصالح الوكيل وليس  ضده' بحيث  تشكل القاعدة العامة التي تسود عمله' اذ\nيظل بوسعه في كل حين ان يعتزل الوكالة وحتى رغم ارادة الموكل\nوحيث  ما دام قد وجد الوكيل انه من مصلحته اعتزال الوكالة والعمل لحسابه\nولمصلحته اللتين باتتا تتعارضان مع مصلحة موكله فلا يمتنع عليه ذلك'\nويكون منذ تدخله الاول في المعاملة الاجرائية ولحسابه قد عبر ضمنا انه\nلم يعد وكيلا عن موكله' ولا اهمية اطلاقا للمبررات  القانونية لعمله او\nللوصف  الذي اسبغه عليه' ما دام الوصف  القانوني يعود للمحكمة وليس\nللمتقاضين' والمحكمة هذه تحل التعليل هذا مكان التعليل الذي استند اليه\nالقرار\nوحيث  ان النفي على القرار بمخالفة المادة 804 موجبات  بحجة تفريقية بين\nالموكل والوكيل' بنتيجة قول المحكمة ان الدائنين لم يستفيدوا من الوكالة\nاذ لم يبلغوا الوكيل بدل الموكل كما ان الوكيل لم يستعمل وكالته في ما\nيتجاوز حدود مصلحة موكله لا مورد له لعدم العلاقة بين قولها هذا\nوالاحكام التي تنص  عليها هذه المادة' والتي محلها لو كانت  المحكمة نفت\nسريان الاجراءات  والاعمال القانونية التي يقوم بها الوكيل ضمن حدود\nوكالته على موكله\nوحيث  ان النفي على القرار بمخالفة المادة 787 موجبات  لا مورد له ما\nدامت  المحكمة قد اعتبرت  ان وكالة الوكيل سقطت  قبل التنفيذ وخلاله'\nكما اعتبرت  ان الوكيل حتى عندما تدخل لحماية مصالحه في المعاملة\nالتنفيذية لم يمثل موكله الذي كان فريقا شخصيا فيها وليس  فريقا ممثلا\nلسواه لكي يتعين على هذا الاخير اعلامه بما يعلمه او مفروض  به ذلك\n*  حق المحكمة في المفاضلة بين اقوال الشهود' ورقابة محكمة التمييز  *\nوحيث  ان المحكمة من حقها المفاضلة بين شهادات  الشهود وتكوين\nقناعتها' ولا سلطان لهذه المحكمة عليها بهذا الصدد' فاذا كانت  قد اخذت\nباقوال بعض  الشهود دون البعض  الآخر فتكون قد مارست  حقها بذلك وليس\nعليها ان تبين الاسباب  التي تحدوها لترجيح شهادة على اخرى\n*  في ادعاء التواطؤ في البيع الجبري  *\nوحيث  من الرجوع للقرار\nالمطعون فيه وردا على ادلاء المميزة بالتواطؤ بين بقية الدائنين والمدعى\nعليه الدائن نتيجة توكيلهم له بالشراء عنهم يتضح ان القرار نفى امكانية\nالتواطؤ بالنظر لما احاط به الشارع معاملات  البيع الجبري من الشكليات\nوان الوقائع المعزوة للمدعى عليهم هي مشروعة قانونية فيرد هذا السبب\nوحيث  ان المحكمة عادت ' تبعا لجميع الاسباب  التي اوردتها في قرارها او\nما اعتمدته في الاحكام المستأنفة' وردت  طلب  المدعية العطل والضرر\nوالتعويض  المسند للمسؤولية الجرمية عملا بالمواد 122 و123 موجبات '\nوبذلك لا تكون قد خالفت  احكام المادة 4 اصول مدنية. اما قول المميزة\nبان المحكمة فاتها بحث  مسؤولية باقي المدعى عليهم من جراء توكيلهم وكيل\nالمنفذ عليه الذي كان مرتبطا بعقد الوكالة' فان المحكمة' عندما اعتبرت\nالوكالة ساقطة قبل التنفيذ وبالتالي قبل توكيلهم لوكيل المنفذ عليه\nالسابق' تكون قد اعتبرت  انهم لم يساهموا باخلال الوكيل بموجباته التي\nلم تعد قائمة' فضلا عن ان هذا الامر قد بحثته عند بحثها التواطؤ وردته\nعند ما قالت  ان معرفتهم بوكالة منظمة لاحدهم عند وجودها لا يحملهم اية\nمسؤولية ما داموا لم يستفيدوا من تلك الوكالة' كون المنفذ عليه كان\nفريقا شخصيا في المعاملة"
}