{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63522",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 13 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "13",
    "year": "1970",
    "session_date": "27/01/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف //طربيه/"
  },
  "ruling_text": "*  مفعول عدم الرد الخطي على الاستحضار الاستئنافي لجهة اعتباره قرينة  على صحة اسبابه عندما يطلب  المستأنف  عليه في الجلسة الاولى امام محكمة  الاستئناف  رده.  *\nبما ان المميز عليها )المستأنف  عليها لم تكن ملزمة\nبالرد خطيا على الاستحضار الاستئنافي ما دامت  في الجلسة الاولى من\nالمحاكمة الاستئنافية قد طلبت  رد الاستئناف  وتصديق الحكم المستأنف\nللاسباب  الواردة فيه مكررة اقوالها السابقة اي التي كانت  ادلت  بها\nبداية بحيث  تكون محكمة الاستئناف  عند بحثها الاستئناف  ومطالب\nالفريقين توصلا لبحث  الحكم المستأنف  قد راعت  احكام المواد 387 و388\nو530 مدنية.\nوبما ان عدم جواب  المميز عليها خطيا على الاستحضار الاستئنافي لا يعتبر\nقرينة على صحة واسبابه طالما ان هذه الاخيرة طلبت  رده وطالما انه يتعين\nعلى محكمة الاستئناف  رؤية النزاع في الوجوه المبينة فيه وفي اقوال\nالمستأنف  عليها البدائية التي كررتها في المحاكمة الاستئنافية لمعرفة\nما اذا كان الحكم البدائي في محله القانوني ام لا مما يقتضي  معه رد هذا\nالسبب .\n*  الطبيعة القانونية لسند الامر المتضمن عبارة امانة والمذكور فيه محل  الانشاء بجانب  اسم الموقع  *\nوعن السبب  الثاني - بما ان العبارة التي\nتضمنها السند موضوع النزاع وهي )ان القيمة وصلت  نقدا امانة التعهد\nبارجاعها لها عند اول طلب  لا تفقد هذا السند صفته التجارية اذا كان\nمحتويا على جميع المشتملات  التي نصت  عليها احكام قانون التجارة وذلك\nلان )كلمة( امانة تعبر عن سبب  الدين فيه والعرف  قد استقر على ادراج\nسبب  الدين في السندات  لامر والقانون لا يحرم ذلك\nوبما ان الوديعة اذا كانت  مبلغا من النقود او اشياء من المثليات  عد\nالعقد بمثابة عارية استهلاك او الوديعة غير الصحيحة مما يجيز للمعترض\nان يرجع ما يضارع الشيء المقرض  نوعا وصفة وفي حالة الدعوى الحاضرة كان\nيحق للمميز عليها ان ترد الامانة بعملة غير العملة ذاتها التي استقرضتها\nوبما ان ما تدلي به المميزة من حيث  انكارها الصفة التجارية للسند موضوع\nالنزاع لعدم توفر احكام المادتين 403 و404 تجارة وعدم ذكر محل انشاء\nالسند هي في غير محلها القانوني ذلك لان الفقرة الاخيرة من المادة 404\nتجارة تنص  )بان سند الامر الذي لم يعين محل انشائه يعد محررا في المحل\nالمبين بجانب  اسم الموقع( ومن الاطلاع على صورة السند المبرز في الملف\nيتبين بانه ورد الى جانب  اسم موقعه السند ناديا جرجس  يوسف  كلمة\n)البلدة بيروت  لبنان الشام سوريا( وهكذا يكون محل انشاء هذا السند اما\nفي بيروت  او في الشام مع العلم بان ذكر محلين لانشاء السند ليس  من\nشأنه ان يفقده صفته التجارية اذ ان مثل هذه المشتملات  تبقى اختيارية\nوقانون التجارة لا يمنع ادراجها.\nوبما ان السند لامر الذي لم يعين فيه تاريخ الاستحقاق يعد قابلا للايفاء\nلدى الاطلاع وورود كلمة )حين الطلب  في السند يعني ان استحقاقه يكون لدى\nالاطلاع.\nوبما ان السند موضوع الدعوى يكون اذا محتويا على جميع المشتملات\nالعائدة للسند لامر فلا تكون محكمة الاستئناف  باعتباره كذلك قد خالفت\nاحكام المواد 403 و404 تجارة و690 و691 م.ع او اخطأت  في تفسيرها او\nشوهت  الوقائع مما يوجب  رد هذا السبب .\n*  مفعول القول الاستطرادي من قبل موقع السند بان هذا السند اخذ بطريقة  الاحتيال لجهةاعتباره اقرارا منه بعدم الايفاء.  *\nبما انه يتبين من\nالرجوع الى اقوال المميز عليها في المرحلة البدائية بانها تذرعت  اصلا\nبمرور الزمن الثلاثي وبالايفاء ثم بصورة استطرادية قالت  ان السند غير\nصحيح وأخذ منها بطريقة الاحتيال والخداع.\nوبما ان هذا القول الاخير لا يؤلف  اقرارا بعدم الايفاء اذ يمكن للشخص\nالذي احتيل عليه ان يوفي السند مع علمه بالاحتيال وهذا ما قالته محكمة\nالاستئناف  بحق لا سيما وان المميز عليها لم تنكر اصلا حتى صدور السند\nعنها ولا علاقتها مع المميزة يصح القول بان موقفها هذا هو من قبيل\nالاقرار بعدم الايفاء الذي يهدم قرينة الوفاء الناتجة عن مرور الزمن\nالثلاثي بحيث  يقتضي رد هذا السبب  ايضا.\n*  مفعول المطالبة بسند الدين بمعرض  دعوى جزائية لجهة اعتباره مطالبة  قضائية من شأنها قطع مرور الزمن.  *\nبما انه بمقتضى المادة 357 م.ع ينقطع\nحكم مرور الزمن بكل مطالبة قضائية او غير قضائية ذات  تاريخ صحيح من\nشأنها ان تجعل المديون في حالة التأخر عن تنفيذ الموجب  وعليه فان ما\nالمحت  اليه المميزة بمعرض  دعواها الجزائية على المميز عليها والمتعلقة\nبالسرقة من ان لها بذمة هذه الاخيرة سندا بمبلغ خمسة الاف  ليرة لا يشكل\nالمطالبة القضائية التي نصت  عليها المادة المذكورة مع العلم بان اظهار\nنية الدائن بالمطالبة بالدين لوحدها لا تكفي لقطع مرور الزمن اذ لا بد\nمن مطالبة قضائية فعلية وصحيحة بهذا الشأن.\nوبما ان محكمة الاستئناف  قد احسنت  تطبيق احكام المادة 357 م.ع ولم\nتخالفها فيبقى هذا السبب  مردودا."
}