{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65585",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 140 /1970",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "140",
    "year": "1970",
    "session_date": "11/06/1970",
    "chief": "منير محمصاني",
    "members": "/حريز//بولس /"
  },
  "ruling_text": "*  التفريق بين تزوير المستندات  الرسمية من قبل موظف  مختص   او شخص  عادي  *\nبتاريخ 10 تموز سنة 1966 توفي في سيراليون من اعمال  افريقيا المهاجر اللبناني يوسف  طانيوس  عبيد تاركا في الوطن زوجة  واربعة اولاد قاصرين ولما بلغ هذا الخبر زوجته سافرت  فورا الى مقر عمله  يرافقها شقيقها المتهم يوسف  عبود مارون فقاما بتصفية الاعمال وقفلا  عائدين الى لبنان وبعد انقضاء بضعة اشهر على وفاة يوسف  عبيد اقدم  المتهم يوسف  مارون لغاية في نفسه على تزوير سند وكالة لاسمه باعتباره  صادر عن صهره المتوفي في ذلك التاريخ وقد حصل التزوير على الصورة الاتية  بتاريخ 6 تشرين الاول سنة 1966 ذهب  المتهم مع شخص  بقي مجهولا الى  دائرة الكاتب  العدل في بيروت  السيد جدعون فانتحل الشخص  المجهول هوية  المرحوم يوسف  عبيد مستعينا بجواز سفره واقام عنه المتهم وكيلا عاما  مطلقا يتمتع بجميع الصلاحيات  التي يتمتع بها الاصيل كما هو ثابت  في  سند الوكالة موضوع هذه الدعوى ثم حمل المتهم هذا السند الذي اشترك  بتزوره على الوجه المبين آنفا واستعمله لدى بنك مصر لبنان فسحب  بموجبه  خلال المدة المتراوحة بين 1966/10/07 و 1967/01/06 اموالا تعود لورثة  المتوفي في حساب  التوفير رقم /538/ بلغ مجموعها 61631,45 ل.ل.  دفع من اصله لشقيقته جميلة عبود مارون ارملة المتوفي يوسف  عبيد مبلغ  54400 ل.ل. بموجب  شك رقم /330920/ تاريخ 10 كانون الاول سنة 1966 مسحوب   لامرها على بنك بيروت  الرياض  فرع الحمراء قبضته بذات  التاريخ كما  تبين من الافادة المبرزة في الملف .\n*  التفريق بين تزوير المستندات  الرسمية من قبل موظف  مختص   او شخص  عادي  *\nبتاريخ 10 تموز سنة 1966 توفي في سيراليون من اعمال  افريقيا المهاجر اللبناني يوسف  طانيوس  عبيد تاركا في الوطن زوجة  واربعة اولاد قاصرين ولما بلغ هذا الخبر زوجته سافرت  فورا الى مقر عمله  يرافقها شقيقها المتهم يوسف  عبود مارون فقاما بتصفية الاعمال وقفلا  عائدين الى لبنان وبعد انقضاء بضعة اشهر على وفاة يوسف  عبيد اقدم  المتهم يوسف  مارون لغاية في نفسه على تزوير سند وكالة لاسمه باعتباره  صادر عن صهره المتوفي في ذلك التاريخ وقد حصل التزوير على الصورة الآتية  بتاريخ 6 تشرين الاول سنة 1966 ذهب  المتهم مع شخص  بقي مجهولا الى  دائرة الكاتب  العدل في بيروت  السيد جدعون فانتحل الشخص  المجهول هوية  المرحوم يوسف  عبيد مستعينا بجواز سفره واقام عنه المتهم وكيلا عاما  مطلقا يتمتع بجميع الصلاحيات  التي يتمتع بها الاصيل كما هو ثابت  في  سند الوكالة موضوع هذه الدعوى ثم حمل المتهم هذا السند الذي اشترك  بتزويره على الوجه المبين آنفا واستعمله لدى بنك مصر لبنان فسحب  بموجبه  خلال المدة المتراوحة بين 1966/10/07 و 1967/01/06 اموالا تعود لورثة  المتوفي في حساب  التوفير رقم /538/ بلغ مجموعها 61631,45 ل.ل دفع من  اصله لشقيقته جميلة عبود مارون ارملة المتوفي يوسف  عبيد مبلغ /54450/  ل.ل. بموجب  شكل رقم /330920/ تاريخ 10 كانون الاول سنة 1966 مسحوب   لامرها على بنك بيروت  الرياض  فرع الحمراء قبضته بذات  التاريخ كما  يتبين من الافادة المبرزة في الملف    حيث  ان الوكالة المنظمة لدى الكاتب  العدل هي من السندات  الرسمية  ويعتبر التزوير فيها جناية ينطبق على نص  المادة 457 ق.ع اذا قام به  الموظف  المختص  بتحريرها اما اذا وقع التزوير لا يمت  الى الوظيفة بصلة   فيشكل فعله جناية تقع تحت  طائلة احكام المادة 459 ق.ع التي يختلف   فيها الحد الادنى للعقوبة عنه في المادة السابقة.   وحيث  ان المتهم انكر معرفته بالوكالة المزورة امام قاضي التحقيق ثم زعم  امام المحكمة ان شقيقته جميلة سلمته هذه الوكالة دون ان يكون على علم  بامرها في حين ان جميلة انكرت  امام قاضي التحقيق معرفتها بهذه الوكالة  وظروفها   وحيث  ان المحكمة ترى في وقائع الدعوى ان المتهم قد اشترك بتزوير  الوكالة التى وجدت  لمصلحته بدليل استعمالها وهو الذي جاء بالشخص   المجهول الى دائرة الكاتب  العدل وساعده على التلبس  بشخصية المتوفي عن  طريق جواز السفر كما هو ثابت  في سند الوكالة وحيث  ان انتحال شخصية  الغير في المحرر الرسمي قد اقترن ايضا بتزوير التوقيع  وحيث  ان فعل المتهم لجهة الاشتراك بالتزوير في محرر رسمي مع شخص  اخر  بقي مجهولا يشكل الجناية المنصوص  عليها في المادة 459 ق.ع"
}