{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66024",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 154 /1970",
  "card_info": {
    "court": "شورى",
    "number": "154",
    "year": "1970",
    "session_date": "11/04/1970",
    "chief": "منيف عويدات",
    "members": "/جوخدار//سليمان/"
  },
  "ruling_text": "*  مفعول مخالفة الاصول الجوهرية على طلب اعادة المحاكمة  *\nحيث  ان مراجعة المستدعى ضده تستند الى سبب قائم على كون المرسوم الاشتراعي  14 تاريخ 7/1/1955 في مواده 144 و232 و238 لا يطبق على الحقوق المكتسبة  قبل صدوره ومنها حقه ضم خدماته الذي اكتسبه بموجب المادة 135 من المرسوم  الاشتراعي 13 تاريخ 7/1/1953  وحيث ان القرار المستدعى اعادة المحاكمة ضده قضى برد المراجعة بدون ان  يتعرض لبحث السبب المذكور الذي استندت اليه المراجعة وانما اكتفى ببحث  النتائج التي ترتبت على قبض المستدعي التعويض عن الخدمات التي يطالب  بضمها  وحيث ان القرار الصادر في المراجعة يكون مخالفا للمادة 79 من قانون مجلس  الشورى التي توجب بيان ادعاءات الفريقين في الحكم والحيثيات القانونية  المتعلقة بها وان هذا الاغفال يعتبر مخالفة لصيغة جوهرية في الحكم من  شأنها ان تؤثر في النتيجة وتشكل السبب الثالث من اسباب اعادة المحاكمة  المنصوص عليها بالمادة 87 من القانون المذكور فيقتضي لذلك الرجوع عن  القرار المطعون فيه\n*  مدى حق الموظف بضم خدماته لقاء اعادة التعويض المقبوض عن هذه  الخدمات  *\nوحيث ان اجتهاد هذا المجلس اعتبر ان الخدمات المماثلة هي  خدمات موقتة واجبة الضم الحكمي بموجب المادة 135 من المرسوم الاشتراعي  13-1953 (دعوى يوسف امين خداج تاريخ 19/10/1955 ودعوى حسن القعقور رقم  1292 تاريخ 11/7/1967 ودعوى حبيب جرجس سلوم رقم 700)  وحيث ان المستدعي يكون قد اكتسب حق ضم خدماته بنتيجة تثبيته في ظل  المرسوم الاشتراعي 13 كما ان شروط تطبيقهم على وضعه بموجب المادة 231 من  المرسوم الاشتراعي 14 تاريخ 7/1/1955 تكون متوافرة  وحيث انه اذا كان قبض تعويض عنها بعد حكم محكمة الاستئناف المدنية  الصادر في 18 حزيران سنة 1953 بضمها فان هذا التعويض لا يسقط حقه بالضم  طالما ان المادة 135 توجب اعادة ما يكون قد دفع عنها من الخزينة من  تعويض الصرف خصوصا وان رفاق المستدعي المذكورين كانوا قد قبضوا تعويضهم  بعد صدور الاحكام بالضم ثم استعادوا حقهم بالضم لقاء اعادة التعويض"
}