{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65599",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 15 /1970",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "15",
    "year": "1970",
    "session_date": "26/01/1970",
    "chief": "منير محمصاني",
    "members": "/حريز//بولس\r\n/"
  },
  "ruling_text": "*  في القتل عمدا  *\nوبنتيجة المحاكمة العلنية الوجاهية  تبين ان بعض  الاشرار تعرضوا في اوائل سنة 1968 الى الفتاة القاصرة  سميرة ابنة المتهم فريد ضاهر شمس  الدين واستدرجوها وفض  احدهم بكارتها  بينما استمر الآخرون على مضاجعتها وقد اعتبر قاضي التحقيق في جبل لبنان  فعل المعتدين (عليهم صح من نوع الجناية المنصوص  عليها في المادة 505 و  512 ق.ع. بموجب  القرار الصادر 1968/11/29  وعلى اثر ذلك استاء ذوو القاصرة من تصرفاتها الشائنة ورأوا ان يبعدوها  عن القرية لعل في هذا الابعاد ما يستر بعض  العار الذي لحق بهم فتولى  هذا الامر , صهرها زوج شقيقتها المدعو عمر ابو ضاهر الذي سعى لايجاد عمل  لها في بعض  المنازل في بيروت  ولكن هذا العمل لم يرق (لها) صح الى  سميرة فلم ينقض  وقت  طويل عليها حتى ملت  العمل واعربت  عن رغبتها في  ترك هذا العمل فاقنعها صهرها بالانتقال الى منزل آخر ولكنها حاولت   الفرار من هذا المنزل الاخير بالقاء نفسها من الشرفة فاضطر اصحاب   المنزل لتسليمها الى صهرها الذي رأى ان يعيدها الى القرية وعندما وصل  الى شحيم توقف  امام المخفر ليستشير رئيس  المخفر بالامر وفي هذه  الاثناء وصل المتهم وكان عائدا من بيروت  فاعلمه عمر بما كان من امر  ابنته فوافق على استلامها وتقدمت  هي منه وقبلت  يديه طالبة الصفح  واعتبر الحاضرون ان كل شيء قد انتهى عند هذا الحد غير ان المتهم كان  يضمر الشر لابنته ورأى الفرصة مناسبة للانتقام منها , فبدلا من يأخذها  الى المنزل اقتادها الى قبو مجاور لمنزله يبعد عنه نحوا من خمسة عشر  مترا تقريبا وادخلها اليه , وبعد ان اوصد الباب  تقدم منها واطبق بيديه  على عنقها واخذ يضغط عليه بكل ما اوتيه من قوة غير آبه لتوسلاتها  واستغاثتها حتى تلاشت  قواها فسقطت  ارضا صح امامه جثة هامدة وعندما  تأكد من وفاتها القى على جثتها بغطاء من النايلون وغادر القبو بعد ان  اوصد الباب  وسار توا الى مخفر شحيم حيث  استسلم الى رجال الامن فيه  حيث  ان عناصر التعمد متوافرة في هذه القضية لانه يبدو من الواقعات   المبينة آنفا ان المدعى عليه فكر بالقتل وعقد النية على تنفيذ فكرته  ونفذ هذه الفكرة وكان لدى انفاذ القتل هاديء الفكر   وحيث  ان هذه العناصر ثابتة باعتراف  المتهم الفوري في التحقيق الاولي  وبأخذ المغدورة الى قبو مقفر حيث  اقدم على خنقها غير آبه بتوسلاتها  واستغاثتها بعد ان اوصد الباب  وبمغادرة هذا القبو بعد ان القى على  جثتها بغطاء من النايلون واوصد الباب  من جديد واتجه نحو مخفر شحيم  واستسلم الى رجال الامن   وحيث  ان فعل المتهم يؤلف  في كل حال الجناية المنصوص  عليها في المادة  549 ق.ع."
}