{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66456",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 201 /1970",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "201",
    "year": "1970",
    "session_date": "14/12/1970",
    "chief": "بطرس\r\nنجيم",
    "members": "/درويش //خير الله/"
  },
  "ruling_text": "*  في امكانية المطالبة بزيادة بدل التعويض  بمذكرة بعد ختام  المحاكمة  *\nوبما انه من الرجوع الى محضر ضبط المحاكمة تبين ان المحكمة  قد استمعت  في جلسة 1970/04/22 الى اقوال وكيل الجهة المدعية التي طلب   الحكم لموكله بمبلغ عشرين الف  ليرة لبنانية تعويضا شخصيا والى مطالعة  النائب  العام والى مرافعة وكيل الدفاع ثم ارجأت  المحكمة لافهام الحكم  الى 1970/05/20 وان وكيل الجهة المدعية تقدم بتاريخ 1970/05/15 بمذكرة  ضمت  الى الملف طلب  فيها رفع قيمة التعويضات  الى خمسين الف  ليرة  لبنانية واعتبار فعل المتهم ملحم جناية منطبقة على المادة 220 عقوبات   وبما انه من الرجوع الى القرار المطعون تبين ان المحكمة قد اوردت  في  باب مجريات المحاكمة ما يلي: تبين ان ورثة المغدور محمد سلوم طلبوا  بلسان وكيلهم الحكم بعشرين الف  ليرة لبنانية بدل تعويضات  شخصية ثم  تقدموا بعد ختام المحاكمة بمذكرة خطية يطلبون رفع مبلغ التعويضات الى  خمسين الف  ليرة لبنانية وان المحكمة قد اخذت  بهذه المذكرة وحكمت   للجهة المدعية بتعويضات  شخصية تزيد قيمتها على المبلغ الذي كانت الجهة  المدعية طلبت  الحكم به قبل ختام المحاكمة فخالفت  بذلك الاصول والقانون  وعرضت  قرارها المطعون فيه للنقض  اذ كان عليها وقد رأت ان ما ورد في  المذكرة واقع في محله ان تفتح المحاكمة وتضع المذكرة بطلب  زيادة  التعويضات  قيد المناقشة بين الطرفين لانه لا يجوز في مطلق الاحوال  اصولا وقانونا ان يحكم على فريق في الدعوى بامور لم يسأل ويؤخذ جوابه  عنها عملا بقاعدة حق الدفاع.\n*  في وجوب  الاستثبات  من صحة تشكيل الخصومة  *\nوبما انه من  الرجوع الى اوراق الدعوى يتبين: انه بتاريخ 1966/10/09 تقدم غانم محمد  سلوم باستدعاء الى النائب  العام الاستئنافي في بيروت  يدلي به على احمد  حسن كنعان ورفاقه بجريمة قتل والده محمد حسن سلوم في شارع الارجنتين في  بيروت  نهار السبت  في 1966/10/19 واتخذ قصة الادعاء الشخصي بحق المدعى  عليهم باعتبارهم اشتركوا في تنفيذ الجريمة والتي نص  عليها وان النائب   العام امر استدعاء الشكوى هذا الى قاضي التحقيق بتاريخ 1968/10/21 تبعا  لملف  التحقيق بتاريخ 1968/10/21 تبعا لملف  التحقيق ولكن الاستدعاء لم  يدون في المحضر التأسيسي لدى قاضي التحقيق.  وانه يوجد في الملف  وكالة عامة مصدقة لدى الكاتب  العدل في الشياح رقم  929/69 تاريخ 1969/10/02 صادرة عن نادر محمد سلوم وخديجة خليل السيد  وفاطمة حيدر زغيب  وانصاف  اسعاف  وغانم ناجي محمد سلوم بموجب  وكالة  عامة مسجلة لدى الكاتب  العدل في الشياح بتاريخ 1968/12/18 رقم 5741  وبصفته وصيا شرعيا على اخوته القاصرين عاطف  ومالك وبشير محمد سلوم  بموجب  حكم وصاية صادر عن المحكمة الشرعية الجعفرية في بيروت  بتاريخ  1969/03/03 رقم 2321/2676 وقد وكل نادر المذكور الاساتذة رامز يعقوب  وحسين زغيب ومرسال جباره المحامين متحدين ومنفردين للمرافعة عنه وعن  موكليه وعن القاصرين المذكورين بكل دعوى لهم ام عليهم حادثة ام ستحدث   لدى عموم المحاكم  وبما انه يتضح في تقدم: ان المدعي الوحيد في هذه الدعوى هو غانم ابن  المغدور محمد حسن سلوم بموجب  استدعاء تقدم منه للنائب  العام  الاستئنافي في بيروت  بتاريخ 1968/10/21 وان المدعي المذكور لم يبرز  حكما بثبوت  وفاة والده وانحصار ارثه بدون سواه من الورثة.  وان المحامي الاستاذ رامز يعقوب  مثل في هذه القضية وكيلا عن ورثته محمد  حسن سلوم دون ان يكون لديه وكالة الا من المدعي غانم المذكور فقط وذلك  بتوكيله من قبل نادر محمد سلوم الوكيل بدوره عن غانم المذكور وان  المحكمة حكمت  لجميع الورثة بتعويضات  شخصية دون تحديدهم وبيان مقدار ما  يعود لكل منهم من التعويضات  المحكوم بها فتكون بذلك قد خالفت  الامور  والقانون وعرضت  قرارها  المطعون فيه للنقض  ان كانت  عليها ان تستثبت   وفقا للاصول من صحة تشكيل الخصومة وخصومة المدين للادعاء وبما انه بعد  الاخذ بسببين الخامس  والسادس  لم يعد من فائدة لبحث  باقي الاسباب   المدلى بها."
}