{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66461",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 202 /1970",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "202",
    "year": "1970",
    "session_date": "14/12/1970",
    "chief": "بطرس نجيم",
    "members": "/درويش\r\n//خير الله/"
  },
  "ruling_text": "*    مفهوم الاختلاف  في الوصف  القانوني ومدى شموله خلاف  قضاة الدرجتين على  توفر عناصر الجرم.  *\nبما ان جميع الشروط التي توجبها احكام المادة 127  من المرسوم رقم 7855 تاريخ 1961/10/16 قد تحققت  بهذا الطلب  بقي ان  ينظر فيما اذا كان يتحقق فيه شرط المادة 117 من المرسوم المذكور لقبوله  في الشكل لان القضية من نوع الجنحة  وبما انه يتبين ان القاضي المنفرد الجزائي في بيروت  قضى فعل تحقق هذا  الشرط الخاص  بتاريخ 1966/03/10 بحبس  المدعى عليه نقولا عيسى وجوزف   سمعان واميل سليم بارودي ثلاثة اشهر بغرامة خمسين ليرة وبألزامهم بدفع  مبلغ تمانين الف  ليرة عطلا وضررا للمدعي ميشال جرجس  نصار سندا للمادة  655 من قانون العقوبات  لاقدامهم في بيروت  وبتاريخ لم يمر عليه الزمن  على ابتزاز اموال المدعي باستعمالهم المناورات  الاحتيالية حكما غيابيا  بحق نقولا عيسى وبمثابة الوجاهي يبق للاخيرين اعترف  عليه نقولا عيس   وقد خص  الحاكم البدائي  بتاريخ اول شباط 1965 بقبول الاعتراض  شكلا  والحكم مجددا بحبس  المعترف  ثلاثة اشهر وبغرامة خمسين ليرة وبتضمينه مع  جوزف  سمعان واميل بارودي مبلغ ثمانين الف  ليرة غطلا وضررا للمدعي  استأنف  ميشال نصار الحكم البدائي الصادر في 1966/03/10 كما استأنفه كل  من جوزف  سمعان واميل بارودي واستأنف  كون ميشال نصار ونقولا عيسى الحكم  الصادر في اول شباط 1968 وبنتيجة المحاكمة الاستئنافية قضت  محكمة  استئناف  جزاء بيروت  بتاريخ 1969/03/18 بقبول الاستئنافات  شكلا  وبتصديق الحكمين الصادرين في 1966/03/10 واول شباط 1968 بموجب  قرار  وجاهي بحق ميشال نصار وغيابي بحق سائر المستأنفين المدعى عليهم, اعترف   على هذا القرار الغيابي كل من اميل بارودي ونقولا عيسى وجوزف  سمعان,  وبنتيجة المحاكمة الاعتراضية قضت  محكمة استئناف  جزاء بيروت  بتاريخ  1970/04/23 بقبول الاعتراضات  شكلا وابطال الحكم الغيابي الصادر  عنها  وعدة كأن لم يكن وقبول الاستئنافات  شكلا وفي الاساس  فسخ الحكمين  المستأنفين وابطال التعقبات  بحق المدعى عليهم وتضمين المدعى المعترف   عليه الرسوم. وقد اعتبرت  محكمة الاستئناف  ان الطرق الاحتيالية هي من  الوقائع التي لا يمكن تعيينها واو تخصيصها بل للمحكمة حق تقديرها بحسب   ظروف  كل قضية وانه على ضوء وقائع هذه الدعوى ومعطياتها  تعتبر المحكمة  ان عناصر جرم الاحتيال غير متوفرة وتقتضي ابطال التعقبات  بحق المدعى  عليهم وانه من جهة ثانية وعلى سبيل الجد لا يجوز الادعاء في مثل هذه  القضية لانها تتنافى ومبدأ الانتظام العام المنصوص  عليه في احكام  المواد 192 و199 و201 من اصول المحاكمات  المدنية ذكرت  المحكمة خطأ ان  هذه المواد تعود لاصول المحاكمات  المدنية بينما هي من قانون العقود  والموجبات . وذلك لان الدعوى ترتكز على الاتجار بالمواد المخدرة  الكوكايين وبما انه مما تقدم يتبين ان قضاة الدرجتين قد اختلفوا في في  توفر وعدم توفر العناصر التي يقوم عليها الوصف  القانوني للافعال  الجرمية المسندة الى المدعى عليهم وكان شرط 117 المنوه به اعلاه متوفرا  بهذا الطلب  فهو مقبول شكلا.\n*    السبب  التمييزي المبني على الخطأ في تفسير القانون ومدى شموله امكانية  تقديم دعوى سببها الاتجار بالمخدرات .  *\nوبما انه من الرجوع الى القرار  المطعون فيه تبين ان المحكمة قد اعتبرت  ولو على سبيل الجدل ان الادعاء  في مثل هذه الدعوى غير جائز ولانه يتنافى ومبدأ الانتظام العام المنصوص   عليه في احكام المواد 192 و198 و201 من قانون العقود والموجبات  بسبب   ارتكازه على المتاجرة بالمواد المخدرة الكوكايين.  وبما ان هذا التعليل واقع في غير محله القانوني لانه بموجب  المواد  القانونية المذكورة وبالتالي الانتظام العام يعتبر باطلا كل عقد يوجب   امرا لا يبيحه القانون ولا ينطبق على الآداب  اذ ان الادعاء في هذه  القضية لا يرمي الى الحصول على المواد المخدرة باعتبارها الموضوع  الاساسي للتعاقد لا بل يرمي الى اثبات  اقتراف  اعمال احتيالية استعملت   فيها كوسيلة احتيالية مواد مخدرة مزيفة الامر الذي لا يتنافى الادعاء به  والانتظام والآداب  العامة وبما انه والحالة كما تقدم تكون المحكمة قد  اخطأت  في تفسير القانون وتطبيقه وعرضت  قرارها المطعون فيه للنقض ."
}