{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52708",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 209 /1970",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "209",
    "year": "1970",
    "session_date": "27/02/1970",
    "chief": "محمد الشخيبي",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  اثر افلاس  رب  العمل على اختصاص  مجلس  العمل التحكيمي للنظر في  الخلافات  بين رب  العمل والاجير.  *\nحيث  ان المدعى عليها تدلي بانتفاء  صلاحية هذا المجلس  رؤية الدعوى وذلك  بسبب  افلاسها وبالتالي انه ينبغي  على المدعى ان يثبت  دينه لدى محكمة التجارة وفقا للاصول نظرا لكون هذه  الاخيرة امست  المرجع المختص  للفصل بالنزاع.  وحيث  ان هذا الدفع مردود  1 - لكون المادة 79 من قانون العمل والذي هو قانون استثنائي جعلت  من  اختصاص  مجالس  العمل جميع الخلافات  الناشئة بين ارباب  العمل والاجراء  عن تطبيق احكام هذا القانون.  2 - لكون المحاكمة التجارية والاخذة بهذا الرأي كانت  تعلن في دعاوى  عديدة مماثلة لهذه الدعوى بعدم اختصاصها وبالتالي كانت  تحيل مثل هذه  الدعاوى الى مجالس  العمل على اعتبار انها من الدعاوى التي يرعاها قانون  العمل.  وحيث  انه وعلى ضوء ما تقدم يكون الدفع بانتفاء الصلاحية مستوجبا الرد.\n*  مفعول قبول عرض  التعاقد دون تحفظ.  *\nحيث  من الثابت  بالاستناد الى  اوراق ومستندات  هذه الدعوى ان المدعى عليها وبموجب  كتابها المؤرخ في  19 حزيران 965 عرضت  على المدعي للعمل في جريدتها لمدة سنة قابلة الجديد  براتب  سنوي قدره 1200 جنيه استرليني بالاضافة الى ثمن تذكرة بالطائرة  ذهابا وايابا لندن بيروت  لندن وطلبت  من المدعي وفي حال موافقته على  عرضها هذا ان يعلمها عن الوقت  الذي يمكنه فيه ان يكون في بيروت  حتى  تتمكن من وضع تذكرة سفره تحت  تصرفه في لندن بيروت  لندن  وحيث  ان المدعي وبموجب  كتابه بتاريخ 24 حزيران 965 قبل عرض  المدعى  عليها هذا وابدى استعداده للحضور الى لبنان بغضون الاسبوعين القادمين  وحيث  مما لا شك فيه ان عقد الاستخدام قد انبرم بين الفريقين بمجرد قبول  المدعي دون تحفظ او شرط معين لعرض  المدعى عليها وذلك عملا باحكام  المادة 165 موجبات  وعقود\n*  حق الاجير الاجنبي الغير حائز على اجازة عمل بتعويض  الصرف .  *\nوحيث   ان المدعى عليها تدلي بانه لا يحق للمدعي مطالبتها بتعويضات  صرفه وذلك  لكونه اجنبي ولم يثبت  انه استحصل على اجازة عمل.  وحيث  ان المادة 59 من قانون العمل اعطت  للعمال الاجانب  نفس  الحقوق  التي يتمتع بها الاجراء اللبنانيون عند صرفهم من الخدمة شرط المعاملة  بالمثل.  وحيث  ان المشترع اللبناني لم يشترط لدى هذا الشرط باعتبار انه لو اراد  حرمان الاجنبي من تعويضاته لنص  على ذلك صراحة بقوله شرط المعاملة  بالمثل والاستحصال على اجازة العمل  وحيث  ان المادة 59 اقتصرت  على القول ويتربت  على الاجير الاجنبي اخذ  الاجازة من الوزارة المختصة علما بان المشترع اوجب  عقابا على الاجير  الاجنبي الذي يعمل دون اجازة عمل في لبنان وعلى رب  العمل الذي يستخدم  اجير اجنبي غير حائز على اجازة عمل باحالتهما امام القضاء الجزائي.  وحيث  ان هذا التفسير للمادة 59 عمل يتفق مع اجتهاد هذا المجلس  المستمر  وبشكل خاص  مع احكام المادة 74 عمل التي نصت  بطريق الحصر عن الحالات   التي يحرم فيها الاجير من تعويضاته.  وحيث  ان دفوع المدعى عليها بالنسبة لهذه النقطة في النزاع تكون  بالنتيجة مستوجبة الرد.\n*  تعويض الصرف في العقود المحددة المدة  *\nوحيث  من المتفق عليه علما  واجتهادا ان للقاضي في عقود العمل المحددة المدة الحق المطلق بتحديد  العطل والضرر الذي اصاب  الاجير نتيجة لنكول رب  عمله بتعهداته بعد ان  يوخذ بعين الاعتبار سن الاجير ومؤهلاته واجره وظروف  الفصل وملابساته\n*  شروط استحقاق التعويضات  العائلية للاجير الاجنبي.  *\nوحيث  ان المدعي  لم يتقدم من المجلس  بنسخة عن اخراج قيده للتثبت  من وضعه العائلي علما  بان التعويضات  العائلية المطالب  بها امست  وبعد تاريخ 1/11/965 تاريخ  وضع قانون الضمان فرع التعويضات  العائلية قيد التنفيذ مشروطة  لاستحقاقها للاجير الاجنبي بمبدأ المساواة قي المعاملة واجازة العمل  المادة التاسعة ضمان فقرتها الرابعة ولم يثبت  المدعي توفر هذين الشرطين  بالنسبة لوضعه في النزاع الحالي."
}