{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65637",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 20 /1970",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "20",
    "year": "1970",
    "session_date": "13/02/1970",
    "chief": "بطرس نجيم",
    "members": "/درويش //خير\r\nالله/"
  },
  "ruling_text": "*  اصول محاكمة الاجنبي امام محكمة الجنايات  *\nوبما  ان عدم سؤال الشاهد هل المتهم هو المراد بشهادته لا يشكل مخالفة لاصول  جوهرية تجر الى النقض  لان استماع الشاهد يجري بحضور المتهم الذي له  ابداء ما يراه في مصلحته فيما يتعلق بافادة اي من الشهود المستمعين اما  فيما يتعلق بالشق الثاني من هذا السبب  فالمحكمة, التي عينت  مترجما  وحلفته اليمين القانونية لان المتهم الاميركي الجنسية لا يتكلم العربية,  قد راعت  الاصول القانونية الجوهرية بان افهمت  المتهم بواسطة الترجمان  المحلف  التهمة المسندة اليه واستجوبته بشأنها كما ان الترجمان نقل الى  المتهم اقوال كل شاهد واحد جوابه عليها كما اعطي المتهم بواسطة الترجمان  الكلام وان عدم افهام المتهم القرار المطعون فيه بواسطة الترجمان لا  يعتبر مخالفة لاصول جوهرية لان القرار المذكور قد عرف  المتهم مضمونه  بواسطة وكيله الذي اطلع عليه وطلب  نقضه باسم المتهم فيجب  رد هذا السبب  .\n*  مفعول عدم ترجمة مستندات  لم تتخذ اساسا للتجريم  *\nوبما ان عدم ترجمة الكتابين موضوع هذا السبب  من اللغة الانكليزية الى  اللغة العربية ليس  من شأنه ابطال المحاكمة في هذه الدعوى ومن ثم الطعن  في القرار المطلوب  نقضه لان الكتابين المذكورين وجها من الخارج الى  النائب  العام التمييزي وضما الى الملف  دون ان يتخذا اساسا للتجريم او  الحكم على المتهم كما يتبين ذلك من القرار المطعون فيه فيجب  رد هذا  السبب .\n*  مفعول عدم توقيع الكاتب  على محضر تأجيل الجلسة  *\nوبما انه, من الرجوع الى محضر ضبط المحاكمة, يتبين: ان قرار منع التجول  حال دون انعقاد الجلسة التي كانت  معينة لتاريخ 1969/10/29 ولم يستحضر  المتهم وقد دونت  عبارة بهذا الخصوص  ذكر فيها ارجاء الجلسة الى يوم  الجمعة 1969/10/31 وقعها الرئيس  ولم يوقعها الكاتب  سهوا وانه بتاريخ  1969/10/31 استحضر المتهم واستؤنفت  المحاكمة بالدعوى وفقا للاصول  واستحقت  المحكمة موافقة الطرفين التي كان مقررا استماعها بتاريخ  1969/10/29 ومن ثم تقرر ختام المحاكمة وبعدها افهم القرار المطعون فيه  بجلسة تلت  بتاريخ 1969/11/07  وبما انه يتبين مما تقدم ان عدم توقيع الكاتب  عبارة تأجيل جلسة  1969/10/29 كان سهوا ولم يكن له تأثير على المحاكمة التي جرت  فيما بعد  وفقا للاصول ولا يمكن بالتالي اعتباره مخالفة لاصول جوهرية تجر الى  النقض  فيجب  رد هذا السبب .\n*  مفعول عدم ارسال عينة من المخدرات  المضبوطة الى  المختبر للتحليل.  *\nوبما انه من مراجعة الاوراق, يتبين ان المواد التي  صودرت  من سيارة المتهم حيث  كانت  مخبأة ضمنها قد اعتبرت  في مكانة  اطوار التحقيق والمحاكمة من نوع حشيشة الكيف  المخدرة ولم يعترض  احد  على ذلك ولم يطلب  احد ارسال عينية منها للتحليل حتى تقرر المحكمة فحصها  في المختبر فيجب  رد هذا السبب ."
}