{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59103",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 21 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "21",
    "year": "1970",
    "session_date": "12/02/1970",
    "chief": "حاتم",
    "members": "/فران//غانم/"
  },
  "ruling_text": "*  حق المرسل اليه بالادعاء لقبض قيمة الضرر الناتج عن  وثيقة الضمان وانسحاب هذا الحق على الشاحن  *\nوحيث انه اذا كان يعود\nللمرسل اليه الحق بالمداعاة بالاستناد لوثيقة الشحن المظهرة له فان هذا\nلا يحرم الشاحن مداعاة الناقل بالاستناد الى عقد النقل الموقع منه عملا\nبقاعدة نسبية العقود\nوحيث انه يؤيد ذلك ما ورد في المادة 211 من قانون التجارة البحرية التي\nتجعل على عاتق الشاحن او المرسل اليه اثبات القيمة الحقيقية للبضاعة\nالمفقودة او المتضررة اذا كان الناقل ابدى تحفظاته بشأن التصريح الذي\nينكر صحته والذي ادرجه الشاحن على وثيقة الشحن مما يجعل لكل من الشاحن\nوالمرسل اليه الحق بمداعاة الناقل\nوحيث ان المادة 309 منه تتضمن ان البند الذي ينص في عقد الضمان ان هذا\nالعقد موضوع لمصلحة شخص غير معين هو بمثابة عقد ضمان في مصلحة الشخص\nالذي يوقع الوثيقة اي وثيقة الضمان وبمثابة تعاقد للغير في مصلحة\nالمنتفع معلوما كان ام مستقيلا\n*  كفاية الصيغة الخطية لكتاب التحفظات وماهية القرينة  الناتجة عن ارسال الكتاب ضمن المهلة القانونية  *\nحيث ان شركة النقل تدلي\nانه لا قيمة قانونية لكتاب التحفظات لانه صيغ بعبارات عامة ومبهمة ولم\nيبين ماهية الضرر\nوحيث ان المادة 215 تجارة بحرية اوجبت ان تكون التحفظات خطية ولم تفرض\nصيغة معينة لها معا يجعل التذرع باحكام هذه المادة لابطال كتاب التحفظات\nفي غير محله\nوحيث ان ارسال التحفظات ضمن المهلة القانونية هو بمثابة قرينة على ان\nالبضاعة تضررت اثناء النقل البحري\nوحيث انه بمقتضى الفقرة الاخيرة من المادة 215 ت ب كان يجب على شركة\nالنقل ان تطلب كشفا وجاهيا لدى تسليم البضاعة وطالما انها لم تطلب ذلك\nفيكون الكشف الجاري بغيابها حجة ضدها\n*  نطاق مسؤولية الناقل البحري عن الاضرار اللاحقة  بالبضاعة المشحونة  *\nحيث ان شركة النقل تدلي ان 69 انبوبا شحنت على سطح\nالباخرة و25 قطعة شحنت متضررة وبمقتضى المادة 119 ت ب لا يعتبر الربان\nمسؤولا عن الاضرار اللاحقة بالبضاعة المشحونة على سطح السفينة\nوحيث انه من وثيقة الشحن يتضح ان 69 انبوبا رست على سطح الشفينة وان\nباقي الانابيب والبضاعة المشحونة وسق في العنابر\nوحيث ان عبء اثبات ما اذا كانت الانابيب المتضررة هي من الانابيب\nالمشحونة على ظهر الباخرة يقع على عاتق الناقل وليس على الشاحن وطالما\nان الشركة الناقلة لم تقدم الدليل على ذلك فان مسؤوليتها تبقى قائمة"
}