{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68382",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 23 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "23",
    "year": "1970",
    "session_date": "30/06/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف\r\n//خير الله/"
  },
  "ruling_text": "*  مدى الاعتداد بالقرائن كاداة اثبات  للموجب  المدعى به وشروطه  *\nوحيث\nانه يتضح انه لا يمكن اعتماد القرائن كاداة اثبات  للموجب  المدلى به\nالا اذا كانت  القرينة مستندة الى وقائع يمكن ان تعد تنفيذا كليا او\nجزئيا للموجب  المدعى به.\nوحيث  ان التنفيذ لهذا الموجب  لكي يفيد قرينة ثبوتية على توجبه بوجه\nالمتوجب  عليه يجب  ان يكون اذا صادرا عن هذا الاخير نفسه كدفع قسم من\nالبدل ام السعي لرفعه وليس  عن المدعي والا لتمكن هذا الاخير ان يتخذ من\nعمله دليلا نفسه الامر المخالف  لمبادىء الاثبات .\n*  حق محكمة الاساس  في التقدير لجهة العطل والضرر ورقابة محكمة  التمييز.  *\nوحيث  ان محكمة الاستئناف  بالنسبة للعطل والضرر الذي قدرته\nبمبلغ ثلاثة الاف  ليرة ل. والناجم عن موقف  السيد نعيم يوقف  الاشغال\nقد بررت  مبدأ توجبه بحيثيات  مسهبة اذا اعتبرت  سندا للادلة المتوفرة\nفي الملف  ومن حق مطلق في استثبات  الوقائع وتقديرها بان وقف  مفعول\nالاتفاق من قبل امين نعيم قد تم على مسؤوليته.\nوحيث  ان تقديرها هذا تستقل هي به ولا تخضع لرقابة محكمة التمييز.\n*  حق محكمة الاساس  في اعتماد تقرير الخبراء لتحديد التعويض  ورقابة  محكمة التمييز.  *\nوحيث  ان محكمة الاستئناف  خلافا لما يزعمه السيد\nتادرس  اعتمدت  تقرير الخبيرين واعتمادها هذا لا يقع تحت  تمحيص  محكمة\nالتمييز ما دام انه تقدير مادي وواقعي.\n*  في تاريخ سريان الفائدة في التعويض  عن الضرر وفي الديون المستحقة  الاداء ومدى شمولها رصيد الحساب  الجاري.  *\nوحيث  ان هذا السبب  هو في\nغير محله القانوني ذلك لانه اذا كان يوجد منازعة جدية بشأن اتعاب  السيد\nتادرس  او بشأن تعويضه عن فسخ الاتفاق الثاني المتعلق بفيلا بعبدات  الا\nان رصيد الحساب  الجاري العائد للسيد نعيم هو بمثابة مبلغ من النقود\nوليس  بمثابة تعويض  عن ضرر مختلف  على بدله وان عرض  التأخير يكون\nباداء فائدته على المعدل القانوني من تاريخ استحقاقه.\nوحيث  انه اذا كانت  الفائدة عن هذا التعويض  الاخير لا تسرى وبمقدار\nمتروك تقديره لقضاة الاساس  الا بعد ان يصدر حكم يقضي بتحديده فان\nالفائدة القانونية تترتب  من تاريخ تقديم الدعوى او من تاريخ الانذار في\nالديون المستحقة الاداء والمعينة القيمة كما هو الحال بالدعوى الحاضرة."
}