{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62047",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 24 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "24",
    "year": "1970",
    "session_date": "24/02/1970",
    "chief": "سعيد برجاوي",
    "members": "/خيرالله//ناصيف /"
  },
  "ruling_text": "*  شروط تمييز القرار الاعدادي قبل صدور الحكم النهائي  *\nبما ان\nالقرار المطعون فيه قد فصل بعضا من نقاط النزاع واحتفظ بفصل البعض\nالاخر منها حيث  ورد فيه وقضى بما يلي ومع حفظ البت  بسائر النقاط اعادة\nفتح المحاكمة وضم الملف  الاجرائي وارجاء الجلسة الى يوم 968/01/09\nوبما ان المادة 64 من قانون التنظيم القضائي معطوفة على المادة 56 منه\nلا تجيز الطعن تمييزا بالقرارات  الصادرة قبل الحكم النهائي الا في\nالحالات  التالية 1( القرارات  القاضية بوقف  السير في الدعوى  2(\nالقرارات  المؤقتة 3( القرارات  القاضية بحل نقطة من نقاط النزاع او جهة\nمن جهات  الدعوى اذا كانت  مقترنة بالنتفيذ المعجل 4 ( القرارات\nالقاضية بقسمة او بيع عقار مشترك او بتصفية شركة او تركة\nوبما ان القرار المطعون فيه لا يدخل ضمن نطاق هذه الحالات  الا فيما\nيختص  بالشق  الذي قضى فيه بشطب  اشارة الدعوى المقابلة واعطاء القرار\nصفة التنفيذ المعجل بدون كفالة وذلك فيما يتعلق  بالعقارات  1525 و 1706\nو 1708 العمروسية\nوبما انه يقتضي اذا قبول طلب  النقض  شكلا فيما يختص  بهذا الفرع من\nالقرار المطعون فيه فقط ورده شكلا فيما عداه بحالته الحاضرة لعدم جواز\nالطعن بالقرار الا مع الحكم النهائي\n*  امكانية الحكم بالتنفيذ المعجل دون كفالة في حال اعتراف  المدعي  مقابلة بعدم صحة دعواه  *\nبما ان المميز يدلي تحت  هذا المميز بان محكمة\nالاستئناف  خالفت  احكام المادتين  517 و 518 مدنية حينما قضت  بالتنفيذ\nالمعجل بدون كفالة باعتبار ان الطلب  موضوع الدعوى الحاضرة ليس  مبنيا\nعلى صك رسمي ذى توقيع خاص  معترف  به\nوبما انه يتبين من اقوال المميز الواردة في المرحلة الاستئنافية ) مذكرة\nتاريخ 30 ايار سنة 967 بان دعواه المقابلة قد شملت  سهوا عقارات  غير\nالتي كانت  موضوع التأمينين وكان في استحضاره الاستئنافي  قد صحح دعواه\nتلك من هذه الجهة بعدم ذكره في خاتمة ذلك الاستحضار سوى العقارات  1068\nو 1791  العمروسية و 164 و 197 202 كفرشيما بحيث  يكون رضخ لرد دعواه\nالمقابلة فيما يتعلق  بالعقارات  1525 و1706 و1708 العمروسية ووافق  على\nشطب  اشارتها عن هذه العقارات  الاخيرة\nوبما ان موقف  المميز والحالة هذه يعتبر بمثابة اعتراف  بعدم صحة دعواه\nالمقابلة فيما يعود لوضع اشارتها على العقارات  1525 و 1706 و 1708\nالمذكورة مما يبرر شطب  تلك الاشارة واعطاء القرار بهذا الشأن صفة\nالتنفيذ المعجل بدون كفالة عملا باحكام المادة 517 مدنية\nوبما ان هذا السبب  يستلزم الرد لعدم قانونيته"
}