{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63523",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 25 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "25",
    "year": "1970",
    "session_date": "24/02/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف //طربيه"
  },
  "ruling_text": "*  في مسؤولية الزوج الشخصية عن الضرر اللاحق بزوجته نتيجة اخفائه عنها  اسباب  فسخ الزواج ولمحكمة الاساس  تقدير هذه الاسباب  دون رقابة محكمة  التمييز.  *\nبما ان محكمة الاستئناف  بعد ان استعرضت  بقرارها المطعون\nفيه وقائع القضية والمستندات  المبرزة في الملف  اعتبرت  بان المستأنف\nعليه المميز قد اتى عملا مضرا بمصلحة المستأنفة المميز عليها وهو مسؤول\nعن الاضرار المادية والادبية التي لحقت  بها بسبب  فسخ الزواج عملا\nباحكام المادة 121 وما يليها من قانون الموجبات  والعقود والا لانه اخفى\nعنها اسباب  فسخ الزواج وهي كرهه اياها واكراهه على الزواج بها وتصميمه\nعلى عدم مساكنتها ومجامعتها وقد بنت  المحكمة ما استنتجته من مسؤولية\nعلى المستندات  المبرزة ولا سيما الطلب  المقدم من المستأنف  عليه الى\nالكرسي الرسولي بتاريخ 1946/06/25 والاحكام الروحية المشار اليها في\nالقرار.\nوبما ان استناد محكمة الاستئناف  على الاحكام الروحية بالاضافة الى\nالطلب  المقدم من المستأنف  عليه )المميز( بتاريخ 1946/06/25 لا تصيب\nقرارها لان هذا الطلب  الاخير يكفي وحده لتبرير النتيجة التي توصلت\nاليها من حيث  تحديد المسؤولية اذ هو يتضمن اقرارا من المستأنف  عليه\nبانه يكره زوجته ولا يميل اليها وقد حمل بالاكراه والخوف  من حرمانه من\nثروة كبيرة للزواج بها مما دفع به للابتعاد عن القيام بواجباته الزوجية\nتجاهها بحيث  تكون المحكمة والحالة هذه قد ركزت  قرارها على اساس\nقانوني صحيح.\nوبما ان ما اشارت  اليه محكمة الاستئناف  في سياق عرض  الوقائع )من ان\nالحكم الاستئنافي الصادر عن ديوان البطريركية المارونية بتاريخ اول ايار\nسنة 1950 لم يتناوله اي طعن من قبل الزوج السابق لا يعني انها ركزت\nقرارها على هذا الحكم البطريركي والاحكام الروحية الاخرى فقط عندما عادت\nوالمحت  اليه بعدئذ من جعله الاحكام الروحية المذكورة انما يدل على\nانها بذلك عمدت  الى استخلاص  الادلة على ان الزوج اتى عملا مضرا بزوجته\nاعترف  هو نفسه في الاستدعاء المقدم منه الى الكرسي الرسولي بتاريخ\n1946/06/25 مما يتعين معه رد هذا السبب  لعدم قانونيته.\nوبما انه اذا كانت  محكمة الاستئناف  لم ترد على جميع المدافعات  التى\nادلى بها المميز فلانها لا تلزم بالرد على كل حجة او وسيلة دفاع يدلى\nبها هذا مع العلم بان تقدير الوقائع ووسائل الثبوت  تستقل بها محكمة\nالاساس  بمعزل عن رقابة محكمة التمييز وعلى كل حال فان محكمة الاستئناف\nقد بنت  قرارها على اقرار الزوج الثابت  باستدعائه المقدم الى الكرسي\nالرسولي والمشار اليه آنفا مما يجعل قرارها مسندا الى اساس  قانوني صحيح\nفيما يتعلق بخطأ المميز اما فيما يتعلق بالضرر فان تقديره يعود ايضا\nلمحكمة الاساس  ولا تطاله رقابة محكمة التمييز لا سيما وان مجرد اقدام\nالمميز عليها على الزواج من شخص  آخر بعد فسخ زواجها من المميز لا يزيل\nمسؤولية هذا الاخير والضرر الذي سببه لها بعمله.\nوبما انه على فرض  ان محكمة الروتا قد تأكدت  بان سبب  فسخ الزواج كان\nمرده عجز الزوج عن القيام بواجباته الزوجية وهو سبب  شرعي لهذا الفسخ\nفان مثل هذا السبب  لا يعفي الزوج من المسؤولية طالما ان محكمة\nالاستئناف  تحققت  بما لها من حق في تقدير الوقائع بان الزوج اخفى عن\nزوجته كرهه لها وعدم رغبته فيها وهذا السبب  كان بنظر المحكمة كافيا\nلربط مسؤوليته بمعزل عن العجز الجنسي بحد ذاته الامر الذي يوجب  رد هذين\nالسببين معا.\n*  مفعول فسخ الزواج لجهة امكانية الزوجة المطالبة بنصف  اموال الزوج  حسب  القانون البنسلفاني والمطالبة بالتعويض  الناتج عن مسؤولية الزوج  الشخصية  *\nوعن السببين الرابع والخامس  - بما ان المدعية المميز عليها\nولئن كانت  طلبت  الحكم لها بنصف  اموال زوجها بناء على احكام القانون\nالبنسلفاني فانها لم تتنازل عن دعواها او حقها بالتعويض  بل طلبت\nاستطرادا الحكم لها بالتعويض  بالاستناد الى المادة 121 م.ع فلا تكون\nمحكمة الاستئناف  والحالة هذه قد قضت  بما لم يطلب  او اكثر مما طلب\nعندما قضت  لها بالتعويض  وفقا للمادة 121 المذكورة\nوبما ان طلبي المميز عليها المشار اليهما يبقيان مستقلين بالنسبة\nلبعضهما بحيث  ان رد الطلب  الاول لا يؤدي حتى الى رد الطلب  الثاني اذ\nلا يمكن القول ان طلب  الحكم بتعويض  قدره سبعون الف  ليرة يعد طلبا\nبنصف  اموال الزوج طالما ان تعيين قيمة نصف  الاموال بسبعين الف  ليرة\nلم يكن الا لدفع الرسم النسبي عنها.\n*  مفعول  الحكم بفسخ الزواج الصادر عن المحكمة الروحية يقيد المحكمة المدنية لجهة  حق الزوجة بالتعويض  ويختلف  بمفعوله عن حكم الطلاق.  *\nوبما انه على كل\nحال يتبين من حكم الروتا المبرز في الملف  بان انفصام عرى الزواج بين\nالزوجين المتداعيين لم يتم عن طريق الطلاق بل عن طريق الفسخ والالغاء\nوالفرق شاسع بين الطرق لا يزيل مفعول الزواج الا من التاريخ الذي حصل\nفيه بحيث  يبقى ذلك المفعول قائما طيلة المدة السابقة التي قام فيها\nالزواج.\nوبما ان محكمة الاستئناف  كانت  مقيدة بحكم الروتا ولم يكن عليها ان\nتعيد النقاش  في اسباب  حل الروابط الزوجية واعطائها وصفا غير الوصف\nالذي اقترن به ذلك الحكم او ان تستنتج من عدم عرض  القضية اولا على\nالمحاكم المدنية حلا يختلف  عن الحل الذي اعطي لها من المحكمة المذهية\nمن حيث  تأثير ذلك على حق الزوجة في التعويض ."
}