{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62046",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 26 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "26",
    "year": "1970",
    "session_date": "24/02/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف //خيرالله/"
  },
  "ruling_text": "*  امكانية احالة الدعوى  بالصورة الادارية بين غرف  واقسام محكمة الدرجة الاولى  *\nبما ان المادة\n39 من قانون التنظيم القضائي تنص  ) بانه اذا اقيمت  دعوى امام احدى غرف\nمحكمة الدرجة الاولى  او احد اقسامها وكان المرجع الصالح غرفة اخرى او\nقسم اخر من المحكمة نفسها احيلت  الدعوى الى المرجع الصالح بصورة ادارية\nفيستفاد من ذلك بان للقاضي المنفرد او للغرفة البدائية ان يحيلا الدعوى\nالمقامة لديهما بصورة ادارية الى مرجعها الصالح فيما بينهما سواء اكان\nذلك من الغرفة الى القسم او من القسم الى الغرفة وذلك على اعتبار ان\nالغرفة والقسم هما متفرعان من محكمة واحدة هي محكمة الدرجة الاولى كما\nتنص  عليه احكام المادة الثانية من القانون المذكور\nوبما انه ولئن كانت  الغرفة البدائية هي المحكمة العادية بحسب  صلاحيتها\nالنسبية للقاضي المنفرد الذي تبقى صلاحية استثنائية الا ان هذا الاختلاف\nفي الصلاحية لا عبرة له من حيث  جواز احالة الدعوى بصورة ادارية بينهما\nلان نص  المادة 39 المشار اليها انفا هو صريح في هذا المجال ومن جهة\nثانية لانه لو كان الامر كما تفسره المميزة  من ان المقصود من هذه\nالمادة هو امكانية احالة الدعوى بين غرف  محكمة البداية فقط او بين\nالاقسام من بعضها لما كان من حاجة لوجودها اذ ان احالة الدعوى من قسم\nالى قسم او من غرفة الى اخرى هي من الترتيبات  الادارية الداخلية التي\nتتولاها المحاكم عفوا بدون حاجة الى نص  قانوني خاص\n*  شروط مسؤولية صاحب   البناء عن امتداد الحريق من منزله الى منزل اخر  *\nبما ان محكمة\nالاستئناف  اعتبرت  السيد ابو جودة مسؤولا عن الحريق بمقتضى احكام\nالمادة 122 م ع التي تنص  ) بان كل عمل من احد الناس  نجم عنه ضرر غير\nمشروع بمصلحة الغير يجبر فاعله اذا كان مميزا على التعويض\nوبما ان العمل المقصود بهذه المادة قد يكون ايجابيا ام سلبيا\nوبما ان محكمة الاستئناف  اخذت  على السيد ابو جودة لترتب  عليه\nالمسؤولية ) بانه لم يتخذ الاحتياطات  اللازمة لتدارك الحريق اذ كان\nعليه ان يعزل كل ما من شأنه ان يحدثه طالما انه تارك البيت  ليصطاف  في\nغيره وتقديرها هذا لوقائع القضية تستقل به بصفتها محكمة الاساس  بمعزل\nعن رقابة محكمة التمييز\nوبما انها بتعليلها قرارها بهذا الصدد على كل حال لم تتناقض  او تخالف\nالقانون اذ قد اعتبرت  السيد اسعد ابو جودة مسؤولا شخصيا عن الحريق الذي\nبقي سببه مجهولا وذلك لعدم احترازه او حيطته ولعدم تمكنه من جهة اخرى من\nاثبات  ان  هذا السبب  معزوا الى فعل اجنبي او قوة قاهرة مما يوجب  رد\nهذا السبب  كذلك\n*  شروط اعادة الغرامة  الاستئنافية للمستأنف  *\nوبما ان محكمة الاستئناف  لم تفسخ الحكم البدائي\nالمستأنف  بل صدقته من حيث  المبلغ المحكوم به الا انها عدلته فقط لجهة\nاشراك السيد ابو جودة وشركة الضمان بدفع التعويض  الى السيد معتوق بحيث\nاعتبرت  بان السيد ابي جودة مسؤول تجاه السيد معتوق  وشركة الضمان\nمسؤولة تجاه السيد ابي جودة وهكذا لا يكون القرار المطعون فيه قد عدل\nالحكم البدائي لجهة اساس  الحق والمسؤولية ولم يكن على محكمة الاستئناف\nاعادة الغرامة الى الشركة ) المستأنفة ("
}