{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62567",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 27 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "27",
    "year": "1970",
    "session_date": "24/02/1970",
    "chief": "سميح فياض",
    "members": "/عيد//العوجى/"
  },
  "ruling_text": "*  مفعول الخطأ الوارد في الاعلان على صحة المزايدة  *\nوبما انه من العودة للقرار الاستئنافي يتضح ان محكمة الاستئناف  ردا على\nهذا السبب  المدلى به اعتبرت  انه ذكر مصعدين في الاعلان بدلا من مصعد\nواحد ان اثر على الشاري فهو بشوقه للشراء اذ يعطي البناية صيغة فخمة\nاضافية فضلا عن ان هذه الواقعة الواردة في الاعلان كانت  صحيحة في\nالواقع\nوحيث  يستدل مما قالته المحكمة انها اعتبرت  ان الضرر لا يلحق بالمنفذ\nعليه من جراء هذه المخالفة بل تكون لصالحه وفي سبيل منفعته اذ تضر\nبالشاري وليس  به انه كان هناك من ضرر سيحصل من جرائها\nوحيث  ما دام الشارع لم ينص  على البطلان الحتمي فيما لو حصلت  مثل هذه\nالمخالفة فان المادة 326 اصول مدنية تركت  للمحكمة حق التقدير في تقرير\nالبطلان او عدمه والمحكمة بما فعلته قد مارست  حقها بالتقدير ولا رقابة\nلهذه المحكمة عليها فيما ذهبت  اليه ولا تكون بالتالي قد خالفت  تلك\nالمواد او فسرتها تفسيرا خاطئا\n*  مفعول اهمال النشر لبعض  عناصر البناء  *\nفلقد اهمل\nالاعلان التنويه بوجود بلكونين ومتخت  في الجناح الجنوبي بجميع شققه كما\nاهمل التنويه بوجود متخت  وسطحيين في الجناح الشمالي بجميع شققه كما\nاحتوى دفتر الشروط ما يلي \" هي بذات  التفصيل وهي مقسمة الى جناحين وفي\nكل جناح من الطوابق الخمسة ثلاث  شقق بينما جاء في الاعلان فهي بذات\nالتفصيل في كل جناح ثلاث  شقق كذلك فان الاعلان اضاف  لاوصاف  الشقة\nالثانية من الجناح الجنوبي بعض  المحتويات  واهمل ذكر المتخت  كما انه\nفي وصف  الجناح الشمالي اهمل ذكر متخت  واوفيس  وايضا في الطابق السابع\nاهمل ذكر بلكونين ومتخت  في الشقة الثانية وحمام في الشقة الاولى\nوبما ان محكمة الاستئناف  ردا على ما جاء في هذا السبب  ذكرت  ان المادة\n753 اصول مدنية توجب  ذكر خلاصة دفتر الشروط وليس  كافة محتوياته وان\nمثل هذه المغايرات  او عدم ذكر بعض  التفاصيل التي ليست  بعنصر جوهري في\nبناية ضخمة لا يؤثر في رغبة الشاري\nوبما ان ما قررته محكمة الاستئناف  لهذه الجهة جاء مطابقا لاحكام المادة\n753 اصول مدنية التي توجب  نشر خلاصة دفتر الشروط وليس  كافة محتوياته\nوان بعض  التفصيلات  الجزائية ان جاءت  مغايرة لمضمون دفتر الشروط لم\nتؤثر في رغبة الشاري بالشراء فتكون بذلك قد مارست  حقها بالتقدير عملا\nبالمادة 326 اصول مدنية كما سبق ذكره تحت  السبب الاول في السبب  الثالث\nالرامي للقول بمخالفة نص  المادة 754 اصول مدنية وتفسيرها تفسيرا خاطئا\n*  مفعول اجراء المزايدة في غرفة رئيس  المحكمة  *\nوبما ان المميز تحت  هذا السبب  يوضح انها توجب  ذكر موعد المزايدة\nومكان اجرائها في الاعلان وقد جاء فيه: موعد المزايدة ومكانها ... امام\nغرفة البداية المدنية في جبل لبنان - بعبدا وبذلك يكون لم يعين مكان\nجلوس  المحكمة والمزايدة جرت  فعلا في غرفة الرئيس  وهو السبب  الذي لم\nتأخذ به محكمة الاستئناف  بحجة انه غير مخالف  لمنطوق المادة مع انه\nمخالف  لها\nوحيث  بالفعل فان الاعلان على هذا الشكل يكون قد عين مكان المزايدة بانه\nذكر المحكمة التي ستجري امامها وذكر مركز هذه المحكمة وبذكره المركز\nيكون قد عين بوضوح مكان اجراء المزايدة وما دامت  لم تجر خارج هذا\nالمركز فلا مجال للنعي عليها بمخالفة هذه المادة او اساءة تفسيرها وتكون\nما ذهبت  اليه محكمة الاستئناف  عند ردها هذا السبب  في محله القانوني\n*  قوة محضر المزايدة الثبوتية  *\nوبما ان المميز تحت\nهذا السبب  ينتقد تعليل محكمة الاستئناف  الذي قال بان المزايدين كفوا\nعن المزايدة وان ذلك لا يعني انهم اشتركوا فعليا فيها بل حضروا وامتنعوا\nعن المزايدة عندما فتح المزاد بسعر لم يروا من المصلحة الزيادة عليه وان\nالمحضر كمحضر محاكمة هو محضر رسمي ثابت  حتى ادعاء تزويره ويذهب  الى\nالقول بان المحضر لم يوقع من الرئيس  والكاتب  ليصبح ثابتا حتى ثبوت\nتزويره وان ما ورد في قرار الاحالة من كف  بعض  الاشخاص  عن المزايدة\nيعني انهم اشتركوا فيها فعليا وبما ان المادة 758 اصول مدنية توجب\nتدوين المزايدات  تباعا فهو قد خالفها بالكيفية التي ذكر فيها مجريات\nالمزايدة\nوبما ان المميز ما يدلي به تحت  هذا السبب  وفي مستهله لا يشكل ايا من\nاسباب  النقض  المنصوص  عنها في المادة 61 تنظيم قضائي فلا يلتفت  لما\nورد فيه لهذه الجهة فضلا عن ان قول محكمة الاستئناف  بان محضر المحاكمة\nهو محضر رسمي ثابت  حتى ثبوت  تزويره هو في محله قانونا ما دام يؤلف\nوقرار الاحالة محضرا واحدا لا يتجزأآن\n*  مفعول الخطأ المادي في شهادة الاشتراك المعطاة  للمشترك في المزاد العلني  *\nوبما انه في كل حال فان المادة 761 اصول\nمدنية تجعل الزيادة الاخيرة ولو باطلة مسقطة للزيادة الاولى ولم يكن\nللزيادة الاولى المشار اليها في الفرع )ب ( من هذا السبب  اي اثر في صحة\nالبيع مهما كان تعليل المحكمة لهذه الجهة صائبا او خاطئا لقيام هذا\nالتعليل مكانه\nوبما ان العبرة في تحديد من هو صالح للاشتراك في المزايدة لمن يؤمن بدل\nالطرح ولا يعتد بالخطأ المادي الوارد في الشهادة المعطاة له وفقا لما\nذهبت  اليه محكمة الاستئناف  في تعليلها مما يجعل الفرع الاول من هذا\nالسبب  مردودا ايضا"
}