{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68385",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 28 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "28",
    "year": "1970",
    "session_date": "13/10/1970",
    "chief": "سعيد\r\nبرجاوي",
    "members": "/ناصيف //شدياق/"
  },
  "ruling_text": "*  في مسؤولية النكول عن تنفيذ العقد.  *\nوبما انه يتبين\nمن اوراق الدعوى وتقرير الخبير المعين بداية بأن السيد مزنر بعد ان باشر\nبعملية فرز القطعتين المباعتين من السيدة شهبازيان وحصل على الموافقة\nعليها عاد وعدل عن متابعة تنفيذها من قبل امانة السجل العقاري فلم يصدر\nبها سندات  ملكية لا بتاريخ الانذار في 1962/03/12 ولا بتاريخ لاحق له\nفلم يكن بامكانه اذا اجراء التسجيل بذلك التاريخ وهذا ما يجعله مسؤولا\nعن عدم تنفيذ موجباته العقدية.\nوبما ان سبب  الدعوى الحالية الذي هو دعامة الطلب  يتمثل بنكول احد\nفريقيها عن تنفيذ العقد وقد بحثته محكمة الاستئناف  واجابت  عليه بصورة\nوافية وردت  ضمنا ما ادلى به المميز السيد مزنر في هذا المجال هذا مع\nالعلم بان ما ادلى هذا الاخير لهذه الناحية وما يعتبره ركنا لدفاعه\nودعواه المقابلة ليس  الا من قبيل الحجج والادلة التي يعود تقديرها\nلقضاة الاساس  بمعزل عن رقابة محكمة التمييز.\n*  حق قضاة الاساس  في التقدير لجهة وقوع ومدى الضرر  ورقابة محكمة التمييز  *\nوبما ان وقوع الضرر ومداه يعود تقديره لسلطة\nقضاة الاساس  ولا تطاله رقابة محكمة التمييز.\n*  في الانذار الموجه قبل انجاز الشرط ومفاعيله  *\nوبما\nان الانذار الذي ارسله السيد مزنر لم يجعل الشرط الذي تستفيد منه\nالمميزة محققا لان عملية الافراز المتفق عليها لم تكن ناجزة عند ذاك\nبحيث  ظل هذا الانذار غير ذي مفعول قانوني.\nوبما ان ما ذهبت  اليه محكمة الاستئناف  حق انه كان على الشارية عند\nاستلامها الانذار ان تجيب  عليه وتضرب  للبائع موعدا لاجل اتمام الاتفاق\nونقل الملكية على اسمها معلنة بذلك عن استعدادها لدفع الثمن عند اجراء\nالتسجيل هو في غير محله القانوني ومناف  للنتيجة الاولى التي استخلصتها\nالمحكمة من حيث  عدم مفعولية الانذار من الوجهة القانونية لا سيما وان\nالعقد لم يلحظ اية مهلة للشارية للقيام بموجبات  العقد قبل اتمام افراز\nالعقارين موضوع الدعوى مما يفقد القرار اساسه القانوني ويعرضه للنقض .\n*  في مفعول استحالة تنفيذ العقد لجهة وجوب  ارسال  انذار.  *\nوبما ان السيد مزنر عاد بعد ذلك وعدل عن تنفيذ مشروع الافراز\nواستبدله بمشروع اخر تجاهل فيه العقارين اللذين اشترتهما السيدة\nشهبازيان وسجلت  العقارات  التي نجمت  عنه في السجل العقاري باسمه ثم\nباعها من رهبنة قلبي يسوع و مريم الاقدسين في لبنان بتاريخ 1963/05/16\nمما جعل تنفيذ العقد عند اقامة هذه الدعوى مستحيلا بخطأه بعد ان كان\nالغاه معسفا بدون حكم القضاء وفي هذه الحال لم يكن على الشارية ان توجه\nله انذارا لأثبات  امتناعه عن القيام بتعهده طالما انه لم يعد للأنذار\nفائدة ترجى لعدم امكانية تنفيذ العقد."
}