{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62564",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 28 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "28",
    "year": "1970",
    "session_date": "27/02/1970",
    "chief": "سميح\r\nفياض",
    "members": "/عيد//العوجي/"
  },
  "ruling_text": "*  مفهوم دعوى الصورية  *\nفي السبب  الاول الرامي للقول بمخالفة\nالقانون والخطأ في تطبيقه وتفسيره اذ ان من يشتري كالمميز بالاستناد\nلقيود السجل العقاري يقر في مكتسبه عملا بالمادة 13 من القرار 188 التي\nتحمي المشتري من كل دعوى عقارية او غير عقارية\nوبما ان دعوى الصورية المخولة للدائن تجاه مدينه تخوله الطعن بكل تصرف\nصوري يجريه في الظاهر على امواله دون ان يقصد نقل ملكيته للغير في حقيقة\nالامر ولا تحول المادة المذكورة دون الدائن وممارسة حقه بهذا الخصوص\nحماية له من تصرفات  مدينه المشوبة بالتواطؤ غالبا لهضم حقوقه ولان هذه\nالمادة لا تحميه من مثل هذه الدعاوى بل تحميه من دعوى الغير عندما ترمي\nدعواه لتقرير حق عيني له من شأنه المساس  بالحقوق العينية التي اكتسبها\nصاحبها بحسن نية بحيث  لا يكون القرار قد خالفها فيما قرره\n*  مفهوم الطلب  الذي يشكل عدم البت  به سببا من اسباب  التمييز  *\nوبما ان المميز يوضح تحت  هذا السبب  بان المحكمة عينت  خبيرا لتقدير\nالتحسينات  التي ادخلها المميز على العقارات  المشتراة فقدرها بقيمة الف\nوخمسماية ليرة وهي دون قيمتها وقد اورد ذلك امام محكمة الاساس  فاعرضت\nعنها وملكت  جرجي سعادة ومن بعده المميز حقوقا لا يملكها كما ان المحكمة\nلم ترد على دفاعه الرامي لرد استئناف  المستأنف  المميز عليه للقرار\nالاعدادي تاريخ 1963/06/10 الذي بموجبه خير بين الدعوى الصورية والدعوى\nالبوليانية فاختار الاولى وبعدم ردها على هذا الدفاع تكون قد خالفت\nاحكام المادة 4 اصول مدنية\nوبما انه لكي يعاب  على المحكمة اغفال البت  بطلب  من المطالب  يجب  ان\nيكون قد تقدم به احد الفرقاء بالدعوى على هذه الصورة طالبا الحكم به وان\nيورده في خاتمة لوائحه عملا بالمادة 386 اصول مدنية الامر الذي لم يحصل\nمما يتعين معه رد السبب  في شقه الاول\nوبما انه بالنسبة للشق الثاني من هذا السبب  يتضح ان المحكمة بعد ان\nقررت  صورية البيع المطلقة اعتبرت  ان البحث  في استئناف  القرار\nالاعدادي القاضي بتمييز المدعي لتوضيح ما اذا كان يداعي بالصورية ام\nبالبوليانية قد اصبح دون موضوع وبالتالي الدفاع الذي يتعلق بهذا الامر\nوتكون قد بتت  بمثل هذا الدفاع وعللت  قرارها من هذه الجهة ولم تخالف\nالمادة 4 اصول مدنية"
}