{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59483",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 295 /1970",
  "card_info": {
    "court": "شورى",
    "number": "295",
    "year": "1970",
    "session_date": "25/06/1970",
    "chief": "عبده عويدات",
    "members": "نون//عبود/"
  },
  "ruling_text": "*  مصلحة النقابات للطعن بالقرارات  التي تتعلق بمصالحها  *\nوحيث يتبين من الوكالة المبرزة ان المستدعين الذي  قدموا المراجعة بوصفهم رؤساء جمعيات تعاونية او اتحاد مزارعين يتمتعون  بالاهلية اللازمة للادعاء اثبتوها لدى الكاتب العدل  وحيث ان للمستدعين بصفتهم مزارعين او ممثلين لنقابات او اتحادات زراعية  المصلحة المباشرة والمشروعة للطعن بقرارات تتعلق مباشرة بمصالح الزراعة  المادية او المعنوية الفردية والجماعية  حيث ان هذا القانون لم ينزع عن المجلس الاعلى للجمارك صلاحية التشريع في  حقل التعريفات الجمركية  وحيث ان قرار المجلس الاعلى للجمارك المطعون فيه والذي عدل الرسوم  الجمركية على الاسمدة قد رفع الى المرجع الصالح للنظر فيه وهو مجلس  الوزراء  وحيث خلافا لما ادلت به الجهة المستدعية فقد استند القرار الى دراسة  احصائية قدمتها وزارة الاقتصاد الوطني  وحيث انه ينتج عن هذا التحويل ان قرار المجلس لااعلى للجمارك لم يعد  قابلا للطعن على حدة بل ينظر في صحته ضمن مراجعة الابطال الموجهة ضد  قرار مجلس الوزراء الذي وضع يده عليه في ممارسة رقابته التشريعية  وحيث ان البحث ينحصر في قانونية قرار مجلس الوزراء رقم 11 الصادر بتاريخ  24 تموز 1968  وحيث ان المرسوم الاشتراعي لم يمنح بالتالي مجلس الوزراء صلاحية جديدة  بل اراد تقييد صلاحية مجلس الوزراء باقتراح وزير الاقتصاد الوطني  المستند الى توصية مكتب التنمية الصناعية واستطلاع رأي المجلس الاعلى  للجمارك  وحيث ان هذه الاصول المنصوص عليها في القانون لا تحول دون ممارسة المجلس  الاعلى للجمارك صلاحياته الاساسية المفوض بها في حقل اقرار او تعديل  التعريفات الجمركية لانها تقيد فقط مجلس الوزراء في ممارسته للمصادقة  المؤخرة على قرارات المجلس الاعلى للجمارك او في المبادرة التي يحق له  ان يتخذها في انشاء الحماية بعد استطلاع رأي المجلس الاعلى للجمارك\n*  مدى اختصاص المجلس الاعلى  للجمارك في التشريع في الحقل الجمركي لجهة حماية الصناعات  *\nوحيث ان  الموضوع يتعلق بتجاوز المجلس الاعلى للجمارك حدود التفويض المعطى له من  قبل مجلس الوزراء في حقل التشريع في لاتعريفات الجمركية فتكون المراجعة  الحالية مقبولة فقط من هذه الناحية  حيث ان المرسوم الاشتراعي رقم 30 تاريخ 5 آب 1967 ينص على حماية  الصناعات الجديدة وينيط اعطاءها بمجلس الوزراء بناء على اقتراح وزير  الاقتصاد الوطني وعلى توصية مكتب التنمية الصناعية كما انه يعطي مكتب  التنمية الصناعية حق درس الحماية الممنوحة للصناعات القائمة"
}