{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63639",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "1970",
    "session_date": "13/01/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف //طربيه/"
  },
  "ruling_text": "*  مدى قابلية الاحكام الصادرة عن القاضي العقاري للتمييز  *\nبما ان\nالمميز عليهما يوسف  وعارف  دقدوق طلب  اعتبار القرار المطعون فيه غير\nقابل التمييز لصدوره عن هيئة استئنافية تنظر في القضايا العقارية\nالناتجة عن اعتراضات  وقعت  اثناء التحديد والتحرير ويوضحان بقولهما\nانهما كانا قد اثارا امام القاضي المنفرد ومن ثم امام محكمة الاستئناف\nمسألة وجوب  احالة الدعوى على محكمة القاضي العقاري بعد ان افتتحت\nاعمال التحديد والتحرير في منطقة العقار الا ان محكمة الاستئناف  اعتبرت\nنفسها صالحة للنظر في الدعوى لانها المرجع الاستئنافي الصالح للنظر في\nاستئنافات  احكام القاضي المنفرد والقاضي العقاري فتكون المحكمة بذلك قد\nاصدرت  قرارها بصفتها الهيئة الناظرة في القضايا الناتجة عن التحديد\nوالتحرير وقرارها بالتالي لا يقبل التمييز\nوبما ان القرارات  التي لا تقبل التمييز هي القرارات  الصادرة بنتيجة\nاستئناف  قرارات  القاضي العقاري الناظر في الاعتراضات  على اعمال\nالتحديد والتحرير.\nوبما ان القرار المطعون فيه لم يصدر بنتيجة استئناف  قرار صادر عن\nالقاضي العقاري بل عن القاضي المنفرد المدني في عاليه.\nوبما ان محكمة الاستئناف  في ردها طلب  ابطال الحكم البدائي لصدوره عن\nقاض  غير صالح استندت  الى عدم وجود مصلحة للمستأنف  باعتبار ان محكمة\nالاستئناف  هي المرجع الواحد لاستئناف  قرارات  القاضي العقاري والقاضي\nالبدائي معا ولم تقل ان الدعوى من صلاحية القاضي العقاري وانها تنظر\nفيها على هذا الاساس .\nوبما ان احدا من الفرقاء لم يميز القرار الاستئنافي لجهة قوله بانتفاء\nالمصلحة فاصبحت  هذه النقطة خارجة عن البحث  واصبح من المحتم الرجوع الى\nالقرار المستأنف  والمرجع الذي اصدره للقول فيما اذا كان قابلا التمييز\nام لا.\nوبما ان طلب  اعتبار القرار غير قابل التمييز مع انه لم يصدر بنتيجة\nاستئناف  قرار صادر عن القاضي العقاري يكون في غير محله مما يوجب  رده.\n*  حق محكمة الاساس  بتقدير البنية الشخصية والقرائن شرط ان لا تفعل  الوقائع الثابتة امامها  *\nوبما ان محكمة الموضوع تستقل في تقدير شهادات\nالشهود وتقييمها فتقتنع بها او تردها دون ان تكون ملزمة بتعليل اقتناعها\nاو عدمه ولا يخضع تقديرها لرقابة محكمة التمييز.\nوبما ان ما تلتزم المحكمة بعدم التفاضي عنه هو الاثبات  القانوني الذي\nلا يخضع لتقديرها اما الاثبات  بالبينة والقرائن متروكة لبصيرة قاضي\nالموضوع وسلطانه المطلق في التقدير\nوبما ان محكمة الاستئناف  لم تتقاضى عن بينة قانونية ادلى بها المستأنف\nبل مارست  سلطتها المطلقة في تقدير بينة الشهود\nوبما ان السبب  المبني على فقدان الاساس  القانوني يكون اذا في غير محله\nمما يوجب  رده\n*  مفعول قبول التنازل من قبل احد المدينين المتضامنين لجهة سريانه على  بقية المدينين  *\nوبما انه على فرض  وجود مثل هذا التضامن يبقى ان\nالاعمال القانونية التي يقوم بها احد المدينين المتضامنين لا تسرى على\nالاخرين الا اذا كانت  اعمالا مفيدة لهم وليس  قبول التنازل من هذه\nالاعمال المفيدة.\n*  مفعول عدم سماع الدعوى بوجه فريق لجهة امكانية بحث  الوقائع المتعلقة  بهذا الفريق  *\nوبما ان عدم سماع الدعوى بوجه عارف  المذكور يوجب  ردها\nعنه بمعزل عن كل ما يتعلق منها بالاساس  بما في ذلك ما يمكن ان يكون قد\nصدر من اقرارات  عن عارف .\nوبما ان القرار الاستئنافي لا يكون قد شوه الوقائع او تقاضى عنها اذا\nكان قد رد الدعوى لسبب  لا يدع مجالا لبحث  هذه الوقائع"
}