{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67525",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 30 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "30",
    "year": "1970",
    "session_date": "27/10/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف //شدياق/"
  },
  "ruling_text": "*  في وجوب  توفر المصلحة للطعن  *\nوبما ان مجرد الزام احد الفريقين\nبالنفقات  من شأنه ان يلحق به ضررا ويخوله الحق بالطعن بذلك الحكم لرفع\nذلك الضرر عنه وهذا ما يجعل مصلحته متحققة\n*  السبب  التمييزي المبني على تشويه الوقائع والاقوال والخطأ في التفسير  لجهة اقتصار البحث  على ناحية واحدة تتعلق بصفة مكتب  الحرير.  *\nبما ان\nمجرد الزام احد الفريقين بالنفقات  من شانه ان يلحق به ضررا ويخوله الحق\nبالطعن بذلك الحكم لرفع ذلك الضرر عنه وهذا ما يجعل مصلحته متحققة\nوبما ان محكمة الاستئناف  بقرارها المطعون فيه بعد ان حددت  طبيعة مكتب\nالحرير واعتبرت  بان له طابعين احدهما اداري والثاني تجاري وهذان\nالطابعان يتزاوجان معا في شخصية بشكل لا تكون صفة اي منهما غالبة على\nالاخرى مما يوجب  على الباحث  ان يعود الى كل من الاعمال التي يقوم بها\nالمكتب  لمعرفة ما اذا كان هذا العمل صدر عنه بصفته الادارية ام بصفته\nالتجارية والصناعية عادت  وتساءلت  فيما اذا كان التدبير المشكو منه\nوالمعزو الى مكتب  الحرير يتعلق بصفة هذا المكتب  الادارية ام التجارية\nوالصناعية لكي يمكن تحديد نوع المحاكم التي يعود لها امر النظر بالدعوى\nالحاضرة ومعرفة الاحكام القانونية الواجبة التطبيق ثم قررت  بان القضاء\nالاداري هو صاحب  الاختصاص  للنظر بالدعوى: لان ما يعزوه المدعي )المميز\nعليه( الى مكتب  حرير من ان هذا الاخير اقدم على توزيع بذور الحرير\nمجانا على المزارعين او المربين يتعلق بصفة المكتب  الادارية وهو قد\nتصرف  بتوزيع بذور الحرير مجانا بصفته الادارية وليس  بصفته التجارية\nوالصناعية.\nوبما ان محكمة الاستئناف  باقتصارها البحث  وتركيزه على احد السببين\nالمسندة اليهما الدعوى واكتفائها بالتوقف  عند جزء من هذا السبب  دون\nالجزء المكمل له لتخلص  بالنتيجة التي خلصت  اليها من حيث  تصرف  المكتب\nبتوزيع بذور الحرير مجانا بصفته الادارية تكون قد شوهت  الوقائع واقوال\nالمدعي ولم تعط تلك الاقوال او ترتب  عليها التفسير القانوني الصحيح."
}