{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65636",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 30 /1970",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "30",
    "year": "1970",
    "session_date": "07/03/1970",
    "chief": "بطرس نجيم",
    "members": "/خير\r\nالله//درويش /"
  },
  "ruling_text": "*  شروط قبول المستندات  لاعادة المحاكمة  *\nفي الاساس   وبما ان طالب  الاعادة ابرز تأييدا لطلبه المستندات  الاتية:  المستند الاول:  تقرير صادر عن الخبير المحلف  الدكتور عصام قليلات  بتاريخ 69/07/11 ورد  فيه ان الايصالات  الحاملة في ذيلها امضاءات  منسوبة الى طالب  الاعادة  هي مزورة.  المستند الثاني: افادة مؤرخة في 69/07/02 صادرة عن مصلحة الخزينة في  وزارة المالية تحدد في الضبط تواريخ قبض  المبالغ المدعى اختلاسها وهذه  التواريخ تقع في فترة من الزمن فكان فيها طالب  الاعادة غائبا عن  الاراضي اللبنانية مما يجعل, حسب  ادعاء طالب  الاعادة, ارتكابه الجرم  المنسوب  اليه مستحيلا استحالة مطلقة.  المستند الثالث : ظهور ايصال بدون توقيع وهو مقبوض  برغم ذلك مما يدل  على عدم علاقة المستدعي بالقضية.  في ماهية الجريمة المسندة الى المحكوم عليه طالب  اعادة المحاكمة:  وبما ان ما اسند الى المحكوم عليه طالب  الاعادة هو انه قبض  من صندوق  مالية قصر العدل قيمة اوامر دفع بغية تسليم مقدارها الى امين صندوق  بلدية بيروت  ولكن لم يسلم قيمتها البالغة مقدارا حدده الادعاء واحتفظ   بها مختلسا اياها - وان اوامر الدفع موضوع هذه الدعوى قد نظم بها لائحة  دون فيها تاريخ وقيمة كل من اوامر الدفع موضوع الملاحقة.  وبما انه يقتضي معرفة ما اذا كانت  المستندات  المبرزة تأييدا لطلب   اعادة المحاكمة في هذه الدعوى تتوفر فيها الشروط المذكورة في المادة 349  من الاصول الجزائية وهي ثلاثة:  1- ان يكون للمستندات  المبرزة صفة الاثبات   2- ان تكون قد جهلت  حين المحاكمة  3- ان يكون من شأنها اثبات  براءة المحكوم عليه طالب  الاعادة  في ماهية المستندات  المبرزة  1- المستند الاول  وبما ان هذاالمستند هو تقرير صادر عن الخبير المحلف  الدكتور عصام  قليلات  بتاريخ 69/07/11 ورد فيه: \"بناء على تكليف  الاستاذ عبدالله  لحود (اي طالب  اعادة المحاكمة) لدراسة التواقيع المنسوبة الى طالب   اعادة المحاكمة يحي طربيه والموجودة على اوامر الدفع موضوع الدعوى  وعددها 24 امر دفع, قام بالمهمة المطلوبة منه ويقول\" جزما ان التواقيع  الموجودة على اوامر الدفع هي ليست  للسيد يحي طربيه وقد زورت  بطريقة  التقليد\"  وبما ان التقرير المذكور لا يثبت  بصورة قاطعة ان التواقيع المذكورة فيه  هي مزورة اذ انه لاعتبارها مزورة يتقضي الاستحصال على حكم بثبوت   تزويرها وحتى يصح القول عندئذ انه ظهر فعل جديد, وهو الحكم بثبوت   تزويرها, مكان مجهولا حين المحاكمة من شأنه اثبات  براءة المحكوم عليه  ويمكن بالتالي اتخاذه اساسا وسببا لجواز طلب  اعادة المحاكمة. فضلا عن  المدعى عليه طالب  اعادة المحاكمة لم يدع تزوير امضاءه على اوامر الدفع  المذكورة عندما عرضت  عليه من قبل قاضي التحقيق بتاريخ 67/03/02 صفحة 4  من محضر استجوابه. لا بل اكتفى بالقول ان الامضاء المنسوبة اليه على هذه  الاوامر تحت  عبارة \"صاحب  الحق بالقبض \" هي \"مثل توقيعي\" وفي الصفحة 8  من استجوابه بتاريخ 67/04/24 \"معقول يكون توقيعي ومعقول يكون لا\". اي ان  المدعى عليه لم ينكر بصورة جازمة في كافة اطوار التحقيق وفي المحاكمة  انه وقع اوامر الدفع كما انه لم يدع انها مزورة اثناء محاكمته امام  القاضي البدائي وامام محكمة الاستئناف . كما وان واقعة ثبوت  صحة  التوقيع او عدمه كانت  موضوع تمحيض  المحكمة فلا جديد على المحكمة في  مضمون المستند المعتمد لطلب  الاعادة.  2- المستند الثاني:  وبما ان هذا المستند ليس  من شأنه اثبات  اي شيء يمس  بصحة ما اسند اليه  صح الى المدعى عليه من ان قبض  قيمة اوامر الدفع اذ انه, بعد توقيع هذه  الاوامر من المدعى عليه, يمكن لاي كان استلام قيمتها من صندوق الخزينة.  فوجود المدعى عليه بتاريخ قبض  قيمتها العقلي خارج البلاد لا تأثير له  على وصول قيمتها الى المدعى عليه بواسطة من قبضها عنه بعد التوقيع عليها  من قبل المدعى عليه بالطريقة المبينة اعلاه.  المستند الثالث   وبما ان هذا المستند, على فرض  انه غير موقع وقبضت  قيمته ليس  من شأنه  التأثير على صحة التهمة المسندة الى المدعى عليه اذ ان ما حصل, من عدم  توقيعه وقبضه, مكان بنتيجة سهو وخطأ.  وبما انه بالنظر لما تقدم, يكون طلب  اعادة المحاكمة غير مرتكز على اساس   قانوني ومستوجب  الرد في الاساس  لعدم توفر الشروط الثلاثة المذكورة  اعلاه في المستندات  المبرزة."
}