{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68383",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 33 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "33",
    "year": "1970",
    "session_date": "24/11/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف //شدياق/"
  },
  "ruling_text": "*  التفريق بين الوكالة المجانية والوكالة بأجر.  *\nحيث  ان الوكالة هي الاصل مجانية عملا باحكام المادة 770 م.ع وتكون\nمقابل اجر اذا كان الوكيل يقوم بمقتضى مهنته او صفته الخدمات  المعقودة\nعليها وكالته او اذا كان العرض  يقضي بدفع اجر عن الاعمال المعقودة\nعليها الوكالة.\nوحيث  ان محكمة الاستئناف  لم تر مجالا لتطبيق الاستثنائين اللذين يدلي\nبهما المميز لانه لم يثبت  لديها بانه مزارع يقوم بمقتضى مهنته او صنعته\nبالخدمات  المعقودة عليها وكالته كما لم يثبت  لها عرف  يقضي بدفع اجر\nعن الاعمال المعقودة عليها هذه الوكالة.\n*  مفعول الادلاء بالسبب  الجديد لاول مرة امام  محكمة التمييز.  *\nحيث  ان مهمة محكمة التمييز تنحصر في امر انطباق\nالقرار المطعون فيه على القانون وذلك في الحالة التي تكون فيها الدعوى\nمعروضة على قضاة الاساس  باسباب  دفاعها ودفوعها بمعنى انه لا يجوز قبل\nالنقض  الادلاء باسباب  دفاع او دفوع جديدة لم تكن قد عرضت  امام قضاة\nالاساس  وهذا ما نصت  عليه صراحة احكام المادة 70 تنظيم قضائي.\nوحيث  ان المميز يدلي لاول مرة امام محكمة التمييز باحكام المادة 350\nم.ع فيقتضي رد هذا السبب  شكلا من جهة لعدم الادلاء به امام قضاة الاساس\nولانه من جهة اخرى غير متعلق بالانتظام العام وغير مبني على القرار\nالمطلوب  نقضه.\n*  في تقدير قضاة الاساس  لتقارير الخبراء.  *\nحيث\nانه اذا كان يعود لقضاة الاساس  الحق في تبني او عدم تبني ما جاء في\nتقارير الخبراء او مفاضلة احدها على الاخرى الا ان عليهم في حالة مخالفة\nما جاء في التقرير ان يبنوا اسباب  هذه المخالفة التي تصوب  بالرد الكلي\nاو الجزئي لرأي الخبير.\n*  حق محكمة الاساس  في تقدير القرائن والوقائع  ورقابة محكمة التمييز.  *\nوحيث  انه اذا كان يدخل في اختصاص  محكمة\nالاساس  تقدير القرائن او الوقائع المادية الا انه يحق لمحكمة التمييز\nان تبحث  فيما اذا كانت  محكمة الاساس  هذه استخلصت  من الوقائع التي\nاستثبتها بسلطانها المطلق نتائج لا تحصل من هذه الوقائع وتتضمن مخالفة\nللقانون."
}