{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67510",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 36 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "36",
    "year": "1970",
    "session_date": "15/12/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف //شدياق/"
  },
  "ruling_text": "*  حق محكمة التمييز بمراقبة الوصف  القانوني  للوقائع والتكييف  الذي قررته محكمة الاساس  للعقود موضوع النزاع.  *\nبما\nان محكمة الاستئناف  لم تبحث  ببنود عقد الضمان الجاري بين الجهة وبين\nالمضمون بصورة خاصة انما عمدت  الى بحث  احكام الضمان بصورة عامة على\nضوء القانون اللبناني والمبادىء العامة حيث  استخلصت  منهما الاساس\nالذي بنت  عليه نظريتها المستمدة من مبدأ التعاقد لمصلحة الغير فلا يمكن\nوالحالة هذه مجاراة الجهة المميز عليها بالقول ان المحكمة فسرت  عقد\nالضمان ونية المتعاقدين فيه بسلطانها المطلق الذي لا يخضع لرقابة محكمة\nالتمييز من هذه الجهة هذا مع العلم بان المحكمة التمييز الحق بمراقبة\nالوصف  القانوني المعطى للوقائع من قبل محكمة الاساس  والتكييف  الذي\nقررته للعقود التي يستند اليها النزاع وذلك توصلا لتطبيق احكام القانون\nالصحيحة في هذا الشأن مما يوجب  رد ما ادلت  به الجهة المميز عليها بهذا\nالصدد.\n*  مفعول عقد الضمان لجهة امكانية المتضرر اقامة  الدعوى المباشرة بوجه شركة الضمان ضامنة السيارة الصادمة.  *\nوبما ان\nالمسألة الواجب  حلها هنا هي معرفة ما اذا كان يجوز للمتضرر اي الجهة\nالمميز عليها ان تقيم دعوى مباشرة ضد الجهة المميزة ضامنة السيارة\nالصادمة العائدة للسيدة ماري نعيمة ام لا وبمعنى اخر هل ان عقد الضمان\nينشيء حقوقا لمصلحة الغير\nوبما انه تجدر الاشارة بادىء ذي بدء بان القانون اللبناني قد عالج هذه\nالنقطة القانونية بنصوص  صريحة اذ ان المادة 950 م.ع تنص  بان عقد\nالضمان لا ينشيء موجبا الا بين الضامن والمضمون ولا تشذ عن ذلك الا اذا\nتضمن هذاالعقد تعاقدا لمصلحة الغير فيكون عندئذ حق المتضرر ناشئا عن\nالعقد كما تقتضيه احكام المادة 961 منه.\nوبما ان عقد الضمان الجاري بين الشركة المميزة وبين ماري نعيمه صاحبة\nالسيارة المضمونة لا يتضمن نصا صريحا بان المستفيد منه هو شخص  ثالث\nغير المضمون اي ماري بالذات  كما لا خلاف  عليه بين الفريقين فلا يصح\nاذا الاستناد الى مبدأ التعاقد لمصلحة الغير طالما ان عقد الضمان لا\nيشير صراحة الى هذا الغير.\nوبما ان التشريع الحديث  في فرنسا فسح المجال للمتضرر في اقامة دعوى\nمباشرة ضد شركة الضمان ادخل تعديلا في القانون الفرنسي بان اوجد نصا\nصريحا اجاز بمقتضاه للمتضرر اقامة دعوى مباشرة على شركة الضمان وهذا ما\nيجعل الدعوى المباشرة مسندة الى نص  وليس  الى مبدأ نظرية التعاقد\nلمصلحة الغير.\nوبماان المادة 227 و231 م.ع تفترضان ايضا وجود نص  صريح في العقد يصح\nالتعاقد لمضلحة الغير وبذلك هما متفقان مع المادتين 950 و961 منه من\nهذه."
}