{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68304",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 37 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "37",
    "year": "1970",
    "session_date": "23/07/1970",
    "chief": "امين طليع",
    "members": "/فيليبدس //طربيه/"
  },
  "ruling_text": "*  السبب  التمييزي المبني على مخالفة القانون لجهة قبول المحكمة  بطلب  جديد لم يتضمنه الاستحضار الاستئنافي  *\nبما ان المميزة تدلي تحت\nهذا السبب  بان المدعي في لائحته الاستئنافية الاخيرة قد تقدم بطلب\nجديد اخذت  به المحكمة متجاوزة مضمون الاستحضار الاستئنافي مخالفة بذلك\nنص  المادتين 520 و 527 مدنية\nبما انه من الرجوع الى استحضار الدعوى البدائية يتضح ان المدعي طلب\nالتعويض  عما اقتطع من ارضه تاركا تحديد مساحته للمحكمة بواسطة خبير\nتعينه\nوبما ان النقاش  حول مقدار المساحة المقتطعة بقي مستمرا وتناوب  على\nتحديدها خبيران واخيرا لجنة خبراء فطلب  المدعي التعويض  عن اكبر مساحة\nتوصل الخبراء الى تحديدها وان طلب  المدعي لا يكون جديدا لان المساحة\nكانت  مجهولة من المدعي الى ان حددتها لجنة الخبراء التي عينت  بناء\nلطلبه بعد اعتراضه على تقارير الخبراء السابقين وبالتالي لا تكون\nالمحكمة قد خالفت  القانون ويقتضي رد هذا السبب\n*  السبب  التمييزي المبني على فقدان الاساس  القانوني لجهة اخذ  المحكمة بتقرير احد الخبراء  *\nبما ان المميزة تدلي بان المحكمة اخذت\nبقول الخبراء من ان المساحة المقتطعة هي 394 مترا لانه الاقرب  الى\nالمعقول دون ان تناقش  هذا القول فحالت  دون تمكين محكمة التمييز من\nاجراء رقابتها\nبما انه من المسلم به ان للمحكمة ان تأخذ بتقرير احد الخبراء والاقتناع\nبه وليس  عليها في هذه الحالة ان تبين الاسباب\nوبما ان المحكمة قد اخذت  بتقرير الخبير للاسباب  والعلل الواردة فيه\nوبما ان تقرير الخبير الذي اقتنعت  به المحكمة للاسباب  والعلل الواردة\nفيه يشكل اساسا قانونيا صحيحا مما يقتضي معه رد هذا السبب  ايضا\n*  المحكمة الصالحة للنظر بمسؤولية الادارة العامة الناشئة عن  التقاعس  عن دفع فائدة التأخير  *\nوبما انه يتبين من مراجعة القرار\nالمطعون فيه انه قضى بفائدة قانونية اعتبارا من تاريخ ابلاغ قرارها\nوبما ان هذه الفائدة هي فائدة تأخير عن مبلغ من النقود محدد ومحرر بقرار\nقضائي\nوبما ان فائدة التأخير يخرج امر النظر بها عن صلاحية المحاكم العدلية\nلانها تثير مسألة مسؤولية الادارات  العامة عن تقاعسها او اهمالها\nوتتنافى مع مبدأ تفريق السلطات\nوبما ان المحكمة بالزامها الدولة بفائدة تأخير تكون قد تجاوزت  صلاحيتها\nوبما ان الصلاحية المطلقة تتعلق بالانتظام العام وعلى المحكمة ان تثيرها\nعفوا على الرغم من عدم تعرض  الفريقين لها\nوبما انه يقتضي بالتالي نقض  القرار المطعون به لهذه الناحية فقط"
}