{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62044",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 37 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "37",
    "year": "1970",
    "session_date": "24/03/1970",
    "chief": "سعيد\r\nبرجاوي",
    "members": "/ناصيف //طربية/"
  },
  "ruling_text": "*  مفعول الاقرار بقبض  الثمن من قبل الوكيل بوكالته  عن  البائع  *\nبما ان محكمة الاستئناف  ' لم تخالف  القانون عندما اعتبرت\nبان ) توقيع الاستاذ ابراهيم على السندين موضوع الدعوى كان بصفة وكيلا\nعن احد المتعاقدين جورج مطر وان  العقد الذي وقعه بهذه الصفة لا يفعل\nمفعوله في شخصه عملا بمبدأ نسبية العقود ( اذ لا خلاف  بين الفريقين على\nان الاستاذ ابراهيم قد وقع القعد بوكالته من المميز ' وفي حدود هذه\nالوكالة ' وعليه فان الاقرار بقبض  الثمن الوارد في العقد لا يمكن ان\nيؤول الى ان يعني بان الاستاذ ابراهيم هو الذي قبض  الثمن وليس  موكله\nالبائع ' لان عبارة )اقر البائع بقبض  الثمن من الشارى حال نقدا وعدا(\nالواردة في العقد وهي من العبارات  المطبوعة التي لا تلفت  النظر ' لا\nتشكل دليلا كافيا على الدفع الفعلي والمادي وقت  توقيع العقد لا سيما\nوان مامور التسجيل لم يثبت  حصول هذا الدفع المادى في مجلسه\n*  الامور التي تشملها قوة السند الرسمي الثبوتية  *\nوبما\nانه ولئن كان للسند الرسمي قوة ثبوتية تامة حتى ادعاء التزوير بشأن ما\nاجراه او تحققه المأمور الرسمي بنفسه ضمن حدود وظيفته لا كمحل العقد\nوتاريخه وصحة التواقيع وما يعزوه الى المتعاقدين من التصريحات\nوالبيانات  عملا باحكام المادة 156 مدنية الا ان ما قيد صحيحا او ثابتا\nلحين ادعاء التزوير من هذه التصريحات  والبيانات  صدورها عن اصحابها\nفحسب  ' اما من حيث  صحتها بذاتها فلا تعتبر كذلك لعدم تحقق المأمور\nمنها ' اى بعبارة اخرى ان قوة السند الثبوتية تشمل جميع الامور المتعلقة\nبالعقد او التصرف  القانوني والتي يدركها المأمور بالسمع او بالبصر اما\nما يذكره المأمور في السند من بيانات  خارجة عن حدود وظيفته لا قوة\nثبوتية لها لانه لم يكن من واجبه التثبت  من صحتها وانه اذا اوردها\nفانما يكون ذلك من قبيل زيادة الشرح اما الامور التي يتحققها ضمن حدود\nوظيفته فهي التي تكون حجة تامة بين الفريقين الى ان يدعى تزويرها حيث\nلا يجوز اثبات  عكسها بطرق اخرى\nوبما ان المادة 159 مدنية خلافا لما يذهب  اليه المميز تنص  بان مفعول\nالسند الرسمي يتعدى الى الغير سواء اكان لهم ام عليهم فيما يختص\nبالافعال المادية التي يصرح بها المأمور الرسمي والتي تعد ثابتة حتى\nادعاء تزويرها وقد اعتبرت  محكمة الاستئناف  بحق ) بان السند الذي اثبت\nحصول الاقرار بقبض  الثمن يتمتع بالقوة الثبوتية التامة بالنسبة لطرفية\nوفي نطاق علاقتهما المتينة فيه والناتجة عن عقد البيع وان ليس  له ذات\nالقوة الثبوتية بالنسبة لعلاقة لم يوضع لانتظامها وهي الناتجة عن عقد\nالوكالة وبالنسبة للطرفين في العقد اي الموكل والوكيل ( وعليه فان علاقة\nالموكل بالوكيل بقيت  خارجة عن نطاق  العقد الرسمي الذي تنحصر نتائجه\nالثبوتية بطرفيه اى البائع الاصلي والمشترى ليس  الا ' على اعتبار ان\nعلاقات  الموكل بالوكيل لم يتحققها المأمور الرسمي لا تتمتع بالقوة\nالثبوتية بحيث  تمكن اثبات  عكسها بادلة الثبوت  الجائزة قانونا\nوبما انه بمقتضى المادة 213 مدنية يجوز استجواب  الفريقين بالذات  في\nهذه القضية كما فعلته محكمة الاستئناف  طالما ان هذا الاستجواب  كان\nواقعا على امور لا يمنع القانون اقامة البرهان عليها لانها لا تعاكس\nمحتويات  السند الرسمي  الثابتة حتى ادعاء التزوير ولان مسألة الثمن لم\nتكن من الامور التي اثبتها المأمور\nوبما ان محكمة الاستئناف  على ضوء استجواب  الفريقن قد استخلصت  بداءة\nبينة خطية استكملها بقرائن مستنتجة من ظروف  الدعوى واعتبرت  بان الثمن\nالمدعى به غير مستقر في ذمة الاستاذ ابراهيم لانه دخل على موكله المميز\nالسيد مطر ولم تر من حاجة للاستزادة في التحقيق عن طريق البينة الشخصية\n*  امكانية سماع البينة الشخصية عند وجود بدء بينة خطية  *\nوبما ان المادة 221 مدنية لا توجب استماع البينة الشخصية حتما عند وجود\nبدء بينة خطية انما يمكن المحكمة الاكتفاء بالقرائن التي تستخلصها من\nالاستجواب  ومن وقائع الدعوى اذا اقتنعت  بها دون ان تكون ملزمة باستماع\nالبينة الشخصية تعزيزا لهذه القرائن\nوبما ان تقدير القرائن يعود لمحكمة الاساس  بمعزل عن رقابة محكمة\nالتمييز\nوبما ان محكمة الاستئناف  لم تخالف  احكام المادة 224 مدنية لان التصريح\nبشأن الثمن قد بقي فعلا خارجا عن العقد الرسمي ولم يتحقق منه المأمور\nبحيث  يمكن اثباته بالطرق العادية كما قر بيانه وقد استثبتته محكمة\nالاستئناف  حسبما تبين انفا"
}