{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63545",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 38 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "38",
    "year": "1970",
    "session_date": "07/04/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف //شدياق/"
  },
  "ruling_text": "*  مفعول عدم ذكر تاريخ تبليغ القرار الاستئنافي على قبول التمييز  شكلا  *\nبما ان المميز عليهما يطلبان رد التمييز شكلا لان الاستدعاء لا\nيتضمن ذكر تاريخ تبلغ المميزين للقرار الاستئنافي عملا باحكام المادة 70\nمن قانون التنظيم القضائي ولعلة ان موضوعه متعلق بقضية اجارة فلا يقبل\nالتمييز\nوبما ان المادة 70 من قانون التنظيم القضائي لا تنص  على وجوب  ذكر\nتاريخ تبلغ القرار في استدعاء النقض  من ضمن الشرائط المطلوبة فيها هذا\nمع العلم بان المميزين قد اشارا في استدعائهما وفي الصفحة الاخيرة منه\nوفي خاتمة المطاليب  الى تاريخ تبلغهما القرار الاستئنافي مما يجعل هذا\nالسبب  في غير محله ويقتضي رده\n*  المحكمة المختصة للنظر بدعوى اثبات  الحجز لدى ثالث  ومدى  التلازم بينها وبين الدعوى المتعلقة على صحة تصريح الشخص  الثالث   المحجوز لديه  *\nبما ان المادة 638 مدنية تجيز للحاجز ان يعترض  على صحة\nالتصريح الذي يدلي به الشخص  الثالث  المحجوز لديه امام المحكمة التي\nيقيم فيها هذا الاخير كما ان المادة 640 منه تنص  بان دعوى اثبات  الحجز\nلدى شخص  ثالث  تقدم لمحكمة الجهة التي يقيم فيها المحجوز عليه\nوبما ان مما لا خلاف  عليه في هذه الدعوى بان الشخص  الثالث  والمحجوز\nعليه يقيمان ضمن نطاق صلاحية القاضي المنفرد والمدني في بيروت\nوبما ان ما قالته محكمة الاستئناف  في قرارها المطعون فيه من ان الدعوى\nالمختصة بصحة تصريح الشخص  الثالث  تؤثر على دعوى اثبات  الحجز بحيث\nيكون عنصر التلازم متوفرا وان ليس  ما يمنع اقامتهما بدعوى واحدة بوجه\nالمحجوز عليه والشخص  الثالث  هو في محله القانوني لان المادة 638/640\nمدنية المشار اليهما انفا ولئن كانتا تجيزان اقامة دعوى الاعتراض  على\nصحة تصريح الشخص  الثالث  ودعوى اثبات  الحجز لدى شخص  ثالث  امام\nمحكمتين مختلفتين الا انهما لا تمنعان اقامتهما امام محكمة واحدة وبدعوى\nواحدة اذا كان المحجوز عليه والشخص  الثالث  يقيمان ضمن نطاق صلاحية\nالمحكمة المختصة للنظر بهما\nوبما ان المادة 641 مدنية عندما اوجبت  استئخار دعوى اثبات  الحجز حتى\nيعين مبلغ الدين المحجوز افترضت  وجود دعويين مقامتين لدى محكمتين\nمختلفتين وهذا ما لم يتوفر هنا\nوبما ان تقدير عنصر التلازم بين الدعويين تستقل به محكمة الاساس  بمعزل\nعن رقابة محكمة التمييز وهذا التلازم لا يشترط لتوفره قيام ذات  الفرقاء\nفي الدعويين بحيث  يغدو هذا السبب  مردودا\n*  النتائج القانونية المترتبة على عدم صحة التصريح المقدم من قبل  الشخص  الثالث  ردا على قرار الحجز الملقى تحت  يده  *\nبما ان محكمة\nالاستئناف  بمالها من حق تقدير الوقائع والادلة القائمة في الدعوى\nبصفتها محكمة الاساس  قد اعتبرت  بان تصريح المميزين جوابا على تبلغها\nقرار الحجز لدى شخص  ثالث  بانه لا يتوجب  بذمتهما اي مبلغ للمحجوز عليه\nحسن خليفة كان مخالفا للحقيقة والواقع بدليل انهما دفعا مثل المبلغ\nالمحجوز لديهما للدوائر المالية بتاريخ 1966/11/19 عن السيد خليفه في\nحين ان تصريحهما لدائرة الاجراء كان بتاريخ 1965/09/23\nوبما انه طالما كان يترتب  بذمة المميزين للمحجوز عليه خمسة الاف  ليرة\nل. بتاريخ ابلاغهما قرار الحجز فكان عليهما ايداع مثل هذا المبلغ صندوق\nالمحكمة وفاقا للقانون\nوبما انه من مراجعة ايصال وزارة المال المؤرخ في 1966/11/19 يتبين بانه\nاستوفى من حسن خليفة من يد حسن الصمدي مبلغ قدره /4803,65/ ليرة ل. قيمة\nدخل اضافي وعليه فيستفاد اذا من هذا الايصال بانه كان يترتب  اصلا على\nحسن خليفة دفع ضرائب  دخل ورسوم وخلافة على مسؤسسته التجارية اي ان\nضريبة الدخل الاضافي المدفوعة من السيد صمدي كانت  على ذمة السيد خليفة.\nوبما انه اذا كان المميزان ملزمين بدورهما بدفع مثل هذا المبلغ للمالية\nباعتبارهما مسؤولين بالتضامن مع حسن خليفة بمقتضى المادة 117/38 من\nقانون ضريبة الدخل وانه يحق لهما بالتالي الرجوع عليه لاسترداد ما دفعاه\nالا انه كان عليهما ان يستعينا بالطرق القانونية لحفظ حقها لجهة المبلغ\nالمتبقي بذمتهما لمصلحة حسن خليفة فيحجزا مثلا ذلك المبلغ تحت  يدهما\nقبل اجراء الحجز من قبل المميز عليهما.\nوبما ان دفعهما المبلغ عن حسن خليفة بعد تبلغهما قرار الحجز من المميز\nعليهما يعني انه كان لهما على المبلغ الباقي لديهما حق مباشر والتصرف\nبه كأنه يعود اليهما اصلا مما يتنافى مع الواقع والاصول القانونية.\nوبما ان النتيجة التي توصلت  اليها محكمة الاستئناف  تكون بالتالي صحيحة\nولو كان التعليل خاطئا لان الخطأ في التعليل لا يشكل سببا للنقض  اذا\nكان الحق القانوني مصيبا."
}