{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65601",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 38 /1970",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "38",
    "year": "1970",
    "session_date": "26/02/1970",
    "chief": "منير محمصاني",
    "members": "/حريز//بولس /"
  },
  "ruling_text": "*  في تزوير مستند رسمي بغية اثبات  امر صحيح  *\nوبنتيجة  المحاكمة العلنية الوجاهية تبين ان المدعو حمد عباس  حيدر المحكوم عليه  من اجل هذه القضية بتاريخ 14 تموز سنة 1968 تسعة اشهر حبسا سندا للمادة  صح للمواد 459 و 219 و 455 و 251 ق.ع. علم برغبة السيدة غنوة محمد علي  سلام ببيع العقار رقم 1347 الواقع في منطقة العمروسية الشويفات  - بعد  فرزه الى ثماني قطع فعرض  عليها التوسط لدى الراغبين في الشراء لقاء  عمولة , فقبلت  السيدة غنده هذا العرض  فراح يسعى ببيع القطع المذكورة  حتى تمكن من اقناع المدعو علي عبد الحسين حمود بشراء احدى القطع المفرزة  , وتم الاتفاق على ان يقوم حمد حيدر بجميع المعاملات  التي يقتضيها  التسجيل ومنها الحصول على براءة الذمة في البلدية   وتبين ان حمد المذكور رأى ان يختصر الطريق للحصول على براءة الذمة , وهو  بوصفه وسيطا يعرف  ما تستغرق هذه المعاملات  من الوقت  والسعي فعمد الى  البحث  عن الوسيلة التي تكفل له السرعة فلم يجد غير طريقة واحدة تؤمن  غايته هي تزوير هذا المستند فتعرف  الى المتهم داوود امين نعيم, وهو  شرطي في بلدية الشويفات  واتفقا على تزوير المستند المذكور , فقام هذا  الاخير بكتابة الاستدعاء والتوقيع عن المستدعية , ثم تولى تدوين عبارة  الاحالة وتزوير توقيع رئيس  البلدية في ذيلها بعد ان مهرها بخاتم  البلدية واخيرا عمد الى كتابة العبارة الاتية في ذيل الاستدعاء : تعاد  الى المستدعي بريء الذمة ووقع في اسفل هذه العبارة توقيعا غير مقروء  وختم المعاملة من جديد بخاتم البلدية وبتزوير توقيع الرئيس  فاستلم حمد  حيدر هذا المستند وحمله الى الكاتب  العدل نسيب  صعب  حيث  جرى توقيع  عقد البيع بتاريخ 1966/04/30  واحيل الى المراجع المختصة وقد تقاضى حمد المذكور مبلغ اربعماية ليرة من  اصله مبلغ مائتي ليرة لبنانية لقاء الاستحصال على براءة الذمة.  وتبين ان حمد حيدر توسط ايضا بتسجيل عقد بيع آخر لقطعة من العقار  المذكور آنفا لمصلحة الشاري مصطفى حسن صعب  وذلك لدى الكاتب  العدل نفسه  وابرز صورة فوتوكوبية عن المستند المتعلق ببراءة الذمة الاول كان احتفظ  به لهذه الغاية غير ان امانة السجل العقاري امتنعت  عن الموافقة على  المعاملة المتعلقة بالعقد الثاني بوجود صورة عن براءة الذمة غير مصدق  عليها , وطلبت  التصديق عليها من رئيس  البلدية ولدى عرض  الصورة على  رئيس  البلدية تبين له انها مزورة فقدم تقريرا بهذا الشأن الى السلطة  المختصة  وحيث  انه يتبين من الافادة الصادرة عن بلدية الشويفات  بتاريخ  1968/01/26 ومن التحقيقات  التي قام بها رجال الدرك انفاذا للاستنابة  الصادرة عن قاضي التحقيق بذات  التاريخ ان العقار رقم 1347 العمروسية  موضوع هذه الدعوى كان بريء الذمة لعدم تشييد بناء عليه بتاريخ سابق  لتقديم الطلب  المذيل بالافادة المزورة اي بتاريخ 1966/04/20  وحيث  ان التزوير يكون قد ارتكب  بقصد اثبات  امر صحيح فيقتضي تطبيق  المادة 251 ق.ع. وفقا لاحكام المادة 455 ق.ع.  وحيث  ان فعل المتهم داوود نعيم , كما هو مبين آنفا يشكل الجناية  المنصوص  عليها في المادة 459 معطوفة على المادة 251/455 ق.ع."
}