{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65634",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 39 /1970",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "39",
    "year": "1970",
    "session_date": "17/03/1970",
    "chief": "بطرس نجيم",
    "members": "/خير\r\nالله//درويش /"
  },
  "ruling_text": "*  بدء سريان مهلة التمييز بالنسبة للاحكام الصادرة في غير  موعدها ومفعول تمييز الخصم لجهة العلم الاكيد مضمون الحكم المميز  *\nوبما  انه من الرجوع الى الاوراق وخصوصا الى محضر ضبط المحاكمة الاستئنافية  يتبين ان المحاكمة في هذه الدعوى قد فتحت  بمواجهة الفريقين في جلسة  1967/07/06 وارجىء افهام الحكم الى 1967/10/16 الا انه لم يصدر الحكم في  هذا الموعد وارجىء افهامه الى 1968/02/06 دون ان يبلغ هذا الموعد الاخير  الى الفريقين.  ويتبين من جهة اخرى ان محمود الشكرجي طالب  النقض  قد طلب  بوجه واصف   نصار بتاريخ 1969/04/09 نقض  القرار موضوع طلب  النقض  المقدم من واصف   المذكور وابلغ طلبه في من هذا الاخير بتاريخ 1969/04/21 ولم يجب  واصف   نصار عليه وقد مثل فيما بعد وكيل واصف  المذكور في المحاكمة التي جرت   مجددا امام محكمة التمييز بعد قبول طلب  النقض  المقدم من محمود الشكرجي  ونقض  القرار الاستئنافي وذلك في جلسة 1970/01/12 بعد ان كان اعتذر عن  حضور الجلسة بتاريخ 1969/12/02 وقد تقرر خلال هذه الجلسة ارجاء المحاكمة  للمرافعة التي حصلت  في 1970/02/03 ثم فتحت  المحاكمة وارجىء افهام  الحكم الى 1970/03/02 ولم يتقدم واصف  نصار بدوره بطلب  نقض  القرار  الاستئنافي المذكور الا بتاريخ 1970/02/03 اي بعد مضي اكثر من عشرة اشهر  على علمه الاكيد بالقرار المذكور الذي ابلغ مضمونه مع طلب  النقض   المقدم من خصمه محمود الشكرجي كما هو مذكور اعلاه.  وبما ان حكمة المشترع من اجراء عملية التبليغ للاحكام الصادرة في موعد  لم يبلغ من صاحب  العلاقة انما هي لاعلامه بصورة اكيدة بامر صدور مثل  هذا الحكم لكيما يتسنى له استعمال طرق المراجعة القانونية المخولة اليه  وبما ان تبلغ واصف  نصار لطلب  النقض  المقدم من محمود الشكرجي خصمه  تضمن معرفته الاكيدة بصدور القرار المطعون فيه وبمضمونه الامر الذي يشكل  بحد ذاته نقطة انطلاق قانونية لسريان مهلة طلب  النقض  المخول له اذ ان  ذلك يشكل معاملة تبليغ بالمعنى القانوني  وبما انه والحالة كما ذكر تكون مهلة الخمسة عشر يوما المعطاة لطلب   النقض  القرار المذكور قد ابتدأت  من تاريخ علم طالب  النقض  واصف  نصار  الاكيدة بمضمون القرار وابلاغه منه عندما ابلغ طلب  النقض  المقدم من  قبل الخصم محمود الشكرجي بتاريخ 1989/04/21 ويكون بالتالي طلب  النقض   هذا قد ورد بعد المدة القانونية وغير مقبول شكلا.  - وبتاريخ 14/5/1973 نشر زوج المدعية السيد انطوان بطرس  اعلانا في  الصحف  يعرض  بموجبه جائزة قدرها عشرة الاف  ليرة لبنانية لمن يرشد الى  معرفة الفاعل او شركائه.  وتبين من افادة زوج المدعية انطوان بطرس  امام محكمة الجنايات  ومن  مضمون محاضر التحقيق بالاستنابة لدى الشرطة القضائية انه باواخر حزيران  1973 وصل الى وكيل المدعية اخبار نقله الى زوجها مفاده ان ثلاثة اشخاص   هم الآغا ورفيق له وهاروتيون كلاجيان على علاقة بهذه القضية فنقل انطوان  بطرس  هذه الاخبار بدوره الى الرائد لطيف  الذي كان يقوم بتنفيذ  الاستنابة  فجاءت  افادة كل من سركيس  كرزيان المعروف  بالآغا ورفيقه اوهانس   بوياجيان تؤيد مضمون الوقائع المذكور آنفا بالنسبة لكل منهما خاصة عرض   العقيد لحود عليهما مهمة حماية الفاعل عندما ارتكب  الجريمة. وقد اصرا  على هذه الافادة لدى مقابلتهما بالعقيد لحود في جميع اطوار التحقيق  والمحاكمة الجنائية.  \"مدلول تصريح وكيل المدعية وافادة زوجها وشهادة كل من آغوب  ترزيان  واوهانس  بياجيان والمقابلات  المجراة بينهما وبين المتهم منصور لحود  ومضمون محضر التحقيق بالاستنابة وشهادة الرائد نديم لطيف :  كما ان الشاهد نديم ناصيف  تعرف  على رسم هاروتيون كلاجيان عند عرضه  عليه بين صور المشبوهين فأكد انه الشخص  الذي حال دون تمكنه من القاء  القبض  على الفاعل عندما لحق به.  ولدى استجواب  هاروتيون كلاجيان اعترف  اعترافا صريحا بانه هو الذي  استدعى هاتفيا من قبل العقيد لحود قبيل حصول الحادث  وكلف  من قبله  بحماية الفاعل الذي كان متربصا بالقرب  من المحل منتظرا خروج المدعية  منه وهو الذي منع الشخص  الذي لحق بالفاعل من القاء القبض  عليه الا انه  زعم ان العقيد لحود اقنعه بان المطلوب  حمايته سيقوم برمي امرأة اجنبية  بالبويا ليس  الا.  واتضح بالتالي ان اوصاف  المتهم هاروتيون وملابسه واناقته انطبقت  على  الاوصاف  التي كان الشاهد نديم ناصيف  قد اعطاها عنه وافادته الفورية  فور حصول الحادث ."
}