{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67596",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "1970",
    "session_date": "13/01/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف //طربيه/"
  },
  "ruling_text": "*  شروط تجديد الموجب  من قبل الورثة عند وفاة مورثهم  *\nوحيث  ان الدين\nولئن كان متوجبا اصلا على مورث  المدعى عليهما جورج وبشاره بوعز\nووالدتهما الا انه تجدد بمجرد تعهد كل من بشاره وجورج ووالدتهما بموجب\nسند جديد يدفع مبلغ معين للدائن المميز عليه\nوحيث  ان هذا التجديد تم عملا بالمادة 323 م بادخال عنصر جديد في الموجب\nوتناول شخصية المتعاقدين اذ كانوا مسؤولين قبل توقيع السند بصفة ورثة\nواصبحوا بعد التوقيع مسؤولين شخصيا كما تناول التجديد موضوع الموجب  اذ\nان الورثة يسألون بنسبة ما يناله كل منهم من اموال تركة مورثة او بنسبة\nحصته الارثية في هذه التركة واصبح موقعو السند بعد التجديد مسؤولين\nبكامل الدين الذي يستوفى من اموالهم الخاصة.\n*  التضامن بين المدينين لا يؤخذ بالاستنتاج بل يجب  ان يستفاد صراحة من  عقد انشاء الموجب  او من القانون او من ماهية القضية  *\nوحيث  ان المدين\nجورج ابو عز يدلي بان السند موضوع الدعوى موقع من شقيقه بشاره كمديون\nشخصيا وبصفته وكيلا عنه )اي عن جورج( وعن والدته وانه لا يوجد على هذا\nالسند ما يشير الى اي تضامن بين موقع السند شخصيا وموكليه فتكون محكمة\nالاستئناف  اخطأت  عندما قضت  بالزامه وحده بكامل المبلغ\nوحيث  ان الدائن جرجي الريس  يجب  بان التضامن يستنتج من عبارات  الجميع\nالواردة في السند ومن نية المتعاقدين ومن ماهية القضية التي لا تحتمل\nالشك بوجوب  التضامن بالاستناد الى الوقائع المادية المستمدة من صياغة\nنص  السند\nوحيث  ان التضامن بين المديونين بمقتضى احكام المادة 24 م.ع لا يؤخذ\nبالاستنتاج بل يجب  ان يستفاد صراحة من عقد انشاء الموجب  او من القانون\nاو من ماهية القضية\nوحيث  ان السند موقع من ثلاثة مديونين ولا يشير الى وجود اي تضامن بينهم\nوحيث  ان ماهية القضية لا تفيد التضامن لكون الموجب  هو مبلغ من المال\nقابل للتوزيع والتجزئة بين المديونين\nوحيث  ان العبارات  الواردة في متن السند لا تفيد التضامن وقد يكون\nالمرحوم بشاره بوعز الذي حرر السند قد وقعه مع اقتناعه بانه يوقع عن\nاكثر من شخصين مما يستدعي استعمال صيغة الجميع\nوحيث  ان المحكمة لا ترى من جهة اخرى الاخذ بقول المميز عليه بان نية\nموقعي السند قد انصرفت  الى ايجاد التضامن بينهم بدليل ان الذي وقع\nالسند انما دفعه بصفته الشخصية وبوكالته عن كل من والدته وشقيقه النائب\nوالذي لم يعطيه وكالة تجيز الزامه بموجب  تضامن\nوحيث  انه ما دام ان التضامن غير موجود بين موقعي السند الثلاثة فلا\nيلزم المميز الا تعيين قيمة السند اي بمبلغ 3283 فقط وفائدته القانونية\nاعتبارا من 1958/11/03 حتى الدفع الفعلي على ان لا يتجاوز الاصل."
}