{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61321",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 3 /1970",
  "card_info": {
    "court": "شورى",
    "number": "3",
    "year": "1970",
    "session_date": "07/01/1970",
    "chief": "جواد عسيران",
    "members": "/الصلح//شاوول/"
  },
  "ruling_text": "*  في كيفية احتساب استهلاكات الابنية لتحديد الربح الصافي  الخاضع لضريبة الدخل  *\nبما ان المادة الثانية من القرار المطعون فيه تنص  على انه تحسب الاستهلاكات المبينة في المادة الاولى من هذا القرار (اي  استهلاكات الابنية التي اخرجها قانون 17/9/1962 عن نطاق ضريبة الاملاك  المبنية وهي الابنية المشار اليها في المادة 7 من قانون 17/6/1962  المبين نصها اعلاه) على اساس سعر كلفة البناء الاصلي من دون ثمن الارض  المقام عليها ولا يجوز حسابها على اساس القيمة التي قد تنتج عن اعادة  تخمين البناء بداعي التحسين او لاي سبب آخر  وبما ان القرار الوزاري الذي يصدر تطبيقا للقانون يجب ان ينسجم معه وان  يكون نتيجة له لا يعارضه ويحول دون تطبيقه تطبيقا صحيحا في سبيل الغاية  التي يهدف اليها النص التشريعي  وبما انه يقتضي البحث اذن فيما اذا كان اعتماد سعر الكلفة الاصلي عند  اعادة التخمين كما نصت على ذلك المادة الثانية من القرار المطعون فيه  ينطبق على احكام القانون ام انه يجب كما تقول الشركة المستدعية ان يعتمد  سعر الكلفة بتاريخ اعادة التخمين  وبما ان اعادة تخمين عناصر الاصول قد نص عليها في المادة 45 من المرسوم  الاشتراعي رقم 144-959 كما يلي: \" يمكن اعادة تخمين جميع عناصر الاصول  الثابتة لدى المؤسسة مرة كل عشر سنوات... تكليف ارباح التحسين الطارىء  على عناصر الاصول ابا كان سبب تحققها بالضريبة على اساس المعدل المقرر  في الباب الثالث من هذا المرسوم الاشتراعي - وتتوجب الضريبة المذكورة  سواء حصل الربح اثناء قيام المؤسسة او عند التفرغ عنها او توقفها عن  العمل...\"  وبما انه عطفا على المادة 7 من المرسوم الاشتراعي المذكور يجب كي يخضع  التحسين في عناصر الاصول الى ضريبة الدخل ان يكون هذا التحسين ربحا  صافيا حقيقيا ذلك ان تلك المادة اوجبت ان يحسم من الواردات جميع النفقات  والاعباء التي تقتضيها ممارسة التجارة او الصناعة او المهنة واوردت كعبء  من الاعباء الواجب تنزيلها الاستهلاكات المألوفة بحسب عادات كل نوع من  انواع التجارة او الصناعة او المهن او العمل  وبما انه فيما يتعلق بالابنية انها معرضة للبلى مع الاستعمال في الزمن  فهي مبدئيا عند اعادة تخمينها كل عشر سنوات يجب ان تخمن باقل من سعر  كلفتها عند انشائها غير ان الواقع الاقتصادي قد يؤدي الى تخمينها عند  ذاك بسعر اعلى من سعر الكلفة الاصلي ولكن هذا السعر لن يضم بالواقع ربحا  حقيقيا لانه اذا ما اراد المكلف اقامة بناء على ذات الارض بتاريخ اعادة  التخمين مماثل للبناء المنشأ بتاريخ انشائه لاقتضى له على الغالب كلفة  اعلى بكثير من الكلفة التي تكبها سابقا من اجل الانشاء ومن المؤكد  بالطبع ان هذه الكلفة اعلى من القيمة الظاهرة في اعادة التخمين فبدلا من  ان يكون هنالك ربح حقيقي ستكون هنالك خسارة حقيقية تتمثل بالفرق ما بين  كلفة اعادة البناء وقيمة اعادة التخمين وهذا الفرق يمثل الاستهلاك فلا  بد الان كي ينسجم نص المادة 45 مع نص المادة 7 ان ينزل الاستهلاك على  هذه الصورة وعلى الغالب يعطى ذلك الفرق بالارتفاع الواقعي المستمر  الطارىء على الارض في ظل التطور الاقتصادي والاجتماعي  وبما ان الاخذ بمضمون المادة الثانية من القرار المطعون فيه يؤدي في  غالب الاحيان بالنظر لارتفاع الاسعار المستمر نتيجة لظروف اقتصادية  ومالية واجتماعية عديدة متشعبة الى اظهار ربح دائم من دون ان يتمثل  الاستهلاك باي شيء وكان النص المتعلق به بدون معنى او مرمى  وبما ان تطبيق مضمون المادة الثانية المذكورة فيما يتعلق بتخمين استهلاك  الابنية يؤدي الى تناقض في تطبيق قانون ضريبة الدخل الذي اوجب في المادة  45 منه خلافا لما كان الامر عليه في القانون السابق اعادة تخمين عناصر  الاصول فاذا حصل التخمين بدون حسم الاستهلاك كما يجب فانه مستوفى ضريبة  على ربح غير متحقق بالواقع وبهذا اضعاف لمصدر الربح الخاضع للضريبة في  حين ان المادة 45 نفسها لحظت تشجيع هذا المصدر وانمائه عندما نصت في  الفقرة الاخيرة منها على انه يحق للمكلف طلب تنزيل الضريبة اذا تبين انه  اعاد توظيف الربح في اصول المؤسسة خلال ثلاث سنوات من تاريخ تحققه  وبما انه يقتضي بالنظر لما تقدم ابطال المادة الثانية من القرار المطعون  فيه"
}