{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62023",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 40 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "40",
    "year": "1970",
    "session_date": "14/04/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف //شدياق/"
  },
  "ruling_text": "*  استقلال  قضاة الاساس  بتقدير  الوقائع والادلة لوصف  ما اذا كان ايداع مبلغ من المال تم على سبيل  الامانة ام انه ايفاء لدين قمار  *\nبما ان المميز عليه كان قد سلم امين\nصندوق الشركة المميزة حينذاك السيد جورج شمعون مبلغا قدره / 11500 / ل.\nل. لقاء ايصال يحمل عبارة صالح لاجل وقد افاد هذا الاخير لدى المحقق في\nالدعوى الجزائية بان المميز عليه السيد بدر الدين خليل سلمه المبلغ\nلوضعه في الصندوق بصفة ) امانة ( وانه لم يرفض  من نفسه اعادة ذلك\nالمبلغ بل ان مجلس الادارة هو الذي طلب  اليه ان لا يعيد الامانه الى\nصاحبها انما يقيدها في حساب  هذا الاخير\nوبما ان المميز عليه يدلي بانه لم يدفع هذا المبلغ ايفاء لدين منكرا ان\nيكون بقي عليه دين ويصر على انه سلم المبلغ لجورج  شمعون على سبيل\nالايداع والامانه\nوبما ان محكمة الاستئناف  وهي محكمة الاساس  وتحتفظ بسلطان مطلق في\nتقدير وقائع القضية والادلة القائمة فيها قد استنتجت  من تلك الوقائع\nوالادلة بان المميز عليه كان عندما سلم المال الى امين الصندوق المذكور\nمنصرفا بنية الى ايداع ما سلمه وان امين الصندوق  قد ارتضى بان يودع\nلديه كامانه وان الايداع هذا لم يكن لفرض  القمار او لفرض  ايفاء دين\nقمار كما لم يكن مرتبطا بالدين المدعى به فلا يستغرق الدين حكما\nواستنتاجها هذا لا يقع تحت  رقابة محكمة التمييز لا سيما وان الجهة\nالمميزة لم تدل بتشويه الوقائع تحت  هذا الفرع من السبب  بحيث  يغدو\nمردودا لعدم وجود اية مخالفة للقانون او خطأ في تطبيقه وتفسيره بما ان\nقضاة الاساس  يستقلون بتكوين قناعتهم من عناصر التقدير المتوفرة في ملف\nالدعوى ومنها الاوراق المضمومة اليه كالملف  الجزائي\n*  قوة القضية المحكمة لقرار قاضي  التحقيق القاضي بمنع المحاكمة بالنسبة للدعوى المدنية  *\nوبما ان قرارات\nقاضي  التحقيق يمنع المحاكمة ولئن اضحت  نهائية لا تقيد القاضي المدني\nلان ما يلزم التقيد به هذا الاخير انما هو القرار الجزائي الصادر عن\nقضاة الحكم عملا باحكام المادة 450 مدنية\nوبما ان ما تأخذه الجهة المميزة على القرار المطعون فيه من حيث  استناده\nعلى افادة جورج شمعون امام المحقق  واهماله الافادة الخطية المعطاة منه\nفيما بعد لا يمكن التوقف   عنده والاعتداد به لان لقضاة الاساس\nالمفاضلة بين دليل واخر واعتماد احد الادلة دون الاخر وهذا يدخل ضمن\nنطاق حقهم في التقدير بمعزل عن رقابة محكمة التمييز خصوصا وان هذه\nالمفاضلة لا تشكل اى تناقض  مع قرار المحقق  مما يوجب  رد هذا الفرع من\nالسبب  ايضا"
}