{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62574",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 40 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "40",
    "year": "1970",
    "session_date": "20/03/1970",
    "chief": "سميح فياض",
    "members": "/عيد//العوجي/"
  },
  "ruling_text": "*  اصول تبليغ المحامي الذي اعتزل الوكالة  *\nوبما انه من الرجوع\nللتبليغ يتضح ان المباشر قد شرح عليه: عرضت  التبليغ على الاستاذ داوود\nقرعوني صرح بأنه لم يعد وكيلا وطلب  ابلاغ المستأنف  عليه بالذات\nوبما انه لا يتبين من هذا الشرح ان المباشر سلم الوكيل المذكور صورة عن\nالقرار المطلوب  تبليغه او ترك له مثل هذه الصورة عملا بالمادة 353 اصول\nمدنية وهي معاملة جوهرية اعتبر الاجتهاد باستمرار ان عدم اجرائها يؤدي\nلبطلان التبليغ مما يجعل التبليغ باطلا لهذه الجهة وهو ما ادلى به\nالمميز من جملة ما ادلى به طعنا بصحة التبليغ\nوبما انه تبعا لما تقدم يكون التمييز واردا ضمن المهلة القانونية وقد\nجاء مستوفيا شروطه الشكلية المنصوص  عنها في المادة 72,71 تنظيم قضائي\nفهو مقبول شكلا\n*  شروط استئناف  القرار الاعدادي قبل صدور الحكم النهائي  *\nحيث\nمن الرجوع لاحكام المواد 504 اصول مدنية والمواد 54 و55 و56 و57 تنظيم\nقضائي يتضح ان الشارع خاصة في المادة 56 تنظيم قضائي قد قرر قاعدة عامة\nفي سبيل عدم تجزئة الدعوى واستغلال سلوك طرق الطعن للتطويل والمماطلة في\nفصلها تقضي بامتناع استئناف  جميع القرارات  الاعدادية او الفرعية وحتى\nالنهاية الفاصلة في الاساس  بشق من الدعوى الا مع الحكم النهائي الذي\nبموجبه تستنفد المحكمة ولايتها في فصل الدعوى بحيث  ترتفع يدها عنها\nواورد الاستثناآت  الحصرية على هذا المبدأ ومنها القرارات  المؤقتة وهو\nامر يتعلق بالنظام العام المتعلقة بقابلية قرار للاستئناف  وعدمه\nوحيث  ان القرار البدائي تاريخ 1968/02/16 وهو قد قضى بوقف  تنفيذ\nالمعاملة الاجرائية موضوع دعوى المدعي بابطالها يكون من القرارات\nالمؤقتة التي يجوز استئنافها على حدة عملا بالمادة المذكورة\nوحيث  على العكس  من ذلك فان القرار اللاحق تاريخ 1968/03/19 ان اكد\nالقرار الاول بعدم الرجوع عنه فانه قد فصل في اساس  النزاع عندما رد من\nجملة ما رده اعترافات  المدعي الرامية لابطال دفتر الشروط الا انه لم\nيكن نهائيا بمعنى القرار الاخير الذي يرفع يد المحكمة نهائيا عن الدعوى\nاذ قضى بتعيين خبراء لتخمين قيمة المياه لكي يصار لتنظيم دفتر شروط\nاضافي\nوحيث  ان هذا القرار والحالة هذه لا يكون قابلا للاستئناف  قبل صدور\nالحكم الاخير بالدعوى\nوحيث  ان هذا القرار لم يكن متلازما مع القرار الاول او مرتبطا به\nومبنيا عليه لكي يقال بانه فسخ القرار الاول يؤدي بالتبعية لفسخه اذ هو\nلا يمت  باية صلة للقرار الاول ولم يكن الحل المعطى بصدد الاول اي تأثير\nعلى الحل الذي قضى به القرار الثاني\nوحيث  ان المميز لم يورد اي سبب  يؤول لنقض  القرار المؤقت  عندما فسخته\nمحكمة الاستئناف  وعلى كل فان محكمة الاساس  تستقل بتقدير الوقائع التي\nحدت  بها لتقرير ما قررته بشأن هذا التدبير المؤقت\nوحيث  ان الاسباب  المدلى بها تتعلق باساس  الحكم الثاني المستأنف  فيما\nقررته محكمة الاستئناف  بشأن اساس  الدعوى فلم يعد من مجال للبحث  فيها\nما دام هذا القرار مستوجب  النقض  لقبول الاستئناف  شكلا بشأنه"
}