{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62575",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 42 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "42",
    "year": "1970",
    "session_date": "25/03/1970",
    "chief": "شفيق حاتم",
    "members": "/عيد//العوجي/"
  },
  "ruling_text": "*  حق محكمة الاساس  بتفسير بنود عقد البيع  *\nوبما\nانه من الراهن ان محكمة الاساس  تستقل في تفسير العقود وتأويل ما قصده\nالمتعاقدون شرط الا تشوه مضمون تلك العقود وتعطيها تفسيرا يتعارض  مع\nمعناها المألوف  الواضح اذ ترتكب  بهذا التشويه مخالفة للقانون اي\nلقواعد الاثبات  التي توجب  التقيد بمضمون السند الخطي الواضح لاجل\nالحكم على اساسه\nوبما ان محكمة الاستئناف  اذ اعتبرت  في قرارها المطعون فيه ان الاجل\nالممنوح في عقد البيع لتسجيل المبيع هو موضوع لمصلحة طرفي العقد تكون قد\nفسرت  قصد الفريقين فيه بسلطتها المطلقة وهي لا تخضع في ذلك لرقابة\nمحكمة التمييز\nوبما ان الجهة المميزة لم تدع تشويه مضمون العقد فيما ذهبت  اليه محكمة\nالاستئناف  من تفسير له على الوجه المتقدم ولم تدل بمخالفة القانون التي\nيستتبعها هذا التشويه اي بمخالفة قواعد الاثبات  السالف  ذكرها\n*  الطبيعة القانونية للتعهد بالتسجيل الوارد في عقد  البيع  *\nوبما ان القرار المطعون فيه اكد ان التعهد بالتسجيل خلال مدة\nمعينة من امضاء عقد البيع لا يعتبر اجلا حالا ولا يعفي بالتالي الدائن\nمن انذار مدينه لاثبات  عدم التنفيذ ما لم يتفق صراحة في العقد على عدم\nتوجب  مثل هذه المعاملة وهو بذلك لم يخالف  المادة 241 موجبات  وعقود\nولا سيما الفقرة 4 منها اذ لا من هذه الفقرة يفيد الاعفاء من الانذار\nعند تعيين مدة لتنفيذ الموجب  في العقد وتصرم هذه المدة دون تنفيذ\nاقتصرت  على العكس  على ايجاب  هذا الانذار لاثبات  عدم التنفيذ ما لم\nيتفق في العقد على عدم توجب  الانذار لالغائه عدم التدخل القضائي - بشرط\nجازم وصريح وارد فيه\nوبما ان الجهة المميزة لم تبين من جهة اخرى بصورة واضحة الوجه الذي خالف\nفيه القرار المطعون فيه 2391 موجبات  وعقود لكي تمكن هذه المحكمة من\nبحث  تلك المخالفة\n*  شروط الحكم بالطلب  الوارد للمرة الاولى استئنافا  *\nوبما انه يتبين من الرجوع الى اوراق الدعوى ان الجهة المميز عليها\nكانت  قد طلبت  بداية في ادعائها المقابل للرد في لائحتها تاريخ\n1967/12/2الحكم لها بفائدة الرصيد البالغ / 13575 / ل ل من تاريخ\nالادعاء ولكنها اعادت  استحضارها الاستئنافي وطلبت  الحكم لها بفائدة\nالرصيد المذكور من تاريخ اول انذار\nوبما ان القرار المطعون فيه بقضائه لها بهذه الفائدة من تاريخ الانذار\nيعتبر بالتالي قد قضى لها وفقا للطلب  الذي تقدمت  به استئنافا ولم يحكم\nباكثر مما جاء في هذا الطلب ' اذ انه يترتب  على محكمة الاستئناف  ان\nتراعي في المطالب  المقدمة اليها وليس  المطالب  البدائية بحد ذاتها حتى\nكان الخصم الاخر لم يعارض  تلك المطالب  باعتبارها مطالب  جديدة قد وردت\nلاول مرة امام محكمة الاستئناف  كما هي الحال في القضية الحاضرة"
}