{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66441",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 42 /1970",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "42",
    "year": "1970",
    "session_date": "06/01/1970",
    "chief": "منير محمصاني",
    "members": "/حريز//بولس /"
  },
  "ruling_text": "*  مفعول عدم وضع قرار  خطي من  قبل الرئيس  الاستئنافي الاول بانتداب  او تشكيل هيئة محكمة تابعة له  *\nحيث  ان المادة التاسعة من قانون التنظيم القضائي تنص  عن انه اذا تعذر  على احد القضاة التابعين لمحكمة استئناف  واحدة سواء اكان من قضاة محكمة  الدرجة الاولى او محكمة الاستئناف  نفسها او من قضاة النيابة العامة  القيام بوظيفته لاي سبب  فللرئيس  الاول لمحكمة الاستئناف  ان يكلف   قاضيا من القضاة التابعين له لتأمين اعمال القاضي المذكور   وحيث  انه يتبين من مراجعة القرار المميز ان الهيئة الاتهامية التي  اصدرته كانت  مؤلفة من الرئيس  الاول السيد طبارة ومن المستشارين  المنتدبين السيدين مهيب  معماري وعلي السقلاوي .   وحيث  انه لم يتبين من مراجعة الملف  ان الرئيس  الاول لمحكمة استئناف   البقاع , رئيس  الهيئة الاتهامية قد كلف  القاضيين المذكورين لتأمين  تشكيل الهيئة الاتهامية بانتداب  خطي حسب  الاصول , بل كل ما ورد في هذا  الشأن ان الهيئة تألفت  من الرئيس  الاول السيد طبارة ومن المستشارين  السيدين معماري وسقلاوي.  وحيث  ان هذا الاغفال يشكل مخالفة قانونية تفضي الى نقض  القرار المطعون  فيه.\n*  مهلة استئناف  المدعي  لقرارات  قاضي التحقيق  *\nحيث  ان المدعي تشرشل عيسى المعروف  بانطوان  استأنف  بتاريخ 1969/02/15 قرار قاضي التحقيق الصادر بتاريخ 1969/02/11  فيكون استئنافه مقدما في المدة القانونية وبالتالي مقبولا في الشكل.\n*  شروط توافر جرم الاحتيال  *\nحيث  ان عناصر جريمة الاحتيال غير متوافرة في الافعال المنسوبة الى  المدعى عليه اذ ان العقد القائم بين المدعي الشخصي والمدعى عليه وكذلك  عقد الوكالة الذي يربط المدعي الشخصي بالمدعى عليه انطوان صفير قد ابرما  بين الفريقين دون ان يلجأ المدعي عليهما نقولا العموري وانطوان صفير الى  استعمال المناورات  والدسائس  الاحتيالية المنصوص  عليها في المادة 655  ق.ع.   وحيث  ان القرار المستأنف  واقع موقعه القانوني فيقتضي تصديقه للاسباب   والعلل الواردة فيه"
}