{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62440",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 44 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "44",
    "year": "1970",
    "session_date": "31/03/1970",
    "chief": "سميح فياض",
    "members": "/عيد//العوجي//"
  },
  "ruling_text": "*  قابلية قرار الاحالة للتمييز ونوع الرسم  المستوفى عليه  *\nبما ان الفقرة 59 من المادة 13 من قانون الرسوم\nالقضائية قد اخضعت  الدعاوى المتعلقة بقرار الاحالة للرسم المقطوع وليس\nللرسم النسبي كما تزعم الجهة المميز عليها فيكون اعتراضها من هذه الوجهة\nغير وارد\nوحيث  لم يرد نص  يستثني مثل هذه القرارات  الاستئنافية من التمييز كما\nان النص  المتعلق باستئناف  قرارات  الاحالة لم يقصد منع مثل هذه\nالمراجعة الاستثنائية فيكون والحالة هذه قابلا التمييز خلافا لما ذهبت\nاليه الجهة المميز عليها\n*  مفعول عدم ذكر اسم الحاجز والاعباء الواردة على  العقار في اعلان البيع  *\nوحيث  ان محكمة الاستئناف  اعتبرت  ان عدم ذكر\nاسم الحاجز في الاعلان المنشور بالجريدة الرسمية لا يشكل مخالفة جوهرية\nمن شأنه ابطال مثل هذه المعاملة لانه لا يثير الشك في ذهن احد ولا يلحق\nضررا باحد لاحتوائه كافة البيانات  الاخرى التي لا غني عنها ولكون باقي\nالاعلانات  الاخرى لم يسببها مثل هذا النقص\nوحيث  ان المحكمة قد مارست  حقها بالتقدير بصدد نقص  لم ينص  على وجوب\nمراعاته تحت  طائلة البطلان ولا تترتب  عليها فيما ذهبت  اليه ويكون\nالشق الاول من هذا السبب  مردودا\nوحيث  من الرجوع للمادة 754 اصول مدنية يتضح انها تقضي بان تتضمن خلاصة\nدفتر الشروط  بيان العقار كما يستفاد من محضر الحجز وانه بمقتضى المواد\n744 و 728 من الاصول المدنية فان تعيين العقار المحجوز يكون بالاستناد\nللبيانات  المدرجة بالسجل العقاري والتي تتناول من جملة ما تتناوله جميع\nما للعقار من حقوق وما عليه من اعباء وحقوق ارتفاق بالنظر للنتائج التي\nتترتب  على ذكرها او اغفالها والتي تتعلق بموجب  ضمان الاعباء من قبل\nالبائع المنفذ عليه للشارى انه لم تكن معلنة لكي يطلع عليها الشارى عملا\nبالمادة 429 موجبات  وما يحتمل ان تؤدى اليه من فسخ البيع من قبل الشارى\nالذي لم يكن عالما بها وذلك من جراء وجودها بحيث  يتحقق  الضرر انه\nبالنسبة للشارى او البائع\nوحيث  تبعا لما تقدم يكون التعليل الذي ذهبت  اليه المحكمة في قرارها\nوالقائل بان اغفال مثل هذه البيانات  كاغفال ذكر العب ء المصاب  به\nالعقار من جراء اشارة التخطيط على صحيفة العقار العية ليست  مفروضة بحكم\nالنص  المذكور ولو كانت  مدونة في محضر الحجز ودفتر الشروط فيه مخالفة\nصريحة لاحكام المادة المذكورة باساءة تفسيرها لها\nولكن بما انه على ضوء ما هو موضح من قبل فان الاخلال بمثل هذا الشرط\nوحصول قبل هذا النقص  في الاعلان يتعلق  بمصلحة الشارى والبائع\nوالمستأنف  المميز ليس  احدهما لكي يسوغ له التذرع بمثل هذا السبب  او\nالدفاع فيكون مردودا ويغدوا هذا التعليل القانوني المسند الى الوقائع\nالواردة في القرار حالا محل التعليل الخاطىء"
}