{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63525",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 45 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "45",
    "year": "1970",
    "session_date": "21/04/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف //طربيه/"
  },
  "ruling_text": "*  مفعول ترك المعلم الخاص  من تلقاء نفسه المدرسة لجهة الزامه بالتعويض   على المدرسة  *\nوبما ان المادة 30 من قانون 1956/06/15 لا تلزم المعلم\nبالتعويض  على المدرسة الا اذا ترك عمله من تلقاء ذاته وعليه فلم يكن\nعلى محكمة الاستئناف  والحالة هذه ان تحكم للمميز على المميز عليها\nبالتعويض  بناء لدعواه المقابلة طالما ان شرط المادة 30 المذكورة غير\nمتوفر في القضية بحيث  يغدو هذا السبب  مردودا\n*  مفعول انتهاء فترة تمرين المعلم لجهة التجديد الضمني لعقد التدريس  *\nبما ان المميز عليها كانت  قد انهت  مدة التمرين المنصوص  عنها في\nالمادة 11 من قانون 1956/06/15 بتاريخ اول تشرين الاول سنة 1965 فكان\nعلى المميز اما ان يصرفها من الخدمة او ان يثبتها في عملها عملا باحكام\nالمادة 12 منه.\nوبما ان المميز ثابر مدة ثلاثة اشهر بعد التاريخ المذكور اعلاه على دفع\nمرتب  المميز عليها على اساس  العقد اي 250 ليرة شهريا فيكون بذلك قد\nجدد العقد ضمنا للسنة الدراسية المبتدئة في اول تشرين الاول سنة 1965\n*  مفعول الاتفاق بين المعلم الخاص  والمدرسة على راتب  يقل عن راتب   درجة التصنيف  المعينة في القانون لجهة مخالفة الانتظام العام  *\nوبما ان\nالمميز كان قد تذرع باستئنافه التبعي باحكام المادة 54 من قانون\n1956/06/15 للقول ان الاتفاق على مرتب  شهري يفوق مرتب  الدرجة التي يجب\nان يصنف  فيها المدرس  يخالف  النظام العام.\nوبما ان ما يخالف  الانتظام العام هو الاتفاق على مرتب  درجة التصنيف\nالمعينة في القانون ذلك ان قانون تنظيم الهيئة التعليمية في المدارس\nالخاصة قد وضع لحماية افراد الهيئة التعليمية ولصيانة الحد الادنى من\nحقوقهم المكرسة فيه لا لحرمانهم من فوائد العقود التي يجريها معهم اصحاب\nالمدارس  بملء اختيارهم والتي تتناسب  مع كفاءاتهم المهنية.\nوبما ان محكمة الاستئناف  بذهابها هذا المذهب  تكون قد طبقت  احكام\nالمادة 54 المشار اليها تطبيقا صحيحا وعليه فيقتضي بالاستناد الى ما\nتقدم تطبيق بنود العقد فيما خص  الراتب  الشهري المعتمد لحساب  التعويض\nعن حرمان المميز عليها من راتبها عما تبقى من السنة الدراسية وهذا ما\nفعلته محكمة الاستئناف .\n*  كيفية حساب  تعويض  الصرف  من الخدمة للمعلم في المدارس  الخاصة.  *\nوبما انه ينبغي لحساب  تعويض  الصرف  ان يفرق بين حالتين على ضوء احكام\nالمادة 34 من قانون 1956/06/15 الحالة الاولى عندما يتم الصرف  من\nالخدمة بالاستناد الى احد الاسباب  المبينة في المادة 31 منه وهي بلوغ\nالسن القانونية وبلوغ سنوات  الخدمة 25 سنة واصابة المدرس  بمرض  مقعد\nوزواج المدرسة والحالة الثانية عندما يتم الصرف  لاسباب  اخرى ومنها\nرغبة صاحب  المدرسة المنفردة ففي الحالة الاولى تفرض  المادة 34\nالمذكورة ان يتخذ اساسا لحساب  التعويض  متوسط الراتب  المستحق وفقا\nللقانون اما في الحالة الثانية فمتوسط الراتب  الذي يتقاضاه صاحب\nالعلاقة من المدرسة وهذا التفريق مرده صندوق التعويضات  هو الذي يدفع\nتعويض  الصرف  في الحالة الاولى )المادة 36( في حين ان المدرسة هي التي\nتدفعه في الحالة الثانية ومن البديهي منعا للتواطؤ الا يلزم صندوق\nالتعويضات  الا بالراتب  المستحق وفقا للقانون وهو الراتب  الذي على\nاساسه يتقاضى الصندوق المحسومات  الشهرية وان تلتزم المدرسة بالراتب\nالتعاقدي اذا فاق هذا الراتب  الراتب  القانوني.\nوبما ان القرار المطعون فيه باعتماده التفريق المشار اليه يكون قد احسن\nتفسير وتطبيق المادة 34 من قانون 1956/06/15 بحيث  يقتضي رد هذين\nالسببين."
}