{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62043",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 46 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "46",
    "year": "1970",
    "session_date": "21/04/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف\r\n//شدياق/"
  },
  "ruling_text": "*  كيفية اثبات  عكس  ما تضمنه الاقرار غير القضائي  *\nوبما ان السبب  الذي\nاستندت  اليه المحكمة لنقض  القرار الاستئنافي لمخالفته احكام المواد\n210 و 222 و224 و225 من الاصول المدنية بتفريقه بين النتائج القانونية\nللاقرار القضائي الوارد في اقوال المدعى عليه المميز لدى استجوابه امام\nالقاضي البدائي والاقرار غير القضائي الوارد في صك 15 كانون الاول سنة\n959 لا يتعارض  مع هذه النتيجة ولا يناقضها لا سيما وان المحكمة اوضحت\nفي  قرار النقض  ان القاعدة التي اعتمدها القانون اللبناني لا تحول دون\nتقديم الاثبات  القانوني المعاكس  لما تضمنه الاقرار غير القضائي\nوبما ان المادة 310 اصول مدنية اجازت  قبول القرائن غير القانونية او\nالبسيطة في الاحوال التي يجيز فيها القانون قبول البينة الشخصية\nوبما ان قرار  قاضي الدرجة الاولى تاريخ 23 كانون الثاني سنة 964 عندما\nقضى بقبول البينة الشخصية لاثبات  الامور المنازع بها يكون قضى حكما\nبقبول القرائن غير القانونية او البسيطة لاثبات  الامور المشار اليها\nوبما ان المدعى عليه المميز ادلى في جلسة المحاكمة التمييزية المنعقدة\nبتاريخ 24 شباط سنة 970 بانه سلم مبلغ الالفين وخمسماية دولارا المنازع\nبه الى شخص  اميركي يدعى كولنز لحساب  المدعى المميز عليه وذلك بموجب\nتفويض  من هذا الاخير\nوبما انه يتوجب  على المدعى عليه المميزان يثبت  كونه دفع مبلغ الالفين\nوخمسماية دولارا اميركيا الى الشخص  المذكور كما انه يتوجب  عليه ان\nيثبت  ان هذا الشخص  كلف  من قبل البائع المميز عليه بالقبض  وانه يتمتع\nبصلاحية كافية لذلك\nوبما ان المدعى عليه المميز عجز عن تقديم الاثبات  المزدوج المذكور\n*  مدى  تقيد المحكمة باليمين التكميلية  *\nوبما ان اليمين التكميلية التي حلفها\nالمدعى عليه المميز بناء لتكليف  من هذه المحكمة لا تقيد المحكمة\nوبما ان المحكمة ترى بعد التدقيق في اوراق الدعوى وبالاستناد الى ما سبق\nبيانه ان الادلة والقرائن غير متوفرة كفاية لمصلحة المدعى عليه المميز\nالذي حلف  اليمين التكميلية وانه لا حاجة للتوسع بالتحقيق اكثر مما فعلت"
}