{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62581",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 47 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "47",
    "year": "1970",
    "session_date": "07/04/1970",
    "chief": "شحادة خزامي",
    "members": "/فياض //العوجي/"
  },
  "ruling_text": "*  شروط توفر المصلحة والصفة للمداعاة  *\nوحيث  من العودة للقرار\nالاستئنافي يتضح ان محكمة الاستئناف  ردا على الوسيلتين الدفاعييتن\nاللتين تذرعت  بهما المستأنفة من حيث  عدم جواز طرح العقار 27 بالمزاد\nالعلني كونه استملك بموجب  المرسومين /1430/ و /760/ ووضع اليد عليها\nبموجب  القرار 433 وحكم بالتعويض  عنه في 1962/07/11 ومن حيث  عدم تبلغ\nاحد المنفذ عليهم الوريث  مسعود قوزما دفتر الشروط قالت  محكمة\nالاستئناف  \" بما انه وان كانت  المستأنفة ذات  مصلحة في هذين الدفعين\nالا انها ليست  ذات  صفة لاثارتهما ويبقى من حق الادارة او مسعود قوزما\nاذا صح وكان تبليغه غير قانوني ان يلجأ الى طلب  ابطال هذه المعاملة\nوحيث  اذا كانت  المادة 29 اصول مدنية تكرس  قاعدة حيث  لا مصلحة لا\nدعوى فأن هذه القاعدة ان كانت  تجعل صاحب  الحق صاحب  المصلحة والصفة\nبالمداعاة بحقه الذي جرى التعرض  له بحيث  تتلازم المصلحة والصفة غالبا\nوباعتبار ان هذه الخاصة الاخيرة هي وجه من وجوه توفر المصلحة المبررة\nللمداعاة فأنهما احيانا تفترقان بحيث  تتوفر الصفة في شخص  نتيجة حقه\nالخاص  العائد له للمداعاة بحق يعود لغيره كما يحصل مثلا بدعوى الدائن\nفي الدعوى غير المباشرة المخولة له\nوحيث  من المقرر استنادا لا تقدم سواء اعتبرت  ان الصفة عنصر مستقل عن\nالمصلخة ام وجه من وجوه المصلحة لا بد من توفره لتوفرها فأن المحكمة\nبقولها انها ليست  بذات  صفة للمداعاة بحق يعود للادارة او لسواها من\nالمنفذ عليهم لا تكون قد خالفت  احكام الادة 29 اصول مدنية احسنت\nتطبيقها لان مثل هذه الامور تتعلق بالنظام العام لكي يمكن للمحكمة\nاثارتها عفوا مما يجعل هذا السبب  مردودا\n*  امكانية التنفيذ على القسم غير المستملك من العقار  *\nفي السبب\nالرامي للقول بمخالفة المادة 748/594 اصول مدنية ذلك ان محكمة الاستئناف\nبمخالفتها احكام المادة 594 اصول مدنية التي تمنع حجز اموال الدولة جعل\nقرارها فاقدا الاساس  القانوني اذ ثبت  حصول الاستملاك على العقار 27\nكما يستدل من الافادة العقارية المبرزة استئنافا وقد تجاهلت  محكمة\nالاستئناف  ذلك بالرغم من المادة 748 مدنية التي توجب  تبليغ جميع اصحاب\nالحقوق العينية وقول المحكمة بأن على الادارة ان تثير مثل هذا الدفع هو\nقول مخالف  للقانون\nوحيث  ان المميزة التي اكتفت  استئنافا بأن طرح العقار 27 المستملك\nمخالف  للنظام العام والذي ردت  عليه المحكمة بما صار بحثه تحت  السبب\nالاول تدل بما ادلت  به الان تحت  هذا السبب  فلا يقبل الادلاء به لاول\nمرة تمييزا على هذا الوجه الا بالنسبة لما تدلي به من مخالفة المادة 594\nاصول مدنية كونها تتعلق بالنظام العام ويمكن الادلاء بها لاول مرة\nتمييزا مما يحتم بحث  هذا الشق من السبب\nوحيث  خلافا لما تزعم المميزة فأنه يتضح من الافادات  العقارية المبرزة\nفي 17/07/1963 و 09/12/1965 ان العقار جرى عليه التنفيذ باعتباره كان\nوما يزال بوقتها ملك المرحوم فريد قوزما وان الاستملاك في كل حال لم\nيتناول سوى قسم من هذا العقار والتنفيذ يجري على القسم الباقي على فرض\nانتقال ملكية القسم المستملك قبل تسجيل الحجز الذي يعطي الحاجز حقا\nعينيا بحيث  لا يتأثر بالوقوعات  اللاحقة له ولو كانت  عن طريق\nالاستملاك مما يجعل هذا السبب  مردودا"
}