{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62586",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 48 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "48",
    "year": "1970",
    "session_date": "10/04/1970",
    "chief": "شحادة خزامي",
    "members": "/عيد//العوجي/"
  },
  "ruling_text": "*  تحديد قيمة الدعوى على ضوء قيمة العقار لتقدير قابلية الدعوى للتمييز  *\nوحيث  تبين ان طالب  النقض  كان قد حدد في استحضاره الاستئنافي قيمة\nالعقار موضوع الدعوى بمبلغ ثلاثة وخمسماية ليرة لبنانية ولم يعترض\nالمطلوب  النقض  بوجهه على هذا التحديد في حينه لذلك ترى المحكمة اعتماد\nهذه القيمة مما يجعل طلب  النقض  جائزا في الدعوى الحاضرة لتجاوز قيمة\nالعقار مبلغ الالفي ليرة ولان طلب  النقض  مبني على كل حال في احد\nاسبابه الى الفقرة الثالثة من المادة 61 من قانون التنظيم القضائي\n(المادة 62 من نفس  القانون)\n*  مفعول اغفال البت  بطلب  تعيين خبير  *\nحيث  ان طلب  تعيين خبير لاجراء\nمعاينة فنية لا يشكل طلبا بالمعنى القانوني للكلمة المقصود في الفقرة\nالثالثة من المادة 61 من قانون التنظيم القضائي بل وسيلة من وسائل\nالاثبات  اذ ان الطلب  هو ما يرمي الى تكريس  نتيجة معينة بموجب  الحكم\nالمطلوب  اصداره\nوحيث  ان لا مجال بالتالي للتذرع باحكام الفقرة الثالثة من المادة 61\nللقول بأن القرار الاستئنافي اغفل البت  بأحد المطالب  طالما ان ما قدمه\nطالب  النقض  لا يشكل مطلبا كما هو مبين اعلاه\nوحيث  انه بالاضافة لما تقدم يتبين ان القرار المطلوب  نقضه بعد ان\nاستخلص  من وقائع الدعوى والادلة المقدمة ما يبرر النتيجة التي توصل\nاليها  قضى بعدم وجوب  بحث  سائر النقاط  المتذرع بها مما يشكل ردا\nضمنيا لسائر الوسائل المقدمة ولمحكمة الاساس  السلطة المطلقة في استخلاص\nالنتيجة من الوقائع المقدمة لها ولا رقابة لمحكمة التمييز ما عليها\nبهذا الشأن وبالتالي لا مخالفة لاحكام المادة الرابعة اصول مدنية\n*  مفهوم السبب  التمييزي المبني على فقدان الاساس  القانوني  *\nوحيث  ان\nفقدان الاساس  القانوني يتحقق عندما تقرر محكمة الاساس  بنتيجة قانونية\nدون ان تبين بصورة كافية الوقائع التي اعتمدتها للوصول الى النتيجة\nالمذكورة مما يحول دون اجراء مراقبة محكمة التمييز على الحل المعطى\nومعرفة ما اذا كان منطبقا على وقائع الدعوى ام لا\nوحيث  ان ما يأخذه طالب  النقض  على محكمة الاستئناف  هو اعتمادها على\nوقائع سابقة لابراز مستند من قبله وترجيحها هذه الوقائع على الوقائع\nاللاحقة دون تعليل مما يفقد حسب  قوله القرار اساسه القانوني ' وحيث  ان\nالحالة التي يتذرع بها طالب  النقض  لا تنطبق بالتالي على الفريق المعطى\nومن اعلاه اذا انه من جهة اولى ان ترجيح الوقائع تستقل به محكمة الاساس\nومن جهة ثانية ان القرار المطعون فيه قد بين بوضوح الوقائع والاسباب\nالتي اعتمدها في تقرير النتيجة التي توصل اليها مما ينفي فقدانه للاساس\nالقانوني\nوحيث  انه بالاضافة الى ما تقدم ان فقدان الاساس  القانوني لا يشمل بحد\nذاته النقص  في التعليل ولا تشويه الوقائع اذ ان النقص  في التعليل عند\nتحققه لا يشكل فقدانا للاساس  القانوني الا عند ما يوضح المميز عدم\nكفاية الوقائع الواردة في القرار المبرزة للنتيجة التي توصل اليها لا ؟\n؟ غير الوارد في القضية الحاضرة كما ان تشويه الوقائع عند تحققه يشكل\nمخالفة لقواعد الاثبات  وكلا المخالفتان لم يدل بهما في عرض  هذا السبب"
}