{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59252",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 48 /1970",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "48",
    "year": "1970",
    "session_date": "20/03/1970",
    "chief": "بطرس نجيم",
    "members": "/خير\r\nالله//درويش /"
  },
  "ruling_text": "*  مفعول الحك على خريطة المساحة ومدى اعتباره  تزويرا جنائيا.  *\nوبما ان وقائع هذه الدعوى كما ثبت  للمحكمة من الاوراق  ومن اقوال الطرفين تتلخص  بما يأتي: خلال 1959 اقام سليمان باسيلا من  جرجوع دعوى جزائية امام الحاكم المنفرد الجزائي في النبطية ضد بهيج موسى  دويك وفاطمة سليم مقلد زوجته وولديه احمد وعلي بجرم الاعتداء على عقار  يملكه في جرجوع وذكر في شكواه انه لسنتين خلتا باشر بهيج موسى دويك بناء  بيت  في عقار له مجاور لعقار المدعي وبالتراضي سمح المدعي للمدعي عليه  بهيج موسى بانشاء البناء على حافة الحد الا انه عاد وتجاوز ذلك وانشأ  الفراندة وادخل زاويتها الغربية الشمالية في عقار المدعي وبالرغم من ذلك  سامح هذا الاخير وبعدها اتضح له ان المدعى عليه يتعدى على كامل العقار  باستعماله.  وتبين ان الحاكم المنفرد الجزائي في النبطية عين بتلك الدعوى خبيرا هو  السيد عبد الله السكاف  للتثبت  من صحة موضوع الادعاء فقدم الخبير  تقريرا مؤرخا في 1959/05/28 ارفق به خريطة عين فيها بحرف  \"ا\" العقار  موضوع النزاع ورقم فقط الحدود من 1 الى 8 وقد تبين بنتيجة هذا التقرير  ان العقار موضوع الادعاء هو ملك عطا الله باسيلا واخوانه وقد باعه الى  ولده سليمان بموجب  صك عادي مؤرخ في 1951/07/17 وان المدعى عليهم اقدموا  على اغتصاب  القسم المبين باللون الاخضر على المصور وذلك ببناء جزء من  شرفة بيت  السكن المحدث  وفتح طريق توصل لهذا البيت  وكسر قسم منه  واعداده للزراعة وتقدر مساحة القسم المعتدى عليه بحوالي /500/ مترا  مربعا تقريبا.  وتبين من مراجعة الخريطة المرفقة بهذا التقرير ان الحد الشرفي للعقار  المنازع عليه والمبين بين الرقم 5 و6 تبين ماهية اعتداء المدعى عليه على  العقار المنازع عليه ببروز زاوية من البناء داخل العقار المنازع عليه.  وتبين ان سليمان عطا الله باسيلا عاد خلال 1960 واقام دعوى بوجه عبد  الحسين دويك امام قاضي الامور المستعجلة يطلب  فيها توقيفه عن البناء ثم  عاد بتاريخ 1961/12/24 واقام دعوى امام الحاكم المنفرد في النبطية وطلب   الحكم فيها بملكية الارض  موضوع الاعتداء وبعدها تصالح المدعى عليه لقاء  مئة ليرة لبنانية مقابل الاعتداء الواقع من قبل المدعى عليه بتقديم  بنائه في عقار المدعي واعترف  المدعى عليه بهذا الاتفاق بأن ليس  له حق  المرور بالطريق المفتوح في عقار المدعي ولا اي حق انتفاع اخر سوى الحق  بابقاء النوافذ المفتوحة لجهة عقار المدعي وقد تم التصديق على هذا  الاتفاق بموجب  الحكم الصادر بتاريخ 1962/07/24 من قبل الحاكم المنفرد  في النبطية وتبين انه خلال تموز 1965 اثناء اجراء عملية التحديد  والتحرير في قرية جرجوع كان المدعى عليه فوزي رئيسا لفرقة التحديد في  تلك المنطقة وعند قيامه بتحديد وتحرير العقار المشار اليه في الدعوى  المار بيانها وقف  على الخلاف  الذي لا يزال قائما بين الفريقين على  العقار للمار زكره فحاول اجراء تسوية بينهما ووضع كردكي لموضوع التسوية  يقضي باعطاء القسم الشمالي الشرقي من العقار المبين في خريطة الخبير الى  دويك ولكن لما لم يتم الاتفاق بين الفريقين عاد بتاريخ 1965/07/03 واجرى  التحديد والتحرير لهذا العقار الذي اعطي رقم 1505 باسم سليمان عطا الله  باسيلا ونظم خريطة هذا العقار معتمدا افادة المختار والخريطة المنظمة من  الخبير عبد الله السكاف  بما يطابق الخريطة المرفقة بتقرير هذا الاخير  وقد عينت  حدود هذا العقار على الوجه التالي جنوبا العقار 1497 شرقا  1500 ,1504 شمالا 1512 ,1513 غربا طريق عام وبتاريخ 1965/07/03 اي  بتاريخ تحديد وتحرير العقار موضوع النزاع تقدم بهيج دويك من رئيس  دائرة  المساحة في الجنوب  باستدعاء يشكو فيه للمساح عن امر مسحه العقار موضوع  النزاع على اسم سليمان باسيلا وليس  على اسمه حسب  ادعائه وقد اورد فيها  صراحة ان المساح المشكو منه قام بمسح كامل العقار موضوع النزاع القضائي  باسم خصمه ولم يذكر بانه قام بمسح قسم منه وتبين انه بتاريخ 1965/10/22  عاد احمد بهيج دويك وتقدم بشكوى من القاضي العقاري ضد المساح فوزي شلالا  ذكر فيها انه تواطىء مع المختار على مسح العقار موضوع الخلاف  باسم  باسيلا واضاف  قسما لا نزاع عليه من املاكه الى العقار موضوع النزاع وقد  عمد لتغطية اعماله هذه الى \"حف  وحك\" المصور الجوي بالنسبة لهذا العقار  لتغيير المعالم الظاهرة في هذا المصور وتبين ان القاضي العقاري اجرى  تحقيق بهذه الشكوى فأيد المختار الافادة المعطاة لدى المساح اما المساح  المشكو منه فقد افاد ان المساهمة اجريت  وفقا لافادة المختار وللمصور  المنظم من قبل الخبير عبد الله السكاف  بما في 1959/05/07 وان ما اسمي  بالحك على المصور فسببه وقوع نقطة حبر على الخريطة وازالتها بالمحك  \"grattoir\" بما لا يتعرض  للحدود التي كانت  وقعت  اثناء التحديد ولكن  تبين ان القاضي العقاري احال الشكوى الى النيابة العامة للادعاء بجرم  التزوير  وبما انه يتبين من تقرير الخبير نبيل طربيه المعين من قبل محكمة  الاستئناف  الجزائية في الجنوب  المؤرخ في 1968/07/09 ان وجود الحك على  العقار 1505 من الخريطة الجوية موضوع الدعوى هو واضح وان الدروس   المحبرية اثبتت  وجود نقطة حبر سوداء في وسط القسم الظاهر بشكل خط يربط  النقطتين 3 و4 من العقارين المجاورين للعقار 1505 وان تفاوت  عرض  وعمق  اقسام طرفي الخط المحكوك ووجود آثار حبر صيني اسود على شعيرات  الورق  تغطي وجود حد مرسوم بالحبر الاحمر وتثبت  وجود حبر اسود ظهر حكه العمق  منقطع مما يرجح وجود نقطة حبر صيني في موقع الحك.  وبما انه يتبين من كل ما تقدم ان مسح العقار موضوع النزاع من قبل المدعى  عليه قد تم وفقا لما قال به الخبراء في النزاع السابق ووفقا لافادة  المختار الامر الذي يتوافق ايضا مع مضمون الاتفاق الذي كان جرى بين  المتخاصمين وصدق عليه الحاكم المنفرد في النبطية وذلك ما يخالف  ادعاآت   المدعي المدلى بها امام رئيس  المساحة وامام القاضي العقاري  وبما ان هذا الواقع مؤيد ايضا بتقرير الخبير طربيه الذي ينفي ان يكون  الحك جرى على حبر احمر اذ ان الادعاء يتضمن ان الحك اجري لازالة خط الحد  الذي يكون عادة بحبر احمر كما انه ايضا مؤيد بالواقع المدعي المستمد من  ظاهر الخريطة والذي يفيد انه في حال افتراض  ان الحد الشمالي كان سابقا  قبل الحك في المجال الذي حك كما ذكر في محضر التحديد  ان العقار محدود  شمالا بالعقار 1512 و1513 بل وجب  اذاك ان يكون قد ذكر في محضر التحديد  كما في الخريطة ان العقار محدود شمالا بالعقار 1513 فقط وبما ان المحكمة  ترى بالتالي ان الادلة غير متوفرة على وجود النية الجرمية من قبل المدعى  عليه فوزي شلالا بحك الحبر على الخريطة بقصد التزوير وبالتالي ترى ان لا  جرم في القضية وابطال التعقبات .  وبما انه بالاستناد الى ما تقدم يقتضي اعتبار ان فعل الحك الذي قام به  المدعى عليه على خريطة المساحة لا يشكل جريمة ما ويتوجب  بالتالي فسخ  الحكم المستأنف  وابطال التعقبات  الجارية بحق المدعى عليه بهذا الشأن  وتضمين المدعي الرسوم والمصاريف  وعدم الحكم على المدعي بعطل وضرر  للمدعى عليه لعدم وجود سوء نية باقامة هذه الدعوى من قبل المدعي"
}