{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62022",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1970",
    "session_date": "13/01/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف //طربية/"
  },
  "ruling_text": "*  عدم امكانية الادلاء باسباب  جديدة امام محكمة التمييز  *\nبما ان\nالمميز لم يدل بهذا السبب  لدى محكمة الاستئناف  ولم يعد موضع المناقشة\nامامها فلا يسوغ الادلاء به لاول مرة امام محكمة التمييز عملا باحكام\nالمادة 70 المنوه عنها لان محكمة التمييز لا تنظر بالدعوى الا في الشكل\nالذي طرحت  فيه امام محكمة الاستئناف  وذلك لكي تتمكن من معرفة ما اذا\nكانت  تلك المحكمة خالفت  احكام القانون المدلى بها لديها ام لا اما\nالاسباب  القانونية التي لم تكن مدار بحث  بين الفرقاء فلا يحق لمحكمة\nالتمييز مؤاخذة محكمة الاستئناف  على عدم بحثها او مخالفتها طالما انها\nلم تعرض  عليها\nبما انه من مراجعة الاستحضار الاستئنافي المقدم من المميز يتبين بانه لم\nيتناول فيه الفائدة القانونية المحكوم بها بداية سواء من حيث  مبدأ\nاستحقاقها او بدء سريانها فلم يعد يجوز له التعرض  تمييزا لهذه الناحية\nمن الحكم البدائي المصدق استئنافا على اعتبار انه لا يمكن الادلاء في\nالتمييز الا بالاسباب  التي كانت  موضوع مناقشة امام محكمة الاستئناف\nكما مر بيانه بحيث  يقتضي رد هذا السبب  ايضا\n*  عدم امكانية توجيه اسباب  الطعن التمييزية الى الحكم البدائي  *\nوبما ان اسباب  الطعن يقتضي توجيهها على القرار الاستئنافي وليس  على\nالحكم البدائي مما يوجب  رد هذا السبب  شكلا هذا فضلا عن ان محكمة\nالبداية ومن بعدها محكمة الاستئناف  التي صدقت  الحكم البدائي قد تناولت\nالدعوى المقابلة المسندة الى الاسباب  المنوه عنها وردتاها\n*  مفهوم التناقض  في القرار الاستئنافي المؤدي للنقض  *\nبما ان\nمحكمة الاستئناف  خلافا لما يدعيه المميز قد اسندت  قرارها الى تقارير\nالخبرا فاعتبرت  على ضوئها وبما لها من سلطان مطلق في التقدير بان\nالمميز عليه قام بتنفيذ القسم الاكبر من موجباته باستثناء بعض  النواقص\nالتي لم تحل دون استلام المميز للبناء المنازع فيه بحيث  ردت  طلب  هذا\nالاخير الرامي الى الحكم له بالبند الجزائي المتعلق بالتأخير فقط وعليه\nفلم يكن ثمة تناقض  من هذه الناحية في القرار المطعون  فيه طالما ان\nالمحكمة رأت  بان تلك النواقص  لا تؤدي الى اعتبار المميز عليه متأخر عن\nتنفيذ موجباته مع العلم بان التناقض  الموجب  النقض  هو القرار الذي يرد\nفي منطوق الفقرة الحكمية وليس  في الحيثيات  الامر الذي يقتضي معه رد\nهذا السبب"
}