{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62589",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 50 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "50",
    "year": "1970",
    "session_date": "10/04/1970",
    "chief": "شحادة خزامي",
    "members": "/عيد//العوجي/"
  },
  "ruling_text": "*  شروط اجراء المقاصة  *\nوبما ان\nالقرار المطعون فيه قد توصل الى رد الادعاء المقابل الرامي الى المقاصة\nبتعليل صريح وجازم ماله ان المستأنف  المميز لم يبرز بداية ولم يقم في\nاوراق الدعوى ما يؤيد دينه بدليل قانوني ومقدار هذا الدين.\nوبما ان تقدير الوقائع ومضمون المستندات  لاستخراج الدليل منها على وجود\nالدين ومقداره تستقل به محكمة الاستئناف  سيما وان السبب المبني على\nتشويه تلك الوقائع والمستندات  قد رد فيما تقدم.\nوبما ان التعليل السالف  الذكر يكفي دعمه لما قضى به القرار لجهة رد طلب\nالمقاصة بصرف  النظر عن صحة او عدم صحة اي تعليل اخر وارد فيه من هذا\nالقبيل.\nوبما انه فضلا عن ذلك فالقرار الاستئنافي تاريخ 29/3/62 الذي قضى بابطال\nالحجز معتبرا ان الدين الذي كان سببا له غير محدد وغير مستحق الاداء قد\nصدر بين طرفين هما نفس  طرفي هذه الدعوى بالنسبة لطلب  المقاصة اذ ان\nهذا الطلب  يعتبر واردا بين ابراهيم عيتاني الذي يقوم المميز بالادعاء\nنيابة عنه وبين المميز عليه شفيق جريج وهما نفس  المتداعين في الدعوى\nالسابقة المفصول بها بقرار 62/03/29 فلا يصح بالتالي القول بعدم وجود\nقوة للقرار المذكور بالنسبة لمسألة الدين التي قضى بها وقد جرى التمسك\nبها في هذه الدعوى بصدد طلب  المقاصة لان العبرة في ذلك هي بهذا الطلب\nالاخير وليس  بالطلب  المقدم من شفيق جريج بابطال البيع.\nوبما انه بعد ان اكد القرار المطعون فيه بتعليله المتقدم ان دين المدعي\nبالمقاصة غير ثابت  وكذلك مقدار هذا الدين يكون ما خلص  اليه من ان شروط\nالمقاصة غير متحققة هو صحيح وليس  فيه ما يخالف  القانون ولا سيما\nالاحكام المتعلقة بالمقاصة ولم يكن من ثم ممكنا بعد ذلك السير بطلب\nالمقاصة من قبل محكمة الاستئناف  والحكم بموجبه طالما ان شروط المقاصة\nغير متوفرة\nوبما ان القرار المطعون فيه اذ اكد انه لم يقم في اوراق الدعوى ما يؤيد\nدين المدعي يكون قد اجاب  على ما جاء في مضمون هذه الاوراق بالنسبة\nللدين المذكور ومنها اللوائح وتقرير الخبير ولا يعاب  عليه من ثم\nمخالفته للمادة 4 من الاصول المدنية."
}