{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62580",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 52 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "52",
    "year": "1970",
    "session_date": "21/04/1970",
    "chief": "شحادة خزامي",
    "members": "/العوحي//عيد/"
  },
  "ruling_text": "*  مفهوم الوقف الذري والوقف الخيري وحق محكمة  الاساس  باعطاء الوصف  *\nوحيث  يتبين من مراجعة الفقرة الثانية من المادة\nالاولى من قانون 10 اذار سنة 1947 انها قد حددت  الوقف  الذري بانه الذي\nوقف  على الواقف  نفسه وذريته او على من اراد نفعهم من الناس  ثم جعل ما\nله الى جهات  الخير\nوحيث  ان الفقرة الاولى من نفس  المادة عرضت  الوقف  الخيري بأنه الذي\nوقف  على جهات  الخير منذ انشائه كالوقف  على المساجد والمستشفيات\nوالملاجىء والفقراء\nوحيث  يتبين من الاطلاع على صك الوقف  موضوع الدعوى الحاضرة ان الواقف\nفارس  جرجس  زلزل وقف  الوقف  موضوع الدعوى على نفسه مدة حياته ومن بعده\nعلى فقراء ذريته ومن بعدهم على فقراء عائلته آل زلزل المحتاجين الى\nالمعاش  ومن بعدهم اذا لم يكن لهم احتياج يكون على الفقراء المسيحيين\nالمحتاجين للضروريات\nوحيث  انه من مقارنة الوصف  المعطى من الواقف  للوقف  مع نص  الفقرة\nالثانية من المادة الاولى من قانون 10 اذار سنة 1947 يتبين ان هذا الوصف\nينطبق تماما على التصريف  القانوني للوقف  الذري\nوحيث  ان محكمة الاستئناف  بتقريرها ان الوقف  ذري لا تكون بالتالي قد\nخالفت  احكام القانون المبين اعلاه بل احسنت  تطبيق القانون\nوحيث  انه يعود على كل حال الى محكمة الاستئناف  تفسير المستندات\nبالاستناد الى سلطانها المطللق ولا رقابة لمحكمة التمييز عليها في ذلك\nما لم تشوه مضمون المستندات  او ما لم تصف  الوقائع المثبتة فيها وصفا\nقانونيا مخالفا للواقع الامر غير المتوفر في القضية الحاضرة مما يوجب\nرد السبب  المدلى به بالاستناد للمادة 366 من قانون الموجبات  والعقود\nلعدم انطباقه على الوضع\nحيث  ان طالب  النقض  يدلي تحت  هذا السبب  ان الوقف  الذري هو الشذوذ\nفي حين ان الوقف  الخيري هو القاعدة وان ظل ما يطرأ على وضع الوقف  ومن\nشأنه ان يرده الى طابعه الاصلي يجب  ان يؤخذ بعين الاعتبار عند تحديد\nطبيعته وانه على فرض  ان الوقف  كان ذريا عند تسجيله في السجل العقاري\nسنة 1936 فأنه طرأت  عليه عوامل ادت  به الى طبيعته الخيرية الاصلية وان\nمحكمة الاستئناف  باستنادها الى قيود السجل العقاري دون سواها تكون قد\nاساءت  تطبيق المبادىء العامة التي توجب  عند تحديد طبيعة الوقف  اخذ\nالتغيرات  التي طرأت  عليه بعين الاعتبار ويكون قرارها غير مسند الى\nاساس  قانوني صحيح ومستوجبا النقض\nوحيث  يتبين مما تقدم ان طالب  النقض  بادلائه بمخالفة القانون لم يبين\nالمادة القانونية التي وقعت  حسب  قوله المخالفة بشأنها مما يجعل السبب\nلهذه الجهة غير مسموع في الشكل الذي ورد فيه\nوحيث  انه اذا كان يفهم من اقوال طالب  النقض  ان المبدأ القانوني الذي\nاعطى  خيري اساسا وان الوقف  الذري هو الشذوذ فأنه قد صار ايضاح الوصف\nالقانوني الذي اعطى  للوقف  بالاستناد الى مضمون الصك والى نص  الفقرة\nالثانية من المادة الاولى من قانون 10 اذار سنة 1947 مما يجعل التعليل\nالوارد تحت  السبب  الاول كافيا لرد السبب  الثاني يضاف  الى ذلك ان\nمحكمة الاستئناف  بعكس  ما يقوله طالب  النقض  لم تسند قرارها فقط الى\nوقائع السجل العقاري بل انها بحثت  في نص  صك الوقف  واعطته الوصف\nالمنطبق على احكام القانون مما يؤدي الى رد اقوال طلب  النقض  لهذه\nالجهة ايضا\nوحيث  انه لجهة فقدان الاساس  القانوني لم يبين طالب  النقض  ما هي\nالوقائع التي غفلت  عنها حسب  رأيه محكمة الاستئناف  في قرارها لتبرير\nالنتيجة التي توصلت  اليها مما يجعل هذا السبب  مردودا في الشكل الذي\nتقدم به\n*  تنازع القوانين المتعلقة بالوقف  في الزمان  *\nحيث  ان طالب  النقض  يدلي تحت  هذا السبب  انه على فرض  ان الوقف\nموضوع الدعوى هو وقف  ذري فلا يطبق  عليه قانون 1947/03/10 لانعدام\nالمفعول الرجعي للقوانين وبالاستناد لقواعد التفسير\nوحيث  يتبين من مراجعة احكام قانون 1947/03/10 انها لا تتضمن ما يفيد\nحصرها في الاوقاف  التي ستنشأ بعد صدوره في جميع المسائل المتعلقة بها\nبل انه ورد في المادة 45 منه ان احكامه تطبق على جميع  الاوقاف  الذرية\nالمسيحية والاسرائلية الواقعة في الاراضي اللبنانية وحيث  انه يستفاد من\nذلك ان احكام قانون 1947/3/10 تطبق  على الاوقاف  المقبلة  بالنسبة\nللقواعد التي تنشأ بموجبها ولاثارها وتصفيتها الان هذا لا يمنع تطبيق\nاحكام هذا القانون فيما خص  انهاء وتصفية الاوقاف  السابقة لانه من\nالمسلم به قانونا ان احكام القانون الجديد تطبق فورا على الاوضاع\nالحقوقية السارية يضاف  الى ذلك ان المادة 46 من نفس  القانون الغت\nجميع المسائل المتعلقة بها بل انه ورد في المادة 45 منه ان احكامه تطبق\nعلى جميع  الاحكام السابقة المخالفة لاحكامه او التي لا تتفق معه"
}