{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67182",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 54 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "54",
    "year": "1970",
    "session_date": "21/04/1970",
    "chief": "سميح فياض",
    "members": "/عيد//العوحي/"
  },
  "ruling_text": "*  مدى سريان البيع السابق  الناتج عن افراز  العقار بوجه الشفيع  *\nوبما انه يتبين من المستندات  العقارية واقوال\nالفرقاء ان نلسن كرم المالك الاول للعقار / 171 /بياقوت  باعتباره قد\nجرى تحديده وتحريره على اسم الياس  جبرايل داغر قبل انتقاله اليه\nبالشراء في 958/6/26 عمد بعد شرائه له تنظيم عقد افراز له لدى الكاتب\nالعدل في بيروت  في 958/11/19 الى تسعة عشر عقارا اى من الرقم 1 - 19\nكما عمد بذات  التاريخ ولدى الكاتب  العدل نفسه الى بيع القسم المفرز\nرقم / 18 / الى يوسف  ابراهيم كنعان والقسم المفرز رقم / 1 / الى جوزيف\nسليمان جبيلي بحيث  تصدقت  هذه العقود لدى القاضي العقاري في 1958/11/29\nوبما انه من الثابت  ايضا بان المدعى عليه عملا انطوان فرنسيس  سعاده\nعندما عمد لشراء العقار / 171 / الذي شرع باجراء الافراز عليه عملا بما\nذكر من قبل ذلك بموجب  عقد الشراء المسجل لدى القاضي العقارى في\n959/6/11 فقد قبل ذلك الشراء \"مع علمه بالافراز الحاصل على هذا العقار\nوعلى بيع القسمين 1 و18 منه\"\nوبما انه من الثابت  بالمحاضر المبرزة ان الافراز تم على هذا العقار في\n959/6/15 عندما نظمت  محاضر تحديد وتحرير مستقلة لكل من هذه الاقسام\nالتي افرزت  عن العقار الاهم بذاك التاريخ تبين حدودها كما ذكر اتمام\nالافراز على محضر تحديد وتحرير العقار الام / 7 / بياقوت  بذاك التاريخ\nوبما ان إن المدعي وهو يطالب  بشفعة هذا المبيع لا يمكن ان يطلب  تمليكه\nسوى إن لمبيع لا الذي آل لإن لمشفوع منه\nوبما انه لم يذكر شىء على محضر تحديد وتحرير العقار / 171 / بياقوت  عند\nالشروع بالافراز نتيجة عقد الافراز والبيعين المنظمين تبعا له فان ذكر\nذلك في عقد بيع المشفوع فيه كاف  لان يؤدى لاعلامه بالامر ويغني عن ذكر\nقيد احتياطي بهذا الافراز والبيوع المنظمة استنادا له ما دام قد اعلن\nالشفيع علمه بهذين البيعين وقبوله بهما\nوبما انه تبعا لذلك لا يكون المشفوع منه قد ادخل في شرائه هذين العقارين\nالمفرزين اللذين باتا يحملان بعد الافراز الرقمين 409 و407 بياقوت\nوالحقوق العائدة لهما بالعقار 408 المفرزة ايضا عن العقار الام\nوبما انه عملا بما تقدم فان شراء المشفوع منه يكون قد شمل باقي العقارات\nالمفرزة عن العقار الام ما دام افرازها لم يكن قد تم بتاريخ الشراء ولم\nيصبح لكل منها كيان مستقل كعقار مستقل تجري عليه  المعاملات  القانونية\nبمعزل عن العقار الذي افرزت  عنه ويكون الشفيع قد حل محله بملكيتها ان\nشفعها\nوبما ان افراز العقارين 409 و407 او الاعتداء بافرازهما كما سبق  القول\nلا يؤدي الى ازالة التلاصق  بين عقار الشفيع والقسم الباقي من العقار\nالمطلوب  شفعته بحيث  يعود للمدعي حق شفعته\nوبما ان قرار النقض  لم يؤد لنقض  القرار الاستئنافي عندما اعتبر ان\nشراء المشفوع فيه للصفقة قد تم لقاء سبعة عشر الف  ليرة حسم من اصلها\nقيمة التأمين بل رد اسباب  النقض  المتعلق  بهذا الشق من القرار\nوبما انه تبعا لما تقدم وعملا بالقرار الاستئنافي الذي لم يتناوله النقض\nمن هذه لجهة فان الشفيع هو ملزم بايفاء التأمين مكان المشفوع منه والذي\nاخذه على عاتقه كما هو ملزم بدفع تتمة الثمن البالغ / 3350 / ل.ل فاذا\nكان قد حول التأمين من صاحبه الاصلي له فيكون قد قام بانفاذ ما يتوجب\nعليه ويبقى ملزما بدفع الرصيد بحيث  لا يعود من مورد للبحث  فيما بلغته\nقيمة التأمين مع فوائده ما دام قد القي على عاتقه تبعا للشفعة بالغاء ما\nبلغ\nوبما انه بالنتيجة يكون الحكم البدائي مستوجبا التصديق  مع تعديله على\nضوء ما صار تقريره من قبل"
}