{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51820",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 55 /1970",
  "card_info": {
    "court": "شورى",
    "number": "55",
    "year": "1970",
    "session_date": "01/04/1970",
    "chief": "جواد عسيران",
    "members": "/شاوول//سلهب/"
  },
  "ruling_text": "*  شروط الاستفادة من الاعفاء من ضريبة العقارات المبنية  بسبب الشغور وفي اصول التصريح عنه  *\nبما انه يستفاد من احكام القانون  الصادر في 17/9/1962 المتعلق بضريبة الاملاك المبنية ولا سيما المواد 13  و15 و48 منه ان الضريبة المفروضة بموجبه هي ضريبة متصلة بدخل العقار فهي  لا تنشأ بشأن البناء الجديد الا منذ استعماله تأجيرا او اشغالا وتزول  بزوال الايرادات وتتوقف بتوقفها  وبما ان القانون المذكور بين في المواد 8-10 الحالات المعفاة من الضريبة  بصورة كاملة ودائمة وفي المادتين 11 و12 حالات الاعفاء الموقت والجزئي  وفي المادتين 13 و14 حالات زوال الضريبة بعد ان تكون متحققة وفي المواد  15-22 حالات وقف الضريبة بعد ان تكون سارية وهي حالات شغور العقار من  المستأجر او من الشاغل غير المستأجر كما ان القانون بين في المواد 47-51  كيف ينشأ الحق بالضريبة سواء اكان اساسها معدوما من قبل ام اصبح لها  اساس جديد وهكذا فقد نصت المادة 48 على انه ينشأ من الشهر الذي تصبح فيه  الابنية او اقسامها قابلة لانتاج لاايرادات عندما تنجز وتصبح صالحة  للاستعمال  وبما ان موضوع المراجعة الحاضرة تتعلق بهذه الحالة الاخيرة  وبما ان المادة 50 من القانون المذكور تنص على انه \"على المالك او  الستثمر ان يقدم الى الدائرة تصريحا خطيا يعلمها فيه عن نشوء الحق  بالضريبة (انجاز الابنية او اقسامها ...) في مهلة لا تتعدى نهاية السنة  التي نشأ فيها على ان تمدد هذه المهلة لنهاية شهر كانون الثاني من السنة  التالية اذا نشأ الحق بالضريبة في خلال الشهر الاخير من السنة ويعاقب  المخالف بالغرامة المنصوص عليها في المادة 23 من هذا القانون\"  وبما ان النزاع في المراجعة الحاضرة لا يتعلق بالتصريح عن الاستعمال  الفعلي بل يدور على ان الجهة المستدعية اهملت التصريح في المهلة المحددة  عن شغور بعض اقسام البناء المنجز  وبما ان المادة 48 المار ذكرها تنص الى جانب نصها على نشوء الحق  بالضريبة من اجل الاستعمال على نشوء الحق بالضريبة بخصوص الشغور بالفعل  انها تتضمن انه \"مع مراعاة الاحكام المختصة بالشغور ينشأ الحق  ولضريبة...\" ومعنى ذلك ان الشغور يوقف نشوء الحق بالضريبة انسجاما مع  المبدأژالمعتمد في القانون ان الضريبة لا تترتب الا من الايرادات التي  يجنيها المالك فعلا بالاستثمار او من لاايرادات المقدرة من جراء الاشغال  وانسجاما ايضا مع نص المادة 15 من القانون والتي تنص على انه تتوقف  الضريبة بتوقف ايراد الابنية من جراء الشغور فما دام الامر كذلك فانه  يقتضي كي يستفيد المكلف من الاعفاء بسبب الشغور مراعاة احكامه كما اشارت  الى ذلك المادة 48  وبما ان المادة 16 من القانون المذكور تشترط كي يمكن الاستفادة من  الاعفاء بسبب الشغور ان يقدم المكلف تصريحا خطيا الى الدائرة المالية  المختصة عن شغور البناء  وبما ان المادة 17 التالية تنص على انه تعتبر شاغرة اعتبارا من تاريخ  انجازها الفعلي الابنية او اقسام الابنية الجديدة التي لم تشغل ولم تؤجر  بعد انجازها شرط ان يقدم المالك او المستثمر تصريحه عن الشغور في مهلة  شهر على الاكثر اعتبارا من تاريخ الانجاز  وبما انه يؤخذ على الجهة المستدعية انها لم تصرح عن شغور بعض الاقسام من  البناء الجديد المنجز في المهلة المحددة فالنص الواجب تطبيقه على موضوع  المراجعة الحاضرة هو نص المادة 17 المذكورة  وبما ان الجهة المستدعية تعتبر انها صرحت عن الشغور مع تصريحها عن  الاستعمال وذلك بمستند واحد بينت فيه وصف جميع الاقسام المشغولة منها  وغير المشغولة وذكرت تجاه الاسماء المشغولة اسماء الشاغلين وكيفية  الاشغال ولم تذكر شيئا بخصوص الاشغال الفعلي تجاه الاقسام التي كانت  شاغرة  وبما انه عندما اوجب القانون التصريح عن الشغور قد اشار الى عمل ايجابي  لا الى التزام الصمت عن الاشغال والا فلا يبقى لايجاب التصريح الخطي من  معنى غير ان القانون لم يفرض شكلا معينا يجب اتباعه للتصريح عن الشغور  وعليه فان كل مستند يستفاد منه بدون لبس انه تصريح بعدم الاستعمال يمكن  اعتباره بحسب الظروف تصريحا بالشغور وليس ما يمنع ان يكون التصريح ببدء  استعمال اقسام من البناء متضمنا في الوقت ذاته تصريحا عن شغور اقسام  اخرى من ذات البناء  وبما انه يتبين من رخصة الاشغال المبرز صورة عنها من الجهة المستدعية  انه ارفق بها وصفا لكل قسم من اقسام البناء المنجز كما انه يتبين من  الصورة المبرزة عن التصريح المقدم الى دوائر المال ان هذا التصريح يتضمن  وصفا لكل قسم من اقسام البناء ابتداء من الاقبية الثلاثة حتى الطابق  الثاني عشر وفاقا لما ورد في الوصف المرفق برخصة الاشغال وانه ذكر في  التصريح تجاه الاقسام المشغولة اسم الشاغل وتاريخ الاشغال وعند الاقتضاء  البدل السنوي وبدل الخلو ولم يذكر فيما يتعلق باسم الشاغل وتاريخ  الاشغال والبدل بخصوص الاقسام الاخرى  وبما انه اذا كان التصريح المشار اليه مقتصرا على بيان الاقسام المشغولة  فعلا فانه لم يكن من مبرر للاشارة الى باقي الاقسام غير المشغولة  وبما انه اذا كان ذكر عبارة صريحة تشير الى الشغور الفعلي من شأنه ان  يساهم في تسهيل عمل موظفي الدوائر المالية وتوفير الوقت عليهم وتجنيبهم  بعض العناء فان المجلس يعتبر ان التصريح على شكله الوارد فيه كان يحتوي  التصريح عن الشغور بالاضافة الى التصريح عن الاشغال  وبما انه يتبين من صورة رخصة الاشغال المشار اليها ان هذه الرخصة اعطيت  بتاريخ 20/8/1966 فبهذا التاريخ يعتبر البناء منجزا قابلا للانتاج  وبما انه يتبين من الصورة المبرزة عن التصريح المقدم للدوائر المالية  انه قدم في 17/11/1966  وبما انه وفاقا لاحكام المادة 17 المار ذكرها كان يجب ان يقدم التصريح  عن الشغور في مهلة شهر على الاكثر اعتبارا من تاريخ الانجاز اي في  20/9/1966 فتكون الشركة المستدعية تأخرت في تقديم التصريح المذكور من  20/9/1966 حتى 17/11/1966  وبما انه وفاقا لاحكام المادة 17 المذكورة ذاتها لا تعتبر الاقسام التي  كانت شاغرة فعلا شاغرة بالمعنى القانوني فلا تستفيد الجهة المستدعية من  الاعفاء من اجل الشغور لعدم تقديمها خلال الشهر من الانجاز التصريح  بالشغور وتترتب عليها اذن ضريبة الاملاك المبنية من اجل تلك الاقسام على  اساس الايرادات المقدرة ابتداء من اول ايلول سنة 1966  وبما انه ما دام اعتبر المجلس التصريح المقدم من الجهة المستدعية بتاريخ  17/11/1966 تصريحا بالشغور بالنسبة للاقسام التي كانت غير مشغولة فعلا  بذلك التاريخ وفاقا لما ورد اعلاه فان الضريبة تتوقف عن تلك الاقسام  ابتداء من اول كانون اول سنة 1966 وذلك تطبيقا لاحكام الفقرة الاولى من  المادة 16 من قانون 17/9/1962  وبما انه لا يترتب والحال هذه اية غرامة على الجهة المستدعية ما دام انه  على اعتبار البناء مشغولا كان يمكن الجهة المستدعية ان تنتظر حتى آخر  سنة 1966 للتصريح عن الاشغال وما دام ان المادة 23 من القانون لا تتعلق  حسبما ورد في نصها بتطبيق المادة 17 منه  وبما انه يترتب على الادارة اعادة اجراء حساب الضريبة المفروضة على  المستدعية وفاقا للاسس المعتمدة في هذا القرار"
}