{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62026",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 57 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "57",
    "year": "1970",
    "session_date": "19/05/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف //شدياق/"
  },
  "ruling_text": "*  حق محكمة الاساس  باستنتاج  اتفاق  الفرقاء في الدعوى على تاريخ  سريان الفائدة في  عقد التأمين ورقابة محكمة التمييز  *\nوبما ان استنتاج\nمحكمة الاستئناف  اتفاق الفريقين بهذا الشأن والمستند الى وقائع الدعوى\nومستنداتها والادلة القائمة عليها يعود لتقديرها المطلق الذي لا يخضع\nلرقابة محكمة التمييز فليس  اذا من مخالفة لاحكام المادة 221 وما يليها\nم .ع .\nوبما ان محكمة الاستئناف  عندما استنتجت  اتفاق  الفريقين على سريان\nالفائدة من تاريخ تنظيم عقد التأمين انما استندت  الى اقرار المميز في\nالعقد بانه قبض  كامل الدين عند تنظيم هذا العقد في حين انه لم يقبضه\nبكامله بل تباعا وعلى اقساط واستنتاجها هذا يعود الى تقديرها المطلق\nلوقائع الدعوى وظروفها والادلة القائمة عليها بمعزل عن رقابة محكمة\nالتمييز كما انها عندما اعتبرت  بان المميز عليها جمدت  مبلغ الدين على\nحساب  المييز على ان يدفع وفق مراحل تنفيذ البناء قد بنت  اعتبارها هذا\nعلى قرينة عدم وجود سبب  اخر لتقسيط الدين وعلى نية الفريقين المستشفة\nمن خلال عقد التأمين الذي ورد فيه بان الانشاآت  التي استمرت  تكون\nمشمولة بالتأمين مما يجعل لقرارها اساسا قانونيا ويوجب  رد هذا السبب\nايضا\n*  مدى مخالفة الاتفاق على تحمل ضريبة الفائدة من قبل المدين للنظام  العام  *\nوبما ان محكمة الاستئناف  بعد ان اشارت  في قرارها المطعون فيه\nالى ان المميز عليها دفعت  للمميز مبلغا قدره /193312 ليرة ل . على\nاقساط متتالية وان مبلغ الدين اعتبر على اساس  مايتي الف  ليرة بسبب\nحسم ضريبة الفائدة منه عن السنتين الاولى والثانية ونصف  فائدته الفائدة\nعن السنة الثانية اجرت  الحساب  على الاساس  المذكور وهذا الحساب  كان\nمنطبقا على وقائع الدعوى والمستندات  المبرزة فيها ومتفقا مع القانون اذ\nان الاتفاق  على تحمل ضريبة الفائدة من قبل المدين  لا ينافي النظام\nالعام وطالما ان المميز وافق  على تحمل هذه الضريبة وعلى ضم قيمتها الى\nمبلغ الدين الذي وصله فلم يعد له ان يدلي بعدم قبضه مبلغ المايتي الف\nليرة بعد ان كان اقر بقبضه\n*  مدى تقيد الفائدة في المواد التجارية بحد اعلى  *\nوبما ان ما يدلي به\nالمميز من حيث  الاتفاق  على فائدة اعلى من الفائدة المنصوص  عنها في\nالمادة 101 من القرار رقم 1329 تاريخ 22/3/20 وهي 12 • يكون صحيحا بينما\nلو كان الدين الموثوق  بتأمين دينا مدنيا اما اذا كان هذا الدين تجاريا\nفيجوز ان تسرى فائدة تنوف  عن 12 • كما هي الحال في الدعوى الحاضرة لان\nالفائدة في المواد التجارية ليست  بمقيدة بحد اعلى كما هي في المواد\nالمدنية\nوبما ان محكمة الاستئناف  قد استثبتت  صفة المميز التجارية بقولها بهذا\nالصدد والمستأنف  عليه تاجر يتعاطى اشادة الابنية او بيعها وقد استدان\nمن المستأنفة لهذه الغاية واذ لم يتعرض  المميز لهذه النقطة في تمييزه\nولم يجادل بعدم صحتها فتكون صفة التجارية قد اضحت  بمأمن من كل طعن\n*  امكانية الاتفاق على اضافة الفائدة الى رأس  المال واستيفاء فائدة  عليها  *\nوبما ان ما يتذرع به المميز من مخالفة لاحكام المادة 768 م .ع\nمستوجب  الرد اذ ان اضافة الفائدة الى رأس  المال واستيفاء فائدة عليها\nقد حصلت  بموجب  اتفاق خاص  بين الفريقين بعد الاستحقاق كما تتطلبه\nالمادة المذكورة وهذا ما اوضحته محكمة الاستئناف  بقولها ) حيث  ان\nالتأمين استحق بتاريخ  58/10/18 وبالنظر لعدم دفعه في استحقاقه فقد مددت\nمهلة الاستحقاق  وصار الاتفاق على اعتبار رأس  المال وفائدة السنة\nالاولى كاساس  لحساب  الفائدة مجددا كما يستفاد من الكتاب  الصادر عن\nالمستأنف  عليه"
}