{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66460",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 57 /1970",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "57",
    "year": "1970",
    "session_date": "06/04/1970",
    "chief": "بطرس نجيم",
    "members": "/درويش //خير الله/"
  },
  "ruling_text": "*  مفهوم الاختلاف  في الوصف  الثانوي ومدى شموله خلاف   قضاة الدرجتين حول توفر عناصر الجرم الجزائي.  *\nوبما انه يقتضي بعد ذلك  معرفة ما اذا كان الشرط المطلوب  توفره في المادة 117 من قانون التنظيم  القضائي محققا في هذه القضية  وبما انه يتضح ان قاضي التحقيق في بيروت  بقراره الصادر في 1968/12/31  قد قرر منع المحاكمة عن المدعى عليهم صبيحة سليمان العلايلي والشيخ حسن  محمود الحمصي وعارف  نايف  حاطوم ومصطفى توفيق خالد لعدم توفر عناصر  الجرائم المدعى بها في حين ان الهيئة الاتهامية في بيروت  بقرارها  المطعون فيه والصادر في 1969/10/31 بعد صدور القرار الصادر في  1969/02/12 القاضي بقبول الاستئناف  المقدم من الجهة المدعية شكلا قد  قضت  باعتبار فعل المدعى عليها صبيحة العلايلي من نوع جريمة استعمال  المزور مع العلم بامره والقاء الظن بها بموجب  المادة 471 والمادة 454  من قانون العقوبات  دون البت  بامر سائر المدعى عليهم وسائر الجرائم  المدعى بها.  وبما ان في قول قاضي التحقيق بعدم توفر عناصر الجرائم المدعى بها  ومخالفة الهيئة الاتهامية له بالقوى ان عناصر جريمة التزوير متوفرة  وبالتالي اعتبار جرم صبيحة العلايلي من نوع استعمال المزور مع العلم  بامره ما يشكل بحد ذاته خلافا بين قضاة الدرجة الاولى والدرجة الثانية  على وصف  الفصل الواحد المعروض  عليها وبما ان الشروط المنصوص  عنه في  المادة 117 من قانون التنظيم القضائي والحالة ما ذكر يكون متوفرة ويكون  طلب  النقض  مقبولا شكلا لهذه الجهة ايضا.\n*  مفعول قبول الهيئة الاتهامية للاستئناف  شكلا لجهة  وجوب  نشر الدعوى بالاساس .  *\nبما ان قاضي التحقيق قد قرر بتاريخ  1968/12/31 منع المحاكمة عن المدعى عليهم الاربعة لعدم توفر عناصر  الجرائم المدعى عليهم بها.  وبما ان الجهة المدعية تقدمت  بتاريخ 1969/01/17 باستئناف  ضد هذا  القرار وطلبت  فسخه والقاء الظن بالمستأنف  عليهم بجريمة الاحتيال  والتزوير واستعمال المزور والشهادة الكاذبة فقضت  الهيئة الاتهامية  بقرارها الصادر في 1969/02/12 بقبول الاستئناف  بالشكل والتوسع بالتحقيق  قبل البت  بالاساس   وبما ان الهيئة الاتهامية بعد ان اجرت  التحقيق الاضافي اصدرت  بالاساس   قرارها المطعون فيه ولم تتصرف  لامر البت  بالجرائم المدعى بها يحق كل  من الشيخ محمود الحمصي وعارف  حاطوم  ومصطفى خالد كما انها لم تتعرض   للبت  بجريمة الاحتيال المدلى بها بحق جميع المدعى عليهم بما فيهم  المدعى عليها صبيحه العلايلي.   وبما ان قبول الاستئناف  بالشكل من قبل الهيئة الاتهامية بشأن منع  المحاكمة عن جميع المدعى عليهم من شأنه ان ينشر الدعوى امام الهيئة  الاتهامية ويضحي الزاما عليها تمحيص  الوقائع موضوع الادعاء واعطائها  وصفا اذا ارتأت  ان في القضية جريمة والا اصدار القرار بمنع المحاكمة  وذلم سندا لاحكام المادة 251 وما يليها من قانون اصول المحاكمات   الحزائية  وبما ان الهيئة الاتهامية باغفالها في المحاكمة المبحوث  فيها البت  في  الجرائم موضوع الادعاء المسندة الى كل من المدعى عليهم بعد قبولها  استئناف  الجهة المدعية في الشكل ونشر الدعوى بالاساس  تكون قد ارتكبت   مخالفة جوهرية في الاصول وعرضت  قرارها المطعون فيه للابطال.\n*  مفعول ابطال محكمة التمييز لقرار الهيئة الاتهامية  لجهة نشر الدعوى امامها.  *\nوبما انه بعد ابطال القرار المطعون فيه يقتضي  نشر الدعوى مجددا امام هذه المحكمة بصفتها محكمة اساس  على اعتبار ان  الاستئناف  قد قضي بقبوله في الشكل دون ان يكون القرار القاضي بذلك  موضوع الطعن  وبما انه بعد الاطلاع على هذا الملف  ترى المحكمة وجوب  التوسع في  التحقيق وجلاء بعض  الوقائع وذلك بدعوة الجهة المدعية والمدعى عليهم  والشهود نيشان برتاميان وعبد الله ضو والاب  ديكران بدوغليان واحمد  مختار حسن بابان المقيم في بيروت  لاستيضاحهم مجددا عن معلوماتهم بهذه  الدعوى وتكليف  مديرية الامن العام في بيروت  عن البيانات  التي كان  يتقدم بها فيليب  كسبرخان لتجديد اقامته واجراء ما يستلزمه التحقيق  لجلاء الحقيقة."
}