{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58923",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 58 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "58",
    "year": "1970",
    "session_date": "19/05/1970",
    "chief": "سعيد برجاوي",
    "members": "/خيرالله//شدياق/"
  },
  "ruling_text": "*  مفعول نقض  القرار لجهة تمتع باقي فقرات  الحكم بقوة  القضية المحكمة عليه.  *\nبما ان قرار النقض  قضى برد التمييز التبعي\nالمقدم من جوزف  ملحم غلمية والمبني على قوله بان محكمة الاستئناف\nخالفت  قرار 7 تموز سنة 1965 عندما ردت  استئنافه التبعي المتضمن طلب\nرد الدعوى لتجاوز مهلة الشهرين الممنوحة للمميزة تمييزا تبعيا للاستحصال\nعلى قرار من قاضي الاساس  بوقف  التنفيذ.\nوبما ان قرار النقض  ليس  له مدى اوسع من السبب  الذي بني عليه فهو يبقي\nالفقرات  التي لم يتناولها النقض  متمتعة بقوة القضية المحكمة.\nوبما انه يتحصل مما تقدم ان القرار الاستئنافي يعتبر انه اصبح مبرما\nلجهة رد الاستئناف  التبعي.\n*  مدى امكانية ممارسة حق حبس  الاموال عند اقامة الدائن  دعوى بتحرير الدين موضوع الحبس  لدى محكمة الاساس .  *\nبما ان قرار النقض\nقضى بنقض  القرار الاستئنافي لمخالفته احكام المادتين 271 و272 موجبات\nوعقود عندما اعتبر ان طلب  الحبس  مستوجب  الرد لان دين المميزة لم يصبح\nمستحق الاداء طالما انه لا يزال موضوع نزاع امام القضاء.\nوبما ان المحكمة اعتبرت  في قرار النقض  انه في حالات  الحبس  التي\nاقرها القانون ان قيام الدعوى لتحرير الدين لا يحول دون ممارسة حق الحبس\nطالما ان الدين مستحق الاداء اي غير  مؤجل ومعلق على شرط غير متحقق\nوانه طالما ان دين المميزة في الدعوى الحاضرة ثابت  بتقرير الخبراء\nبدليل ان الدعوى العالقة امام محكمة الاساس  تتعلق فقط بتحريره فيكون من\nحق المميزة ان تحبس  العقار رقم 862 مرجعيون موضوع الدعوى ايفاء لما قد\nيحكم لها به بنتيجة الدعوى الموصى اليها.\n*  مدى امكانية الرجوع عن قرار النقض  او قبول اي دفاع او  مطلب  مخالف  له.  *\nوبما انه لايجوز لمحكمة التمييز بعد النقض  ان تخالف\nالمبدأ الذي اقرته بقرار النقض  ولا يجوز لها قبول اي دفاع او مطلب\nيخالف  ما قررته بقرار النقض  بل انها مقيدة بقراراتها فيكون طلب\nالرجوع عن قرار النقض  مستوجب  الرد."
}