{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65641",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 58 /1970",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "58",
    "year": "1970",
    "session_date": "06/04/1970",
    "chief": "ميلان خيرالله",
    "members": "/درويش//عيد/"
  },
  "ruling_text": "*  مفهوم الاختلاف  في  الوصف  القانوني ومدى شموله خلاف  قضاة الدرجتين حول توفر عناصر الجرم  الجزائي.  *\nوبما انه يتبين ان القاضي المنفرد الجزائي في بيروت  قضى  بتاريخ 1969/03/31 بأعلان براءة المدعى عليه كمال باخوس  مدور مما اسند  اليه لعدم حصول جرم وخطط الرسم. بجرم شكله دون رصيد, معتبرا انه ثبت   حسن نية المدعي عليه وغلطه غير المقصود بسحب  الشك موضوع الدعوى  فاستأنفت  النياة العامة الحكم المذكور بتاريخ 1969/04/27 طالبة فسخه  وادانة المدعى عليه بما اسند اليه. وبنتيجة المحاكمة الاستئنافية قضت   محكمة استئناف  جزاء بيروت  بتاريخ 1969/12/09 بقبول الاستئناف  شكلا  وفي الاساس  بفسخ الحكم المستأنف  وادانة المدعى عليه بمقتضى المادة 666  عقوبات  المعدلة بقانون ايار 1967 معطوفة على المادة 254 عقوبات  وبحبس   المدعى عليه كمال مدور ثلاثة اشهر وانزال هذه العقوبة الى غرامة قدرها  خمس  وعشرين ليرة يحبس  عنها يوما عن كل خمس  ليرات  عند عدم الدفع  وتدريكه الرسوم وقد اعتبرت  محكمة الاستئناف  ان قانون ايار 1967 قد  الغى سوء النية الواردة في المادة 696 عقوبات  ولم يعد ان المستطاع  التذرع بحسن النية وان المدعى عليه كان عالما عند سحب  الشك ان لا رصيد  له في البنك المسحوب  عليه.  وبما انه مما تقدم يتبين ان قضاة الدرجتين اختلفوا في وصف  الفصل  القانوني المسند الى المدعى عليه لجهة توفر عناصر الجرم موضوع الدعوى  وكان شرط المادة 117 المنوه به متوفرا بندا الطلب  في البنك المسحوب   عليه متوفرا بهذا الطلب  فهو مقبول شكلا.\n*  في اصول تنظيم  التقرير الاستئنافي ومفعول عدم بيان اسباب  استئناف  النيابة العامة  *\nوبما ان طالب  النقض  يدلي بسبب  واحد يتلخص  بان التقرير الاستئنافي  المنظم في لادعوى لم ينظم وفقا للمادتين 222 و223 من الاصول الجزائية اذ  انه اغفل صراحة ذكر المعلومات  التالية: وقائع الدعوى وماهية الحكم  واسباب  الاستئناف  عن السبب  المذكور.  وبما انه من الرجوع الى الاوراق يتبين ان التقرير الاستئنافي المنظم  بتاريخ 1969/11/25 في هذه القضية المساقة بحق المدعى عليه للمستأنف   عليه بمادة سحب  شك بدون رصيد قد وضع وفقا للاصول من قبل احد مستشاري  المحكمة مطبوع خصيصا لهذه الغاية وورد فيه:  1) بيان اسم المستأنف  واسم المستأنف  عليه  2) ان الحكم البدائي قضى بتبرئة المستأنف  عليه بتاريخ 1969/03/31   3) ان النيابة العامة استأنفت  الحكم المذكور في 1969/04/17 الا انه لم  يذكر فيه ما هي اسباب  استئناف  النيابة العامة  وبما ان التقرير الاستئنافي المذكور قد احتوى على الامور الجوهرية التي  قصدها الشارع في المادة 222 من الاصول الجزائية والتي منها يفهم ما هو  معروض  على محكمة الاستئناف  فعدم بيان اسباب  استئناف  النيابة العامة  لا يعتبر نقصا جوهريا من شأنه اعتبار التقرير النظم باطلا لانه من  المفهوم او المقدر ضمنا ان اسباب  استئناف  النيابة العامة للحكم  البدائي القاضي بالبراءة لا تختلف  عن اسباب  الادعاء المقدم منها في  الدعوى فيجب  رد هذا السبب  وبالتالي رد طلب  النقض  في الاساس ."
}