{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62582",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "1970",
    "session_date": "09/01/1970",
    "chief": "كبريال بيضا",
    "members": "/فياض //العوجي/"
  },
  "ruling_text": "*  اصول  اثبات  العنصر المادي والمعنوي للغبن  *\nحيث  من استعراض  الاسباب\nالمدلى بها يتضح ان المميزة تدلي بمخالفة المحكمة للقانون وتركز بصورة\nخاصة على مخالفة احكام المادة 4 اصول مدنية بحجة عدم التعليل او الرد\nعلى الطعون التي وجهتها لتقرير الخبير الذي اعتمدته المحكمة للقول بنفي\nعنصر الغبن المادي\nوحيث  خلافا لاقوالها فان المحكمة قد استعرضت  في قرارها هذا الطعن\nومجمل الحجج المدلى بها تأييدا له او لهذا السبب  واعتبرت  انها لا تؤثر\nفي التخمين الذي اجراه الخبير للعقار المبيع على ضوء العناصر التي\nاستثبتها واستند اليها لان العناصر التي استند اليها صحيحة من جهة ومن\nجهة اخرى لكون الحجج المدلى بها تأييدا للطعن بالتقرير لم تبين المميزة\nانها تغير في النتيجة التي خلص  اليها الخبير وبالتالي لان المميزة لم\nتثبت  تفاوت  الاسعار على شكل مغاير لما خلص  اليه الخبير فتكون قد\nتقيدت  بمنطوق هذه المادة ولم تخالفها\nوحيث  ان تلميحها الى ان المحكمة خالفت  المواد 129 و136 و242 و253 اصول\nمدنية بعدم اتاحتها لها اثبات  توفر العنصر المعنوي للغبن بكافة طرق\nالاثبات  فضلا عن غموضه فهو لا يستقيم اذ ان المحكمة رأت  في عناصر\nالدعوى ما يكفي لتكوين قناعتها بعدم توفره فلم يكن عليها الاستزادة من\nالتحقيق بالنسبة لهذه النقطة\nوحيث  اذا كانت  تعتبر ان المحكمة بعدم استزادتها من التحقيق المحكي عنه\nيشكل مخالفة لاحكام الفقرة الثالثة من المادة 61 تنظيم قضائي فان قولها\nهذا في غير محله قانونا لانه لا يشكل مطلبا بالمعنى المقصود في المادة\nالمذكورة بل هو مجرد عرض  لاثبات  ما طلبته في دعواها\nوحيث  خلافا لما تدعيه المميزة فهي في اقوالها الاستئنافية ارتكزت  على\nالقول ان البائعة كانت  في حالة ضيق ولم تقل انها كانت  بحالة طيش  او\nعدم خبرة لكي تنعي على المحكمة عدم بحث  مثل هذه الحالات  المؤلفة لعنصر\nالغبن المعنوي مما يجعل مثل هذا السبب  المدلى به جديدا بحيث  لا يقبل\nتمييزا فضلا عن انه لو صح ما تدعيه المميزة لهذه الجهة لما شكل ذلك\nمخالفة للمادة 214 موجبات  بل لشكل مخالفة لاحكام المادة 4 اصول مدنية\nالامر الذي لم تقل به المميزة على هذا الوجه\nوحيث  ان المميزة تنعي على المحكمة تكرارا تشويه الوقائع في الوقت  الذي\nتوضح بان ذلك مرده لعدم اخذها بالطعن الذي وجهته لتقرير الخبير وان\nالادلاء بمثل هذا السبب  انه كان لا يصح شكلا لعدم بيانه ان التشويه فيه\nمخالفة لبعض  قواعد الاثبات  المعنية وبالتالي لكونه مخالفا للقانون فهو\nلا يصح اساسا ما دام التشويه يفترض  تشويه المستندات  واللوائح تحت\nستار التفسير الامر غير الحاصل حتى على ضوء اقوال المميزة\nوحيث  في الحقيقة فان مجمل الاسباب  المدلى بها في استدعاء النقض  تحت\nسبب  او اخر من اسباب  النقض  المعينة قانونا لا تعدو كونها استعادة\nللطعون التي وجهتها لتقرير الخبير والتي لم تأخذ بها المحكمة ممارسة\nحقها في استخلاص  الوقائع وتقديرها دون ان تكون خاضعة لرقابة هذه\nالمحكمة"
}