{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62040",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 60 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "60",
    "year": "1970",
    "session_date": "26/05/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف //شدياق/"
  },
  "ruling_text": "*  الطلب  الرامي الى تطبيق مادة قانونية وامكانية اعتباره من قبيل  السبب  التمييزي المبني على اغفال البت  بأحد المطالب  *\nبما ان طلب\nتطبيق مادة من المواد القانونية في قضية ما لا يؤلف  مطلبا بالمعنى\nالقانوني المبين في الفقرة الثالثة من المادة 61 من قانون التنظيم\nالقضائي انما هو من قبيل الوسائل العادية وقد ردت  المحكمة على هذه\nالوسيلة في قرارها المطعون فيه من حيث  قالت  بهذا الصدد ) ولا ترى\nالمحكمة مجالا لتطبيق المادة 74 من القرار 188 لعدم انطباقها على حالة\nالدعوى الحاضرة ( فلا تكون اذا قد اغفلت  بحث  هذه المادة المطلوب\nتطبيقها\n*  النقص  في تعليل الحكم الاستئنافي وامكانية قبوله كسبب  من اسباب   التمييز  *\nوبما ان النقص  في التعليل على كل حال لا يشكل سببا للنقض\nهذا بالاضافة الى ان القرار المطعون فيه الذي قضى بتصديق الحكم البدائي\nللعلل والاسباب  الواردة فيه قد جاء وافي التعليل وكافي التسبيب  اذ انه\nبعد ان رد السبب  المتعلق بالقيد الاحتياطي لانقضاء المهلة القانونية\nالتي تبدأ من تاريخ تدوين ذلك القيد بالاستناد الى المادة 26 من القرار\n188 تطرق الى المادة 74 منه دون ان يتوقف  عندها لعدم انطباقها على حالة\nالدعوى مما يوجب  رد ما ادلي به من هذه الناحية\n*  اثر القيد الاحتياطي ببيع عقار على عقد التأمين المسجل بعد سقوط  القيد  *\nبما ان محكمة الاستئناف  استندت  الى المادة 26 من القرار 188\nالتي تعين المهل التي يبطل فيها مفعول القيود الاحتياطية ايا كان نوعها\nواعتبرت  بان مدة تفوق الستة اشهر قضت  من تاريخ تدوين القيد الاحتياطي\nحتى تاريخ التأمين مما يجعله ساقطا بحيث  لا يمكن التذرع به بوجه المميز\nعليه لالزامه على تسجيل المبيع الملحوظ في عقد البيع الذي لم يكن طرفا\nفيه\nوبما ان ما ذهبت  اليه المحكمة هو في محله القانوني لان سقوط القيود\nالانحتياطية وانعدام مفاعيلها يحصل حكما وبصورة آلية عملان باحكام\nالمادة 29 من القرار 188 التي تنص  بان كل قيد احتياطي مدون في السجل\nالعقاري يجب  ترقينه حكما بعد انقضاء المهل المنصوص  عنها في المادة 26\nمن هذا القرار وعليه فليس  لأمين السجل العقاري ايقاف  مفعول هذه القيود\nاو تمديد مفعولها اما المادة 74 من القرار 188 فلان مجال لتطبيقها بمعرض\nهذه الدعوى )وهذا ما قالته بحق محكمة الانستئناف ( اذ هي تفترض  ان\nيكون احد المتعاقدين قد طلب  من امين السجل العقاري مهلة ما لازالة\nالحائل دون التسجيل المطلوب  او ان يكون هذا الانخير منحه مهلة لاتمام\nالنواقص  التي تشوب  المعاملة حتى اذا ما انقضت  هذه المهلة المفترض\nمعرفتها\nمن قبل المتعاقدين دون حاجة لابلاغهما رسميا ولم يتمكن المستدعي او\nالمستفيد من المهلة من اثبات  زوال المانع برفض  التسجيل عندئذ وهذا ما\nيوجب  رد هذا السبب  لان محكمة الاستئناف  لم تخالف  احكام المادة 74\nالمذكورة ولا القانون\n*  مفعول عقد بيع عقار بسند عادي على عقد البيع اللاحق  المسجل في السجل  العقاري  *\nبما ان المشترى بعقد عادي يكتسب  حقا شخصيا بطلب  التسجيل من\nالبائع فلا يحق له مطالبة الشاري الثاني بشىء مادام ان سنده العادى لا\nينشىء حقا عينيا على العقار المبيع وهذا ما اوضحته المادة 13 من القرار\n188 ولا يشذ عن هذه القاعدة ولا يستطيع الشاري بعقد بسيط فسخ بيع مسجل\nلاحق الا اذا اثبت  ان  البيع الثاني جرى تواطؤا بقصد اضاعه حقه\nوبما ان علم المشترى الثاني بالبيع الاول البسيط عن طريق القيد\nالاحتياطي الساقط ولئن كان يشكل قرينة على التوطؤ في بعض  الاحيان الا\nان هذه القرينة تتلاشى اذا قامت  قرائن اخرى تثبت  حسن نية المشترى\nالثاني الذي اشترى العقار بالمزاد العلني\nوبما انه على كل حال يعود تقرير حسن النية او سوئها الى قضاة الاساس\nبمعزل عن رقابة محكمة التمييز\nوبما ان محكمة الاستئناف  لم تخالف  او تخطيء في تفسير احكام المادة 13\nالمذكورة فيقتضي رد هذا السبب  اذا"
}