{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58957",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 61 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "61",
    "year": "1970",
    "session_date": "17/06/1970",
    "chief": "امين طليع",
    "members": "/فيليبدس//طربيه/"
  },
  "ruling_text": "*  الوصف القانوني لاستيلاء الادارة العامة على الملك  الخاص  بصورة مخالفة للقواعد والاصول الجوهرية للاستملاك  *\nبما ان ما\nيصف  استيلاء الادارة العامة على الملك الخاص  بالاستملاك غير المباشر\nهو مخالفتها القواعد والاصول الجوهرية للاستملاك الموضوعة لحماية\nالملكية الفردية\nوبما ان المادة 14 من قانون 9/4/1956 المتعلق بانشاء المصلحة الوطنية\nللتعمير وضعت  اصولا لمعاملات  الاستملاك العائدة الى المصلحة من اهمها\nايداع الثمن الذي تحدده لجنة الاستملاك احد المصارف  المعترف  بها رسميا\nخلال مدة خمسة عشر يوما تبدأ من تاريخ ابلاغ رئيس  المصلحة قرار التخمين\nوقد علقت  الفقرة ما قبل الاخيرة من المادة المذكورة امكان تسجيل\nالعقارات  المستملكة باسم الدولة على هذا الايداع\nوبما ان من الثابت  كون قرار اللجنة في القضية الحاضرة قد صدر بتاريخ\n1957/03/13 في حين لم يتم الايداع الا بتاريخ 1964/06/08\nوبما ان المصلحة الوطنية للتعمير تدلي بانها لم تبلغ قرار اللجنة وفقا\nللاصول\nوبما ان المادة 14 المتقدمة الذكر لم تعين اصولا للتبليغ الا انها نصت\nفي الفقرة الاولى منها على ان استملاكات  التعمير تعتبر مستعجلة كما نصت\nالفقرة الاخيرة على انه فيما خلا الاستثناآت  المنصوص  عليها في المادة\n14 نفسها تطبق اصول قانون الاستملاك\nوبما ان المادة 32 من قانون الاستملاك المتعلقة بالاستملاك المستعجل تنص\nعلى ان رئيس  اللجنة يقدم محضر التخمين الى الادارة طالبة الاستملاك\nوبما ان من الثابت  بالاحالة الموجهة من رئيس  دائرة الاستملاك الى رئيس\nديوان مصلحة التعمير بتاريخ 1957/03/25 ان قرارات  التخمين العائدة\nلبلدة حارة صيدا قدمت  لتعرض  على موافقة رئيس  المصلحة كما ان من\nالثابت  بصورة قرار التخمين العائد للعقار 633 حارة صيدا موضوع الدعوى\nان القرار قدم الى رئيس  المصلحة فوقع عليه\nوبما ان ولئن كان توقيع رئيس  المصلحة لا يحمل تاريخا الا ان القرار رقم\n417 الصادر عن رئيس  المصلحة والقاضي بدفع التعويض  كمالكة العقار رقم\n633 قد استند صراحة الى قرار التخمين رقم 18 تاريخ 1957/03/13 وهو قرار\nلجنة الاستملاك المتعلق\nوبما ان القرار 417 مؤرخ في 1957/03/28 فيكون توقيع رئيس  المصلحة على\nقرار التخمين حاصلا بتاريخ سابق للتاريخ المذكور او على الاقل معاصر له\nوبما ان مصلحة التعمير تكون اذا قد تأخرت  عن الايداع بعد تبلغ رئيسها\nقرار التخمين اكثر من سبع سنوات  مخالفة بذلك نص  المادة 14 من قانون\n1956/4/9 الذي يفرض  ايداع الثمن بمهلة 15 يوما من تاريخ تبلغ رئيس\nالمصلحة\nوبما ان من شأن هذ المخالفة كما سبق القول ان تجعل من استيلاء المصلحة\nالوطنية للتعمير على العقار 633 حارة صيدا استملاكا غير مباشر يتيح\nللمحكمة العدلية تحقيقا لمبدأ عدالة التعويض  يجعله مساويا للضرر\nالحقيقي اجراء التخمين بتاريخ الكشف  الذي تجريه بنفسها او بواسطة\nالخبراء الذين تعينهم\n*  مفهوم التعويض  في حالة الغصب  ومرتكزاته والتفريق بينه  وبين طلب  التعويض  امام لجنة الاستملاك  *\nبما ان اعتبار استيلاء\nالمصلحة الوطنية للتعمير على عقار المدعية من قبيل الاستملاك غير\nالمباشر من شأنه ان يجعل للدعوى الرامية الى الحكم بالتعويض  سببا\nقانونيا يختلف  عن السبب  القانوني لطلب  التعويض  امام لجنة الاستملاك\nوان اتفق الطلبات  في ظرفيهما المادي وذلك لان المباديء والاسس\nالقانونية التي يرتكز عليها طلب  التعويض  في حاله الغصب  الذي يشكل\nالاستملاك غير المباشر وجها من وجوهه هي مباديء واسس  القانون العام لا\nقانون الاستملاك\nوبما ان اختلاف  السبب  يحول دون تحقق كامل شروط قوة القضية المحكمة\nوبما ان ذهاب  الحكم البدائي خلاف  هذا المذهب  يجعله مستوجبا الفسخ\nلهذه الجهة"
}