{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65640",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 61 /1970",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "61",
    "year": "1970",
    "session_date": "08/04/1970",
    "chief": "بطرس نجيم",
    "members": "/درويش //خير الله/"
  },
  "ruling_text": "*  في التسبب  بالوفاة عند غير قصد القتل والصلة السببية بين  الفعل والنتيجة الجرمية الحاصلة  *\nكان بين المتهم حسن حسين عكر وشقيقته  المغدورة عبده عكر نزاع حول ملكية شرفة تفصل منزليهما وبتاريخ  1969/01/27 كان المتهم يقوم بهدم حائط هذه الشرفة فتصدت  له شقيقته  المذكورة وابنها المدعى حسين وجرت  بين الفريقين مشادة كلامية تطورت   الى شجار واشتباك بالايدي الى تراشق بالحجارة وقد حضر بعض  اهالي بلدة  الخيام وفرقوا بينهم.  وفيما كان الشاهد رضا حسني ابراهيم ممسكا بالمدعي حسين محمد عكر اقدم  المتهم على رشق شقيقته العبده بحجر اصابها في اعلى وجهها فهوت  ارضا من  اثر الضربة فاصيبت  بغيبوبة نقلت  على اثرها الى مستشفى المقاصد ثم الى  مستشفى اوتيل ديو حيث  فارقت  الحياة في 1969/01/28  ولدى تشريح جثة المغدورة تبين انها اصيبت  برضتين الاولى في اعلى الرأس   من الناحية الجبهية والثانية على عظم الجدار الايسر من الرأس  وان  الوفاة حصلت  من جراء تأثير صدمة قوية على الرأس  الجبهي سببت  ارتجاجا  دماغيا ونزيفا دمويا شديدا وقد توارى المتهم عن الانظار فور حصول الحادث   وبقي متواريا الى ان استسلم بتاريخ 1969/02/03  حيث  يتبين من التقرير الطبي وشهادة منظمة امام هذه المحكمة ان المغدورة  عبده عكر اصيبت  برضتين الاولى على الرأس  الجبهي والثانية على عظم  الجدار الايسر من الرأس  وان الوفاة حصلت  بتأثير صدمة قوية على الرأس   الجبهي سببت  ارتجاجا دماغيا ونزيفا دمويا شديدا.  وحيث  يتبين من اقوال المتهم والشاهد رضا حسين ابراهيم والتقرير الطبي  ان الرضة التي ظهرت  على عظم الجدار الايسر من الرأس  المغدورة انما  نجمت  عن اصطدام راسها بالارض  لدى سقوطها بعد اصابتها بالحجر الذي  رشقها به المتهم والذي اصابها في اعلى الرأس  من الناحية الجبهية وان  هذه الاصابة الاخيرة كانت  شديدة  وحيث  يتضح جليا مما تقدم ان وفاة المغدورة العبده عكر انما نتجت  عن  الضربة التي وجهها لها المتهم بالحجر فاصابها في اعلى الوجه بين  الحاجبين وليس  عن الصدمة التي اصابتها لدى سقوطها ارضا.  وحيث  ان المتهم لم يكن يقصد القتل عند رشقه المغدورة بالحجر فيكون فعله  الموصوف  آنفا والذي ادى لوفاة شقيقته منطبقا على احكام الفقرة الاولى  من المادة 550 عقوبات .  وحيث  ان تذرع الدفاع المتناقض  للواقع المثبت  آنفا يكون في غير محله  وكذلك تذرعه بان الفعل يشكل جنحة الايذاء العادي او التسبب  بالوفاة عن  غير قصد.\n*  شروط العذر المخفف  *\nكان بين المتهم حسن حسين عكر وشقيقته  المغدورة عبده عكر نزاع حول ملكية شرفة تفصل منزليهما بتاريخ 1969/01/27  كان المتهم يقوم بهدم حائط هذه الشرفة فتصدت  له شقيقته المذكورة وابنها  المدعي حسين وجرت  بين الفريقين مشادة كلامية تطورت  الى شجار واشتباك  بالايدي الى تراشق بالحجارة وقد حضر بعض  اهالي بلدة الخيام وفرقوا  بينهم.  وفيما كان الشاهد رضا حسين ابراهيم ممسكا بالمدعي حسين محمد عكر اقدم  المتهم على رشق شقيقته العبده بحجر اصابها في اعلى وجهها فهوت  ارضا من  اثر الضربة واصيبت  بغيبوبة نقلت  على اثرها الى مستشفى المقاصد ثم الى  مستشفى اوتيل ديو حيث  فارقت  الحياة في 1969/01/28  ولدى تشريح جثة المغدورة تبين انها اصيبت  برضتين الاولى في اعلى الرأس   من الناحية الجبهية والثانية على عظم الجدار الايسر من الرأس  وان  الوفاة خصلت  من جراء تأثير صدمة قوية على الرأس  الجبهي سببت  ارتجاجا  دماغيا ونزيفا دمويا شديدا وقد توارى المتهم عن الانظار فور حصول الحادث   وبقي متواريا الى ان استسلم بتاريخ 1969/02/03  وحيث  يتبين من الوقائع المثبتة اعلاه ان حادثة الشجار حصلت  بسبب   اقدام المتهم على هدم التصوينة موضوع النزاع اي من جراء عمل غير محق بدأ  بنفسه كما وان المجنى عليها كانت  واقفة وقد انهيت  المراشقة بعد ان  امسك الشاهد رضا ابراهيم بالمدعي حسين عكر عندما تعرضت  لرشقها بحجر من  قبل المتهم فيكون تذرع هذا الاخير بانه يستفيد من الضرر المخفف  المنصوص   عنه في المادة 252 عقوبات  في غير محله القانوني طالما ان العناصر التي  تستلزم تطبيق العذر المخفف  غير متحققة."
}