{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62301",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 62 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "62",
    "year": "1970",
    "session_date": "17/06/1970",
    "chief": "امين طليع",
    "members": "/فيليبدس //طربيه/"
  },
  "ruling_text": "*  في تطبيق حق الخلفية في حال وجود التركة'  واحكام هذا التطبيق  *\nحيث  مما لا شك فيه ان قانون الارث  لغير المحمدين\nالصادر بتاريخ 1959/06/23 قد بني على مبادىء المساواة بين الذكور\nوالاناث  وعلى حق الخليفة وترجيح الطبقات  الا ان للمشترع ان يحدد مدى\nحق الخلفية ويوجد استثناء في تطبيقه اذا ما رأى ذلك متوجبا في بعض\nالحالات .\nوحيث  ان المادة 20 من قانون الارث  نصت  بانه يؤول للزوج او الزوجة ربع\nالتركة في حال اجتماعه مع ورثة من الطبقة الاولى ونصفها في حال اجتماعه\nمع الاب  او الام او الاخ او الاخت  وخمسة اسداس  في حال اجتماعه مع\nالجد او الجدة واذا لم يوجد وارث  مما ذكر اعلاه فيستحق زوج المتوفي او\nزوجته كامل التركة.\nوحيث  ان المشترع ذكر حال اجتماع الزوج مع ورثة من الطبقة الاولى اي\nوفقا لنص  المادة 14 من القانون الاولاد وفروعهم الا انه لم يشر في نص\nالمادة 20 الى فروع الاخ او الاخت .\nوحيث  ان المادة 16 اوردت  انه اذا توفي كلا الابوين قبل المورث  فان\nفروع كل منهما ينالون الحصة التي كانت  تؤول لمورثهم لو كان حيا الا ان\nحق الخلفية يطبق هنا فقط لمصلحة فروع الاخ الذي توفي قبل المورث  او\nفروع الاخت  التي توفيت  قبل المورث  عندما يرثون مع اخ المورث  او اخته\nالباقي قيد الحياة.\nوحيث  ان المشترع قيد حق الخلفية في الحالة المبحوثة بهذا الاستثناء\nفيكون التفسير الذي اعطي لنص  المادتين 20 و16 من قانون الارث  من قبل\nمحكمة الاستئناف  صحيحا ويكون بالتالي التفسير بان حق الخلفية ينحصر في\nحال عدم اجتماع فروع الاخ المتوفي قبل المورث  مع اخ او اخت  لهذا\nالمورث  بالدرجة الاولى في غير محله ايضا.\nوحيث  ان الاستثناء الذي اوجده القانون صريح بحيث  لا يجوز مخالفته\nبتفسير آخر استنتاجا من مبادىء عامة قد استبعدها المشترع في الحالة\nالخاصة موضوع البحث .\n*  مفعول فسخ القرار استئنافا عندما لا يتضمن  القرار المستأنف  الفصل في الاساس  لجهة صلاحية محكمة الاستئناف  *\nوحيث\nانه بموجب  احكام المادة 531 م اذا استؤنف  قرار لا يتضمن الفصل في\nالاساس  وجب  على المحكمة الاستئنافية اذا فسخته ان تحكم في الاساس\nايضا.\nوحيث  ان محكمة الاستئناف  قررت  فسخ الحكم البدائي فوجب  عليها بالتالي\nان تفصل باساس  النزاع.\nوحيث  ان لا مخالفة بالتالي لاحكام المادة 531 م\nوحيث  ان طلب  فتح المحاكمة المقدم بتاريخ 1969/06/12 من المميزين لا\nيؤدي الى اجابته الا حدوث  واقعة جديدة او تجلي واقعة غير معلومة وفقا\nلنص  المادة 403 م\nوحيث  انه لم يتبين لمحكمة الاستئناف  توفر هذه العناصر بدليل ما اوردته\nفي تعليلها برد طلب  فتح المحاكمة."
}