{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65628",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 62 /1970",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "62",
    "year": "1970",
    "session_date": "19/03/1970",
    "chief": "منير محمصاني",
    "members": "/حريز//بولس /"
  },
  "ruling_text": "*    التفريق بين جرم التهويل والسرقة حين ينجم عنهما اخذ مال الغير  *\nفي ليل  20/19 كانون الاول 1968 وفيما كانت  دورية امن تراقب  في محلة الاوزاعي  القت  القبض  على المتهم جوزف  فيليب  التلحومي (الذي لم يميز) بينما  كان ينتحل صفة رسمية على الشاهدين اغوب  اغوبيان ولوسين سرابيان بغية  فرض  امور غير مشروعة عليهما وقد استعمل لانتحال القصة المذكورة رخصة  نقل سلاح من الفئة الخامسة دون عليها تزويرا عبارة \"امن عام\" وانه  بنتيجة عدة اخبارات  سرية بحلول ابتزاز اموال ومضاجعة نسوة عنوة. وبعد  القبض  على جوزف  التلحومي والتحقيق معه اعترف  اوليا بحوادث  متعددة  وباستغلال الاوضاع الشاذة لبعض  من كانوا يرتادون محلة الاوزاعي ليلا  كما اورد واعترف  ان المتهم جوزف  طانيوس  الخوري شرطي في بلدية حارة  حريك كان شريك في ذلك فاجري التحقيق مع هذا الاخير فاعترف  اعترافا كليا  في التحقيق الاولي.  وتبين من جميع هذه التحقيقات  ان افعالهما كانت  تتناول انتحال القصة  واخذ المال بفعل التهويل والمضاجعة خداعا واحتيالا.  ومما اعترف  به المتهمان ان اعتدائهما على المدعوين داوود مراد وفؤاد  بيلوني اللذين كانت  تصحبهما امرأتان وعلى المدعو داوود مراد مرة ثانية  بينما كانت  بصحبته احدى النسوة وعلى المدعو ميشال سالم جرداق وكان  برفقته احدى الفتيات .  حيث  ان ما ورد في التحقيقات  والمقابلات  والاعترافات  الاولية  المصادرة تعتبرها جميعها هذه المحكمة كافية لقناعتها ثبوت  الجرم المسند  الى المتهم جوزف  طانيوس  غندور الخوري   وحيث  ان اخذ المال على الطريقة المنوه عنها في الوقائع والتي لم تحصل  خلسة او بالعنف  بل كان يسلمه المعتدي عليه رضاء نتيجة التهديد والتهويل  بالاخبار عنه يشكل الجناية المنصوص  عليها في المادة 650 ق.ع وليس   المادة 636 ق.ع  لعدم توفر عناصر جريمة السرقة لا سيما عند اخذ المال  المنقول خلسة او بالعنف .\n*    في انتحال الصفة الرسمية  *\nفي ليل 19/1/1968 و20/1/1968 وفيما كانت   دورية امن تراقب  في محلة الاوزاعي القت  القبض  على المتهم جوزف  فيليب   التلحومي \"الذي لم يميز\" بينما كان ينتحل صفة رسمية على الشاهدين اغوب   اغوبيان ولوسين سرابيان بغية فرض  امور غير مشروعة عليهما وقد استعمل  لانتحال الصفة المذكورة رخصة نقل سلاح من الفئة الخامسة دون عليها تزوير  عبارة \"امن عام\" وانه بنتيجة عدة اخبارات  سرية بحلول ابتزاز اموال  ومضاجعة نسوة عنوة. وبعد القبض  على جوزف  التلحومي والتحقيق معه اعترف   اوليا بحوادث  متعددة وباستغلال الاوضاع الشاذة لبعض  من كانوا يرتادون  محلة الاوزاعي ليلا كما اورد واعترف  ان المتهم جوزف  طانيوس  الخوري  شرطي في بلدية حارة حريك كان شريكا في ذلك فاجري التحقيق مع هذا الاخير  فاعترف  اعترافا كليا في التحقيق الاولي.  وتبين في جميع هذه التحقيقات  ان افعالهما كانت  تتناول انتحال القصة  واخذ المال بفعل التهويل والمضاجعة خداعا واحتيالا.  ومما اعترف  به المتهمان اعتدائهما على المدعوين داوود مراد وفؤاد  بيلوني اللذين كانت  تصحبهما امرأتان وعلى المدعو داوود مراد مرة ثانية  بينما كانت  بصحبته احدى النسوة وعلى المدعو ميشال سالم جرداق وكان  برفقته احدى الفتيات   وحيث  ان فعل المتهم انتحال الصفة الرسمية ينطبق على المادة 392 ق.ع  خصوصا بعد ان نفت  هده المحكمة توفر عناصر جريمة السرقة.\n*    في الاغتصاب  عن طريق الخداع والاستعانة بشخص  ثالث .  *\nفي ليل 20/19  كانون الاول 1968 وفيما كانت  دورية امن تراقب  في محلة الاوزاعي القت   القبض  على المتهم جوزف  فيليب  التلحومي (الذي لم يميز) بينما كان  ينتحل صفة رسمية على الشاهدين اغوب  اغوبيان ولوسين سرابيان بغية فرض   امور غير مشروعة عليهما وقد استعمل لانتحال الصفة المذكورة رخصة نقل  سلاح من الفئة الخامسة دون عليها تزويرا عبارة \"امن عام\" وانه بنتيجة  عدة اخبارات  سرية بحلول ابتزاز اموال ومضاجعة نسوة عنوة وبعد القبض   على جوزف  التلحومي والتحقيق معه اعترف  اوليا بحوادث  متعددة وباستغلال  الاوضاع الشاذة لبعض  من كانوا يرتادون محلة الاوزاعي ليلا كما اورد  واعترف  ان المتهم جوزف  طانيوس  الخوري شرطي في بلدية حارة حريك كان  شريك في ذلك فاجري التحقيق مع هذا الاخير فاعترف  اعترافا كليا في  التحقيق الاولي.  وتبين في جميع هذه التحقيقات  ان افعالهما كانت  تتناول انتحال القصة  واخذ المال بفعل التهويل والمضاجعة خداعا واحتيالا.  ومما اعترف  به المتهمان اعتدائهما على المدعوين داوود مراد وفؤاد  بيلوني اللذين كانت  تصحبهما امرأتان وعلى المدعو داوود مراد مرة ثانية  بينما كانت  بصحبته احدى النسوة وعلى المدعو ميشال سالم جرداق وكان  برفقته احدى الفتيات .  وحيث  ان فعل مضاجعة النسوة لم يحصل بالعنف  والتهديد بل حصل نتيجة  الاستعانة بشخص  ثالث  والتهويل واعطاء الاخبار وانتحال الصفة وهي  مناورات  احتيالية ويكون فعله لهذه الجهة منطبقا على المادة 504 ق.ع  وليس  على المادة 503 منه"
}