{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56074",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 69 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "69",
    "year": "1970",
    "session_date": "08/07/1970",
    "chief": "امين\r\nطليع",
    "members": "/فيليبدس //طربيه/"
  },
  "ruling_text": "*  مفهوم العته  *\nوبما ان الدعوى في\nمرحلتها الاخيرة قبل وفاة المدعى عليه كانت  تنطوي على طلب  اصلي وهو\nالقول بان المدعى عليه محجور لذاته اي مجنون او معتوه وطلب  استطرادي\nقدم بعد النقض  يرمي الى الحجر على المدعى عليه لعلة السفه\nوبما ان المدعيين لم يقولا ان المدعى عليه كان مجنونا اي فاقدا قواه\nالعقلية فقدانا تاما كما ان احدا من الاطباء الذين عاينوه لم يقل ذلك .\nوبما ان المادة 945 من مجلة الاحكام العدلية تعرف  المعتوه بانه من اختل\nشعوره بحيث  يكون فهمه قليلا وكلامه مختلطا وتدبيره فاسدا.\nوبما انه يتبين من الاطلاع على تقرير لجنة الاطباء التي عينتها محكمة\nالاستئناف  وكانت  آخر من عاين المدعى عليه واخضعته الى فحص  طويل\nومراقبة صارمة ودقيقة ان اللجنة لاحظت  من خلال الفحص  والمراقبة عدة\nظواهر آكثرها خطورة بالنسبة الى حالته العقلية ما توقفت  عنده محكمة\nالاستئناف  للقول بان المدعى عليه معتوه .\nوبما ان هذه الظواهر وهي الاشد خطورة نفت  عنها هذه المحكمة في قرار\nالنقض  وصفها بالعته.\nوبما ان الظواهر الاخرى التي اشار اليها التقرير واخصها: ان مجرى تفكيره\nمتناسق بوجه عام ما عدا فيما يتعلق بالتكرارات  )صفحة 23( ان انتباهه\nالتلقائي موجود وانتباهه الموجه جيد ولا اضطراب  عنده في الادراك\nبالحواس  او القوة الخيالية وانه متناسق في حديثه )الصفحة 24( وان ضعف\nذاكرته ناتج عن الشيخوخة وانه يحتفظ كفاية بقوة تقدير اعماله وليس  لديه\nانكار هذيانيه يفهم المزاح ويصحح الاخطاء وانه لا يزال يملك قوة تقديرية\nكافية فيما يتعلق بامواله وتصرفاته وذلك بمقدار ما تكون ذاكرته لا تخونه\n)الصفحة 28( وان ليس  لديه اضطراب  في التعبير الكلامي او الادراك\n)الصفحة 29( ان هذه الظواهر لا تدل على ان المدعى عليه كان معتوها.\nوبما ان الحكم البدائي القاضي بابطال قرار الحجر الرجائي اي باعتبار\nالمدعى عليه غير محجور لذاته يكون اذا في موقعه القانوني .\n*  في حق المحكمة تقدير سوء نية طالب   الحجر  *\nوبما ان الجهة المدعية طلبت  بعد النقض  وعلى سبيل الاستطراد\nالحجر على المدعى عليه لعلة السفه فطلب  المدعى عليه رد هذا الطلب\nلوروده اول مرة تمييزا.\n*  مفهوم الطلب  الجديد الذي لا يمكن  الادلاء به لاول مرة تمييزا ومدى شموله طلب  الحجر للسفه عندما يكون  الطلب  الاصلي الحجر للعته  *\nوبما ان الجهة المدعية طلبت  بعد النقض\nوعلى سبيل الاستطراد الحجر على المدعى عليه لعلة السفه فطلب  المدعى\nعليه رد هذا الطلب  لوروده اول مرة تمييزا.\nوبما ان الطلبات  المقدمة بعد النقض  تقبل ضمن الشروط التي تقبل فيها\nامام محكمة الاستئناف .\nوبما ان دفع الجهة المميزة يثير مسألة ما اذا كان طلب  الحجر للسفه طلبا\nجديدا لا يقبل استئنافا.\nوبما ان الطلب  لا يكون جديدا الا اذا كان من شأنه حرمان الفرقاء درجة\nمن درجات  المحاكمة اي اذا لم يكن قد قدم صراحة امام محكمة الدرجة\nالاولى او اذا لم يكن الطلب  الاصلي منطويا عليه بمعنى انه كان على\nمحكمة الدرجة الاولى ان تنظر فيه رغم عدم الادلاء به على وجه صريح.\nوبما ان الطلب  الاصلي في الدعوى الحاضرة كان تعيين وصي على المدعى عليه\nبسبب  كونه محجورا لذاته .\nوبما ان على المحكمة باعتبارها الولي القانوني على فاقدي الاهلية ان\nتنظر عند عدم توفر شروط الجنون او العته في ما اذا كانت  حالة المدعى\nعليه العقلية تستدعي اتخاذ تدبير حماية اخف  وطأة من التدبير الذي\nيستدعيه العته او الجنون وان تقضي باتخاذ هذا التدبير وان لم يطلب\nاليها صراحة.\nوبما ان طلب  الحجر لعلة العته يكون دائما منطويا على طلب  كل تدبير\nحماية اخف  وطأة من الوصاية بحيث  لا يعتبر طلب  اتخاذ هذا التدبير امام\nمحكمة الاستئناف  طلبا جديدا.\nوبما ان حالة المدعى عليه الناتجة عن تقدمه بالسن والمتفاقمة يوما عن\nيوم كما وصفها تقرير الخبيرين والتي تقدم ذكر بعض  مظاهرها كضعف\nالارادة وسهولة الاستحالة والتأثير والضعف  في ذاكرة التثبيت  وفي قوة\nالاتجاه في الزمن والعجز بسبب  الشيخوخة عن القيام بادارة الشؤون\nالمالية كانت  تستدعي اتخاذ تدبير حماية للمستقبل كتعيين ناظر قضائي\nيساعد المدعى عليه على ادارة شؤونه عوضا عن تعيين وصي يقوم مقامه في\nادارة هذه الشؤون اذ يعتبر المدعى عليه في حالة مماثلة لحالة ذي الغفلة.\nوبما ان اتخاذ تدبير الحماية هذا لم يعد ممكنا بعد وفاة المدعى عليه\nسيما وان اثاره على تصرفات  المدعى عليه لا تنصرف  الى الماضي بل الى\nالمستقبل' الا انه فيما لو حصل لكان استوجب  توزيع الرسوم والنفقات  بين\nالفريقين باعتبار ان كلا منهما وجد محقا في بعض  مدعاه.\n*  مفعول تدبير الحماية لجهة آثاره  على تصرفات  المدعى عليه وامكانية اتخاذه بعد وفاة المدعى عليه  *\nوبما\nان اتخاذ تدبير الحماية هذا لم يعد ممكنا بعد وفاة المدعى عليه سيما وان\nاثاره على تصرفات  المدعى عليه لا تنصرف  الى الماضي بل الى المستقبل'\nالا انه فيما لو حصل لكان استوجب  توزيع الرسوم والنفقات  بين الفريقين\nباعتبار ان كلا منهما وجد محفا في بعض  مدعاه."
}