{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63533",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 69 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "69",
    "year": "1970",
    "session_date": "09/06/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف //شدياق/"
  },
  "ruling_text": "*  مفهوم تجديد المناقشة عند تبديل رئيس  الغرفة التي اصدرت  الحكم  *\nحيث  ان توزيع الاعمال بين غرف  محكمة الاستئناف  هو من قبيل الاعمال\nالادارية ولا تأثير له على الصلاحية خاصة وان الغرفة التي اصدرت  القرار\nالمطعون فيه مختصة للنظر بالدعاوى المدنية.\nوحيث  ان المستشار السيد معوشي بترؤسه الغرفة بتكليفه من الرئيس  الاول\nلمحكمة الاستئناف  عملا بالمادة 9 تنظيم قضائي المعدلة والمؤرخ في\n1968/02/19 رقم 25 لدى تعذر الرئيس  الاصيل لم يرتكب  بعمله هذا اية\nمخالفة قانونية كما ان القضاة الذين اشتركوا باصدار ذات  القرار قد\nحضروا جلسة المحاكمةالسابقة له وكرر المتداعون امامهم اقوالهم فتكون\nالمناقشة قد تجددت  وفاقا لاحكام المادة 414 مدنية ويكون السبب  المدلى\nبه مستوجبا الرد.\n*  ان عدم الطعن بقرار تنحي احد القضاة يجعل من هذا القرار مبرما ولا  يجوز الطعن به في معرض  تمييز القرار المطلوب  نقضه.  *\nحيث  ان قرار\nتنحي السيد عوجى صدر بتاريخ 1967/12/15 وقد اضحى مبرما لعدم الطعن به من\nقبل مستدعي النقض  فلا يصح لهذا الاخير الطعن به اليوم بمعرض  الطعن\nبالقرار المطلوب  نقضه والذي لم يبحث  بمسألة التنحي مما يوجب  رد هذا\nالسبب  ايضا.\n*  لمحكمة التمييز بعد النقض  صلاحية البت  بمشاكل تنفيذ القرارات   الصادرة عنها عندما لا تكون هذه القرارات  مصدقة للاحكام البدائية.  *\nحيث  ان محكمة التمييز قد فسرت  قرارها الصادر بتاريخ 1961/04/11 بقرار\nاخر اصدرته في 1963/12/02\nوحيث  انه اثناء تنفيذ القرار التمييزي المصحح اختلف  الفريقان على\nتفسيره فقرر رئيس  الاجراء تكليف  المميز لمراجعة المحكمة المختصة وذلك\nبحكمه الصادر بتاريخ 1964/03/10\nوحيث  ان موضوع النزاع هو طريقة تنفيذ القرارين التمييزين الصادرين\nبتاريخ 1961/04/11 و1963/12/02 وان تضمنت  مطالب  المدعي رفع الحجز عن\nامواله فرفع الحجز مرتبط سببا بالطريقة المعتمدة لتنفيذ القرارين\nالمذكورين.\nوحيث  انه ما دام ان موضوع الدعوى يتعلق الاسس  الواجب  اعتمادها لاجراء\nالحساب  فيكون هذا الموضوع متعلقا بتفسير القرار التمييزي وليس  محاسبة\nبسيطة وتكون محكمة الاستئناف  لم تخالف  القانون لانها لم تغير موضوع\nالدعوى.\nوحيث  ان القرارين 1961/04/11 و1963/12/02 صادران عن محكمة التمييز بعد\nالنقض  فتطبق على المشاكل الناتجة عن تنفيذهما احكام المادة 533 مدنية\nالتي تعطي محكمة الاستئناف  )هنا محكمة التمييز الناظرة بالدعوى بعد\nالنقض ( صلاحية البت  بمشاكل تنفيذ القرارات  الصادرة عنها عندما لا\nتكون هذه القرارات  مصدقة للاحكام البدائية كما هو الحال بالدعوى\nالحاضرة مما يوجب  رد هذا السبب ."
}