{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59016",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 69 /1970",
  "card_info": {
    "court": "شورى",
    "number": "69",
    "year": "1970",
    "session_date": "28/04/1970",
    "chief": "جواد عسيران",
    "members": "/الصلح//شاوول/"
  },
  "ruling_text": "*  قرار لجنة الاعتراضات على الضرائب  *\nبما ان القرار المطعون  فيه قد صدر والاستئناف قد حل في ظل المرسوم الاشتراعي رقم 144 المؤرخ في  12/6/1959 والنافذ وفاقا للمادة 121 منه ابتداء من اول سنة 1960 فتطبق  على هذه المراجعة الاصول المكرسة في المرسوم الاشتراعي المذكور  وبما انه وفاقا لاحكام المادة 97 من المرسوم الاشتراعي المذكور تقدم  طلبات الاستئناف مباشرة الى مجلس شورى الدولة  وبما ان الوقائع الراهنة في المراجعة الحاضرة هي ان المستأنف نقل الى  فرعيه في القاهرة ودمشق جزءا من رأسماله كي يستثمر في البلدين المذكورين  وان الارباح التي كان يحققها هذان الفرعان تدخل في حسابات المستأنف في  مركزه الرئيسي في لبنان ضمن ارباحه العامة والتي تخضع لضريبة الباب  الاول على الدخل في لبنان  وبما انه لم يقم اي دليل على ان المستأنف بنقله قسما من رأسماله الى  الخارج قصد بذلك نقل قسم من ارباحه بصورة غير مباشرة ليخرجه من نطاق  الضريبة اللبنانية على الدخل بل انه على العكس يتبين - كما مر بيانه -  انه هدف الى تغذية ارباحه التي اخضعها بالنتيجة لتلك الضريبة\n*  في كيفية فرض ضريبة الدخل على الارباح التي تحققها المؤسسات  التجارية القائمة في لبنان  *\nبما ان النص القانوني المطبق في القرار  المستأنف والظاهر ان الدوائر المالية المعترض على قرارها قد طبقته هو نص  المادة 3 معطوفة على المادة 15 من قانون ضريبة الدخل الصادر في  4/12/1944 والمطابق على كل حال لنص المادتين 3 و15 من المرسوم الاشتراعي  رقم 144-1959  وبما ان المادة 3 المذكورة تنص على انه \" تفرض الضريبة على الاشخاص  الحقيقيين والمعنويين المقيمين في الاراضي اللبنانية او في الخارج على  اساس الارباح التي يحصلون عليها في لبنان\" كما ان المادة 15 تنص على انه  \"اذا تبين ان مؤسسات ... مشرفة على مؤسسات واقعة خارج لبنان تنقل قسما  من ارباحها بصورة غير مباشرة الى تلك المؤسسات وذلك اما بزيادة اسعار  البيع والشراء او بانقاصها او بأية وسيلة اخرى فان الارباح المبينة في  الحسابات وإذا لم تتوفر الادلة الكافية لتحديد الربح الحقيقي فتتخذ  ارباح المؤسسات المشابهة المستثمرة بصورة عادية اساسا للمقارنة ولتحديد  الربح\"  وبما انه يتضح من هذين النصين ان الضريبة يجب ان تفرض على الارباح التي  تحققها المؤسسات التجارية القائمة في لبنان سواء كانت تلك الارباح ظاهرة  في لاقيود كارباح حقيقية ام كانت تخفي ارباحا بالواقع"
}