{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67325",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 70 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "70",
    "year": "1970",
    "session_date": "08/07/1970",
    "chief": "امين طليع",
    "members": "/فيليبدس\r\n//طربيه/"
  },
  "ruling_text": "*  في  بقاء مسؤولية الدولة عن الاستملاك بالرغم من تسليم المشروع لمصلحة ري  القاسمية ورأس  العين لاستثماره  *\nبما ان قرار النقض  قد حصر الدعوى في\nحالتها الحاضرة بالموضوعين اللذين نقض  القرار من اجلهما دون سائر نقاط\nالدعوى التي اصبحت  في حكم القضية المحكوم بها\nوبما ان الموضوع الاول يتعلق بمسؤولية الدولة عن الاقتطاع وبالتالي عن\nالتعويض  عن الضرر اللاحق بالمالكين المدعين من جراء هذا الاقتطاع\nوبما ان قرار النقض  قد اوضح ان جميع المراسيم التي اعتبرت  انشاء\nالقناة الرئيسية لدى السهل بين القاسمية ورأس  العين والاقنية الثانوية\nلتوزيع الري ومصاريف  البذل صادرة جميعها عن وزارة الاشغال ولمصلحتها\nوان الوزراء المذكورة هي التي حددت  رسم الري بعد انجاز الاشغال وان\nمديرية الشؤون المائية كانت  في حينه احدى مديريات  وزارة الاشغال لان\nوزارة الشؤون المائية والكهربائية لم تكن قد وجدت  بعد كما اوضح قرار\nالنقض  ايضا ان وزارة الزراعة قد استلمت  المشروع بعد انجازه ثم سلمته\nبدورها الى مصلحة ري القاسمية ورأس  العين التي انشئت  من اجل ادارة\nواستثمار نهر القاسمية ورأس  العين لري سهل صور صيدا وانيط بمجلس  ادارة\nهذه المصلحة القيام بجميع الاعمال الداخلة ضمن اختصاصه\nوبما انه يتبين مما تقدم ان الاستملاكات  والانشاآت  وجميع الاعمال التي\nجعلت  المشروع صالحا للاستثمار قد حصلت  من قبل الدولة ولمصلحتها قبل\nانشاء مصلحة ري القاسمية ورأس  العين التي حلت  محل لجنة الاستثمار التي\nكانت  تدير هذا المشروع باسم وزارة الاشغال من تاريخ انشائه ولغاية سنة\n1954 وباسم وزارة الزراعة من هذا التاريخ حتى سنة 1958\nوبما ان الحكم البدائي يكون قد اخطأ باخراج الدولة اللبنانية وزارة\nالاشغال من المحاكمة واخطأ باعتبار مصلحة ري القاسمية رأس  العين مسؤولة\nعن الضرر المدعى به مما يقتضي فسخه لهذه الجهة\n*  المحكمة الصالحة للنظر بفائدة التأخير في حال خطأ الادارة لجهة التأخر  في الدفع وللبت  بفائدة التعويض  الاضافي  *\nوبما ان موضوع النقض  الثاني\nيتعلق بالحكم بفائدة التأخير\nوبما ان التأخير في دفع مبلغ من النقود حدد وحرر بقرار قضائي هو عمل من\nاعمال الادارة المدنية يثير السؤال عنه مسألة ما يلصق بها من مسؤولية عن\nتأخرها او اهمالها الامر الذي يخرج عن صلاحية المحاكم العدلية لتصديه\nلمبدأ تفريق السلطات  ويعود امر النظر فيه الى المحاكم الادارية التي\nاولاها القانون هذا الحق\nوبما ان الحكم البدائي قد قضى بفائدة ستة بالمئة من تاريخ صدوره ولم\nيحدد تاريخ توقف  هذه الفائدة مما يستنتج انها تبقي سارية لحين الدفع\nوبالتالي يتجاوز امدها تاريخ صدور الحكم بحيث  تصبح فائدة تأخير وتكون\nبذلك قد تجاوزت  في حكمها قاعدة الصلاحية مما يقتضي معه فسخ الحكم لهذه\nالجهة ايضا\nوبما ان القرار الاستئنافي قد قضى بفائدتين احداها ستة بالمئة من تاريخ\nصدور الحكم البدائي حتى ابلاغ القرار الاستئنافي وهي تعويض  اضافي بات\nالحكم بها مبرما والثانية هي فائدة تسعة بالمئة من تاريخ ابلاغ القرار\nالاستئنافي حتى الدفع وهي فائدة تأخير تناولها النقض  ويقتضي رد طلب\nالحكم لها لعدم الصلاحية المطلقة"
}