{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65630",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 70 /1970",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "70",
    "year": "1970",
    "session_date": "25/04/1970",
    "chief": "بطرس\r\nنجيم",
    "members": "/درويش //خير الله/"
  },
  "ruling_text": "*  المرجع الصالح للفصل في النزاع بين المحكوم عليه النيابة  العامة على تطبيق قوانين العفو ومهلة المراجعة في هذا الشأن  *\nبما انه  يتضح من القرار المؤرخ في 1970/03/14 الصادر عن النيابة العامة  التمييزية انها قررت  بهذا التاريخ جوابا على الاستدعاء المقدم من  المحكوم عليه محمد علي برجية تخفيض  عقوبة هذا الاخير الى خمس  عشرة سنة  عملا باحكام المادة الثانية من قانون العفو العام تاريخ 1969/02/17 ورد  طلبه المتضمن وجوب  تطبيق احكام المادة الرابعة من هذا القانون   وبما انه يتضح بالتالي وجود نزاع بين المحكوم عليه والنيابة العامة بشأن  تطبيق احكام قانون العفو العام   وبما انه ولئن تكن النيابة العامة هي المرجع الصالح لتطبيق احكام قانون  العفو العام على المحكومين الا ان الرأي العلمي الجزائي في التشريع  المماثل للتشريع اللبناني قد استقر على انه بحال قيام نزاع بين المحكوم  عليه والنيابة العامة بشأن تطبيق احكام قانون العفو فأن المرجع الصالح  للفصل بهذا النزاع يكون محكمة الاساس  التي قضت  بفرض  العقوبة موضوع  البحث  وقد اخذت  المحكمة بهذا الرأي بقرارها رقم 970/1 تاريخ  1971/01/06 ( بقضية حسن نمر قاسم )   وبما ان مراجعة محكمة الاساس  بهذا الموضوع غير مقيدة لمهلة فتكون  المراجعة المقدمة من محمد علي رحبيه مقبولة شكلا هذه المحكمة هي المرجع  الصالح لفصل النزاع العالق عملا بالمباديء القانونية المشار اليها في  قرارها رقم 970/1\n*  تفسير قانون العفو الصادر عام 1969 لجهة تطبيق مباديء  العدالة بين مستوى العقاب  المفروض  في ظل قانون 1959 وبعد الغائه لجهة  تطبيق عقوبة الاعدام  *\nبما انه يتبين من مراجعة القرار تاريخ 1962/12/22  الصادر من هذه المحكمة انها قضت   بتجريم محمد علي رحبية بالجناية  المنصوص  والمعاقب  عليها بتحقيق المادة 549 عقوبات  المعدلة وقد اوضحت   في حيثيات  ذلك القرار التي تشكل الاساس  القانوني ووحدة متممة للفقرة  الحكمية ان جرم المتهم بشكله الموقوف  في الوقائع يشكل الجريمة المنصوص   والمعاقب  عليها في المادة 549 عقوبات  المعدلة بقانون 1959/02/16 وقد  ابقيت  العقوبة المخصص  بها على المتهم بموجب  الحكم المنقوض  وهي عقوبة  الاعتقال المؤبد كما طلب  لعدم تقديم طعن من النيابة العامة بما يتعلق  بذلك  وبما ان المادة 549 عقوبات  تفرض  عقوبة الاعدام فيكون مجرد عطفها على  المادة الثالثة من قانون 1959/02/16 او عطفها على احكام هذا القانون  يفيد صراحة وجود اسباب  تقديرية مخفضة في القضية يتعذر على المحكمة  منحها في ظل احكام قانون 1959/02/16  وبما ان قانون 1959/02/16 قد الغي بعد صدور حكم 1962/12/24 واعيدت   اوضاع التشريع اللبناني في هذا المجال الى ما كانت  عليه قبل صدوره.  وبما انه بحال الاخذ بالاسباب  التقديرية المخفقة من قبل محكمة التمييز  مصدره حكم 1962/12/24 كان بامكانها تخفيض  عقوبة المحكوم عليه من  الاعدام للاشغال الشاقه المؤبدة او للاشغال الشاقة الموقتة لمدة تتراوح  بين سبع سنوات  وعشرين سنة عملا بالمادة 253 عقوبات  الامر الذي يتعذر  تحديده اليوم وتقدير العقوبة التي كانت  تنوي محكمة التمييز تخفيض   عقوبة الاعدام الى مستواها بحال عدم وجود قانون 1959/02/16 وبما ان  المشترع اللبناني رغبة منه في مراعاة مبادىء العدالة وازالة الفوارق بين  مستوى العقاب  المفروض  في كل قانون 1959/02/16 والعقاب  المفروض  بعد  الغائه في الحالات  المماثلة قد اقر المادة الرابعة من قانون 1969/02/17  من قانون العفو العام والتي تنص  انه في جميع الاحوال التي قبض  فيها  وفقا لقانون 1959/2/16 تخفض  عقوبة الاعدام المحكوم بها الى عشر سنوات   وبما انه لا يرد على ذلك بان العقوبة المؤرخة في قرار 1962/12/24 لم تكن  عقوبة الاعدام ليمكن تطبيق احكام المادة الرابعة من قانون العفو العام  باعتبار ان المحكمة في قرارها تاريخ 1962/12/24 اعتبرت  بان جرم المتهم  محمد علي رحبيه يشكل الجناية المنصوص  عنها في المادة 549 عقوبات   المعدلة بقانون 1959/02/16 لم تقض  بعقوبة الاعدام لسبب  اساسي وهو ان  محكمة الجنايات  بحكمها المنصوص  كانت  قد حكمت  على هذا المتهم بعقوبة  الاعتقال المؤبد ولم تجيز النيابة العامة ذلك الحكم فلم تتمكن محكمة  التمييز بسبب  ذلك منانزال العقوبة المتوجبة قانونا وهي عقوبة الاعدام.  وبما انه على ضوء ما تقدم ولصراحة نص  المادة الرابعة من قانون  1959/02/17 يقتضي تخفيض  العقوبة المحكوم عليه محمد علي رحبيه الى عشر  سنوات  اذ ان حالته هي الحالة الاكثر انطباقا على متهم المادة الرابعة  المشار اليها وعدم الاخذ بتطبيقها احكام هذه المادة على الحالة المبحوث   فيها ينفي المبرر بقرار هذه المادة."
}