{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54640",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 72 /1970",
  "card_info": {
    "court": "شورى",
    "number": "72",
    "year": "1970",
    "session_date": "13/05/1970",
    "chief": "اميل البستاني",
    "members": "/خلاط//عويدات/"
  },
  "ruling_text": "*  في اصول المراجعة القضائية  نفعا للقانون  *\nبما ان المادة 113 من المرسوم الاشتراعي رقم 119-59 تنص:  يمكن للوزراء ان يتقدموا بواسطة وزير العدلية بمراجعات نفعا للقانون ضد  كل قرار اداري او قضائي عندما يكون هذا القرار قد اصبح مبرما واذا قضى  مجلس الشورى بالابطال فلا يمكن لهذا القرار ان يفيد المخاصمين او يسيء  اليهم\n*  في شروط ضم خدمات الموظف  المؤقت  *\nوبما ان المادة 135 من المرسوم الاشتراعي رقم 13-53  يعطى الموظفون الموقتون الذين يصرفون من الخدمة تعويض صرف يعادل راتب  شهر عن كل سنة خدمة فعلية اما الذين ثبتوا او يثبتون في الملاك الدائم  فتضم خدماتهم السابقة الى خدماتهم الفعلية وتستوفى عنها المحسومات  التقاعدية وتسدد قيمة التعويضات التي تكون قد دفعت لهم على اقساط وفقا  لاحكام الباب الثاني من هذا المرسوم الاشتراعي  وبما ان هذا النص قسم الموظفين الموقتين الى ثلاث فئات:  1- الذين يصرفون من الخدمة  2- الذين ثبتوا  3-الذين يثبتون  واعطى الفئة الاولى تعويض صرف والفئة الثانية والفئة الثالثة الحق بضم  الخدمات الموقتة السابقة الى خدماتهم الفعلية  وبما ان هذا النص كما ورد (اما الذين ثبتوا او يثبتون في الملاك الدائم  فتضم خدماتهم الموقتة) اوجب الضم حكما اذ قال: فتضم لانه لم يعلق ضم  الخدمات المذكورة على طلب الموظف صاحب العلاقة فيكون من حق الموظف  الموقت حتى تاريخ 13 كانون الثاني سنة 1955 (تاريخ العمل بالمرسوم  الاشتراعي رقم 14-55)ان تضم خدماته الموقتة الى خدماته الفعلية حكما  ودون حاجة الى تقديم طلب  وبما ان المادة 231 من المرسوم الاشتراعي رقم 14-55 نصت:  يحتفظ للموظفين بحق الاستفادة من احكام المادة 135 من المرسوم الاشتراعي  رقم 13-53 التي تجيز ضم خدماتهم الموقتة الى خدماتهم الدائمة  على ان الاستفادة من هذا الحق معلقة على توفر الشروط التالية:  1- ان يكون الموظف قد ثبت في الملاك الدائم قبل تاريخ العمل بهذا  المرسوم الاشتراعي  2- ان يكون الموظف الموقت قد عين بمرسوم او بقرار او بمذكرة من الوزير  او المدير  3- ان يكون هذا الموظف قد شغل في خدمته الموقتة وظيفة مماثلة لاحدى  الوظائف المنصوص عليها في الملاكات الدائمة  4- ان تكون الخدمة قد سبقت التثبيت بدون اي انقطاع وان لا يؤخذ بعين  الاعتبار اية خدمة موقتة غيرها  وبما ان المادة 232 قالت: ولا تطبق احكام المادة السابقة على الموظفين  الذين لهم خدمات سابقة في ملاكات خاصة لم تكن خاضعة لشرعة التقاعد  وثبتوا في الملاك الخاضع لشرعة التقاعد قبل العمل بهذا المرسوم  الاشتراعي ولا يستفيدون بالتالي من ضم خدماتهم السابقة الى خدماتهم في  الملاك الجديد  وبما ان هذا النص وضع شروطا جديدة للموظف الموقت لجواز ضم خدماته  الموقتة الى خدماته الدائمة وهذه الشروط تتناول التثبيت قبل 13 كانون  الثاني سنة 1955 وكيفية التعيين واشغال وظيفة مماثلة لاحدى الوظائف  المنصوص عليها في الملاكات الدائمة واستمرار الخدمة وحرم تطبيقها على  الموظف الموقت الذي له خدمات سابقة في ملاكات خاصة لم تكن خاضعة لشرعة  التقاعد وثبت في الملاك الخاضع لشرعة التقاعد مانعا عليه الاستفادة من  ضم خدماته السابقة الى خدماته الجديدة  وبما ان ضم الخدمات اصبح والحالة ما ذكر من حق الموظف الموقت الذي ثبت  في الملاك الدائم قبل  13 كانون الثاني سنة 1955 وكان قد عين بمرسوم او  بقرار او بمذكرة من الوزير او المدير وشغل وظيفة في خدمته الموقتة  مماثلة لاحدى الوظائف المنصوص عليها في الملاكات الدائمة وان تكون  الخدمة الموقتة قد سبقت التثبيت بدون انقطاع دون الموظف الذي خدم في  ملاكات خاصة لم تكن خاضعة لشرعة التقاعد وثبت في ملاك خاضع لشرعة  التقاعد قبل العمل بالمرسوم رقم 14-55  وبما ان المشترع اللبناني وضع شروطا عديدة لضم الخدمات الموقتة وتمديد  مفعول المادة 135 ولم يوجب تقديم طلب بذلك فيكون من حق الموظف الذي  توفرت لديه الشروط الواردة اعلاه ان تضم خدماته الموقتة السابقة الى  خدماته الفعلية حكما ودون حاجة الى طلب"
}