{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52891",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 730 /1970",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "730",
    "year": "1970",
    "session_date": "29/05/1970",
    "chief": "محمد الشخيبي",
    "members": "/سعاده//دريان/"
  },
  "ruling_text": "*  مدى علاقة الصندوق الوطني للضمان الاجتماعي بدعوى الاجير  الاجنبي بالمطالبة بتعويض صرفه من الخدمة التي بدأت بعد تاريخ وضع نظام  فرع تعويضات نهاية الخدمة موقع التنفيذ.  *\nفي وجوب اخراج الصندوق الوطني  للضمان الاجتماعي من النزاع:  حيث ان المجلس وبعد ان تبين له من الاوراق ان المدعي وهو من التبعية  الاميركية دخل بخدمة المدعى عليها بعد تاريخ 01/05/1965 تاريخ وضع قانون  الضمان الاجتماعي فرع تعويضات نهاية الخدمة قيد التنفيذ قرر بتاريخ  31/01/1969 ادخال الصندوق في النزاع لمعرفة علاقة المدعين به اي ما اذا  كان هذا الاخير ينطبق على وضعه احكام المادة التاسعة من قانون الضمان  فقرتها الرابعة بتاريخ 26 ايلول 1963 التي نصت بما حرفيته:  \"لا يخضع الاجراء الاجانب الذين يعملون على اراضي الجمهورية اللبنانية  لاحكام هذا القانون في بعض او جميع فروع الضمان الاجتماعي الا بشرط ان  تكون الدولة التي ينتسبون اليها تقر للبنانيين بذات المساواة في  المعاملة مع رعاياها فيما يتعلق بالضمان الاجتماعي.  وحيث ان الافادات الصادرة عن السفارة الاميركية في بيروت لم تظهر انه  يوجدڈفي الولايات المتحدة الاميركية نظام ضمان اجتماعي فرع تعويضات  نهاية الخدمة نسبة بالنظام المنصوص عنه في قانون الضمان الاجتماعي  اللبناني.  وحيث ان الافادة الرسمية الصادرة عن الضمان تاريخ 12 ت2 1969 قد اثبتت  من جهة ثانية ان هذا الاخير لم يقرض الآن للرعايا الاميركيين حق  الاستفادة من تقديمات الصندوق وذلك لانتفاء شرط المعاملة بالمثل بين  اميركا ولبنان.  وحيث لا يمكن واستنادا لما تقدم اعتبار المدعي خاضعا لاحكام المادة  التاسعة من قانون الضمان فقرتها الرابعة وبالتالي منتسبا الزاميا  للصندوق فرع تعويضات نهاية الخدمة.  وحيث ان المدعي يبقى بالتالي خاضعا لاحكام قانون العمل اللبناني وذلك  سندا لمدلول احكام المادة 63 من قانون الضمان ويقتضى بالنتيجة اخراج  الصندوق من الدعوى لعدم علاقته بالنزاع."
}