{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63670",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 76 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "76",
    "year": "1970",
    "session_date": "23/06/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف\r\n//شدياق/"
  },
  "ruling_text": "*  في  موجب  مدير الملك المشترك تقديم الحساب  المشترك لشركائه  *\nوبما انه ما\nدامت  المميزة هي المستفيدة من ادارة الملك المشترك بحسب  تقدير قضاة\nالاساس  فيقتضي عليها عملا باحكام المادة 829 م.ع ان تقدم لشركائها\nحسابا عن كل ما استلمته زيادة عن حقها في منتجات  الشيء المشترك سواء\nاكانت  تدير هي بنفسها الملك المشترك ام بواسطة زوجها\n*  لمحكمة التمييز ان تستنبط عفوا سببا قانونيا لتبرير نتيجة صحيحة لحكم  استئنافي  *\nالا انه يبقى لمحكمة التمييز ان تستنبط عفوا سببا قانونيا\nمحضا لدعم هذه النتيجة اذا كانت  منطبقة على القانون او ان تستبدل اسباب\nالقرار المطعون فيه باخرى على ضوء وقائع القضية الثابتة\nوبما ان القرار المطعون فيه يكون اذا مسندا الى اساس  صحيح مما يوجب  رد\nهذا السبب  بجميع فروعه\n*  الوكالة بين الزوجين يمكن ان تكون شفهية ويستفاد قبولها من قيام الوكيل  بها  *\nوبما ان المحكمة من جهة ثانية لم تخالف  اصول البيات  عندما\nاعتبرت  ان هناك وكالة ضمنية من المستدعية لزوجها للاهتمام بحقها في\nالملك وبحقوق اخوتها فيه اذ ان الوكالة بين الزوجين يمكن ان تكون خطية\nاو شفهية ويستفاد قبولها من قيام الوكيل بها عملا باحكام المادة 769 م.ع\nمما يتعين معه رد هذا السبب  ايضا\n*  عمل  الفضولي يجب  ان يكون لحساب  الغير وليس  لحساب  الموكل  *\nبما ان المادة\n149 م.ع توجب  ان يكون عمل الفضولي لحساب  الغير الذي يدير شؤونه\nوبما ان زوج المستدعية كان يتدخل في ادارة استثمار حصص  المدعين في\nالعقارات  كممثل لها اي لزوجته في اعمال الادارة كما تحققته محكمة\nالاستئناف  وليس  لحساب  المدعين فلا مجال اذا لتطبيق المادة 149\nالمذكورة\n*  مدة  مرور الزمن على المحاسبة بين الشركاء في الملك المشترك  *\nوبما انه\nبالنسبة لمدة مرور الزمن على المحاسبة بين الشركاء في الملك فان حق\nالشريك لا يسقط بمرور الزمن العشري المنصوص  عنه في المادة 349 م.ع لان\nذلك الحق ليس  مستمدا من عقد الشراكة بل من صفته كمالك في الملك المشترك\nومن قبض  الشريك لما هو عائد لشريكه الآخر وقد احسنت  محكمة الاستئناف\nبتطبيقها المادة 349 م.ع هنا دون المادة 350 منه مما يجعل هذا السبب\nمردودا كذلك"
}