{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62000",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 76 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "76",
    "year": "1970",
    "session_date": "23/06/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف //شدياق/"
  },
  "ruling_text": "*  في موجب  الشريك الذي يتولى ادارة الملك المشترك بنفسه او بواسطة  وكيله  *\nوبما انه ما دامت  المميزة هي المستفيدة من ادارة الملك المشترك\nبحسب  تقدير قضاة الاساس  فيقتضي عليها عملا باحكام المادة 829 م.ع ان\nتقدم لشركائها حسابا عن كل ما استلمته زيادة عن حقها في منتجات  الشيء\nالمشترك سواء اكانت  تدير هي بنفسها الملك المشترك ام بواسطة زوجها\nوبما ان المحكمة من جهة ثانية لم تخالف  اصول البينات  عندما اعتبرت  ان\nهناك وكالة ضمنية من المستدعية لزوجها للاهتمام بحقها في الملك وبحقوق\nاخوتها فيه اذ ان الوكالة بين الزوجين يمكن ان تكون خطية او شفهية\nويستفاد قبولها من قيام الوكيل بها عملا باحكام المادة 769 م.ع مما\nيتعين معه رد هذا السبب  ايضا\n*  في شروط العمل الفضولي  *\nبما ان المادة 149 م.ع توجب  ان يكون عمل\nالفضولي لحساب  الغير الذي يدير شؤونه\nوبما ان زوج المستدعية كان يتدخل في ادارة استثمار حصص  المدعين في\nالعقارات  كممثل لها اي لزوجته في اعمال الادارة كما تحققته محكمة\nالاستئناف  وليس  لحساب  المدعين فلا مجال اذا لتطبيق المادة 149\nالمذكورة\n*  امكانية استبدال السبب  القانوني من قبل محكمة التمييز  *\nبما ان\nمحكمة الاستئناف  استندت  في تعليل قرارها للقول ان السيدة روز شاكر صعب\nاسطفان كانت  تدير حصة الغائبين اخوتها الى الافادة المعطاة من الاستاذ\nبولس  يزبك والى تقرير الخبير والى جميع وقائع القضية ومنها ايجار\nالعقار رقم 2736 عمشيت  ثم اعتبرت  بان المستدعية هي المديرة الحقيقية\nللملك المشترك بينها وبين اخوتها والمستفيدة الحقيقية من هذه الادارة\nوبما ان تقدير محكمة الاستئناف  للوقائع والادلة القائمة في الدعوى يعود\nلها وتستقل به بمعزل عن رقابة محكمة التمييز\nوبما انه اذا كانت  محكمة الاستئناف  لم تستند الى هذا السبب  القانوني\nاعتمدت  اسبابا اخرى لتبرير النتيجة التي توصلت  اليها الا انه يبقى\nلمحكمة التمييز ان تستنبط عفوا سببا قانونيا محضا لدعم هذه النتيجة اذا\nكانت  منطبقة على القانون او ان تستبدل اسباب  القرار المطعون فيه باخرى\nعلى ضوء وقائع القضية الثابتة\nوبما ان القرار المطعون فيه يكون اذا مسندا الى اساس  صحيح مما يوجب  رد\nهذا السبب  بجميع فروعه\nوبما ان تقدير الادلة ومسائل الاثبات  تستقل به محكمة الاساس  ولا يخضع\nلرقابة محكمة التمييز وقد اقتنعت  محكمة الاستئناف  بالمعلومات  الواردة\nفي تقرير الخبير واخذت  بها ولم تر ما يوجب  التوسع بالتحقيق او استماع\nالشهود مجددا بعد تحليفهم اليمين وهذا يعود اليها لا سيما وان الجهة\nالمميزة لم تطلب  صراحة استماع الشهود بعد تحليفهم اليمين\n*  مهلة مرور الزمن على دعوى المحاسبة بين الشركاء  *\nوبما انه بالنسبة\nلمدة مرور الزمن على المحاسبة بين الشركاء في الملك فان حق الشريك لا\nيسقط بمرور الزمن الخماسي بل بمرور الزمن العشري المنصوص  عنه في المادة\n349 م.ع لان ذلك الحق ليس  مستمدا من عقد الشراكة بل من صفته كمالك في\nالملك المشترك ومن قبض  الشريك لما هو عائد لشريكه الاخر وقد احسنت\nمحكمة الاستئناف  بتطبيقها المادة 349 م.ع هنا دون المادة 350 منه مما\nيجعل هذا السبب  مردودا كذلك"
}