{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63534",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 77 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "77",
    "year": "1970",
    "session_date": "23/06/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف //شدياق/"
  },
  "ruling_text": "*  مفهوم السبب  التمييزي المبني على التناقض  في فقرات  الحكم الواحد.  *\nبما ان التناقض  في فقرات  الحكم الواحد الذي يشكل سببا للنقض  هو\nالتناقض  الحاصل بين الاجزاء التي تؤلف  منطوق الحكم بالذات  بحيث  يصبح\nتنفيذ الحكم متعذرا بنتيجة التناقض  الوارد فيه وهذا ما لم يتوفر في\nالقرار المطعون فيه.\nوبما انه بالاضافة الى ذلك كان الدفع بعدم الصلاحية الذي اثاره نيافة\nالكردينال المعوشي مبنيا على ان محل اقامته في بكركي وهو خارج عن نطاق\nمحكمة الشمال وان الدعوى الموجهة ضد الخوري حرب  كان القصد منها التحايل\nعلى القانون لاعطاء الصلاحية لمحكمة لبنان الشمالي عملا بالمادة 90\nمدنية وهي بالتالي غير جدية فكان على المحكمة للفصل بهذا الدفع ان تبحث\nفي جدية الادعاء على الخوري حرب  هذا ما فعلته حيث  اعتبرت  بان لا\nعلاقة لهذا الاخير بالنزاع فردت  الدعوى عنه ومن ثم ردتها عن نيافة\nالكردينال لعدم الصلاحية فلا مجال للقول اذا بوجود تناقض  في فقرات\nالقرار المطعون فيه مما يوجب  رد هذا السبب .\n*  مفعول النقص  في التعليل كسبب  للنقض  *\nبما ان النقض  في التعليل لا\nيشكل بحد ذاته سببا للنقض  فضلا عن ان تعليل القرار المطعون فيه يبرر\nالنتيجة التي توصلت  اليها المحكمة الاستئنافية هذا وتجدر الاشارة الى\nان البحث  بجدية الادعاء بحق الخوري حرب  ثم رد الدعوى عنه لهذا السبب\nوبالتالي رد الدعوى عن نيافة الكردينال المعوشي لعدم الصلاحية يعتبر كرد\nضمني على ما ادلت  به المستدعية بهذا الشأن مما يوفر للقرار اساسا\nقانونيا ويمكن محكمة التمييز من اجراء رقابتها.\n*  شروط اقامة الدعوى امام محكمة المكان الذي يقيم فيه احد المدعى عليهم  اذا كانت  اقامة باقي المدعى عليهم تقع في اماكن مختلفة.  *\nبما انه\nيقتضي لتطبيق المبدأ المنصوص  عنه في المادة 90 فقرة 2 مدنية تحقق بعض\nالشروط ومنها ان يكون المدعى عليه الذي اقيمت  الدعوى امام محكمته خصما\nحقيقيا فيها اي ان لا يكون القصد من ادخاله في الدعوى ابعاد المدعى عليه\nالاخر عن محكمته الطبيعية وجره امام محكمة محل اقامته وان يكون الادعاء\nبوجهه ذا طابع جدي وليس  صوريا وعليه فان التحقق من جدية الادعاء او عدم\nجديته في هذه الحالة يستلزم البحث  بوقائع القضية ومستنداتها.\nوبما ان محكمة الاستئناف  اعتبرت  بان الادعاء بوجه الخوري حرب  غير جدي\nوهذا متروك لتقديرها وقد عللت  قرارها لهذه الجهة تعليلا كافيا عندما\nقالت  )فضلا عن ان اوراق هذه الدعوى لا تتضمن ما يفيد علاقة المدعى عليه\nالخوري يوسف  مرعب  حرب  بالاعيان المدعى بها فانه من الرجوع الى\nالانذارين المبرزة صورتهما مع الاستحضار البدائي يتبين ان الجهة\nالمستأنفة حصرت  مطالبتها بالاعيان المذكورة بشخص  نيافة الكردينال\nالمعوشي دون ان تأتي لا من قريب  ولا من بعيد على ذكر المدعى عليه الاخر\nالخوري حرب ( فلا مخالفة اذا لتطبيق وتفسير المادة 90 مدنية مما يقتضي\nمعه رد هذا السبب .\n*  في امكانية قبول السبب  الجديد امام محكمة التمييز.  *\nبما ان الجهة\nالمميزة لم تثر هذا السبب  على الوجه الذي اثارته فيه هنا امام محكمة\nالاستئناف  فيعتبر سببا جديدا تدلي به امام محكمة التمييز ويبقى مردودا\nشكلا لعدم جواز قبوله عملا باحكام المادة 70 من قانون التنظيم القضائي.\n*  في امكانية التذرع امام محكمة التمييز بسبب  كان قد ادلي به امام  المحكمة البدائية ولم يدل به امام محكمة الاستئناف .  *\nبما ان الجهة\nالمميزة كانت  ادلت  بهذا السبب  امام محكمة البداية التي ردته ثم لم\nتستأنف  الحكم البدائي لهذه الجهة فلم تمكن محكمة الاستئناف  من بحثه\nحيث  ان رؤية محكمة الاستئناف  للنزاع محصورة في الوجوه المبينة في\nالاستحضار الاستئنافي عملا بالمادة 520 مدنية.\nوبما انه لا يجوز التذرع امام محكمة التمييز بسبب  كان قد ادلي به امام\nقضاة الدرجة الاولى ورده ثم اعرض  عنه في المحاكمة الاستئنافية لان مثل\nهذا السبب  يعتبر في التمييز جديدا ويقتضي رده عملا بالمادة 70 من قانون\nالتنظيم القضائي."
}