{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62030",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 77 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "77",
    "year": "1970",
    "session_date": "23/06/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف //شدياق/"
  },
  "ruling_text": "*  مفهوم السبب  التمييزي المبني على التناقض  في فقرات  الحكم  *\nبما ان\nالتناقض  في فقرات  الحكم الواحد الذي يشكل سببا للنقض  هو التناقض\nالحاصل بين الاجزاء التي تؤلف  منطوق الحكم بالذات  بحيث  يصبح تنفيذ\nالحكم متعذرا بنتيجة التناقض  الوارد فيه وهذا ما لم يتوفر في القرار\nالمطعون فيه\n*  السبب  التمييزي المبني على النقصان في التعليل  *\nبما ان النقص  في\nالتعليل لا يشكل بحد ذاته سببا للنقض  فضلا عن ان تعليل القرار المطعون\nفيه يبرر النتيجة التي توصلت  اليها المحكمة الاستئنافية هذا\n*  الاختصاص  المكاني في حال تعدد المدعى عليهم وحق محكمة الاساس  في  تقدير جدية الادعاء على احدهم  *\nوبما انه بالاضافة الى ذلك كان الدفع\nبعدم الصلاحية الذي اثاره نيافة الكردينال المعوشي مبنيا على ان محل\nاقامته في بكركي وهو خارج عن نطاق محكمة الشمال وان الدعوى الموجهة ضد\nالخوري حرب  كان القصد منها التحايل على القانون لاعطاء الصلاحية لمحكمة\nلبنان الشمالي عملا بالمادة 90 مدنية وهي بالتالي غير جدية فكان على\nالمحكمة للفصل بهذا الدفع ان تبحث  في جدية الادعاء على الخوري حرب\nوهذا ما فعلته حيث  اعتبرت  بان لا علاقة لهذا الاخير بالنزاع فردت\nالدعوى عنه ومن ثم ردتها عن نيافة الكردينال لعدم الصلاحية فلا مجال\nللقول اذا بوجود تناقض  في فقرات  القرار المطعون فيه مما يوجب  رد هذا\nالسبب\nبما انه يقتضي لتطبيق المبدأ المنصوص  عنه في المادة 90 فقرة 2 مدنية\nتحقق بعض  الشروط منها ان يكون المدعى عليه الذي اقيمت  الدعوى امام\nمحكمته خصما حقيقيا فيها اي ان لا يكون القصد من ادخاله في الدعوى ابعاد\nالمدعى عليه الاخر عن محكمته الطبيعية وجره امام محكمة محل اقامته وان\nيكون الادعاء بوجهه ذا طابع جدي وليس  صوريا\nوبما ان محكمة الاستئناف  اعتبرت  بان الادعاء بوجه الخوري حرب  غير جدي\nوهذا متروك لتقديرها وقد عللت  قرارها لهذه الجهة تعليلا كافيا\n*  امكانية الادعاء تمييزا بسبب  قانوني ہرد بداية ولم يناقش  استئنافا  *\nبما ان الجهة المميزة كانت  ادلت  بهذا السبب  امام محكمة البداية\nالتي ردته ثم لم تستأنف  الحكم البدائي لهذه الجهة فلم تمكن محكمة\nالاستئناف  من بحثه حيث  ان رؤية محكمة الاستئناف  للنزاع محصورة في\nالوجوه المبينة في الاستحضار الاستئنافي عملا بالمادة 520 مدنية\nوبما انه لا يجوز التذرع امام محكمة التمييز بسبب  كان قد ادلي به امام\nقضاة الدرجة الاولى ورده ثم اعرض  عنه في المحاكمة الاستئنافية لان مثل\nهذا السبب  يعتبر في التمييز بسبب  جديدا ويقتضي رده عملا بالمادة 70 من\nقانون التنظيم القضائي"
}