{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62322",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 78 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "78",
    "year": "1970",
    "session_date": "14/10/1970",
    "chief": "امين طليع",
    "members": "/فيليبدس //طربيه/"
  },
  "ruling_text": "*  شروط اعطاء الصيغة التنفيذية للحكم الاجنبي  *\nحيث  ان\nالقانون رقم 67/73 الصادر بتاريخ 1967/12/19 يتعلق بالاصول ومن المعلوم\nان لامثال هذا القانون مفاعيل فورية على الاحكام التي بوشر بطلب  الصيغة\nالتنفيذية لها قبل صدوره.\nوحيث  ان المادة 6/ د من القانون المذكور تنص  بانه يجب  ان يكون الحكم\nالاجنبي صادرا باسم دولة تسمح قوانينها تنفيذ الاحكام اللبنانية على\nاراضيها بعد التدقيق فيها او بعد اعطائها الصيغة التنفيذية\nوحيث  يتبين من الاضبارة رقم 9924 الصادرة عن محكمة العدل العليا\nلمقاطعة واشنطن في مدينة جونسون ستي في ولاية تانلسي بتاريخ 1966/03/04\nانها قاعدة قانونية عامة بان تقبل الاجراءات  في محكمة في الولايات\nالمتحدة بشأن حكم صدر في بلد اجنبي وحيث  ان المعاملة بالمثل هي اذا\nمتوفرة.\nوحيث  انه بموجب  المادة 8 من القانون رقم 73 المذكور على المحاكم ان\nترفض  الصيغة التنفيذية في الحالات  التالية\n1- اذا كان قد صدر بذات  النزاع الذي ادى الى صدور الحكم الاجنبي حكم\nنهائي عن القضاء اللبناني بين ذات  الاطراف .\n2- اذا كان لا يزال عالقا امام القضاء البناني دعوى بذات  النزاع وبين\nذات  الاطراف  تقدمت  بتاريخ سابق  للدعوى التي اقترنت  بالحكم الاجنبي.\nوحيث  ان الحالتين المذكورتين غير متوفرتين بالدعوى الحاضرة لانه لم\nيصدر حكم نهائي مبرم عن القضاء اللبناني ولان الدعوى التي لا تزال عالقة\nامام القضاء اللبناني تقدمت  بتاريخ لاحق للدعوى المطلوب  الصيغة\nالتنفيذية للحكم الصادر بها عن المحاكم الاجنبية\nوحيث  اذا كانت  المادة 6 من القانون رقم 67/73 تنص  بان الحكم الاجنبي\nيجب  ان يكون صادرا عن قضاة مختصين بحسب  قانون البلد الذي صدر فيه شرط\nالا يكون اختصاصهم مقررا بالنظر الى جنسية المدعي فقط فانه تبين من مجمل\nاقوال الطرفين والاوراق المبرزة ان طرفي الدعوى اميركيا الجنسية مع\nالاشارة انه اذا كان احدهما او الاثنان معا يحملان ايضا الجنسية\nاللبنانية فان هذا الامر لا يقضي الى فقدانهما الجنسية الاميركية فتكون\nشروط المادة 6 المذكورة متوفرة في الحكم الاجنبي المطلوب  اعطاؤه الصيغة\nالتنفيذية.\nوحيث  يتبين من مراجعة الحكم الاجنبي الصادر بتاريخ 1964/08/12 ان\nالمدعى عليه المميز عليه كان قد تبلغ رسميا من قبل المحكمة للجواب  على\nالدعوى والحضور لديها مما يجعل ما اوجبته المادة 6 فقرتها ج متوفرا في\nهذه الدعوى\nوحيث  يجدر الاشارة ايضا بان صورة عن الحكم المطلوب  اعطاؤه الصيغة\nالتنفيذية قد ابرزت  في ملف  المميزة الذي ضم الى هذه الدعوى واصبح\nالملفان وحدة لا تتجزأ فلا يمكن التذرع بعدم ابراز صورة عنه.\nوحيث  لم يتبين ان في الحكم المطلوب  اعطاؤه الصيغة التنفيذية ما يخالف\nالانتظام العام اللبناني\nوحيث  ان الشروط المتوجبة لاجابة طلب  المميزة هي بالتالي متوفرة"
}