{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65951",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 8 /1970",
  "card_info": {
    "court": "شورى",
    "number": "8",
    "year": "1970",
    "session_date": "09/12/1970",
    "chief": "اميل البستاني",
    "members": "/جوخدار//الصباح/"
  },
  "ruling_text": "*  مدى امكانية قابلية المراسيم التي  تقضي بتنفيذ مشاريع القوانين المعجلة للطعن  *\nوبما انه يستفاد من هذه  النصوص لا سيما من المادة 53 ان مراسيم اصدار القوانين التي يقرها مجلس  النواب بموجب المادة 19 من الدستور لا تخضع لطلب الابطال لدى مجلس  الشورى بسبب تجاوز حد السلطة لان هذه المراسيم تتضمن احكاما تشريعية  اقرتها السلطة التشريعية ولا رقابة لمجلس الشورى على اعمال هذه السلطة  لان الحكومة ملزمة بنشرها بخلال المدة الدستورية المحددة بالمادة 56 من  الدستور, ولا تمارس الحكومة بنشرها اية سلطة ذاتية تخضع بعملها لرقابة  القضاء الاداري  وبما ان المراسيم التي تصدرها الحكومة بموجب صلاحياتها الاستثنائية  المقررة بالمادة 58 المذكورة تجعل مشاريع القوانين المحالة على المجلس  بمقتضاها نافذة بدون اقرارها منه, فهي اعمال صادرة برمتها عن السلطة  التنفيذية, وتمارس الحكومة فيها سلطة ذاتية اختيارية  وبما انها بهذه الصفة لا تدخل في نطاق الاعمال التشريعية, اذ ان هذا  النطاق يشتمل على كل عمل يصدر عن النواب بينما المراسيم المذكورة هي كما  تقدم اعمال ادارية محضة صادرة عن الحكومة فتكون لذلك قابلة الطعن بسبب  تجاوز حد السلطة\n*  في كيفية احتساب المهلة القانونية  لاصدار المراسيم التي تقضي بتنفيذ مشاريع القوانين المعجلة  *\nوبما ان  الخلاف بين الفريقين يثير البت بالامور التالية:  1- تاريخ بدء مهلة الاربعين يوما المحددة بالمادة 58 من الدستور  وبما انه من المناقشات التي جرت في مجلس النواب بشأن هذه عند وضعها في  تعديل عام 1927 ومن المناقشات المستفيضة التي جرت طيلة خمس جلسات طوال  بدأت اولاها في 2 تموز سنة 1956 ان الحالة الاستثنائية التي اعتمدت انما  وضعت لتدارك التأخير في اقرار مشاريع القوانين التي تعتبرها الحكومة  مستعجلة وان المرسوم الذي يصدر بانفاذ مشروع القانون المستعجل بعد  استثبات تأخير المجلس في بته  وبما ان التأخير في مناقشة المشروع واقراره في المجلس هو موقف سلبي يجب  ان يصدر عن المجلس كهيئة صاحبة الاختصاص في التشريع وفي هذه الحالة لا  يعتبر المجلس  متأخرا الا اذا كان المشروع قد عرض عليه كهيئة تقوم  بعملها ولا يكون هنالك عرض الا اذا اتيح له ان ينظر فيه ولا يتم ذلك الا  بادخاله في جدول اعمال احدى الجلسات وتلاوته فيها للتصرف فيه.  وبما ان طرح مشروع القانون الذي وضع موضع التنفيذ بالمرسوم المطعون فيه  قد طرح على المجلس بتاريخ 17 كانون الاول سنة 1963 فبهذا التاريخ تبدأ  مهلة الاربعين يوما المحددة بالمادة 58 لاقراره  بما ان مهلة الاربعين يوما التي يحصل في نهايتها التأخير المبرر لممارسة  الحكومة صلاحياتها الاستثنائية المقررة بالمادة 58 يجب ان تكون من ضمن  دورات الانعقاد التي يمكن المجلس فيها اقرار المشروع ابتداء من تاريخ  طرحه عليه.  وبما انها تشمل مدة دورة الانعقاد العادي التي يتاح فيها للمجلس النظر  بمختلف مشاريع القوانين المحالة بدون تحديد  وبما انه فيما يتعلق بالدورات الاستثنائية فانها لا تدخل في الحساب الا  اذا كان مرسوم افتتاحها يتضمن مشروع القانون المستعجل او يشمل كافة  مشاريع القوانين المحالة على المجلس باعتبار ان جدول اعمال العقد  الاستثنائي يجب ان يحدد على سبيل الحصر في مرسوم الدعوة عملا بالمادة 33  من الدستور  وبما ان مجموع المدة التي كان يمكن المجلس بت مشروع القانون المستعجل او  يشمل كافة مشاريع القوانين المحالة على المجلس باعتبار ان جدول اعمال  العقد الاستثنائي يجب ان يحدد على سبيل الحصر في مرسوم الدعوة عملا  بالمادة 33 من الدستور  وبما ان مجموع المدة التي كان يمكن المجلس بت مشروع القانون المستعجل  الذي وضع موضع التنفيذ بالمرسوم المطعون فيه قد بلغ منذ تاريخ طرحه على  المجلس في 17/12/1963 حتى تاريخ اصداره سبعة وعشرين يوما فقط منها 14  يوما حتى انتهاء الدورة العادية في 31 كانون الاول سنة 1963 و13 يوما من  اصل الدورة الاستثنائية التي بدأت في 6 شباط سنة 1964 وانتهت في 19 منه  بحل مجلس النواب وقد تضمن مرسوم الدعوة جميع مشاريع القوانين المحالة  على المجلس ومنها بطبيعة الحال مشروع القانون موضوع هذه المراجعة  وبما ان مدة الدورة الاستثنائية التي حددت طيلة شهر كانون الثاني سنة  1964 لا تدخل في المهلة لان مرسوم الدعوة قد حدد جدول اعمالها بمتابعة  درس الموازنة ولم يكن في امكان المجلس النظر بمشاريع اخرى لقيام المانع  في المادة 33 من الدستور  وبما ان المرسوم المطعون فيه الذي يقضي بتنفيذ مشروع القانون المستعجل  موضوع المراجعة يكون قد صدر قبل انقضاء المهلة المحددة بالمادة 58 من  الدستور لاصداره وهي المهلة المخصصة للمجلس لاقراره ويكون بالتالي  متجاوزا على صلاحية المجلس ومستوجبا الابطال وحيث لا فائدة من بحث  الاسباب الاخرى"
}