{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65471",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 81 /1970",
  "card_info": {
    "court": "شورى",
    "number": "81",
    "year": "1970",
    "session_date": "29/05/1970",
    "chief": "جواد عسيران",
    "members": "/الصلح//شاوول/"
  },
  "ruling_text": "*  اعفاء العقارات  المحاذية للارصفة والموضوعة تحت التخطيط المقرر من رسم الارصفة  *\nبما ان  المادة 30 من المرسوم الاشتراعي رقم 148-NIآنف الذكر والمتعلقة  بالمساهمة في تكاليف انشاء الارصفة تنص على انه توضع على عاتق المالكين  في كل الشوارع والطرقات الواقعة داخل النطاق البلدي تكاليف بناء واعادة  بناء وتعمير الارصفة وقد بينت تلك المادة بعض الشروط لفرض التكليف كما  ان المادة 33 التالية نصت على انه يصير تحصيل مبلغ المصارفات المدفوعة  من البلدية التي تستلزمها عملية اجراء الاشغال التي ستقوم بها بموجب  جدول يصبح نافذا بامر محافظ المدينة او رئيس البلدية  وبما انه وفاقا للمادة 112 من المرسوم الاشتراعي رقم 148-NI المذكور ان  التكاليف الشخصية السنوية للرسوم البلدية المباشرة والمشابهة لها  والمدرجة في جداول التكاليف يسقط مفعولها بمرور الزمن ويتوقف نهائيا  لمصلحة المكلفين في 31 كانون الاول من السنة الخامسة التي تلي سنة  الابتداء بتحصيل الجداول ويعتبر قاطعا لمرور الزمن الشروع بملاحقة  التحصيل عملا بالنصوص التشريعية المرعية الاجراء  وبما ان التخطيط بحد ذاته لا ينقل ملكية العقارات المثقلة به بل انه يضع  عبئا عينيا على تلك العقارات لمصلحة الادارة  وبما انه عند انشاء الارصفة المطالب بالرسم عنها في هذه المراجعة لم يكن  التخطيط قد نفذ ولا جرى نزع ملكية عقارات المستدعي منه فيظل مالكا مكلفا  بمعنى المادة 30 آنفة الذكر  وبما ان هذه المادة لا تستثني من احكامها العقارات المحاذية للرصيف  والموضوعة تحت القصر بموجب تخطيط مقرر  وبما ان انشاء الارصفة بمحاذاة الابنية الواقعة تحت التخطيط يفيد تلك  الابنية مباشرة وان كان ذلك بصورة مؤقتة والقانون لم يعين حدا ادنى في  الزمن للاستفادة من الرصيف  وبما انه وفاقا لاحكام المادة 32 من المرسوم الاشتراعي رقم 148-NI يعود  للبلدية وحدها الصلاحية في تقرير وتنفيذ الانشاءات والتعميرات الملحوظة  في المادة 30 بنفسها  وبما انه بفرض انه يمكن المستدعي مناقشة البلدية فيما قررته بشأن انشاء  الارصفة فانه لم يناقش قرارها بهذا الشأن"
}