{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63645",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 82 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "82",
    "year": "1970",
    "session_date": "30/06/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف\r\n//شدياق/"
  },
  "ruling_text": "*  مفعول اهمال مؤجر العقار بالتصريح عن اسم المستأجر امام لجنة الاستملاك  لجهة مسؤوليته الشخصية تجاه المستأجر  *\nوبما انه ثابت  من الملف  بان\nالمميز كان يملك العقار المذكور عند مباشرة الاستملاك وقد حضر لدى لجنة\nالاستملاك وافاد بان المستأجر هو وديع صفير دون ان يأتي على ذكر المميز\nعليه\nوبما ان المادة 6 من قانون الاستملاك رقم 4 توجب  على الادارة اعطاء\nالمستثمرين او المستأجرين او اصحاب  الحقوق الآخرين تعويضا من جراء\nالاستملاك اذا كانت  حقوقهم على العقار المستملك ناشئة قبل صدور مرسوم\nاعلان المنفعة العامة وثابتة ام بسند ذي تاريخ صحيح او بوثائق ذات  صفة\nرسمية وهذه المادة لا تحصر العلاقة بين المؤجر والمستأجر او المستثمر\nفحسب  بل تشمل المالك وكل ذي حق على العقار كالشاغل بحق مثلا\nوبما ان المميز عليه ابرز ايصالات  من بلدية الدكوانة تثبت  اشغاله\nللعقار المذكور منذ سنة 1955 اي قبل صدور مرسوم المنفعة العامة الذي جرى\nاستملاك العقار بموجبه فكان من حقه اذا فيما لو كان اعطي اسمه للجنة\nالاستملاك وقتذاك ان يطالب  الادارة بالتعويض  استنادا الى تلك\nالايصالات  ذات  الصفة الرسمية الا ان اهمال المميز بعدم اعلام لجنة\nالاستملاك عن وجوده في العقار المستملك قد جعل الادارة بمأمن من\nالمطالبة بالتعويض  الذي كانت  مسؤولة عنه تجاه المميز عليه\nوبما ان هذا الاهمال الصادر عن المميز من شأنه ان يرتب  عليه تجاه\nالمميز عليه مسؤولية شخصية عملا بالمادة 122 م.ع فيلزم بالتعويض  الذي\nكان على الادارة دفعه لهذا الاخير على اعتبار ان حقوق المميز عليه\nالثابتة نحو الادارة تنتقل كما هي عنها لتلقى على عاتقه هو فيحل بتحمل\nالتعويض  عند ثبوته وهذا ما يستفاد جليا من معنى الفقرة الثانية من\nالمادة 6 المشار اليها حيث  نصت  ) ان على المالك ان يعلم لجنة\nالاستملاك باسماء اصحاب  الحقوق كالمستثمرين والمستأجرين والا بقي وحده\nملزما بالتعويض  الذي كان لهم ان يطالبوا به الادارة المستملكة حسبما\nعادت  ونصت  عليه الفقرة الثالثة من ذات  المادة التي اوضحت  الشروط\nالتي يجب  ان تتوفر لاصحاب  الحقوق لكي يمكنهم المطالبة بحقوقهم بحيث\nتغدو والحالة هذه علاقة المميز بالمميز عليه علاقة قانونية اي ناتجة عن\nالقانون وغير تعاقدية وهذا اما يحول دون تطبيق المواد 597 و598 و599 م\nالتي تدعى العلاقات  التعاقدية بين المؤجر والمستأجر\nوبما انه طالما كان المميز عليه مستحقا للتعويض  بالنسبة للادارة\nاستنادا الى الوثائق ذات  الصفة الرسمية التي ابرزها فيظل كذلك بالنسبة\nللمميز دون ان يكون بحاجة للحصول على عقد ذي تاريخ صحيح لان المادة 6\nالمار بيانها تخوله التوسل بمستندات  ذات  صفة رسمية"
}