{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62004",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 82 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "82",
    "year": "1970",
    "session_date": "30/06/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف\r\n//شدياق/"
  },
  "ruling_text": "*  شروط  توجب  تعويض  الاستملاك للشاغل  *\nوبما انه ثابت  من الملف  بان المميز\nكان يملك العقار المذكور عند مباشرة الاستملاك وقد حضر لدى لجنة\nالاستملاك وافاد بان المستأجر هو وديع صفير دون ان يأتي على ذكر المميز\nعليه\nوبما ان المادة 6 من قانون الاستملاك رقم 4 توجب  على الادارة اعطاء\nالمستثمرين او المستأجرين او اصحاب  الحقوق الاخرين تعويضا من جراء\nالاستملاك اذا كانت  حقوقهم على العقار المستملك ناشئة قبل صدور مرسوم\nاعلان المنفعة العامة وثابتة اما بسند ذي تاريخ صحيح او بوثائق ذات  صفة\nرسمية وهذه المادة لا تحصر العلاقة بين المؤجر والمستاجر او المستثمر\nفحسب  بل تشمل المالك وكل ذي حق على العقار كالشاغل بحق مثلا\nوبما ان المميز عليه ابرز ايصالات  من بلدية الدكوانة تثبت  اشغاله\nللعقار المذكور منذ سنة 1955 اي قبل صدور مرسوم المنفعة العامة الذي جرى\nاستملاك العقار بموجبه فكان من حقه اذا فيما لو كان اعطي اسمه للجنة\nالاستملاك وقتذاك ان يطالب  الادارة بالتعويض  استنادا الى تلك\nالايصالات  ذات  الصفة الرسمية الا ان اهمال المميز بعدم اعلام لجنة\nالاستملاك عن وجوده في العقار المستملك قد جعل الادارة بمأمن من\nالمطالبة بالتعويض  الذي كانت  مسؤولة عنه تجاه المميز عليه\n*  مسؤولية مالك العقار عن عدم التصريح عن اسماء الشاغلين وطبيعة هذه  المسؤولية  *\nوبما ان المميز عليه ابرز ايصالات  من بلدية الدكوانة تثبت\nاشغاله للعقار المذكور منذ سنة 1955 اي قبل صدور مرسوم المنفعة العامة\nالذي جرى استملاك العقار بموجبه فكان من حقه اذا فيما لو كان اعطي اسمه\nللجنة الاستملاك وقتذاك ان يطالب  الادارة بالتعويض  استنادا الى تلك\nالايصالات  ذات  الصفة الرسمية الا ان اهمال المميز بعدم اعلام لجنة\nالاستملاك عن وجوده في العقار المستملك قد جعل الادارة بمأمن من\nالمطالبة بالتعويض  الذي كانت  مسؤولة عنه تجاه المميز عليه\nوبما ان هذا الاهمال الصادر عن المميز من شأنه ان يرتب  عليه تجاه\nالمميز عليه مسؤولية شخصية عملا بالمادة 122 م.ع فيلزم بالتعويض  الذي\nكان على الادارة دفعه لهذا الاخير على اعتبار ان حقوق المميز عليه\nالثابتة نحو الادارة تنتقل كما هي عنها لتلقى على عاتقه هو فيحل محلها\nبتحمل التعويض  عند ثبوته وهذا ما يستفاد جليا من معنى الفقرة الثانية\nمن المادة 6 المشار اليها\nوبما ان محكمة الاستئناف  بتطبيقها احكام المادة 6 من قانون الاستملاك\nواعتبارها المميز مسؤولا شخصيا عن اهماله بعدم التصريح بوجود المميز\nعليه كمستاجر للعقار تكون قد اسندت  قرارها الى اساس  قانوني صحيح دون\nان تخالف  القانون\n*  اصول  تبليغ مرسوم الاستملاك للمالك  *\nوبما ان ما يدعيه المميز من انه لم\nيتبلغ مرسوم الاستملاك ولم يكن ملزما بالتصريح عن المميز عليه لانه لم\nيكن يعلم بوجوده في المأجور هو في غير محله القانوني لان الافادة\nالرسمية الصادرة عن دائرة الاستملاكات  والمؤرخة في 1969/11/28 والمبرزة\nفي الملف  تثبت  بانه ابلغ مرسوم الاستملاك بواسطة النشر حسب  الاصول\nوعليه فان تبليغه على هذه الصورة هو مطابق للقانون حسب  احكام المادة 5\nمن قانون الاستملاك وعلى كل حال وما دام المميز قد حضر امام لجنة\nالاستملاك واعطاء اسم وديع صفير كمستأجر فكان بامكانه ان يتحقق من وجود\nالمميز عليه في العقار قبل حضوره جلسة لجنة الاستملاك كما مر بيانه"
}