{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65627",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 83 /1970",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "83",
    "year": "1970",
    "session_date": "09/04/1970",
    "chief": "منير محمصاني",
    "members": "/حريز//بولس /"
  },
  "ruling_text": "*    في الايذاء وتقدير النية الجرمية  *\nتبين ان المتهم نسيم رسلان تزوج من  شقيقة المدعي مرعي الاخرس  وقد جرى هذا الزواج بدون رضى ذويها فلم يمر  مدة وجيزة على هذا الزواج حتى دب  الخوف  بين الزوجين واخذت  الزوجة  تترك منزلها الزوجي من حين الى اخر الى منزل ذويها الى ان كان تاريخ  الحادث  فبتاريخ 22 نيسان 1969 تركت  الزوجة منزلها الزوجي كالعادة على  اثر خلاف  مع زوجها ولجأت  الى منزل ذويها وبتاريخ 24 منه لحق بها زوجها  بقصد اعادتها الى منزله وما ان دخل الى منزل ذويها وطلب  منها مرافقته  حتى اذعنت  لمشيئته الا انه التفت  الى والدتها قائلا \"انا بدي ربيها\"  فأجابته الوالدة \"ابنتي مرباية\" عندها تدخل المدعي مرعي الاخرس  طالبا  منه الانصراف  مع زوجته والكف  عن التحدي فقامت  مشادة بينه وبين المتهم  تطورت  الى مشاجرة اقام المتهم خلالها على طعن المدعي بمدية بالناحية  اليسرى من الصدر اخترقته ونفذت  الى القلب  واحدثت  جرحا في غشائه ونقل  المصاب  الى المستشفى حيث  اجريت  له عملية جراحية وتعطل بالنتيجة مدة  شهر عن العمل اما المتهم فقد قبض  عليه من قبل بعض  الذي حضروا وسلموه  الى رجال الأمن الوسائل المضبوطة.  حيث  انه من الاطلاع على كافة التحقيقات  واقوال الشهود تبين ان الجميع  قد اجمعوا على ان الجريمة كانت  بيد المتهم عندما اصيب  المدعي ومن جهة  امكانيته اكدت  زوجة المتهم انها كانت  تشاهد هذه الحدية بيد زوجها  السابق.  وحيث  ان المتهم لم ينكر في التحقيق الاولي الفوري ان الحدية كانت  بيده  عندما اصيب  المدعي كما اعترف  ان الحدية المضبوطة فهي نفسها الحدية  المستعملة وحيث  انه بالنظر لما تقدم تعتبر هذه المحكمة ان الحدية  المضبوطة هي الحدية التي استعملها المتهم والتي كان ينقلها ولا تدعي  الاخذ بقوله فيما بعد ان الحدية التي اصيب  بها المدعي هي التي استحضرها  لمنزله وهي غير الحدية المضبوطة.  وحيث  تبين من ظروف  الحادث  لاسيما من قصد المتهم عند حضوره الى منزل  المدعي ان حضر لاعادة زوجته الى منزله وكان ينصرف  لولا تدخل المدعي ومن  الاكتفاء بتسديد طعنة واحدة الى المدعي مع انه لم يحصل ما يمنعه من  متابعة طعنه لو شاء  يتبين من كل ذلك ان نية المتهم لم تكن تنطوي على القتل بسبب  تقدير  وقناعة هذه المحكمة  وحيث  ان فعل المتهم والحالة كما ذكر ينطبق على المادة 550 ق.ع لعدم  توفر نية القتل."
}