{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63638",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 85 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "85",
    "year": "1970",
    "session_date": "06/10/1970",
    "chief": "سعيد برجاوي",
    "members": "/خير الله//شدياق/"
  },
  "ruling_text": "*  مفعول عدم بيان الاستدعاء التمييزي لاسباب  التمييز القانونية  *\nبما ان المادة 70 من قانون التنظيم القضائي تاريخ 1961/10/16 قد اوجبت\nذكر اسباب  البت  تبرر طلب  النقض  علما باحكام المادة 61 من القانون\nذاته\nوبما ان المميز لم يبين في باب  القانون من استدعاء النقض  الاسباب\nالقانونية التي يبني عليها تمييزه اذ انه حصر بحثه في الباب  المذكور\nباساس  النزاع وخاصة في تمحيص  الحجج والبراهين الآيلة الى اثبات\nالتواطؤ بين مورث  المميز عليهم المرحوم الياس  البستاني والمميز عليه\nبرجيس  الهاشم حيث  اورد في باب  ( الوقائع ) بان دعواه ترمي الى عدم\nالاخذ بالتنازل الحاصل من برجيس  الهاشم لمصلحة المرحوم الياس  البستاني\nبسبب  التواطؤ الحاصل فيما بينهما وفقا لاحكام المادة 161 مدنية ثم اضاف\nبان محكمة الاستئناف  لم تبحث  في قرارها المطعون فيه بالمبدأ المتعلق\nبالتواطؤ بل ان بحثها اقتصر على اجراء المفاضلة بين تنازلين صحيحين عن\nدين واحد احدهما ابلغ من المديون والاخر لم يبلغ منه وانها بنت  قرارها\nعلى القول ان التنازل عن الدين المبلغ من المديون يفضل على الآخر عملا\nبنص  القانون مما يشكل مخالفة قانونية لمنطوق المادة 381 مدنية\n*  اصول تفرغ الدائن عن دينه وشروط سريان هذا التفرغ على المدين  *\nوبما ان محكمة الاستئناف  قضت  في قرارها المطعون فيه بتصديق الحكم\nالبدائي المتضمن رد دعوى المميز مستندة بذلك الى احكام المادة 283\nموجبات  وعقود والى تنازل برجيس  الهاشم عن دينه الى المرحوم الياس\nالبستاني لم يكن بقصد ايقاع الضرر بالمدعي.\nوبما ان المادة 283 المذكورة قد اوجبت  ابلاغ انتقال الدين الى المديون\nكي يعتبر هذا الانتقال موجودا بالنسبة له واضافت  بانه ما دامت  هذه\nالمعاملة لم تتم يصح للمديون ان يبرىء ذمته لدى المتفرغ وانه اذا كان\nالمتفرغ اجرى فراغين متتابعين لدين واحد فالمتفرغ له الذي سبق الى العمل\nبمقتضى القانون يفضل على الاخر حتى لو كان تاريخ عقده احدث  عهدا\nوبما ان محكمة الاستئناف  بالاضافة الى ذلك قد اعتبرت  بان وقائع\nومعطيات  الدعوى تثبت  عدم قيام المميز بابلاغ التنازل الحاصل لمصلحة\nبرجيس  الهاشم الى المديون خضر غصوب  في حين ان التنازل الحاصل لمصلحة\nمورث  المميز عليهم المرحوم الياس  البستاني قد ابلغ من المحكوم عليه\nالمديون خضر غصوب  بحيث  قضت  بالنتيجة بوجوب  العمل بهذا التنازل\nالاخير ولو كان احدث  عهدا من الاول.\n*  في حق محكمة الاساس  بتقدير التواطؤ ومدى رقابة محكمة التمييز  *\nوبما ان محكمة الاستئناف  خلافا لما يدعيه المميز قد بحثت  مسألة\nالتواطؤ المقارة منه استئنافا واعتبرت  بمالها من سلطان مطلق في تقدير\nالوقائع ونية المتعاقدين طالما انها لم تشوه الوقائع )وهذا ما لم يدعه\nالمميز في اسباب  النقض  التي ادلى بها تأييدا لتمييزه( ان تنازل المميز\nعليه برجيس  الهاشم الى المرحوم الياس  البستاني عن دينه بذمة المديون\nخضر غصوب  لم يكن بقصد ايقاع الضرر بالمميز بل ان هذا التنازل كان\nتسديدا لدين ترتب  للمرحوم الياس  البستاني بذمة المتنازل برجيس  الهاشم\nبحيث  يكون الشرط المنصوص  عنه في المادة 161 مدنية لقبول دعوى الصورية\nغير متحقق وعليه فان المحكمة لا تكون والحالة هذه قد اغفلت  البحث  في\nمسألة التواطؤ المنصوص  عنها في المادة 161 مدنية مما يوجب  رد السبب\nالتمييزي المسند الى مخالفة المادة 381 مدنية التي اوجبت  ان يشمل الحكم\nعلى بيان الاسباب ."
}