{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65581",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 88 /1970",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "88",
    "year": "1970",
    "session_date": "30/04/1970",
    "chief": "منير محمصاني",
    "members": "/حريز//بولس\r\n/"
  },
  "ruling_text": "*  في الخطف  عن طريق الخداع والعنف  مفعول تراجع الخاطف  من  تلقاء نفسه عن متابعة فعله  *\nبتاريخ 1968/09/06 كانت  المدعية فاطمة  المصري التي اتطعت  حقوقها الشخصية تنتظر سيارة قرب  مستشفى المقاصد  لتعود الى منزلها فمرت  السيارة التي يقودها المتهم مصطفى محمد محمود  ومعه راكبا فاستوقفت  السائق وصعدت  الى هذه السيارة وبعد ان اجتازت   السيارة مسافة قليلة باتجاه ساحة الشهداء غادرها الراكب  المذكور فعرضت   فاطمة على المتهم ان يوصلها الى محلة الناصرة لقاء اجرة اتفاقية, ويبدو  ان نفس  المتهم كانت  قد بدأت  تحدثه بالسوء بعد ان اصبحت  فاطمة وحدها  في السيارة متظاهرا بالقبول ولكنه اتجه نحو محلة المزرعة بحجة اضطراره  الى المرور على احد اصدقائه الذي ينتظره في تلك المحلة وعرض  عليها  مرافقته مع صديقه الى محلة خيزران لتناول الغداء ولما رفضت  اقتراحه  وطلبت  اليه ان يصف  لتغادر السيارة تظاهر بصرف  النظر عن الموضوع وتابع  طريقه حتى وصل الى محل صديقه المتهم الاخر محمد جميل معطي الذي صعد الى  السيارة بناء على اشارة السائق وانطلق هذا الاخير بسيارته باتجاه طريق  صيدا غير ان احتجاج فاطمة ومعارضتها واخذ وزميله يعللانها بانها ستكون  مسرورة برفقتهما ويحولان دون تمكينها من مغادرة السيارة تارة بالاسراع  في السير وطورا بامساكها عندما كانت  تحاول فتح الباب  مهددة بالقاء  نفسها من السيارة واستمرت  الحال على هذا المنوال حتى الدامور اذ انه  اثر مرور المتهمين على مركز الشرطة العسكرية وبعد تجاوزهما هذا المركز  بقليل وبناء على الحاح فاطمة اوقفا السيارة فغادرتها بسرعة واستقلت   سيارة اخرى كانت  متجهة نحو بيروت  عند مرورها فلحق بها رجال الشرطة  لاشتباههم بامرها والقوا القبض  عليها وعلى المتهمين وسلموهم الى رجال  الدرك فانكر المدعى عليهما ما نسب  اليهما زاعمين ان هذه المرأة  رافقتهما بملء ارادتها:  حيث  انه من الثابت  في الحالتين ان المتهمين قاما بخطف  المرأة فاطمة  المصري بالخداع والعنف  بقصد ارتكاب  الفجور بها وحيث  ان فعلهما  والحالة هذه يشكل الجناية المنصوص  عليها في المادة 505 ق . ع   وحيث  ان المتهمين اوقفا السيارة ومكنا فاطمة المذكورة من مغادرتها قبل  ان يعرفا بان رجال شرطة الجيش  قاموا بمطاردتهما فيكونان قد تركا  المخطوفة من تلقاء نفسهما في مكان امين واعادا لها حريتها دون ان يرتكبا  بها فعلا منافيا للحياء او اية جريمة اخرى وحيث  انهما في هذه الحالة  يستفيدان من العذر المخفف  المنصوص  عليه في المادة 251 ق . ع وفقا لنص   المادة 517 منه"
}