{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59251",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 8 /1970",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "8",
    "year": "1970",
    "session_date": "22/01/1970",
    "chief": "بطرس نجيم",
    "members": "/درويش\r\n//خير الله/"
  },
  "ruling_text": "*  في امكانية النيابة العامة الاستئناف  تبعيا ضد المدعي  *\nاما  الاستئنافي التبعي المقدم من النيابة العامة ضد المدعي على اثر تقديم  استئناف  هذا الاخير فغير جائز ويقتضي رده شكلا.\n*  شروط توفر حجة التعدي على العقار  *\nوبما ان وقائع هذه القضية  يقتصر على قيام المدعى عليه في اواسط سنة 1966 ست  وستين بنقب  ارض  له  متاخمة لارض  المدعي بواسطة جرافة وقد جرى النقب  بغياب  المدعى عليه  وحدث  ان استعمل جزء لا يتجاوز 78 مترا مربعا من عقار المدعي المتاخم  عندما قامت  الجرافة بالتدوير عند التخم دون اجراء نقب  هذا الجزء من  عقار المدعي الذي حضر فيما بعد وافهم سائق الجرافة ان الجزء المذكور هو  من ضمن املاكه فاستفسر السائق من المدعى عليه عن حقيقة الامر وافاده هذا  الاخير بانه اذا كانت  الارض  للمدعي فليستلمها.  وبما انه يتضح مما تقدم ان نية الاستيلاء على ارض  المدعي من قبل المدعى  عليه بطريقة التعدي غير متوفرة ويقتضي اعتبار ان المدعى عليه لم يتقرن  اي جرم تجاه المدعي ويكون بالتالي الحكم المستأنف  واقعا في محله  القانوني لجهة عدم ادانة المدعى عليه في القانون.  وبما ان الجرم المسند الى المدعى عليه وبالتالي الدعوى المقامة من قبل  الحق العام بحقه بهذا الشأن قد شملتها احكام قانون العفو العام الصادر  بتاريخ 69/02/17 فيجب  فسخ الحكم المستأنف  واسقاط دعوى الحق العام عن  المدعى عليه بالعفو المذكور.\n*  مفعول عدم توفر جرم جزائي لجهة المطالبة بالتعويض  الشخصي  *\nوبما انه يقتضي من جهة اخرى, فيما يتعلق بالحقوق الشخصية, رد دعوى  المدعي لاعتبار ان الخلاف  بين الطرفين لا يتعدى الخلاف  المدني لجهة ما  يمكن ان يترتب  للمدعي تجاه المدعى عليه من عطل وضرر من جراء الاعمال  التي اجريت  على عقار المدعي اثناء قيام المدعى عليه بنقب  ارضه.\n*  في شروط الحكم بالعطل والضرر للمدعى عليه الذي اعلن براءته  *\nوبما ان المحكمة لا ترى من موجب  للحكم على المدعي بعطل وضرر للمدعى  عليه بسبب  اقامة هذه الدعوى عليه لانتفاء سوء النية باقامتها."
}