{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58953",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 92 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "92",
    "year": "1970",
    "session_date": "28/10/1970",
    "chief": "امين\r\nطليع",
    "members": "/فيليبدس //طربيه/"
  },
  "ruling_text": "*  المرجع الصالح للنظر بتحديد ثمن الفضلات   العقارية  *\nوبما انه فيما يختص  بتحديد الثمن تنص  المادة 53 من قانون\nالاستملاك على ان هذا التحديد يجري وفقا لاصول الاستملاك العادي اي\nبواسطة لجان الاستملاك.\nوبما ان تحديد ثمن الفضلات  كتحديد ثمن العقارات  المستملكة يخرج اصلا\nعن صلاحية المحاكمة العادية طالما ان المعاملات  المتعلقة به تسير سيرها\nالطبيعي وفقا للاصول القانونية فاذا ما خالفت  الادارة هذه الاصول\nاستعادت  المحاكمة ولايتها العادية.\n*  مفعول القرار الاداري المصحح للقرار المخالف   لقانون الاستملاك لجهة المرجع الصالح بتحديد ثمن الفضلات  العقارية  *\nوبما ان السؤال الذي تطرحه الدعوى بحالتها الحاضرة هو اذا كانت  مخالفة\nالاصول التي ينص  عليها قانون الاستملاك تجعل المحاكم العدلية صالحة\nللنظر فيما يدخل اصلا ضمن صلاحية لجان الاستملاك فهل ان الرجوع عن\nالمخالفة او تصحيح الوضع المخالف  يرفع يد المحكمة العدلية ويعيد\nالصلاحية الى اللجان\nوبما انه اذا كان من المسلم به مبدئيا ان الاعمال الادارية ليست  ذات\nمفعول رجعي الا ان هذا المبدأ يتحمل استثناءات  قليلة منها حالة الاعمال\nالادارية المصححة لاعمال او اوضاع سابقة مخالفة للقانون على ان لا تكون\nتلك الاعمال والاوضاع قد انهت  مفاعيلها وانقضت  فالتصحيح الذي تجريه\nالادارة خاصة اثر ابطال قضائي للعمل الخاطيء تنسحب  مفاعيله الى الماضي.\nوبما ان من نتائج المفعول الرجعي للعمل التصحيحي رفع يد القضاء العدلي\nعن دعوى ما كانت  لتدخل في صلاحيته لولا العمل او الوضع الجاري عليه\nالتصحيح )نفس  المرجع(\nوبما انه يقتضي القول تطبيقا لهذه القواعد ان ما برر في السابق وضع يد\nالقضاء العدلي على هذه الدعوى كان قرار البلدية الضمني برفض  احالة\nالمعاملة على لجنة الاستملاك ولما كان هذا القرار قد ابطل قضائيا ورضخت\nالبلدية لهذا الابطال وصححت  المخالفة بارسالها المعاملة الى لجنة\nالاستملاك وطلبها التخمين فان من مفاعيل هذا التصحيح رفع يد المحكمة\nالعدلية عن الدعوى سيما وان مخالفة البلدية التي بررت  صلاحية المحكمة\nلم تخلف  وضعا نهائيا استنفذ مفاعيله وانقضى وان العمل الذي رفضت\nالبلدية في السابق القيام به لم يكن مقيدا بمهلة معينة."
}