{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63536",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 93 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "93",
    "year": "1970",
    "session_date": "20/10/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف//شدياق/"
  },
  "ruling_text": "*  مفهوم السبب  التمييزي المبني على اغفال البت  باحد المطالب  عندما  يتناول الطلب  ادخال شخص  ثالث  في المحاكمة  *\nبما ان طلب  ادخال الشخص\nالثالث  في المحاكمة لاستماع الحكم الذي سيصدر في الدعوى لا يشكل مطلبا\nبالمعنى الذي تقصده الفقرة الثالثة من المادة 61 من قانون التنظيم\nالقضائي واغفال البت  به لا يعد من قبيل اغفال البت  في احد المطالب  اذ\nان الطلبات  المعينة في الفقرة الثالثة المذكورة هي ما يتوخى الخصوم ان\nتقضي به المحكمة لصالحهم في الدعوى انما قد يشكل مخالفة لاحكام المادة 4\nمدنية وهذا ما لم يدل به المميز وفضلا عن ذلك فطالما ان محكمة الاستئناف\nقضت  بتصديق الحكم البدائي الذي فصل بالطلبات  الاصلية خلافا لادعاء\nالمميز فقد امسى طلب  ادخال الشخص  الثالث  بدون فائدة\nوبما ان هذا السبب  على الشكل الذي ورد فيه يستلزم الرد\n*  حق تفسير العقود الغامضة يعود لمحكمة الاساس  ولا رقابة لمحكمة  التمييز الا اذا افسدت  محكمة الاساس  معنى ومدى بنود العقود الصريحة  والواضحة  *\nبما ان المميز يأخذ على محكمة الاستئناف  بانها شوهت  نوايا\nالفريقين بتفسيرها الوكالة المنظمة من المميز عليها آمنة لابنها فضل\nخليفة موضوع الدعوى على غير حقيقتها معتبرا بان ذلك يفقد اساسه القانوني\nوبما ان القرار المطعون فيه قد فسر الوكالة المذكورة كما فسرها الحكم\nالبدائي حيث  اعتبرت  محكمة الاستئناف  بان الاستدانة كانت  ضمن حدود\nالعقار 189 قناريت  اذ لو كان الامر خلاف  ذلك لما قيدت  حق التأمين\nبهذا العقار فقط دون باقي ملكيتها وعطفت  الاستدانة على التأمين على هذا\nالعقار ( وهذا التفسير استنتجته محكمة الاستئناف  من نص  الوكالة\nالمذكورة الذي يحتمل التأويل والقائل ان الحاجة امينة قاسم خليفة قد\nوكلت  ولدها فضل حسن رضا خليفة بتسلف  المبلغ الذي يريده من اي شخص  او\nمصرف  كان للمدة التي يريدها وان يجري معاملة الرهن والتأمين على العقار\n189 قناريت  لاسم من يستدين يستقرض  منه المبلغ الذي يتفق او الذي يريده\nوكالة خاصة شاملة بالخصوص  المذكور\nوبما ان تفسير العقود لا سيما الغامضة منها والتي تحتمل التأويل يعود\nلمحكمة الاساس  ولا تطاله رقابة محكمة التمييز الا اذا افسدت  محكمة\nالاساس  معنى ومدى بنود تلك العقود الصريحة الواضحة وهذا ما لم يتوفر في\nهذه القضية"
}