{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65629",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 93 /1970",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "93",
    "year": "1970",
    "session_date": "23/04/1970",
    "chief": "منير محمصاني",
    "members": "/حريز//بولس /"
  },
  "ruling_text": "*  عناصر جرم الاحتيال  *\nبما ان المادة 655  من قانون العقوبات  تنص  عن ان كل من حمل الغير على تسليمه مالا منقولا  او غير منقول او اسنادا تتضمن تعهدا او اراءا فأستولى عليها احتيالا اما  باستعمال الدسائس  او بتلفيق اكذوبة ايدها شخص  ثالث  ولو عن حسن نية او  بظرف  مهد له المجرم او ظرف  اتفاد منه او بتصرفه باموال منقولة او غير  منقولة وهو يعلم ان ليس  له حصة للتصرف  بها او باستعماله اسما مستعارا  او صور كاذبة عوقب  بالحبس  الى اخر ما ورد في هذه المادة  وبما انه يتبين ان للمدعي سليمان الماسور اجاب  لدى استجوابه من قبل  محكمة استئناف  الجزاء في بعلبك انه اجر السيارة من المدعى عليه بمبلغ  ثلاثماية ليرة لبنانية في الشهر وانهم لم يدفعوا له شيئا من المبلغ بزعم  ان وزارة الاشغال العامة لم تدفع لهم اجورهم واضاف  انه نظم للمدعي عليه  وكالة فوضهم بموجبها بيع السيارة وذلك بناء على طلبهم للتخلص  من مضايقة  الدرك وانه قضت  مدة تقارب  الشهرين بين تأجيرة السيارة وبين اعطائه  التعويض  لهم ببيعها وانه رفضوا بالنتيجة تسليمه اياها ثم باعوها بشكل  عادي عن توفيق شعواني وبما انه يتبين من مجمل افادة جورج يوسف  اسطفان  وحمودة على حشيك المستمعين امام محكمة الاستئناف  انهما كانا يشاهدان  المدعى عليه يوسف  فهد يستأجر سيارة من شخص  من رأس  بعلبك للاشراف  على  الالتزامات  التي كانت  بعهدته وان احدهما جورج سأل المدعي سليمان  الماسور في بيت  المدعى عليه يوسف  اذا كان باع منه السيارة فأجاب   بالايجاب  وان الاخر حمودة ذكر انه شاهد سيارة من نوع بيجو لونها اسود  مع المدعى عليه نظير وعندما سأله عنها قال انه اشتراها من شخص  من رأس   بعلبك   وبما انه يتضح فى ضوء واقعات  الدعوى واقوال المدعي امام محكمة  الاستئناف  ان المدعي المذكور اجر السيارة من المدعى عليهم ثم عاد  فباعها منهم بتحقيق وكالة تخولهم حق البيع   وبما انه اذا كان للمدعى عليهم بعد استئجارهم السيارة من المدعي وعادوا  وطلبوا شراءها بقصد التخلص  من مضايقة الدرك فأن ذلك لا يشكل اكذوبة  بالمعنى القانوني لان التأجير ثم البيع فيما بعد حصلا بموافقة المدعي  الصريحة كما ورد في اقواله امام محكمة الاستئناف  وبعيدا عن اي ظرف  مهد  له المدعي عليهم واستفادوا منه  وبما ان عناصر جرم الاحتيال لا تكون والحالة هذه متوفرة بحق المدعى  عليهم كما انه لم يتوفر عليهم اي عنصر من عناصر جريمة اساءة الائتمان  باعتبار انه لم يثبت  ان الوكالة المعطاة من المدعي لبيع السيارة تخفي  اجارة   وبما ان الخلاف  بالتالي بين الفريقين يرتدي الطابع المهذي الامر الذي  يقتضي معه فسخ الحكم المستأنف  والحكم مجددا بابطال التعقبات  بحق  المدعى عليهم"
}