{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63727",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 94 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "94",
    "year": "1970",
    "session_date": "20/10/1970",
    "chief": "سعيد\r\nبرجاوي",
    "members": "/ناصيف //شدياق/"
  },
  "ruling_text": "*  تحديد القضاء المختص  للنظر في الاعتراض  على امر  التحصيل.  *\nبما انه يتبين من وقائع القضية بان المميز عليهما عندما\nابلغا سند التحصيل موضوع الدعوى الحالية اعترضا عليه بتاريخ 1961/12/18\nضمن المهلة القانونية امام مجلس  الشورى الذي قضى بتاريخ 1963/12/10 برد\nالاعتراض  لعدم الصلاحية على اعتبار ان المحاكم العدلية هي المختصة\nللنظر بالدعوى الا ان المجلس  على اثر طلب  اعادة المحاكمة على ذلك\nالقرار عاد وقرر بتاريخ 1965/03/15 قبول اعادة المحاكمة لتوفر السبب\nالمتعلق بمخالفة جوهرية للمراسم الشكلية التي يفرضها القانون وبالتالي\nالرجوع عن القرار السابق ومن ثم في الاساس  رد المراجعة لعدم الصلاحية\nعملا باحكام القانون الجديد المنشور بالمرسوم رقم 14969 تاريخ\n1963/12/31 الذي نص  في المادة 45 منه على صلاحية المحاكم العدلية للنظر\nبالمراجعة والذي له مفعول آني على القضايا التي لا تزال قيد النظر\nوبما انه يستفاد من ذلك بان مجلس  الشورى بعد ان رجع عن قراره السابق\nنظر بالدعوى مجددا ثم قضى بردها لعدم الصلاحية لصدور قانون جديد بهذا\nالشأن فلا يمكن اذا اعتبار قراره الصادر بناء لطلب  الاعادة من قبيل\nقرارت  الاحالة التي لا تبرر تقديم اعتراض  جديد الى المحاكم العدلية لا\nسيما وان المجلس  نفسه بقراره المذكور قد ترك الحرية للجهة طالبة\nالاعادة بمراجعة المحاكم العدلية في هذا السبيل فما لبثت  ان فعلت\nوتقدمت  بالدعوى الحاضرة\nوبما ان من مفاعيل الرجوع عن القرار الاول نتيجة لاعادة المحاكمة ان يحل\nمحله القرار الثاني الصادر بناء لتلك الاعادة وهذا ما ينفي قول الجهة\nالمميزة من ان قرار مجلس  الشورى الاول المرتجع عنه لم يزل قائما وساري\nالمفعول لجهة نقطة عدم الصلاحية ذلك لان قبول طلب  الاعادة يعيد الدعوى\nالى الحالة التي كانت  عليها قبل صدور القرار الاول بحيث  يبقى للقضاة\nالذين ينظرون بها مجددا مطلق الحرية لتقرير ما يرون دون التقيد بما كان\nقضى به ذلك القرار الذي يضحي متلاشيا وبدون مفعول.\nوبما ان مجلس  الشورى على كل حال قد بحث  بقراره الثاني الصادر بنتيجته\nطلب  الاعادة مسألة الصلاحية واعتبر نفسه غير مختص  للنظر بالمراجعة بعد\nصدور المرسوم 14969 تاريخ 1963/12/31 الامر الذي يوجب  رد هذا السبب\nبرمته لما مر بيانه.\n*  مدى امكانية بحث  الاسباب  الواردة في اللوائح المتبادلة  بعد انقضاء مهلة التمميز  *\nوبما انه بعد حصر البحث  بالاسباب  المدلى\nبها في استدعاء التمييز المقدم ضمن المهلة القانونية لم يعد من مجال\nلبحث  الاسباب  الواردة في اللوائح المتبادلة بعد انقضاء تلك المهلة\nعملا باحكام المادة 74/76 من قانون التنظيم القضائي."
}