{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65768",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 95 /1970",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "95",
    "year": "1970",
    "session_date": "27/03/1970",
    "chief": "بطرس نجيم",
    "members": "/خيرالله//درويش /"
  },
  "ruling_text": "*  في القتل قصدا وشروط  توافر حالة الدفاع المشروع عن النفس .  *\nيثبت  جزما ان المتهم بعد ان  اشتبك مع المغدور بالايدي في المرة الاولى انقطعت  عنه المياه مجددا  فغضب  من جراء انقطاعها وتسلح بالمسدس  الحربي من عيار 6 ملم وقصد مجرى  المياه حتى انه بمجرد ان شاهد المغدور ينزل في الجهة المقابلة من القناة  وهو بمجرفته وتأكد له بانه هو الذي اشهر مسدسه واطلق النار على المغدور  وعن مسافة قريبة دون ان يحصل بينهما في تلك البرهة اي اشتباك جديد وانه  ولى هاربا عند اصابته المغدور بالطلقات  النارية.  وبما ان وفاة المغدور نجمت  عن اصابته بالطلقين الناريين اللذين اخترقا  صدره وبطنه وسببا له نزيفا صاعقا داخليا صاعقة كما هو ثابت  بالتقرير  الطبي.  وبما انه من الوقائع المبينة اعلاه يتضح ان المتهم اطلق النار على  المغدور عن مسافة لا تتجاوز الخمسة عشر مترا بمجرد تأكده بان المغدور هو  الذي تسبب  بانقطاع المياه عن مزرعته للمرة الثانية وبعد ان كان قد تسلح  بالمسدس  الحربي من عيار 6 ملم وقصد مجرى المياه غاضبا بسبب  انقطاع  المياه عنه فيكون فعله لهذه الجهة منطبق على احكام المادة 547 عقوبات   لجهة قتل المغدور انطوان و72 اسلحة لجهة نقل وحيازة المسدس  الحربي من  عيار 6 ملم دون اجازة.  وبما انه بعد اعتماد الوقائع المسرودة في مستهل هذا القرار والتي تبين  سبب  وكيفية اقدام المتهم على اطلاق النار على المغدور وقتله فان تذرع  المتهم بالدفاع المشروع الذي لم يتوفر اي من شروطه يكون في غير محله  القانوني ومستوجب  الرد.  وبما انه يستدل من الوقائع والادلة التي عقدتها المحكمة ان المتهم عندما  تسلح بالمسدس  وترك ارضه واتجه نحو مصدر المياه لم يكن تحت  تأثير  الاشتباك ما كان قد ناله من ضرب  في الاشتباك الاول انما تحت  تأثير  الاشتباك من انقطاع المياه عنه مجددا الامر الذي لا تتحقق فيه شروط  المادة 252 عقوبات .  وبما ان المحكمة بالنظر للظروف  التي سبقت  ورافقت  الحادث  من اقدام  المغدور في المرة الاولى على قطع المياه التي كان يستعملها المتهم  واقدامه على ضرب  هذا الاحير ثم اقدامه مجددا على قطع المياه مرة ثانية  عن المتهم ولعدم اسبقيات  هذا الاخير ترى بأن هنالك اسباب  تقديرية  مخففة فيقتضي افادة المتهم منها سندا لاحكام المادة 253 عقوبات .  وبما ان المحكمة ترى بان التعويض  المتوجب  لورثة المغدور انطوان هو  بقيمة عشرين الف  ليرة لبنانية وطالما ان جميع الورثة تمثلوا في  المحاكمة وطالبوا بواسطة وكيلهم بالعطل والضرر  فانه يقتضي الزام المتهم  بان يدفع لهم هذا المبلغ كل بحسب  حصته الارثية."
}