{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58926",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 97 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "97",
    "year": "1970",
    "session_date": "27/10/1970",
    "chief": "سعيد\r\nبرجاوي",
    "members": "/ناصيف //شدياق/"
  },
  "ruling_text": "*  مفعول عدم استئناف  القرار الاعدادي مع  الحكم النهائي لجهة اكتسابه قوة القضية المحكمة.  *\nوبما ان الشركة\nالمدعى عليها لم تستأنف  الحكم البدائي الاعدادي الصادر بتاريخ 14 كانون\nالاول سنة 1960 والمتضمن القول بصفة المدعي للادعاء كما انها لم تستأنف\nالحكم البدائي الاعدادي الصادر بتاريخ 3 ايار سنة 1963 والمتضمن القول\nبان شروط الترقين لم تكتمل في الدعوى وبالتالي الحكم برد الطلب  المقدم\nبهذا الخصوص  ولم تعد هاتان النقطتان مدار نقاش  بين الفريقين بحيث\nيقتضي اعتبارهما مفصولتين بصورة نهائية.\nومن جهة اخرى بما ان المدعي لم يستأنف  مع الحكم البدائي النهائي الحكم\nالاعدادي الصادر بتاريخ 14 كانون الاول سنة 1960 والقاضي برد السبب\nالمدلى به من المدعي والمبني على مجرد اختلاف  مصدر المحرك الذي هو من\nصنع اوستن عن باقي اجزاء السيارة التي هي من صنع تمبو والرامي الى فسخ\nالعقد لهذه العلة.\nكما ان الشركة المدعى عليها لم تستأنف  الحكم الاعدادي ادى المذكور لجهة\nما قضى به من اجراء تحقيق فني بواسطة خبير لبيان حالة السيارة موضوع\nالنزاع وللتثبت  من صحة باقي العيوب  المشكو منها وهي ان المحرك ضعيف\nالقوة وان السيارة لا تتحمل الصعود وان القطع فيها هي قديمة العهد وان\nالسيارة تحدث  صوتا مزعجا وان جهاز الكهرباء غير صالح كما وللتثبت  من\nصحة اقوال الشركة البائعة من ان السيارة بعد استلامها من قبل المدعي\nالشاري وان العيوب  المزعومة هي من العيوب  التي يسهل معرفتها وان\nالسيارة تحتوي على مميزات  سيارات  تمبو كما ان الشركة المدعى عليها لم\nتطعن بالقرار الاعدادي الصادر عن محكمة الاستئناف  بتاريخ 12 تشرين\nالاول سنة 1965 والقاضي باجراء التحقيق الفني المقرر بداية فاصبح المبدأ\nالذي على ضؤه تفصل الدعوى اي نتيجة الكشف  الفني اكتسب  قوة القضية\nالمقضية ولم يعد من الجائز تجديد المناقشة بشأن هذا المبدأ.\n*  شروط التذرع بالعيب  الخفي من قبل الشاري  تجاه البائع والمتعلق بعقد شراء سيارة  *\nوبما انه تبين من تقرير الخبير\nالسيد خليل الظريف  ان العيوب  الرئيسية التي تعتور السيارة المباعة\nوالتي اشار اليها الخبير في الصفحة 3 من تقريره لا تظهر عند المعاينة\nالاولية بل انها تظهر عند الاستعمال فضلا عن ان هذه السيارة بقيت  عاطلة\nعن العمل مدة شهرين ونصف\nوبما انه لم يثبت  ان الشاري المميز اطلع على كافة هذه العيوب  قبل\nادخال السيارة الى مرآب  السيد محي الدين اسطنبولي بتاريخ 1960/05/15\nوبما ان الشاري المميز ارسل الى الشركة البائعة بتاريخ 1960/05/12\nانذارا وقدم دعواه بتاريخ 1960/06/13 فيكون تذرع الشركة المدعى عليها\nالمميز عليها باحكام المادة 446 موجبات  وعقود لطلب  رد الدعوى مستوجب\nالرد.\nوبما ان الشاري المميز اثبت  بالخبرة الفنية وجود العيب  عند الاستلام\nفيكون تزرع الشركة البائعة باحكام المادة 447 موجبات  وعقود مردودا\nايضا.\nوبما ان رسوم الميكانيك مستقلة عن استعمال السيارة وتستحق سواء استعملت\nالسيارة ام لم تستعمل وهي مرتبطة بلوحة السيارة كما جاء في قرار النقض .\nوبما ان اوراق الدعوى لا تتضمن ما يثبت  قيام الشاري المميز باستعمال\nالسيارة المباعة واستمراره على هذا الاستعمال بعد وقوفه على العيب\nفيكون تذرع الشركة البائعة باحكام المادة 463 فقرة 3 موجبات  وعقود\nمردودا.\nوبما انه لم يثبت  ان الشاري المميز حول المبيع الى شكل لم يبق معه\nصالحا لما اعد له في الاصل فيكون تذرع الشركة البائعة باحكام المادة 455\nفقرة 3 موجبات  وعقود مردودا.\nوبما انه لم يثبت  ان الشاري المميز حول المبيع الى شكل لم يبق معه\nصالحا لما اعد له في الاصل فيكون تذرع الشركة البائعة باحكام المادة 455\nفقرة 3 موجبات  وعقود مردودا\nوبما انه لم يتوفر للخبير اي دليل على ان السيارة اصيبت  بحادث .\nوبما ان المحكمة بما لها من حق التقدير ترى ان العيوب  الهامة التي\nاعتورت  السيارة المباعة ومنها قدم عهد المحرك وصغر حجمه وضعفه بحيث  ان\nالسيارة لا تتحمل الصعود اذا كانت  لا تبرر طلب  فسخ عقد البيع الا انها\nتوجب  تخفيض  الثمن وترى المحكمة لذلك تقدير العيوب  اللاحقة بالسيارة\nبمبلغ قدره ثلاثة الاف  ليرة لبنانية فيصبح ثمن المبيع بالغا 4500 ليرة\nل تضاف  اليه الفائدة المتفق عليها بنسبة المبلغ المخفض  والمقدر بمبلغ\n430 بحيث  يصبح كامل المبلغ المحكوم به اربعة الاف  وتسعماية وثلاثين\nليرة ل."
}