{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62304",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 98 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "98",
    "year": "1970",
    "session_date": "11/11/1970",
    "chief": "امين طليع",
    "members": "/فيليبدس //طربيه/"
  },
  "ruling_text": "*  مفعول التصحيحات  الحاصلة في  الوحدة العقارية بعد مرسوم اعلان المنفعة العامة  *\nحيث  اذا كان المشترع\nمنع الاخذ بالتعديلات  الحاصلة في الوحدة العقارية بعد مرسوم اعلان\nالمنفعة العامة نتيجة اجراء احدى المعاملات  القانونية عليها كالقسمة او\nالافراز فان هذا المنع لا يشمل التصحيحات  الحاصلة نتيجة خطأ او سهو\nخصوصا في الاملاك غير الممسوحة.\nوحيث  ان الجهة المميزة اقرت  نفسها في كتابها المؤرخ في \u001b11968/08/28\nالموجه الى المميز بانه بالنظر لعدم وجود حدود طبيعية لعقاركم المستملك\nقسم منه فما عليكم سوى مراجعة المحاكم المختصة لاثبات  صحة ما ورد في\nاستدعائكم من ان المساحة المستملكة تفوق ثلثي مساحة العقار بكامله.\nوحيث  ان محكمة الاستئناف  وهي محكمة الاساس  قد استثبتت  من صحة العلم\nوالخبر الصادر بتاريخ 1968/11/07 المصحح للعلم والخبر المعطى خطأ في\nاثناء الاستملاك بقولها ان الخبير استند الى ملفات  الاستملاك\nوالمستندات  العائدة للطريق وذلك بعد اجرائه الكشف  المحلي على العقار\nوتطبيقه لمسطح الاستملاك وخريطة الكيل الفني المعزز بافادات  اهل\nالجوار.\nوحيث  اذا كان ثمة خطأ مادي او نقص  في العلم والخبر الاول فلا يجب\nلتصحيحه ان تبرز مستندات  رسمية لان العلم والخبر الاول لم يبين على مثل\nهذه المستندات\nوحيث  ان تقدير المحكمة الاستئنافية للعلم والخبر يعود لها دون ما رقابة\nعلى ذلك من قبل محكمة التمييز.\n*  المحكمة المختصة للنظر في الخلاف   الناشىء عن توجب  التعويض  عن الاستملاك ما بين الادارة المستملكة  واصحاب  الحقوق  *\nحيث  ان المحاكم العدلية صالحة للنظر بدعاوى الاستملاك\nعندما يكون ثمة خلاف  بين الادارة المستملكة واصحاب  الحقوق على توجب\nالتعويض\nوحيث  ان هذا الخلاف  قد ثبت  في الدعوى الحاضرة من جواب  الجهة المميزة\nنفسها في كتابها المنوه به والصادر بتاريخ 1968/08/28\nوحيث  طالما ان هذه المحاكم صالحة للنظر بتوجب  التعويض  فلها ايضا ان\nتنظر بقيمة التعويض  كفرع من حقها الاول.\n*  التفريق بين المطلب  ووسيلة  الاثبات  والمفاعيل المترتبة لجهة حق محكمة الاساس  بتقدير الوسائل ومدى  رقابة محكمة التمييز  *\nالسبب  الثالث = في مخالفة الفقرة 3 من المادة 61\nمن قانون 1961/10/16 واغفال البت  باحد المطالب  تدلي الجهة المميزة\nانها اوضحت  في استحضارها الاستئنافي ان العقار موضوع العلم والخبر\nالاساسي يختلف  من حيث  المساحة والحدود عن العقار الذي توصل الخبير\nوالمدعي الى تحديده وان اسماء المالكين المجاورين غير مطابقة وطلبت  الى\nالمحكمة الا تأخذ بهذا العقار الجديد المختلف  لكن المحكمة قد اهملت  كل\nذلك فتكون قد خالفت  الفقرة 3 من المادة 61 من قانون 1961/10/16 وعرضت\nقرارها للنقض\nحيث  ان ما اسمته الجهة المميزة طلبا ليس  بمطلب  بالمعنى القانوني )\n( بل يشكل وسيلة من وسائل الاثبات\nوحيث  انه يعود لمحكمة الاساس  تقدير تلك الوسائل وقد عللت  قرارها بهذا\nالصدد ولا يعود لمحكمة التمييز مراقبة هذا التقدير\nوحيث  ان السبب  الاخير يكون اذا مستوجبا الرد."
}