{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63537",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 98 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "98",
    "year": "1970",
    "session_date": "03/11/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف\r\n//شدياق/"
  },
  "ruling_text": "*  مفعول عدم بيان استدعاء النقض  لاسباب  النقض  وللنصوص  القانونية  المدعي مخالفتها لجهة قبوله شكلا.  *\nبما ان المادة 70 من قانون التنظيم\nالقضائي الصادر بتاريخ 1961/10/16 التي نصت  على مشتملات  استدعاء النقض\nاوجبت  ذكر الاسباب  التي تبرر النقض  وهي الاسباب  التي اوردتها\nالمادة 61 منه.\nوبما ان المميز لم يبين تمييزه بشكل واضح على اي من اسباب  النقض\nالمنصوص  عنها في المادة 61 المذكورة انما ضمنته انتقادات  للحكم\nالبدائي وللقرار الاستئنافي ليس  من شأنها ان تمكن محكمة التمييز من بحث\nطلب  النقض  ضمن نطاق اسباب  النقض  هذه.\nوبما ان المميز على كل حال لم يبين النصوص  او المبادىء القانونية التي\nيعيب  على محكمة الاستئناف  مخالفتها عندما قال انها اخطأت  في تطبيق\nالقانون بفسخها العقد على مسؤولية الطرفين وباغفالها البت  بامر التحقق\nمن سعر العقار الحقيقي.\nوبما ان اقتصار استدعاء التمييز على انتقاد القرار المطعون فيه دون بيان\nاسباب  النقض  بصورة واضحة وجلية والاكتفاء بالقول فقط ان هذا القرار\nخالف  القانون او اخطأ بتطبيق القانون لا يؤدي عرض  المادة 70 المشار\nاليها اعلاه مما يوجب  طلب  النقض  على الشكل الذي ورد فيه.\n*  حق  محكمة الاساس  تقدير المسؤولية الناتجة عن فسخ العقد رقابة محكمة  التمييز عليها  *\nوفضلا عن ذلك فان ما ادلى به المميز من حيث  الخطأ\nبتطبيق القانون بفسخ العقد على مسؤولية الطرفين ومن حيث  اغفال المحكمة\nالاستئنافية البت  في النقطة المتعلقة بسعر المتر الواحد من الارض  هو\nمردود وفي غير محله القانوني اولا لان تقدير المسؤولية الناتجة عن فسخ\nالعقد يتعلق بامور واقعية وتستقل به محكمة الاساس  بمعزل عن رقابة محكمة\nالتمييز ثانيا ولان محكمة الاستئناف  بحثت  في مسألة ثمن العقار ولم\nتهمله اذ اعتبرت  بان الطعن المدعى به لجهة مقدار الثمن مردود لعدم\nامكانية اثبات  ما يخالف  ما يثبت  بدليل كتابي."
}