{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54670",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 9 /1970",
  "card_info": {
    "court": "شورى",
    "number": "9",
    "year": "1970",
    "session_date": "21/01/1970",
    "chief": "",
    "members": ""
  },
  "ruling_text": "*  في مهلة نفاذ القوانين وفي شروط  مخالفتها  *\nحيث ان القوانين تصبح مرعية الاجراء بموجب المادة الاولى من  المرسوم الاشتراعي رقم 9 تاريخ 21/2/1939 في اليوم الثامن الذي يلي  نشرها في الجريدة الرسمية ما لم يكن هناك نص خاص مخالف  وحيث ان النص المخالف يمكن ان يأتي شاملا القانون برمته كان يعين لنفاذه  اجلا اطول او اقصر كما يمكن ان يقتصر على بعض احكامه فيحدد مهلة خاصة  تصبح في نهايتها نافذة او ان يعلق تطبيقها على صدور احكام تكميلية لا بد  منها لجعلها قابلة النفاذ  وحيث انه في جميع هذه الحالات لا بد من نص صريح في القانون يحدد مهل  التطبيق المخالفة للمهلة القانونية سواء كانت المهل شاملة القانون  بمجمله او قاصرة على بعض احكامه  وحيث ان المادة الثانية من المرسوم 3473 تاريخ 5 آذار سنة 1960 الذي وضع  مشروع القانون موضع التنفيذ تقضي بنشره في الجريدة الرسمية وفي هذه  الحالة يعتبر القانون مرعيا الاجراء عملا بالمادة الاولى من المرسوم  الاشتراعي رقم 9 آنف الذكر في اليوم الثامن الذي يلي نشره في الجريدة  الرسمية لانتفاء النص المخالف فيه  وحيث ان المادة 20 هي التي تضمنت وحدها نصا خاصا اذ قضت بان فور تعيين  المحاكم تطبيقا لهذا القانون تحال الدعاوي التي اصبحت من صلاحيتها اليها  عفوا وبدون رسوم وتتبع لديها الاصول الجديدة من النقطة التي وصلت اليها  وبانه يمكن استئناف الاحكام الصادرة في الدرجة الاولى قبل هذا القانون  الى محكمة الاستئناف العليا اذا كان الاستئناف ممكنا وضمن المدة  القانونية  وحيث ان هذه المادة كما يتضح من نصها الصريح تتعلق بكيفية انتقال  الدعاوي الى المحاكم عندما تؤلف وفقا لاحكام القانون وبتطبيق الاصول  الجديدة من النقطة التي وصلت اليها واستئناف الاحكام الصادرة قبل العمل  به  وحيث انه لا صلة لموضوعاتها المتعلقة بالاصول بمصير قضاة المذهب  والمساعدين القضائيين العاملين ووضعهم الوظيفي والمسلكي الذي حددته  المادة 21. فقد نصت هذه المادة على ان يحتفظ قضاة المذهب  والمساعدون  القضائيون (الحاليون) بوظائفهم وان كانت لا تتوفر فيها الشروط المطلوبة  بهذا القانون ويصنفون في الدرجة الاخيرة من الملاك اذا كان انقضى على  تعيينهم خمس سنوات فما دون ثم يعطون لتسوية وضعيتهم درجة واحدة عن كل  ثلاثين شهرا اقدمية فلا يمكن قانونا ربط الوضع الوظيفي والمسلكي الذي  قررت مصيره المادة 21 المذكورة بكيفية العمل في المحاكم الجديدة التي  نظمتها المادة 20 مع اختلاف الموضوع بين هذه وتلك ما لم يكن في المادة  21 نص صريح بذلك كالنص الوارد في هذه المادة الاخيرة  وحيث ان انتفاء مثل هذا النص الخاص في المادة 21 المذكورة وانتفاء  الارتباط الموضوعي بين المادتين يجعل المادة 21 نافذة بذاتها مع مجمل  احكام القانون الاخرى عملا بالمرسوم الاشتراعي رقم 9 آنف الذكر\n*  مهلة استحقاق القضاة المذهبيين  للطائفة الدرزية رواتبهم  *\nوحيث ان مصير القضاة والمساعدين قد تقرر  بموجب المادة 21 بصورة نهائية اذ قضت بالاحتفاظ بهم حتى مع عدم توافر  الشروط المنصوص عليها في القانون لتعيينهم ثم وضعت قواعد تصنيفهم في  الملاك المنصوص عليه بالمادة 15 من القانون بحيث بات معها راتبهم معروفا  ومحددا تحديدا نهائيا ولم يعلق استحقاقه على صدور اي نص تطبيقي آخر بحيث  اذا صدر مثل هذا النص فلا يكون الا تكريسا وعملا تنفيذيا يؤدي مفاعيله  منذ التاريخ الذي قضى به القانون  وحيث انه لا مجال للاخذ بتاريخ مباشرة العمل لاستحقاق الراتب طالما ان  القانون لم يعتبر قضاة المذهب والمساعدين معينين تعيينا جديدا وانما اقر  وجودهم وقضى بتصنيفهم في الملاك كقضاة عاملين ووصل وضعهم القديم بوضعهم  القانوني الجديد فاصبحوا منذ تاريخ العمل به خاضعين لاحكامه  وحيث اذا كان بعضهم قد تابع استيفاء الرسوم لنفسهم وفقا للوضع القديم  فان مثل هذا التصرف يعتبر مخالفا للقانون ويلزم المخالفين بالمحاسبة  وبرد ما استوفوه على الخزينة"
}