{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62057",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 9 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "9",
    "year": "1970",
    "session_date": "20/01/1970",
    "chief": "سعيد برجاوي",
    "members": "/ناصيف //طربيه/"
  },
  "ruling_text": "*  حق محكمة الاساس  بتفسير تعهد مالك البناء لجهة تحمل  المسؤولية عن الاضرار اللاحقة بالبناء المجاور من جراء الهدم .  *\nبما ان\nالمميز كان ادلى في استحضار استئنافه لجهة طلبه الرامي الى فسخ القرار\nالاعدادي الصادر عن محكمة البداية بان المميز عليه ملزم بالتعويض  عن\nجميع الاضرار التي اصابته من جراء الحادث  وليس  بمقدار نصفها كما قضى\nالحكم البدائي مستندا بذلك الى اقرار المميز عليه الوارد في المحضر\nالرسمي المنظم من قبل الدرك والذي تعهد به هذا الاخير بتحمل كافة\nالاضرار والى تقارير الخبراء الذين اجمعوا على القول بان هدم العقد\nالمقابل سبب  تصدع العقد بملكه ) اى بملك المميز (\nوبما ان محكمة الاستئناف  حينما بحثت  في مسؤولية المستأنف  عليه )\nالمميز عليه ( واعتبرته مسؤولا لعدم احترازه ولعدم اتخاذ الاجراآت\nالفنية اللازمة لكي لا يتسبب  ولو بطريقة غير مباشرة بضرر العقار\nالمجاور اضافت  بانه كان حسن النية ولم يقصد الاضرار بجاره في اساءة\nاستعمال حقه عن قلة احتراز واهمال والتسبب  بضرره وتعهده بتحمل الضرر\nيعني المسؤول عنه قانونا فقط ( فتكون اذا قد اجابت  على طلب  المميز من\nهذه الحيثيات  ولم تغفله وفسرت  تعهد المميز عليه بانه محصور فقط\nبالمسؤولية التي تترتب  على هذا الاخير حسب  القانون وتفسيرها هذا تستقل\nبه ولا يخضع لرقابة محكمة التمييز\n*  النقص  في التعليل كسبب  من اسباب  التمييز  *\nوبماان\nالنقص  في التعليل لا يشكل سببا للنقض  اذا كانت  النتيجة التي توصلت\nاليها المحكمة هي صحيحة كما هو الحال هنا وان المميز لم يبين من جهة\nاخرى كيف  ان محكمة الاستئناف  افقدت  قرارها الاساس  القانوني كما لم\nيبين ما هو النص  القانوني الذي خالفته بهذا الشأن مما يوجب  رد هذا\nالسبب  لعدم صحته او قانونيته\n*  مدى تقيد قاضي الاساس  بتقرير الخبير الذي حدد الاسباب   التي ادت  الى تصدع البناء  *\nوعن السبب  الثاني بما ان محكمة الاستئناف\nوهي محكمة الاساس  تستقل بتقدير الادلة والوقائع الواردة في الدعوى فاذا\nما اعتمدت  ما ورد في تقرير احد الخبيرين السيد حولا من ان عامل الزمن\nاى القدم في بناء المميز وعدم وجود عقد حجري في الطابق الارضي منه كانا\nيعرضان البناء للتصدع آجلا او عاجلا للقول بالنتيجة بان قدم عهد البناء\nقد ساهم في حصول الضرر والتصدع بحيث  يكون المميز قد ارتكب  خطأ واهمالا\nبعدم صيانته ولا تكون قد شوهت  بذلك التقرير انما استنتجت  منه بأن\nالبناء لو لم يكن على  حالته الموصوفة في تقريرى الخبيرين حولا وكبارة\nلما حدث  التصدع فيه بسبب  الحفريات  التي اجراها المميز عليه في ملكه\nولما ينتج عن ذلك اقدام البلدية على هدم جزء منه قبل اوانه\nوبما انه على فرض  ان الخبيرين قالا ان سبب  التصدع كان معزوا الى اجراء\nالحفريات  المجاورة من قبل المميز عليه فان قضاة الاساس  غير ملزمين\nبالتقيد بما يقوله الخبيران من هذه الناحية بل يبقى لهم على ضوء ما تجمع\nفي تقريرى الخبيرين من وقائع وادلة ان يستنتجوا منها الاسباب  الحقيقية\nالتي ادت  الى تصدع البناء وهدمه\nوبما ان المميز لم يبين النصوص  القانونية التي خالفتها محكمة الاستئناف\nعندما اعتبرت  الفريقين مسؤولين مناصفة عن الاضرار الحاصلة للمميز في\nعقاره وربطت  مسؤولية كل منهما بالتقصير الذي سبب  تلك الاضرار مما\nيقتضي معه رد هذا السبب  بكافة فروعه\n*  عدم امكانية اعتبار اغفال البت  بطلب  تعيين خبير من  قبيل اغفال البت  بأحد المطالب  *\nوعن السبب  الثالث  بما ان محكمة\nالاستئناف  قد رفضت  اجابة طلب  المميز الرامي الى تعيين لجنة خبراء\nجديدة كما يتبين من قرارها المطعون فيه فلا تكون قد اغفلت  البت به فضلا\nعن ان هذا الطلب  يتعلق  باجراآت  الاثبات  لا يؤلف  مطلبا متعلقا باساس\nالحق فلا يعتبر اغفال البت  به من قبيل اغفال البت  في احد المطالب\nولا يصلح  بالتالي سببا للنقض  لا سيما وان لمحكمة الاستئناف  ان ترفض\nتعيين لجنة جديدة بعد ان اقتنعت  بما جاء في تقرير الخبير السيد كبارة\nبصدد قيمة التعويض  وعناصره بحيث  يكون هذا السبب  مردودا كذلك"
}