{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62588",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 9 /1970",
  "card_info": {
    "court": "تمييز مدني",
    "number": "9",
    "year": "1970",
    "session_date": "13/01/1970",
    "chief": "كبريال بيضا",
    "members": "/فياض //عبد/"
  },
  "ruling_text": "*  مفعول عدم ذكر تاريخ اختتام الجلسة في محضر المحاكمة  *\nوبما ان\nالقرار وقد ذكر فيه انه تلي علنا فيكون قد ثبت  منه كمستند رسمي متمم\nلضبط المحاكمة ان تلاوته قد صارت  في جلسة علنية وتوقيعه من القضاة\nالذين اصدروه يتم عن الهيئة التي اصدرته ويفي بالاصول القانونية لاجل\nاصدار الحكم في جلسة علنية\nوبما انه اذاكانت  المادة 407 اصول مدنية تلزم بصورة عامة وجوب  ذكر\nساعة افتتاح الجلسة وساعة اختتامها وكان ضبط المحاكمة قد حوى ساعة\nافتتاح الجلسة التي ختمت  فيها المحاكمة والتي ارجئت  فيما بعد للموعد\nالذي صدر فيه الحكم مع تسمية اسم كاتب  الضبط ولم تحو ساعة اختتام\nالجلسة فان مثل هذا النقض  ليس  من شأنه تعيب  المحاكمة او ابطالها عملا\nبالمادة 326 اصول مدنية ما دام لم يلحق بالمميز اي ضرر يشكوه وحتى\nاحتمال الضرر لم يكن واردا كما لو كانت  المحاكمة قد جرت  بغيابه وتعلق\nبتحديد ساعة افتتاح الجلسة وساعة ختامها ما اذا كانت  قد نصت  ساعة على\nفتحها لامكان محاكمته غيابا عملا بالمادة 490 اصول مدنية\n*  مفعول اغفال ذكر حدود العقارات  في الاعلانات  ومحضر الحجز  *\nوحيث\nمن الرجوع للقرار الاستئنافي يتضح انه اعتبر ان المادة 754/753 اصول\nمدنية ان اوجبتا تضمين الاعلانات  خلاصة دفتر الشروط فلم توجبا تضمينها\nكل ما حواه الدفتر كما اعتبر ان اهمال ذكر الحدود في هذه المعاملة\nبالذات  على ضوء وضعيتها الواقعية ليس  من شأنه التأثير في تشويق\nالراغبين الدخول بالمزايدة وليس  من شأنه التأثير في تعريف  العقارات\nالمطروحة للبيع والمعرفة بما فيه الكفاية بارقامها المعلنة\nوحيث  ان المادة 754 اصول مدنية ان كانت  توجب  يضمن الاعلانات  بيان\nالعقار كما يستفاد من محضر الحجز وكان محضر الحجز يجب  ان يحتوي ارقام\nالعقارات  ومحتوياتها وحدودها فهي لم تنص  على ان عدم مراعاتها يؤدي\nللبطلان مما يقتضي معه اعمال القاعدة العامة المنصوص  عنها في المادة\n326 اصول مدنية بترك التقدير للقاضي والمحكمة الاستئنافية مارست  حقها\nفي التقدير عندما لم تر في مثل هذه الحالة المتعلقة بحدود مثل هذه\nالعقارات  نقصا من شأنه التأثير في نتائج المزايدة وردت  مثل هذا السبب\nفلا رقابة لهذه المحكمة عليها من هذه الجهة\n*  مفعول عدم ذكر ساعة افتتاح واختتام جلسة المزايدة  *\nوحيث  من الرجوع\nللقرار المطعون فيه يتضح ان محكمة الاستئناف  ردا على تذرع المستأنف\nبالسبب  الاستئنافي في المسند لكون محكمة المزايدة لم تذكر ساعة اختتام\nالمزايدة كما لم تذكر ساعة افتتاحها قد استثبتت  من محضر ضبط المزايدة\nان ساعة افتتاحها حصل في الساعة العاشرة مما يحول دون بطلان المزايدة\nبالرغم من عدم ذكر ساعة اختتامها وذلك لان ليس  في هذا الامر ما يمس\nمصلحة المتداعين بالاستناد للمادة 326 اصول مدنية\nوحيث  من الرجوع للمواد 407 و744 و754 و758 اصول مدنية يتضح ان\nالاعلانات  عن المزايدة يجب  ان تعين اليوم والساعة والمحل الذي تجرى\nفيه المزايدة وان المزايدة تجرى امام محكمة البداية في جلسة خاصة بفقدها\nلهذا الغرض  في تمام الساعة المحددة لها في الاعلان بحيث  لا تطبق\nالاصول المنصوص  عنها في المادة 407 اصول مدنية التي تتعلق بالاصول\nالعامة العائدة للمحاكمة وليس  بالاصول الخاصة التي تخضع لها طبيعة\nاعمال المزايدة\nوحيث  ما دامت  محكمة الاستئناف  قد استثبتت  بقرارها ان المزايدة فتحت\nفي الساعة المعينة فلم يكن على محكمة المزايدة ذكر ساعة اختتام الجلسة\nعملا بالاصول المنصوص  عنها في المادة 407 اصول مدنية لعدم انطباق\nالاصول المذكورة فيها على مثل الاصول التي يجب  اتباعها امام المحكمة\nمزايدة لا كمحكمة عادية ويغني هذا السبب  القانوني المختص  عن السبب\nالخاطيء المطعون فيه"
}