{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=175923",
  "title": "تعديل تسمية وزارة البريد والبرق والهاتف  واعادة تنظيمها",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "11",
    "date": " 17/05/1980",
    "oj_number": "22",
    "oj_publish_date": "29/05/1980",
    "oj_page": "527-528"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيستعاض  عن اسم وزارة البريد والبرق والهاتف  حيثما وجد باسم\r\nوزارة البريد والمواصلات  السلكية واللاسلكية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتتألف  وزارة البريد والمواصلات  السلكية واللاسلكية من\r\nالوحدات  التالية:\r\n- المصلحة الادارية المشتركة.\r\n- المديرية العامة لانشاء وتجهيز المواصلات  السلكية\r\nواللاسلكية.\r\n- المديرية العامة لاستثمار وصيانة المواصلات  السلكية\r\nواللاسلكية.\r\n- المديرية العامة للبريد.\r\nوتحدد مهام هذه الادارات  بمراسيم تتخذ في مجلس  الوزراء\r\nبناء على اقتراح وزير البريد والمواصلات  السلكية واللاسلكية\r\nخلال ستة اشهر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يحق للحكومة, بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير البريد والمواصلات السلكية واللاسلكية وخلال ستة اشهر من تاريخ العمل بهذا القانون, ما يلي:"
        },
        {
          "type": "text",
          "data": "اولا - تحديد ملاك الوزارة المذكورة وتسمية الوظائف من جميع الفئات وتحديد اعدادها وكيفية ارتباطها والشروط الخاصة للتعيين فيها وصلاحياتها وسلسلة الرتب والرواتب والتعويضات  على انواعها."
        },
        {
          "type": "text",
          "data": "ثانيا - دمج الاحكام التشريعية والاصول الادارية والمالية والاحكام الخاصة المتعلقة بالوزارة المذكورة في المادة الاولى وبالهيئات والشركات الخاضعة لوصايتها بنص واحد وتعديلها او الغاؤها ووضع نصوص جديدة تتناسب مع التنظيم الجديد."
        },
        {
          "type": "text",
          "data": "ثالثا - انشاء ادارات جديدة اذا اقتضت الضرورة لذلك."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحق للحكومة بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير البريد والمواصلات السلكية واللاسلكية وخلال مهلة\nثلاثة اشهر من تاريخ صدور المراسيم المنصوص عنها في المادة الثالثة من هذا القانون ما يلي:\nاولا - تحديد شروط تصنيف ونقل الموظفين الدائمين العاملين\nحاليا في وزارة البريد والبرق والهاتف في الوظائف المستحدثة في وزارة البريد والمواصلات السلكية واللاسلكية.\nثانيا - تحديد شروط واصول ملء المراكز الشاغرة في وزارة\nالبريد والمواصلات السلكية واللاسلكية من بين الموظفين\nالدائمين في الوزارة مع الاستثناء من شرطي المباراة والسن.\nثالثا - تحديد شروط واصول ملء المراكز الشاغرة في وزارة\nالبريد والمواصلات السلكية واللاسلكية من بين اجراء الوزارة\nومتعاقديها الحاليين واعطائهم حق افضلية في التعيين وتحديد\nدرجات التدرج التي يستحقونها عن سنوات خدمتهم مع الاستثناء من شرطي المباراة والسن.\nرابعا - تحديد شروط واصول ملء المراكز الشاغرة الباقية بصورة عامة وذلك بناء على موافقة مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجرى التصنيف  وملء المراكز الشاغرة بناء على اقتراح وزير\r\nالبريد والمواصلات  السلكية واللاسلكية بعد موافقة مجلس\r\nالخدمة المدنية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتلغى جميع النصوص  المخالفة لاحكام هذا القانون او غير\r\nالمتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 ايار 1980\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: علي الخليل\nوزير البريد والبرق والهاتف\nالامضاء: ميشال المر"
}