{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=168028",
  "title": "نقل افراد الهيئة التعليمية في المدارس  الابتدائية\r\nوالمتوسطة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "133",
    "date": " 23/02/1980",
    "oj_number": "12",
    "oj_publish_date": "20/03/1980",
    "oj_page": "0"
  },
  "preamble": "ان وزير التربية الوطنية والفنون الجميلة\nبناء على المرسوم رقم 2212 تاريخ 16/7/1979,\nبناء على المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959,\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959,\nوبعد استشارة مجلس  شورى الدولة,\nوبناء على اقتراح مدير التعليم الابتدائي وموافقة المدير\nالعام للتربية الوطنية والفنون الجميلة.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "16  ينشر هذا القرار ويبلغ حيث تدعو الحاجة .\r\nبيروت في 20 شباط 1980\r\nوزير التربية الوطنية والفنون الجميلة\r\nبطرس حرب",
      "content": [
        {
          "type": "text",
          "data": "تقدم طلبات النقل من قبل افراد الهيئة التعليمية الراغبين بذلك الى رئيسهم المباشر (المسؤول عن المدرسة او رئيس الوحدة الادارية الملحقين بها) خلال شهر شباط من كل عام ويهمل كل طلب يرد بعد هذا التاريخ الا اذاكان مبررا بعذر شرعي يعود امر تقديره الى مدير التعليم الابتدائي بعد اخذ رأي رئيس الدائرة المختصة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يبدي المسؤول عن المدرسة رأيه صراحة في كل طلب فيذكر بشكل خاص ما اذا كانت المدرسة تستغني عن خدمات طالب النقل دون حاجة بديل ويشير الى سلوكه الوظيفي والعقوبات والمكافآت التي نالها والاجازات التي حصل عليها والمدارس التي سبق ان عمل فيها وتاريخ ذلك."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يقوم المسؤول عن المدرسة بتسليم دائرة التربية المختصة, وباليد طلبات النقل المتجمعة لديه في مهلة اقصاها الخامس من شهر اذار مع بيان تفصيلي بوضع المدرسة وباسماء المدرسين وعمل كل منهم وبالاحصاءات (عدد التلاميذ), عدد السنوات المنهجية والشعب , عدد التلاميذ في كل شعبة, عدد افراد الهيئة التعليمية الذين يقومون بالتدريس , عدد النظار الخ...) ويهمل كل طلب لا يتضمن رأي المسؤول الصريح ويتعرض المتقاعس اذ ذاك للعقوبات المسلكية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تنتهي دائرة التربية والمفتش المختص , في مهلة اقصاها نهاية شهر اذار من دراسة الطلبات الواردة اليهما, ويبدي كل منهما رأيه الصريح في كل طلب وخاصة لجهة حاجة المدرسة المطلوب النقل منها والمدرسة المطلوب النقل اليها (اذا كانت في نطاق صلاحية الدائرة) او مدارس الجوار او القضاء او المحافظة ولجهة احقية طالب النقل, مراعين في ذلك شروط الاولويات الواردة في المادة التاسعة من هذا القرار ويحيلانها, مرفقة بتقرير عام وبيان تفصيلي بحاجة مدارس المحافظة نوعيا وعدديا, الى مديرية التعليم الابتدائي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تنتهي مديرية التعليم الابتدائي من دراسة الطالبات المحالة اليها من دوائر التربية الاقليمية وتلك الواردة اليها المراجع الاخرى المختصة (التفتيش المركزي, الادارات الرسمية الاخرى) في مهلة اقصاها نهاية شهر نيسان على ان تبدي رأيها الصريح في كل واحد منها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تعقد ابتداء من اول ايار, وبدعوة من المدير العام للتربية الوطنية والفنون الجميلة, اجتماعات متتالية تضم كلا من مدير التعليم الابتدائي ومن يختار من مساعديه والمفتشين الذين اشتركوا في دراسة طلبات النقل ورؤساء الدوائر الاقليمية, لدراسة المشروع بعد الاطلاع على المستندات اللازمة (تقارير سنوية, احصاءات الخ..) ولاعداد الصيغة النهائية لمشروع قرار النقل الذي يجب ان يكون جاهزا للتبليغ في مهلة الخامس عشر من شهر حزيران"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "بعد صدور قرار النقل المشار اليه اعلاه يمنع منعا باتا, وتحت اي تسمية كانت (تسوية اوضاع, تأمين عمل, نقل موقت ) نقل اي مدرس , وخاصة خلال العام الدارسي الا في الحالات الاستثنائية الطارئة وبناء على اقتراح معلل من رئيس الدائرة الاقليمية والمفتش المختص ومدير التعليم الابتدائي."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يحظر نقل اي مدرس اذا لم تكن المدرسة المطلوب النقل اليها بحاجة له بدوام كامل فيها او في عدة مدارس قريبة, وما عدا حالة الضرورة يحظر اجراء اي نقل خلال العام الدراسي ولا ينقل اي مدرس لم ينقض على وجوده في المدرسة الملحق بها سنة دراسية كاملة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "في حال وجود مراكز شاغرة في المدرسة المطلوب النقل اليها تراعى الاولويات  التالية:"
        },
        {
          "type": "text",
          "data": "1- حاجة المدرسة النوعية (الى مدرسي رياضيات او علوم او لغة اجنبية او لغة عربية في المرحلة المتوسطة, والى حادقات"
        },
        {
          "type": "text",
          "data": "2- حاجة المدرسة العددية. لا يراعى وضع اي من المدرسين او المدرسات اذا كان يتعارض والمصلحة العامة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "في حال وجود مدرسين فائضين عن حاجة المدرسة ينقل حتما اخر من الحق بها اذا لم يكن يتولى تدريس مواد اساسية في المرحلة المتوسطة (رياضيات , علوم, لغة اجنبية, لغة عربية) او في مرحلة الروضة ولم يكن احد من القدامى يستطيع الحلول مكانه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "في حال وجود عدة طلبات نقل لمدرسة واحدة تعطى الافضلية لمن ينال اعلى مجموع من العلامات الايجابية وادنى مجموع من العلامات السلبية وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "العلامات الايجابية الاجازة التعليمية او ما يعادلها 5 علامات"
        },
        {
          "type": "text",
          "data": "الاجازة التعليمية التكميلية او ما يعادلها 4 علامات"
        },
        {
          "type": "text",
          "data": "الشهادة التعليمية الابتدائية او ما يعادلها 3 علامات"
        },
        {
          "type": "text",
          "data": "الاجازة الجامعية او ما يعادلها 3 علامات"
        },
        {
          "type": "text",
          "data": "البكالوريا اللبنانية القسم الثاني 2 علامتان"
        },
        {
          "type": "text",
          "data": "البكالوريا اللبنانية القسم الاول او البكالوريا غير االلبنانية 1 علامة واحدة"
        },
        {
          "type": "text",
          "data": "كل خمس سنوات من الخدمة 1 علامة"
        },
        {
          "type": "text",
          "data": "كتاب تقدير صادر عن هيئة التفتيش المركزي والمدير العام 1 علامة"
        },
        {
          "type": "text",
          "data": "خلو الملف من عقوبات 2 علامتان"
        },
        {
          "type": "text",
          "data": "خلو الملف من اجازات مرضية او اجازات دون راتب 2 علامتان"
        },
        {
          "type": "text",
          "data": "العلامات السلبية عن كل عقوبة حسم الراتب دون خمسة ايام 1 علامة"
        },
        {
          "type": "text",
          "data": "عن كل عقوبة حسم راتب خمسة ايام او اكثر او تأخير تدرج."
        },
        {
          "type": "text",
          "data": "3 علامات عن كل اجازة مرضية او دون راتب 1 علامة"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تنفذ التوصيات الصادرة عن هيئة التتفتيش المركزي المتضمنة اقتراحات بنقل مدرسين."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "للادارة ان تنقل المدرسين الذين تقضي مصلحة المدرسة بنقلهم وان لم يقدموا طلبات نقل, وعند الضرورة وفي اي وقت كان."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز نقل اي مدرس الا بقرار من المدير العام للتربية الوطنية وكل نقل صادر عن مرجع اخر لا يعتبر, ويحظر على مديري المدارس تحرير مباشرة عمل المدرس المنقول من قبل مرجع اخر."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع القرارات والمذكرات السابقة, المخالفة لهذا القرار اوالتي لا تأتلف مع مضمونه."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة ."
        },
        {
          "type": "text",
          "data": "بيروت في 20 شباط 1980"
        },
        {
          "type": "text",
          "data": "وزير التربية الوطنية والفنون الجميلة"
        },
        {
          "type": "text",
          "data": "بطرس حرب"
        }
      ]
    }
  ],
  "signature": ""
}