{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178736",
  "title": "انتداب  موظفين لإثبات  المخالفات  لأحكام المرسوم رقم\r\n15659 الصادر بتاريخ 21 ايلول 1970 والمتعلق بتنظيم تجارة\r\nوصنع وتوضيب  وتوزيع الاسمدة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "16",
    "date": " 31/01/1980",
    "oj_number": "26",
    "oj_publish_date": "26/06/1980",
    "oj_page": "685"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nيبلغ هذا القرار حيث  تدعو الحاجة وينشر في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nينتدب  كل من السادة المذكورة اسماؤهم ادناه:\r\nالسيد جورج منصور - الموظف  في دائرة الاقتصاد الزراعي\r\nالسيد اوجين باز - الموظف  في دائرة الاقتصاد الزراعي\r\nالسيد حسين الصباح - الموظف  في دائرة الاقتصاد الزراعي\r\nالسيد باهر الحسني - الموظف  في دائرة البساتين والمحاصيل\r\nالزراعية\r\nوذلك لاثبات  المخالفات  لاحكام المرسوم التنظيمي رقم 15659\r\nتاريخ 21 ايلول 1970 وللنصوص  والتعليمات  الاخرى الصادرة\r\nاستنادا لاحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيحق لهؤلاء الموظفين المنتدبين ان يطلعوا, عملا بمضمون\r\nالمادة 17 من المرسوم المشار اليه في المادة السابقة على\r\nجميع السجلات  والوثائق المتعلقة بالمهن المنصوص  عنها في\r\nالمادة الثالثة من هذا المسرسوم وان يأخذوا عينات  من\r\nالاسمدة من المستودعات  العائدة للمستوردين وباعة الجملة او\r\nالمفرق في جميع الاراضي اللبنانية ومن مستودعات  معامل\r\nالانتاج واخضاع هذه العينات  للتحليل وفقا للاصول المحددة\r\nمن قبل لجنة الاسمدة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيستمر هؤلاء الموظفون بالقيام باعمالهم الاساسية ولا يحق لهم\r\nاي تعويض  عن عملهم الاضافي المحدد بموجب  هذا القرار سوى\r\nتعويض  النقل والانتقال كلما دعت  الحاجة الى ذلك."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيكلف  مقرر لجنة الاسمدة المنشأة في وزارة الزراعة بالاشراف\r\nعلى عمل هؤلاء الموظفين وذلك وفق برنامج خاص  يضعه لهذه\r\nالغاية على اساس  توجيهات  رئيس  لجنة الاسمدة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيحلف  الموظفون الواردة اسماؤهم في المادة الاولى من هذا\r\nالقرار اليمين امام محكمة جزاء بيروت  بأن يقوموا بالمهمة\r\nالموكولة اليهم بمقتضى الشرف  والامانة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيبلغ هذا القرار حيث  تدعو الحاجة وينشر في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 31/1/1980\nالمدير العام لوزارة الزراعة\nالدكتور مصطفى خالد"
}