{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=189200",
  "title": "أحكام تنفيذية لمستوى التنفيذ في حقل التعليم الفني المؤدي\r\nلشهادة البكالوريا الفنية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1",
    "date": " 28/08/1980",
    "oj_number": "39",
    "oj_publish_date": "25/09/1980",
    "oj_page": "1086-1088"
  },
  "preamble": "",
  "articles": [
    {
      "number": "12  ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تحدد مدة الدراسة المؤدية الى شهادة البكالوريا الفنية المنصوص عنها في المادة الاولى من المرسوم رقم 2872 تاريخ 21/4/1980 بثلاث سنوات دراسية لاحقة لانهاء المرحلة المتوسطة بنجاح على الاقل او لانهاء مرحلة الشهادة التكميلية المهنية بنجاح على الاقل, وتوضع المناهج الدراسية العائدة لهذه الشهادة على هذا الاساس ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعتبر شهادة البكالوريا الفنية المنشأة بموجب المرسوم رقم 2872 تاريخ 12/4/1980 معادلة لشهادة البكالوريا الفنية القسم الثاني بكل ما يتعلق بشروط العمل وشروط التعيين في الادارات والمؤسسات الرسمية والبلديات ويتمتع حاملها بجميع الحقوق والامتيازات التي يتمتع بها حملة شهادة البكالوريا الفنية القسم الثاني."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تستبدل اينما وردت في مختلف النصوص التنظيمية العامة وفي نصوص انشاء المدارس الرسمية والخاصة للتعليم المهني والتقني عبارة البكالوريا الفنية القسم الثاني بالبكالوريا الفنية دون الحاجة الى استصدار اي نص اخر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحق لحملة شهادة البكالوريا الفنية المنصوص عنها في المادة الاولى من المرسوم 2872 تاريخ 21/4/980 متابعة التحصيل في حقل التعليم العالي او- في حقل التعليم الفني لمستويي الاطر الوسطى والاطر العليا, وذلك ضمن الشروط- الخاصة التي تحددها الادارات المعنية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على المدارس الفنية الخاصة المرخص لها للتدريس لمستوى التنفيذ الذي ينتهي الى شهادة البكالوريا الفنية القسم الاول ان تتقدم من المديرية العامة للتعليم المهني والتقني بطلب لدراسة تسوية اوضاعها طبقا لشروط تصدر بقرارات لاحقة عن وزير التربية الوطنية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تثابر المديرية العامة للتعليم المهني والتقني على اجراء امتحانات رسمية لشهادة البكالوريا الفنية القسم الاول حتى نهاية العام الدراسي 81/1982 ولشهادة البكالوريا الفنية القسم الثاني حتى نهاية العام الدراسي 84/1985 ويبقى للراسبين في امتحانات البكالوريا الفنية القسم الثاني بعد انتهاء الفترة الانتقالية المحددة في هذه المادة حق التقدم لامتحانات شهادة البكالوريا الفنية - النظام الجديد."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام هذا القرار على التلاميذ الجدد في المدارس الرسمية والخاصة للعام الدراسي 1980-1981 ولا يسجل هؤلاء التلاميذ في السنة الاولى الا على اساس النظام الجديد المؤدي لشهادة البكالوريا الفنية في الاختصاصات التي تصدر مناهجها تباعا."
        },
        {
          "type": "text",
          "data": "لا يسري مفعول هذا القرار على التلاميذ المنتسبين حاليا الى هذه المدارس للسنة الثانية من شهادة البكالوريا الفنية القسم الاول او لاحدى السنتين الاولى والثانية من مرحلة البكالوريا الفنية القسم الثاني."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعفى التلاميذ المنتسبين في العام الدراسي 80/1981 في المدارس الرسمية او الخاصة في السنة الثانية من مرحلة البكالوريا الفنية القسم الاول, والراغبين في متابعة تحصيلهم في مرحلة البكالوريا الفنية القسم الثاني, من شرط حيازة البكالوريا الفنية القسم الاول شرط نجاحهم في الامتحانات الرسمية التي تنظمها هذه المدارس ."
        },
        {
          "type": "text",
          "data": "يمكن للتلميذ ان يختار بين احد الامتحانين الرسمي او المدرسي لمستوى شهادة البكالوريا الفنية القسم الاول للترفيع الى صنف اعلى ولا يحق له الاشتراك في هذين الامتحانين معا في نهاية السنة الدراسية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعدل نظام الطلاب الصادر بموجب القرارين رقم 307 تاريخ 12/9/1967 ورقم 272 تاريخ 12 نيسان 1973 ويطبق اعتبارا من السنة الدراسية 1980 - 1981 على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "اولا: يضاف الى المادة السادسة من النظام الفقرة التالية:"
        },
        {
          "type": "text",
          "data": "14- يعتبر التلميذ راسبا في امتحاناته المدرسية النهائية الذي يختار التقدم الى الامتحانات الرسمية لشهادة البكالوريا الفنية القسم الاول ولم ينجح بها, ولا يحق له الترفيع الى الصف الذي يعلو مباشرة. والباقي بدون تعديل."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "لا يحق للمدارس الخاصة للتعليم المهني والتقني اعتبارا من نهاية السنة الدراسية 1980 - 1981 ترفع التلامذة الذين اختاروا التقدم الى امتحانات شهادة البكالوريا الفنية القسم الاول الا اذا نجحوا فيها, ولا تؤخذ بعين الاعتبار نتائج الامتحانات المدرسية السنوية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص التي تتعارض مع هذا القرار او لا تأتلف مع مضمونه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "في 28 اب  1980\nوزير التربية الوطنية والفنون الجميلة\nبطرس  حرب"
}