{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244357",
  "title": "تمديد أحكام المرسوم الإشتراعي رقم 20 تاريخ 14-3-1977\r\nالمعدل وتعديل بعض  أحكامه",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "26",
    "date": " 19/07/1980",
    "oj_number": "31",
    "oj_publish_date": "31/07/1980",
    "oj_page": "827-830"
  },
  "preamble": "",
  "articles": [
    {
      "number": "12 \r\nمادة 12:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nترعى احكام المرسوم الاشتراعي رقم 20 تاريخ 14/3/77 المعدل\r\nبموجب  المرسوم الاشتراعي رقم 154 تاريخ 31/12/1977 الاضرار\r\nاللاحقة بالاملاك المبنية المعدة للسكن والناجمة عن الاحداث\r\nالحاصلة خلال الفترة الواقعة ما بين تاريخ نفاذ المرسوم\r\nالاشتراعي رقم 20 المذكور و31/12/1979\r\nتمدد مهلة قبول طلبات  القروض  المحددة في المادتين 11 و12\r\nمن المرسوم الاشتراعي رقم 20/77 لغاية نهاية الشهر الثالث\r\nالذي يلي صدور هذا القانون ويعمل بالاستثناء المنصوص  عليه\r\nفي المادة 16 من المرسوم الاشتراعي رقم 20/77 المعدل لمدة\r\nثلاث  سنوات  من تاريخ انتهاء المهلة السابقة.\r\nكما يمكن لوزارة الاسكان والتعاونيات  بناء لتقارير معللة\r\nتضعها الاجهزة المختصة تمديد مهل التنفيذ وتأخير تسديد\r\nاستيفاء الاقساط المنصوص  عليها في البندين (و) و (ح)  من\r\nالفقرة الثانية من المادة الثالثة من المرسوم الاشتراعي رقم\r\n20 تاريخ 14/3/1977 المعدل وذلك لمدة سنة واحدة من تاريخ\r\nانتهاء المهلة المحددة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة:\r\nصدق مشروع القانون المعجل المتعلق بتمديد احكام المرسوم\r\nالاشتراعي رقم 20 تاريخ 14/3/77 المعدل وتعديل بعض  احكامه\r\nالمحال الى مجلس  النواب  بموجب  المرسوم رقم 1925 تاريخ\r\n14/4/1979 كما عدلته اللجان المشتركة ومجلس  النواب .\r\nيعمل بهذا القانون فور نشره."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nاجيز للحكومة بمراسيم تتخذ في مجلس  الوزراء تمديد احكام\r\n\nجميع المهل المنصوص  عليها في المرسوم الاشتراعي رقم 20\r\nتاريخ 14/3/77 وتعديلاته وعلى الاخص  تلك المنصوص  عليها\r\nفي البندين (و) و (ح) من الفقرة الثانية من المادة الثالثة\r\nوفي المواد الحادية عشرة والثانية عشرة والسادسة عشرة\r\nالمعدلة.\r\nكما اجيز للحكومة, بمراسيم تتخذ في مجلس  الوزراء, تخويل\r\nوزير الاسكان والتعاونيات  وتمديد مهل التنفيذ المنصوص\r\nعليها في البند (و) من الفقرة الثانية من المادة الثالثة\r\nمن المرسوم الاشتراعي رقم 20 تاريخ 14/3/1977 المعدل, بناء\r\nلتقارير معللة تضعها الاجهزة المختصة وان تؤخر تسديد استيفاء\r\nالاقساط لمدد مساوية لمهل تمديد التنفيذ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nاضيفت  الفقرة الجديدة التالية الى المادة الثانية من\r\nالمرسوم الاشتراعي رقم 20 تاريخ 14/3/1977:\r\nلا تستفيد من احكام هذا المرسوم الاشتراعي الشقق المفروشة المعدة للسكن."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعدل نص  البندين (ب ) و(ج) من الفقرة الثانية من المادة\r\nالثالثة من المرسوم الاشتراعي رقم 20 تاريخ 14/3/1977 المعدل\r\nكما يلي:\r\nب - ان لا تتعدى قيمة القرض  كلفة الاشغال كما تقدرها\r\nالادارة بعد اجراء الكشف  اللازم على ان لا تتجاوز قيمة\r\nالقرض  الواحد لكل وحدة مبلغ /45000/ خمسة واربعين لف  ليرة\r\nلبنانية.\r\nج- ان لا تتجاوز قيمة القرض  الواحد لترميم او اعادة بناء\r\nالاقسام المشتركة مبلغ /90000/ تسعين الف  ليرة لبنانية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعدل نص  البند (ه) من الفقرة الثانية من المادة الثالثة من\r\nالمرسوم الاشتراعي رقم 20 تاريخ 14/3/1977 المعدل كما يلي,\r\nعلى ان يطبق هذا النص  المعدل على اتفاقيات  القروض\r\nالمعقودة اعتبارا من 1/2/1979:\r\nه- ان يدفع القرض  المتعلق بالوحدات  وبالاقسام المشتركة\r\nعلى دفعات  متتالية يعطى جزء منه كسلفة لبدء الاشغال بما\r\nيوازي (5000/ ل.ل. خمسة الاف  ليرة لبنانية على الاكثر من\r\nقيمة القرض , والباقي وفق تقدم الاشغال او حسب  الشروط\r\nالموضوعة لهذه الغاية في اتفاقية القرض  التي يحددها وزير\r\nالاسكان والتعاونيات .\r\nعلى انه يمكن للوزارة ان تدفع للمستفيد كامل قيمة القرض\r\nدفعة واحدة مقابل كفالة مصرفية غير مشروطة تعادل قيمة القرض\r\nاصلا وفائدة وذلك لضمان تنفيذ وجهة استعمال القرض ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nالغي نص  المادة الخامسة من المرسوم الاشتراعي رقم 20 تاريخ\r\n14/3/1977 المعدلة بموجب  المادة الاولى من المرسوم رقم 154\r\nتاريخ 31/12/1977 واستعيض  عنه بالنص  التالي:\r\nيعتبر القرض  دينا ممتازا للدولة على الوحدات  والاقسام\r\nالمشتركة موضوع القرض .\r\nيقيد هذا الدين بناء لطلب  الادارة حكما ودون حاجة الى اية\r\nمعاملة اخرى على صحيفة العقار لعينية اذا كان العقار محددا\r\nومحررا, واذا كان العقار غير محدد ومحرر يقيد الدين الممتاز\r\nفي السجل الخاص  الممسوك لدى امانات  السجل العقاري المعنية\r\nسندا لاحكام المرسوم الاشتراعي رقم 12 تاريخ 28/2/130 على ان\r\nتحدد الاصول والاجراءات  اللازمة في هذا الشأن بموجب  مرسوم\r\nلاحق بناء على اقتراح وزير الاسكان والتعاونيات  ووزير\r\nالمالية.\r\nفي حال تعذر قيد الدين الممتاز على صحيفة العقار العينية او\r\nي السجل الخاص  المشار اليه في الفقرة الثانية من هذه المادة\r\nتدفع قيمة القرض  الى المستفيد لقاء تقديمه كفالة مصرفية غير\r\nمشروطة تعادل قيمة القرض  ولواحقه وذلك لضمان صحة ملكية\r\nطالب  القرض  للعقار ولضمان صحة ملكية طالب  القرض  للعقار\r\nولضمان عدم وجود اسباب  تمنع اعطاء القرض  او تمنع قيد\r\nالدين الممتاز على صحيفة العقار.\r\nوفي الابنية المفرزة الى طبقات  او شقق يقيد الدين الممتاز\r\nالمتعلق بالاقسام المشتركة على صحيفة الاقسام الخاصة العائدة\r\nلجميع المالكين ويكون هؤلاء مسؤولين بالتضامن والتكافل تجاه\r\nالدولة عن تسديد قيمة القرض  المذكور اصلا وفائدة, على ان\r\nيوزع موجب  تسديد هذا القرض  فيما بينهم وفقا لما نص  عليه\r\nالبند (ح) من الفقرة الثانية من المادة الثالثة من هذا\r\nالمرسوم الاشتراعي ويحل مالك القسم الذي يسدد قيمة كامل\r\nالقرض  المتعلق بالاقسام المشتركة محل الدولة بكافة حقوقها\r\nوامتيازاتها تجاه سائر مالكي الاقسام المشتركة الذين لم\r\nيسددوا حصتهم من هذا القرض .\r\n'\r\nواذا تعذر على جمعية المالكين, في الابنية المفرزة الى\r\nطبقات  او شقق, الاجتماع لتقرر وفقا لاحكام نظام الملكية\r\nالمشتركة العائد للعقار, طلب  القرض  لترميم الاقسام\r\nالمشتركة او اعادة بناء الاقسام المشتركة, يسمح لمجموعة من\r\nالمالكين  يمثلون اكثرية اصوات  الجمعية العمومية ان يفوضوا احدهم او\r\nمدير-\r\n الجمعية تقديم طلب  الاقتراض  لاجراء اعمال الترميم فقط  وتمثيلهم تجاه\r\nالمديرية-\r\n العامة للاسكان في التوقيع على جميع الاوراق والتعهدات  المتعلقة\r\nباتفاقية القرض-\r\n وبتنفيذ هذه الاتفاقية وذلك مع الاحتفاظ باحكام الفقرة الثالثة من هذه\r\nالمادة.\r\nفي حال تقدم مالك حصص  شائعة في عقار (مالك بالشيوع) بطلب\r\nقرض  فيجب  الا تتعدى قيمة القرض  اصلا وفائدة ما يوازي 66%\r\nمن قيمة حصته في العقار المشترك او الشائع وشرط ان يشمل\r\nالتأمين الضامن لقيمة القرض  كامل حصص  طالب  القرض  في\r\nالعقار المشترك وشرط ان تتناول اعمال الترميم كامل الوحدة\r\nالمشتركة او العقار المشترك موضوع اتفاقية القرض  وذلك دون\r\nالرجوع الى المحاكم او طلب  موافقة باقي الشركاء في الملك.\r\nاذا كان العقار المتضرر لا يزال على اسم المورث  المتوفي\r\nيعطى القرض  استنادا الى حكم حصر الارث  او الى افادة تثبت\r\nصفة الورثة صادرة عن رئيس  البلدية والمختار معا او صادر\r\nعن المختار وعضو اختياري على الاقل في القرى التي لا توجد\r\nفيها بلديات  وبقيد الدين الممتاز وفقا للاصول المحددة في\r\nالفقرة الثانية من هذه المادة مع حفظ حقوق الغير في حال عدم\r\nصحة صفة الورثة.\r\nتعقد اتفاقية القرض  ويسجل الدين الممتاز بالرغم من وجود\r\nحقوق عينية او دين ممتاز على العقار, وتتمتع الدولة ايضا\r\nبامتياز عام على جميع اموال المقترض  المنقولة وغير\r\nالمنقولة.\r\nيعود لوزير الاسكان والتعاونيات  البت  في تعديل اتفاقية\r\nالقرض  وفسخها او الغائها وشطب  الدين الممتاز المقيد لها\r\nواعادة الضمانة العينية او المصرفية الخاصة بها وذلك في\r\nجميع الحالات  المنصوص  عليها في المرسوم الاشتراعي رقم 20\r\nتاريخ 14/3/1977 المعدل.\r\n'"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nاضيفت  الفقرة الجديدة التالية الى المادة الحادية عشرة من\r\nالمرسوم الاشتراعي رقم 20/77 تاريخ 14/3/1977 المعدل:\r\nيحق للمستأجر قبل انقضاء المهلة المحددة للمالك لطلب  القرض\r\nان يتقدم احتياطيا لطلب  الكشف  على الاضرار اللاحقة بمأجوره\r\nوتقدير تكاليف  الترميم على ان يعلق منحه القرض  لحين حصوله\r\nعلى قرار عن اللجنة التحكيمية البدائية وفقا لما نصت  عليه\r\nهذه المادة او لحين تقديمه ضمانة عينية او مصرفية مقبولة على\r\nان تكون صالحة لغاية بت  الخلاف  بين المالك والمستأجر مع\r\nالمرجع القضائي المختص  او لحين تسديد القرض .\r\nاستثناء من الاحكام القانونية المعمول بها, يعطى المستأجر\r\nفي هذه الحالة رخصة ترميم والتصريح وفقا لاحكام المادة\r\nالسادسة عشرة من المرسوم الاشتراعي رقم 20/77 دون حاجة الى\r\nموافقة المالك على ذلك."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "المادة الثامنة:\r\nاضيفت  المادة الجديدة التالية الى المرسوم الاشتراعي رقم\r\n20 تاريخ 14/3/1977 المعدل:\r\nاذا تضررت  الوحدة السكنية او الاقسام المشتركة بعد حصول\r\nالمالك على القرض  وبعد تنفيذه جميع الاشغال المحددة في\r\nاتفاقية القرض , يحق للمالك الاستفادة من قرض  جديد وفقا\r\nلاحكام هذا المرسوم الاشتراعي.\r\nاما اذا كان المالك لم ينفذ جميع الاشغال المحددة في\r\nاتفاقية القرض , فلا يجوز في هذه الحالة ان يتعدى مجموع\r\nالمتبقي له من قيمة قرض  سابق وقيمة القرض  الجديد الحد\r\nالاقصى المنصوص  عليه في البندين (ب ) (ج) المعدلين من\r\nالفقرة الثانية من المادة الثالثة من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتحدد, عند الاقتضاء, دقائق تطبيق احكام هذا القانون بمراسيم\r\nتتخذ في مجلس  الوزراء."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nمع الاحتفاظ بالاستثناءات  الواردة في المادة الخامسة اعلاه,\r\nتسري احكام هذا القانون اعتبارا من تاريخ 14/3/1977\r\nاما بالنسبة للمتضررين في المناطق التي لم تجر فيها اعمال\r\nالتحديد والتحرير او التي محاضر هذه الاعمال العائدة اليها\r\nيكتفى فقط بتقديم افادة من المختار وعضوا الاختيارية تثبت\r\nملكية طالب  القرض  للبناء المتضرر."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتلغى جميع الاحكام المخالفة لاحكام هذا القانون او غير\r\nالمتفقة ومضمونه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 19 تموز سنة 1980\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nالامضاء: سليم الحص\nوزير الاسكان والتعانونيات\nالامضاء: ميشال المر"
}