{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204057",
  "title": "تصنيف  محطات  الهاتف  اللاسلكي المتنقل وتحديد العائدات\r\nالمترتبة عليها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2708",
    "date": " 01/02/1980",
    "oj_number": "7",
    "oj_publish_date": "14/02/1980",
    "oj_page": "161-164"
  },
  "preamble": "",
  "articles": [
    {
      "number": "13 \r\nمادة 13:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1\r\nتصنف  المحطات  والمنشآت  الخصوصية المقامة لخدمة الهاتف\r\nاللاسلكي المتنقل بالنسبة لسعتها وغايتها وفقا للتفصيل\r\nالتالي:\r\nاولا- \"محطات  محصورة\" يهدف  استعمالها الى تحسين استثمار\r\nاحدى الخدمات  الواردة في المادة الرابعة من المرسوم رقم\r\n15582 تاريخ 19/2/1964 او الى ضمانة سلامتها او زيادة\r\nانتاجها او مراقبتها, ولا يتعدى نطاق التغطية لهذه المحطات\r\nدائرة شعاعها خمسون كيلومترا انطلاقا من مركز عملها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجب  ان تعمل المحطات  المذكورة في المادة الاولى من هذا\r\nالمرسوم على ذبذبات  عالية جدا حدها الادنى سبعون ميغا هرتز\r\nوضمن موجات  (Bands) تحددها المديرية العامة للبرق والهاتف\r\nعلى ان لا تتعدى قوة المحطة الثابتة ماية وات  وقوة الجهاز\r\nالمتنقل خمسة وعشرين وات ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيمكن للمحطات  الثابتة ان تتصل بالشبكة الهاتفية العامة\r\nبواسطة خطوط اشتراك رئيسية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيتوجب  على جميع المحطات  الثابتة والاجهزة المتنقلة, مهما\r\nكان نوعها, ان تكون مجهزة بكل ما يلزم وان تستثمر بشكل يسمح\r\nفي كل حين ضبط كل مخالفة يرجع حق تقديرها للادارة المعنية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتفرض  على اصحاب  المحطات  المصنفة في المادة الاولى من هذا\r\nالمرسوم العائدات  والرسوم التالية:\r\n1)- رسم حق استعمال سنوي عن كل محطة مرسلة ولاقطة ثابتة او\r\nعن كل جهاز متنقل قدره /600/ ل.ل.\r\n2)- رسم رقابة سنوي عن كل محطة مرسلة ولاقطة ثابتة او عن كل\r\nجهاد متنقل قدره /600/ ل.ل.\r\n3)- رسم تخابر مقطوع شهري وعن كامل سعة المحطة المرسلة\r\nواللاقطة الثابتة يحدد وفقا لما يلي:\r\nأ- بالنسبة للمحطات  المحصورة:\r\n2500     ل.ل.     للنوع الاول\r\n5000     ل.ل.     للنوع الثاني\r\n10000    ل.ل.     للنوع الثالث\r\n15000    ل.ل.     للنوع الرابع\r\n30000    ل.ل.     للنوع الخامس\r\nب - بالنسبة للمحطات  الموسعة:\r\n50000    ل.ل.     للنوع الاول\r\n75000    ل.ل.     للنوع الثاني\r\n4)- رسم المخابرات  الهاتفية الناتجة عن استعمال خطوط\r\nالاشتراك الرئيسية ويحسب  وفقا للتعرفة الهاتفية المعمول\r\nبها.\r\nتتوجب  العائدات  السنوية للمرة الاولى نسبيا على اساس  عدد\r\nالاشهر الباقية دون تجزئة ضمن الفترة الواقعة بين تاريخ\r\nمباشرة العمل بالمحطة و31 كانون الاول من سنة العمل نفسها\r\nوتتوجب  العائدات  عن كل سنة لاحقة في اول كانون الثاني\r\nويمكن تسديدها حتى نهاية الشهر. اما الرسوم الشهرية فتستوفى\r\nمع رسوم المخابرات  الهاتفية وبنفس  الفترات ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتمنح اجازات  استثمار المحطات  الهاتفية اللاسلكية بمرسوم\r\nيتخذ في مجلس  الوزراء بناء على اقتراح وزير البريد والبرق\r\nوالهاتف  وبعد موافقة وزارتي الداخلية (المديرية العامة\r\nللامن العام) والدفاع الوطني وفقا للاسس  التالية:\r\n1) يقدم طلب  الاجازة لوزارة البريد والبرق والهاتف  مرفقا\r\nبما يلي:\r\n- دراسة فنية مفصلة كاملة يوضح فيها نوع المحطة المطلوب\r\nالترخيص  له بها والموجات  والذبذبات  المراد استعمالها.\r\n- جميع المواصفات  الفنية العائدة للاجهزة الثابتة والمتنقلة\r\nوقوتها والموقع المقترح للمحطات  الثابتة مع بيان المؤهلات\r\nالفنية المخصصة للتشغيل والصيانة.\r\n- جميع المستندات  الثبوتية التي تمكن الادارة من التحقق\r\nمن الدراسة الفنية والمقدرة المالية لطالب  الاجازة وحدية\r\nالطلب .\r\n- كفالة مصرفية صادرة عن مصرف  مقبول باسم المديرية العامة\r\nللبرق والهاتف , حسب  النص  والشروط المفروضة من قبلها, على\r\nان تكون قيمتها مساوية لقيمة الرسوم المفروضة بموجب  هذا\r\nالمرسوم. تجدد هذه الكفالة سنويا مع تجديد الترخيص , وتحدد\r\nبنص  الكفالة الامور التي تضمنها قيمتها.\r\nتخول المديرية العامة للبرق والهاتف  حق التقدير والموافقة\r\nعلى الترخيص  او رفضه على ضوء الحاجة وعلى اساس  امتناعها\r\nبالشروط الفنية ومطابقتها وامكانية امتناعها وبمقدرة طالب\r\nالاجازة على التشغيل والصيانة, شرط ان لا يضر الترخيص\r\nبالاجازة بمصلحة الادارات  والمؤسسات  العامة وبمصلحة\r\nالمشتركين.\r\n2)- يعطى الترخيص  لمدة محدودة اقصاها ثلاث  سنوات  قابلة\r\nللتجديد, بعد ذلك, سنة فسنة لقاء العائدات  والرسوم المترتبة\r\nعليها في مطلع كل سنة,\r\n3)- اذا تأخر صاحب  الاجازة عن دفع العائدات  والرسوم\r\nالمتوجبة عليه, على جميع الاجهزة الثابتة والمتنقلة, مدة\r\nشهرين من تاريخ الاستحقاق, يحق للمديرية العامة للبرق\r\nوالهاتف  الغاء الترخيص  دون سابق انذار ودون ان يحق لصاحب\r\nالترخيص  اي تعويض  او مصارفات .\r\n4)- يجب  على صاحب  الترخيص  توقيع تعهد بالنقيد بجميع\r\nتعليمات  المديرية العامة للبرق والهاتف  ومذكراتها وتعرفتها\r\nوغيره من الامور تحت  طائلة الغاء الترخيص ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعلى صاحب  الترخيص  ان يودع المديرية العامة للبرق والهاتف\r\nفي مطلع كل شهر لائحة باسماء الاشخاص  المرتبطين بالمحطة\r\nبالنسبة للمحطات  الموسعة, وفي مطلع كل عام بالنسبة\r\nللمحطات  المحصورة, وعلى صاحب  الترخيص  ان يبعد فورا وتحت\r\nطائلة الغاء الاجازة المعطاة له كل شخص  لا توافق على\r\nارتباطه بالمحطة المرخص  له بها المديرية العامة للبرق\r\nوالهاتف  او الادارات  المختصة في وزارتي الداخلية والدفاع\r\nالوطني."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا يحق لصاحب  الترخيص  تجاوز الترخيص  المعطى له الا بعد\r\nالحصول على موافقة مسبقة من قبل الادارات  المعنية وبعد\r\nتأدية العائدات  المتوجبة من جراء هذا التجاوز."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nعلى كل صاحب  رخصة مهما كان نوعها ان يسهل مهمة الموظفين\r\nالمولجين بالرقابة كما هي محددة في المادة 247 من المرسوم\r\nالاشتراعي رقم 126 تاريخ 12/6/1959"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتطبق على المحطات  المشار اليها في هذا المرسوم علاوة على\r\nالشروط المحددة اعلاه, الاحكام الواردة في المرسومين\r\nالاشتراعيين رقم 126 ورقم 117 تاريخ 12/6/1959 والاحكام\r\nالواردة في المرسوم رقم 15583 تاريخ 19/2/1964 التي لا\r\nتتعارض  مع احكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتعطى مهلة ثلاثة اشهر, من تاريخ العمل بهذا المرسوم, لكل\r\nشخص  يستعمل او يستثمر محطة هاتفية لاسلكية ثابتة او متنقلة\r\nلتسوية اوضاعه وفقا لنصوص  هذا المرسوم على ان تطبق, بعد هذه\r\nالمهلة, النصوص  القانونية على المخالفين وان يغرم اصحاب\r\nالمحطات  المخالفة ومستعمليها او التي يشغلونها بدون ترخيص\r\nبدفع رسم مضاعف  عن المدة المخالفة وبقطع الخطوط الى ان يتم\r\nتسوية الوضع المخالف ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتحدد بقرار من وزير البريد والبرق والهاتف  الموجات  وقوة\r\nالذبذبات  المستعملة في الاجهزة المتنقلة وفي المحطات\r\nالهاتفية اللاسلكية الخصوصية المشار اليها في هذا المرسوم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 1 شباط سنة 1980\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير الدفاع الوطني\nالامضاء: جوزف  السكاف\nوزير البريد والبرق والهاتف\nالامضاء: ميشال المر"
}