{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243913",
  "title": "تحديد نظام التدريس  وشروط الانتساب  في كلية الهندسة في\r\nالجامعة اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2821",
    "date": " 24/03/1980",
    "oj_number": "13",
    "oj_publish_date": "27/03/1980",
    "oj_page": "251-272"
  },
  "preamble": "",
  "articles": [
    {
      "number": "26 \r\nمادة 26:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور نشره\r\nفي الجريدة الرسمية.\r\nالمواد",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدد مدة الدراسة في كلية الهندسة لنيل شهادة الدبلوم في\r\nالهندسة (درجة بكالوريوس ) بخمس  سنوات  تحتوي على عشرة\r\nفصول نصف  سنوية دراسية وتلغى السنة التحضيرية المنصوص\r\nعنها في المادتين 7 و8 من المرسوم رقم 9305 تاريخ\r\n21/10/1974 وتتناول الدراسة اقسام الهندسة الخمسة التالية:\r\n1- المباني وتنظيم المدن\r\n2- الاشغال العامة (طرق - جسور- اشغال مائية الخ...)\r\n3- الميكانيك\r\n4- الكهرباء والالكترونيك\r\n5- الكيمياء الصناعية والبتروكيمياء\r\n6- اي قسم اخر يقرره وزير التربية الوطنية والفنون الجميلة,\r\nبناء على توصية مجلس  الكلية واقتراح مجلس  الجامعة.\r\nويضاف  الى الاقسام المذكورة اعلاه قسم خاص  يلتحق به\r\nحاملو شهادات  الدبلوم في الهندسة موضوع المادة الاولى\r\nيدعى قسم الدراسات  العليا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتقسم كل من السنوات  الدراسية الى فصلين نصف  سنويين (فصل\r\nخريفي وفصل ربيعي) ويجرى التدريس  على اساس  هذه الفصول\r\nنصف  السنوية.\r\nيخضع الطلاب , بالاضافة الى امتحان نهاية الفصل, الى ما لا\r\nيقل عن امتحان واحد من كل مادة خلال الفصل. وذلك وفقا لنظام\r\nامتحانات  يضعه مجلس  الكلية ويقره مجلس  الجامعة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتؤلف  الفصول الاربعة الاولى (الممتدة على السنتين الاوليين)\r\nالجدع المشترك بين مختلف  الاقسام المنصوص  عنها في المادة\r\nالاولى ويصير اختيار قسم التخصيص  في الهندسة اعتبارا من\r\nبداية الفصل الخامس  بناء على نظام خاص  يضعه مجلس  الكلية\r\nويوافق عليه مجلس  الجامعة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nفي السنوات  الثلاث  الاولى (الاولى والثانية والثالثة)\r\nيتألف  كل فصل سنوي من سبعة عشر اسبوع تدريس , وفي السنتين\r\nالاخيرتين (الرابعة والخامسة) يتألف  الفصل نصف  السنوي\r\nالخريفي من سبعة عشر اسبوعا والفصل الربيعي من خمسة عشر\r\nاسبوعا ويشمل برنامج السنة الرابعة على مدة تدريب  خلال\r\nالعطلة الصيفية يممتد على ثمانية اسابيع ويكون له المعدل\r\nالمعين في المناهج."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيحدد ابتداء من فصلي الدراسة نصف  السنوي كما يلي:\r\nالفصل الخريفي: يوم الاثنين الاول من شهر تشين الاول\r\nالفصل الربيعي: في الفترة الممتدة بين منتصف  شباط ومنتصف\r\nاذار"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nبالنظر لعدم وجود مجلس  الجامعة مع مراعاة احكام المادة 17\r\nمن القانون رقم 75/67 يتبع في الدراسة المناهج المبينة في\r\nاللوائح المرفقة بهذا المرسوم والتي تقرر المواد وانواعها\r\nوارصدتها. ومن بين هذه المواد مواد رئيسية اشير الها\r\nبعلامة    X\r\nيعهد الى الاساتذة ورؤساء الاقسام تنظيم محتويات  المواد\r\nالواردة في المناهج بالتفصيل على ان تعرض  جداول هذه\r\nالمحتويات  على مجلس  الكلية ومن ثم على مجلس  الجامعة\r\nلاقرارها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيجرى التدريس  في كلية الهندسة باللغات  الثلاث . العربية\r\nوالفرنسية والانكليزية ويعين مجلس  الجامعة بناء على اقتراح\r\nمجلس  الكلية لغة التدريس  في كل من مادة على ان يكون\r\nالطالب  قادرا ابتداء من الفصل الخامس  متابعة الدروس  في اي\r\nمن اللغات  الثلاث ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nخلافا لمنطوق المادتين 7 و8 من المرسوم رقم 9305 تاريخ\r\n21/10/974 (انشاء كلية الهندسة). ان الانتساب  الى كلية\r\nالهندسة هو للسنة الاولى ويتم بموجب  مباراة خاصة تجرى بين\r\nحاملي شهادة البكالوريا (الجزء الثاني) لاحد فرعي الرياضيات\r\nوالعلوم الاختيارية والبكالوريا الفنية (القسم الثاني)\r\nالمستكملة لبعض  الاشتراطات  الخاصة التي يقرها مجلس  الكلية\r\nويوافق عليها مجلس  الجامعة."
        }
      ]
    },
    {
      "number": "26 \r\nمادة 26:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور نشره\r\nفي الجريدة الرسمية.\r\nالمواد",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتتألف  مباراة الدخول للانتساب  الى السنة الاولى في كلية\r\nالهندسة من المواد الاجبارية التالية مع تبيان معدلات  كل\r\nمنها:\r\n                                  المعدل\r\n1- لغة عربية                        1\r\n2- لغة فرنسية او انكليزية\r\n   (حسب  اختيار الطالب )            1\r\n3- رياضيات                          5\r\n4- فيزياء                           2\r\n5- كيمياء                           1\r\n                                  ـــــ\r\n                                    10\r\nولا يجب  ان تتجاوز الاسئلة المطروحة مستوى البكالوريا\r\nاللبنانية - الجزء الثاني"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتكون جميع الامتحانات  خطية وتجرى في المكان والزمان\r\nالمحددين لها وفقا للانظمة المعمول بها في الجامعة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيجري التصحيح من قبل لجان امتحانات  معينة لهذه الغاية\r\nوبالسرية التامة على ان تصحح كل مسابقة من قبل مصححين اثنين\r\nعلى الاقل يضع كل مصحح علاماته على حدة ثم يوضع المعدل قبل\r\nفتح المسابقة وفي حال تفارق العلامات  الموضوعة (العليا\r\nوالدنيا) مقدار يفوق عشرين بالماية يعاد التصحيح من قبل\r\nاللجنة ذاتها وتوضع العلامات  على عشرين ثم تضرب  بالعامل\r\nالمخصص  لها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nكل مسابقة لم تقدم يقيد عنها لصاحبها علامة صفر."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتعتبر علامة لاغية كل علامة تقل عن الخمسة على عشرين في اي\r\nمن المواد الواردة في المادة التاسعة وفي حال حصول الطالب\r\nعلى علامة لاغية واحدة على الاقل يقصى عن المباراة مهما\r\nكانت  نتائجه اي يعتبر الطالب  راسبا."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nالمعدل الاجمالي للنجاح في المباراة هو (12/20) اثنا عشر\r\nعلى عشرين وكل طالب  يحصل معدل ادنى من 12/20 يعتبر راسبا\r\nمهما كانت  قيمة انخفاضه ولا يحق اجراء اي استلحاق مهما\r\nكانت  قيمته ضئيلة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتعين لجان الامتحانات  للمباراة قبل موعدها باسبوع على الاقل\r\nويكون لكل مادة مصححان على الاقل ويمكن تعيين لجان مختلفة\r\nلمادة واحدة شرط ان تباشر مسبقا هذه اللجان بتعيين طريقة\r\nموحدة في التصحيح ويجرى التعيين بقرار من رئيس  الجامعة بناء\r\nعلى اقتراح مجلس  الكلية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتحدد الجامعة قبل تاريخ المباراة باسبوع على الاقل العدد\r\nالاقصى من الطلاب  المقرر ادخالهم في كل فرع من فروع الكلية\r\nويؤخذ الناجحون وفقا لاولويتهم بالنسبة لعلاماتهم ومعدلاتهم\r\nالاجمالية وتؤخذ هذه المعدلات  بالاعتبار دون اية اعتبارات\r\nاخرى مهما كانت  نوعها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيجرى الاعلان عن جميع ما يتعلق بالمباراة على لوحة\r\nالاعلانات  في مركز كل فرع من فروع كلية الهندسة ويصير تبليغ\r\nكل ما له علاقة بالمباراة على هذه اللوحة ويعود على ذوي\r\nالشأن تبلغه بما فيها النتائج ولا تقبل اية اعذار بهذا\r\nالخصوص  مهما كانت  الاسباب ."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nعلى الطالب  الناجح في المباراة والوارد اسمه على لائحة\r\nالمقبولين للانتساب  ان يتسجل في الكلية بمهلة اقصاها اسبوع\r\nواحد من تاريخ تعليق النتائج. وفي حال عدم اجرائه التسجيل\r\nبهذه المهلة يخسر حقه في الانتساب  فيصار اذ ذاك الى اخذ\r\nالناجح الذي يأتي ترتيبه فورا بعد اخر طالب  ورد اسمه في\r\nلائحة القبول ولا تقبل اية اعذار بهذا الخصوص  مهما كانت\r\nالاسباب . وان الناجح في المباراة هو لسنة جامعية معينة ولا\r\nيحق نقله من سنة الى اخرى."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nضمن امكانيات  كلية الهندسة, يمكن ان ينتسب  الى الكلية في\r\nاحد فصول السنتين الثانية او الثالثة حاملو شهادات  كلية\r\nالعلوم في الجامعة اللبنانية او طلاب  الكليات  الاخرى\r\nالموازية لها الذين نجحوا في هذه الكليات  بمواد مطابقة\r\nلمواد الفصول الدراسية المطلوب  اجتيازها في كلية الهندسة.\r\nويتم هذا الانتساب  بموجب  نظام خاص  يضعه مجلس  الكلية\r\nويقره مجلس  الجامعة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيمكن لحاملي شهادات  الهندسة المعترف  بها والمعادلة لشهادة\r\nكلية الهندسة اللبنانية الحق بالانتساب  لاي سنة من السنوات\r\nالخمس  بغية تخصصهم في بعض  المواد دون ان يخضعوا للمباراة\r\nشرط وجود امكنة لهم ضمن امكانات  الكلية على ان يبت  في طلب\r\nالانتساب  مجلس  الكلية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nثالثا: الامتحانات\r\nبالنظر لعدم وجود مجلس  الجامعة, ومع مراعاة احكام المادة 17\r\nمن القانون رقم 75/67 تعتمد بالنسبة لنظام الامتحانات\r\nالاحكام الاساسية التالية:\r\nالمادة 21:\r\nتكون الامتحانات  في جميع المواد خطية ما عدا مواد\r\nالمختبرات  والمشاغل وتحدد اوقاتها بقرار من مجلس  كلية\r\nالهندسة.\r\nتدخل المواد في المعدل العام بنسبة قيم ارصدتها.\r\n- توضع العلامات  في كل مادة من صفر الى مئة.\r\nوتكون علامة المادة تلك الحاصلة من الامتحانات  الجارية في\r\nهذه المادة خلال الفصل ونهايته وفقا لنظام الامتحانات\r\nالمنصوص  عنه في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيعتبر ناجحا في نهاية كل فصل الطالب  الذي حصل على معدل عام\r\nلا يقل عن 60/100 من مجموع مواد الفصل مع علامة لا تقل عن\r\n0/100 في كل من المواد الرئيسية المحددة في المادة 6 من\r\nهذا المرسوم, مع علامة 50/100 في المواد غير الرئيسية.\r\n- ويعتبر راسبا الطالب  الذي حصل على:\r\nعلامة صفر في اي من المواد\r\nعلامتين او اكثر تقلا عن 60/100 في المواد الرئيسية.\r\nعلامتين او اكثر تقلان عن 50/100 في المواد غير الرئيسية.\r\nويحق للطالب  الذي حصل في مادة واحدة فقط على علامة اقل من\r\nالمعدلات  الدنيا المذكورة اعلاه (ما عدا الصفر) ان ينتقل\r\nبصورة مؤقتة الى الفصل الدراسي الاعلى ليتابع الدراسة\r\nالنظامية فيه على مسؤوليته, ولا تقيم نتائج هذا الفصل الا\r\nبعد نجاحه في المادة التي قد رسب  فيها في الفصل السابق.\r\nفتؤخذ اذ ذاك العلامة الجديدة الحاصلة (علامة النجاح)\r\nكالعلامة النهائية للمادة.\r\nوفي حال عدم النجاح في المادة المحمولة من الفصل السابق\r\nيعتبر كامل الفصل الاعلى ملغى وكانه لم يكن.\r\nان الرسوم في اي من فصول الدراسة يخول صاحبه اعادة الفصل\r\nالذي رسب  فيه شرط ان لا يقل المعدل الاجمالي لعلاماته\r\nنهائيا عن الكلية ولا يحق في اي حال من الاحوال اعادة الفصل\r\nالذي رسب  فيه اكثر من مرة واحدة."
        }
      ]
    },
    {
      "number": "26 \r\nمادة 26:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور نشره\r\nفي الجريدة الرسمية.\r\nالمواد",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nتمنح الدرجات  التالية للطلاب  الحائزين على نسب  معينة مع\r\nالعلامة النهائية للفصل الدراسي على الشكل التالي:\r\nالدرجة        نسبة العلامة النهائية"
        },
        {
          "type": "text",
          "data": "حسن        ما بين 60/100 ودون 70/100\r\nجيد        ما بين 70/100 ودون 80/100\r\nجيد جدا    ما بين 80/100 ودون 90/100\r\nممتاز      ما بين 90 و100/100"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nريثما يتألف  مجلس  الجامعة ويمارس  صلاحياته يقوم رئيس\r\nالجامعة بمهام مجلسها, على ان لا تصبح قراراته نافذة الا بعد\r\nموافقة وزير التربية الوطنية والفنون الجميلة عليها, وذلك\r\nبالنسبة لتطبيق احكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nتلغى جميع النصوص  التنظيمية المخالفة لاحكام هذا المرسوم او\r\nالتي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور نشره\r\nفي الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 اذار سنة 1980\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: بطرس  حرب\nوزير المالية\nالامضاء: علي الخليل"
}