{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=168666",
  "title": "تحديد شروط التعاقد للتدريس  والبحوث  في كلية الهندسة في الجامعة اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2822",
    "date": " 24/03/1980",
    "oj_number": "13",
    "oj_publish_date": "27/03/1980",
    "oj_page": "273-277"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 75/67 تاريخ 26/12/1967 (تنظيم الجامعة اللبنانية),\nبناء على المرسوم الاشتراعي رقم 122 تاريخ 30/6/1977 (تعديل بعض احكام قانون تنظيم الجامعة اللبنانية),\nبناء على القانون رقم 6/70 تاريخ 23/2/1970 (تنظيم عمل الهيئة التعليمية في الجامعة اللبنانية),\nبناء على المرسوم رقم 9305 تاريخ 21/10/1974 (انشاء كلية الهندسة في الجامعة اللبنانية),\nبناء على المرسوم رقم 1167 تاريخ 15/4/1978 (تفويض رئيس الجامعة بعض صلاحيات مجلسها),\nبناء على المرسوم رقم 2821 تاريخ 24/3/1980 (تحديد نظام التدريس في كلية الهندسة في الجامعة اللبنانية),\nوبعد استشارة مجلس شورى الدولة,\nبناء على اقتراح وزير التربية الوطنية والفنون الجميلة,\nوبعد موافقة مجلس الوزراء بتاريخ 21/2/1980,\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "21 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يشترط في المتعاقدين للتدريس بالتفرغ في كلية الهندسة في الجامعة اللبنانية ان يكونوا حائزين على الاقل على شهادة دبلوم في الهندسة معادلة قانونا لشهادة دبلوم كلية الهندسة في الجامعة اللبنانية, وتطبق عليهم احكام القانون رقم 6/70 تاريخ 23/2/1970"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحدد الشهادات العليا في الهندسة المعترف بها فوق الدبلوم موضوع المادة الاولى بفئاتها الواردة في الجدول رقم (1) الملحق بهذا المرسوم شرط ان تسبق جميعها بهذا الدبلوم وتقابل الشهادات العليا غير المذكورة بتلك الواردة في هذا الجدول الملحق."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "في المرحلة التأسيسية تقيم لجنة خاصة الشهادات والمستويات موضوع هذا المرسوم وتتألف برئاسة عميد الكلية وعضوية اخصائيين اثنين على الاقل في كل من اقسام الكلية يعينهما رئيس الجامعة اللبنانية بناء على اقتراح عميد كلية الهندسة, على ان تعرض مقررات هذه اللجنة على مجلس الجامعة لبتها بصورة نهائية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يصنف المتعاقدون المتفرغون في كلية الهندسة في ثماني رتب , وتتضمن كل رتبة درجتين اثنتين. ويكون السلم ابتداء من الرتبة التامنة الدرجة الثانية صعودا الى الرتبة الاولى وتكمل للدرجات بما فوق القمة. يؤخذ بالاعتبار في هذا التصنيف العناصر التالية."
        },
        {
          "type": "text",
          "data": "أ - الشهادات العليا المشار اليها في المادة 2"
        },
        {
          "type": "text",
          "data": "ب - نشرات البحوث العلمية والتقنية الاصيلة العائدة لمهنة الهندسة"
        },
        {
          "type": "text",
          "data": "ج- ممارسة التعليم الجامعي الهندسي د- ممارسة مهنة الهندسة ويكون العنصر (1) (الشهادات العليا) اجباريا على ان يقترن بالعناصر الاخرى (ب - ج - د) افراديا او مجموعا."
        },
        {
          "type": "text",
          "data": "تحدد شروط كل رتبة من الرتب المنصوص عنها في الجدول رقم /2/ الملحق بهذا المرسوم بنظام خاص يصدر عن مجلس الجامعة."
        }
      ]
    },
    {
      "number": "4  مادة ملغاة  (الغيت بموجب مرسوم 4994 / 1982)",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز تكليف المتعاقد ان يدرس مادة ليست من اختصاصه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تحدد اجور الرتب الثماني للتعاقد بالتفرغ في كلية الهندسة وتعويضاتها وفقا للجدول رقم /2/ الملحق به في الجامعة اللبنانية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعتمد, لتقويم الاجور في الدراسات العليا, نظام الندوات المعمول به في الجامعة اللبنانية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "في حال تعذر ايجاد الاختصاصيين المتفرعين الضروريين لحسن سير الكلية, وبغية تأمين دوام يرتبط به هؤلاء الاختصاصيون, يمكن للجامعة اجراء عقود سنوية معهم وفقا لنظام خاص يضعه مجلس الجامعة, وشرط ان لا يقل النصاب التدريسي السنوي لكل مهم عن 150 ساعة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ريثما يضع مجلس الجامعة نظاما خاصا يبين شروط التعاقد للتدريس بالساعة, تطبق على المرشحين للتعاقد بالساعة في كلية الهندسة, مع الاخذ بمبدأ التكافؤ, الشروط المعمول بها في سائر كليات ومعاهد الجامعة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "المتعاقدون الباحثون هم الذين يتولون البحوث العلمية في حقول الهندسة سواء بصورة مباشرة او بالاشراف عليها, ويجرى التعاقد معهم على ذات الاسس المتبعة في التعاقد للتدريس بالتفرغ الوارده اعلاه, على ان تشرف على تحديد اعمالهم وسيرها ونتائجها لجنة تدعى (لجنة البحوث ) تكون برئاسة العميد وعضوية مدير الفرع الذي ينتمون اليه مع عضوين اخرين من متولي المواد المعنية بالبحث او من ذوي الخبرة فيه حتى لو كانوا من خارج الهيئة التعليمية. تعين اللجنة بقرار من رئيس الجامعة بناء على توصية مجلس الكلية."
        }
      ]
    },
    {
      "number": "21 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يصنف الباحثون المتفرغون وفقا للقواعد التي ترعى المتعاقدين للتدريس بالتفرغ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تكون البحوث خاصة بالتدريس او بالصناعة او بالاثنتين معا وتكون البحوث المتعلقة بالتدريس متصلة حتما باحدى مواد التدريس وتعطى الافضلية لتلك التي ترتبط بحاجات الصناعة الوطنية. وتكون البحوث المتعلقة بالصناعة مرتبطة ارتباطا وثيقا بالصناعة الوطنية ويجب ان تجرى بناء على دراسة مسبقة ووفقا لبرامج عمل توافق عليها لجنة البحوث وتشمل مختلف النواحي ولا سيما الفنية والادارية والمالية والتطبيقية على ان تجرى اتصالات وافية بهذا الشأن مع الاوساط الخاصة والعامة ذات العلاقة بهذه البحوث ."
        }
      ]
    },
    {
      "number": "21 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يمكن تكليف الباحثين بمهمات المحاضرات والتدريس في المواد الداخلة ضمن ابحاثهم او العكس وتطبق عليهم في هذه الحالة نسب المعادلات بين ساعات التدريس وساعات البحوث كما يحددها مجلس الكلية. يجرى التكليف بقرار من رئيس الجامعة بناء على توصية مجلس الكلية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يجوز تكليف طلاب الدراسات العليا في الكلية ببحوث تتعلق بهذه الدراسات وتدفع لهم لقاء هذه البحوث نصف البدل المعين للباحث المبتدىء. وتطبق عليهم احكام المادة الثامنة عشرة اعلاه."
        }
      ]
    },
    {
      "number": "12  (عدلت بموجب مرسوم 4994 / 1982)",
      "content": [
        {
          "type": "text",
          "data": "بانتظار صدور الملاك الاداري والفني لكلية الهندسة تتعاقد الجامعة, او تستخدم وفقا لنظام الاجراء الخاص بها, على اساس الجدول رقم /3/ الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تحدد روزنامة العمل السنوي في كلية الهندسة بقرار من مجلس الجامعة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تطبق على كلية الهندسة بالجامعة اللبنانية احكام المرسوم رقم 810 تاريخ 5 كانون الثاني 1978"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "ريثما يتألف مجلس الجامعة ويمارس صلاحياته يقوم رئيس الجامعة بمهام مجلسها, على ان لا تصبح قراراته نافذة الا بعد موافقة وزير التربية الوطنية والفنون الجميلة عليها, وذلك بالنسبة لتطبيق احكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص التنظيمية المخالفة لاحكام هذا المرسوم او التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 اذار سنة 1980\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: علي الخليل\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: بطرس  حرب"
}