{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258147",
  "title": "تعديل نص احكام النظام الخاص بالموظفين والاجراء في المركز التربوي\r\nللبحوث والانماء والوحدات التابعة له",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2",
    "date": " 29/01/1980",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 \r\n\tمادة 11: تبقى الاحكام المنصوص عنها في النظام الصادر بالقرار رقم 23/75 تاريخ 19/8/75 والتعديلات اللاحقة له سارية المفعول في كل ما لا يتعارض مع احكام هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: المواد 1 الى 3 عدلت القرار رقم 23 تاريخ 19/08/1975 وقد ادخلت التعديلات في صلب القرار المذكور"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المواد 1 الى 3 عدلت القرار رقم 23 تاريخ 19/08/1975 وقد ادخلت التعديلات في صلب القرار المذكور"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المواد 1 الى 3 عدلت القرار رقم 23 تاريخ 19/08/1975 وقد ادخلت التعديلات في صلب القرار المذكور"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: يمكن لمجلس الاخصائيين نقل بعض الموظفين الاداريين في الملاك الاداري للمركز والدور بناء لطلبهم الى ملاك الاجراء وتعيينهم في الوظائف التي تتناسب مع مؤهلاتهم العلمية والادارية بعد اجتيازهم امتحانا ينظم لهذه الغاية ويحتفظ من ينقل منهم بحقه في القدم المؤهل للتدرج على ان تضم سنوات خدمته في الملاك الاداري الدائم الى سنوات الخدمة في ملاك الاجراء"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: تحدد مهلة تقديم الطلبات للانتقال من الملاك الدائم الى ملاك الاجراء وفقا لما جاء في المادة 4 اعلاه بثلاثة اشهر تبدا اعتبارا من تاريخ ابلاغ هذا القرار الى رؤساء المكاتب والوحدات ومديري الدور ولا يجوز للموظف المنقول الى ملاك الاجراء العودة الى الملاك الدائم"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: يرفع الاجر اليومي الحالي للاجير الدائم في المركز والوحدات التابعة له الى الاجر المحدد لوظيفته في الجدول رقم 1 الملحق بهذا القرار اذا كان ادنى منه على ان يحفظ من ترفع اجورهم بحقهم في القدم المؤهل للتدرج"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: يحدد الاجر اليومي للموظف المنقول الى وظيفة موازية لوظيفته الاصلية من حيث الشروط والفئة في ملاك الاجراء على اساس قسمة راتبه على ثلاثين ويرفع الاجر الحاصل الى الاجر المحدد بموجب الجدول رقم 1 الملحق بهذا القرار اذا كان قيمة الحاصل اقل من الاجر الجديد"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8: يعطى الموظفون المنقولون الى ملاك الاجراء والذين يعينون في وظائف موازية لوظائفهم الخاصة زيادة توازي 20% على الاجر اليومي الجديد بعد رفعه كما ورد في المادة 7 اعلاه"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9: يعطى الاجراء المعينون قبل صدور هذا القرار والذين رفعت اجورهم الى الاجر المحدد بالملحق رقم 1 من هذا القرار زيادة توازي 20% على الاجر الجديد"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10: يعطى الاجراء المعينون قبل صدور هذا القرار والذين تفوق اجورهم اليومية او تساوي الاجر المحدد بموجب السلسلة الجديدة زيادة توازي 15% على الاجر الاساسي الحالي"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11: تبقى الاحكام المنصوص عنها في النظام الصادر بالقرار رقم 23/75 تاريخ 19/8/75 والتعديلات اللاحقة له سارية المفعول في كل ما لا يتعارض مع احكام هذا القرار"
        }
      ]
    }
  ],
  "signature": ""
}