{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244589",
  "title": "تعديل بعض الأحكام المتعلقة بمعرض لبنان الدولي الدائم في طرابلس",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "30",
    "date": " 25/09/1980",
    "oj_number": "41",
    "oj_publish_date": "09/10/1980",
    "oj_page": "1106-1107"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10  يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة: صدق مشروع القانون المعجل الرامي الى تعديل بعض الاحكام المتعلقة بمعرض لبنان الدولي الدائم في طرابلس المحال الى مجلس النواب بموجب المرسوم رقم 2844 تاريخ 8/4/1980 كما عدله مجلس النواب ."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يستعاض عن اسم \"مصلحة معرض لبنان الدولي الدائم في طرابلس\" اينما ورد باسم \"معرض لبنان الدولي الدائم في طرابلس\"."
        }
      ]
    },
    {
      "number": "10  يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة الاولى من مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 4027 تاريخ 4/5/1960 (انشاء معرض دولي في طرابلس ) واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "ينشأ في طرابلس معرض دولي دائم يدعى \"معرض لبنان الدولي الدائم في طرابلس\" الغاية منه التعريف عن ثروات لبنان والبلاد العربية والاجنبية ومنتجاتها واطلاع التجار والصناعيين على التقدم الحاصل في مختلف  فروع الانتاج, وتكون له بصورة خاصة الاهداف التالية:"
        },
        {
          "type": "text",
          "data": "1- عرض صورة حقيقية عن واقع لبنان الاقتصادي في ميادين التجارة والصناعة والزراعة والخدمات واظهار امكانياته في هذه المجالات."
        },
        {
          "type": "text",
          "data": "2- خدمة التجارة والصناعة والزراعة اللبنانية وتطويرها وتنمية العلاقات الاقتصادية بين لبنان والبلاد الاخرى."
        },
        {
          "type": "text",
          "data": "3- اظهار مميزات لبنان الحضارية والثقافية والفنية والسياحية. ويمكن \"عقد المؤتمرات واستضافة المنظمات العالمية المتخصصة بهذه النشاطات\"."
        },
        {
          "type": "text",
          "data": "4- افساح المجال امام المنتجين والمصدرين والمستوردين من اللبنانيين والعرب والاجانب للاتصال المباشر وانشاء علاقات تجارية فيما بينهم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يخضع \"معرض لبنان الدولي الدائم في طرابلس\" في كل ما لا يتعارض واحكام هذا القانون والنصوص التنظيمية الصادرة تطبيقا له, لاحكام المرسوم رقم 4517 تاريخ 13/12/1972 (النظام العام للمؤسسات العامة)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يخضع \"معرض لبنان الدولي الدائم في طرابلس\":"
        },
        {
          "type": "text",
          "data": "1- لوصاية وزير الاقتصاد والتجارة بواسطة مفوض الحكومة الذي يعينه."
        },
        {
          "type": "text",
          "data": "2- لرقابة ديوان المحاسبة المؤخرة دون اية رقابة مسبقة."
        },
        {
          "type": "text",
          "data": "3- للتفتيش المالي في التفتيش المركزي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا يخضع المعرض لرقابة مجلس الخدمة المدنية ولا لرقابة التفتيش المركزي باستثناء التفتيش المالي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تخضع انظمة المعرض التي يقرها مجلس الادارة, لتصديق وزير الوصاية, كما يخضع ايضا لتصديق وزير المالية النظام المالي ونظام الاستثمار وتصميم الحسابات والموازنة السنوية وقطع حساباتها وغيرها من المقررات المالية التي لها طابع عام ومبدئي وفاقا لما تنص عليه انظمة المعرض."
        },
        {
          "type": "text",
          "data": "يحدد ملاك المعرض وشروط استخدام المستخدمين فيه وسلسلة فئاتهم ورتبهم ورواتبهم وفقا لاحكام الفقرة \"ب\" من المادة 22 من النظام العام للمؤسسات العامة."
        },
        {
          "type": "text",
          "data": "يعين مدير عام المعرض وفقا لاحكام النظام العام للمؤسسات العامة. اما سائر المستخدمين في ملاك المعرض  فيستخدمون بقرار من رئيس مجلس الادارة بناء على اقتراح المدير العام وبعد موافقة مجلس الادارة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعقد مجلس ادارة \"معرض لبنان الدولي الدائم في طرابلس\" صفقات اللوازم والاشغال والخدمات مهما بلغت قيمتها, باية طريقة من الطرق القانونية الملائمة (بيان او فاتورة او بطريقة المناقصة او استدراج العروض او الاتفاق بالتراضي او الاشغال بالامانة) وذلك في حدود الاعتمادات المرصدة في الموازنة ووفقا لاحكام النظام المالي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى رئيس واعضاء مجلس ادارة المعرض ومفوض الحكومة تعويض الحضور المنصوص عليه في المرسوم رقم 3950 تاريخ 27/4/1960 المعدل بموجب المرسوم رقم 1602 تاريخ 27/12/1978"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص التشريعية والتنظيمية المخالفة لاحكام هذا القانون او غير المتفقة ومضمونه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 ايلول سنة 1980\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير الاقتصاد والتجارة\nالامضاء: طلال المرعبي"
}