{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=185929",
  "title": "تحديد كيفية تأليف  لجنة إمتحان أطباء طلاب الإختصاصوتحديد مهامها وصلاحياتها ومدة ولايتها ونظام عملهاوإجتماعاتها وشروط تعيين رئيسها وأعضائها وتعويضاتها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3377",
    "date": " 08/08/1980",
    "oj_number": "35",
    "oj_publish_date": "28/08/1980",
    "oj_page": "1022-1023"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم\nرقم 1658 تاريخ 17/1/1979 (تنظيم ممارسة مهنة ال\nطب\n) ولا سيما المادة الحادية والعشرين منه,\nبناء على اقتراح وزير الصحة العامة,\nوبعد استشارة مجلس شورى الدولة (رأي رقم 17 تاريخ 5/2/1980),\nوبعد موافقة مجلس الوزراء بتاريخ 21/5/1980\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "6 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "1- تؤلف لجنة امتحان الاطباء طلاب الاختصاص من ثلاثة اطباء اختصاصيين في حقل الاختصاص موضوع الامتحان, على ان يكون اثنان منهما استاذين جامعيين والثالث عضوا منتدبا من اللجنة العلمية في احدى نقابتي الاطباء."
        },
        {
          "type": "text",
          "data": "2- يتولى عمل مقرر في لجنة الامتحان موظف اداري تابع لملاك وزارة الصحة العامة شرط ان يكون حائزا على اجازة جامعية."
        },
        {
          "type": "text",
          "data": "3- يتم تأليف اللجنة كلما دعت الحاجة بقرار من وزير الصحة العامة بناء على اقتراح لجنة الاختصاصات الطبية, ويتضمن نص التأليف تسمية الرئيس ."
        },
        {
          "type": "text",
          "data": "4- تتخذ قرارات اللجنة بالاكثرية, وفي حال تعادل الاصوات يكون صوت الرئيس مرجحا."
        },
        {
          "type": "text",
          "data": "5- تكون مدة ولاية كل لجنة امتحان سنة قابلة التمديد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تصدر لجنة امتحان الاطباء طلاب الاختصاص قرارها في مهلة لا تتعدى الشهر الواحد, اعتبارا من تاريخ تبلغها قرار لجنة الاختصاصات الطبية باحالة طالب اختصاص امامها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يشتمل الامتحان على:"
        },
        {
          "type": "text",
          "data": "1- فحص خطي."
        },
        {
          "type": "text",
          "data": "2- فحص سريري يجرى في مستشفى تعينه لجنة الاختصاصات الطبية."
        },
        {
          "type": "text",
          "data": "3- فحص شفهي او عملي للاختصاص الذي لا يتطلب فحصا سريريا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1- تجري لجنة الامتحان التصحيح والتقييم وتحضر مجتمعه الفحص السريري."
        },
        {
          "type": "text",
          "data": "2- لا يقبل في الفحص السريري او الشفهي او العملي الا المرشح الناجح في الفحص الخطي."
        },
        {
          "type": "text",
          "data": "3- يعتبر ناجحا في الامتحان الطالب الحائز على علامة 10/20 وما فوق في كل فحص ."
        },
        {
          "type": "text",
          "data": "4- تعلن المديرية العامة لوزارة الصحة العامة ونتيجة الامتحان ."
        },
        {
          "type": "text",
          "data": "5- يحق للطالب الناجح في فحص واحد الاحتفاظ بهذا النجاح لدورة واحدة فقط تلي مباشرة دورة الامتحان الذي اشترك فيها."
        },
        {
          "type": "text",
          "data": "6- يحق للراسب في الامتحان طلب اعادته بعد ستة اشهر على الاقل من تاريخ اعلان نتيجة الامتحان."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى كل من اعضاء لجنة الامتحان ومقررها تعويضا مقطوعا قدره /300 ل ل/ ثلاثماية ليرة لبنانية عن كل دورة امتحان."
        },
        {
          "type": "text",
          "data": "وتؤمن وزارة الصحة العامة الاعتمادات اللازمة لدفع التعويضات المترتبة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 8 اب  سنة 1980\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: علي الخليل\nوزير الصحة العامة\nالامضاء: طلال المرعبي"
}