{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244699",
  "title": "نزاعات العمل الفردية والنزاعات الناشئة عن تطبيق قانون الضمان الإجتماعي",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "3572",
    "date": " 21/10/1980",
    "oj_number": "46",
    "oj_publish_date": "13/11/1980",
    "oj_page": "1153-1155"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "وضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 1882 تاريخ 5/4/1979 المتعلق بالنظر بنزاعات العمل الفردية والنزاعات الناشئة عن تطبيق قانون الضمان الاجتماعي, التالي نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تخضع لاحكام هذا القانون, لجهة قواعد الاختصاص وطرق المراجعة:"
        },
        {
          "type": "text",
          "data": "1- نزاعات العمل الفردية الناشئة عن علاقات عمل بمفهوم المادة 624 فقرة اولى من قانون الموجبات والعقود."
        },
        {
          "type": "text",
          "data": "2- الخلافات والمنازعات المنصوص عنها في المادة 85 من قانون الضمان الاجتماعي."
        }
      ]
    },
    {
      "number": "11 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 77 من قانون العمل واستعيض عنه بالنص التالي ينشأ في مركز كل محافظة للنظر بالنزاعات المشار اليها في المادة الاولى من هذا القانون مجلس عمل تحكيمي واحد او اكثر يؤلف على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "- قاض من الدرجة الحادية عشرة وما فوق - رئيسا يعين بمرسوم بناء على اقتراح وزير العدل وموافقة مجلس القضاء الاعلى"
        },
        {
          "type": "text",
          "data": "- ممثل عن ارباب العمل وممثل عن الاجراء"
        },
        {
          "type": "text",
          "data": "- عضوين يعينان بمرسوم بناء على اقتراح وزير العمل والشؤون الاجتماعية."
        },
        {
          "type": "text",
          "data": "- يعين ايضا عضوان ملازمان واحد عن ارباب العمل واخر عن الاجراء ليقوم كل منهما مقام الممثل الاصيل عند غيابه او تعذر حضوره وذلك بمرسوم بناء على اقتراح وزير العمل والشؤون الاجتماعية."
        },
        {
          "type": "text",
          "data": "يعين لدى المجلس مفوض حكومة يؤخذ من بين موظفي الفئة الثالثة في الادارات العامة على ان يكون حائزا على شهادة الاجازة في الحقوق."
        },
        {
          "type": "text",
          "data": "تحدد مهام وصلاحيات مفوض الحكومة بمرسوم بناء على اقتراح وزير العمل والشؤون الاجتماعية. ويجرى تعيين مفوض الحكومة بالطريقة ذاتها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعفى جميع الدعاوى التي تقدم امام مجالس العمل التحكيمية من الرسوم القضائية ومن رسم الطابع دون النفقات ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجوز تقديم الدعاوى والمثول امام مجالس العمل التحكيمية دون الاستعانة بمحام."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ان الاحكام الصادرة عن مجالس العمل التحكيمية لا تقبل من طرق المراجعة سوى الاعتراض واعتراض الغير والتمييز وفقا للاصول المنصوص عليها في قانون اصول المحاكمات المدنية وفي قانون التنظيم القضائي مع مراعاة الاحكام الخاصة الواردة في المواد التالية:"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "1- تعفى طلبات النقض من الرسوم القضائية باستثناء التأمين والنفقات ."
        },
        {
          "type": "text",
          "data": "2- ان مهلة الطعن امام محكمة التمييز هي ثلاثون يوما وتسرى هذه المهلة بالنسبة للاحكام الوجاهية من تاريخ تبليغ الحكم النهائي وبالنسبة للاحكام الغيابية من تاريخ انقضاء مهلة الاعتراض عليها."
        },
        {
          "type": "text",
          "data": "3- على محكمة التمييز ان تصدر قرارها خلال ستة اشهر على الاكثر من تاريخ انتهاء- التبليغات ."
        },
        {
          "type": "text",
          "data": "4- ان استدعاء النقض لا يوقف الحكم. ولمحكمة التمييز ان تقرر وقف التنفيذ في مهلة اقصاها خمسة ايام من تاريخ تقديم الطلب بشأنه على ان لا يتعدى وقف التنفيذ في مطلق الاحوال مدة الستة اشهر المحددة في الفقرة السابقة لاصدارالقرار التمييزي. عند انقضاء مهلة قرار وقف التنفيذ وخلافا لاحكام المادة 75 من قانون التنظيم القضائي الصادر بموجب المرسوم رقم 7855 تاريخ 16/10/ 1961 يحق- للمحكوم له التنفيذ دون كفالة."
        },
        {
          "type": "text",
          "data": "5- يمكن لهيئة القضايا في وزارة العدل ان تتقدم تلقائيا او بناء على طلب وزيرالعمل والشؤون الاجتماعية بمراجعة طعن امام محكمة التمييز نفعا للقانون ضد كل قرار صادر عن مجلس العمل التحكيمي ان قرار محكمة التمييز لا يفيد المتخاصمين ولا يسيء اليهم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "اذا رفض المحكوم عليه او ارجأ بدون سبب مشروع تنفيذ الحكم الصادر بحقه وانفضت عشرة ايام من تاريخ تبلغه انذار بذلك من قبل دائرة الاجراء تسرى بحقه حكما غرامة اكراهية قدرها واحد بالمئة من مجموع المبالغ المحكوم بها وذلك عن كل يوم تأخير فضلا عن تطبيق احكام المادة 344 من قانون العقوبات بحقه وتقوم دائرة الاجراء التي يجرى التنفيذ امامها بتصفية الغرامة المذكورة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تحدد بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزيري العدل والعمل والشؤون الاجتماعية اصول وقواعد اجراء التحقيق من قبل وزارة العمل والشؤون الاجتماعية في الدعاوى المحالة عليها عند الاقتضاء من قبل مجالس العمل التحكيمية. لمجالس العمل ان تجري التحقيق او ان تتوسع فيه خارج اوقات الدوام الرسمي بواسطة رئيسها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تستمر المحاكم والهيئات القضائية الصالحة بموجب القوانين السابقة, في النظر بالدعاوى العالقة امامها بتاريخ العمل بهذا القانون وفقا للاصول المتبعة لديها غير ان الاحكام النهائية الصادرة بعد التاريخ المذكور تكون قابلة للنقض وفقا لما ينض عليه هذا القانون."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص القانونية او النظامية التي تتعارض واحكام هذا القانون او لا تتلائم ومضمونه"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 تشرين الاول سنة 1980\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nالامضاء: سليم الحص\nوزيرالعمل والشؤون الاجتماعية\nالامضاء: ناظم القادري"
}