{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=194859",
  "title": "تنظيم المجلس التأديبي المنصوص عليه في قانون الدفاع الوطني وأصول المحاكمة لديه",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3584",
    "date": " 25/10/1980",
    "oj_number": "46",
    "oj_publish_date": "13/11/1980",
    "oj_page": "1168-1172"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون رقم 3/79 تاريخ 24/3/1979 (الدفاع الوطني)\nولا سيما المادة 81 منه،\nوبعد استطلاع رأي مجلس شورى الدولة (رأي رقم 37 تاريخ\n25/6/1979)،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الدفاع الوطني،\nوبعد موافقة مجلس الوزراء بتاريخ 2/1/1980،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "31 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم نظام المجلس التأديبي المنصوص عليه في قانون الدفاع الوطني واصول المحاكمة لديه وفقا لما نصت عليه المادة 81 من القانون المذكور."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقصد في هذا المرسوم بكلمة:"
        },
        {
          "type": "text",
          "data": "- \""
        },
        {
          "type": "text",
          "data": "\": المجلس التأديبي للضباط."
        },
        {
          "type": "text",
          "data": "- \""
        },
        {
          "type": "text",
          "data": "\": الرئيس والاعضاء"
        },
        {
          "type": "text",
          "data": "- \""
        },
        {
          "type": "text",
          "data": "\": مفوض الحكومة لدى المجلس التأديبي للضباط."
        },
        {
          "type": "text",
          "data": "- \""
        },
        {
          "type": "text",
          "data": "\": الضابط الذي صدر بحقه قرار احالة امام المجلس ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يؤلف المجلس بمرسوم بناء على اقتراح وزير الدفاع الوطني من ثلاثة اعضاء برتبة عقيد وما فوق ويرئسه ضابط عام ويمثل الحكومة لديه ضابط عام ويمثل الحكومة لديه ضابط يسمى مفوض الحكومة."
        },
        {
          "type": "text",
          "data": "يجب ان يكون الرئيس والاعضاء ومفوض الحكومة من رتب لا تقل عن رتبة الضابط المحال."
        }
      ]
    },
    {
      "number": "31 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن ان يشترك في هيئة المجلس او مفوضية الحكومة من كانت تربطه بالضابط المحال:"
        },
        {
          "type": "text",
          "data": "أ - قرابة او مصاهرة حتى الدرجة الرابعة."
        },
        {
          "type": "text",
          "data": "ب - من اشترك في الشكوى موضوع الاحالة او ابدى بحكم وظيفته رايا فيها او فرض بحق الضابط المحال عقوبة بسبب احد الاعمال المنسوبة اليه في قرار الاحالة."
        },
        {
          "type": "text",
          "data": "ج - من كان بينه وبين الضابط المحال عداوة موصوفة او منازعات قانونية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على الرئيس او العضو او مفوض الحكومة ان يطلب تنحيته خطيا في حال توفر احدى الحالات المنصوص عليها في المادة الرابعة اعلاه كما يعود للضابط المحال ان يطلب تنحية من تتوفر فيه احدى الحالات المذكورة."
        },
        {
          "type": "text",
          "data": "اذا تناول طلب التنحية كامل هيئة المجلس لسبب الارتياب المشروع او لاحدى الاسباب المحددة في المادة 4 اعلاه, يقدم الطلب الى وزير الدفاع الوطني للتحقق من صحة الادعاء."
        },
        {
          "type": "text",
          "data": "وفي حال ثبوت هذا الادعاء تستبدل هيئة المجلس بهيئة اخرى وفقا للطريقة التي عينها القانون في تأليف المجلس ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يقدم طلب التنحية خطيا قبل بدء المحاكمة الى هيئة المجلس التي تنظر فيه دون اشتراك المطلوب تنحيته من هيئة المجلس وتقرر قبول الطلب او رفضه بقرار معلل."
        },
        {
          "type": "text",
          "data": "واذا كان سبب التنحية لم يقع او لم يعلم به الا بعد بدء المحاكمة يتوقف المجلس عن النظر بالقضية للبت بطلب التنحية بصورة فورية واستثنائية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "اذا وافق المجلس على طلب التنحية يستبدل الضابط المعني باخر وفقا للطريقة التي عينها القانون في تأليف المجلس ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينظر المجلس في المخالفات المسلكية الجسيمة المبينة عقوباتها في الفقرة الثانية من المادة 78 من قانون الدفاع الوطني (القانون رقم 3/79 تاريخ 24/3/1979) التي يرتكبها الضابط التابع لاحدى مؤسسات وزارة الدفاع الوطني بما فيها الامانة العامة للمجلس الاعلى للدفاع وتحال اليه وفقا للاصول المحددة في هذا المرسوم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "اذا اقترف الضابط المحال مخالفة في اثناء المحاكمة يمكن للمجلس محاكمته فورا في المجال الخاضع لصلاحيته على ان تؤخذ العقوبة المناسبة للمخالفة الجديدة ضمن القرار النهائي بالقضية الاساسية."
        },
        {
          "type": "text",
          "data": "اما اذا كانت المخالفة خارجة عن صلاحية المجلس او ارتكبها شاهد في القضية فيرفع المجلس بها تقريرا الى وزير الدفاع الوطني للصلاحية ويدون ذلك في محضر الجلسة."
        }
      ]
    },
    {
      "number": "31 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "اذا تبين في اثناء المحاكمة ان الضابط المحال او اي شخص اخر ارتكب مخالفة غير ذات علاقة بالمخالفة موضوع الاحالة فعلى المجلس ان يرفع بذلك تقريرا الى وزير الدفاع الوطني ويدون ذلك في محضر الجلسة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يصدر قرار احالة الضابط امام المجلس بقرار من وزير الدفاع الوطني بناء على اقتراح رئيس المؤسسة الرئيسية التابع لها الضابط المعني وموافقة المجلس العسكري."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يبلغ قرار الاحالة فور صدوره الى كل من:"
        },
        {
          "type": "text",
          "data": "- المجلس."
        },
        {
          "type": "text",
          "data": "- مفوض الحكومة."
        },
        {
          "type": "text",
          "data": "- المجلس العسكري."
        },
        {
          "type": "text",
          "data": "- قيادة الجيش."
        },
        {
          "type": "text",
          "data": "- المؤسسة الرئيسية التابع لها الضابط المحال."
        },
        {
          "type": "text",
          "data": "- الضابط المحال بواسطة المؤسسة الرئيسية التي يتبع لها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يتضمن قرار الاحالة تحديد التهمة المنسوبة الى الضابط المحال."
        }
      ]
    },
    {
      "number": "31 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يرسل قرار الاحالة الى رئيس المجلس المرفقة بالمستندات اللازمة مع تقرير مفضل عن ظروف القضية وبيان عن خدمات الضابط المحال ولائحة بالاحكام الجزائية والعقوبات المسلكية التي سبق وفرضت بحقه والمكافآت التي نالها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يحيل رئيس المجلس كامل الملف الى مفوض الحكومة في خلال ثلاثة ايام من تاريخ وروده وذلك للقيام باعمال التحقيق اللازمة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تتولى الغرفة العسكرية (دائرة الشؤون القانونية والقضاء العسكري) تنفيذ الاعمال الادارية العائدة للمجلس التأديبي ويعين رئيس الغرفة احد الضباط للقيام بتدوين محاضر جلسات المحاكمة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يستدعى مفوض الحكومة الضابط المحال للتحقيق ولهذا الاخير حق طلب استماع شهود الدفاع واذا تخلف الضابط المحال عن التحقيق يتابع مفوض الحكومة اعماله على ان يدون ذلك في المحضر."
        },
        {
          "type": "text",
          "data": "للضابط المحال حق الاستعانة باحد الضباط او المحامين لتولي الدفاع عنه خلال اعمال التحقيق او في جلسات المحاكمة واذا رفض الضابط المحال تعيين وكيل له فعلى مفوض الحكومة ان يطلب من رئيس المجلس تعيين احد الضباط وكيلا له."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يستمع مفوض الحكومة بمعزل عن الضابط المحال الى شهود الاثبات فشهود الدفاع في قرار الاحالة ويدون اقوالهم في محضر خاص وله ان يجري مقابلات فيما بينهم او بينهم وبين الضابط المحال عند الحاجة كما له ان يرفض استدعاء اي شاهد يرى ان لا فائدة للتحقيق من الاستماع اليه."
        },
        {
          "type": "text",
          "data": "اذا تخلف احد الشهود عن الحضور يمكن ان يصرف النظر عن الاستماع اليه ويدون ذلك في محضر التحقيق. يوقع كل من الضابط المحال او الشاهد في ذيل افادته واذا تمنع اي منهما عن التوقيع فعلى مفوض الحكومة ان يدون ذلك في المحضر."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "بعد الانتهاء من التحقيق يضع مفوض الحكومة مطالعته بالقضية يوقع عليها ويرسلها مع كامل الملف الى رئيس المجلس وذلك خلال خمسة عشر يوما من تاريخ استلامه الملف ويجوز لرئيس المجلس تمديد هذه المهلة اذا اقتضت ذلك المصلحة العامة او مصلحة المحال."
        },
        {
          "type": "text",
          "data": "يجب ان يتضمن المطالعة وصف المخالفة التي ارتكبها الضابط المحال مع تحديد الادلة والاثباتات والنصوص القانونية المسندة اليها والاقتراحات التي يراها مناسبة. يحق للضابط المحال او وكيله الاطلاع على كامل الاوراق المتعلقة بالقضية واستنساخ ما يراه لازما للدفاع عنه على نفقته الخاصة باستثناء تلك التي تشكل سرا من اسرار الدفاع الوطني."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يبلغ الضابط المحال وجوب مثوله امام المجلس في المكان والرمان المحددين وذلك قبل موعد الجلسة بثلاثة ايام على الاقل ويجرى التبليغ وفقا للاصول المحددة في قانون القضاء العسكري اذا تخلف الضابط المحال عن الحضور امام المجلس دون عذر شرعي رغم تبلغه الموعد اصولا يذكر ذلك في محضر الجلسة ويتابع المجلس النظر في القضية بمعزل عن الضابط المتخلف وتعتبر المحاكمة وجاهية."
        }
      ]
    },
    {
      "number": "31 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يدعو الرئيس اعضاء المجلس الى الاجتماع في خلال اسبوع من تاريخ تسلمه الملف من مفوض الحكومة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يستمع المجلس الى الضابط المحال او وكيله والى الشهود والخبراء واذا تخلف احد اشهود عن الحضور, يمكن صرف النظر عن الاستماع اليه ويدون ذلك في المحضر."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "لا تقبل الشهادة الا من ذوي الاهلية وللمجلس في كل حال حق سماع شهادة فاقدي الاهلية وذلك على سبيل المعلومات ."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "بعد انتهاء المجلس من المحاكمة يدلي مفوض الحكومة بمطالعة شفهية او خطية ثم يطلب المجلس الى الضابط المحال او وكيله الادلاء باقواله الاخيرة ويحق للوكيل ان يطلب مهلة للدفاع يعود تقديرها للمجلس ."
        },
        {
          "type": "text",
          "data": "اذا لم يطلب الوكيل التأجيل يستمع المجلس الى دفاعه ويعطي الكلام الاخير الى الضابط المحال ثم يعلن رئيس المجلس ختام المحاكمة."
        }
      ]
    },
    {
      "number": "31 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يرئس الرئيس جلسات المجلس ويدير اجتماعاتها ومناقشاتها. تكون جلسات المجلس قانونية بحضور كامل الهيئة ومفوض الحكومة."
        },
        {
          "type": "text",
          "data": "تكون جلسات التحقيق والمحاكمة سرية ولا يجوز نشر وقائعها او ملخص عنها."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "بعد اختتام المحاكمة يأمر رئيس المجلس باخلاء القاعة وتبدأ هيئة المجلس على الفور بالمذاكرة التي تستمر دون انقطاع حتى صدور القرار الا اذا حال دون ذلك مانع مادي قاهر يوجب التأجيل ويعود تقدير ذلك الى هيئة المجلس ."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يتخذ المجلس قرارات معللة بالاجماع او باكثرية الاصوات وتوقع هذه القرارات من هيئة المجلس بكاملها وعلى العضو المخالف ان يدون مخالفة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يبلغ القرار الى الضابط المحال او وكيله وفقا للاصول المحددة في قانون القضاء العسكري ويرفع الى وزير الدفاع الوطني في خلال 24 ساعة من تاريخ صدوره."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "قرارات المجلس ذات صفة قضائية قابلة للاستئناف امام محكمة التمييز العسكرية بمهلة خمسة عشر يوما من تاريخ التبليغ."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "اذا لم يستأنف القرار الصادر عن المجلس خلال المهلة المحددة في المادة 29 اعلاه, تباشر المؤسسة الرئيسية التي يتبع لها الضابط باتخاذ الاجراءات اللازمة لتنفيذ القرار."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 تشرين الاول سنة 1980\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: علي الخليل\nوزير الدفاع الوطني\nالامضاء: جوزف  سكاف"
}