{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198959",
  "title": "افتتاح معاملات  معرفة الحقوق المكتسبة على المياه النابعة\r\nفي العقارين الكائنين في محلة البساتين في منطقة حارة\r\nجندل العقارية (قضاء الشوف ) وتعيين لجنة لمعرفة هذه الحقوق",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3692",
    "date": " 18/12/1980",
    "oj_number": "52",
    "oj_publish_date": "25/12/1980",
    "oj_page": "1372-1373"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور,\nبناء على القرارين رقم 144/S تاريخ 10/6/1925 (الاملاك العمومية) ورقم 320 تاريخ 26/5/1926 (المحافظة على مياه الاملاك العمومية واستعمالها)\nبناء على الاستدعاء المقدم بتاريخ 12/5/1972 من قبل السيد فوزي مخايل جباره بوكالته عن والده مخائيل فارس جباره المتضمن طلبه افتتاح معاملات معرفة الحقوق المكتسبة على المياه النابعة في عقارين عائدين لوالده غير ممسوحين وكائنين في محلة البساتين من منطقة حارة جندل العقارية (قضاء الشوف) وذلك على نفقته الخاصة\nبناء على كتاب وزارة العدل رقم 1593/ق تاريخ 22/1/1980 (اقتراح تعيين السيد جورج حدثي القاضي المنفرد في الدامور - شحيم  رئيسا للجنة معرفة الحقوق المكتسبة على المياه المذكورة\nبناء على كتاب مديرية الشؤون العقارية رقم 701/79 تاريخ 3/11/1979 (اقتراح تعيين رئيس المكتب العقاري المعاون في الشوف عضوا في اللجنة المذكورة)\nبناء على كتابي محافظة جبل لبنان رقم 995 تاريخ 11/11/1972 ورقم 2204 تاريخ 28/7/1980 (اقتراح تعيين كل من السيدين رؤوف حسن ملاك مختار حارة جندل ونسيب حبيب كنعان من حارة جندل عضوا في اللجنة المذكورة بصفة عضوين محليين)\nبناء على اقتراح وزير الموارد المائية والكهربائية\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتفتتح معاملات معرفة الحقوق المكتسبة على المياه التابعة في العقارين غير الممسوحين ملك السيد مخائيل فارس جباره من عماطور الكائنين في محلة البساتين من منطقة حارة جندل العقارية (قضاء الشوف)"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتجرى المعاملات الملحوظة في المادة الاولى من هذا المرسوم وفقا لاحكام المادتين 23 و24 من القرار رقم 320 تاريخ 26/5/1926"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعين لجنة من السادة:\r\nجورج حدثي القاضي المنفرد في الدامور - شحيم رئيسا\r\nفؤاد بيرق مدرب في مصلحة الاستملاك والحقوق على المياه عن وزارة الموارد المائية والكهربائية عضوا\r\nرئيس المكتب العقاري المعاون في الشوف عن مديرية الشؤون العقارية عضوا\r\nرؤوف ملاك مختار حارة جندل - عن اصحاب الحقوق عضوا\r\nنسيب كنعان من حارة جندل - عن اصحاب الحقوق عضوا\r\nمهمتها القيام بمعاملات معرفة الحقوق المكتسبة على المياه المذكورة في المادة الاولى من هذا المرسوم"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى كل من يدعي بحقوق مكتسبة قانونيا على المياه المذكورة في المادة الاولى من هذا المرسوم ان يصرح بها لرئيس اللجنة في خلال ثلاثين يوما من تاريخ تعليق هذا المرسوم"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بعبدا في 18 كانون الاول 1980\nالامضاء: الياس سركيس\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: شفيق الوزان\nوزير الموارد المائية والكهربائية\nالامضاء: انور الصباح"
}