{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243813",
  "title": "تنظيم شؤون طلاب  شهادة الكفاءة في كلية التربية في الجامعة اللبنانية",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "3736",
    "date": " 31/12/1980",
    "oj_number": "1",
    "oj_publish_date": "01/01/1981",
    "oj_page": "1-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "14 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "وضع موضع التنفيذ, مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 2820 تاريخ 22/3/1980 الرامي الى تنظيم شؤون طلاب شهادة الكفاءة في كلية التربية في الجامعة اللبنانية, التالي نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تسري احكام هذا القانون على الطلاب المقبولين في كلية التربية في الجامعة اللبنانية بنتيجة مباراة الدخول الى السنة الاولى من شهادة الكفاءة."
        }
      ]
    },
    {
      "number": "14 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "1 ـ يتم قبول الطلاب في السنة الاولى من شهادة الكفاءة في كلية التربية في الجامعة اللبنانية, بموجب مباراة يجريها مجلس الخدمة المدنية وفقا للاحكام المعمول بها في نظام الموظفين, وللاسس والمبادىء المعتمدة في تعيين الموظفين."
        },
        {
          "type": "text",
          "data": "2 ـ على كل طالب يقبل في السنة الاولى من شهادة الكفاءة, ان يقدم تعهدا مصدقا لدى الكاتب العدل بالعمل مدة خمس سنوات على الاقل في الوظيفة العامة التربوية التي يعين فيها بعد حصوله على شهادة الكفاءة."
        },
        {
          "type": "text",
          "data": "واذا اخل بهذا الشرط او اذا ترك الكلية او فصل عنها او رفض القيام بالعمل الذي عين له بعد تخرجه او اذا صرف او عزل من الوظيفة قبل تنفيذ تعهده, غرم بمبلغ خمسة الاف ليرة لبنانية عن كل سنة دراسية قضاها في الكلية وباعادة الرواتب التي يكون قد تقاضاها خلال السنة الاخيرة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعتبر طالب شهادة الكفاءة موظفا متدرجا في ملاك الوظيفة التي تعده لها شهادة الكفاءة التي يتابع دراستها, وذلك طوال مدة دراسته, ولغاية تثبيته في الوظيفة المذكورة, ولمدة اقصاها سنتان من تاريخ قبوله في الكلية."
        },
        {
          "type": "text",
          "data": "على انه يجوز لمجلس الجامعة ان يسمح للطالب في حالات استثنائية يعود تقديرها له قضاء سنة ثالثة في الكلية لاستكمال الارصدة المفروضة, وفي هذه الحالة لا يتدرج الا بعد حصوله على شهادة الكفاءة."
        },
        {
          "type": "text",
          "data": "اما تقويم الارصدة فيتم في دورة واحدة كل سنة والطالب الذي يرسب في رصيد يحق له اعادته مرة احدة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى طالب شهادة الكفاءة راتب الدرجة الاخيرة من الوظيفة التي تعده لها شهادة الكفاءة التي يتابع دراستها. اما اذا كان الطالب المذكور موظفا رسميا بتاريخ قبوله فيتقاضى راتبه السابق اذاكان هذا الراتب يفوق راتب الدرجة الاخيرة من الوظيفة التي تعده لها شهادة الكفاءة التي يتابع دراستها, ومع مراعاة احكام المادة الخامسة التالية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحتفظ طالب شهادة الكفاءة الذي يكون موظفا رسميا بتاريخ قبوله بحقه بالتدرج في ملاكه الاصلي طوال مدة دراسته ولغاية تثبيته في الوظيفة التي تعده لها شهادة الكفاءة التي يتابع دراستها, الا في حال رسوبه وقبوله في سنة ثالثة, اذ تطبق احكام المادة الثالثة من هذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يستحق الراتب الجديد لطالب شهادة الكفاءة ابتداء من تاريخ مباشرته الدراسة في الكلية ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تحسب مدة الدراسة لطلاب شهادة الكفاءة من اصل خدماتهم الفعلية في الظيفة العامة, على ان يؤدوا عنها المحسومات التقاعدية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "1 - يخضع جميع طلاب شهادة الكفاءة للموجبات والمحظورات المسؤوليات المنصوص عنها في نظام الموظفين ولا سيما المواد 14 و15 و54 و55 من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959."
        },
        {
          "type": "text",
          "data": "2 - لا يحق لهؤلاء الطلاب القيام بأي عمل مأجور او دون بدل خلال مدة وجودهم في الكلية, ويتفرغون لدراستهم تفرغا كاملا, وفي حال الاخلال بنص هذه المادة تطبق بحق المخالف احكام المادة 55 من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 ."
        },
        {
          "type": "text",
          "data": "3 - يتولى بالنسبة للطلاب المذكورين كل من المراجع التالية الصلاحيات المنصوص عنها في المادة 56 من نظام الموظفين وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "- مدير الفرع: صلاحيات المدير او رئيس المصلحة.\n- عميد الوحدة الجامعية : صلاحيات المدير العام.\n- رئيس الجامعة: صلاحيات الوزير."
        },
        {
          "type": "text",
          "data": "4 - يعتبر رئيس القسم التعليمي او رئيس الشعبة في الفرع بالنسبة للطلاب المذكورين, الرئيس المباشر المشار اليه في المادة 14 من نظام الموظفين."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "1 - يثبت الناجحون في شهادة الكفاءة بمرسوم في الدرجة قبل الاخيرة من الرتبة التي اعدتهم لها شهادة الكفاءة التي نجحوا فيها."
        },
        {
          "type": "text",
          "data": "2 - اما اذا كان الطالب موظفا رسميا بتاريخ قبوله في الكلية وكان راتبه قبل تثبيته في وظيفته الجديدة يفوق او يوازي راتب الدرجة قبل الاخيرة من الوظيفة المذكورة فيجري تثبيته في الدرجة التي يوازي راتبها راتبه مع احتفاظه بالقدم المؤهل للتدرج."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة الثالثة من هذا القانون , كل طالب قبل في السنة الاولى من شهادة الكفاءة ولم يحصل على الشهادة المذكورة خلال سنتين من تاريخ قبوله يعاد حكما الى وظيفته الاصلية اذا كان موظفا رسميا بتاريخ قبوله. اما اذا كان الراسب غير موظف , فيعتبر مصروفا من الخدمة اعتبارا من نهاية السنة الاخيرة, وعليه ان يعيد الرواتب التي يكون قد قبضها خلال السنة الاخيرة , وفي مطلق الاحوال يفقد حقه في الاشتراك في مباراة الدخول الى السنة الاولى من شهادة الكفاءة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تصرف رواتب جميع طلاب شهادة الكفاءة من موازنة كلية التربية في الجامعة اللبنانية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يحظر بعد تخرج الفوج الاول من حملة شهادة الكفاءة للتعليم الثانوي تعيين اساتذة في ملاك التعليم الثانوي من غير حملة شهادة الكفاءة للتعليم الثانوي وذلك باستثناء حملة الاجازة التعليمية او ما يعادلها ممن تعاقدت معهم الدولة بعقد صريح للتخصص وتضمن هذا العقد بندا يقضي بوجوب تعيينهم بعد انهاء تخصصهم واتمامهم الشروط المبينة في العقد, وباستثناء ايضا الذين يحملون بتاريخ صدور هذا القانون شهادة الكفاءة الصادرة عن كلية التربية في الجامعة اللبنانية اذا كانوا لم يعينوا بعد."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تلغي المادة 16 من المرسوم الاشتراعي رقم 134 تاريخ 12/6/1959 ."
        },
        {
          "type": "text",
          "data": "ويلغي القانون رقم 1/72 تاريخ 13/1/1972 المتعلق بتعيين خريجي كلية التربية في الجامعة اللبنانية وكل نص تشريعي او تنظيمي مخالف لاحكام هذا القانون او لا يتفق ومضمونه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 31 كانون الاول 1980\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: رينه معوض"
}