{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243948",
  "title": "قانون موازنة 1980",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "4",
    "date": " 07/04/1980",
    "oj_number": "15",
    "oj_publish_date": "10/04/1980",
    "oj_page": "313-348"
  },
  "preamble": "",
  "articles": [
    {
      "number": "34  يعمل بهذا القانون فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "تحدد ارقام الموازنة العامة والموازنة الملحقة عن السنة المالية التي تبدأ في اول كانون الثاني 1980 وتنتهي في 31 كانون الاول 1980 وفقا لاحكام المادتين الثانية والثالثة من هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة: صدق مشروع قانون الموازنة العامة وجميع الموازنات الملحقة والجداول المرفقة لعام 1980 المحال الى مجلس النواب بموجب المرسوم رقم 2291 تاريخ 29/8/1979 كما عدلته لجنة المالية والموازنة."
        },
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تفتح في الموازنة العامة الموازنات الملحقة الاعتمادات المبينة في ما يلي:"
        },
        {
          "type": "text",
          "data": "- الموازنة العامة (الاجزاء الثلاثة) 3869000000"
        },
        {
          "type": "text",
          "data": "- موازنة المديرية العامة للبرق والهاتف 189000000"
        },
        {
          "type": "text",
          "data": "- موازنة مديرية اليانصيب الوطني 69000000"
        },
        {
          "type": "text",
          "data": "- موازنة مكتب الحبوب والشمندر السكري 266500000"
        },
        {
          "type": "text",
          "data": "المجموع       ــــــــــــــ 4393500000"
        },
        {
          "type": "text",
          "data": "وذلك وفقا للجداول رقم 1 و2 و3 و4 الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقدر واردات الموازنة العامة والموازنات الملحقة على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "- الموازنة العامة (الجزء الاول الواردات العادية) 2502000000"
        },
        {
          "type": "text",
          "data": "- الموازنة العامة (الجزء الثاني الواردات الاستثنائية) 1367000000"
        },
        {
          "type": "text",
          "data": "- موازنة المديرية العامة للبرق والهاتف 189000000"
        },
        {
          "type": "text",
          "data": "- موازنة مديرية اليانصيب الوطني 69000000"
        },
        {
          "type": "text",
          "data": "- موازنة مكتب الحبوب والشمند السكري 266500000"
        },
        {
          "type": "text",
          "data": "المجموع         ـــــــــــــ 4393500000"
        },
        {
          "type": "text",
          "data": "وذلك وفقا للجداول رقم 5 و6 و7 و8 الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تجاز وفقا لاحكام هذا القانون ولاحكام القوانين النافذة او التي ستنشر في ما بعد جباية مختلف الضرائب والرسوم والحاصلات والعائدات المبينة في الجداول الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يرخص لوزير المالية ان ينقل بقرار منه, بعد تأشير المراقب المركزي لعقد النفقات :"
        },
        {
          "type": "text",
          "data": "1- المبالغ اللازمة لمساعدات وتعويضات المرض والوفاة التي تستحق لغير المنتسبين لتعاونية الموظفين عملا بالقوانين والانظمة المرعية الاجراء, من الاعتماد الاحتياطي لتغذية مختلف بنود الموازنة الى الفقرة المخصصة لمساعدات المرض والوفاة في مختلف فصول الموازنة."
        },
        {
          "type": "text",
          "data": "2- نسبة 10 % على الاكثر من الاعتماد المرصد في موازنة مجلس الخدمة المدنية للمفروشات والمطبوعات واللوازم المكتبية الى موازنات مختلف الادارات العامة لتتولى اعمال الصيانة بنفسها, وذلك بناء على طلب مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "توزع بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزيري الصحة العامة والمالية الاعتمادات المرصدة بصورة اجمالية في الجزء الاول من موازنة وزارة الصحة العامة - الفقرة 1 البند 7 - الفصل الاول,- المخصصة للمعالجة في المؤسسات والمستشفيات الخاصة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تنفق اعتمادات الدعاية المرصدة في التنسيب : 12/1/6/1 (نبذة 6) كليا او جزئيا من قبل مدير عام وزارة الاعلام ومدير المالية العام بعد موافقة وزير الاعلام دون ان يخضع هذا الانفاق لاحكام القوانين والانظمة الادارية والمالية النافذة. يعطى المديران العامان لهذه الغاية سلفات فصلية تودع في الخزينة ويكتفى لتسديدها واجراء معاملات تصفيتها وصرفها ببيان اجمالي فصلي بالمبالغ المدفوعة يوقعه المديران العامان معا دونما حاجة الى اي مستند اخر."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يقتطع من الرسم البلدي على المواد الملتهبة قبل توزيعه على البلديات مبلغ مليون/ل.ل. يخصص لانارة القرى التي ليس فيها بلديات ثمن طاقة, بواسطة وزارة الموارد المائية والكهربائية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجوز بمراسيم تتخذ بناء على اقتراح وزير المالية وضمن حدود مبلغ يوازي عجز الموازنة اصدار سندات مالية وعقد قروض , وذلك لاجال طويلة ومتوسطة وقصيرة بالعملة اللبنانية والاجنبية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يفتح للقروض حسابات خزينة خاصة تقيد لها القيمة المقبوضة من اصل هذه القروض وتقيد عليها القيم التي تدفع تسديد للاقساط والسندات المستحقة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تعتبر هالكة المبالغ التي لا تتجاوز /20/ ليرة من ضريبتي الدخل والاملاك الموضوعة قيد التحصيل حتى 31/12/1978 والمتوجبة على المكلف من كل تكليف . وتعفى الدوائر المالية المختصة من اصدار جداول تكليف بهذه المبالغ. تطبق احكام هذه المادة على رسوم كل من بلدية بيروت وطرابلس والميناء."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تعدل الرسوم المفروضة بموجب النصوص المدرجة في الجدول رقم 9 الملحق وفقا للاسس والمعدلات المبينة فيه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تستوفى رسوم كتابة العدل وفقا لاصول تحدد بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تنفق الاعتمادات المخصصة للنيابة العامة على التنسيب : 4 2 - 8 - 2 (نفقات الحق- العام - النيابة العامة التمييزية) كليا او جزئيا من قبل النيابة العامة التمييزية دون ان يخضع هذا الانفاق لاحكام القوانين والانظمة الادارية والمالية النافذة. تعطى النيابة العامة التمييزية سلفات فصلية لهذه الغاية تودع في الخزينة على ان يجرى تسديدها وفقا للاصول."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "1- تفتح في الموازنة العامة بقيمة القروض التي تعقدها الدولة او تعقد لحساب الدولة اعتمادات عقد واعتمادات دفع بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير المالية."
        },
        {
          "type": "text",
          "data": "2- يلغى كل نص مخالف لهذه المادة او لا يتفق مع مضمونها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يدمج الفصلان 107 و109 في الجزء الثالث من الباب التاسع وتدرج اعتماداتهما وفقا للتنسيب التالي:"
        },
        {
          "type": "text",
          "data": "- الفصل 107 انشاء وتجهيز وصيانة وترميم معاهد ومدارس ومراكز تدريب التعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تبقى نافذة التعرفات والرسوم المصدقة بموجب المادة 15 من قانون موازنة 1972 الا انه يمكن تعديل هذه التعرفات والرسوم وفقا لاحكام المادة 15 من اتفاقية 13/4/1960 المصدقة بقانون 31 ايار 1960"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تنسب اعتمادات الجزء الثالث , عند الاقتضاء, بمراسيم تتخذ بناء على اقتراح الوزير المختص ووزير المالية, وتطبق بشأن هذه الاعتمادات احكام الفقرة 1 - من المادة 28 من قانون المحاسبة العمومية."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الجداول التي تصدر عن المركز الالكتروني في مديرية المالية العامة والعائدة للرواتب والاجور وملحقاتها والتعويضات الشهرية على كافة انواعها بحكم المصفاة ولا تحتاج الى توقيع المصفين المختصين. تحدد عند الاقتضاء دقائق تطبيق احكام هذه المادة بتعليمات تصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة بمرسوم يتخذ في مجلس الوزراء تصديق تعديل الاتفاقية المعقودة مع مصرف لبنان والمصدقة بالمرسوم الاشتراعي رقم 123 تاريخ 30/6/1977 في ضوء مقتضيات تنفيذ موازنة عام 1980"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يمدد العمل باحكام المرسوم الاشتراعي رقم 82 تاريخ 27/6/977 لمدة ثلاث سنوات اضافية تنتهي في 31/12/1982"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يمدد العمل باحكام المرسوم الاشتراعي رقم 38 تاريخ 16/5/1977 لغاية 31/12/1980"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يعتبر ثلث عائدات الجباية بمثابة تعويض نقل وانتقال في مناطق الجباية المحددة بقرار من وزير المالية والتي لا تحمل فيها الضريبة المفروضة على غير الشركات المساهمة الى صناديق الخزينة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "ينقطع رئيس مصلحة المراقبة والدراسات والمراقبون الاول والمراقبون في ادارة الموظفين في مجلس الخدمة المدنية والمراقبون في ديوان المحاسبة وفي ادارة الابحاث والتوجيه في التفتيش المركزي, فور تعيينهم, عن اي عمل مأجور او اية مهمة او وظيفة في الادارات والمؤسسات العامة والبلديات باستتثناء القاء المحاضرات في المعاهد العليا ويحق لهم مقابل ذلك ان يتقاضوا تعويضا اجماليا يحدد مقداره بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يمكن اعادة توزيع اعتمادات الطرق الرئيسية والثانوية والمحلية والداخلية المرصدة في الموازنات العامة العائدة لما قبل سنة 1975 على- طرق اخرى واقعة في المنطقة ذاتها ايا كان تصنيفها وذلك بموجب لوائح يقدمها نواب المناطق خلال مهلة ثلاثة اشهر من تاريخ صدور هذا القانون على ان لا يقل الاعتماد المخصص للطريق الواحد عن عشرة الاف ليرة."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يمكن اعطاء رؤساء واعضاء لجان المناقصات تعويضات عن كل جلسة تلزيم يحدد مقدارها بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يمكن منح المهندسين من الموظفين, العاملين فعليا, في الادارات العامة والحائزين على اذن بمزاولة مهنة الهندسة من وزارة الاشغال العامة والنقل, مكافأة مالية عن سنة 1980 توازي مجموع التعويض الخاص المعطى لهم خلال السنة المذكورة ولا تدخل هذه المكافأة في حساب سائر التعويضات المنصوص عليها في المادة 27 من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مع الاحتفاظ باحكام المرسوم رقم 2176 تاريخ 9 تموز 1979 تعفى كافة الضرائب والرسوم بما في ذلك الرسوم البلدية, غير الواردة في المرسوم رقم 2176 تاريخ 9 تموز 1979 المتوجبة عن سنوات 1979 وما قبلها, من جميع غرامات التأخير المترتبة عليها شرط تسديد هذه الضرائب والرسوم ضمن مهلة اقصاها 30 تشرين الثاني 1980 وخلافا لكل نص اخر, يعفى المكلفون من غرامات عدم التصريح المتعلقة بالضرائب المباشرة ومن غرامات عدم تسجيل عقود الايجارات في حال تقديم التصاريح المتوجبة عليهم قانونا وفي حال تسجيل عقود الايجارات ضمن مهلة اقصاها 30/9/1980 وذلك عن اعمال سنوات 1979 وما قبلها."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "تعطى مهلة جديدة مدتها ثلاثة اشهر, تسرى من تاريخ نشر هذا القانون, للموظفين الموجودين في الخدمة, لتقديم طلب ادخال خدماتهم السابقة في حساب المعاش او التعويض وذلك ضمن الشروط المنصوص عليها في المادة 52 من المرسوم الاشتراعي رقم 113 تاريخ 12/6/1959"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "تعتبر قانونية القرارات المتخذة والتي ستتخذ استنادا الى تعليمات وزير المالية رقم 154/1 تاريخ 20/1/963 والرامية الى تحويل اعتمادات المشاريع الموكل تنفيذها لمجلس تنفيذ المشاريع الانشائية, من الموازنة العامة الى الحساب الخاص بهذا المجلس ."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "اضيف الى المادة 60 من قانون المحاسبة العمومية الفقرة 3 التالي نصها: 3- يحق للحكومة قبل تصديق الموازنة, بمراسيم تتخذ في مجلس الوزراء, نقل اعتمادات على اساس القاعدة الاثني عشرية من احتياطي الموازنة, لتغذية مختلف البنود."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "عدل نص المادة الثانية عشرة من القانون رقم 21/79 تاريخ 26/12/1979 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "المادة الثانية عشرة: تزاد بنسبة 25 % مخصصات وتعويضات كل من رئيس الجمهورية ورئيس مجلس النواب ورئيس مجلس الوزراء والوزراء والنواب . يعمل بهذا التعديل اعتبارا من التاريخ المحدد في المادة 16 من القانون رقم 21/79 تاريخ 26/12/1979"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "لا تسري احكام مرور الزمن على سلفات الخزينة او سلفات الموازنة وتبقى هذه السلفات متوجبة الاداء مهما مر على استحقاقها من زمن."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 7 نيسان سنة 1980\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: علي الخليل"
}