{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244130",
  "title": "انشاء مركز تعاوني في وزارة الاسكان والتعاونيات",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "5",
    "date": " 17/05/1980",
    "oj_number": "22",
    "oj_publish_date": "29/05/1980",
    "oj_page": "521-522"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9  يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ينشأ لدى وزارة الاسكان والتعاونيات مركز تعاوني يعرف فيما يلي \"بالمركز\" التعاوني ويكون مقره الرئيسي في بيروت ."
        },
        {
          "type": "text",
          "data": "غاية المركز تأمين المواد الغذائية الاساسية واهم السلع الاستهلاكية وعناصر الانتاج الزراعي والحيواني للتعاونيات وفروعها ومراكز التصريف التابعة له والاسواق الشعبية وذلك بسعر الكلفة على ان يكون له الحق باضافة عمولة لتغطية نفقاته لا تتعدى نسبة اثنين في المائة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة: صدق مشروع قانون انشاء مركز تعاوني في وزارة الاسكان والتعاونيات المحال الى مجلس النواب بموجب المرسوم رقم 2608 تاريخ 9/1/1980 كما عدلته اللجان النيابة المشتركة ومجلس النواب . يعمل بهذا القانون فور نشره."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يتمتع هذا المركز بالشخصية المعنوية المستقلة, وبالاستقلال المالي والاداري وتكون له الصفة التجارية التي تمكنه من القيام بالمهام الموكولة اليه بموجب هذا القانون بما في ذلك حق الاقتراض من المؤسسات المصرفية ومن الاتحاد الوطني للتسليف التعاوني والتعامل مع الغير وكل ما يتفرع عن ذلك من معاملات مصرفية ومالية وتجارية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يرتبط هذا المركز بوزير الاسكان والتعاونيات الذي يمارس عليه سلطة الوصاية. ينظم ويعمل المركز وفقا للاصول التالية: يتولى ادارة المركز مجلس ادارة يتألف من رئيس وثمانية اعضاء على الاكثر يعينون بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الاسكان والتعاونيات على ان يكون من بينهم ممثل عن التعاونيات الزراعية وممثل عن التعاونيات الاستهلاكية وممثل عن وزارة الاقتصاد والتجارة وممثل عن الاتحاد العمالي العام وممثل عن الاتحاد الوطني للتسليف التعاوني."
        },
        {
          "type": "text",
          "data": "يمارس مدير عام التعاونيات في وزارة الاسكان والتعاونيات مهام مفوض الحكومة لدى مجلس ادارة المركز ويتمتع بحق النقض لجميع قرارات مجلس الادارة شرط ان توافق سلطة الوصاية على هذا النقض خلال مهلة اسبوع. تخضع جميع المعاملات المالية للمراقبة من قبل مراقب مالي يعين بقرار من وزير المال. تحدد صلاحيات رئيس واعضاء مجلس ادارة ومفوض الحكومة والمراقب المالي وشروط تعيين المستخدمين والعمال واجورهم وتعويضاتهم في النظام الاساسي للمركز. تحدد تعويضات رئيس واعضاء مجلس الادارة ومفوض الحكومة والمراقب المالي بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: يضع وزير الاسكان والتعاونيات النظام الاساسي للمركز وسائر الانظمة الضرورية لتسيير اعماله وتصبح جميع هذه الانظمة نافذة بعد تصديقها بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل المركز التعاوني وفق انظمته الخاصة ولا يخضع لقواعد تسيير الاعمال والرقابات التي تخضع لها مؤسسات وادارات القطاع العام."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يرخص للمركز التعاوني من اجل تحقيق غايته القيام بعمليات الاستيراد والشراء والتعاقد والتوضيب والبيع بالجملة والمفرق للمواد الغذائية الاساسية واهم السلع الاستهلاكية وعناصر الانتاج الزراعي والحيواني وجميع ما تتطلبه هذه العمليات وما يتفرع عنها او يتعلق بها بصورة مباشرة او غير مباشرة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يحق للمركز التعاوني تلافيا لتعدد الوسطاء ان يقيم اسواقا شعبية في مختلف المناطق اللبنانية او مراكز تصريف الاحياء تباع فيها مباشرة من المواطنين السلع والمواد التي اجيز له التداول بها كما وله ايضا ان ينشيء فروعا في مختلف المدن اللبنانية للغاية ذاتها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "اجيز للحكومة بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزيري المالية والاسكان والتعاونيات اعطاء المركز التعاوني سلفة خزينة قدرها خمسة وعشرون مليون ليرة لبنانية تسدد في مهلة لا تتجاوز الخمس عشرة سنة وذلك لتمكينه من القيام بالمهام الموكولة اليه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 ايار سنة 1980\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: علي الخليل\nوزير الاسكان والتعاونيات\nالامضاء: ميشال المر"
}