{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187449",
  "title": "تحديد كيفية إعتماد البطاقة الخاصة بالإعفاء من رسم الخروج\r\nعلى المسافرين",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "517",
    "date": " 26/08/1980",
    "oj_number": "37",
    "oj_publish_date": "11/09/1980",
    "oj_page": "1073-1074"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8  ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تتسلم تباعا جميع مؤسسات النقل الجوي والنقل البحري العاملة في لبنان من دائرة مراقبة الجباية من مصلحة الخزينة (المديرية العامة لوزارة المالية) بطاقات خاصة بالاعفاء من رسم الخروج على المسافرين لاستعمالها من جانب المسافرين المعفيين من هذا الرسم عملا بالقوانين المرعية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تسلم كل مؤسسة المسافر المعفى من الرسم البطاقة الخاصة التي تحمل اسم تلك المؤسسة, فيملؤها المسافر محددا الاسباب التي تؤهله للاعفاء من رسم الخروج ويذيلها بتوقيعه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "فيما خص المسافر العابر الذي يود البقاء في لبنان اقل من مدة اربع وعشرين ساعة, يتسلم البطاقة الخاصة بالاعفاء من المؤسسة المختصة ويبرزها عند مركز الامن العام (باب  الدخول) الذي يمهرها بخاتم الامن العام وتاريخ الدخول وعلى المسافر المذكور تسليم البطاقة الى مركز الامن العام (باب الخروج) لدى مغادرته الاراضي اللبنانية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتسلم مركز الامن العام (باب الخروج) في المرفأ المختص بطاقة الاعفاء من المسافر ويمهرها بخاتم الامن العام وتاريخ المغادرة ويحفظها موقتا في المركز, وعلى موظفي المركز المذكور التأكد من صحة انطباق الوقوعات المدونة على البطاقة مع شروط الاعفاء القانونية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "في حال فقدان المسافر العابر بطاقة الاعفاء المسلمة اليه ممهورة بخاتم الامن العام وتاريخ دخوله عليه تسديد رسم الخروج لدى مغادرته الاراضي اللبنانية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يحظر اعتبار كل مسافر معفى من رسم الخروج ما لم يسلم مركز الامن العام (باب الخروج) بطاقة الاعفاء مكتوبة بيده ومقترنة بتوقيعه هذا بالاضافة الى القسيمة المجانية الملصقة بتذكرة سفره."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "في نهاية كل يوم او صباح اليوم الذي يلي تتسلم كل مؤسسة نقل من مركز الامن العام (باب الخروج) البطاقات الخاصة بالمسافرين بمعرفتها على ان تودعها مراقبة استيفاء رسم الخروج في دائرة مراقبة الجباية لدى مصلحة الخزينة (المديرية العامة لوزارة المالية) وذلك مرة كل شهر وفي مدة اقصاها اليوم الخامس من الشهر اللاحق, وترفق تلك البطاقات ببيان يحدد عدد البطاقات العائدة لكل يوم, على ان يتضمن البيان اجمال عدد المسافرين والمسافرين العابرين الى كل من البلاد العربية من جهة والبلدان الاخرى من جهة ثانية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 26 اب  سنة 1980\nوزير المالية\nعلى الخليل"
}