{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244131",
  "title": "تمويل وانشاء عشرين الف وحدة سكنية في كافة المناطق اللبنانية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "6",
    "date": " 17/05/1980",
    "oj_number": "22",
    "oj_publish_date": "29/05/1980",
    "oj_page": "522-525"
  },
  "preamble": "اقر مجلس النواب,\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "9 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "صدق مشروع قانون تمويل وانشاء عشرين الف وحدة سكنية في كافة المناطق اللبنانية المحال الى مجلس النواب بموجب المرسوم رقم 2565 تاريخ 27/12/1979 كما عدلته اللجان النيابية المشتركة."
        },
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ينشأ لدى وزارة الاسكان والتعاونيات صندوق يسمى \"الصندوق المستقل للاسكان\" غايته تمويل وانشاء عشرين الف وحدة سكنية على الاقل وتوابعها في جميع المناطق اللبنانية."
        },
        {
          "type": "text",
          "data": "تتكون واردات \"الصندوق المستقل للاسكان\" من القروض والاموال التي تخصص لمشروع الاسكان ومن نسبة 75 % من الواردات الناتجة عن تطبيق هذا القانون."
        },
        {
          "type": "text",
          "data": "تخصص للبلديات المعنية ال 25 % الباقية من الواردات الناتجة عن تطبيق هذا القانون وذلك لمساعدتها على تحسين اوضاعها الداخلية لانشاء حدائق وفسحات وساحات ومواقف عامة وطرقات وارصفة ومجارير وانارة وتأمين احتياط عقاري مستقبلي. يتمتع \"الصندوق المستقل للاسكان\" بالاستقلال المالي والاداري وتودع امواله في مصرف لبنان."
        },
        {
          "type": "text",
          "data": "يحق لهذا الصندوق ان يحسم السندات المحررة لامره في مصارف تجارية وان يتعامل مع المصارف وفقا للاسس التجارية والمصرفية المعمول بها."
        },
        {
          "type": "text",
          "data": "تخضع ادارة اموال هذا الصندوق لنظام مالي يصدق بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الاسكان والتعاونيات ."
        }
      ]
    },
    {
      "number": "9 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "1- توزع المساكن على المناطق اللبنانية كما يلي:"
        },
        {
          "type": "text",
          "data": "- محافط لبنان الشمالي - 2250 مسكن.\n- محافظ البقاع - 2250 مسكن.\n- محافظ لبنان الجنوبي - 2250 مسكن.\n- منطقة جبل لبنان الشمالية - 2250 مسكن.\n- منطقة جبل لبنان الجنوبية - 2250 مسكن .\n- ضواحي بيروت الشرقية (الواقعة في اقضية المتن - كسروان) - 3375 مسكن.\n- ضواحي بيروت الجنوبية (الواقعة في اقضية بعبدا - عاليه الشوف ) - 3375 مسكن.\n- محافظة بيروت - 2000 مسكن -\nتعتبر الطريق الرئيسية لبيروت - دمشق الحد الفاصل لمنطقتي جبل لبنان الشمالية والجنوبية.\n- تعتبر من ضواحي بيروت القرى الواقعة في محافظة جبل لبنان التي لا تبعد اكثر من عشرين كيلومترا عن حدود بيروت الادارية."
        },
        {
          "type": "text",
          "data": "2- تقسم المساكن الى فئتين ويخصص عدد المساكن لكل فئة كما يلي:"
        },
        {
          "type": "text",
          "data": "أ- فئة ذوي الدخل المحدود يخصص لها/000 10/مسكن.\nب - فئة ذوي الدخل المتوسط يخصص لها/000 10/ مسكن."
        },
        {
          "type": "text",
          "data": "3 - يمكن تعديل هذا التوزيع للمناطق او للفئات اذا لم تتقدم منطقة من المناطق او فئة بالطلبات ضمن المهلة المحددة وذلك بمرسوم يتخذ في مجلس الوزراء.\n4- تحدد قيمة القرض لفئة ذوي الدخل المحدود بمبلغ حده الاقصى مائة الف ليرة تسدد على مدة عشرين سنة. ولفئة ذوي الدخل المتوسط بمبلغ حده الاقصى /130،000/ ليرة تسدد على مدة عشرين سنة.\n5- يمكن تعديل قيمة القرض وتحديد الشروط التفصيلية والمالية والفنية غير المحددة بهذا القانون والشروط المطلوبة للحصول على القرض بمرسوم يتخذ في مجلس الوزراء بناء لاقتراح وزير الاسكان والتعاونيات ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمكن, بناء لطلب مالك عقار ومع مراعاة احكام المادة الرابعة من هذا القانون, زيادة عامل الاستثمار العام لعقاره بما يعادل عامل الاستثمار السطحي كحد اقصى شرط ان لا تزيد الاضافة عن طابق واحد وان لا يزيد عامل الاستثمار العام النهائي بعد الزيادة في العقار عن الثلاثة والنصف . باستثناء زيادة عامل الاستثمار العام المحددة اعلاه تبقى نافذة جميع احكام قانون البناء رقم 59/71 تاريخ 13/9/1971 وجميع المراسيم والقرارات المتخذة عملا به, وكذلك جميع الانظمة النافذة العائدة للمناطق المنظمة. اذا كان الطلب يرمي الى اضافة بناء على بناء موجود يجب ان يكون وضع البناء الموجود قانونيا بتاريخ تقديم الطلب , وتحسب مساحة البناء المخالفة في حال وجودها والتي تمت تسوية مخالفات البناء لا سيما مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 2347 تاريخ 8/10/1979 من اصل المساحة الاضافية التي تسمح بها الفقرة الاولى من هذه المادة."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 3686 / 1987)",
      "content": [
        {
          "type": "text",
          "data": "تستثنى من الزيادة المنصوص عنها في المادة الثالثة من هذا القانون, بمرسوم يتخذ في مجلس الوزراء وخلال مهلة لا تتجاوز ثلاثة اشهر من تاريخ العمل بهذا القانون, المناطق التي يعتبر المجلس الاعلى للتنظيم المدني انه من غير المناسب زيادة عامل الاستثمار العام فيها كالمناطق الحرجية والزراعية والاثرية وغيرها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "كل مالك عقار لم يتقدم بطلب الاستفادة من زيادة الاسثتمار خلال سنتين من تاريخ العمل بهذا القانون ولم يدفع المبلغ المتوجب عليه يسقط حقه من الاستفادة من احكام هذا القانون وتطبق على عقاره الشروط العادية المحددة بموجب الانظمة والقوانين النافذة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على مالك العقار الذي يطلب الاستفادة من زيادة عامل الاستثمار العام المنصوص عنها في هذا القانون ان يدفع \"للصندوق المستقل للاسكان\" مبلغا يوازي:"
        },
        {
          "type": "text",
          "data": "- 25 % (عندما لا يتجاوز عامل الاستثمار العام 1 %)."
        },
        {
          "type": "text",
          "data": "- 30 % (عندما يكون عامل الاستثمار العام اعلى من 1 % ولا يتجاوز 2 %)."
        },
        {
          "type": "text",
          "data": "- 35 % (عندما يكون عامل الاستثمار العام اعلى من 2 % ولا يتجاوز 1/2 3 %) من ثمن الارض الوهمية الواجب اضافتها الى مساحة العقار الاساسية ليصبح عامل الاستثمار العام المستعمل في العقار مساويا لعامل الاستثمار العام النهائي المسموح به في المنطقة بعد الزيادة خلال السنة الاولى من تطبيق هذا القانون على ان تزاد هذه النسبة 50 % اذا طلبت الاستفادة خلال السنة الثانية."
        },
        {
          "type": "text",
          "data": "يتوجب على المالك دفع هذا المبلغ فور تقديم طلب الاستفادة واعطائه الموافقة التي تحدد القيمة المتوجبة عليه على ضوء قرارات اللجان التي تعينها وزارة الاسكان والتعاونيات لهذه الغاية"
        },
        {
          "type": "text",
          "data": "يمكن للمالك ان يدفع هذا المبلغ اما نقدا واما بموجب سندات تحرر لامر \"الصندوق المستقل للاسكان\" مع فائدة سنوية قدرها 9% وتستحق السندات اصلا وفائدة عند اجراء عملية بيع العقار وتوضع اشارة رهن او ممتاز بالقيمة على الصحيفة العقارية. يحدد تاريخ استحقاق السندات بسنة واحدة اعتبارا من تاريخ تنظيمها ويمكن تمديد استحقاقها لغاية خمس سنوات , وفي حال عدم اجراء اية عملية عينية خلال الخمس سنوات تتوجب عندئذ المبالغ المستحقة في نهاية السنة الخامسة اصلا وفائدة دون اي تمديد وتنفذ فورا وفقا للاصول القانونية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تعطى الحكومة حق اصدار النصوص التنظيمية والتطبيقية العائدة لهذا القانون وتعديل انظمة وملاكات وزارة الاسكان والتعاونيات بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير الاسكان والتعاونيات ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تعطى الحكومة حق عقد قروض ضمن حد اقصى قدره ثلاثمائة مليون ليرة وذلك بمراسيم تتخذ بمجلس الوزراء بناء على اقتراح وزير الاسكان والتعاونيات ووزير المالية غايتها تمويل المرحلة الاولى من المشروع الاسكاني هذا."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 ايار سنة 1980\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير الاسكان والتعاونيات\nالامضاء: ميشا المر\nوزير المالية\nالامضاء: علي الخليل"
}