{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197342",
  "title": "نظام المباراة لوظيفة خفير ميكانيكي جمركي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "69",
    "date": " 17/01/1980",
    "oj_number": "5",
    "oj_publish_date": "31/01/1980",
    "oj_page": "128-131"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تخضع المباراة الخاصة بتعيين الخفراء الميكانيكيين في ادارة الجمارك لاحكام هذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يشترط في المرشح:"
        },
        {
          "type": "text",
          "data": "1- ان يكون لبنانيا منذ عشر سنوات على الاقل,"
        },
        {
          "type": "text",
          "data": "2- ان يكون بتاريخ بدء المباراة, قد اتم الثامنة عشرة من العمر ولم يتجاوز الخامسة والعشرين فيما يتعلق بالمدنيين. يمكن تجاوز حد السن للعسكريين الموجودين في الخدمة الفعلية في الجيش او في قوى الامن الداخلي والامن العام للمرشحين الذين خدموا في هذه القوى, بما يوازي مدة خدمتهم, شرط ان لا تتجاوز سنهم الثلاثين بتاريخ المباراة."
        },
        {
          "type": "text",
          "data": "3- ان يكون متمتعا باهلية بدنية تمكنه من الخدمة في سلك الضابطة الجمركية."
        },
        {
          "type": "text",
          "data": "4- ان يكون من مستوى نهاية مرحلة التعليم الابتدائي على الاقل,"
        },
        {
          "type": "text",
          "data": "5- ان يكون طول قامته 165 سنتمترا على الاقل,"
        },
        {
          "type": "text",
          "data": "6- ان يكون متمتعا بحقوقه المدنية وغير محكوم بجناية, او مرتين فاكثر, بجنحة عادية, او مرة واحدة باحدى الجنح التالية:"
        },
        {
          "type": "text",
          "data": "السرقة - الاحتيال- سوء الائتمان - الاختلاس - الاغتصاب التهويل - التزوير شك- دون مؤونة - الجرائم المتعلقة بالاسلحة الحربية على انواعها ونقلها او صنعها او المتاجرة بها - جرائم التهريب على اختلاف انواعها - الجرائم المتعلقة بزراعة المخدرات واقتنائها والمتاجرة بها الجرائم المخلة بالاخلاق- العامة المنصوص عنها في الباب السابع من قانون العقوبات او باحدى الجنح العسكرية المنصوص عيها في الكتاب الثاني الباب الاول - من قانون العقوبات العسكري وتطبق هذه الاحكام على الاشخاص الذين اعيد اليهم اعتبارهم او استفادوا من العفو."
        },
        {
          "type": "text",
          "data": "7- ان يكون حسن السلوك والاخلاق وغير مدمن على المسكرات والمخدرات ولا يتعاطى العاب الميسر وغير منتم الى حزب او متعاون معه,"
        },
        {
          "type": "text",
          "data": "8- ان لا يكون قد مارس في حياته المدنية مهنة شائنة او غير شريفة. واذا كان من عسكريي الجيش او قوى الامن الداخلي او الامن العام السابقين, يتوجب ان يكون لديه بالاضافة الى الشروط السابقة شهادة حسن سلوك اذا كانت خدمته تزيد عن ستة اشهر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتحقق مديرية الجمارك العامة من سلوك الطالب بواسطة الاجهزة الصالحة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تشمل المباراة مسابقة انشاء في اللغة العربية مدتها ساعة واحدة ومسابقة املاء في اللغة العربية ايضا, مدتها نصف ساعة ومسابقة في الميكانيك شفهية وعملية وفقا للبرنامج الملحق بهذا القرار. تعطى كل مسابقة علامة تتراوح بين الصفر والعشرين وتضرب بالامثال التالية:"
        },
        {
          "type": "text",
          "data": "- مسابقة الاملاء 1"
        },
        {
          "type": "text",
          "data": "- مسابقة الانشاء 2"
        },
        {
          "type": "text",
          "data": "- مسابقة الميكانيك 3"
        },
        {
          "type": "text",
          "data": "يعتبر ناجحا في المباراة المرشح الذي يكون قد نال, على الاقل, ستين علامةمن المجموع العام بعد تطبيق المعدلات ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تعلن مديرية الجمارك العامة عن موعد اجراء المباراة في الاذاعة وفي ثلاث صحف محلية على الاقل ويجب ان يتم الاعلان قبل موعد المباراة بشهرين على الاقل."
        },
        {
          "type": "text",
          "data": "مدة تقديم الطلبات تبدأ من تاريخ اول اعلان وتنتهي قبل موعد المباراة بخمسة عشر يوما. تقدم الطلبات الى مديرية الجمارك العامة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يشكل مدير الجمارك العام لجنة تتألف من:"
        },
        {
          "type": "text",
          "data": "- رئيس مصلحة من الجمارك --- رئيسا"
        },
        {
          "type": "text",
          "data": "- ضابطين من الجمارك ---- عضوين"
        },
        {
          "type": "text",
          "data": "- مراقب من الجمارك ---- امين سر"
        },
        {
          "type": "text",
          "data": "ينضم اليها طبيب او اكثر من المصلحة الطبية في الجيش فيما يتعلق بالنواحي الصحية, وعند الاقتضاء استاذ او اكثر من مديرية التعليم المهني والتقني في وزارة التربية الوطنية والفنون الجميلة, فيما يتعلق بمسابقة الميكانيك. مهمة هذه اللجنة قبول الطلبات ووضع الاسئلة والمناظرة وتتخذ جميع التدابير اللازمة لاجراء المباراة والحفاظ على سرية اسماء المرشحين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجري تصحيح المسابقات الخطية وتجرى مسابقة الميكانيك الشفهية والعملية تحت اشراف رئيس اللجنة المنصوص عنها في المادة 6 اعلاه على يد هيئة من موظفي وضباط الجمارك يعينها مدير الجمارك العام وتنظم محضرا بنتيجة اعمالها تقدمه الى رئيس اللجنة فيرفعه هذا الاخير الى مدير الجمارك العام."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يتولى مدير الجمارك العام نشر النتائج."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يلغى القرار رقم 1374 تاريخ 21 حزيران 1963"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "في 17/1/1980\nالرئيس\nعصام حيدر\nالعضو\nانطوان فتة\nالعضو\nبطرس  الدويهي"
}