{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258263",
  "title": "معادلة الشهادات الجامعية الممنوحة من الجامعات الخاصة العاملة في لبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "6",
    "date": " 21/02/1980",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "التي تمنح الاجازة التعليمية فيها بحيث لا يقل مجموع الارصدة العائدة لمادة التخصص هذه عن 50% من مجموع الارصدة المكونة لتلك الاجازة اما بالنسبة للجامعة\r\nالاميركية في بيروت وكلية بيروت كل من حصل على شهادة B.A او B.S الجامعية يعتبر حاملا الاجازة التعليمية زائد دبلوم فن\r\nالتعليم اي ما مجموعه (108) ارصدة (CREDITS) من ضمنها (18) رصيدا (CREDITS) لدبلوم فن التعليم مع الاشارة الى ان الرصيد المعني هنا هو رصيد نصف مستوى (SEMESTER CREDIT) وعلى ان لا تقل ارصدة مادة الاختصاص عن (36)\r\nرصيدا\r\n\r\nثالثا - يطبق هذا القرار على الطلاب الذين سينتسبون للمرة الاولى الى الجامعات العاملة في لبنان والمعترف بها رسميا بدءا\r\nمن العام الدراسي 1980 -1981",
      "content": [
        {
          "type": "text",
          "data": "اولا - الاجازة الجامعية: مدة دراستها ثلاث سنوات على الاقل مبنية على البكالوريا للتعليم الثانوي القسم الثاني او ما يعادلها رسميا\r\n\r\nثانيا - الاجازة التعليمية: مدة دراستها اربع سنوات على الاقل مبنية على البكالوريا للتعليم الثانوي - القسم الثاني او ما يعادلها رسميا شرط ان يتوفر في هذه الاجازة عنصر التخصص في المادة التي تمنح الاجازة التعليمية فيها بحيث لا يقل مجموع الارصدة العائدة لمادة التخصص هذه عن 50% من مجموع الارصدة المكونة لتلك الاجازة اما بالنسبة للجامعة\r\nالاميركية في بيروت وكلية بيروت كل من حصل على شهادة B.A او B.S الجامعية يعتبر حاملا الاجازة التعليمية زائد دبلوم فن\r\nالتعليم اي ما مجموعه (108) ارصدة (CREDITS) من ضمنها (18) رصيدا (CREDITS) لدبلوم فن التعليم مع الاشارة الى ان الرصيد المعني هنا هو رصيد نصف مستوى (SEMESTER CREDIT) وعلى ان لا تقل ارصدة مادة الاختصاص عن (36)\r\nرصيدا\r\n\r\nثالثا - يطبق هذا القرار على الطلاب الذين سينتسبون للمرة الاولى الى الجامعات العاملة في لبنان والمعترف بها رسميا بدءا\r\nمن العام الدراسي 1980 -1981"
        }
      ]
    }
  ],
  "signature": ""
}