{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171034",
  "title": "الشروط البيئية لرخص انشاء و/أو استثمار معامل الزجاج",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "15",
    "date": " 04/03/2002",
    "oj_number": "17",
    "oj_publish_date": "14/03/2002",
    "oj_page": "2712-2714"
  },
  "preamble": "ان وزير البيئة,\nبناء على القانون رقم 216 تاريخ 02/04/1993 (احداث وزارة البيئة) المعدل بالقانون رقم 667 تاريخ 29/12/1997,\nبناء على المرسوم رقم 4336 تاريخ 26/10/2000 (تشكيل الحكومة),\nبناء على المرسوم رقم 4917 تاريخ 24/03/1994 (تعديل تصنيف المؤسسات الخطرة والمضرة بالصحة والمزعجة) ولا سيما البند 90 (الفقرات 1, 2 و3),\nبناء على المرسوم رقم 2678 تاريخ 21/03/2000 (قبول هبة من الاتحاد الاوروبي عبر برنامج الامم المتحدة الانمائي الى وزارة البيئة لتنفيذ مشروع تقوية نظام الترخيص والمراقبة في المصانع),\nبناء على اقتراح المدير العام,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "التعريف عن العملية الانتاجية في معامل الزجاج كما هو موضح في الرسم البياني رقم \"ا\"."
        },
        {
          "type": "text",
          "data": "يتألف الزجاح من رمل السيليكا ومواد اولية اخرى مثل الكلس والصودا وكسارة الزجاح والدولومايت. تعتمد العملية الانتاجية لصناعة الزجاج على خمس مراحل اساسية هي:"
        },
        {
          "type": "text",
          "data": "1- 1 الخلط: هناك طريقتين للخلط: الخلط المائي او التكتل الدكمي. يستعمل الخلط المائي للزجاج ذات المستوى العالي من ثاني اكسيد السيليكون حيث يتم الخلط في خلاطة على شكل حوض مسطح باضافة كميات قليلة من المياه اليه. اما الزجاج ذات المحتوى العالي من اكسيد الرصاص فيتم خلطه بطريقة التكتل الدكمي حيث يخلط الزجاج جافا بخلاطة خاصة ذات قوة ميكانيكية كبيرة تؤدي الى تماسك الزجاج المخلوط بعضه ببعض."
        },
        {
          "type": "text",
          "data": "1-2 الصهر: يتم صهر الزجاج في افران مخصصة ذات احجام مختلفة وفقا للكمية المنوي صهرها."
        },
        {
          "type": "text",
          "data": "1-3 التشكيل: تختلف عملية التشكيل حسب الغاية من استعمال الزجاج المنتج لاحقا اذ يمكن ان تقتضي عملية التشكيل على اعمال الضغط لانتاج الزجاج المسطح او النفخ لانتاج الزجاج المنفوخ او غيرها من اعمال التشكيل كالسحب واللف والتطويف."
        },
        {
          "type": "text",
          "data": "1- 4 التبريد التدريجي يحتاج الزجاج بعد تشكيله الى عملية تبريد تدريجية وفق مهل زمنية محددة لكل درجة حرارة مئوية منوي تخفيضها للتخفيف من الضغط الداخلي الذي قد يشقق الزجاج."
        },
        {
          "type": "text",
          "data": "1- 5 التشطيب: تتم عملية التشطيب ميكانيكيا و/او كيميائيا. تعتمد الطريقة الميكانيكية على التقطيع والتثقيب والجلخ والتلميع. اما المعالجة الكيميائية فهي تستعمل لزيادة متانة المنتوج حيث تدخل فيها اعمال الصقل والتلميع بالحوامض مثل حمض الكبريتيك وحمض الفليور فضلا عن تغطيس الزجاج في حوض من نيترات البوتاسيوم لتمتينه ليصار بعدها الى تنظيف الزجاج باستعمال الحوامض الكبريتية والكروماتية المذيبات العضوية والمذيبات الهيدروكربونية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "التعريف عن الملوثات العامة الناتجة عن العملية الانتاجية للزجاج كما هو موضح في الرسم البياني رقم \"2\"."
        },
        {
          "type": "text",
          "data": "2-1 النفايات الصناعية السائلة: تحتوي النفايات الصناعية السائلة الناتجة عن معالجة الانبعاثات الهوائية على مواد صلبة ذائبة وعالقة معادن ثقيلة وتغير في الاس الهيدروجيني (pH). كما وينتج عن صناعة الزجاح زيوت ومذيبات عضوية ناتجة عن صيانة الآلات المستعملة فضلا عن مياه ملوثة بالزيوت."
        },
        {
          "type": "text",
          "data": "2-2 النفايات الصلبة: تنتج عن عملية الصهر كميات من الحمأة (وهي عبارة عن زجاج منصهر متجمع داخل حراق الفرن). كما وتنتج كمية من كسارة الزجاج التي يمكن اعادة استعمالها في عمليات الانتاج."
        },
        {
          "type": "text",
          "data": "2-3 الملوثات الهوائية: تشمل هذه الملوثات اوكسيدات الكبريت واوكسيدات النيتروجين و الجزئيات والفلوريدات."
        },
        {
          "type": "text",
          "data": "2-4 التلوث الضوضائي: تشكل بعض الآلات المستعملة في معامل الزجاح والمولد الكهربائي للمعمل مصدرا للثلوث الضوضائي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الشروط البيئية العامة المطلوبة في معامل الزجاج."
        },
        {
          "type": "text",
          "data": "3-1 ادارة المياه."
        },
        {
          "type": "text",
          "data": "3-1-1 تنظيف مناطق الانتاج والآلات قدر الامكان بطريقة التنظيف الجاف قبل التنظيف المائي لتوفير استهلاك المياه.\n3-1-2 التقليل قدر الامكان من المياه المستهلكة في عملية الانتاح باستعمال الحنفيات الاوتوماتيكية الاقفال او الضغط العالي للمياه."
        },
        {
          "type": "text",
          "data": "3-2 ادارة النفايات الصناعية السائلة:"
        },
        {
          "type": "text",
          "data": "3-2-1 التقليل من كمية المعادن الثقيلة المستعملة كعوامل التلوين والتنقية و/او ازالة الالوان وفي حال توفرت البدائل منع استعمالها نهائيا.\n3-2-2 معالجة النفايات الصناعية السائلة قبل صرفها بطريقة تضمن توافق خصائصها مع المعايير البيئية الوطنية الموضوعة لها."
        },
        {
          "type": "text",
          "data": "3-3 ادارة النفايات الصلبة:"
        },
        {
          "type": "text",
          "data": "3-3-1 اعادة استعمال الزجاج الناتج عن مواقع استقبال المواد الاولية وعمليات التشطيب في العملية الصناعية.\n3-3-2 تجميع الحمأة وتخزينها تمهيدا للتخلص منها بطريقة سليمة بيئيا."
        },
        {
          "type": "text",
          "data": "3-4 ادارة التلوث الهوائي:"
        },
        {
          "type": "text",
          "data": "3-4-1 استعمال الغاز الطبيعي كمصدر لانتاح الطاقة عند المستطاع.\n3-4-2 اختيار المحارق التي تعمل على افضل الاسس التقنية المتاحة (التسخين الاولي للمواد الاولية حرارة التسخين المتقدم والتذويب الاكتروني) وذلك للتقليل من الانبعاثات الغازية واستهلاك الطاقة.\n3-4-3 استعمال طريقة التقوية الكهربائية التي تعتمد على تمرير تيار متردد او متناوب في الزجاج المنصهر للتقليل من الحاجة الى الوقود وبالتالي من الانبعاثات الهوائية.\n3-4-4 تأمين معالجة الملوثات الهوائية الناتجة عن عوادم المصنع بشكل يضمن توافق خصائصها مع المعايير البيئية الوطنية الموضوعة لها.\n3-4-5 وضع كل من المولد الكهربائي والمرجل البخاري في غرفة خاصة مقفلة على ان يتم توجيه داخون المولد الى اعلى وان تراعي الانبعاثات الهوائية الناتجة عن احتراق الفيول المعايير البيئية الوطنية الموضوعة لها."
        },
        {
          "type": "text",
          "data": "3-4-5 ادارة التلوث الضوضائي:"
        },
        {
          "type": "text",
          "data": "3-5-1 تجهيز معظم الآلات التي تعتبر مصدرا للتلوث الضوضائي بأجهزة عازلة للضجيج.\n3-5-2 وضع المولد الكهربائي في غرفة خاصة مقفلة وتجهيزه بكاتم للضجيج يضمن توافق خصائص مستوى الضجيج الناتج عنه مع المعايير البيئية الوطنية الموضوعة له."
        },
        {
          "type": "text",
          "data": "3-6 شروط عامة اخرى:"
        },
        {
          "type": "text",
          "data": "3-6-1 تزويد العمال بوسائل الحماية الشخصية اللازمة (كمامات البسة خاصة قفازات احذية مناسبة).\n3-6-2 تطبيق مبادىء الادارة البيئية السليمة باستمرار.\n3-6-3 تشجير محيط العقار بنسبة لا تقل عن 10% من مساحته الاجمالية.\n3-6-4 القيام بصيانة دورية للآلات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد وزارة البيئة الشروط البيئية النهائية المطلوبةلانشاء و/او استثمار المؤسسة المصنفة وفقا لموقع المعمل العملية الانتاجية ومراحلها والملوثات الناتجة عنها (وذلك عبر تعديل بعض الشروط الواردة في المادة الثالثة)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحتفظ وزارة البيئة بحق فرض شروط بيئية جديدة عندما تدعو الحاجة واجراء المراقبة الدورية وحق الطلب بوقف الترخيص في حال عدم تنفيذ (او الاستمرار بتنفيذ) الشروط البيئية المطلوبة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ان الرسمين البيانيين رقم 1 و2 جزء لايتجزأ من هذا القرار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 4/3/2002\nوزير البيئة\nد. ميشال موسى"
}