{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=190513",
  "title": "آلية اجراء تصوير ونسخ برامج الحاسب الالي من قبل المؤسسات التربوية والجامعية والمكتبات العامة التي لا تتوخى الربح",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "16",
    "date": " 01/07/2002",
    "oj_number": "40",
    "oj_publish_date": "11/07/2002",
    "oj_page": "5026"
  },
  "preamble": "ان وزيري الثقافة, والتربية والتعليم العالي,\nبناء على المرسوم رقم 4336 تاريخ 26/10/2000 (تشكيل الحكومة),\nبناء على القانون رقم 75 تاريخ 03/04/1999 الرامي الى حماية حقوق الملكية الادبية والفنية,\nبناء على اقتراح كل من المدراء العامين, للثقافة, للتربية, للتعليم العالي والتعليم المهني والتقني,\nيقررا ما يأتي:",
  "articles": [
    {
      "number": "2 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تطبق المادة 25 من القانون رقم 75 تاريخ 3/4/1999 الخاصة بالإجازة بنسخ برامج الحاسب الآلي من قبل المؤسسات التربوية والجامعية والمكتبات العامة، التي لا تتوخى الربح، الحائزة على نسخة واحدة أصلية، في حال توفر الشروط التالية."
        },
        {
          "type": "text",
          "data": "1- أن يصدر قرار نسخ برنامج الحاسب الآلي، بناء على طلب من السلطة الصالحة في المؤسسة التربوية والجامعية والمكتبة العامة التي لا تتوخى الربح، والتي تتوفر فيها الشروط الواردة في المادة 25 من القانون المذكور."
        },
        {
          "type": "text",
          "data": "2- أن يحصر نسخ برامج الحاسب الآلي بالمؤسسات التربوية والجامعية والمكتبات العامة التي لا تتوخى الربح، المنصوص عليها صراحة بموجب المادة 25 من القانون المذكور."
        },
        {
          "type": "text",
          "data": "3- أن يكون برنامج الحاسب الآلي المنوي نسخه ذات طابع تعليمي أو ثقافي عام."
        },
        {
          "type": "text",
          "data": "4- أن يكون عدد نسخ برامج الحاسب الآلي الموضوعية وفقا للمادة 25 بتصرف الطلاب الجامعيين، على سبيل الإعارة المجانية محصورا بنسخة واحدة في المؤسسة التربوية أو الجامعية الواحدة والمكتبة العامة الواحدة."
        },
        {
          "type": "text",
          "data": "5 - أن توضع هذه النسخ بتصرف الطلاب المسجلين أصولا في المؤسسة التربوية والجامعية، شرط أن يتم إثبات التسجيل المذكور."
        },
        {
          "type": "text",
          "data": "6- أن توضع نسخة برنامج الحاسب الآلي العائد للمكتبة العامة التي لا تتوخى الربح، بتصرف الطلاب المسجلين أصولا في المؤسسة التربوية والجامعية التي لا تتوخى الربح، شرط أن يتم إثبات التسجيل المذكور."
        },
        {
          "type": "text",
          "data": "7- أن يحصر استعمال النسخة المعارة ضمن حرم المؤسسة التربوية أو الجامعية، وضمن قاعات المكتبة العامة التي لا تتوخى الربح."
        },
        {
          "type": "text",
          "data": "8 - أن يبلغ صاحب حق المؤلف بعدد نسخ الحاسب الآلي المجراة وفئات الطلاب التي سوف تستفيد منها وعددهم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت، في: 1 تموز 2002\nوزير الثقافة\nغسان سلامة\nوزير التربية والتعليم العالي\nعبد الرحيم مراد"
}