{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171064",
  "title": "تحديد دقائق تطبيق احكام القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) المتعلقة بالاشخاص الذين يتبعون الاسس النقدية في محاسبتهم",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "294",
    "date": " 06/03/2002",
    "oj_number": "17",
    "oj_publish_date": "14/03/2002",
    "oj_page": "2697-2699"
  },
  "preamble": "ان وزير المالية,\nبناء على الفقرة (أ) من المادة 60 من القانون رقم 379 تاريخ 14/12/2001 (قانون الضريبة على القيمة المضافة),\nبناء على اقتراح مدير المالية العام,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 173/2001-2002 تاريخ 28/02/2002),\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "12 ينشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا القرار دقائق تطبيق الفقرة (أ) من المادة 60 من القانون رقم 379 تاريخ 14/12/2001 المتعلق باستحداث الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "يقصد بالعبارات التالية اينما وردت في هذا القرار ما يلي:"
        },
        {
          "type": "text",
          "data": "- \"القانون \" قانون الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الضريبة\" الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الخاضع للضريبة\" الشخص الخاضع للضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الادارة الضريبية\" مديرية الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الاراضي اللبنانية\" او \"لبنان\" الاراضي والاجواء والمياه الاقليمية اللبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحق للخاضع للضريبة الذي يتبع الاسس النقدية في استيفاء قيمة مبيعاته ان يطلب من الادارة الضريبية امكانية اصدار فاتورة مبسطة او ايصال cash receipt بدلا من الفاتورة الضريبية المنصوص عليها في المادة 38 من القانون وذلك مع مراعاة احكام المادة 4 من هذا القرار."
        },
        {
          "type": "text",
          "data": "يقدم الطلب خطيا على نموذج خاص يوضع لهذه الغاية من قبل الادارة الضريبية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الخاضع للضريبة الموافق له على اتباع نظام اصدار فواتير مبسطة او ايصالات وفقا لاحكام هذا القرار ان يصدر ويسلم هذه الفواتير او الايصالات الى الشاري بطريقة تمكن هذا الشاري من الاحتفاظ بها بغض النظر عن الطريقة التي تتبع لتسليم السلعة او الخدمة المشتراة وعلى ان تتضمن هذه الفواتير او الايصالات التفاصيل الآتية:"
        },
        {
          "type": "text",
          "data": "أ- اسمه وعنوانه ورقم تسجيله."
        },
        {
          "type": "text",
          "data": "ب- التاريخ والرقم المتسلسل للايصال او الفاتورة."
        },
        {
          "type": "text",
          "data": "ج- وصف السلعة او الخدمة موضوع العملية."
        },
        {
          "type": "text",
          "data": "د- قيمة التخفيض للسعر اذا وجد ثم القيمة الصافية."
        },
        {
          "type": "text",
          "data": "هـ- قيمة كل عملية بما فيها الضريبة في حال توجبها مع وضع اشارة بجانب كل منها تبين ما اذا كانت السلعة او الخدمة موضوع العملية خاضعة للضريبة ام لا."
        },
        {
          "type": "text",
          "data": "ز- القيمة الاجمالية لمجموع العمليات بما فيها الضريبة."
        },
        {
          "type": "text",
          "data": "ح- قيمة الضريبة الاجمالية المتوجبة مع معدل الضريبة المطبق."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على الخاضع للضريبة المذكور في المادة 3 من هذا القرار ان يصدر بناء على طلب الزبائن فواتير مطابقة لاحكام المادة 38 من القانون وعليه ان يحتفظ بنسخ عن هذه الفواتير الصادرة عنه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على الخاضع للضريبة المذكور في المادة 3 من هذا القرار ان تتوفر لديه المستندات التي تمكن الادارة الضريبية من التأكد من صحة استيفاء الضريبة ولاسيما الاحتفاظ بنسخ عن الفواتير او الايصالات اما بواسطة رولو الصندوق او بطريقة الكترونية. في حال ارتأى الخاضع للضريبة حفظ المستندات بطريقة الكترونية فعليه ان يحصل من الادارة الضريبية بهذا الخصوص على موافقة مسبقة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لكي يستفيد الشخص من امكانية اتباع نظام اصدار الفواتير المبسطة او الايصالات يجب."
        },
        {
          "type": "text",
          "data": "- ان تتوفر لديه شروط الخضوع للضريبة ان الزاميا او اختياريا وان يسجل لدى الادارة الضريبية."
        },
        {
          "type": "text",
          "data": "- ان يكون النشاط المطلوب اخضاعه لنظام الفواتير المبسطة او الايصالات من انشطة البيع بالمفرق اما باقي الانشطة الاخرى التي يقوم بها الخاضع للضريبة فتطبق عليها الموجبات العادية المنصوص عليها قانونا ولا سيما تلك المنصوص عليها في المادة 38 من القانون ."
        },
        {
          "type": "text",
          "data": "- ان لا تسمح طبيعة عمله وحجم عملياته بأن يصدر لكل عملية يقوم بها فاتورة منظمة وفقا لنص القانون."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الادارة الضريبية عند قبولها طلب امكانية اصدار فواتير مبسطة او ايصالات ان تعلم الخاضع للضريبة بذلك خطيا ضمن مهلة اقصاها 15 يوما من تاريخ تبلغها الطلب."
        },
        {
          "type": "text",
          "data": "تسري مفاعيل هذه الموافقة اعتبارا من تاريخ اعطائها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "عند بيع المؤسسة من الغير يتوجب على البائع الموافق له على اتباع نظام اصدار فواتير مبسطة او ايصالات ابلاغ الادارة الضريبية بعملية البيع ضمن مهلة شهر من تاريخ حصول عملية البيع وعلى الشاري اذا شاء الاستمرار في اتباع نظام اصدار فواتير مبسطة او ايصالات ان يتقدم بطلب الموافقة على الاجازة له بالاستمرار\" في اتباع هذا النظام."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الخاضع للضريبة الذي لم تعد تتوفر لديه الشروط المطلوبة لاتباع نظام اصدار فواتير مبسطة او ايصالات ان يعلم الادارة الضريبية بذلك ضمن مهلة شهر على الاكثر اعتبارا من اول يوم انتفت فيه تلك الشروط."
        },
        {
          "type": "text",
          "data": "كما ويحق له في اي وقت الطلب خطيا من الادارة الضريبية بتحويله الى نظام اصدار فواتير وفقا للطريقة العادية المنصوص عليها في المادة 38 من القانون."
        },
        {
          "type": "text",
          "data": "في حال التوقف عن العمل يتوجب على الخاضع للضريبة الموافق له على اتباع نظام اصدار فواتير مبسطة او ايصالات تقديم طلب التوقف عن العمل الى الادارة الضريبية, وتطبق عليه في هذه الحالة التدابير ذاتها المطبقة على سائر الخاضعين للضريبة عند توقفهم عن العمل."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعود للادارة الضريبية عندما تنتفي شروط اتباع نظام اصدار فواتير مبسطة او ايصالات او في حال عدم التزام الخاضع للضريبة بالموجبات المفروضة عليه للاستفادة من هذه الامكانية الحق في الغاء الموافقة على اتباع هذا النظام وفي هذه الحالة يتوجب على الخاضع للضريبة تطبيق احكام المادة 38 من القانون ونصوصه التطبيقية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "على الخاضع للضريبة الموافق له على اتباع نظام اصدار فواتير مبسطة او ايصالات الاعلان عن السلع والخدمات التي يبيعها الخاضعة وغير الخاضعة للضريبة وان يضع اولا اشارة بالخضوع للضريبة فيما خص السلع والخدمات الخاضعة لها وثانيا تضمين اسعار هذه السلع او الخدمات قيمة الضريبة."
        },
        {
          "type": "text",
          "data": "يجب ان يكون الاعلان المشار اليه اعلاه واضحا وظاهرا يمكن قراءته وتمييزه من العموم."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 اذار 2002\nوزير المالية\nفؤاد السنيورة"
}