{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=200003",
  "title": "تحديد المكاتب الجمركية التي تقدم فيها بيانات اعادة التصدير لرد الرسوم والشروط والضمانات المتعلقة بالتطبيق",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "316",
    "date": " 14/09/2002",
    "oj_number": "54",
    "oj_publish_date": "26/09/2002",
    "oj_page": "6530-6532"
  },
  "preamble": "ان المجلس الاعلى للجمارك,\nبناء على المرسوم الاشتراعي رقم 123 تاريخ 12 حزيران 1959 (الاحكام الخاصة بوزارة المالية - ادارة الجمارك),\nبناء على المرسوم رقم 4461 تاريخ 15 كانون الاول 2000 (قانون الجمارك) ولا سيما المادة 289 منه,\nوبعد استطلاع رأي مدير الجمارك العام (كتابه رقم 19070/2001 تاريخ 5 نيسان 2002 واحالته رقم 19070/2001-\n12044/2002 تاريخ 23 آب 2002),\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 ينشر هذا القرار ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تخضع البضائع المطلوب استرداد الرسوم الجمركية عنها وسواها من الرسوم والضرائب الأخرى المنوط تحصيلها بإدارة الجمارك المستوفاة عند الإدخال, لدى إعادة تصديرها, إلى تقديم بيان إعادة تصدير مع رد الرسوم, من الأنموذج الخاص المحدد شكله بموجب قرار المجلس الأعلى للجمارك رقم 48, تاريخ 23/3/2001, وإلى معاملات البيان التفصيلي وقواعد المعاينة المنصوص عنها في قانون الجمارك, على أن تسلك هذه البيانات حكما المسار الأحمر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجب أن تقدم بيانات إعادة التصدير مع رد الرسوم في أحد مكاتب جمرك بيروت أو المطار أو طرابلس, بصرف النظر عن المكتب التي استوردت البضاعة عن طريقه, على أن تترك الحرية للمصدر بإخراج البضاعة بالفعل من الحدود البرية أو البحرية أو الجوية التي تناسبه, شرط أن تكون مكاتب الإخراج الجمركية من الفئة الثانية على الأقل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تؤلف من قبل رئيس المصلحة في كل من مكتبي جمرك بيروت والمطار, ومن قبل رئيس الإقليم في جمرك طرابلس, لجنة, تعمل تحت إشراف كل منهم, قوامها مراقب أول وكشافان تتولى معاينة البضاعة والتحقق من انطباقها على الشروط المحددة في المواد 286 و287 و288 من قانون الجمارك, تبعا للحال."
        },
        {
          "type": "text",
          "data": "تخضع مقررات هذه اللجان لمراجعة مديرية الجمارك العامة عند الاقتضاء, وبيت المجلس الأعلى للجمارك بالأمر, بصورة نهائية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تخضع عملية استرداد الرسوم التي تجري وفقا لأحكام المواد 286 و287 و288 من قانون الجمارك لإثبات وصول البضائع المعاد تصديرها إلى مقصدها وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "1 - البضائع المشحونة بطريق البر:"
        },
        {
          "type": "text",
          "data": "أ - البضائع المشحونة إلى بلد متاخم: تخضع لإبراز تأشيرة موظفين اثنين من مركز جمرك الحدود اللبناني, مثبتة على بيان إعادة التصدير بمشاهدة مرور البضاعة إلى خارج الحدود, وإلى تقديم شهادة وصول من جمارك بلد المقصد باستلام هذه البضائع,\nب - البضائع المشحونة إلى بلد غير متاخم: تخضع, بالإضافة إلى تأشيرة موظفي جمرك الحدود اللبناني, إلى إبراز تأشيرة دخول وخروج من أو بلد عبور تعطى من جمارك مكتب الخروج في هذا البلد,"
        },
        {
          "type": "text",
          "data": "2 - البضائع المشحونة بطريق الجو:"
        },
        {
          "type": "text",
          "data": "تخضع لإبراز تأشيرة موظفين اثنين من مركز جمرك الحدود الجوي اللبناني, تثبت على بيان إعادة التصدير, بمشاهدة تحميل البضاعة على الطائرة وإلى تقديم نسخة عن بوليصة شحن صادرة عن شركات نقل نظامية وأن يكون أول مطار تحط فيه تلك الطائرة يقع خارج لبنان."
        },
        {
          "type": "text",
          "data": "علاوة على الشروط المبينة أعلاه, تخضع البضائع التي هي من الأنواع المقيدة أو المحتكرة أو الخاضعة لرسوم باهظة أو ريعية إلى إبراز شهادة وصول معطاة من جمارك بلد المقصد."
        },
        {
          "type": "text",
          "data": "3 - البضائع المشحونة بطريق البحر:"
        },
        {
          "type": "text",
          "data": "تخضع لإبراز تأشيرة من موظفين اثنين من مركز الحدود البحري اللبناني, مثبتة على بيان إعادة التصدير, بمشاهدة تحميل البضاعة على السفينة وإلى تقديم نسخة عن بوليصة الشحن."
        },
        {
          "type": "text",
          "data": "علاوة على الشروط المبينة في الفقرة السابقة, تخضع إلى إبراز شهادة وصول معطاة من جمارك بلد المقصد:"
        },
        {
          "type": "text",
          "data": "أ - البضائع المشحونة على سفن يقل محمولها عن 150 طنا بحريا.\nب - البضائع المقيدة أو المحتكرة أو الخاضعة لرسوم باهظة أو ريعية والموصوفة كذلك في القوانين والأنظمة المرعية الإجراء."
        },
        {
          "type": "text",
          "data": "يمكن الإستعاضة عن شهادة الوصول المنصوص عنها في هذه المادة, بإثباتات أخرى توفر القناعة بوصول البضاعة إلى بلد المقصد, يقبل بها مدير الجمارك العام, ولكل حالة على حدة."
        },
        {
          "type": "text",
          "data": "تحدد مهلة تقديم شهادات الوصول بثلاثة أشهر من تاريخ إخراج البضائع ويمكن تمديد هذه المهلة من قبل مدير الجمارك العام بناء على طلب مبرر يقدم ضمن المهلة المحددة."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قرار 357 / 2002)",
      "content": [
        {
          "type": "text",
          "data": "تخضع المعاملات الحسابية التي تؤول إلى رد الرسوم للأنظمة المعمول بها لدى إدارة الجمارك."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "إن البضائع الأجنبية التي اكتسبت الصفة الوطنية بتأدية الرسوم الجمركية, والتي يجري إدخالها إلى المنطقة الحرة, لا تستفيد من استرداد الرسوم الجمركية وسواها من الرسوم والضرائب المستوفاة عنها لدى الإدخال, إلا ضمن الشروط المحددة في المادة 260 من قانون الجمارك."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت، في 14 أيلول 2002\nالرئيس\nأكرم شديد\nالعضو\nعبد القادر كحيل\nالعضو\nأسامة البابا"
}