{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=174719",
  "title": "تحديد دقائق تطبيق احكام القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) المتعلقة باصول تسديد الضريبة لدى المصارف",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "369",
    "date": " 04/04/2002",
    "oj_number": "21",
    "oj_publish_date": "11/04/2002",
    "oj_page": "2971-2972"
  },
  "preamble": "ان وزير المالية,\nبناء على المرسوم رقم 4336 تاريخ 26/10/2000 (تشكيل الحكومة),\nبناء على القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) لا سيما المادتين 35 و39 منه,\nبناء على اقتراح مدير المالية العام,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 213/2001-2002 تاريخ 26/03/2002),\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "9  ينشر هذا القرار في الجريدة الرسمية ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا القرار دقائق تطبيق احكام الفقرة 4 من المادة 35 والمادة 39 من القانون رقم 379 تاريخ 14/12/2001 المتعلق بالضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "يقصد بالعبارات التالية اينما وردت في هذا القرار ما يلي:"
        },
        {
          "type": "text",
          "data": "-\"القانون\" قانون الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "­-\"الضريبة\" الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "-\"الخاضع للضريبة\" الشخص الخاضع للضريبة على القيمة المضافة. ­"
        },
        {
          "type": "text",
          "data": "-\"الادارة الضريبية\" مديرية الضريبة على القيمة المضافة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقوم الخاضع للضريبة او من ينتدبه باختيار احد فروع المصارف لدفع الضريبة المتوجبة استنادا الى تصريحه الدوري المنصوص عليه في البند 4 من المادة 35 من القانون ويعتمد في هذه الحالة نموذج \"اشعار الدفع ­ ص 4\" المعتمد بموجب قرار وزير المالية رقم 1/211 تاريخ 28/2/2002 لسداد الضريبة عبر المصارف."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعتمد النموذج \"اشعار دفع خاص ­ ص 5\" المرفق بهذا القرار لسداد الضريبة عبر المصارف في ما خص المبالغ الاضافية او التكميلية التي تفرضها الادارة الضريبية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتألف النموذج \"اشعار الدفع ­ ص 4\" من ثلاث نسخ (النسخة الاولى بيضاء النسخة الثانية زهر والنسخة الثالثة صفراء) بينما يتألف النموذج \"اشعار خاص ­ ص 5\" من اربع نسخ (النسخة الاولى بيضاء النسخة الثانية زهر النسخة الثالثة صفراء والنسخة الرابعة خضراء). ينظم المكلف النموذج \"اشعار الدفع ­ ص 4\" وتنظم الادارة الضريبية النموذج \"اشعار خاص ­ ص 5\"."
        },
        {
          "type": "text",
          "data": "تحتفظ مديرية الضريبة على القيمة المضافة بالنسخة الرابعة (النسخة الخضراء) من النموذج \"اشعار خاص ­ ص 5\" وتودعها مديرية المحاسبة العامة وتسلم المكلف النسخ الثلاث الاخرى."
        },
        {
          "type": "text",
          "data": "عند اتمام عملية الدفع يتوجب توقيع ومهر النموذج بنسخه الثلاث بخاتم المصرف حيث يحتفظ المصرف بنسختي النموذج البيضاء و الزهر ويسلم النسخة الصفراء الى الخاضع للضريبة بالاضافة الى ايصال صادر عنه بالقيمة المدفوعة اثباتا للدفع ويدون على الايصال اسم الخاضع للضريبة ورقم تسجيله لدى الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "يحظر على الخاضع للضريبة ان يقوم بالدفع كما يحظر على المصرف قبول الدفع بموجب نسخ مصورة عن الاشعارين المنوه عنهما اعلاه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحظر على المصرف استلام اي اشعار بالدفع من قابل الخاضع للضريبة في حال تبين للمصرف وجود نقص في البيانات المدونة فيه ومنها مثلا رقم التسجيل في مديرية الضريبية على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "كما يستوجب على المصرف التأكد من مطابقة المبلغ الاجمالي المتوجب مع التفقيط بالاحرف حسب وروده على اشعار الدفع."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز حسم او استرداد اي مبلغ من الضريبة او فائض الضريبة القابلة للحسم عبر المصارف."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على المصارف عند التحصيل التأكد من تدوير كسر الالف ليرة الى الف ليرة لصالح الخزينة اللبنانية لكل بند من البنود الواردة في اشعار دفع الضريبة على القيمة المضافة بما فيه بند الغرامات."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تحدد آلية التعامل بين وزارة المالية والمصارف بموجب تعميم يصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به من تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "4 نيسان 2002\nوزير المالية\nفؤاد السنيورة"
}