{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183334",
  "title": "انشاء حساب لادارة وخدمة وتخفيض الدين العام وحسابات اخرى لعمليات التسنيد",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "430",
    "date": " 06/06/2002",
    "oj_number": "32",
    "oj_publish_date": "07/06/2002",
    "oj_page": "79-80"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "11  يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تفتح الحكومة- وزارة المالية- حسابا خاصا لدى مصرف لبنان يسمى \"حساب إدارة وخدمة وتخفيض الدين العام\" تحول إليه حكما صافي إيرادات خصخصة أي مرفق عام تتم خصخصته خلال هذه مدة أقصاها عشرون سنة من تاريخ نشر هذا القانون, وتستعمل حصيلتها في خدمة الدين العام وتخفيضه وإطفائه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة - وزارة المالية - أن تفتح حسابات عدة أخرى خاصة باسم الخزينة يخصص كل واحد منها حكما لإيداع نوع واحد من المداخيل التالية الحالية والمستقبلية للدولة:"
        },
        {
          "type": "text",
          "data": "مداخيل الهاتف ومداخيل التبغ والتنباك ومداخيل كازينو لبنان ومداخيل رسم العبور في الاجواء اللبنانية وأية مداخيل تنتج من أي قطاع يصار إلى خصخصته بإستثناء ضريبة الدخل وضريبة القيمة المضافة والرسوم البلدية المتوجبة على هذه المداخيل وذلك لمدة أقصاها إثنتي عشرة سنة من تاريخ نشر هذا القانون."
        },
        {
          "type": "text",
          "data": "ويقصد بالمداخيل المستقبلية بمفهوم هذا القانون المداخيل المستحقة وغير المستحقة التي نشأت ولم تحصل وكذلك التي لم تتحقق بعد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمكن, بمرسوم يتخذ في مجلس الوزراء, بناء على إقتراح وزير المالية تحويل الى \"حساب إدارة وخدمة وتخفيض الدين العام\" وذلك من إعادة تمويل الدين العام او تخفيضه او اعادة هيكلته:"
        },
        {
          "type": "text",
          "data": "أ- القروض المخصصة لخدمة الدين العام او لتخفيضه أو لإعادة هيكلته والموافق عليها من مجلس النواب."
        },
        {
          "type": "text",
          "data": "ب- المنح والمساعدات المخصصة لنفس الغرض ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يمكن, بمرسوم يتخذ في مجلس الوزراء, بناء على إقتراح وزير المالية, تحويل إيرادات أخرى إلى \"حساب إدارة وخدمة وتخفيض الدين العام, على أن لا تتجاوز التحويلات, لأية سنة, الفائض الأولي المحقق لموازنة السنة المذكورة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تقوم وزارة المالية, من خلال الحسابات المنصوص عليها في المادة الثانية من هذا القانون, ومن ضمن الاجراءات الهادفة لتخفيف عبء الدين العام بإجراء عمليات تسنيد, وإستحداث آليات ذات أهداف خاصة Special Purpose) (Vehicules S.P.V لهذه الغاية تكون منفصلة عن الذمة المالية للدولة اللبنانية."
        },
        {
          "type": "text",
          "data": "تحول وزارة المالية الى هذه الآليات ذات الأهداف الخاصة (SPV) بعض أو كامل المداخيل المنصوص عليها في المادة الثانية من هذا القانون."
        },
        {
          "type": "text",
          "data": "تخصص حصرا الإيرادات الناتجة عن عمليات التسنيد وأي فائض نقدي على المستحقات والمصاريف المعلقة بهذه العمليات لإدارة وإيفاء الدين العام أصلا وفائدة."
        },
        {
          "type": "text",
          "data": "ويقصد بعملية التسنيد بمفهوم هذا القانون عملية التفرغ بصورة نهائية غير قابلة للرجوع (True Sale) عن مداخيل معينة الى هذه الآليات ذات الأهداف الخاصة (SPV) منشأة لهذه الغاية وذلك بالعملة ذاتها التي يتم فيها تحصيل هذه المداخيل, على أن يحول الفائض الناتج عن عملية التسنيد إلى الحساب الخاص المنصوص عليه في المادة الاولى من هذا القانون."
        },
        {
          "type": "text",
          "data": "تخضع عمليات التفرغ هذه لأحكام قانون الموجبات والعقود ما لم ينص هذا القانون على خلافه."
        },
        {
          "type": "text",
          "data": "عند توقيع عملية التفرغ بين الدولة اللبنانية وكل من هذه الآليات ذات الاهداف الخاصة (SPV) المنشأة لكل من مداخيل الهاتف أو مداخيل التبغ والتنباك أو مداخيل كازينو لبنان أو مداخيل رسم العبور في الاجواء اللبنانية أو أية مداخيل تنتج من اي قطاع يصار الى خصخصته, يصبح كل واحد من الحسابات الخاصة المفتوحة باسم الخزينة لدى مصرف لبنان والمذكورة في المادة الثانية من هذا القانون حكما حسابا مميزا ومنفصلا عن أي حساب اخر (Segregated) وعن اية ذمة مالية أخرى بما فيها الذمة المالية للدولة والذمة المالية لمصرف لبنان."
        },
        {
          "type": "text",
          "data": "تكون جميع العقود والإيرادات المرتبطة بالعمليات المنوه عنها في هذه المادة معفاة من الضرائب والرسوم والمكوس كافة مهما كان نوعها ولأي جهة كانت بما فيها ضريبة الدخل ورسم الطابع المالي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لوزارة المالية أن تكلف مصرف لبنان القيام بعمليات التسنيد المشار إليها في هذا القانون وذلك وفق الشروط التي يراها المصرف مناسبة وبعد الحصول على موافقة وزير المالية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن, لأي سبب كان, إلقاء الحجز على المداخيل المرتبطة بعمليات التسنيد المنصوص عليها في المادة الثانية من هذا القانون بما فيها المبالغ المتوجبة منها بذمة أي شخض ثالث او إجراء المقاصة عليها إلا من قبل أصحاب الحقوق المرتبطين بالكيان القانوني المعني الخاص الذين تقتصر حقوقهم على المداخيل المرتبطة حصرا بعمليات التسنيد."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "على وزير المالية ومسؤوليته أن يرفع إلى مجلس الوزراء ومجلس النواب كشوفات شهرية (Monthly Statement of Account عن وضع \"حسابات إدارة وخدمة وتخفيض الدين العام\" المنصوص عليها في هذا القانون."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "في حال التعارض تتقدم احكام هذا القانون المتعلقة بإنشاء حساب لإدارة وخدمة وتخفيض الدين العام وحسابات أخرى لعمليات التسنيد على أية نصوص قانونية أخرى نافذة بتاريخ صدور هذا القانون."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق أحكام هذا القانون بمراسيم تتخذ في مجلس الوزراء بناء على إقتراح وزير المالية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 حزيران 2002\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}