{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192627",
  "title": "تعديل بعض احكام قانون اصول المحاكمات المدنية المتعلقة بالتحكيم",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "440",
    "date": " 29/07/2002",
    "oj_number": "43",
    "oj_publish_date": "01/08/2002",
    "oj_page": "5183-5184"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "2 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تلغى نصوص المواد الآتية من قانون أصول المحاكمات المدنية وتستبدل بالمواد الجديدة الآتية:"
        },
        {
          "type": "text",
          "data": "مادة 77 جديدة: الدعوى المتعلقة بصحة أو بمخالفة امتياز ممنوع أو معترف به من قبل الدولة اللبنانية تقام لدى المحاكم اللبنانية، وذلك مع مراعاة أحكام المادتين 762 الجديدة فقرتها الثالثة و809 فقرتها الثانية."
        },
        {
          "type": "text",
          "data": "مادة 762 جديدة: يجوز للمتعاقدين أن يدرجوا في العقد التجاري أو المدني المبرم بينهم بندا ينص على أن تحل بطريق التحكيم جميع المنازعات القابلة للصلح التي تنشأ عن صحة هذا العقد أو تفسيره أو تنفيذه. يجوز للدولة لأشخاص القانون العام أيا كانت طبيعة العقد موضوع النزاع اللجوء إلى التحكيم. اعتبارا من تاريخ العمل بهذا القانون التعديلي, لا يكون البند التحكيمي أو إتفاق التحكيم نافذا في العقود الإدارية إلا بعد إجازته بمرسوم يتخذ في مجلس الوزراء بناء لاقتراح الوزير المختص بالنسبة للدولة أو سلطة الوصاية بالنسبة للأشخاص المعنويين من القانون العام."
        },
        {
          "type": "text",
          "data": "مادة 770 جديدة: لا يجوز عزل المحكمين إلا بتراضي الخصوم جميعا, ولا يجوز ردهم عن الحكم إلا لأسباب تحدث أو تظهر بعد تعيينهم. ويطلب الرد للأسباب ذاتها التي يرد بها القاضي. يقدم طلب الرد إلى الغرفة الابتدائية الكائن في منطقتها مركز التحكيم المتفق عليه وإلا فإلى الغرفة الابتدائية في بيروت وذلك في خلال مهلة خمسة عشر يوما من تاريخ علم طالب الرد بتعيين المحكم أو تاريخ ظهور سبب الرد بعد ذلك. وقرار المحكمة بهذا الشأن لا يقبل أي طعن."
        },
        {
          "type": "text",
          "data": "مادة 789 جديدة: يفصل المحكمون في النزاع وفق القواعد المعينة في المادة 776 ما لم يخوله الخصوم في عقد التحكيم صلاحية فصله كمحكمين مطلقين فيطبقون عندئذ القواعد المعينة في المادة 777 للمحكم، في معرض منازعة تحكيمية قائمة، أن يأمر بإتخاذ ما يراه من تدابير مؤقتة أو تحفظية تقتضيها طبيعة النزاع وفق المادة 589 من هذا القانون. يجوز أن يصدر المحكم قرارات وقتية كما له أن يبت جزءا من الطلبات قبل إصدار القرار المنهي للخصومة."
        },
        {
          "type": "text",
          "data": "مادة 795 جديدة: لا يكون القرار التحكيمي قابلا للتنفيذ إلا بأمر على عريضة يصدره رئيس الغرفة الابتدائية التي أودع أصل القرار في قلمه، بناء على طلب من ذوي العلاقة، وذلك بعد الاطلاع على القرار واتفاقية التحكيم. إذا كان النزاع موضوع التحكيم من اختصاص القضاء الإداري تعطى الصيغة التنفيذية من قبل رئيس مجلس شورى الدولة. وفي حال رفضها يعترض على قراره لدى مجلس القضايا. يفهم بالنزاع موضوع هذه الفقرة النزاع الذي يمكن أن ينشأ بين المتعاقدين في العقد الإداري عن تفسير هذا العقد أو تنفيذه دون طلبات الإبطال بسبب تجاوز حد السلطة التي تبقى حصرا من صلاحية القضاء الإداري."
        },
        {
          "type": "text",
          "data": "مادة 804 جديدة: يقدم كل من الاستئناف والطعن بطريق الإبطال ويجري التحقيق والفصل فيه وفق القواعد والأصول المقررة للخصومة أمام محكمة الاستئناف. الوصف المعطى من الخصوم لطريق الطعن عند تقديمه يجوز تعديله أو توضيحه حتى انتهاء مهلة الطعن. القرار الصادر عن محكمة الاستئناف في الأحوال المبينة في الفقرة الأولى لا يقبل الطعن بطريق الاعتراض ويقبل التمييز طبقا للقواعد العامة. مع مراعاة أحكام المادة الخامسة من قانون أصول المحاكمات المدنية، لا يقبل القرار التحكيمي في التحكيم المطلق التمييز إلا في حال أبطلت محكمة الاستئناف القرار المذكور. وينحصر التمييز في هذه الحالة بأسباب البطلان."
        },
        {
          "type": "text",
          "data": "مادة 821 جديدة: تطبق على هذا القسم المادتان 804 الجديدة و805 فقرة 2 دون سواهما من المواد المتعلقة بطرق الطعن في التحكيم الداخلي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 تموز 2002\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري"
}