{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192660",
  "title": "اصول التعيين في وظيفة مدرس في مرحلتي الروضة والتعليم الاساسي في المدارس الرسمية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "442",
    "date": " 29/07/2002",
    "oj_number": "43",
    "oj_publish_date": "01/08/2002",
    "oj_page": "5187-5188"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "4 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعتمد في تعيين المدرسين في مرحلتي الروضة والتعليم الأساسي أو في التعاقد معهم الأحكام التالية:\n1- يتم التعيين بمرسوم بناء على اقتراح وزير التربية والتعليم العالي ضمن نطاق القضاء الذي اختار المرشح العمل فيه وفي حدود المراكز الشاغرة في مدارس القضاء."
        },
        {
          "type": "text",
          "data": "- تحدد اصول مندرجات التعاقد للتدريس بالساعة في مدارس مرحلتي الروضة والتعليم الاساسي بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير التربية والتعليم العالي واستطلاع رأي مجلس الخدمة المدنية.\n- يتم التعاقد للتدريس بالساعة في مدارس مرحلتي الروضة والتعليم الاساسي بموجب عقد اتفاق لسنة دراسية مع وزارة التربية والتعليم العالي."
        },
        {
          "type": "text",
          "data": "2- يمكن نقل المدرس ضمن نطاق القضاء بقرار معلل من وزير التربية والتعليم العالي بعد انقضاء أربع سنوات على تعيينه أو التعاقد معه في المدرسة, كما يجوز نقله من القضاء إلى قضاء آخر في ذات المحافظة بقرار معلل من وزير التربية والتعليم العالي وذلك بعد انقضاء ست سنوات على الأقل على تعيينه أو التعاقد معه في القضاء المنقول منه.\nولا يجوز النقل من محافظة إلى محافظة أخرى إلا بقرار معلل من وزير التربية والتعليم العالي شرط أن يكون صاحب العلاقة قد أمضى سبع سنوات على الأقل في مدارس المحافظة المنقول منها.\n3- يمكن لأي من الزوجين بعد تعيينه في الملاك أن يطلب نقله إلى القضاء الذي يقيم فيه مع زوجه وذلك خلال ثلاثة أشهر على الأكثر من تاريخ الزواج.\nأما من يكون متزوجا عند تعيينه في الملاك فتطبق عليه في النقل أحكام البند (2) أعلاه.\nويمكن لأي من الزوجين المعين في الملاك قبل تاريخ العمل بهذا القانون أن يطلب نقله إلى القضاء الذي يقيم فيه مع زوجه وذلك خلال ثلاثة أشهر من تاريخ العمل بهذا القانون, على أن تتم الموافقة وفقا للحاجة.\n4- تبقى سارية المفعول جميع الأحكام القانونية الأخرى المتعلقة بشروط التوظيف العامة والخاصة وبشروط التعاقد في وظيفة مدرس في مرحلتي الروضة والتعليم الأساسي والتي لا تتعارض أو تخالف البنود المذكورة أعلاه.\nمع مراعاة أحكام هذا القانون لا يجوز في مطلق الأحوال التعيين أو التعاقد لوظيفة مدرس إلا من بين حملة الاجازة التعليمية أو الإجازة الجامعية المعترف بها."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قانون 630 / 2004)",
      "content": [
        {
          "type": "text",
          "data": "1- خلافا لأي نص آخر يجري مجلس الخدمة المدنية ولمرة واحدة مباراة محصورة بالمتعاقدين بالساعة للتدريس في مرحلتي الروضة والتعليم الأساسي في المدارس الرسمية وفقا للعدد المحدد في الجدول الملحق بهذا القانون والذي يعتبر جزءا منه."
        },
        {
          "type": "text",
          "data": "2- يشترط للاشتراك في المباراة أن يكون المتعاقد مستوفيا لشروط التوظيف العامة والخاصة المنصوص عليها في القوانين والأنظمة المرعية الإجراء ما عدا شرط السن, وأن يكون المتعاقد قد تم التعاقد معه وفقا للأصول."
        },
        {
          "type": "text",
          "data": "3- يكون إعلان الفائزين بالمباراة على أساس القضاء, على أن يخضع حملة الإجازات التعليمية أو الإجازات الجامعية لدورات إعداد تجريها كلية التربية في الجامعة اللبنانية وفقا لنظام خاص تضعه الكلية وتحدد فيه برامج الدورات وموادها وأصول الامتحانات ومعدلات النجاح, على أن لا تقل مدة كل من هذه الدورات عن السنة. ويبقى هؤلاء متمرنين حتى انتهاء الدورات ويعين الناجحون منهم في الملاك بوظيفة مدرس في مرحلتي الروضة والتعليم الأساسي ويعتبر الراسبون منهم مصروفين من الخدمة."
        },
        {
          "type": "text",
          "data": "أما الفائزون من غير حملة الإجازات التعليمية أو الإجازات الجامعية, فيخضعون لدورة تدريب مدتها سنتان في دور المعلمين والمعلمات، وفقا لنظام خاص يعده المركز التربوي للبحوث والإنماء، تحدد فيه برنامج الدورة وموادها وأصول الامتحانات ومعدلات النجاح، ويعين الناجحون منهم في الملاك بوظيفة مدرس في مرحلتي الروضة والتعليم الأساسي، ويعتبر الراسبون منهم مصروفون من الخدمة."
        },
        {
          "type": "text",
          "data": "4- يكون التعيين إلزاميا ضمن القضاء الذي اختار المرشح العمل في نطاقة, ويراعى أن يكون الإلحاق في المدرسة التي يعمل فيها المدرس في السنة الأخير من تعاقده."
        },
        {
          "type": "text",
          "data": "5- يعتبر المتعاقدون الفائزون معينون بوظيفة مدرس متمرن من الدرجة الأخيرة, ويستفيدون عند تثبيتهم من درجة تدرج عن كل ثلاث سنوات خدمة فعلية بالتعاقد، وتحسب سنة الخدمة على أساس أن لا يقل عدد ساعات التدريس الفعلية بالتعاقد عن خمس عشرة ساعة أسبوعيا."
        },
        {
          "type": "text",
          "data": "6- تطبق في نقل المعينين بموجب أحكام هذه المادة الأحكام المنصوص عليها في البند (2) من المادة الأولى أعلاه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء دقائق تطبيق أحكام هذا القانون بمراسيم تتخد في مجلس الوزراء بناء على اقتراح وزير التربية والتعليم العالي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 تموز 2002\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري"
}