{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192625",
  "title": "تعديل المادتين 21 و 43 من قانون تنظيم الهيئة التعليمية في المدارس الخاصة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "445",
    "date": " 29/07/2002",
    "oj_number": "43",
    "oj_publish_date": "01/08/2002",
    "oj_page": "5190-5192"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "2 \r\n\tيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص كل من المادتين (21) و(43) من قانون تنظيم الهيئة التعليمية في المدارس الخاصة الصادر بتاريخ 15/6/1956 وتعديلاته، ويستعاض عنه بالنص الآتي:\nمادة 21 جديدة:\n1- تدفع رواتب أفراد الهيئة التعليمية في المدارس الخاصة في آخر كل شهر سحابة أشهر السنة المدرسية الإثني عشر.\n2- على رئيس المدرسة أو من يقوم مقامه وفقا للأصول أن يقتطع من الراتب الشهري المستحق لأفراد الهيئة التعليمية الداخلين في الملاك، دون التعويض العائلي، المحسومات المترتبة بمقتضى المادة السادسة من المرسوم الاشتراعي رقم 47 تاريخ 29/6/1983 وتعديلاته (نظام التقاعد والصرف من الخدمة).\n3- تحدد مساهمة المدرسة في تغذية صندوق التعويضات بنسبة ستة بالمئة من مجموع رواتب أفراد الهيئة التعليمية الداخلين في الملاك بحكم القانون على أن تطبق هذه الفقرة ابتداء من 1/10/2001.\n4- يدفع رئيس المدرسة أو من يقوم مقامه المحسومات ومساهمة أصحاب المدارس وفقا للأصول إلى صندوق التعويضات المنصوص عليه في الباب الخامس من هذا القانون مرة كل ثلاثة أشهر وذلك في النصف الثاني من كل من أشهر كانون الأول وآذار وحزيران وأيلول من كل سنة وفي حال تعذر الدفع ضمن المهلة المحددة ترسل إدارة المدرسة كتابا إلى صندوق التعويضات تبين فيه أسباب التأجيل، وفي مطلق الأحوال، يجب أن تسدد جميع المبالغ المستحقة في مهلة أقصاها نهاية السنة المدرسية العائدة لها، تحت طائلة إتخاذ التدابير المنصوص عليها في الفقرة (6) من هذه المادة.\n5- لمرة واحدة وبشكل استثنائي، تعطى جميع المدارس مهلة ستة أشهر من تاريخ صدور هذا القانون للتقدم بطلب تسوية أوضاعها المالية تجاه صندوق التعويضات، وتعفى المدارس التي تتقدم بطلب التسوية من جميع الغرامات المترتبة على المبالغ المستحقة عليها تجاه الصندوق. كما تعطى المدارس التي تتقدم بالطلب المذكور مهلة ثماني سنوات اعتبارا من إنقضاء مهلة الستة أشهر، لتسديد جميع المتوجبات المالية والمستحقات لصندوق التعويضات المترتبة لغاية 30/9/2001 على دفعات فصلية متساوية ويؤدي عدم تقدم المدارس المعنية بطلب التسوية و/أو عدم تسديد أي دفعة من الدفعات الفصلية المذكورة في هذه الفقرة إلى ترتبها كلها دفعة واحدة، وتطبق في هذه الحالة التدابير المبنية في الفقرة (6) من هذه المادة.\n- كل مخالفة لأحكام هذه المادة تعرض المخالف للتدابير التالية:\nأ) تنبيه خطي صادر عن مجلس الإدارة بشخص رئيسه بوجوب الدفع خلال مهلة أقصاها شهران من تاريخ التبليغ.\nب) عند إنقضاء المهلة, لمجلس الإدارة أن يفرض غرامة تأخير بنسبة 2% (إثنان بالمئة) عن كل شهر تأخير على أن\nلا تتجاوز قيمة الغرامة مقدار المبالغ المتوجبة أصلا.\nج) في حال تكررت المخالفة يحق لمجلس الإدارة أن يرفع إلى وزير التربية والتعليم العالي لأئحة بأسماء المدارس\nالمخالفة طالبا منه اعتماد الإجراءات المناسبة.\nد) إذا إرتأى وزير التربية والتعليم العالي وجوب إقفال المدرسة لمدة معينة أو نهائيا يرفع ذلك إلى مجلس الوزراء.\nهـ) في حال صدور مرسوم الإقفال الدائم, على المدرسة أن تتحمل كامل التعويضات المستحقة لأفراد الهيئة التعليمية\nالعاملين فيها وتعتبر هذه التعويضات المستحقة من الديون الممتازة بعد دين الدولة.\nو) تعتبر الديون الناتجة عن المساهمات والمحسومات والغرمات المستحقة لصالح صندوق التعويضات من الديون\nالممتازة بعد دين الدولة, ويجاز لإدارة الصندوق تحصيلها وفقا لأصول تحصيل ديون الدولة.\nز) يحظر توظيف أموال صندوق التعويضات إلا في سندات الخزينة اللبنانية وفي المصارف التجارية اللبنانية التي\nتحتل المراكز العشرين الأولى بالنسبة لحجم الميزانية أو حجم الودائع. يتم التوظيف في المصارف التجارية بالليرة\nاللبنانية أو بأية عملة أو عملات أخرى على أن تحدد النسبة التي يجوز توظيفها في سندات الخزينة وبالعملات الأجنبية\nبقرار من مجلس إدارة الصندوق.\nح) في حال حصول عجز في صندوق التعويضات يغطى هذا العجز بزيادة نسبة كل من المحسومات المتوجبة على أفراد الهيئة التعليمية ومساهمة أصحاب المدارس, على أن يتم إقرار ذلك بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير\nالتربية والتعليم العالي وبعد إنهاء مجلس إدارة الصندوق.\nمادة 43 جديدة:\nيشرف على إدارة الصندوق مجلس يعين بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير التربية والتعليم العالي\nلمدة ثلاث سنوات قابلة للتجديد ويتألف من:\n- مدير عام التربية - رئيسا\n- ممثل عن وزارة العدل - عضوا\n- أربعة ممثلين عن أصحاب المدارس الخاصة (يختارهم أصحاب الإجازات العشر الأكثر مساهمة في تغذية الصندوق خلال\nالسنوات الثلاث التي تسبق التعيين ذلك بموجب تقرير تضعه إدارة الصندوق لهذه الغاية) - أعضاء\n- أربعة ممثلين عن أفراد الهيئة التعليمية في المدارس الخاصة يختارهم مجلس النقابة - أعضاء."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 تموز 2002\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري"
}