{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176620",
  "title": "تسوية غرامة التحقق المفروضة على ضرائب الدخل والاملاك المبنية ورسم الانتقال وغرامة التأخير بالدفع وغرامات عدم التصريح المتعلقة بمختلف الضرائب",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "450",
    "date": " 08/04/2002",
    "oj_number": "23",
    "oj_publish_date": "18/04/2002",
    "oj_page": "3383-3387"
  },
  "preamble": "ان وزير المالية,\nبناء على المرسوم رقم 4336 تاريخ 26/10/2000 (تأليف الحكومة),\nبناء على المادة 33 من القانون 622 تاريخ 07/03/1997 (قانون الموازنة العامة لعام 97) معطوفة على المادة 39 من قانون الموازنة العامة 1996 معطوفة على المادة 50 من قانون الموازنة العامة لعام 1950,\nبناء على المرسوم الاشتراعي رقم 144 تاريخ 12/06/1959 وتعديلاته (قانون ضريبة الدخل),\nبناء على القانون الصادر بتاريخ 17/09/1962 وتعديلاته (ضريبة الاملاك المبنية),\nبناء على المرسوم الاشتراعي رقم 146 تاريخ 12/06/1959 وتعديلاته (قانون رسم الانتقال),\nبناء على المرسوم الاشتراعي رقم 147 تاريخ 12/06/1959 (قانون اصول تحصيل الضرائب المباشرة والرسوم المماثلة لها),\nوبناء على اقتراح مدير المالية العام,\nوبعد استشارة مجلس شورى الدولة بالرأي رقم 215/2001-2002 تاريخ 28/03/2002,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "13 يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "خلافا لأي نص آخر يحدد هذا القرار دقائق تطبيق المادة 33 من القالون رقم 622 تاريخ 07/03/1997 (قانون الموازنة العامة لعام 1997) التي تجيز لوزير المالية اجراء تسوية على غرامات التحقق والتأخير في الدفع (غرامات التحصيل) وذلك وفقا للأحكام التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1­- تخفض بصورة استثنائية غرامات التحقق المفروضة أو التي ستفرض بموجب قوانين ضريبة الدخل والاملاك المبنية ورسم الانتقال وذلك حسب ما هو مبين في المادة الخامسة من هذا القرار."
        },
        {
          "type": "text",
          "data": "2­- تشمل غرامات التحقق المعنية بهذا القرار ما يأتي:"
        },
        {
          "type": "text",
          "data": "­- الغرامات النسبية بما فيها الحد الأدنى. ­\n- الغرامات المحددة بصورة مقطوعة.\n­- غرامات التأخير في تقديم التصريح وفقا لنظام الدفع المسبق للضريبة.\n­- غرامات التحقق الداخلة ضمن ضريبة الدخل والأملاك المبنية ورسوم الانتقال المقسطة التي استحقت ولم تدفع أو التي لم تستحق أقساطها بعد."
        },
        {
          "type": "text",
          "data": "3­ - يجري التخفيض على مجموع غرامات التحقق النسبية والمقطوعة المفروضة أو التي ستفرض في السنة الواحدة."
        },
        {
          "type": "text",
          "data": "4­- لا تعتبر هالكة الغرامات المخفضة حتى اذا تدنت قيمتها عن المبالغ الهالكةالمحددة قانونا."
        },
        {
          "type": "text",
          "data": "5­ - تستثنى من التسوية الغرامات المضاعفة التي لا تجيز القوانين الخاصة بها اجراء تسوية عليها بسبب تكرار المخالفة."
        }
      ]
    },
    {
      "number": "13 يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تتناول التسوية الغرامات المنصوص عليها في المادة الثانية من هذا القرار المفروضة أو التي ستفرض بموجب جداول تكاليف أو أوامر قبض أو تكليف مستعجلة او التي توجبت بسبب التأخير في تقديم التصريح وفقا لنظام الدفع المسبق ولم تدفع بعد, شرط ان يسدد المكلف الغرامة المخفضة مع الضريبة المتوجبة أو الرسم المتوجب موضوع هذه الغرامات وفقا لاحكام هذا القرار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يستفيد من التسوية:"
        },
        {
          "type": "text",
          "data": "1­- المكلفون الذين فرضت عليهم غرامات التحقق ولم تدفع قبل العمل بهذا القرار."
        },
        {
          "type": "text",
          "data": "2­ -المكلفون الذين تفرض عليهم غرامات التحقق بعد العمل بهذا القرار وحتى انتهاء فترة العمل بهذه التسوية."
        },
        {
          "type": "text",
          "data": "أ­- بالنسبة لغرامات ضريبتي الدخل والأملاك المبنية:\nعن أعمال وايرادات العام 2001 وما قبل (مع مراعاة أحكام المادتين 30 و 54 من قانون ضريبة الدخل).\nب­- بالنسبة لغرامات رسم الانتقال:\nعن الواقعات التي انتهت مهلة التصريح عنها أو مهلة تقديم مستنداتها قبل العمل بهذا القرار شرط ان يتقدم المكلفون بها بجميع انواع التصاريح والمستندات المتعلقة بها في مهلة شهرين من تاريخ صدور هذا القرار."
        },
        {
          "type": "text",
          "data": "3­- المكلفون الذين توجبت عليهم غرامة التأخير في تقديم التصريح حتى اعمال العام 2001 ضمنا وفقا لنظام الدفع المسبق ولم تدفع بعد."
        },
        {
          "type": "text",
          "data": "4­- بالنسبة للمكلفين الذين قسطت المبالغ المتوجبة عليهم قبل العمل بهذا القرار والتي استحقت ولم تدفع أو لم تستحق أقساطها بعد:"
        },
        {
          "type": "text",
          "data": "أ­- يستفيد المكلفون الذين لم يسددوا أي قسط أو الذين تأخروا في تسديد بعض الأقساط شرط أن يسددوا جميع الأقساط المستحقة مع الغرامات المخفضة وفقا لأحكام هذا القرار على ان تعتمد النسبة السنوية المحددة بهذا القرار.\nب­- يستفيد المكلفون الذين سددوا الأقساط المستحقة في مواعيدها عن الاقساط التي لم تدفع بعد شرط أن يسددوا باقي الأقساط في موعد استحقاق كل قسط متأخر.\nج­- يستفيد المكلفون المستفيدون من تسوية غرامات سابقة, وفي ما خص الأقساط المستحقة غير المدفوعة والأقساط التي ستستحق فيما بعد, وذلك عن فرق تخفيض الغرامات (تحقق وتحصيل) اذا كانت النسب المئوية للتخفيض المحددة بموجب هذا القرار أعلى من نسب التخفيض العائدة للتسوية السابقة.\nد­- يعاد احتساب الفائدة على اساس معدل فائدة سندات الخزينة اللبنانية لمدة عام وذلك على اساس المبالغ المتوجبة التسديد بعد تخفيض الغرامات في جميع الحالات المبينة في الفقرات أوب و ج من هذا البند."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد تسوية الغرامات المفروضة أو التي تفرض على المكلفين وكذلك النسب المئوية للتخفيض ومهل الدفع وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "سنوات الأعمال                                          مهلة التسديد                                  نسب التخفيض"
        },
        {
          "type": "text",
          "data": "لغاية تاريخ 31/12/96                              30/06/2002 ضمنا                                  70% ."
        },
        {
          "type": "text",
          "data": "لغاية تاريخ 31/12/96                              30/09/2002  ضمنا .                               60%"
        },
        {
          "type": "text",
          "data": "من 01/01/97 ولغاية      31/12/2000.      30/06/2002  .                                       60%"
        },
        {
          "type": "text",
          "data": "من 01/01/97 ولغاية       31/12/2000     30/09/2002                                          50%."
        },
        {
          "type": "text",
          "data": "من 01/01/2001 ولغاية    31/12/2001    30/06/2002                                          50%"
        },
        {
          "type": "text",
          "data": "من 01/01/2001 ولغاية   31/12/2001      30/09/2002                                          40%"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تتناول التسوية غرامات التأخير في الدفع (غرامة التحصيل) المتعلقة بمختلف انواع الضرائب المباشرة التي تتولى طرحها مديرية الواردات."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تخفض غرامات التأخير بالدفع المذكورة اعلاه وفقا لذات النسب المحددة لتخفيض غرامات التحقق بموجب المادة الخامسة من هذا القرار. ويتم احتساب غرامة التحصيل المخفضة عن كل سنة من السنوات بحسب النية المئوية العائدة لها استنادا الى مجموع اصل الضريبة وغرامة التحقق المخفضة وذلك اعتبارا من تاريخ سريان غرامة التحصيل ولغاية تاريخ التسديد."
        }
      ]
    },
    {
      "number": "13 يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "1­- يقوم رئيس دائرة تحصيل بيروت والمحتسبون المحليون في الأقضية بتنفيذ مضمون المادة السابعة من هذا القرار لجهة تخفيض كل من غرامات التحقق وغرامات التحصيل وذلك عند تقدم صاحب العلاقة لتسديد الضريبة ولواحقها والغرامات المخفضة."
        },
        {
          "type": "text",
          "data": "2­ -بعد القيام بعملية التسديد تتولى دوائر التحصيل والجباية ايداع دائرة مراقبة الجباية بيانا اسبوعيا بالقيمة المخفضة من غرامات التحقق التي جرى تخفيضها من كل جدول تكليف وتتولى هذه الأخيرة التأكد من صحة احتساب المبالغ المحصلة عملا بأحكام المادة الخامسة من هذا القرار."
        },
        {
          "type": "text",
          "data": "3­- يتوجب على دوائر التحقق المختصة, ضمن مهلة شهر من صدور اعلامات التكليف المعجلة والمسددة ضمن فترة التخفيض , اصدار جداول التكليف المطابقة لهذه الاعلامات وتدقيق هذه الجداول مع الملاحظة عن التسديد وان المكلف استفاد من تخفيض الغرامة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يسقط حق المكلف بالتسوية على الغرامات موضوع هذا القرار في حال عدم دفع الغرامة المخفضة مع الضريبة أو الرسم المتوجب ضمن المهل المحددة فيه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الغرامات المسددة في أي وقت حقا مكتسبا للخزينة ولا يمكن استردادها باستثناء الخطأ المادي, أو نتيجة الاعتراضات القانونية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تبقى تسوية غرامات الضرائب غير المباشرة خاضعة للنصوص الخاصة المتعلقة بها, وتسوى غرامات التحصيل المترتبة على أوامر التحصيل الصادرة عن الادارات العامة بموافقة الوزير المختص ."
        }
      ]
    },
    {
      "number": "13 يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تلغى القرارات رقم 764/1 تاريخ 07/06/79 ."
        },
        {
          "type": "text",
          "data": "ورقم 1081/1 تاريخ 11/09/97 ."
        },
        {
          "type": "text",
          "data": "ورقم 697 تاريخ 06/07/98 ."
        },
        {
          "type": "text",
          "data": "ورقم 55/1 تاريخ 30/01/99 المتعلقة بتسوية غرامات التحقق والتحصيل العائدة للضرائب المفروضة بموجب قوانين ضرائب الدخل والأملاك المبينة ورسم الانتقال."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "8 نيسان 2002\nوزير المالية\nفؤاد السنيورة"
}