{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192646",
  "title": "تعديل القانون رقم 95 تاريخ 18 حزيران 1999 المتعلق باجازة اصدار سندات خزينة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "450",
    "date": " 29/07/2002",
    "oj_number": "43",
    "oj_publish_date": "01/08/2002",
    "oj_page": "5202-5203"
  },
  "preamble": "اقر مجلس النواب:\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتضاف إلى نص القانون رقم 95 تاريخ 18 حزيران 1999\r\nالمتعلق بإجازة اصدار سندات خزينة, المادة التالية:\r\nمادة 1 مكرر:\r\n1 - يجاز للحكومة إصدار سندات خزينة خاصة بالعملات\r\nالأجنبية بما يعادل 300 مليون دولار أميركي بما في ذلك\r\nقيمة رصيد المبلغ المجاز إصداره بموجب المادة الأولى\r\nمن هذا القانون, وذلك من أجل تسديد المستحقات التي نص\r\nعليها القانون رقم 95/99 تاريخ 18 حزيران 1999 وتعديلاته\r\nفي جميع الإدارات والمؤسسات العامة, كذلك الاستملاكات\r\nالتي استجدت أو تستجد بعد صدور هذا القانون في جميع\r\nالإدارات والمؤسسات العامة.\r\nتحدد مدة هذه السندات بخمس سنوات وتخضع لسائر الأحكام\r\nالمنصوص عليها في المادة الأولى من هذا القانون.\r\nتحسم قيمة هذه المستحقات المدفوعة إلى كل إدارة أو مؤسسة\r\nعامة من رصيد موازنتها لعام 2001 بالنسبة للإدارات\r\nوالمؤسسات التي لم تستوف كامل موازناتها لهذا العام,\r\nومن موازنات السنوات اللاحقة بالنسبة للإدارات الأخرى.\r\n2 - يجاز للحكومة إعادة تمويل سندات الخزينة المجاز\r\nإصدارها بموجب المادة الأولى من هذا القانون بإصدار\r\nسندات جديدة بالعملات الأجنبية.\r\nيجب أن تسدد كامل هذه السندات المصدرة نهائيا في موعد\r\nلا يتعدى ثلاثين سنة من تاريخ بدء إصدارها وتحدد نسب\r\nالفوائد على هذه السندات وفقا للمعدلات الرائجة في\r\nالأسواق العالمية على ما يماثلها في الخارج, ويتم ذلك\r\nبقرار يصدر عن وزير المالية.\r\nعندما تقوم الحكومة بإصدار سندات خزينة بالعملة الأجنبية\r\nلمدد تقل عن المدة القصوى لاستحقاقها كما هي محددة في\r\nهذا القانون والقوانين السابقة, يحق للحكومة اعتبار من\r\nتاريخ حلول أجل استحقاقها أن تقوم بإصدار سندات خزينة\r\nجديدة بالعملة الأجنبية تحل محلها وبنفس قيمة المبالغ\r\nالمستحقة لمدد إضافية شرط أن لا تتجاوز قيمة كل سندات\r\nالخزينة بالعملة الأجنبية في أي وقت كان حجم المبالغ\r\nالمرخص للحكومة إصدار السندات بالعملات الأجنبية فيها\r\nوأن لا تتجاوز المدة الإجمالية المدة القصوى المحددة في\r\nهذا القانون والقوانين السابقة أي ثلاثون سنة اعتبارا\r\nمن تاريخ بدء الإصدار الأول لتلك السندات وأن تخصص\r\nالأموال الجديدة المقترضة لذات الغرض المحددة في\r\nالفقرة 2"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 تموز 2002\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري"
}