{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197522",
  "title": "قانون تنظيم قطاع الكهرباء",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "462",
    "date": " 02/09/2002",
    "oj_number": "50",
    "oj_publish_date": "05/09/2002",
    "oj_page": "5934-5950"
  },
  "preamble": "اقر مجلس النواب\n،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "49 نفاذ القانون:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعريف المصطلحات:"
        },
        {
          "type": "text",
          "data": "يقصد في هذا القانون بالعبارات التالية:"
        },
        {
          "type": "text",
          "data": "- الوزارة: وزارة الطاقة والمياه"
        },
        {
          "type": "text",
          "data": "- الوزير: وزير الطاقة والمياه"
        },
        {
          "type": "text",
          "data": "- الهيئة: هيئة تنظيم قطاع الكهرباء."
        },
        {
          "type": "text",
          "data": "- المجلس: المجلس الاعلى للخصخصة المنشأ بموجب قانون الخصخصة"
        },
        {
          "type": "text",
          "data": "- الإنتاج: إنتاج الطاقة الكهربائية عبر موارد حرارية, مائية, متجددة أو عبر موارد أخرى."
        },
        {
          "type": "text",
          "data": "- النقل: يشمل (1) الشبكات الكهربائية ذات التوتر العالي التي تربط مراكز الإنتاج بمحطات التحويل الرئيسية و(2) التجهيزات الدولية لنقل الكهرباء الموصولة بشبكات كهربائية لدول أجنبية."
        },
        {
          "type": "text",
          "data": "لضرورات هذا التعريف فإن خطوط التوتر العالي هي تلك التي تعمل بتوتر ما فوق 24 كيلو فولت (ك.ف.) وتعتبر خطوط تجهيزات النقل الكهربائية الدولية تلك التي تمتد من نقطة الوصل بين شبكة كهربائية لدول أجنبية إلى محطة التحويل الرئيسية للربط."
        },
        {
          "type": "text",
          "data": "- التوزيع: يشمل شبكتي التوتر المتوسط والمنخفض ومحطات التوزيع الهادفة إلى توزيع الطاقة إلى المستهلكين, شبكات التوتر المتوسط والمنخفض تتناول الشبكات من 24 ك.ف. وما دون."
        },
        {
          "type": "text",
          "data": "- ترخيص: مستند رسمي تصدره الهيئة إلى شركات مغفلة يمنح حكما بموجبه وبموجب هذا القانون امتياز لمدة أقصاها خمسون سنة بإنشاء أو تجهيز أو تطوير أو تملك أو تشغيل أو إدارة أو تسويق أجهزة تدخل في نطاق الخدمات العامة في مجالات الإنتاج والنقل والتوزيع والمتعلقة بقدرة تفوق 10 ميغاوات أو حق استعمال الأجهزة المذكورة بموجب عقد إيجار تمويلي (Leasing)"
        },
        {
          "type": "text",
          "data": "- صاحب الترخيص: الشخص الحائز على ترخيص صالح منحته إياه الهيئة حسب الأصول."
        },
        {
          "type": "text",
          "data": "- إذن: مستند رسمي تصدره الهيئة, يمنح بموجبه الحق بإنشاء أو تجهيز أو تطوير, أو تملك أو تشغيل أو صيانة تجهيزات الإنتاج للاستعمال الخاص بقدرة تتراوح ما بين 1.5 و10 ميغاوات."
        },
        {
          "type": "text",
          "data": "- شركة النقل: مؤسسة الكهرباء أو أي شركة أخرى مملوكة من القطاع العام تنقل إليها ملكية تجهيزات النقل."
        },
        {
          "type": "text",
          "data": "- مؤسسة الكهرباء: المؤسسة العامة المعروفة باسم \"مؤسسة كهرباء لبنان\"."
        },
        {
          "type": "text",
          "data": "- المستهلك: أي شخص طبيعي أو معنوي تكون تجهيزاته المستهلكة للكهرباء موصولة بشبكة الكهرباء بواسطة نقطة وصل وبموجب بوليصة اشتراك."
        },
        {
          "type": "text",
          "data": "- قانون الخصخصة: القانون رقم 228 تاريخ 31 أيار 2000 المتضمن تنظيم عمليات الخصخصة وتحديد شروطها ومجالات تطبيقها."
        },
        {
          "type": "text",
          "data": "- شركة مخصخصة: معرف عنها في المادة الرابعة أدناه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "نطاق القانون:"
        },
        {
          "type": "text",
          "data": "يحدد هذا القانون القواعد والمبادىء والأسس التي ترعى قطاع الكهرباء، بما في ذلك دور الدولة في هذا القطاع، والمبادىء والأسس التي تنظمه وقواعد تحويل القطاع المذكور أو تحويل إدارته كليا أو جزئيا إلى القطاع الخاص."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مبدأ استقلالية كل من نشاطات إنتاج ونقل وتوزيع الكهرباء:"
        },
        {
          "type": "text",
          "data": "تعتبر الطاقة الكهربائية سلعة اقتصادية استراتيجية وحيوية، وتعتبر النشاطات العائدة لإنتاجها ونقلها وتوزيعها من المنافع العامة ويكون كل منها مستقلا عن الآخر وظيفيا وإداريا وماليا على أن هذه الاستقلالية لا تحول دون إمكانية قيام مؤسسة الكهرباء بعد تحويلها إلى شركة مخصخصة أو أكثر، بأكثر من نشاط واحد من الأنشطة الثلاثة المذكورة."
        },
        {
          "type": "text",
          "data": "تحدد أسس هذه الاستقلالية بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح الوزير."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تأسيس الشركات المخصخصة:"
        },
        {
          "type": "text",
          "data": "1- يمكن بمرسوم يتخذ في مجلس الوزراء, بناء على اقتراح المجلس, تأسيس شركة مغفلة واحدة أو أكثر تخضع لأحكام قانون التجارة باستثناء المادة 78 منه وفي كل ما لم ينص عليه هذا القانون, تعرف كل منها بـ \"شركة مخصخصة\" يكون موضوعها القيام بكل أو بعض نشاطات الإنتاج والتوزيع, تمارس نشاطها بعد الحصول على ترخيص يمنح وفقا لأحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "2- تقدر قيمة الأصول والموجودات والالتزامات والأعمال الجارية التي يقرر نقل ملكيتها أو الانتفاع منها إلى شركة مخصخصة من قبل المجلس بالاستعانة بشركة مالية أو شركة محاسبة دولية يعينها المجلس ويحدد لها أسس وقواعد التخمين."
        },
        {
          "type": "text",
          "data": "3- يحدد مرسوم التأسيس رأسمال كل شركة مخصخصة الذي يمكن أن يكون بعملة أجنبية والموجودات والالتزامات التي سيتم نقلها, ويصادق على نظامها الأساسي المقترح من قبل المجلس على أن يؤخذ بالاعتبار أن أسهم كل شركة مخصخصة سوف تعود ملكيتها بالكامل عند التأسيس للدولة اللبنانية أو لأي شخص من أشخاص القانون العام الذي يبقى المساهم الوحيد إلى حين تخصيص الشركة كليا أو جزئيا."
        },
        {
          "type": "text",
          "data": "4- يجب أن تكون أسهم كل شركة مخصخصة أسهما إسمية. خلافا لأي نص آخر, تكون جميع أسهم كل شركة مخصخصة، بما فيها الأسهم التي تمثل تقديمات عينية، قابلة للتداول فورا، كما يمكن أن تكون مملوكة بكاملها من قبل أشخاص غير لبنانيين."
        },
        {
          "type": "text",
          "data": "5- يتألف مجلس إدارة كل شركة مخصخصة, ما دامت هذه الشركة المخصخصة مملوكة كليا من الدولة اللبنانية، أو من شخص من أشخاص القانون العام, من رئيس وأعضاء يتم تعيينهم من قبل مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "أما بعد الخصخصة الجزئية أو الكلية فيتم اختيار أعضاء مجلس الإدارة من قبل الجمعية العمومية دون التقيد بشرط الجنسية المنصوص عليه في المادة 144 من قانون التجارة, شرط أن تمثل الدولة طيلة مدة مساهمتها في رأسمال كل شركة مخصخصة بعضو على الأقل يعينه مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "إذا كان رئيس مجلس الإدارة المدير العام غير لبناني فيعفى من موجب الحصول على إجازة عمل."
        },
        {
          "type": "text",
          "data": "6- تعفى كل شركة مخصخصة من رسوم الكاتب العدل العائدة للدولة ورسوم التسجيل في السجل التجاري بما في ذلك الرسوم العائدة لصندوق تعاضد القضاة ونقابة المحامين ورسم الطابع على رأس المال، وتعفى مقدماتها العينية من كافة رسوم الفراغ."
        },
        {
          "type": "text",
          "data": "تكون كل شركة مخصخصة معفاة من كافة الضرائب والرسوم ما دامت أسهمها مملوكة بالكامل من قبل الدولة أو أي شخص من أشخاص القانون العام."
        },
        {
          "type": "text",
          "data": "7- تعين كل شركة مخصخصة مفوض مراقبة أساسي لمدة ثلاث سنوات, وتعفى من موجب تعيين مفوض مراقبة إضافي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "أصول الخصخصة:"
        },
        {
          "type": "text",
          "data": "أ- التجهيزات والمنشآت الموجودة: للمجلس، تنفيذا لأحكام قانون الخصخصة (القانون رقم 228 تاريخ 31 أيار 2000 تنظيم عمليات الخصخصة وتحديد شروطها ومجالات تطبيقها) ولأحكام هذا القانون، أن يقترح خصخصة كل أو بعض النشاطات أو تجهيزات الإنتاج والتوزيع، عن طريق مزايدة أو مناقصة عمومية وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "للحكومة بمرسوم يتخذ في مجلس الوزراء وخلال مهلة أقصاها سنتان من تاريخ إنشاء أية شركة مخصخصة، أن تبيع نسبة لا تتجاوز الأربعين بالمئة (40%) من أسهم كل شركة مخصخصة من مستثمر في القطاع الخاص يتمتع بالخبرة والاختصاص والشهرة في مجال الكهرباء وذلك عبر مزايدة عالمية ووفق دفتر شروط يضعه المجلس الأعلى للخصخصة بعد استطلاع رأي الهيئة ويقره مجلس الوزراء بمرسوم بناء على اقتراح الوزير."
        },
        {
          "type": "text",
          "data": "يدعى المستثمر الذي يفوز بالمزايدة الشريك الاستراتيجي، ويتولى هذا الشريك الاستراتيجي إدارة الشركة طالما بقي مالكا على الأقل لنصف الأسهم التي اشتراها أساسا ومتقيدا بالموجبات المحددة في دفتر الشروط، وطالما بقيت الدولة اللبنانية مالكة لأكثرية أسهم الشركة."
        },
        {
          "type": "text",
          "data": "يحدد مجلس الوزراء، بناء على اقتراح الوزير، المواعيد التي تطرح فيها الأسهم الأخرى التي هي ملك الدولة اللبنانية على مستثمري القطاع الخاص."
        },
        {
          "type": "text",
          "data": "ب- التراخيص: للهيئة أن تصدر تراخيص لمدة أقصاها خمسون سنة وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "- عن طريق:"
        },
        {
          "type": "text",
          "data": "1- إجراء مناقصات عامة للإنتاج بقدرات تتعدى 25 ميغاوات وللتوزيع في مناطق يتجاوز فيها عدد مستهلكي الطاقة الخمسين الفا.\n2- إجراء استدراجات عروض للإنتاج الذي لا يتجاوز 25 ميغاوات وللتوزيع في المناطق التي لا يتجاوز فيها عدد مستهلكي الطاقة الخمسين ألفا."
        },
        {
          "type": "text",
          "data": "ج- شركة النقل: يبقى نقل الطاقة الكهربائية ملكا لشركة النقل ويمكن بموجب مرسوم يتخذ في مجلس الوزراء بناء على اقتراح الوزير، إبرام عقود لإدارة أو تشغيل أو تطوير أو تجهيز نشاطات النقل المرتبطة بها إلى القطاع الخاص بما في ذلك أي شركة مخصخصة أو أي شركة يملكها القطاع الخاص."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "صلاحيات ومهام الوزارة:"
        },
        {
          "type": "text",
          "data": "1- تتولى الوزارة, بالإضافة إلى المهام والصلاحيات الأخرى المنصوص عليها في هذا القانون، المهام والصلاحيات التالية:"
        },
        {
          "type": "text",
          "data": "أ- وضع السياسة العامة للقطاع ووضع المخطط التوجيهي العام ومناقشة الدراسات التوجيهية ووضعها بالصيغة النهائية وعرضها على مجلس الوزراء لإقرارها.\nب- اقتراح القواعد الشاملة لتنظيم الخدمات المتعلقة بإنتاج ونقل وتوزيع الطاقة الكهربائية والإشراف على التنفيذ من خلال التقارير التي ترفعها إليها الهيئة.\nج- اقتراح مشاريع القوانين والمراسيم المتعلقة بقطاع الكهرباء.\nد- اقتراح شروط السلامة العامة والشروط البيئية والمواصفات الفنية الواجب توافرها في الإنشاءات والتجهيزات الكهربائية، على أن تصدر بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح الوزير المختص بعد استطلاع رأي الهيئة والجهات المعنية الأخرى وإصدار التعليمات اللازمة لذلك.\nهـ- القيام بالاتصالات اللازمة مع الدول الأخرى لغايات الربط الكهربائي وتبادل الطاقة الكهربائية وإبرام الاتفاقيات اللازمة بعد إجازة مجلس النواب لها بذلك.\nو- اتخاذ جميع الإجراءات المتاحة بما فيها تأمين التوزيع وفقا للقوانين والعقود المبرمة من قبل الدولة لمعالجة أي خلل في أي من نشاطات قطاع الكهرباء من شأنه التأثير سلبا على مصالح هذا القطاع أو على حقوق المستهلكين ومصالحهم.\nز- اقتراح تعيين رئيس وأعضاء مجلس إدارة الهيئة."
        },
        {
          "type": "text",
          "data": "2- تحدد هيكلية الوزارة بموجب قانون خاص يصدر لهذه الغاية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "انشاء الهيئة:\nتنشأ بموجب هذا القانون هيئة تسمى \"هيئة تنظيم قطاع الكهرباء\" تتولى تنظيم ورقابة شؤون الكهرباء وفقا لأحكام هذا القانون وتتمتع بالشخصية المعنوية وبالاستقلال الفني والإداري والمالي ويكون مركزها في مدينة بيروت. لا تخضع الهيئة لأحكام المرسوم رقم 4517 تاريخ 13/12/1972 (النظام العام للمؤسسات العامة)."
        },
        {
          "type": "text",
          "data": "«بصورة مؤقتة، ولمدة سنتين، ولحين تعيين أعضاء الهيئة واضطلاعها بمهامها، تمنح أذونات وتراخيص الإنتاج بقرار من مجلس الوزراء بناءً على اقتراح وزيري الطاقة والمياه والمالية.»\n(يمدد العمل بأحكام الفقرة الاخيرة من هذه المادة لمدة سنتين إضافيتين اعتباراً من تاريخ انتهاء مدة القانون 288 ت 30/4/2014.\nيمدد العمل بأحكام القانون رقم 288 تاريخ 30/4/2014 لمدة سنتين إضافيتين اعتباراً من تاريخ انتهاء مدة القانون\nيُعاد العمل بأحكام القانون رقم 288/2014 تاريخ 30/4/2014 لمدة ثلاث سنوات إضافية تبدأ من تاريخ نفاذ هذا القانون.)"
        }
      ]
    },
    {
      "number": "49 نفاذ القانون:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "إدارة الهيئة:"
        },
        {
          "type": "text",
          "data": "1- تتألف الهيئة من رئيس وأربعة أعضاء لبنانيين متفرغين بدوام كامل، يعينون بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح الوزير لمدة خمس سنوات، غير قابلة للتجديد أو التمديد, ممن يحوزون على إجازة جامعية في مجال الكهرباء أو الإلكترونيك أو الاقتصاد أو إدارة الأعمال أو القانون أو المال أو الهندسة ويتمتعون بخبرة في هذه المجالات، ولا يجوز عزل أي منهم أو إنهاء خدمته إلا للأسباب المبينة في هذا القانون."
        },
        {
          "type": "text",
          "data": "2- تعقد الهيئة جلساتها وتتخذ القرارات بالغالبية المطلقة من الأعضاء الذين تتألف منهم الهيئة قانونا."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب قانون 129 / 2019) (عدلت بموجب قانون 54 / 2015) (عدلت بموجب قانون 54 / 2015) (عدلت بموجب قانون 288 / 2014)",
      "content": [
        {
          "type": "text",
          "data": "شروط وموانع التعيين:"
        },
        {
          "type": "text",
          "data": "مع مراعاة شروط التعيين المنصوص عليها في المادة الرابعة من المرسوم الاشتراعي رقم 112/59 تاريخ 12/6/1959 (نظام الموظفين) باستثناء شرطي السن والمباراة، لا يجوز تعيين رئيس وأعضاء الهيئة من الفئات الآتية:"
        },
        {
          "type": "text",
          "data": "1- من له مصلحة مباشرة أو غير مباشرة مع أي شخص يقدم في لبنان أو للبنان خدمات الكهرباء، أو يوفر في لبنان أو للبنان معدات الكهرباء أو معدات المشتركين الخاصة, أو له علاقة بطريقة مباشرة أو غير مباشرة بقطاع الكهرباء في لبنان."
        },
        {
          "type": "text",
          "data": "2- من أعلن توقفه عن الدفع أو أعلن إفلاسه قضائيا."
        },
        {
          "type": "text",
          "data": "3- من صدر بحقه قرار تأديبي قضى بعقوبة غير التنبيه أو اللوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "انتهاء العضوية:"
        },
        {
          "type": "text",
          "data": "1- تنتهي ولاية كل من رئيس وأعضاء إدارة الهيئة بانتهاء الولاية أو بالوفاة أو بالاستقالة أو بإنهاء العضوية أو العزل."
        },
        {
          "type": "text",
          "data": "2- تنهى ولاية الرئيس أو العضو بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح الوزير عند الإخلال الفادح بواجبات الوظيفة أو الإخلال بالشروط المحددة في المادة التاسعة أعلاه، بعد أن تتحقق من ذلك, بناء على طلب الوزير، هيئة مؤلفة من رئيس مجلس القضاء الأعلى, ورئيس مجلس شورى الدولة، ورئيس ديوان المحاسبة بقرار تتخذه بالأكثرية."
        },
        {
          "type": "text",
          "data": "3- في حال شغور مركز الرئيس أو من الأعضاء, يقوم مجلس الوزراء مجلس الوزراء بملء الشغور للمدة المتبقية بمهلة شهر واحد على الأكثر ووفقا لقواعد التعيين المحددة في هذا القانون."
        },
        {
          "type": "text",
          "data": "- في حال شغور مركز الرئيس ينوب عنه أكبر الأعضاء سنا."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "التعويضات:"
        },
        {
          "type": "text",
          "data": "يتقاضى كل من الرئيس والأعضاء تعويضا شهريا مقطوعا يحدد بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزيري الطاقة والمياه والمالية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مهام الهيئة وصلاحياتها:"
        },
        {
          "type": "text",
          "data": "تتولى الهيئة المهام والصلاحيات التالية:"
        },
        {
          "type": "text",
          "data": "1- إعداد دراسات المخطط التوجيهي العام للقطاع في مجالات الإنتاج والنقل والتوزيع ورفعه للوزير لمناقشته ووضعه بالصيغة النهائية وعرضه على مجلس الوزراء لتصديقه."
        },
        {
          "type": "text",
          "data": "2- إعداد مشاريع المراسيم والأنظمة المتعلقة بتطبيق أحكام هذا القانون وإحالتها إلى الوزير وإبداء الرأي في مشاريع القوانين ومشاريع المراسيم المتعلقة بقطاع الكهرباء."
        },
        {
          "type": "text",
          "data": "3- تشجيع الاستثمار في قطاع الكهرباء والعمل على تحسين كفاءة التشغيل وضمان جودة الخدمات وحسن تأديتها."
        },
        {
          "type": "text",
          "data": "4- تأمين وتشجيع المنافسة في قطع الكهرباء ومراقبة وضبط التعرفات غير التنافسية وتأمين شفافية السوق."
        },
        {
          "type": "text",
          "data": "5- تحديد وتصنيف مختلف فئات خدمات الإنتاج والنقل والتوزيع التي تعكس بشكل مناسب الفروقات في خصائص استعمال الكهرباء تبعا لفئات المستهلكين المختلفة ونوعية الخدمة المعنية وأوقاتها."
        },
        {
          "type": "text",
          "data": "6- تحديد سقف لأسعار خدمات الإنتاج وللتعرفات المطبقة على مختلف خدمات نقل وتوزيع الكهرباء ولبدلات الاشتراك وبدل الخدمات والغرامات وكيفية تحصيلها."
        },
        {
          "type": "text",
          "data": "7- وضع المعايير التقنية والفنية والبيئية وقواعد التثبت من التقيد بها ومراقبة وضبط تطبيقها."
        },
        {
          "type": "text",
          "data": "تأخذ الهيئة في الاعتبار عند الاطلاع بمسؤولياتها، أفضل المعايير العالمية المتعلقة بتنظيم قطاع الكهرباء."
        },
        {
          "type": "text",
          "data": "8- تحديد قواعد ومعايير التراخيص والأذونات على أن لا تتعارض هذه القواعد والمعايير مع أحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "9- إصدار وتجديد تعليق وتعديل وإلغاء التراخيص والأذونات. في حال قررت الهيئة تجديد الترخيص أو الإذن على إمكانية التجديد، على الهيئة إبلاغ أصحاب التراخيص والأذونات شروط التجديد قبل سنتين من إنفاذ مهلة الترخيص أو الإذن."
        },
        {
          "type": "text",
          "data": "10- مراقبة تقيد أصحاب التراخيص والأذونات في مجالي الإنتاج والتوزيع وقطاع النقل بالقوانين والأنظمة والاتفاقيات وشروط التراخيص والأذونات ودفاتر الشروط تأمينا لحسن الخدمة للمشتركين، لا سيما ما يتعلق بأنظمة التعرفات وبوليصة الاشتراك. للهيئة, في حال عدم تقيدهم بما ذكر أعلاه, تطبيق القوانين المرعية الإجراء. وعلى هؤلاء الأشخاص ومؤسسة الكهرباء تزويد الهيئة بالمعلومات والبيانات الفنية والمالية وأي معلومات أخرى تطلبها الهيئة تحقيقا لأهدافها."
        },
        {
          "type": "text",
          "data": "11- تأمين المساواة بين أصحاب التراخيص والأذونات في الاستفادة من تجهيزات النقل, وفقا للتعرفات المحددة."
        },
        {
          "type": "text",
          "data": "12- مراقبة حسن سير خدمات الإنتاج والنقل والتوزيع حتى إيصال التيار الكهربائي إلى المستهلك وذلك بعد التشاور مع الجهات المختصة ومع مراعاة شروط المنافسة الحرة في القطاع وسياسة الحكومة واستراتيجيتها وشروط الاتفاقيات والتراخيص والأذونات السارية المفعول وحماية مصلحة المستهلكين وتأمين الاستقرار في قطاع الطاقة الكهربائية وتوازن أسعار الخدمات وذلك وفقا للقوانين النافذة في هذا الإطار."
        },
        {
          "type": "text",
          "data": "13- دراسة وإقرار طلبات أصحاب التراخيص والأذونات لتعديل الخدمات المرخص لهم بتقديمها والموافقة عليها عند مواجهة حالات النقص في الإمداد أو العطل في التجهيزات أو في حالة القوة القاهرة."
        },
        {
          "type": "text",
          "data": "14- وضع تقرير سنوي عن أعمالها يرفع إلى مجلس الوزراء بواسطة الوزير خلال الأشهر الثلاثة التي تلي كل سنة مالية وينشر هذا التقرير في الجريدة الرسمية ويتضمن خلاصة عن الإجراءات التي اتخذتها الهيئة تنفيذا للمهام المنوطة بها, ومدى مساهمتها في تحقيق الأهداف المحددة في هذا القانون."
        },
        {
          "type": "text",
          "data": "15- العمل كوسيط وكهيئة تحكيمية للبت بالنزاعات الناشئة عن تطبيق أحكام هذا القانون بين أصحاب التراخيص, وكذلك العمل لحل الخلافات وديا بين أصحاب تراخيص التوزيع وبين المستهلكين."
        },
        {
          "type": "text",
          "data": "16- اتخاذ أي قرارات أو إجراءات أو أعمال أو مهام أخرى ينص عليها هذا القانون والأنظمة السارية المفعول."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "النظام الداخلي والأنظمة الإدارية وأنظمة العاملين:"
        },
        {
          "type": "text",
          "data": "تضع الهيئة نظامها الداخلي والأنظمة الإدارية وأنظمة العاملين لديها ويصادق عليها الوزير خلال مهلة ثلاثين يوما من تاريخ عرضه عليه. وفي حال عدم التصديق ضمن المهلة المحددة, على الوزير أن يحيل النظام إلى مجلس الوزراء لاتخاذ القرار المناسب."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "الأنظمة المالية والموازنة:"
        },
        {
          "type": "text",
          "data": "1- تتمتع الهيئة بالاستقلال الإداري والمالي, ولا تخضع إلا لرقابة ديوان المحاسبة المؤخرة. وتودع أموالها في حساب خاص يفتح لدى مصرف لبنان."
        },
        {
          "type": "text",
          "data": "2- على أول هيئة وخلال ثلاثة أشهر من تاريخ تأليفها أن تضع نظاما خاصا لإدارة هذه الأموال على أن يقترن بمصادقة وزيري الطاقة والمياه والمالية."
        },
        {
          "type": "text",
          "data": "3- تضع الهيئة قبل ثلاثة أشهر على الأقل من نهاية كل سنة مالية موازنة السنة المقبلة تعرضها على الوزير للمصادقة عليها خلال ثلاثين يوما من تاريخ تسجيلها في الدائرة المختصة في الوزارة. كما تخضع الموازنة لمصادقة وزير المالية وفق الأصول ذاتها."
        },
        {
          "type": "text",
          "data": "في حال الخلاف على الموازنة يعرض الأمر على مجلس الوزراء للبت به."
        },
        {
          "type": "text",
          "data": "4- يحق للهيئة اعتبارا من أول كانون الثاني ولغاية المصادقة على موازنتها, أن تجبي الواردات وأن تصرف النفقات على القاعدة الاثني عشرية قياسا على أرقام موازنة السنة السابقة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "التمويل:"
        },
        {
          "type": "text",
          "data": "1- تتكون موارد دخل الهيئة من العائدات التالية:"
        },
        {
          "type": "text",
          "data": "أ- البدلات التي تستوفيها الهيئة عن طلبات الترخيص والأذونات, والبدلات السنوية التي يسددها أصحاب التراخيص والأذونات لقاء مراقبة التراخيص والأذونات والنظر فيها والإشراف عليها وتطبيقها وإطلاع الهيئة بمهامها.\nب- نسبة مئوية على فاتورة استهلاك الكهرباء لا تتعدى 1% من قيمتها.\nتحدد النسبة بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح الوزير بالاستناد إلى تقرير يضعه عن حاجات الهيئة وموازنتها السنوية.\nج- هبات ومساعدات غير مشروطة من مصادر ليس لها مصلحة بصورة مباشرة أو غير مباشرة بقطاع الكهرباء, وذلك بعد موافقة مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "2- بالإضافة إلى العائدات المنصوص عليها أعلاه, يتم تمويل الهيئة استثنائيا ولمدة أقصاها سنتان من تاريخ تأسيسها، إما عن طريق مساهمات تخصص لها في الموازنة العامة أو عن طريق مساهمات خاصة يقررها مجلس النواب وفقا لموازنة تضعها الهيئة سنويا، على أن تمول جميع أعمال الهيئة وتكاليفها بعد انتهاء فترة السنتين وفقا لأحكام الفقرة /1/ من هذه المادة."
        },
        {
          "type": "text",
          "data": "3- يدور إلى موازنة السنة التالية للهيئة أي عجز أو فائض سنوي محقق على أن يتعدى الفائض المدور نسبة عشرين بالماية من موازنة السنة السابقة إلى حساب الخزينة وللهيئة أن تلحظ في موازنتها احتياطات ملائمة لأغراضها الخاصة على أن لا تتعدى هذه الاحتياطات نسبة خمسة عشر بالماية من موازنتها السنوية."
        },
        {
          "type": "text",
          "data": "4- يتم تحويل فائض الأموال الناتج عن ممارسة الهيئة لمهامها إلى حساب الخزينة كل سنة."
        },
        {
          "type": "text",
          "data": "5- تخضع حسابات هذه الهيئة لنظام التدقيق الداخلي وللتدقيق المستقل من قبل مكاتب التدقيق والمحاسبة وفقا لأحكام المادة 73 من القانون رقم 326 تاريخ 28/6/2001 (قانون موازنة العام 2001)."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "علانية المعطيات:"
        },
        {
          "type": "text",
          "data": "1- باستثناء ما يمس بالسرية التجارية ومبدأ المنافسة, تضع الهيئة بمتناول الجمهور جميع المعطيات والمستندات والسجلات والبيانات. يحق لكل من يرغب بالاطلاع عليها أو الحصول على نسخ أو صور عنها، أن يتقدم بطلب خطي، على أن تحدد الهيئة البدل المطلوب لذلك بما يتناسب مع الكلفة اللازمة."
        },
        {
          "type": "text",
          "data": "2- تنشر الهيئة عند نهاية كل سنة مالية في الجريدة الرسمية وفي صحيفتين محليتين على الأقل بيانا عن وضعية الأصول والموجودات لديها وخلاصة عن موازنتها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "قرارات الهيئة:"
        },
        {
          "type": "text",
          "data": "تخضع قرارات الهيئة لمبدأ التعليل, وعلى الهيئة أن تبين في حيثيات القرار المتخذ أسبابه وأهدافه."
        },
        {
          "type": "text",
          "data": "لا تصبح قرارات الهيئة نافذة إلا من تاريخ تبليغها أو نشرها معللة في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "طرق المراجعة في القرارات:"
        },
        {
          "type": "text",
          "data": "1- لكل صاحب مصلحة الحق في طلب إعادة النظر في القرارات الصادرة عن الهيئة خلال مهلة شهرين من تاريخ نشرها أو تبليغها. وللهيئة أن تقرر عفوا وخلال مهلة شهرين من تاريخ إصدار القرار, أو خلال مهلة شهرين من تاريخ تقديم طلب إعادة النظر, الرجوع عن القرار أو وقف تنفيذه أو اتخاذ أي تدبير مؤقت للحفاظ على واقع الحال وتلافيا لوقوع أي ضرر إلى حين البت بالقرار نهائيا بصورة إدارية أو قضائية."
        },
        {
          "type": "text",
          "data": "2- يتولى مجلس شورى الدولة النظر في المراجعات المتعلقة بالقرارات الإدارية الصادرة عن الهيئة على أن تراعى الأصول والمهل المتبعة أمام هذا القضاء. أما المنازعات بين الهيئة وبين المستخدمين أو العاملين لديها أو المتعاقدين معها فتكون من اختصاص القضاء العدلي. وتراعى البنود التحكيمية عند وجودها في العقود المنظمة مع الغير."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مبدأ المساواة والمنافسة:"
        },
        {
          "type": "text",
          "data": "تأمينا للمساواة وتحقيقا للمنافسة، تمنح التراخيص والأذونات للذين تتوافر فيهم الشروط والمتطلبات التي تحددها الهيئة, ولا يجوز التمييز أو فرض قيود على توفير الخدمات، كما لا يجوز فرض مثل هذه القيود على تملك أو تشغيل البنى الأساسية اللازمة لتوفير هذه الخدمات."
        },
        {
          "type": "text",
          "data": "ويعتبر التقيد بأحكام هذا القانون وبأنظمة الهيئة شرطا من شروط كل ترخيص يمنح حتى ولو لم يذكر ذلك صراحة في الترخيص."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "إجراءات التراخيص والأذونات:"
        },
        {
          "type": "text",
          "data": "1- تتولى الهيئة وضع أصول تقديم طلبات الترخيص والأذونات ومراجعتها. تصدر بموجب مراسيم تنظيمية, آلية مفصلة لطلب التراخيص والأذونات, وشروط منحها وتعليقها وإلغائها, إضافة إلى بدلات التراخيص, على أن لا تتعارض مع أحكام هذا القانون, وعلى أن تراعي الهيئة في وضع هذه الأصول وقبولها للطلبات مقومات الشفافية والتنافسية وذلك وفق معايير تقرر الهيئة اعتمادها وعلى أن تكون هذه المعايير معروفة من الجميع وأن توضع الطلبات في متناول الجمهور لمراجعتها وفقا لأحكام المادة 16 من هذا القانون."
        },
        {
          "type": "text",
          "data": "2- تمنح الهيئة التراخيص بناء على الشروط التالية والشروط الأخرى التي يتم تحديدها بموجب مرسوم يتخذ في مجلس الوزراء:"
        },
        {
          "type": "text",
          "data": "- الشروط الفنية وشروط السلامة.\n- جودة الإنتاج والكلفة والأسعار وحماية المستهلك.\n- تأمين حماية البيئة.\n- برامج التنسيق المتواصل مع قطاعات الإنتاج والنقل والتوزيع.\n- المواقع الجغرافية للتجهيزات.\n- القدرة التشغيلية والمالية لصاحب الترخيص المحتمل."
        },
        {
          "type": "text",
          "data": "3- على الهيئة أن تبت في طلبات الترخيص والإذن خلال ستة أشهر على الأكثر اعتبارا من تاريخ تقديمها لها."
        },
        {
          "type": "text",
          "data": "4- تحدد بقرار من الهيئة مدة الترخيص أو الإذن والتفاصيل اللازمة لتنفيذ البنود الواردة أعلاه."
        },
        {
          "type": "text",
          "data": "5- يتضمن الترخيص الموجبات الأساسية الملقاة على عاتق المرخص له تنفيذا لأحكام هذا القانون أو التي تحددها الهيئة تحقيقا لأهدافه، بما فيها الرسوم وتزويد الهيئة بالمعلومات والخضوع للتفتيش, ومدة الترخيص وشروط إنهائه أو تجديده, على أن يتضمن الترخيص شروطا واضحة تضمن استمرار الخدمة عند انتهاء الترخيص."
        },
        {
          "type": "text",
          "data": "6- لا يجوز لأي شخص توفير أو تقديم خدمة من خدمات الكهرباء إلا وفق أحكام هذا القانون والأنظمة التي تضعها الهيئة تنفيذا لهذه الأحكام."
        },
        {
          "type": "text",
          "data": "كل مخالفة، بما في ذلك توفير خدمة خاضعة للترخيص من دون الحصول على الترخيص، تعرض مرتكبها للعقوبات المنصوص عليها في المادة التاسعة والثلاثين من هذا القانون."
        }
      ]
    },
    {
      "number": "49 نفاذ القانون:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "الامتيازات الممنوحة:"
        },
        {
          "type": "text",
          "data": "تبقى سارية المفعول الامتيازات الممنوحة قبل صدور هذا القانون وفقا لأحكام قوانينها الخاصة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "المعدات والمقاييس والشروط التقنية:"
        },
        {
          "type": "text",
          "data": "1- تحدد الهيئة المقاييس والشروط التقنية الواجبة التطبيق على كافة معدات الكهرباء لضمان عدم إلحاق أي ضرر بالشبكات أو بالصحة العامة أو بالسلامة العامة أو بالبيئة. ويتعين على كل مرخص أو مأذون له بموجب هذا القانون أن يلتزم بالمقاييس والشروط التقنية كافة التي تضعها الهيئة."
        },
        {
          "type": "text",
          "data": "2- للهيئة أن تشترط موافقتها على أنواع معدات الكهرباء المتعلقة بالإنتاج والتوزيع قبل بيعها أو تشغيلها في لبنان, لضمان عدم إلحاق أي ضرر بالصحة العامة أو بالسلامة العامة أو بالبيئة أو بالشبكات. كما يحق للهيئة أن تحدد مقاييس عامة أو خاصة للأداء أو العمل المنسجم والترابط لمختلف فئات المعدات، ولضمان انطباق مواصفاتها مع أحكام هذا القانون والقواعد التي تضعها الهيئة تطبيقا لأحكامه."
        },
        {
          "type": "text",
          "data": "للهيئة أن تستعين بالمسؤولين عن الصحة العامة أو بالسلامة العامة وبالمصنعين لتحديد شروط الموافقة على أنواع المعدات، كما لها أن تلجأ إلى أكثر من مجموعة استشارية صناعية لتجربة المعدات وتطويرها وتحديثها."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "انتقال وإلغاء التراخيص والأذونات:"
        },
        {
          "type": "text",
          "data": "1- لا يجوز لصاحب الترخيص أو الإذن التنازل عن الترخيص أو الإذن إلى أي شخص آخر, إلا بعد الحصول على موافقة الهيئة المسبقة وعلى أن يكون الانتقال أو التنازل متوافقا مع أحكام هذا القانون والأنظمة الصادرة تطبيقا له."
        },
        {
          "type": "text",
          "data": "2- يحق للهيئة أن تعلق العمل بالترخيص أو الإذن أو تلغيه أو تنهيه في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "- التخلف المتكرر عن التقيد بإحدى الموجبات الملقاة على عاتقه ضمن المهلة المحددة من الهيئة.\n- الخرق المتعمد لشروط الترخيص أو الإذن أو لأحكام هذا القانون والأنظمة الصادرة تطبيقا له.\n- إعلان تصفية صاحب الترخيص أو الإذن.\n- بطلب من صاحب الترخيص أو الإذن.\n- في حال إفلاس صاحب الترخيص أو الإذن أو عجزه عن تنفيذ موجباته.\n- في حال الاستحصال على الترخيص أو الإذن بواسطة الغش."
        },
        {
          "type": "text",
          "data": "في حال إلغاء أي ترخيص أو إذن, يتوجب على الهيئة أن تتخذ التدابير اللازمة من أجل تأمين تزويد المستهلكين بالكهرباء بصورة منتظمة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "الحسابات:"
        },
        {
          "type": "text",
          "data": "1- يحق للهيئة الإطلاع على حسابات شركات الإنتاج والنقل والتوزيع, ولها أن تستعين بمن تشاء للتدقيق في حسابات تلك الشركات."
        },
        {
          "type": "text",
          "data": "2- على المؤسسات والشركات والأشخاص العاملين في قطاع الكهرباء تنظيم حساباتهم السنوية وتدقيقها ونشرها وفقا للقوانين والأنظمة النافذة أو أي أنظمة إضافية موضوعة من قبل الهيئة."
        },
        {
          "type": "text",
          "data": "3- على المؤسسات والشركات والأشخاص العاملين في قطاع الكهرباء أن يمسكوا حسابات مستقلة لكل من نشاطاتهم أكانت عائدة للإنتاج أو النقل أو التوزيع أو غيرها من النشاطات الأخرى الخارجة عن قطاع الكهرباء."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "التعرفات:"
        },
        {
          "type": "text",
          "data": "مع مراعاة أحكام المادة الثانية عشرة من هذا القانون لجهة تحديد سقف لأسعار خدمات الإنتاج، تصبح أسعار بيع الإنتاج متداولة بحرية من قبل الفرقاء المعنيين ضمن حدود هذا السقف بعد فترة يحددها مجلس الوزراء بموجب مرسوم يصدر بناء لتوصية الهيئة، وتوافق الهيئة على تعرفات النقل والتوزيع آخذة في الاعتبار بشكل خاص:"
        },
        {
          "type": "text",
          "data": "1- عناصر الكلفة."
        },
        {
          "type": "text",
          "data": "2- متوسطة الأسعار المعتمدة عالميا."
        },
        {
          "type": "text",
          "data": "3- فئة المستهلكين."
        },
        {
          "type": "text",
          "data": "4- طبيعة و/أو نوعية الخدمات المقدمة."
        },
        {
          "type": "text",
          "data": "5- أوقات الاستهلاك."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مستخدمو المراقبة والتفتيش:"
        },
        {
          "type": "text",
          "data": "يتضمن ملاك الهيئة جهازا خاصا بالمراقبة والتفتيش يعتبر أفراده ضابطة عدلية متخصصة في قطاع الكهرباء، وتتمتع المحاضر التي ينظمها هؤلاء بالقوة الثبوتية لمحاضر الضابطة العدلية، كما يمكن للنيابات العامة وقضاة التحقيق الاستعانة بهم في جمع الأدلة وإجراءات التحقيق في القضايا المعروضة أمامهم، شرط أن يكونوا قد أدوا اليمين القانونية أمام محكمة الاستئناف المدنية قبل مباشرة العمل."
        }
      ]
    },
    {
      "number": "49 نفاذ القانون:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "إجراءات المراقبة والتفتيش:"
        },
        {
          "type": "text",
          "data": "1- تضع الهيئة نظاما يخضع لمصادقة الوزير تحدد فيه قواعد المراقبة والتفتيش مع مراعاة أحكام القوانين والأنظمة النافذة، وتنظم برامج عمل دورية للمراقبين والمفتشين, كما تصدر تلقائيا أو بناء على إخبار وارد إليها أوامر طارئة للمراقبة والتفتيش."
        },
        {
          "type": "text",
          "data": "2- للمراقب أو المفتش أثناء قيامه بالمهام المكلف بها رسميا، وكلما تطلب تنفيذ المهمة ذلك, دخول جميع الأماكن العامة أو الخاصة، ومعاينة أو طلب أية معلومات عن الإنشاءات والتجهيزات القائمة أو التي كان من الواجب إقامتها, والاطلاع على السجلات والوثائق والمستندات وله أن يأخذ نسخا أو مقتطفات عنها, وأن يطلب إبراز أي مستند أو تقديم أية معلومات يراها مفيدة. تطبق في حالات الدخول عنوة وتنظيم محاضر ضبط عند وجود أدلة ترجح حصول مخالفة الأحكام المنصوص عليها في قانون أصول المحاكمات الجزائية وكذلك الأصول المتبعة لعمل الضابطة العدلية."
        },
        {
          "type": "text",
          "data": "3- تعتبر المعلومات التي يطلع عليها المراقبون والمفتشون في معرض تنفيذهم لمهامهم سرية ولا يجوز لهم البوح بها إلا أمام رؤسائهم التسلسليين أو بناء على طلب المرجع القضائي المختص."
        },
        {
          "type": "text",
          "data": "كما تطبق أحكام السرية على كل من يطلع على هذه المعلومات بحكم عمله في الهيئة أو الوزارة."
        },
        {
          "type": "text",
          "data": "4- يعاقب كل من يقدم للمراقبين أو المفتشين سجلات أو مستندات يدلي أمامهم بمعلومات يتبين أنها غير صحيحة، بجرائم التزوير والإدلاء بشهادة كاذبة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "فرض العقوبات:"
        },
        {
          "type": "text",
          "data": "1- للهيئة أن تقرر، بعد التثبت من ارتكاب أية مخالفة لأحكام هذا القانون أو لشروط الترخيص أو الأنظمة الصادرة تطبيقا له، وبعد توجيه الإنذار والدعوة إلى جلسة للوصول إلى حل ودي أو من دون اللجوء إلى هاتين الوسيلتين، أن تفرض العقوبات المحددة في المادة التاسعة والثلاثون من هذا القانون."
        },
        {
          "type": "text",
          "data": "2- تقبل قرارات الهيئة المتعلقة بفرض العقوبات الطعن أمام محكمة الاستئناف الناظرة بالقضايا الجزائية في محل إقامة المحكوم عليه، وفي حال تعدد المحكوم عليهم بمخالفة واحدة أو بمخالفات متلازمة، تطبق الأحكام العامة للصلاحية القضائية في تلازم الجرائم."
        },
        {
          "type": "text",
          "data": "تبقى قرارات الهيئة نافذة ما لم تقرر محكمة الاستئناف وقف التنفيذ."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "العقوبات:"
        },
        {
          "type": "text",
          "data": "للهيئة أن تفرض واحدة أو أكثر من العقوبات المبينة أدناه، تبعا لجسامة المخالفة ولظروف كل حالة:"
        },
        {
          "type": "text",
          "data": "1- تعديل شروط الترخيص أو فرض شروط جديدة على الترخيص بما يؤمن إزالة المخالفة وتنفيذ أحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "2- وقف الترخيص لمدة محددة أو إلغاؤه بصورة نهائية, وحرمان المخالف من الحصول على أي ترخيص مؤقت أو بصورة نهائية, عند تكرار المخالفة أو ارتكاب مخالفة جسيمة يعود للهيئة تقديرها."
        },
        {
          "type": "text",
          "data": "3- فرض الغرامة التي يعود تقديرها للهيئة في ضوء جسامة المخالفة أو تكرارها على أن يؤخذ بالاعتبار عند فرض الغرامة أصول الشخص الطبيعي أو المعنوي المخالف الواردة في بيان الميزانية، وقيمة المعدات والتجهيزات المستخدمة، والواردات المقدر تحقيقها بسبب المخالفة على أن لا تتعدى الغرامة رقم (4/1) القيمة الإجمالية لأصول الشخص الواردة في ميزانيته."
        },
        {
          "type": "text",
          "data": "ويحق للهيئة فرض غرامة إضافية عن كل يوم تأخير في إزالة المخالفة المستمرة."
        },
        {
          "type": "text",
          "data": "4- تتولى وزارة المالية استيفاء مقدار الغرامات المقررة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "الملاحقة القضائية:"
        },
        {
          "type": "text",
          "data": "لا تحول الإجراءات التي تتخذها الهيئة دون الملاحقة الجزائية أمام المحكمة المختصة إذا كانت المخالفة تشكل جرما معاقبا عليه بموجب أحكام القوانين النافذة، إلا إذا كان الجرم يشكل اعتداء على حق الغير وتمت المصالحة في شأنه بموجب حل ودي رعته الهيئة."
        },
        {
          "type": "text",
          "data": "إذا قررت المحكمة المختصة مصادرة التجهيزات أو المعدات المستخدمة في المخالفة، اعتبرت المصادرة لصالح الهيئة وتباع بالمزاد العلني لمصلحة الخزينة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "حماية البيئة والمواقع المصنفة:"
        },
        {
          "type": "text",
          "data": "يجب مراعاة الأحكام القانونية والتنظيمية، المتعلقة بحماية البيئة والسلامة العامة والمواقع الأثرية والسياحية المصنفة، في جميع أنظمة الكهرباء المتعلقة باستخدام الأملاك العامة والخاصة وفي التراخيص والأذونات الممنوحة."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "شروط استخدام الأملاك العامة والخاصة:"
        },
        {
          "type": "text",
          "data": "يستفيد ويخضع أصحاب التراخيص الذين يقدمون خدمات التوزيع, من أحكام المراسيم السارية المفعول والتعديلات التي قد تطرأ عليها أو أي مراسيم جديدة تصدر لهذه الغاية بعد تاريخ نفاذ هذا القانون، وذلك لجهة استخدام الأملاك العامة والخاصة وفي كل ما لا يتعارض مع أحكام هذا القانون ومراسيمه التطبيقية."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "استملاك العقارات:"
        },
        {
          "type": "text",
          "data": "في حال لم يتمكن أصحاب التراخيص من شراء العقارات الخاصة رضائيا من أجل البناء أو التشغيل أو الصيانة أو تمديد شبكات التوزيع، يمكن لأصحاب التراخيص أن يستدعوا الهيئة كي تطلب من الوزير المختص اقتراح إقرار المنفعة العامة واستملاك العقارات التي يحتاجها أصحاب التراخيص من أجل القيام بعملهم على أن لا تستغرق معاملات الاستملاك أكثر من ستة أشهر وتطبق بهذا الخصوص الأصول المتبعة في قانون الاستملاك."
        },
        {
          "type": "text",
          "data": "يسدد صاحب الترخيص الذي يطلب الاستملاك لحسابه ومصلحته تعويضات الاستملاك كما تحددها لجان الاستملاك ويسجل العقار المستملك في السجل العقاري باسم الدولة اللبنانية مع إعطاء حق انتفاع عليه من دون مقابل لمصلحة صاحب الترخيص ما دام هذا الترخيص قائما."
        },
        {
          "type": "text",
          "data": "ويكون للهيئة بمفهوم هذه المادة صفة الإدارة العامة من أجل الطلب من الوزير المختص اقتراح على مجلس الوزراء إعلان المنفعة العامة ومباشرة وإنهاء معاملات الاستملاك."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "أوضاع الموظفين والأجراء والمتعاقدين والمستخدمين لدى الوزارة المعنيين بقطاع الكهرباء والمؤسسة:"
        },
        {
          "type": "text",
          "data": "أولا: المرحلة الانتقالية"
        },
        {
          "type": "text",
          "data": "1- خلال فترة ثلاثة أشهر من تاريخ نشر هذا القانون في الجريدة الرسمية تستصدر الوزارة المراسيم التنظيمية العائدة لها والمحددة لملاكاتها ويجر إلحاق الموظفين والعاملين لدى الوزارة، المعنيين بقطاع الكهرباء, والمؤسسة الذين تحتاجهم ممن تتوافر لديهم الشروط النظامية ويتم نقلهم إلى الملاكات الجديدة وفقا للأحكام التي تنص عليها المراسيم التنظيمية المذكورة.\n2- أما بالنسبة للهيئة والشركات التي يمكن أن تؤسس فيجري خلال فترة ثلاثة أشهر من تاريخ تعيين الهيئة أو تأسيس الشركة، تحديد شروط اختيار حاجة كل منهما إلى موظفي الوزارة وسائر العاملين فيها، المعنيين بقطاع الكهرباء, وفي المؤسسة وذلك بالتنسيق مع وزير الطاقة والمياه على أن تسوى أوضاع أصحاب العلاقة وفقا للأحكام المذكورة في الفقرة - ثانيا - من هذه المادة.\n3- يمكن لأي من الموظفين والعاملين في الوزارة المعنيين بقطاع الكهرباء وفي المؤسسة أن يطلب إنهاء خدمته خلال فترة تبدأ من تاريخ نشر هذا القانون في الجريدة الرسمية وتنتهي بعد ستة أشهر من تاريخ تعيين إدارتي الهيئة والشركة ويعطى الموظف أو العامل الذي تقبل استقالته اصولا في هذه الحالة تعويضا إضافيا يوازي مجموع رواتبه وتعويضاته عن ثلاثين شهرا على ألا يقل عن ثلاثين مليون ليرة لبنانية ولا يزيد عن مئتي مليون ليرة لبنانية، إذا كان قد مضى على خدمته أكثر من خمس سنوات.\nأما إذا لم يكن قد مضى عليه مدة الخمس سنوات، فيعطى تعويضا إضافيا يوازي راتب شهرين عن كل سنة خدمة على ألا يقل عن /30 مليون ل.ل./ ثلاثين مليون ليرة لبنانية ولا يزيد عن /50 مليون ل.ل./ خمسين مليون ليرة لبنانية.\nلا يجوز الرجوع عن طلب الاستقالة بعد تسجيله لدى الإدارة المختصة."
        },
        {
          "type": "text",
          "data": "ثانيا: تسوية أوضاع الموظفين والعاملين:"
        },
        {
          "type": "text",
          "data": "تسوى أوضاع موظفي الوزارة وسائر العاملين فيها المعنيين بقطاع الكهرباء وأوضاع العاملين في المؤسسة وفقا لما يأتي:\nأ- في ما يخص موظفي الوزارة المعنيين بقطاع الكهرباء:"
        },
        {
          "type": "text",
          "data": "1- في حال البقاء في الملاك الجديد للوزارة تبقى أوضاعهم الوظيفية على حالها ولا سيما لجهة رواتبهم ورتبهم.\n2- في حال اختيارهم للعمل في الهيئة, يوضعون خارج الملاك ويلحقون بها وذلك وفقا للأحكام المتعلقة بالوضع خارج الملاك المنصوص عليها في نظام الموظفين ودون الحاجة إلى تجديده سنويا على أن لا تقل قيمة تعويضاتهم عن قيمة الرواتب التي كانوا يتقاضونها سابقا.\n3- في حال إختار الموظف الالتحاق بأي من الشركات وموافقة هذه الشركات على ذلك تصفى حقوقه وفقا لأحكام هذا القانون. وينظم له عقد وفقا للأنظمة المعتمدة من قبل الشركات.\n4- في الحالات الأخرى:"
        },
        {
          "type": "text",
          "data": "- يجري نقلهم إلى وظائف في ملاكات الإدارات العامة وفقا لأحكام نظام الموظفين التي ترعى النقل من ملاك إلى ملاك.\n- أما الذين لا يتسنى نقلهم فيوضعون بتصرف الوزارة ويستمرون بقبض رواتبهم وتعويضاتهم وتدرجهم حتى بلوغهم السن القانونية، ويعود لمجلس الوزراء أو الوزراء المختصون, في أي وقت, تكليفهم بأي مهمة في الإدارات العامة أو المؤسسات العامة ويتقاضون رواتبهم في هذه الحالة من الجهة المكلفين العمل لديها، على أن يعمل مجلس الخدمة المدنية خلال هذه المدة على نقلهم إلى وظائف شاغرة في ملاكات الإدارات العامة وفقا لأحكام نظام الموظفين، وكلما أمكن ذلك."
        },
        {
          "type": "text",
          "data": "ب - في ما يخص الأجراء والمتعاقدين في الوزارة المعنيين بقطاع الكهرباء والمستخدمين والمتعاقدين في المؤسسة:"
        },
        {
          "type": "text",
          "data": "1- في حال تم اختيارهم للعمل في الهيئة وقبولهم بذلك, يجري ضم خدماتهم السابقة لدى الصندوق الوطني للضمان الاجتماعي إلى خدماتهم اللاحقة.\nعلى أن لا تقل قيمة تعويضاتهم الشهرية عن قيمة الأجور والتعويضات التي كانوا يتقاضونها.\n2- أما في حال اختيارهم من قبل أي من الشركات للعمل لديها وقبولهم بذلك تطبق عليهم أحكام القوانين المرعية الإجراء.\n3- في كل الحالات الأخرى تطبق عليهم أحكام الفائض المرعية الإجراء بتاريخ صدور هذا القانون، ووفقا للأحكام المطبقة في مؤسسة كهرباء لبنان وكهرباء قاديشا فيما يتعلق بتعويض نهاية الخدمة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "دقائق تطبيق القانون:"
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا القانون بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح الوزير."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "المرحلة الانتقالية:"
        },
        {
          "type": "text",
          "data": "تبقى جميع الأحكام القانونية والتنظيمية المعمول بها قبل نفاذ هذا القانون سارية المفعول إلى أن يصبح القانون نافذا."
        }
      ]
    },
    {
      "number": "49 نفاذ القانون:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "نفاذ القانون:"
        },
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 2 أيلول 2002\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري"
}