{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203746",
  "title": "ادارة قطاع الطيران المدني",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "481",
    "date": " 12/12/2002",
    "oj_number": "69",
    "oj_publish_date": "19/12/2002",
    "oj_page": "7919"
  },
  "preamble": "اقر مجلس النواب\n،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "25 \r\n\tيعمل بهذا القانون فور نشره في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "صدق مشروع القانون الوارد بالمرسوم رقم 7251 تاريخ 21/1/2002 كما عدلته اللجان النيابية المشتركة ومجلس النواب.\nـ يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يهدف هذا القانون إلى النهوض بقطاع الطيران المدني من خلال تنظيم حديث لشؤون الادارة والاستثمار والاشراف والرقابة في مختلف القطاعات المتعلقة بالطيران المدني."
        }
      ]
    },
    {
      "number": "25 \r\n\tيعمل بهذا القانون فور نشره في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "تنشأ مؤسسة عامة تدعى \"الهيئة العامة للطيران المدني\" وتعرف في هذا القانون باسم الهيئة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتمتع الهيئة بالشخصية المعنوية والاستقلال الاداري والمالي وتخضع لاحكام هذا القانون وللانظمة الخاصة بها دون سواها, وتخضع لرقابة ديوان المحاسبة المؤخرة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تهدف الهيئة بشكل عام إلى المساهمة في النهوض بقطاع الطيران المدني وذلك بكونها هيئة تنظيمية ورقابية تشرف على ادارة واستثمار جميع القطاعات المتعلقة بالطيران المدني بما في ذلك خدمات النقل الجوي والملاحة الجوية وسلامة الطيران المدني والمطارات المدنية على اسس فنية واقتصادية سليمة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مركز الهيئة عند التأسيس مطار بيروت الدولي, ولها ان تعتمد مركزا آخر وفروعا لها في سائر المناطق اللبنانية عند الحاجة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تتولى الهيئة من اجل تحقيق اهدافها العامة المهام التالية:\nأولا: في سلامة الطيران المدني والاستثمار الفني."
        },
        {
          "type": "text",
          "data": "1 ـ تطبيق القوانين واعداد مشاريع قوانين جديدة ورفعها لوزير الوصاية, واعداد واصدار الانظمة الخاصة بسلامة الطيران المدني ومراقبة تنفيذها.\n2 ـ اعداد واصدار الانظمة الخاصة بالاستثمار الفني للطائرات وصلاحيتها للطيران وبمعاهد تدريب العاملين في الطيران ومراقبة تنفيذها.\n3 ـ وضع انظمة الامتحانات الآيلة للحصول على الاجازات للطيارين والمضيفين والفنيين وسائر العاملين في حقل الطيران المدني واجراء هذه الامتحانات.\n4 ـ اصدار الشهادات والاجازات والتراخيص المتعلقة بالمواضيع المحددة في البنود 1 ـ 2 ـ 3 اعلاه.\n5 ـ المساهمة في التحقيق في حوادث الطيران المدني (accidents) والتحقيق في وقائع الطيران المدني (incidents)\n6 ـ المراقبة والاشراف على خدمات الاطفاء بالتنسيق مع السلطات المختصة.\n7 ـ المراقبة والاشراف على عمليات البحث والانقاذ والاسعافات الاولية, بالتنسيق مع الجهات المختصة.\n8 ـ تسجيل الطائرات.\n9 ـ اقتراح السياسة العامة لأمن الطيران المدني التي تصبح نافذة بعد تصديق وزير الوصاية واتخاذ التدابير اللازمة لتنفيذ البرنامج الوطني لأمن الطيران وفقا لما تنص عليه الاتفاقيات والمعاهدات والتوصيات الدولية المصدقة اصولا, بالتنسيق مع الجهات المختصة."
        },
        {
          "type": "text",
          "data": "ثانيا: في النقل الجوي"
        },
        {
          "type": "text",
          "data": "1 ـ اقرار المبادئ العامة لسياسة النقل الجوي المدني.\n2 ـ الاشراف والرقابة على عمليات النقل الجوي المدني واقتراح التعديلات عند الضرورة.\n3 ـ تصديق تعريفات النقل الجوي العائدة للمسافرين والشحن والبريد الجوي ومراقبة حسن تطبيقها.\n4 ـ منح التراخيص بالعمل الجوي والنقل الجوي ضمن الممرات الجوية المخصصة للطيران المدني, اما التراخيص خارج هذه الممرات, فتخضع لموافقة وزارة الدفاع الوطني ـ قيادة الجيش.\n5 ـ اجراء المفاوضات المتعلقة باتفاقيات وترتيبات النقل الجوي وتأمين تطبيقها بعد ابرامها وفقا للاصول."
        },
        {
          "type": "text",
          "data": "ثالثا: في العلاقات الدولية"
        },
        {
          "type": "text",
          "data": "1 ـ تأمين الاتصال والتنسيق والتعاون مع مختلف هيئات وادارات الطيران المدني والمطارات الخارجية.\n2 ـ التعاون مع المنظمات الدولية والاقليمية للطيران المدني وفقا لما تقتضيه مصلحة الطيران المدني اللبناني والنقل الجوي.\n3 ـ تطبيق احكام اتفاقية الطيران المدني الدولي (اتفاقية شيكاغو) المصدقة بموجب القانون الصادر بتاريخ 2 نيسان1947 وملاحقها, والبروتوكولات المتممة لها وسائر الاتفاقيات الدولية المتعلقة بالطيران المدني والمبرمة من قبل الدولة."
        },
        {
          "type": "text",
          "data": "رابعا: في التنظيم والاشراف والرقابة على المطارات المدنية ."
        },
        {
          "type": "text",
          "data": "1 ـ تحديد شروط الترخيص بانشاء واستثمار المطارات المدنية.\n2 ـ تحديد نطاق المطارات المدنية المنوي إنشاؤها والارتفاقات العائدة لها, بعد موافقة وزارة الدفاع الوطني ـ قيادة الجيش.\n3 ـ الاشراف على تطوير المطارات المدنية والمرافق العائدة لها.\n4 ـ الاشراف على تنفيذ البرنامج الأمني للمطارات المدنية والتأكد من حسن تنفيذه وذلك وفقا لما تنص عليه الاتفاقات والمعاهدات والتوصيات الدولية المصدقة أصولا بعد موافقة الوزارات المعنية والتنسيق مع الجهات المختصة.\n5 ـ تطبيق القوانين واعداد مشاريع قوانين جديدة ورفعها لوزير الوصاية, واعداد واصدار الانظمة الخاصة بالعمليات الأرضية وبسلامة المسافرين والطائرات والرواد والعاملين في المطارات المدنية وعلى الطائرات ومراقبة تطبيقها.\n6 ـ تحديد العوائق في محيط المطارات المدنية وتلك التي تعيق عمل الاجهزة المساعدة للملاحة الجوية والعمل مع الجهات المعنية على ازالتها.\n7 ـ تنظيم ومراقبة عمليات الطيران في المطارات المدنية وعمل وخدمات شركات الطيران العاملة فيها.\n8 ـ الاشراف والرقابة على مختلف عمليات تشغيل المطارات المدنية وتجهيزها وصيانتها.\n9 ـ تصديق كافة البدلات والتعريفات العائدة للمطارات المدنية وسائر الخدمات المرتبطة بهذه المطارات."
        },
        {
          "type": "text",
          "data": "خامسا: في التنظيم والاشراف والرقابة على الملاحة الجوية والاتصالات والرصد الجوي"
        },
        {
          "type": "text",
          "data": "ـ الاشراف والرقابة على العمليات التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ ادارة المجالات الجوية المخصصة للطيران المدني وتأمين خدمات الملاحة والمراقبة الجوية وتسيير حركة الطائرات وسلامتها.\n2 ـ عمل الاجهزة المساعدة للملاحة الجوية.\n3 ـ الاتصالات العائدة للطيران المدني والاتصالات الجوية مع الطائرات والمطارات في المجال الجوي اللبناني وخارجه.\n4 ـ خدمات الارصاد الجوية للطيران المدني.\n5 ـ تصديق بدلات وتعريفات خدمات الملاحة الجوية والاتصالات الجوية والرصد الجوي."
        },
        {
          "type": "text",
          "data": "سادسا: في المعلومات الرصدية"
        },
        {
          "type": "text",
          "data": "تتولى الهيئة درس احوال المناخات في مختلف المناطق اللبنانية وتحليل المعلومات الرصدية واعداد التقديرات المتعلقة بمختلف الشؤون والمجالات الجوية الحياتية, وتحديد واستيفاء البدلات والتعريفات العائدة لهذه الخدمات, وذلك فيما لا يتعارض مع المادة الخامسة عشرة ـ البند 15 من هذا القانون."
        },
        {
          "type": "text",
          "data": "سابعا: في التدريب الفني"
        },
        {
          "type": "text",
          "data": "تتولى الهيئة التدريب الفني للعاملين في الهيئة ولسواهم من العاملين في قطاعات الطيران المدني وتنظيم الدورات الدراسية والامتحانات النهائية واعطائهم الاجازات في سائر حقول هذا التدريب."
        },
        {
          "type": "text",
          "data": "ثامنا: مركز سلامة الطيران المدني"
        },
        {
          "type": "text",
          "data": "1 ـ يدمج بالهيئة مركز سلامة الطيران المدني المحدث بموجب القانون المنفذ بالمرسوم رقم 13677 تاريخ 23/8/1963 وتحل الهيئة محل المركز في جميع حقوقه وواجباته وتقوم بجميع المهام التي كانت مناطة به.\n2 ـ تسوى الاوضاع الوظيفية للعاملين في المركز وفقا لاحكام المادة الثامنة عشرة من هذا القانون.\n3 ـ يجاز للهيئة تنفيذ المهام التي آلت اليها بنتيجة دمج مركز سلامة الطيران المدني وفقا لاحكام المادة الثانية عشرة من هذا القانون."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "1 ـ ترتبط الهيئة بوزارة الاشغال العامة والنقل التي تمارس عليها الوصاية الادارية. تحدد بمرسوم بناء على اقتراح وزير الاشغال العامة والنقل المواضيع التي لا تخضع للوصاية الادارية.\n2 ـ تحدد بمراسيم تتخذ في مجلس الوزراء, بناء لاقتراح وزير الاشغال العامة والنقل:"
        },
        {
          "type": "text",
          "data": "أ ـ انظمة الهيئة (النظام الداخلي) ـ (النظام المالي وسائر الانظمة الاخرى) ومهام وصلاحيات مجلس الادارة.\nب ـ تعويضات رئيس واعضاء مجلس ادارة الهيئة.\nج ـ انظمة وملاكات وسلم رتب ورواتب الموظفين وتعويضاتهم."
        }
      ]
    },
    {
      "number": "25 \r\n\tيعمل بهذا القانون فور نشره في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "1 ـ يتولى السلطة التقريرية في الهيئة مجلس ادارة مؤلف من خمسة اعضاء بمن فيهم الرئيس يعينون بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الاشغال العامة والنقل, لمدة خمس سنوات قابلة للتجديد أو التمديد.\n2 ـ يشترط في رئيس واعضاء مجلس الادارة ان يكونوا من حملة الاجازات الجامعية المعترف بها في الاختصاصات التالية: ادارة المطارات أو ادارة الاعمال أو الاقتصاد أو الحقوق أو علوم الطيران أو الهندسة. ويراعى في تشكيل المجلس تنوع الاختصاصات.\n3 ـ بالاضافة إلى ما تقدم يشترط في رئيس واعضاء مجلس الادارة التمتع بالجنسية اللبنانية منذ اكثر من عشر سنوات والاهلية المدنية, ولا يجوز تعيينهم من الفئات الآتية:"
        },
        {
          "type": "text",
          "data": "ـ من له مصلحة مالية مباشرة أو غير مباشرة مع أي شخص أو مؤسسة تقدم خدمات في مختلف قطاعات الطيران المدني, أو كان له علاقة بطريقة أو باخرى بهذا الشخص أو المؤسسة الآنفي الذكر يمكن ان تنشئ تضاربا في المصالح.\nـ من اعلن توقفه عن الدفع أو افلاسه قضائيا.\nـ من جرى عزله في أي وقت من الاوقات من أي منصب في ادارة أو مؤسسة عامة أو خاصة بسبب سوء سلوكه."
        },
        {
          "type": "text",
          "data": "4 ـ اضافة إلى حيازة احدى الاجازات الجامعية المبينة اعلاه, يشترط في رئيس مجلس الادارة ان يكون له خبرة لا تقل عن خمس سنوات في مجال الطيران المدني.\n5 ـ يكون رئيس مجلس الادارة متفرغا, ويقوم في آن واحد بوظيفة \"مدير عام\" الهيئة.\n6 ـ عند التعيين يلتزم كل من رئيس واعضاء مجلس الادارة, طيلة قيامه بمهماته وطوال مدة سنتين من تركه لها, بعدم الارتباط بصورة مباشرة أو غير مباشرة مع أي من الاشخاص أو المؤسسات المذكورة في الفقرة 3 من هذه المادة, وذلك تحت طائلة تطبيق المادة 364 من قانون العقوبات.\n7 ـ انتهاء العضوية:"
        },
        {
          "type": "text",
          "data": "ـ تنتهي ولاية كل من رئيس واعضاء مجلس ادارة الهيئة بانتهاء الولاية أو بالوفاة أو بالاستقالة أو بانهاء العضوية أو العزل وفق احكام هذا القانون.\nـ يمكن انهاء ولاية الرئيس أو العضو بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الاشغال العامة والنقل عند الاخلال الفادح بواجبات الوظيفة أو الاخلال بالشروط المحددة في هذه المادة, بعد ان تتحقق من ذلك بناء على طلب الوزير هيئة مؤلفة من رئيس مجلس الخدمة المدنية, ورئيس التفتيش المركزي, ورئيس ديوان المحاسبة.\nـ يعزل الرئيس أو العضو في حال ارتكابه جناية أو جنحة شائنة منصوص عليها في النظام العام للموظفين ويكرس العزل بمرسوم يتخذ بناء على اقتراح وزير الاشغال العامة والنقل.\nـ في حال شغور مركز الرئيس ينوب عنه اكبر اعضاء مجلس ادارة الهيئة سنا. وفي حال شغور مركزين أو اكثر من مجلس الهيئة, يمكن بقرار من وزير الاشغال العامة والنقل انتداب موظفين من الوزارة من الفئة الثانية على الاقل لملء الشغور مؤقتا ريثما يتم التعيين وفق القواعد المعتمدة قانونا, ولمدة اقصاها ثلاثة اشهر."
        },
        {
          "type": "text",
          "data": "8 ـ يستمر مجلس الادارة القائم بممارسة مهامه إلى حين تعيين مجلس ادارة جديد."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يتولى السلطة التنفيذية في الهيئة المدير العام بمعاونة الاجهزة الادارية والفنية والمالية للهيئة."
        }
      ]
    },
    {
      "number": "25 \r\n\tيعمل بهذا القانون فور نشره في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "1 ـ يمارس ديوان المحاسبة رقابته المؤخرة على الهيئة وفقا لنظام خاص يضعه مجلس الادارة ويوافق عليه مجلس الوزراء بناء على اقتراح وزير الاشغال العامة والنقل.\n2 ـ لا تخضع الهيئة لرقابة مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تتكون واردات الهيئة من:\nـ الرسوم المفروضة على الاجازات والشهادات والتراخيص التي تصدرها الهيئة. تحدد هذه الرسوم بموجب مراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير الاشغال العامة والنقل.\nـ الاعتمادات التي يمكن ان تخصص لها بصورة استثنائية في موازنة وزارة الاشغال العامة والنقل.\nـ سلفات الخزينة.\nـ القروض المقررة لها وفقا للقوانين المرعية الاجراء.\nـ المساعدات والهبات والوصايا المقدمة من اجل تحقيق الغايات التي من اجلها انشئت الهيئة.\nـ أية موارد اخرى تلحظ للهيئة في نصوص خاصة.\nـ نسبة تقتطع من البدلات التي تستوفيها المؤسسة أو المؤسسات المنصوص عليها في الفصل الرابع من هذا القانون. تحدد البدلات الخاضعة لهذا الاقتطاع ونسبة الاقتطاع في عقود الاستثمار المختصة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تعتمد الهيئة في تنفيذ مهماتها وفي التنظيم والرقابة والاشراف على كافة القطاعات جميع الوسائل القانونية والمالية والاعراف التجارية التي تقتضيها مثل هذه الخدمات والنشاطات, وذلك سواء بصورة مباشرة أو عن طريق التلزيم أو بواسطة شركات مختلطة أو خاصة أو بأية وسيلة اخرى يحددها النظام المالي وتستثنى الهيئة بموجب هذا النظام من الاحكام المتعلقة بادارة الاملاك العمومية والخصوصية للدولة دون حق البيع."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "الاعتراض على قرارات الهيئة:\n1 ـ يحق لكل صاحب مصلحة ان يطلب اعادة النظر في القرارات الصادرة عن الهيئة خلال مهلة شهر من تاريخ نشرها أو تبليغها, وللهيئة ان تقرر عفوا وخلال مهلة شهر من تاريخ اصدار القرار, أو بناء على طلب اعادة النظر وخلال مهلة شهر من تاريخ تقديم الطلب, الرجوع عن القرار أو وقف تنفيذه أو اتخاذ أي تدبير مؤقت للحفاظ على واقع الحال وتلافيا لوقوع أي ضرر إلى حين البت بالقرار نهائيا بصورة ادارية أو قضائية.\n2 ـ يخضع النظر في المراجعات القضائية ضد القرارات الادارية الصادرة عن الهيئة لصلاحية مجلس شورى الدولة والقضاء الاداري المختص ولاصول المحاكمات الموجزة أمامهما. اما المنازعات بين الهيئة وبين الموظفين لديها أو المتعاقدين معها, فتخضع لاختصاص القضاء العدلي واصول المحاكمات العادية امامه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "1 ـ يجاز للحكومة خلال مهلة سنة من تاريخ وضع هذا القانون موضع التنفيذ:"
        },
        {
          "type": "text",
          "data": "أ ـ تأسيس شركة مساهمة تسمى \"مؤسسة مطار بيروت الدولي\", موضوعها توفير خدمات المطارات والملاحة الجوية والاتصالات والرصد الجوي وجميع الاعمال المتعلقة بها والمتفرغة عنها, وفق احكام هذا القانون, وان تحدد رأسمالها وتضع نظامها الاساسي واصول تأليف مجلس الادارة, مع مراعاة احكام الشركة المغفلة في قانون التجارة والانظمة والاعراف النافذة في التعامل التجاري, بالقدر الذي تتلاءم فيه مع احكام هذا القانون.\nتعتبر اسهم الشركة بكاملها ملكا للدولة, ويمكن بيعها كليا أو جزئيا ضمن المهل ووفق القواعد المحددة في الفصل الثاني من قانون الخصخصة الرقم 228 تاريخ 31/5/2000, على ان تخصص نسبة مئوية من هذه الاسهم تطرح على الجمهور بواسطة بورصة بيروت وفق حدود وشروط تحدد بمرسوم.\nب ـ أو تحويل ادارة واستثمار الخدمات ـ أو بعضها ـ المنصوص عليها في هذه المادة إلى القطاع الخاص وفقا للقواعد المحددة في الفصل الثاني من قانون الخصخصة المشار اليه اعلاه.\nج ـ أو تلزيم هذه الخدمات ـ أو بعضها وفقا لاحكام المادة الثانية عشرة من هذا القانون."
        },
        {
          "type": "text",
          "data": "2 ـ في جميع الحالات المنصوص عليها في هذه المادة:"
        },
        {
          "type": "text",
          "data": "ـ تحدد شروط الاستثمار بموجب دفاتر الشروط الخاصة واجازات الاستثمار.\nـ لا يمكن ان تتجاوز المدة المحددة للاستثمار الثلاثين سنة."
        },
        {
          "type": "text",
          "data": "3 ـ يجاز للحكومة ان تطبق الفقرتين الاولى والثانية من هذه المادة والمادة 15 من هذا القانون على أي مطار آخر من المطارات المدنية في لبنان كما يمكن ان تعهد تجهيز وتطوير وادارة واستثمار هذا المطار إلى جهة واحدة أو اكثر من الجهات المعنية في الفقرة الاولى من هذه المادة, وذلك بموجب مزايدة عمومية وفق الاصول."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تتولى المؤسسة أو المؤسسات المنصوص عليها في المادة السابقة:\n1 ـ تجهيز وتشغيل وصيانة وتطوير جميع المنشآت والخدمات والنشاطات في المطار.\n2 ـ ادارة واستثمار المنشآت والمساحات والمكاتب والمحلات التجارية وجميع الخدمات والنشاطات ذات الطابع التجاري والصناعي في المطار بما في ذلك الخدمات الأرضية ومحطات الوقود ومواقف السيارات والاعمال الفندقية وسوق المبيعات والمناطق الحرة والمطاعم وتموين الطائرات والاماكن المخصصة للشحن والبريد وسواها. ويكون لها الحق الحصري في أي استثمار تجاري في نطاق المطار.\n3 ـ تطبيق القوانين والانظمة المتعلقة بالعمليات الأرضية وسلامة المسافرين والطائرات وشركات الطيران والرواد والعاملين في المطار وعلى الطائرات بالتنسيق مع الجهة الامنية المختصة.\n4 ـ تنظيم العمل في كافة المساحات والمنشآت العائدة للمطار, يشمل ذلك تنظيم الدخول إلى المناطق المحرمة, واصدار الاجازات اللازمة لهذه الغاية بعد موافقة الجهة الامنية المختصة.\n5 ـ تحديد الامكنة والمساحات التي تشغلها الادارات والاجهزة العاملة في المطار لممارسة وظائفها, بالتنسيق مع الجهات المختصة.\n6 ـ تأمين خدمات الاطفاء.\n7 ـ تأمين عمليات البحث والانقاذ والاسعافات الاولية, بالتنسيق مع الجهات المختصة.\n8 ـ تنفيذ البرنامج الامني للمطار بالتنسيق مع الجهات المختصة وفقا للمادة السادسة ـ رابعا البند 4.\n9 ـ تحديد المناطق المحرمة والامنية ومناطق التدريب لطائرات نوادي الطيران المدني والشراعي وذلك بالتنسيق مع الجهة الامنية المختصة.\n10 ـ تحديد واستيفاء البدلات والتعرفات العائدة لسائر الخدمات التي تقوم بها المؤسسة في المطار, بعد تصديقها من قبل الهيئة.\n11 ـ ادارة المجالات الجوية اللبنانية المخصصة للطيران المدني وتأمين خدمات الملاحة والمراقبة الجوية وتسيير الطائرات وسلامتها.\n12 ـ تأمين عمل الاجهزة المساعدة للملاحة الجوية.\n13 ـ تأمين الاتصالات العائدة للطيران المدني والاتصالات الجوية مع الطائرات والمطارات في المجال الجوي اللبناني وخارجه, وفقا للقوانين والانظمة المرعية وبالتنسيق مع الوزارات المختصة.\n14 ـ تأمين خدمات الارصاد الجوية للطيران المدني.\n15 ـ تحديد واستيفاء البدلات والتعرفات العائدة لخدمات الملاحة الجوية والاتصالات الجوية والرصد الجوي التي تقوم بها المؤسسة, بعد تصديقها من قبل الهيئة.\n16 ـ تطبيق احكام اتفاقية الطيران المدني الدولي (اتفاقية شيكاغو) المصدقة بموجب القانون الصادر بتاريخ 2 نيسان 1947وملاحقها, والبروتوكولات المتممة لها وسائر الاتفاقيات الدولية المتعلقة بالطيران المدني والمبرمة من قبل الدولة, وذلك في كل ما يتعلق بنطاق عمل المؤسسة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "1 ـ تتولى المؤسسة أو المؤسسات المنصوص عليها في المادة الرابعة عشرة, كلا حسب طبيعة عملها, الرقابة على تنفيذ العقود المبرمة قبل صدور هذا القانون مع المؤسسة العامة لتشجيع الاستثمارات والعائدة للمشاريع الاستثمارية في مطار بيروت الدولي.\n2 ـ تحول إلى المؤسسة بعد تأسيسها جميع العائدات والارصدة المتبقية والناتجة عن عقود الاستثمار المنصوص عليها في هذه المادة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تلغى الفقرة الاخيرة من البند /1/ من المادة الرابعة من القانون رقم247 تاريخ 7/8/2000 المتعلق بدمج والغاء وإنشاء وزارات ومجالس,  وتستبدل بالنص التالي:\n1 ـ تلغى المديرية العامة للطيران المدني, ويستحدث لدى وزارة الاشغال العامة والنقل مفوضية الحكومة لدى الهيئة العامة للطيران المدني.\nـ ترتبط بوزارة الاشغال العامة والنقل كل من الهيئة العامة للطيران المدني ومصلحة سكك الحديد والنقل المشترك.\n2 ـ يستعاض عن عبارة \"المديرية العامة للطيران المدني\" اينما وردت بعبارة \"الهيئة العامة للطيران المدني\"."
        }
      ]
    },
    {
      "number": "25 \r\n\tيعمل بهذا القانون فور نشره في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "اوضاع الموظفين والاجراء والمتعاقدين والمستخدمين لدى المديرية العامة للطيران المدني ومركز سلامة الطيران المدني.\nاولا: المرحلة الانتقالية:"
        },
        {
          "type": "text",
          "data": "1 ـ خلال فترة ثلاثة اشهر من تاريخ نشر هذا القانون في الجريدة الرسمية تستصدر وزارة الاشغال العامة والنقل المراسيم التنظيمية المحددة لملاكات مفوضية الحكومة لديها ويجري الحاق الموظفين والعاملين لدى المديرية العامة للطيران المدني ومركز سلامة الطيران المدني ممن تتوافر لديهم الشروط النظامية ويتم نقلهم إلى الملاكات الجديدة لمفوضية الحكومة وفقا للاحكام التي تنص عليها المراسيم التنظيمية المذكورة.\n2 ـ اما بالنسبة للهيئة ومؤسسة مطار بيروت الدولي, فيجري خلال فترة ثلاثة اشهر من تعيين مجلس ادارة كل منهما, تحديد شروط اختيار حاجة كل منهما إلى موظفي المديرية العامة للطيران المدني ومركز سلامة الطيران المدني وسائر العاملين فيهما وذلك بالتنسيق مع وزير الاشغال العامة والنقل على ان تسوى اوضاع اصحاب العلاقة وفقا للاحكام المذكورة في الفقرة ـ ثانيا ـ من هذه المادة.\n3 ـ يمكن لأي من الموظفين والعاملين في المديرية العامة للطيران المدني وفي مركز سلامة الطيران المدني ان يطلب\nانهاء خدمته خلال فترة تبدأ من تاريخ نشر هذا القانون في الجريدة الرسمية وتنتهي بعد ستة اشهر من تاريخ تعيين ادارتي الهيئة والشركة ويعطى الموظف أو العامل الذي تقبل استقالته اصولا في هذه الحالة تعويضا اضافيا يوازي مجموع رواتبه وتعويضاته عن ثلاثين شهرا على الا يقل عن ثلاثين مليون ليرة لبنانية ولا يزيد عن مئتي مليون ليرة لبنانية, اذا كان قد مضى على خدمته اكثر من خمس سنوات. اما اذا لم يكن قد مضى عليه مدة الخمس سنوات, فيعطى تعويضا اضافيا يوازي راتب شهرين عن كل سنة خدمة على الا يقل عن /30 مليون ل.ل./ ثلاثين مليون ليرة لبنانية ولا يزيد عن /50 مليون ل.ل./ خمسين مليون ليرة لبنانية. لا يجوز الرجوع عن طلب الاستقالة بعد تسجيله لدى الادارة المختصة."
        },
        {
          "type": "text",
          "data": "ثانيا: تسوية اوضاع الموظفين والعاملين:\nتسوى اوضاع موظفي المديرية العامة للطيران المدني وسائر العاملين فيها واوضاع العاملين في مركز سلامة الطيران المدني وفقا لما يأتي:"
        },
        {
          "type": "text",
          "data": "أ ـ في ما يخص موظفي المديرية العامة للطيران المدني:"
        },
        {
          "type": "text",
          "data": "1 ـ في حال البقاء في الملاك الجديد للوزارة تبقى اوضاعهم الوظيفية على حالها ولا سيما لجهة رواتبهم ورتبهم.\n2 ـ في حال اختيارهم للعمل في الهيئة, يوضعون خارج الملاك ويلحقون بها وذلك وفقا للاحكام المتعلقة بالوضع خارج الملاك المنصوص عليها في نظام الموظفين ودون الحاجة إلى تجديده سنويا على ان لا تقل قيمة تعويضاتهم عن قيمة الرواتب التي كانوا يتقاضونها سابقا.\n3 ـ في حالة اختار الموظف الالتحاق بالمؤسسة وموافقة المؤسسة على ذلك تصفى حقوقه وفقا لاحكام هذا القانون.\nوينظم له عقد وفقا للانظمة المعتمدة من قبل المؤسسة.\n4 ـ في الحالات الاخرى:"
        },
        {
          "type": "text",
          "data": "ـ يجري نقلهم إلى وظائف في ملاكات الادارات العامة وفقا لاحكام نظام الموظفين التي ترعى النقل من ملاك إلى ملاك.\nاما الذين لا يتسنى نقلهم فيوضعون بتصرف الوزارة ويستمرون بقبض رواتبهم وتعويضاتهم وتدرجهم حتى بلوغهم السن القانونية, ويعود لمجلس الوزراء أو الوزراء المختصون, في أي وقت, تكليفهم بأي مهمة في الادارات العامة أو المؤسسات العامة ويتقاضون رواتبهم في هذه الحالة من الجهة المكلفين العمل لديها, على ان يعمل مجلس الخدمة المدنية خلال هذه المدة على نقلهم إلى وظائف شاغرة في ملاكات الادارات العامة وفقا لاحكام نظام الموظفين, وكلما امكن ذلك."
        },
        {
          "type": "text",
          "data": "ب ـ في ما يخص الاجراء والمتعاقدين في المديرية العامة للطيران المدني والمستخدمين والمتعاقدين في مركز سلامة\nالطيران المدني:"
        },
        {
          "type": "text",
          "data": "1 ـ في حال تم اختيارهم للعمل في الهيئة وقبولهم بذلك, يجري ضم خدماتهم السابقة لدى الصندوق الوطني للضمان\nالاجتماعي إلى خدماتهم اللاحقة. على ان لا تقل قيمة تعويضاتهم الشهرية عن قيمة الاجور والتعويضات التي كانوا يتقاضونها.\n2 ـ اما في حال اختيارهم من قبل المؤسسة للعمل لديها وقبولهم بذلك تطبق عليهم احكام القوانين المرعية الاجراء.\n3 ـ في الحالات الاخرى تطبق عليهم احكام الفائض المرعية الاجراء بتاريخ صدور هذا القانون."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "1 ـ يستمر العمل في المديرية العامة للطيران المدني ومطار بيروت الدولي وفقا للقوانين والانظمة الحالية لحين مباشرة الهيئة واجهزتها العمل.\n2 ـ لحين تأسيس مؤسسة مطار بيروت الدولي أو سواها من المؤسسات التي تتولى استثمار المطار, ومباشرتها العمل وفقا لاحكام المادة الرابعة عشرة من هذا القانون تستمرالمديرية العامة للطيران المدني, ومن بعدها الهيئة العامة للطيران المدني في تأمين الخدمات المنصوص عليها في المادة الخامسة عشرة.\n3 ـ يحدد وزير الاشغال العامة والنقل بدء مباشرة عمل كل جهاز من اجهزة الهيئة وبدء عمل مؤسسة مطار بيروت الدولي أو سواها من المؤسسات وفقا لاحكام هذا القانون والانظمة المتممة له."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "توضع جميع منشآت المطارات المدنية وتجهيزاتها واداراتها المذكورة اعلاه بتصرف الهيئة عند التأسيس, كما توضع بتصرف مؤسسة مطار بيروت الدولي أو سواها من المؤسسات وفقا للنصوص التي ستوضع بهذا الصدد."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "خلافا لأي نص آخر, تحدد وتستوفى وفقا لاحكام هذا القانون سائر الرسوم والبدلات والتعرفات العائدة للخدمات التي تؤديها كل من الهيئة والمؤسسة أو المؤسسات المنصوص عليها في هذا القانون في مختلف قطاعات الطيران المدني, وذلك عند مباشرتها العمل وفقا لاحكام المادة التاسعة عشرة من هذا القانون."
        }
      ]
    },
    {
      "number": "25 \r\n\tيعمل بهذا القانون فور نشره في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام القانونية المخالفة لاحكام هذا القانون او غير المتفقة مع مضمونه باستثناء رسم المغادرة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يستمر العمل باحكام مشروع القانون المنفذ بالمرسوم رقم 1540 تاريخ 25/11/1978 والمرسوم رقم 5137 تاريخ 22/4/1982وسائر النصوص التطبيقية العائدة لهذين المرسومين بما لا يتعارض مع الاحكام الواردة في هذا القانون."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا القانون بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير الاشغال العامة والنقل وبناء على اقتراح وزراء الاشغال العامة والنقل والدفاع الوطني والداخلية والبلديات في الشؤون المتعلقة بالامور الامنية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 كانون الأول 2002\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري"
}