{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203747",
  "title": "تعديل احكام قانون انشاء نقابة اطباء الاسنان",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "484",
    "date": " 12/12/2002",
    "oj_number": "69",
    "oj_publish_date": "19/12/2002",
    "oj_page": "7929"
  },
  "preamble": "اقر مجلس النواب\n،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "44 \r\n\tيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "صدق اقتراح القانون المتعلق بتعديل احكام قانون انشاء نقابة اطباء الاسنان كما عدلته لجنة الادارة والعدل.\nـ يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "لاطباء الاسنان في لبنان نقابتان, احداهما في بيروت والثانية في طرابلس. يسجل في نقابة طرابلس اسماء الاطباء المتخذين عياداتهم في محافظة لبنان الشمالي, ويسجل في نقابة بيروت اسماء الاطباء المتخذين عياداتهم في باقي الأراضي اللبنانية.\nتتمتع النقابة بالشخصية المعنوية وال\nقانون\nية, ويحق لها تملك العقارات اللازمة لادارة اعمالها."
        }
      ]
    },
    {
      "number": "44 \r\n\tيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مهمة نقابة اطباء الاسنان مهنية ـ طبية ـ صحية ـ علمية ـ ادارية ـ اجتماعية ـ وقائية ارشادية. غايتها:"
        },
        {
          "type": "text",
          "data": "1 ـ جمع كلمة اطباء الاسنان, الدفاع عن حقوقهم, المحافظة على مصالحهم المعنوية والمادية المشروعة, رفع مستواهم العلمي, الارتقاء بالمهنة والسهر على آداب طبابة الاسنان وكرامتها."
        },
        {
          "type": "text",
          "data": "2 ـ ابداء الرأي وتقديم المقترحات في مشاريع القوانين والتشريعات والانظمة والاتفاقات الصحية المتعلقة بمهنة طبابة الاسنان والسعي لحل المنازعات التي تنشأ بين اطباء الاسنان أو بينهم وبين مرضاهم بموجب الآداب المهنية المرعية."
        },
        {
          "type": "text",
          "data": "3 ـ اتخاذ التدابير التأديبية بحق اطباء الاسنان المخالفين لقوانينها المهنية والادبية والعلمية."
        },
        {
          "type": "text",
          "data": "4 ـ ابداء الرأي في ارسال البعثات وحضور المؤتمرات الدولية المختصة بطبابة الاسنان."
        },
        {
          "type": "text",
          "data": "5 ـ التنسيق مع المؤسسات الحكومية, لا سيما مع وزارات"
        },
        {
          "type": "text",
          "data": "الصحة العامة, البيئة, التربية والتعليم العالي, ومع الهيئات الصحية, لرسم السياسة الصحية العامة واتخاذ المقررات المفيدة لها."
        },
        {
          "type": "text",
          "data": "6 ـ تقديم المقترحات في شأن المناهج والمواد الدراسية لطب الاسنان في لبنان بالتنسيق مع الوزارات المختصة."
        },
        {
          "type": "text",
          "data": "7 ـ ابداء الرأي في تنظيم المهن المساعدة في طب الاسنان."
        },
        {
          "type": "text",
          "data": "8 ـ المساهمة مع المؤسسات المحلية والدولية في الدفاع عن حقوق الانسان في الشأن الصحي."
        },
        {
          "type": "text",
          "data": "9 ـ التنسيق مع وزارتي الصحة العامة والاعلام في كل ما يتعلق بالاعلام والبرامج ذات العلاقة بطبابة الاسنان."
        },
        {
          "type": "text",
          "data": "10 ـ رعاية اطباء الاسنان وعائلاتهم وإنشاء صندوق تقاعد لضمان الشيخوخة والعجز."
        },
        {
          "type": "text",
          "data": "11 ـ وضع صيغة لتأمين ذاتي لاطباء الاسنان وانشاء صندوق تعاضدي وصندوق مساعدات اجتماعية لهذه الغاية."
        },
        {
          "type": "text",
          "data": "12 ـ وضع جدول للتعرفة والبدل وتعديله."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لطبيب اسنان ان يمارس مهنة طب الاسنان في جميع الأراضي اللبنانية الا اذا سجل اسمه في جدول احدى النقابتين, وذلك تحت طائلة الملاحقة القضائية.\nلا يجوز التسجيل في اكثر من جدول واحد لنقابة واحدة.\nيتواجد طبيب الاسنان حكما في العيادة اثناء العمل فيها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على من يطلب تسجيل اسمه في جدول النقابة ان يكون قاطنا في لبنان وحائزا جميع المؤهلات اللازمة لممارسة مهنة طبابة الاسنان بموجب القوانين المرعية. وان يذكر في طلبه اسمه وشهرته وعمره واسم الجامعة التي تخرج منها وتاريخ نيله الشهادة ورقمها والقابه العلمية ومحل اقامته ومحل ممارسة مهنته وصورة عن اجازة وزارة الصحة العامة.\nوعليه ان يرفق بطلبه رسم الانتساب ورسم الاشتراك السنوي.\nيسجل الطلب في امانة السر. ويتخذ مجلس النقابة قراره في شأنه في مهلة اقصاها شهر تلي تاريخ تسجيله."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على كل عضو ان يحترم\nقانون\nالنقابة الاساسي ونظامها الداخلي وان يراعي الآداب الطبية والمسلكية وان يتقيد بالقوانين والانظمة الموضوعة لممارسة المهنة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 كانون الأول 2002\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري"
}