{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203736",
  "title": "تنظيم ممارسة مهنة طب الاسنان",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "485",
    "date": " 12/12/2002",
    "oj_number": "69",
    "oj_publish_date": "19/12/2002",
    "oj_page": "7937"
  },
  "preamble": "اقر مجلس النواب\n،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "18 \r\n\tيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "صدق اقتراح القانون الرامي إلى تنظيم ممارسة مهنة طب الاسنان في لبنان (تعديل المرسوم الاشتراعي رقم 74/83 تاريخ 9/9/1983) كما عدلته لجنة الادارة والعدل.\nـ يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يعتبر ممارسا مهنة طب الاسنان ويتحمل مسؤولية هذه الممارسة كل من اقتصر عمله على طبابة الاسنان, فقام أو حاول, بذاته أو بواسطة غيره, طريقة أو عملا في الفم والاسنان والفكين, احد الاعمال الآتية:\n1 ـ الفحص, التشخيص أو الانذار.\n2 ـ وصف أو اعطاء علاج شاف أو واق أو مسكن مهما كان نوعه مستحضرا أو تركيبا.\n3 ـ عمل أو مباشرة عمل طبي أو جراحي أو تعويضي.\n4 ـ اخذ مواد من فم الانسان بطريقة البزل أو بغيرها لاجل الفحص أو التحليل.\n5 ـ استعمال ابحاث المختبرات بقصد التشخيص أو الانذار.\n6 ـ استعمال الاشعة الكهربائية أو المجهولة بقصد التصوير والتشخيص أو العلاج.\n7 ـ استعمال البنج العمومي القصير الامد بالمواد المتعارف عليها في طب الاسنان والبنج الموضعي.\n8 ـ القيام بكافة الاعمال الطبية المتعلقة بطبابة الاسنان في المستشفيات تحت اشراف طبيب التخدير.\n9 ـ اعطاء شهادة أو تقرير طبي يتعلق بالفم أو الاسنان أو الفكين أو بالتعطيل عن العمل."
        }
      ]
    },
    {
      "number": "18 \r\n\tيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تخضع ممارسة مهنة طب الاسنان لاجازة مسبقة من وزير الصحة العامة ضمن الشروط والمؤهلات الآتية:\nأولا: بالنسبة إلى طبيب الاسنان اللبناني:\nأ ـ شروط ومؤهلات التسجيل:\n1 ـ ان يكون حائزا على القسم الثاني من البكالوريا اللبنانية أو ما يعادلها رسميا.\n2 ـ ان يكون حاملا شهادة في طب الاسنان صادرة عن جامعة حكومية, أو عن جامعة تعترف بها حكومة البلد الذي تقوم فيه هذه الجامعة على ان تكون معادلة للشهادة الحكومية ويجب في الحالتين, ان تعترف الدولة اللبنانية بهذه الشهادة.\n3 ـ ان يكون قضى في الدروس والتمارين المدة التي تفرضها الكلية التي درس فيها بشرط ان لا تقل عن خمس سنوات اكاديمية.\n4 ـ ان لا يكون محكوما عليه بجناية او بمحاولة جناية, او بجنحة شائنة او بمحاولة جنحة شائنة.\n5 ـ ان يفوز في امتحان الكولوكيوم الذي تجريه وزارة التربية والتعليم العالي.\nثانيا: بالنسبة إلى طبيب الاسنان غير اللبناني من رعايا الدول العربية:\n1 ـ ان تتوافر فيه جميع الشروط والمؤهلات المطلوبة من طبيب الاسنان اللبناني المحددة في البند (أولا) من هذه المادة.\n2 ـ ان يكون هذا الطبيب تابعا لبلد يسمح لطبيب الاسنان اللبناني بممارسة مهنته فيه عملا بمبدأ المعاملة بالمثل, والمعاملة بالمثل تأخذ في الاعتبار النسبة العددية للسكان في لبنان وفي البلد الذي ينتمي اليه طبيب الاسنان الراغب في العمل في لبنان. وتتم المعاملة بالمثل بتوقيع اتفاق بين الدولة اللبنانية والدولة المعنية.\nثالثا: بالنسبة إلى طبيب الاسنان غير اللبناني من سائر الجنسيات:\n1 ـ ان تتوافر فيه جميع الشروط والمؤهلات المطلوبة من طبيب الاسنان اللبناني, والمحددة في البند (أولا) من هذه المادة.\n2 ـ ان تتوافر المعاملة بالمثل لطبيب الاسنان اللبناني الذي يرغب في ممارسة المهنة في البلد الذي يعمل فيه.\n3 ـ ان يكون انقضى عشر سنوات على نيله شهادة طب الاسنان.\n4 ـ تمنح الاجازة حسب حاجة لبنان المحلية التي تخضع لتقدير وزارة الصحة العامة بعد استطلاع رأي نقابتي طب الاسنان.\nرابعا: بالنسبة إلى طبيب الاسنان غير اللبناني من سائر الجنسيات المرخص له سابقا:\nيحق لطبيب الاسنان غير اللبناني من مختلف الجنسيات والمجاز له من وزارة الصحة العامة بممارسة مهنة طب الاسنان بتاريخ سابق لهذا القا\nنون\n, ان يستمر في ممارسة المهنة في لبنان.\nتلغى الاجازة بالممارسة الممنوحة لهذا الطبيب اذا تغيب عن لبنان بصورة متواصلة لمدة سنة كاملة.\nخامسا: بالنسبة إلى طبيب الاسنان غير اللبناني, العضو في هيئات التعليم في كليات طب الاسنان في لبنان:\nيحق لطبيب الاسنان غير اللبناني العضو في هيئات التعليم في كليات طب الاسنان في لبنان ان يمارس المهنة في الحالات وضمن الشروط الآتية:\n1 ـ ان يكون متفرغا للتعليم في احدى كليات طب الاسنان في لبنان ببدل اتعاب محددة. ولا يحق له ان يتقاضى اجرا عن عمل مهني يقوم به داخل الكلية التي ينتمي اليها أو خارجها أو في مؤسسة تابعة لها.\n2 ـ ان يكون حائزا على شهادة طب الاسنان وشهادة اختصاص معترف بهما رسميا تخولانه حق ممارسة مهنة طب الاسنان في بلده.\n3 ـ ان يكون متعاقدا خطيا مع احدى كليات طب الاسنان في لبنان لممارسة التعليم وأن تسجله الكلية في وزارة الصحة العامة وفي نقابة أطباء الاسنان.\nيمنح اطباء الاسنان غير اللبنانيين الاعضاء في هيئات التعليم اجازة الممارسة لمدة تعاقدهم مع احدى الكليات على ان لا تزيد عن ثلاث سنوات قابلة التجديد بناء لطلب الكلية وموافقة وزير الصحة العامة. وعلى الكلية ان تبلغ السلطات المختصة (نقابتي اطباء الاسنان, وزارة الصحة العامة, وزارة التعليم العالي, وزارة العمل) عن نهاية خدمة كل طبيب اسنان غير لبناني لديها.\n4 ـ ان لا تزيد نسبة اطباء الاسنان غير اللبنانيين الاعضاء في هيئات التعليم في كليات طب الاسنان في لبنان عن خمسة بالمئة من الاطباء العاملين في هيئات التعليم, متفرغين وغير متفرغين, ويمكن تجاوز هذه النسبة إلى عشرة بالمئة بموافقة وزير الصحة العامة وبعد استطلاع رأي نقابتي اطباء الاسنان في لبنان.\n5 ـ ان لا يمارس المهنة خارج الكلية ينتمي اليها أو خارج المستشفى التابع لهذه الكلية الا كطبيب اسنان استشاري فقط.\nوفي هذه الحالة لا يحق له ان يلبي طلب الاستشارة خارج المستشفى الا بناء على طلب خطي من طبيب الاسنان المعالج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لاطباء الاسنان غير اللبنانيين الذين يتخصصون في لبنان, القيام بجميع الاعمال التي يتطلبها اختصاصهم, وذلك تحت اشراف ومسؤولية الكلية التي ينتمون اليها طيلة مدة تخصصهم."
        }
      ]
    },
    {
      "number": "18 \r\n\tيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "لاطباء الاسنان الذين تنطبق عليهم الشروط الواردة في هذا القا\nنون\nان يمارسوا مهنتهم في المناطق اللبنانية كافة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تستوفي الخزينة عن كل مرشح لامتحان الكولوكيوم رسم تسجيل مقطوع يحدد بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تمنح وزارة الصحة العامة الاجازة بممارسة مهنة طب الاسنان على الأراضي اللبنانية لاطباء الاسنان الذين تنطبق عليهم الشروط الواردة في هذا ال\nقانون\nوذلك بعد ان تستوفي الخزينة رسما مقطوعا عن الاجازة. تحدد قيمة هذا الرسم بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لوزير الصحة العامة, بعد استطلاع رأي نقابتي اطباء الاسنان, بقرارات تصدر عنه, تحديد دقائق تنفيذ هذا ال\nقانون\nلجهة وضع المواصفات والمعايير المعتمدة في فتح عيادات طب الاسنان, يتم بناء على اقتراح من نقابتي اطباء الاسنان."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لطبيب الاسنان, أيا كانت جنسيته, ان يذكر على لافتته واوراقه غير اللقب المدون على شهادته والمجاز له به."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يمنع من ممارسة مهنة طب الاسنان في لبنان, بقرار من وزير الصحة العامة, وذلك تحت طائلة الملاحقة:\n1 ـ كل من لا يكون حائزا على اجازة ممارسة مهنة طب الاسنان من وزارة الصحة العامة.\n2 ـ كل من حكم عليه بجناية أو محاولة جناية أو بجنحة شائنة أو بمحاولة جنحة شائنة.\n3 ـ كل من أصيب بالجنون أو ادمن تعاطي المخدرات أو المسكرات بشرط اثبات هذه الحالات بحكم قضائي مبرم.\n4 ـ كل من يستعمل الادوية ووسائل سرية لا يبوح بها للجنة طبية خاصة يعينها وزير الصحة العامة.\n5 ـ كل من يتعاطى اعمالا تجارية أو صناعية تستدعي ممارسة شخصية مستمرة.\n6 ـ كل من شطب اسمه من جدول احدى نقابتي اطباء الاسنان التي كان مسجلا فيها حسب القوانين المرعية.\n7 ـ كل من صدر بحقه قرار عن المجلس التأديبي لنقابة اطباء الاسنان يقضي بمنعه من ممارسة مهنته بصورة نهائية أو مؤقتة.\nلا ينفذ هذا القرار الا بعد ان يصبح مبرما."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لطبيب الاسنان المجاز في ممارسة مهنة طب الاسنان في لبنان ان يحمل لقب (اختصاصي) الا اذا كان (الاختصاص) مدرجا في الجدول المعتمد من قبل وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يشترط في من يرغب في نيل لقب اختصاصي في احد فروع\nطب الاسنان المبينة في الجدول المعتمد من قبل وزارة الصحة العامة ان تتوافر فيه الشروط الآتية:\n1 ـ ان يكون حائزا على اجازة ممارسة المهنة من وزارة الصحة العامة.\n2 ـ ان يكون تخصص في احد فروع طب الاسنان في جامعة تعترف به حكومة البلاد المنتمية اليها الكلية وتقر به وزارة الصحة العامة في تلك البلاد وفي لبنان.\n3 ـ ان تكون مدة التخصص حسب شروط الجدول المعتمد.\nيقدم طلب تسجيل الاختصاص إلى وزارة الصحة العامة مع جميع الوثائق اللازمة مرفقا بايصال دفع رسم تستوفيه وزارة الصحة العامة لصالح الخزينة, فيسجل في قسم المهن الطبية ويحال على لجنة الاختصاص."
        }
      ]
    },
    {
      "number": "18 \r\n\tيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يجوز تعديل لائحة الاختصاصات المدونة في الجدول المعتمد من قبل وزارة الصحة العامة وتعديل مدة الاختصاص بقرار من وزير الصحة العامة بناء على طلب لجنة الاختصاص."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تؤلف لجنة الاختصاص بقرار من وزير الصحة العامة على الوجه الآتي:\n1 ـ مدير عام وزارة الصحة العامة, رئيسا.\n2 ـ مدير العناية الطبية.\n3 ـ طبيبا اسنان يقترح اسميهما مجلس نقابة اطباء الاسنان في لبنان وطبيب اسنان يقترحه مجلس نقابة اطباء الاسنان في طرابلس ويستحسن ان يكونوا جميعا من الاختصاصيين في طب الاسنان.\n4 ـ طبيب اسنان من كل كلية طب اسنان في لبنان معترف بها رسميا يقترحه مجلس ادارة الكلية على ان يكون لبنانيا واستاذا مشاركا على الاقل.\nتسمي الهيئات المشار اليها لكل عضو رديفا يحل محل الاصيل عند غيابه.\n5 ـ رئيس قسم المهن الطبية عضوا مقررا"
        }
      ]
    },
    {
      "number": "18 \r\n\tيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تحدد مهام الاختصاص وسلطاتها ومدة ولايتها ونظام عملها واجتماعاتها وتعويضات رئيسها واعضائها بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تمنح, بقرار من وزير الصحة العامة, اجازة حمل لقب (اختصاص) بعد موافقة لجنة الاختصاص. ولا يجوز له استعمال اللقب الا بعد تسجيله في النقابة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تكون العقوبات وفقا لما يأتي:\n1 ـ كل طبيب اسنان يمارس مهنة طب الاسنان دون اجازة يعاقب بغرامة مالية لا تقل عن عشرين ضعفا من رسم الاشتراك السنوي المعتمد بتاريخ العقوبة أو بالحبس من شهر إلى سنة أو باحدى هاتين العقوبتين. وعند التكرار تضاعف العقوبة.\n2 ـ كل من يمارس مهنة طب الاسنان وهو غير طبيب اسنان , يعاقب بغرامة مالية من عشرين ضعف إلى خمسين ضعف رسم الاشتراك السنوي في النقابة المعتمد بتاريخ العقوبة, وبالحبس من سنتين إلى خمس سنوات, وعند التكرار تضاعف هذه العقوبات, ولا يجوز منح الاسباب المخففة.\n3 ـ كل من ينتحل اختصاصا معينا غير مجاز له ويحمل لقبه, يغرم بغرامة مالية لا تقل عن عشرة اضعاف رسم الاشتراك السنوي المعتمد بتاريخ العقوبة. وعند التكرار تضاعف هذه الغرامة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا ال\nقانون\nأو التي لا تتفق ومضمونه, لا سيما المرسوم الاشتراعي رقم 74/83 تاريخ 9 أيلول 1983 المتعلق بتنظيم ممارسة مهنة طب الاسنان في لبنان."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القا\nنون\nفور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 كانون الأول 2002\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري"
}