{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203737",
  "title": "انشاء صندوق تقاعد اطباء الاسنان",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "486",
    "date": " 12/12/2002",
    "oj_number": "69",
    "oj_publish_date": "19/12/2002",
    "oj_page": "7942-7943"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "30 \nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "صدق اقتراح القانون الرامي إلى تعديل المرسوم الاشتراعي رقم 133/83 تاريخ 16/9/1983 (انشاء صندوق تقاعد اطباء الاسنان) كما عدلته لجنة الادارة والعدل.\nـ يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "انشئ لدى كل من نقابتي اطباء الاسنان صندوق خاص للتقاعد."
        }
      ]
    },
    {
      "number": "30 \nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تتألف موارد الصندوق من:\nأ ـ رسم طابع يصدره مجلس النقابة, يلصق على الوصفات.\nوالتقارير والفواتير وجميع الاوراق التي لها علاقة بطب الاسنان والتي يعود تحديد قيمتها إلى الجمعية العامة, على ان يخضع رسم الطابع لتصديق وزيري المالية والصحة العامة.\nب ـ رسم انتساب إلى الصندوق تقرره الجمعية العامة ويستوفى عند تسجيل طبيب الاسنان في جدول النقابة.\nج ـ رسم تقاعد تقرره الجمعية العامة ويستوفى قبل 15 أيلول من كل سنة من جميع اطباء الاسنان العاملين.\nد ـ نسبة مئوية تصاعدية تحتسب على اساس قيمة ضريبة الدخل المستوفاة من الخزينة, على اساس التصريح القانوني\nالذي يقدمه طبيب الاسنان, تقررها الجمعية العامة, ولا تحسم من اصل الضريبة المستحقة للخزينة, وتستوفى في مهلة شهر واحد من تاريخ صدور جداول التكليف الاساسية.\nان عدم دفع الرسم التقاعدي والنسبة المئوية على ضريبة الدخل ضمن المهل المحددة يعرض طبيب الاسنان لمنعه من ممارسة المهنة بقرار يتخذه مجلس النقابة.\nهـ ـ رسم واحد بالمئة من القيمة (F.O.B) على جميع الادوية والمستحضرات الطبية التي يستعملها الطبيب حصرا في عيادته والآلات والمعدات المستوردة من الخارج والمتعلقة بطب الاسنان وذلك بواسطة طوابع اجيز لمجلس نقابة اطباء الاسنان في لبنان ولبنان الشمالي اصدارها, باشراف نقيب اطباء الاسنان في لبنان ونقيب اطباء الاسنان في لبنان الشمالي, تلصق الطوابع على الفاتورة المرفقة بالبيان الجمركي, وتختم بخاتم النقابة قبل موافقة وزارة الصحة العامة عليها, ولا يجوز اخراج البضاعة من الجمرك اذا لم تلصق هذه الطوابع على الفاتورة.\nتحدد دقائق تطبيق تحصيل هذا الرسم بقرار مشترك يصدر عن وزيري المالية والصحة العامة.\nو ـ ما تقرر الجمعية العامة اخذه من اموال صندوق النقابة في نهاية السنة.\nز ـ المنح والهبات والاكتتابات وما يوصى به للصندوق.\nح ـ رسم اعلاني على المنتوجات المتعلقة بصحة الفم والاسنان يحدد بالاتفاق مع السلطات المختصة.\nط ـ عائدات اموال الصندوق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يلصق اطباء الاسنان على جميع الوصفات والتقارير والفواتير وجميع الاوراق الاخرى المشار اليها في الفقرة الاولى من المادة الثانية من هذا القانون الطابع المنصوص عليه في المادة الثانية فقرة (أ)."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قانون نافذ حكما 1 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "يستوفى من طبيب الاسنان للصندوق التقاعدي:\nأ ـ رسم يوازي 50% (خمسون بالمئة) من قيمة المعاش التقاعدي الشهري عند تسجيل شهادته الطبية.\nب ـ رسم يوازي 50% (خمسون بالمئة) من قيمة المعاش التقاعدي الشهري عند تسجيل كل شهادة اختصاص.\nتعدل هذه الرسوم بقرار من الجمعية العامة بناء على اقتراح لجنة ادارة الصندوق."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تدير الصندوق لجنة ادارية مؤلفة من سبعة اعضاء:"
        },
        {
          "type": "text",
          "data": "أ ـ النقيب رئيسا."
        },
        {
          "type": "text",
          "data": "ب ـ ثلاثة اطباء اسنان ينتخبهم مجلس النقابة من بين اعضائه لمدة سنة قابلة للتجديد."
        },
        {
          "type": "text",
          "data": "ج ـ ثلاثة اطباء اسنان تنتخبهم الجمعية العامة لمدة ثلاث سنوات قابلة للتجديد, بشرط ان يكون مضى على انتسابهم"
        },
        {
          "type": "text",
          "data": "إلى النقابة عشر سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "لا يجوز لطبيب اسنان ان يكون عضوا في اللجنة اذا صدر في حقه حكم عن المجلس التأديبي أو عن محكمة, بجناية أو بجنحة شائنة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تنتخب اللجنة من بين اعضائها, بالاقتراع السري, بعد الجمعية العامة العادية, امينا للسر وامينا للصندوق."
        }
      ]
    },
    {
      "number": "30 \nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تجتمع اللجنة مرة كل شهر في دار النقابة للاطلاع على حسابات الصندوق والنفقات والواردات. ويحق للرئيس ان يطلب دعوة اللجنة كلما دعت الحاجة.\nلا يكون اجتماع اللجنة قانونيا الا اذا حضرته اكثرية الاعضاء الذين تتألف منهم اللجنة قانونا, وذلك بناء على دعوة خاصة يرسلها امين السر إلى كل من الاعضاء.\nفي حال غياب الرئيس يرأس اللجنة امين السر. تؤخذ قرارات اللجنة بالاكثرية. وفي حال تعادل الاصوات يكون صوت رئيس الجلسة مرجحا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تحمل عمليات ادارة الصندوق تواقيع كل من الرئيس وامين السر وامين صندوق اللجنة. يضبط القيود امين الصندوق تحت مسؤوليته المباشرة وفقا للقواعد المتبعة في مسك الدفاتر."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تضبط المحاسبة العامة للصندوق من قبل محاسب محلف لدى المحاكم وتوضع الاموال التي تؤلف دخل صندوق التقاعد لدى ورودها في مصرف أو اكثر مسجل في لائحة المصارف."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "للجمعية العامة غير العادية حق تعيين ثلاثة مراقبين على الاكثر لتدقيق اعمال الصندوق. اذا ارتكبت اخطاء في ادارة الصندوق, أو حصلت اختلاسات يتحمل المسؤول أو المسؤولون في لجنة الادارة, بصورة شخصية, كامل التعويض عن الاضرار الناتجة عن ذلك. ولا يحول هذا دون ملاحقتهم جزائيا. تكف يدهم فور مباشرة الملاحقة وتجرى انتخابات في خلال خمسة عشر يوما لملء المراكز الشاغرة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تضع لجنة ادارة الصندوق الموازنة السنوية وتعرضها على مجلس النقابة الذي يرفعها بعد درسها إلى الجمعية العامة التي تلتئم لاجراء الانتخابات السنوية لمجلس النقابة. واذا لم تجتمع الجمعية العامة في موعد اجتماعها السنوي تطبق على الموازنة احكام السنة السابقة, وذلك إلى ان تصدق الجمعية العامة الموازنة الجديدة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تقوم لجنة ادارة الصندوق باشراف وزارة المالية, بترتيب وتصنيف وتحديد كمية الطوابع المنصوص عليها في هذا القانون\n, ولا يجوز لأي كان بيع هذه الطوابع الا بترخيص من نقابتي اطباء الاسنان."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تخضع الطوابع المنصوص عليها في هذا القانون للاحكام القانونية العامة المختصة بالطوابع لجهة تعطيلها وتزويرها وبيعها بدون رخصة من النقابة وبيعها باكثر من قيمتها وما إلى ذلك من المخالفات."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يستفيد من المعاش التقاعدي:\nأ ـ كل طبيب اسنان لبناني بلغ الرابعة والستين من عمره ومضى على تسجيله في جدول التقاعد مدة ثلاثين سنة, بشرط ان يطلب احالته على التقاعد.\nب ـ كل طبيب اسنان لبناني اصيب بعجز كامل دائم يمنعه من ممارسة مهنته أو أي عمل آخر شرط انتسابه إلى النقابة.\nج ـ عائلة طبيب الاسنان اللبناني المحددة في المادة السابعة عشرة من هذا القانون وذلك في حال وفاة طبيب الاسنان شرط انتسابه إلى النقابة خلال مدة لا تقل عن خمسة عشر عاما من تاريخ نيله شهادة طب الاسنان واستيفائه الشروط القانونية.\nلا تدخل في مدة الثلاثين سنة المعنية في الفقرة الاولى من هذه المادة المدة التي يشطب فيها طبيب الاسنان من جدول النقابة.\nللجنة التقاعد ان توصي إلى الجمعية العامة بتعديل المعاش التقاعدي إلى الحد الذي تسمح به امكانات صندوقها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "طبيب الاسنان الذي اصيب بعجز كامل مؤقت يمنعه من ممارسة مهنته الطبية يعطى تعويضا شهريا يوازي قيمة المعاش التقاعدي الشهري ويصرف بناء على قرار من مجلس ادارة الصندوق.\nويعود إلى هذا المجلس قرار توقيف صرف التعويض اذا ثبت له زوال العجز وعودة طبيب الاسنان إلى مزاولة عمله."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "ان معاش التقاعد أو العجز المقرر لطبيب الاسنان أو المعاش الذي يمكن ان يستحق له فيما لو جرت تصفية هذا المعاش يوم وفاته, يدفع لافراد عائلته وفقا للشروط المحددة في المواد اللاحقة من هذا القانون\n."
        }
      ]
    },
    {
      "number": "30 \nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ان افراد عائلة طبيب الاسنان المتوفى الذين لهم الحق في المعاش هم اللبنانيون فقط من:\nأ ـ الزوجة أو الزوجات الشرعيات بشرط ان لا يتعاطين عملا مأجورا.\nب ـ الزوج غير القادر على كسب العيش.\nج ـ 1: الاولاد الذكور الذين لم يتموا الثامنة عشرة من عمرهم, والاعلاء غير القادرين على كسب العيش, ولو تجاوزوا هذه السن وكانت علتهم ثبتت بمعرفة لجنة طبية تؤلفها ادارة الصندوق لهذه الغاية.\n2: البنات العازبات بشرط الا يتعاطين عملا مأجورا."
        },
        {
          "type": "text",
          "data": "1 ـ الاب والام:"
        },
        {
          "type": "text",
          "data": "أ ـ في حالة عدم القدرة على كسب العيش.\nب ـ الا يكون للابوين ولد آخر بالغ سن الرشد وله محل اقامة دائم في لبنان أو يتعاطى عملا مأجورا لا يقل دخله عن الحد الادنى للأجور وغير مصاب بعلة تامة بمعرفة اللجنة الطبية المنصوص عليها في البند (3) فقرة (أ)."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يوزع المعاش نسبا متساوية على مستحقيه. في حال تعدد الزوجات, تعطى جميع الزوجات الشرعيات حصة واحدة.\nاذا توفي طبيب الاسنان أو المتقاعد عن زوجة أو زوجات حوامل اعيد توزيع المعاش عند الولادة, بنسبة متساوية على المستحقين."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يقطع نهائيا المعاش التقاعدي:\nأ ـ عن الاولاد عند اتمامهم الثامنة عشرة من عمرهم الا في الحالات الآتية:"
        },
        {
          "type": "text",
          "data": "1 ـ اذا كانوا في حالة الدراسة, فيثابر على اعطائهم معاشهم حتى اكمالهم دراستهم الجامعية بشرط ان يقطع عنهم عند اكمالهم الخامسة والعشرين من عمرهم على الاكثر وان لا يتعاطوا عملا مأجورا.\n2 ـ اذا كانوا مصابين بعلة تقعدهم عن العمل وتكون علتهم ثبتت للجنة الطبية المنصوص عليها في المادة السابعة عشرة من هذا القانون, ويعاد النظر في امرهم كل ثلاث سنوات على الاكثر."
        },
        {
          "type": "text",
          "data": "ب ـ عن الزوجات والامهات والبنات عند زواجهن أو تعاطيهن عملا مأجورا.\nج ـ عن الاب والام عند انعدام احد الشروط المنصوص عليها في البند (4) من المادة السابعة عشرة من هذا القانون."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يفقد طبيب الاسنان الحق بالمعاش التقاعدي في الحالات الآتية:\nأ ـ اذا جدد تسجيله لدى النقابة أو أي نقابة اجنبية.\nب ـ اذا مارس مهنته في عيادة خاصة به أو في عيادة زميل له عن طريق الاستشارات أو اتى عملا من شأنه مزاحمة زملائه أو الاضرار بمصالحهم.\nج ـ اذا اتى عملا يتنافى مع كرامة طبيب الاسنان.\nد ـ اذا اشتغل في مهنة اخرى لا تتمانع مع ممارسة طبابة الاسنان من دون ان يبلغ النقيب ويحصل على اجازة مسبقة من لجنة الادارة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "على كل طبيب اسنان قبض معاشا تقاعديا خلافا لاحكام المادة السابقة ان يعيد ما قبضه دون حق إلى صندوق التقاعد."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "لا يستفيد من معاش التقاعد:\nأ ـ أطباء الاسنان الذين شطبت اسماءهم من الجدول بقرار تأديبي قطعي يذكر ذلك وفي هذه الحال يبقى ما دفعوه حقا مكتسبا لصندوق التقاعد.\nب ـ اطباء الاسنان المنتسبين والمتأخرين عن تسديد اشتراكاتهم الذين لم يكونوا دفعوا كامل الرسوم المفروضة في خلال ستة اشهر بعد وضع هذا القانون موضع التنفيذ."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تبت لجنة الادارة طلبات الاستفادة من معاش التقاعد بقرار معلل. يقبل هذا القرار الاستئناف امام محكمة الاستئناف المعنية وفقا للاصول المحددة في قانون\nاصول المحاكمات المدنية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "لا يخصص معاش التقاعد ولا يدفع الا بناء على طلب طبيب الاسنان. وفي حال رفض الطلب لعدم توافر الشروط المطلوبة, يمكن تجديده عند اتمام هذه الشروط."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز حجز معاش التقاعد ولا التنازل عنه."
        }
      ]
    },
    {
      "number": "22  (عدلت بموجب قانون 529 / 2003)",
      "content": [
        {
          "type": "text",
          "data": "تدفع قيمة معاش التقاعد في ختام كل ثلاثة اشهر, ولا يمكن ان تتجاوز مدفوعات التقاعد موارد الصندوق السنوية. حتى اذا وجد عجز خفضت المعاشات وفقا للاموال المتوافرة, وليس لاطباء الاسنان أو لورثتهم الذين تخفض معاشاتهم السنوية في هذه الحالة حق الرجوع إلى صندوق مجلس النقابة أو إلى صندوق التقاعد ومطالبته بالفرق, ولو تحقق وفر في السنة أو في السنوات اللاحقة."
        }
      ]
    },
    {
      "number": "30 \nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تقترح لجنة الادارة, بالاتفاق مع مجلس النقابة, نظاما داخليا لقواعد تطبيق هذا القانون."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "بدءا من تاريخ انشاء الصندوق وإلى ان يصبح من الممكن توافر الشروط القانونية للتقاعد, يستفيد طبيب الاسنان من معاش تقاعدي كما يلي:\n1 ـ ثلث قيمة المعاش الاساسي اذا انقضى على قيده في النقابة عشر سنوات بدون انقطاع.\n2 ـ نصف قيمة المعاش الاساسي اذا انقضى على قيده في النقابة خمس عشرة سنة بدون انقطاع.\n3 ـ كامل المعاش الاساسي اذا انقضى على قيده في النقابة\nعشرون سنة فما فوق بدون انقطاع.\nاما اذا انقضى على قيد الطبيب في النقابة اقل من عشر سنوات حق له تعويض يوازي معاش شهر عن كل سنة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام المخالفة لهذا القانون أو غير المتفقة ومضمونه, لا سيما المرسوم الاشتراعي رقم 133 تاريخ 16/9/1983."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون\nفور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 كانون الأول 2002\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري"
}