{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169409",
  "title": "اعطاء صفة الالزام لمواصفات قياسية وطنية تتعلق ببعض الاجهزة الكهربائية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7176",
    "date": " 18/01/2002",
    "oj_number": "14",
    "oj_publish_date": "27/02/2002",
    "oj_page": "1827"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون الصادر في 23 تموز 1962المتعلق بانشاء مؤسسة المقاييس والمواصفاتاللبنانية وعلى قرار مجلس ادارتها بتاريخ21/02/2001 المتعلق بطلب الزامية المواصفات القياسية اللبنانية العائدة للاجهزة الكهربائية المذكورة ادناه,\nبناء على اقتراح وزير الصناعة,\nوبعد استشارة مجلس شورى الدولة (رأي رقم 196/2000-2001 تاريخ 16/05/2001),\nوبعد موافقة مجلس الوزراء في جلسته بتاريخ 13/12/2001,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به بعد ثلاثة اشهر من نشره في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "تعطى صفة الالزام القانوني للمواصفات القياسية اللبنانية التالية العائدة لبعض الاجهزة الكهربائية والملحقة بهذا المرسوم:"
        },
        {
          "type": "table",
          "data": [
            [
              "رقم المواصفة ...... عنوان المواصفة47 : التجهيزات الكهربائية: القواطع التلقائية للحماية من ازديادالتيار للتمديدات الكهربائية وما يشابهها95 : المصابيح ذات فتيل التنغستين للاستعمال المنزلي - متطلبات الاداء96-1 : متطلبات السلامة للمصابيح المتوهجة - القسم الاول -المصابيح ذات فتيل التنغستين101-2-10 : السلامة في الاجهزة الكهربائية المنزلية وما يشابهها - الجزء الثاني: المتطلبات الخاصة باجهزة معالجة وغسيل الارضيات101-2-12 : السلامة في الاجهزة الكهربائية المنزلية وما يشابهها - الجزء الثاني: المتطلبات الخاصة باجهزة تسخين الاطباق والاجهزة المشابهة101-2-29 : السلامة في الاجهزة الكهربائية المنزلية وما يشابهها: الجزء الثاني المتطلبات الخاصة بشاحنات البطاريات101-2-30 : السلامة في الاجهزة الكهربائية المنزلية وما يشابهها - الجزء الثاني: المتطلبات الخاصة بمدافىء الغرف101-2-35 : السلامة في الاجهزة الكهربائية المنزلية وما يشابهها - الجزء الثاني: المتطلبات الخاصة بمسخنات الماء الفورية101-2-59 : السلامة في الاجهزة الكهربائية المنزلية وما يشابهها - الجزء الثاني - المتطلبات الخاصة بقاتلات الحشرات101-2-66 : السلامة في الاجهزة الكهربائية المنزلية وما يشابهها - الجزء الثاني - المتطلبات الخاصة بمسخنات الاسرة المائية"
            ],
            [
              ""
            ]
          ]
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1- تراقب الادارات الرسمية المختصة بصفة عامة تطبيق المقاييس والمواصفات الالزامية وذلك وفقا لما ورد في المادة 22 من القانون الصادر بتاريخ 23/07/1962 (انشاء مؤسسة المقاييس والمواصفات اللبنانية)"
        },
        {
          "type": "text",
          "data": "2- يعتمد معهد البحوث الصناعية لاجراء الفحوص والاختبارات للاجهزة الكهربائية المعنية بهذا المرسوم"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به بعد ثلاثة اشهر من نشره في الجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بعبدا في 18 كانون الثاني 2002\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الصناعة\nالامضاء: جورج افرام"
}