{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=202406",
  "title": "تحويل سلسلة رواتب امين عام المجلس الوطني للبحوث العلمية وتعديل اسس احتساب تعويض الصرف من الخدمة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7224",
    "date": " 19/01/2002",
    "oj_number": "6",
    "oj_publish_date": "31/01/2002",
    "oj_page": "437-439"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون الصادر بتاريخ 14/09/1962 (انشاء المجلس الوطني للبحوث العلمية),\nبناء على نظام المستخدمين والمتعاقدين المصدق بتاريخ 06/06/1964 وتعديلاته,\nبناء على المرسوم رقم 480 تاريخ 01/02/1971 (تعديل احكام المرسوم رقم 12765 تاريخ 15/05/1963 المتعلق بتحديد دقائق تطبيق قانون انشاء المجلس الوطني للبحوث العلمية),\nبناء على قرار مجلس ادارة المجلس الوطني للبحوث العلمية رقم 4/96 تاريخ\n09/01/1996 المتعلق بتطبيق احكام القانون رقم 464/95 علىالعاملين في المجلس المصدق من قبل سلطة الوصاية,\nبناء على القانون رقم 717 تاريخ 05/11/1998 وتعديلاته (رفع الحد الادنى للرواتب والاجور وتحويل سلاسل رواتب موظفي الملاك الاداري العام وافراد الهيئة التعليمية في الجامعة الللبنانية وتعديل\nاسس احتساب معاشات التقاعد وتعويضات الصرف من الخدمة واعطاء زيادة غلاء معيشة للمتعاقدين والاجراء المتقاعدين) ولا سيما المادة العاشرة منه,\nبناء على اقتراح رئيس مجلس الوزراء,\nوبعد استشارة مجلس شورى الدولة (الرأي 39/2001-2002 تاريخ 20/11/2001),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 03/01/2002,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "9 مع مراعاة احكام المادتين السابعة والثامنة, ينشر هذا المرسوم ويعمل به اعتبارا من 1/1/1999",
      "content": [
        {
          "type": "text",
          "data": "يلغى المرسوم رقم 480 تاريخ 1/2/1971 القاضي بتعديل المادتين 17 و 18 من المرسوم رقم 12765 تاريخ 15/05/1963 ويستعاض عن نص هاتين المادتين بالنص التالي:"
        },
        {
          "type": "text",
          "data": "مادة 17: تحول سلسلة رواتب أمين عام المجلس الوطني للبحوث العلمية وفقا للجدول رقم (1) الملحق بهذا المرسوم ويخصص له الراتب الجديد المقابل لراتبه القديم, والدرجة الجديدة المقابلة لدرجته القديمة مح احتفاظه بحقه في القدم المؤهل للتدرح ودون تعديل في الرتبة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1- باستثناء التعويض العائلي, وتعويض النقل المؤقت, وتعويض النقل والانتقال, والتعويض عن الاعمال الاضافية, وتعويض السكن, وتعويض الوكالة وتعويضات المجالس والهيئات واللجان التي تعقد خارح اوقات الدوام الرسمي, وتعويضات ساعات الليل, وتعويضات لجان ومراقبي مباريات التوظيف وتصحيح المسابقات العائدة لها, تلغى جميع التعويضات والعلاوات والمكافآت, وملحقات الراتب ومتمماته مهما كان نوعها او تسميتها او شكلها او طبيعتها, التي يستفيد منها أمين عام المجلس الوطني للبحوث العلمية, كما تلغى الدرجة الاستثنائية المنصوص عليها بموجب المادة 18 من القانون رقم 9/78 تاريخ 21/2/1978 وتعديلاته."
        },
        {
          "type": "text",
          "data": "2­ باستثناء التعويض العائلي والتعويض عن الاعمال الاضافية والمكافآت, تعتبر محددة بصورة مقطوعة وفقا (لقيمتها قبل العمل بهذا المرسوم, جميع التعويضات غير الملغاة المنصوص عليها في البند (1) من هذه المادة, وتعدل هذه التعويضات عند الاقتضاء بموجب قرار يصدر عن مجلس الادارة ويصدق وفقا للاصول على ان تراعى فيه اسس التعديل في الادارات العامة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعتبر ما يزيد من الدخل الشهري الحالي لأمين عام المجلس على الراتب المخصص له بموجب المادة الاولى من هذا المرسوم تعويض تصفية تحدد قيمته وشروط استحقاقه, بقرار يتخذ في مجلس ادارة المجلس ويصدق وفقا للاصول."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1­ يحدد تعويض الصرف من الخدمة لأمين عام المجلس على اساس راتب شهر عن كل سنة خدمة فعلية لغاية السنة العاشرة, وراتب شهرين عن كل سنة خدمة فعلية بعد العاشرة لغاية الثلاثين, وراتب ثلاثة اشهر عن كل سنة خدمة فعلية بعد الثلاثين."
        },
        {
          "type": "text",
          "data": "2­ من اجل تحديد قيمة الراتب الشهري الذي يعتمد في احتساب تعويض الصرف, تضاف الى الراتب الاساسي الاخير نسبة واحد من اربع وعشرين من قيمة الدرجة عن كل شهر يكون امين عام المجلس قد قضاه في الخدمة الفعلية بعد تدرجه الاخير."
        },
        {
          "type": "text",
          "data": "3­ من اجل احتساب تعويض الصرف من الخدمة, يضرب الحاصل المبين في الفقرة (2) من هذه المادة بنسبة 85% (خمسة وثمانون بالمائة)."
        },
        {
          "type": "text",
          "data": "4­ يعدل نظام المستخدمين والمتعاقدين للمجلس الوطني للبحوث العلمية بحيث يصبح متفقا ومضمون هذه المادة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحسم من الراتب الاساسي للامين العام:"
        },
        {
          "type": "text",
          "data": "1­ نصف راتب الشهر الاول من خدمته."
        },
        {
          "type": "text",
          "data": "2­ 3% (ثلاثة بالمائة) من الراتب الاساسي."
        },
        {
          "type": "text",
          "data": "3 القسط الشهري الأول من كل زيادة تطرأ على الراتب. ­"
        },
        {
          "type": "text",
          "data": "تحول هذه الحسومات الى احتياطي تعويض نهاية الخدمة في المجلس وتخصص لتسديد تسويات تعويض نهاية الخدمة للمنتسب الزاميا او اختياريا الى فرع تعويض نهاية الخدمة للصندوق الوطني للضمان الاجتماعي ولتغطية تعويض نهاية الخدمة لغير المنتسب الى هذا الفرع."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى أمين عام المجلس الذي تنتهي خدمته تعويض الصرف من الخدمة المستحق له من الصندوق الوطني للضمان الاجتماعي. أما الفرق بين تعويض الصرف المستحق له بحكم هذا المرسوم والتعويض المستحق له من الصندوق فيؤدى من موازنة المجلس ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يؤدى المفعول الرجعي المستحق بموجب هذا المرسوم اعتبارا من 1/1/1996 عند تأدية المفعول الرجعي ذاته للمستفيدين من احكام القانون رقم 717 تاريخ 5/11/1998 وتعديلاته."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يجاز لمجلس الادارة بقرار يصدر عنه ويصدق حسب الأصول تصحيح الأخطاء الواردة في الجدول الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادتين السابعة والثامنة, ينشر هذا المرسوم ويعمل به اعتبارا من 1/1/1999"
        }
      ]
    }
  ],
  "signature": "بعبدا في 19 كانون الثاني 2002\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء: فؤاد السنيورة"
}