{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197315",
  "title": "تحديد دقائق تطبيق احكام القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) المتعلقة بمفهوم عمليات التعليم",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7285",
    "date": " 25/01/2002",
    "oj_number": "5",
    "oj_publish_date": "30/01/2002",
    "oj_page": "389-391"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون رقم 379 تاريخ 14/12/2001 (قانون الضريبة على القيمة المضافة) ولا سيما المادة 16 منه\nبناء على اقتراح وزير المالية\nوبعد استشارة مجلس شورى الدولة (الراي رقم 125/2001-2002 تاريخ 22/01/2002)\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8  ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نفاذ القانون.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم دقائق تطبيق أحكام البند 2 من المادة 16 من القانون رقم 379 تاريخ 14/12/2001, المتعلق بالضريبة على القيمة المضافة. يقصد بالعبارات التالية أينما وردت في هذا المرسوم ما يلي:"
        },
        {
          "type": "text",
          "data": "- \"القانون\", قانون الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الضريبة\", الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الخاضع للضريبة\", الشخص الخاضع للضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الادارة الضريبية\", مديرية الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الاراضي اللبنانية\" أو \"لبنان\", الاراضي والأجواء والمياه الاقليمية اللبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يشمل الإعفاء من الضريبة المنصوص عليه في البند 2 من المادة 16 من القانون خدمات التعليم والعمليات المتعلقة بها, شرط أن تكون المؤسسة التي تقدم هذه الخدمات من مؤسسات التعليم المرخص لها من قبل السلطات المختصة للعمل في حقل التعليم على الأراضي اللبنانية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يقصد بعبارة التعليم المنصوص عليه في المادة الثانية من هذا المرسوم:"
        },
        {
          "type": "text",
          "data": "1) التعليم المدرسي في مراحل الروضة والابتدائي والمتوسط والثانوي الرسمي والخاص والتعليم العالي الرسمي والخاص."
        },
        {
          "type": "text",
          "data": "2) التعليم المهني والتقني الرسمي والخاص, أي التعليم النظري أو العملي, المقدم مباشرة أو بالمراسلة او بأية وسيلة كانت لتأهيل الأشخاص لممارسة مهنة أو حرفة ما,"
        },
        {
          "type": "text",
          "data": "3) تعليم الكبار أي التعليم المخصص للأشخاص الذين لم يلتحقوا بالمدارس النظامية,"
        },
        {
          "type": "text",
          "data": "4) التعليم المخصص للمعوقين إعاقة جسدية او عقلية بما في ذلك المكفوفين والصم والبكم,"
        },
        {
          "type": "text",
          "data": "5) مدارس تعليم اللغات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تشمل العمليات المتعلقة بخدمات التعليم والمنصوص عليها في المادة الثانية من هذا المرسوم:"
        },
        {
          "type": "text",
          "data": "1- عمليات تقديم الخدمات وتسليم الأموال المرتبطة بتلك الخدمات والمتعلقة مباشرة بالتعليم المعفى من الضريبة أو المتفرعة عنه والنشاطات الأخرى المألوفة التي تقدمها مؤسسات التعليم المعفاة من الضريبة لتلامذتها او طلابها, شرط ان تكون هذه العمليات محصورة بتلامذتها او طلابها فقط ومكملة لخدمات التعليم وشرط أن تستعمل الواردات المحصلة لتغطية نفقات التعليم, وهي:"
        },
        {
          "type": "text",
          "data": "- تأمين الإقامة والطعام والمشروب\n- عمليات تسليم أموال وتقديم خدمات اخرى كبيع القرطاسية المدرسية وبيع الكتب و تأجيرها,\n- تنظيم نشاطات أو ندوات ثقافية, تعليمية او مهنية,\n- تأمين نقل التلامذة او الطلاب,\n- بيع اللباس المدرسي وإعطاء مؤسسة تجارية استثمارا لمقهى او لصنع الالبسة وبيعها مباشرة للتلامذة او الطلاب,\n- النشاطات الصيفية التي تنظمها المدارس لطلابها, تقديم خدمات بهدف التوجيه المدرسي الخ..."
        },
        {
          "type": "text",
          "data": "2 - تسليم الأموال وتقديم الخدمات من قبل تلامذة مؤسسات التعليم المهني والتقني المعفاة من الضريبة, شرط أن تشكل هذه العمليات جزءا من برنامج التعليم أو استكمالا ضروريا له فيكون الهدف منها تطبيق الدروس النظرية وتوجيه الطلاب الى الحياة العملية تخت إشراف الأساتذة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يشمل أيضا الإعفاء من الضريبة المنصوص عليه في البند 2 من المادة 16 من القانون الدروس الخصوصية وساعات التدريس الإضافية التي يقدمها أشخاص مستقلون بشكل منفرد ويتقاضون أجرهم مباشرة من التلميذ, شرط أن تتعلق هذه الدروس بالتعليم المدرسي, أو العالي, او المهني, أو التقني وتلتزم بالمنهج الدراسي المعتمد في المؤسسات المرخص لها للعمل على الأراضي اللبنانية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يحق للمؤسسات المعفاة عملا بأحكام هذا المرسوم, أن تقدم طلب استرداد كامل الضريبة التي تحملتها هذه المؤسسات على مشترياتها من أجل القيام بنشاطها المعفى من الضريبة وذلك وفقا لأحكام المادة 59 من القانون ونصوصه التطبيقية."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب مرسوم 13074 / 2004)",
      "content": [
        {
          "type": "text",
          "data": "فيما عدا حالات الإعفاء من الضريبة المنصوص عليها في هذا المرسوم, تخضع للضريبة سائر عمليات تسليم الأموال وتقديم الخدمات التي تقوم بها مؤسسات التعليم المشار اليها في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نفاذ القانون."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 كانون الثاني 2002\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء: فؤاد السنيورة"
}