{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197293",
  "title": "تحديد دقائق تطبيق احكام القانون رقم 379 تاريخ 14/12/2001 (الضريبة علىالقيمة المضافة) المتلعقة بمفهوم النقل المشترك للاشخاص",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7287",
    "date": " 25/01/2002",
    "oj_number": "5",
    "oj_publish_date": "30/01/2002",
    "oj_page": "393-394"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون رقم 379 تاريخ 14/12/2001 (قانون الضريبة على القيمة المضافة) ولا سيما المادة 16 منه\nبناء على اقتراح وزير المالية\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 124/2001-2002 تاريخ 22/01/2002)\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نفاذ القانون.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم دقائق تطبيق أحكام البند 6 من المادة 16 من القانون رقم 379 تاريخ 14/12/2001 المتعلق بالضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "يقصد بالعبارات التالية أينما وردت في هذا المرسوم ما يلي:"
        },
        {
          "type": "text",
          "data": "- \"القانون\", قانون الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الضريبة\", الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الخاضع للضريبة\", الشخص الخاضع للضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الأدارة الضريبية\", مديرية الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الأراضي اللبنانية\" أو \"لبنان \", الاراضي والاجواء والمياه الاقليمية اللبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يشمل الإعفاء من الضريبة المنصوص عليه في البند 6 من المادة 16 من القانون عمليات النقل المشترك للاشخاص الذي يتم بواسطة آليات مخصصة لهذه الغاية اكانت عائدة للقطاع الخاص او العام, وتشمل عمليات النقل بالمعنى الذي يقصده هذا المرسوم سيارات الأجرة العمومية للركاب (سرفيس) باستثناء سيارات التاكسي التي تعمل ضمن نطاق شركات متخصصة."
        },
        {
          "type": "text",
          "data": "كما يشمل الإعفاء السيارات المخصصة لنقل الموتى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالنقل المشترك بمفهوم المادة الثانية من هذا المرسوم النقل الذي يدفع المسافر لقاءه تعرفة ثابتة محددة سابقا من أجل الوصول الى مكان معين. لا يعتبر النقل مشتركا في حال تم استئجار وسيلة نقل بكاملها أو استئجار عدد من المقاعد لقاء بدل مقطوع أو على أساس مدة الرحلة أو على أساس المسافة المقطوعة وبغض النظر عن عدد المقاعد المشغولة وبالتالي تفرض الضريبة على الخدمات التي تقدمها مؤسسات تأجير السيارات مع او بدون سائق, والمؤسسات التي تؤمن سيارة اجرة (تاكسي) بناء للطلب, شرط أن تستوفي المؤسسة شروط الخضوع للضريبة المنصوص عليها في القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يشمل ايضا الاعفاء من الضريبة وفقا لاحكام البند 6 من المادة 16 من القانون, عمليات تسليم الاموال او تقديم الخدمات المتعلقة بخدمة النقل المشترك للاشخاص, شرط أن يكون ثمن هذه العمليات مشمولا ببدل النقل وشرط ألا يظهر هذا الثمن في الفاتورة بشكل منفصل عن البدل المذكور."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحق لكل شخص يقوم لصالح اشخاص آخرين بخدمات النقل المشترك المعفاة من الضريبة وفقا لاحكام هذا المرسوم, ان يطلب استرداد كل او جزء من الضريبة الذي يتحمله على مشترياته من اجل القيام بنشاطه المعفى من الضريبة, وذلك وفقا لأحكام المادة 59 من القانون ونصوصه التطبيقية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نفاذ القانون."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 كانون الثاني 2001\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء: فؤاد السنيورة"
}