{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197295",
  "title": "تحديد دقائق تطبيق احكام القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) المتعلقة بالاحكام الانتقالية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7293",
    "date": " 26/01/2002",
    "oj_number": "5",
    "oj_publish_date": "30/01/2002",
    "oj_page": "394-396"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 379 تاريخ 14/12/2001 (قانون الضريبة على القيمة المضافة) ولا سيما المادة 57 منه,\nبناء على اقتراح وزير المالية,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 128/2001-2002 تاريخ 22/01/2002),\nوبعد موافقة مجلس الوزراء في جلسته بتاريخ 24/01/2002 ,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نفاذ القانون.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم دقائق تطبيق احكام المادة 57 من القانون رقم 379 تاريخ 14/12/2001, المتعلق بالضريبة على القيمة المضافة. يقصد بالعبارات التالية أينما وردت في هذا المرسوم ما يلي:"
        },
        {
          "type": "text",
          "data": "- \"القانون\", قانون الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الضريبة\", الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الخاضع للضريبة\", الشخص الخاضع للضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الادارة الضريبية\", مديرية الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الاراضي اللبنانية\" أو \"لبنان\", الاراضي والاجواء والمياه الاقليمية اللبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تطبق أحكام هذا المرسوم على جميع عمليات تسليم الأموال وتقديم الخدمات الجارية بعد تاريخ نفاذ هذا القانون تنفيذا لعقود ابرمت قبل هذا التاريخ, وتضمنت تحديدا واضحا ونهائيا للثمن أو البدل أو الأتعاب المقابلة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تفرض الضريبة على عمليات تسليم الأموال وعلى عمليات تقديم الخدمات الخاضعة للضريبة والتي يقوم بها شخص خاضع للضريبة, التي تنفذ بعد تاريخ نفاذ القانون, حتى ولو كان جرى تنظيم فاتورة بها او تسديد ثمنها جزئيا أو كليا قبل هذا التاريخ. ولا تستثنى من ذلك إلا العمليات والخدمات التي تم تسليمها أو تقديمها قبل 1/2/2002"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "في حال توجب الضريبة على عملية خاضعة للضريبة يقوم بها شخص خاضع لها ويتم تنفيذها كليا او جزئيا بعد تاريخ نفاذ القانون, تنفيذا لعقد ابرم قبل هذا التاريخ, يحق لكل طرف من أطراف العقد ممن تنطبق عليهم الحالة المشار اليها ان يعلم الطرف الآخر او الأطراف الاخرين, عن رغبته قي تعديل الثمن أو البدل أو الأتعاب المحددة تعاقديا بهدف تكييفها مع ظروف تطبيق الضريبة, على الا يتعدى التعديل, في مطلق الأحوال, معدل الضريبة على القيمة المضافة بنسبة 10% الملحوظة في المادة 25 من القانون."
        },
        {
          "type": "text",
          "data": "لا تسري أحكام هذه المادة على العقود التي سبق واتفق فرقاؤها صراحة على خلاف ذلك. ويحق للشخص غير الخاضع للضريبة أن يستفيد من أحكام هذه المادة لجهة تعديل الثمن إذا كان الهدف من هذا التعديل إضافة قيمة الضريبة التي تحملها مباشرة على كلفة العملية التي ينفذها بعد تاريخ 31/1/2002, وذلك شرط أن يثبتها للطرف الآخر بواسطة فواتير تبين قيمة الضريبة المدفوعة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحق للشخص الخاضع للضريبة الذي سبق ووقع قبل تاريخ نفاذ القانون عقدا مع إحدى الإدارات العامة, ويقوم بتنفيذه كليا او جزئيا بعد تاريخ نفاذ هذا القانون, أن يحمل الإدارة المتعاقدة معه العبء الضريبي الإضافي الناتج عن فرض الضريبة على الجزء المنفذ بعد تاريخ 31/1/2002 كما يحق للشخص غير الخاضع للضريبة أن يستفيد من أحكام هذه المادة لجهة تحميل الادارة المتعاقدة معه عبء الضريبة التي تحملها مباشرة على كلفة العملية التي ينفذها بعد تاريخ 31/1/2002, وذلك شرط ان يثبتها للادارة بواسطة فواتير تبين قيمة الضريبة المدفوعة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "بالنسبة للعقود المتتابعة التي يتم تنفيذها بسلسلة من الأعمال أو بشكل متتابع, تعتمد الأسس والقواعد الآتية:"
        },
        {
          "type": "text",
          "data": "1- لا تفرض الضريبة على الجزء من العقد العائد للعمليات المنفذة بكاملها قبل 1/2/2002, شرط ان يثبت الخاضع للضريبة المعني, أن تلك العمليات قد نفذت فعليا قبل هذا التاريخ وعلى أن يبرز مستندا مؤيدا بشكل واضح حصول هذا التنفيذ."
        },
        {
          "type": "text",
          "data": "2- في العمليات التي تؤدي الى إصدار فواتير او تسديد أقساط بشكل متتابع والتي تستحق فيه الضريبة بتاريخ انتهاء كل فترة تعود اليها الفاتورة او عملية الدفع, تفرض الضريبة على الجزء من الثمن العائد فقط للفترات اللاحقة لتاريخ نفاذ القانون."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تفرض الضريبة على الأموال التي توضع قيد الاستهلاك المحلي وفق التشريع الجمركي بعد تاريخ 31/1/2002 ولا يعتد بتاريخ استيرادها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نفاذ القانون."
        }
      ]
    }
  ],
  "signature": "بعبدا في 26 كانون الثاني 2002\nالامضاء: اميل لحود\nصدر على رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء: فؤاد السنيورة"
}