{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244759",
  "title": "تحديد دقائق تطبيق المادة 58 من القانون رقم 379 تاريخ 14/12/2001(الضريبة على القيمة المضافة) المتعلقة بحق استرداد الضريبة على القيمة المضافة للهيئات الدبلوماسية والقنصلية والمنظمات الدولية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7295",
    "date": " 26/01/2002",
    "oj_number": "5",
    "oj_publish_date": "30/01/2002",
    "oj_page": "398-401"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) ولا سيما المادة 58 منه\nبناء على اقتراح وزير المالية\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 118/2001-2002 تاريخ 23/01/2002)\nوبعد موافقة مجلس الوزراء في الجلسة المنعقدة بتاريخ 24/01/2002\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "14 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به عن تاريخ نفاذ القانون.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم دقائق تطبيق أحكام المادة 58 الفقرة ج من القانون رقم 379 الصادر بتاريخ 14/12/2001 المتعلقة بالضريبة على القيمة المضافة. يقصد بالعبارات التالية أينما وردت في هذا المرسوم ما يلي:"
        },
        {
          "type": "text",
          "data": "- \"القانون\", قانون الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الضريبة\", الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الخاضع للضريبة\", الشخص الخاضع للضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الادارة الضريبية\", مديرية الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الاراضي اللبنانية\" أو \"لبنان\", الاراضي والاجواء والمياه الاقليمية اللبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "الهيئات التي تستفيد من حق الإسترداد هي:"
        },
        {
          "type": "text",
          "data": "- البعثات الدبلوماسية والقنصلية المسلكية في لبنان, شرط المعاملة بالمثل,"
        },
        {
          "type": "text",
          "data": "- منظمات الامم المتحدة العاملة في لبنان,"
        },
        {
          "type": "text",
          "data": "- المنظمات الدولية والاقليمية التي تربطها بالدولة اللبنانية اتفاقيات مقر تنص على اعفائها من كافة الرسوم والضرائب (باستثناء الرسوم المستوفاة مقابل خدمات معينة)."
        }
      ]
    },
    {
      "number": "14 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به عن تاريخ نفاذ القانون.",
      "content": [
        {
          "type": "text",
          "data": "يحق للهيئات المذكورة في المادة الثانية من هذا المرسوم طلب استرداد الضريبة التي أصابت الأموال والخدمات بما فيها تكاليف ونفقات البناء، التجهيزات العامة للأبنية والتنظيم وانشاءات البنية التحتية، أعمال الترميم، التصليح والتحسين والصيانة وذلك عندما تكون هذه الأموال والخدمات مخصصة حصرا لاستعمالها الرسمي، أي مستعملة لممارسة مهامها وتنفيذ أعمالها الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يستفيد من حق الاسترداد الأشخاص التابعون للهيئات التي تستفيد من هذا الحق, وهم:"
        },
        {
          "type": "text",
          "data": "- الدبلوماسيون والقناصل المسلكيون الاجانب المعتمدون والمقيمون في لبنان, شرط المعاملة بالمثل,"
        },
        {
          "type": "text",
          "data": "- موظفو منظمات الامم المتحدة حاملو جوازات سفر دولية من فئات \"ف 4\" وما فوق,"
        },
        {
          "type": "text",
          "data": "- موظفو المنظمات الدولية الذين يتمتعون بالصفة الدبلوماسية وفقا لاتفاقيات المقر المعقودة مع الدولة اللبنانية,"
        },
        {
          "type": "text",
          "data": "- الموظفون الفنيون والإداريون التابعون للبعثات الديبلوماسية والقنصلية المسلكية فيما يتعلق بالأموال والمواد التي يحق لهم استيرادها معفاة من الرسوم الجمركية, شرط المعاملة بالمثل, على ان يقتصر الاعفاء على استيراد الامتعة الشخصية التي يحملها الموظف معه ويستوردها لمناسبة دخوله الى لبنان للبدء بالعمل في البعثة الدبلوماسية او القنصلية, كما يسري هذا الاعفاء على السماح بادخال سيارة واحدة الى لبنان."
        },
        {
          "type": "text",
          "data": "يحق للاشخاص المذكورين اعلاه استرداد الضريبة شرط ان:"
        },
        {
          "type": "text",
          "data": "- يكونوا من غير اللبنانيين \"او\" غير مقيمين في لبنان بصورة دائمة,"
        },
        {
          "type": "text",
          "data": "- لا يمارسوا في لبنان أعمالا تتوخى الربح."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب مرسوم 15599 / 2005)",
      "content": [
        {
          "type": "text",
          "data": "يستفيد من حق الاسترداد افراد عائلات الاشخاص المذكورين في المادة 4 من هذا المرسوم, المقيمون مع هؤلاء الأشخاص في لبنان شرط:"
        },
        {
          "type": "text",
          "data": "- أن يكون افرادها من الأشخاص الحائزين على البطاقات الدبلوماسية التي تمنحها وزارة الخارجية والمغتربين,"
        },
        {
          "type": "text",
          "data": "- ان لا يمارسوا في لبنان أعمالا تتوخى الربح."
        }
      ]
    },
    {
      "number": "14 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به عن تاريخ نفاذ القانون.",
      "content": [
        {
          "type": "text",
          "data": "يحق للأشخاص المذكورين في المادتين 4 و5 من هذا المرسوم أن يستفيدوا من حق استرداد الضريبة التي أصابت الاموال والخدمات المخصصة لاستعمالهم الشخصي حصرا، باستثناء المواد الغذائية والاستهلاكية الجارية غير المعمرة، والكحول، والدخان، وفواتير الهاتف الخليوي، وجهاز الهاتف الخليوي، والمشتقات النفطية، والنشاطات الترفيهية، وتكاليف ونفقات البناء، التجهيزات العامة للأبنية والتنظيم وانشاءات البنية التحتية، أعمال الترميم والتصليح والتحسين والصيانة التي تطال الأبنية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "العمليات التي تمنح حق الاسترداد هي الآتية: - عمليات تسليم الأموال وتقديم الخدمات التي يقوم بها داخل الأراضي اللبنانية شخص خاضع للضريبة لصالح شخص أو هيئة يستفيدان من حق الاسترداد,"
        },
        {
          "type": "text",
          "data": "- عمليات إستيراد الأموال التي يقوم بها شخص أو هيئة يستفيدان من حق الاسترداد."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يمنح حق استرداد الضريبة للبعثات الدبلوماسية والقنصلية والاشخاص التابعين لها في حال كان البلد العائدة اليه البعثة الدبلوماسية او القنصلية تطبق نظام الضريبة على القيمة المضافة ويمنح حق الاسترداد الى البعثات الدبلوماسية والقنصلية المعتمدة لديه والى اعضائها."
        },
        {
          "type": "text",
          "data": "يعتبر شرط المعاملة بالمثل متوفرا في ما يتعلق ببعثات الدول التي لا تعمل بنظام الضريبة على القيمة المضافة."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب مرسوم 15599 / 2005)",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن المطالبة بإسترداد الضريبة الا عندما تبلغ قيمة الفاتورة الواحدة ثلاثماية الف ليرة لبنانية."
        }
      ]
    },
    {
      "number": "14 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به عن تاريخ نفاذ القانون.",
      "content": [
        {
          "type": "text",
          "data": "تقدم الهيئات المختصة طلب استرداد الضريبة باسمها على نماذج خاصة معدة لهذه الغاية من قبل الإدارة الضريبة وذلك في نهاية كل شهر من أشهر السنة على أن لا تزيد مهلة تقديم طلب الاسترداد عن ستة أشهر من تاريخ الشراء."
        },
        {
          "type": "text",
          "data": "على الهيئة التي تستفيد من حق الاسترداد ان تقدم طلب استرداد وفقا لنموذج يصدر بقرار من وزير المالية ويكون هذا الطلب باسم هذه الهيئة تبين فيه رصيد الضريبة المطلوب استردادها. يقدم طلب الاسترداد بواسطة وزارة الخارجية والمغتربين ولا يقبل الا اذا كان مصدقا عليه من هذه الوزارة. اما بالنسبة للافراد الذين يستفيدون من حق الاسترداد فعليهم ان يقدموا طلبات الاسترداد بواسطة الهيئة التي ينتمون اليها"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تتضمن كل من طلبات الاسترداد التفاصيل التالية:"
        },
        {
          "type": "text",
          "data": "- رقم الهيئة التي تستفيد من حق الاسترداد فيما يتعلق بالاسترداد للاستعمال الرسمي,"
        },
        {
          "type": "text",
          "data": "- رقم البطاقة الدبلوماسية العائدة للمستفيد أو أي من أفراد عائلته الذين يستفيدون من حق الاسترداد في ما يتعلق بالاسترداد للاستعمال الشخصي,"
        },
        {
          "type": "text",
          "data": "- الفترة الزمنية التي تعود اليها المشتريات,"
        },
        {
          "type": "text",
          "data": "- رقم الفاتورة وتاريخها موقعة من صاحب العلاقة (البعثة أو الدبلوماسي),"
        },
        {
          "type": "text",
          "data": "- اسم ورقم تسجيل الخاضع للضريبة الذي اكتسبت منه الاموال والخدمات,"
        },
        {
          "type": "text",
          "data": "- وصف العمليات,"
        },
        {
          "type": "text",
          "data": "- قيمة العمليات,"
        },
        {
          "type": "text",
          "data": "- قيمة الضريبة المدفوعة,"
        },
        {
          "type": "text",
          "data": "- قيمة الضريبة المطلوب استردادها."
        }
      ]
    },
    {
      "number": "14 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به عن تاريخ نفاذ القانون.",
      "content": [
        {
          "type": "text",
          "data": "يرفق بطلبات الاسترداد:"
        },
        {
          "type": "text",
          "data": "- لائحة من الهيئة تفصل المبالغ المطلوب استردادها المتعلقة بالضريبة المدفوعة على الاموال والخدمات المخصصة, لاستعمالها الرسمي."
        },
        {
          "type": "text",
          "data": "- لائحة من الاشخاص التابعين للهيئة ومصدقة منها, تفصل المبالغ المطلوب استردادها المتعلقة بالضريبة المدفوعة على الأموال والخدمات المخصصة لاستعمالهم الخاص."
        },
        {
          "type": "text",
          "data": "وترفق بطلب الاسترداد ايضا جميع الوثائق والفواتير الثبوتية المتعلقة بالاسترداد يتوجب ان تكون هذه الوثائق والفواتير الثبوتية اصلية او يستعاض عنها بصور مصدق عليها من الهيئة مقدمة الطلب."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "على الادارة الضريبية ان ثبت في طلب الاسترداد ضمن مهلة شهر من تاريخ تقديم الطلب. في حال رفض الطلب كليا أو جزئيا يبلغ القرار الى الهيئات المختصة بواسطة وزارة الخارجية والمغتربين."
        },
        {
          "type": "text",
          "data": "اما اذا تم قبول الطلب كليا أو جزئيا, فيتم تسديد الهيئة المعنية المبلغ المقبول استرداده بخلال مهلة شهر تبدأ من تاريخ هذا القبول."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به عن تاريخ نفاذ القانون."
        }
      ]
    }
  ],
  "signature": "بعبدا في 26 كانون الثاني 2002\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء: فؤاد السنيورة"
}