{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197305",
  "title": "تحديد دقائق تطبيق احكام القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) المتعلقة بموجبات الخاضع للضريبة من ناحية التصريح واصدارالفواتير وتأدية الضريبة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7296",
    "date": " 26/01/2002",
    "oj_number": "5",
    "oj_publish_date": "30/01/2002",
    "oj_page": "401-404"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 379 تاريخ 14/12/2001 (قانون الضريبة على القيمة المضافة) ولا سيما المواد 32 و35 و38 و39 منه,\nبناء على اقتراح وزير المالية,\nوبعد استشارة مجلس شورى الدولة (الراي رقم 91/2001-2002 تاريخ 21/01/2002),\nوبعد موافقة مجلس الوزراء في الجلسة المنعقدة بتاريخ 24/01/2002,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "16  ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نفاذ القانون",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم دقائق تطبيق أحكام المواد 32 و35 و38 و39 من القانون رقم 379 تاريخ 14/12/2001 المتعلق بالضريبة على القيمة المضافة. يقصد بالعبارات التالية أينما وردت في هذا المرسوم ما يلي:"
        },
        {
          "type": "text",
          "data": "- \"القانون\", قانون الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الضريبة\" الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الخاضع للضريبة\", الشخص الخاضع للضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الادارة الضريبية\", مديرية الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الأراضي اللبنانية\" أو \"لبنان\", الاراضي والاجواء والمياه الاقليمية اللبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على كل خاضع للضريبة ان يتقدم من الادارة الضريبية بتصريح دوري يبين فيه الضريبة المتوجبة او فائض الضريبة القابلة للحسم وذلك ضمن مهلة عشرين يوما من تاريخ انتهاء الفترة الضريبية المنصوص عليها في المادة 26 من القانون. يعتبر التصريح مقدما بتاريخ تسليمه باليد لقاء ايصال والا يعتد بتاريخ ختم بريد الارسال."
        }
      ]
    },
    {
      "number": "16  ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نفاذ القانون",
      "content": [
        {
          "type": "text",
          "data": "يقدم التصريح الدوري المذكور في المادة 2 من هذا المرسوم على نموذج خاص يصدر بقرار عن وزير المالية يحدد فيه المعلومات التي يجب التصريح عنها ولا سيما ما يأتي:"
        },
        {
          "type": "text",
          "data": "- قيمة مجمل عمليات الخاضع للضريبة وقيمة مجمل مشترياته ومصاريفه العائدة للفترة الضريبية المصرح عنها,"
        },
        {
          "type": "text",
          "data": "- قيمة الضريبة المتوجبة على عمليات تسليم الأموال وتقديم الخدمات الخاضعة للضريبة العائدة للفترة الضريبية المصرح عنها,"
        },
        {
          "type": "text",
          "data": "- قيمة الضريبة القابلة للحسم عن مشتريات ومصاريف الخاضع للضريبة العائدة للفترة الضريبية المصرح عنها او المدورة من فترة ضريبية سابقة. - قيمة الضريبة المتوجبة على الخدمات المكتسبة من مورد مقيم خارج الاراضي اللبنانية والمستعملة من قبل الخاضع للضريبة في لبنان,"
        },
        {
          "type": "text",
          "data": "- قيمة الرصيد من ضريبة متوجب تأديتها او ضريبة مطلوب استردادها او تدويرها الى الفترة الضريبية اللاحقة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الخاضع للضريبة تصحيح التصاريح المقدمة منه سابقا, ضمن المهل غير الساقطة بعامل مرور الزمن المنصوص عليها في المادة 52 من القانون. إذا أغفل الخاضع للضريبة في تصريحه الدوري التصريح عن بعض العمليات الخاضعة للضريبة أو إذا إرتكب خطأ في إحتساب الضريبة القابلة للحسم وكانت نتائج هذا الخطأ لصالحه, فعليه ان يصرح بقيمة رقم الاعمال غير المصرح عنها او عن الضريبة المحسومة من دون وجه حق. يقدم طلب التصحيح على نموذج خاص يصدر بقرار من وزير المالية يحدد فيه المعلومات التي يجب التصريح عنها ومنها:"
        },
        {
          "type": "text",
          "data": "- مجموع المبيعات المصرح عنه والمجموع المصحح والفرق بينهما, والمبالغ المتوجبة للدفع المصرح بها والمصححة والفرق بينهما, وذلك عن كل فترة من فترات التصريح الدوري,"
        },
        {
          "type": "text",
          "data": "- مجموع المشترياث المصرح عنه والمصحح والفرق بينهما, والمبالغ القابلة للحسم المصرح بها والمصححة والفرق بينهما, وذلك عن كل فترة من فترات التصريح الدوري."
        },
        {
          "type": "text",
          "data": "- المبالغ الصافية المتوجب دفعها وتلك المطلوب استردادها أو تدويرها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على كل خاضع للضريبة وعند القيام بكل عملية تسليم اموال او تقديم خدمات خاضعة للضريبة او معفاة منها مع حق الحسم وفقا لاحكام المواد 19 و20 و21 من القانون, باستثناء العمليات التي تخضع لمعالجة خاصة وفقا لاحكام القانون ونصوصه التطبيقية, أن يسلم فاتورة او مستندا مماثلا يقوم مقامها مطابقا لما نصت عليه المادة 38 من القانون."
        },
        {
          "type": "text",
          "data": "يتوجب على الخاضع للضريبة ان يسلم الفاتورة المذكورة في هذه المادة حتى عندما يقدم أموالا او خدمات لصالح شخص غير خاضع للضريبة او لصالح شخص خاضع للضريبة يخصصها لغاياته الخاصة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "بالنسبة للخاضع للضريبة الذي ليس بامكانه ان يسلم فاتورة مطابقة لاحكام المادة 38 من القانون عند كل عملية تسليم اموال او تقديم خدمات, يمكن للإدارة الضريبية وبإذن خاص أن تسمح له بإصدار فواتير دورية يدون عليها كافة التفاصيل المتعلقة بالمبيعات التي قام بها خلال الفترة المعنية."
        }
      ]
    },
    {
      "number": "16  ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نفاذ القانون",
      "content": [
        {
          "type": "text",
          "data": "على الخاضع للضريبة ان يصدر مستندا مثبتا لعمليات تسليم الأموال وتقديم الخدمات التي يقوم بها لنفسه وفقا لأحكام المادتين 8 و11 من القانون, وان يصرح عن الضريبة المتوجبة على هذه العمليات في تصريحه الدوري. ويشترط ان يتضمن المستند المعلومات المعددة في المادة 38 من القانون."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على الخاضع للضريبة ان يحتفظ بصورة عن جميع الفواتير التي يصدرها. في حال اصدر الخاضع للضريبة نسخة او عدة نسخ عن الفاتورة الاصلية, يتوجب عليه ذكر \"نسخة طبق الاصل\" في متن كل نسخة, ولا يعتد لممارسة حق الحسم الا بالفاتورة الاصلية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على الخاضع للضريبة ان يصدر مستندا مصححا عندما تقضي الحاجة بتعديل الفاتورة أو المستند الذي يحل مكانها بعد تسليمها. يجب ان يتضمن المستند المصحح التفاصيل المفروضة وفقا لاحكام المادة 38 من القانون, كما يجب ان يشير الى الفاتورة او المستند موضوع التصحيح وقيمة الضريبة على القيمة المضافة الواجب تصحيحها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "في حال فقدان الفاتورة الأصلية أو تلفها عن غير قصد, يمكن للمورد ان يصدر فاتورة أخرى مطابقة لها مع اضافة عبارة عليها بصورة واضحة تفيد بأنها اصدرت لتحل محل الفاتورة الأصلية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "على الخاضع للضريبة, عندما يقوم بالبيع على سبيل التجربة او عندما يودع البضاعة على سبيل الأمانة, أن يصدر الى المرسل اليه مستندا يثبت استلام الاموال المباعة أو البضاعة المودعة على سبيل الأمانة وغيرها من التفاصيل الضرورية تحدد مضامين هذا المستند بقرار من وزير المالية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يحق للخاضعين للضريبة الذين يتبعون الاسس النقدية في محاسبتهم والمرخص لهم مر قبل الادارة الضريبة بتطبيق نظام مبسط لاصدار الفواتير وفقا لاحكام البند أ من المادة 60 من القانون ونصوصه التطبيقية, ان يكتفوا باصدار ايصالات صندوق ويحتفظوا بنسخ عنها بواسطة ما يعرف ب \"رولو الصندوق\", على ان يصدروا فاتورة مطابقة لما نصت عليه المادة 38 من القانون بناء على طلب الشاري ويحتفظوا بنسخ عن تلك الفواتير. يحدد مضمون الايصالات المذكورة أعلاه بقرار يصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تطبيقا لاحكام البند 2 من المادة 40 من القانون ونصوصه التطبيقية, على كل شخص يستعمل في لبنان خدمة اكتسبها من خارج الاراضي اللبنانية, ان يدون على الفاتورة الصادرة لصالحه من المورد المقيم خارج لبنان قيمة الضريبة المتوجبة عن ثمن العملية ويشير الى ان العملية خاضعة للضريبة بموجب احكام البند من المادة 40 من القانون على ان تراعى في ذلك احكام المادة 10 من المرسوم المتعلق بتحديد مكان تسليم الأموال وتقديم الخدمات الخاضعة للضريبة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يحتسب الخاضع للضريبة بنفسه قيمة الضريبة المتوجبة عن العمليات العائدة لكل فترة من الفترات الضريبية وكذلك غرامة التأخير في تقديم التصريح والتأخير في الدفع في حال توجبهما, ويؤديها ضمن مهلة عشرين يوما من تاريخ انتهاء الفترة الضريبية المعنية. أما اذا توجب على الخاضع للضريبة وبموجب اشعار خاص دفع مبالغ اضافية, فعليه ان يؤدي الضريبة والغرامات في حال توجبها, ضمن مهلة شهر من تاريخ تبلغ توجب هذه المبالغ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تؤدي المبالغ المتوجبة لصالح الخزينة لدى اي من المصارف الخاصة المقبولة العاملة في لبنان وذلك وفقا للاصول المعتمدة والمتعلقة باستيفاء الضرائب والرسوم من المكلفين بواسطة المصارف لحساب الخزينة. يعتبر التسديد حاصلا في التاريخ المدون على إشعار الدفع الذي يسلمة المصرف للخاضع للضريية"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نفاذ القانون"
        }
      ]
    }
  ],
  "signature": "بعبدا في 26 كانون الثاني 2002\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء: فؤاد السنيورة"
}