{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244758",
  "title": "تحديد دقائق تطبيق احكام القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) المتعلقة بموجبات الخاضع للضريبة من ناحية التسجيل والغاء التسجيل",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7297",
    "date": " 26/01/2002",
    "oj_number": "5",
    "oj_publish_date": "30/01/2002",
    "oj_page": "404-407"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 379 تاريخ 14/12/2001 (قانون الضريبة على القيمة المضافة) ولا سيما المادة الثالثة والبندين\nالاول والثاني من المادة 35 والفقرة الاولى من المادة 57,\nبناء على اقتراح وزير المالية,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 71/2001 - 2002 تاريخ 16/01/2002),\nوبعد موافقة مجلس الوزراء بجلسته المنعقدة بتاريخ 24/01/2002,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "13 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نفاذ القانون.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم دقائق تطبيق أحكام البند الاول والثاني من المادة 35 والفقرة الاولى من المادة 57 من القانون رقم 379 تاريخ 14/12/2001 المتعلق بالضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "يقصد بالعبارات التالية اينما وردت في هذا المرسوم ما يلي:"
        },
        {
          "type": "text",
          "data": "- \"القانون\", قانون الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الضريبة\", الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الخاضع\" الشخص الخاضع للضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الادارة الضريبية\" الادارة المختصة بالضريبة على القيمة المضافة ."
        },
        {
          "type": "text",
          "data": "- \"الاراضي اللبنانية\" او \"لبنان\" الاراضي والاجواء والمياه الاقليمية اللبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على كل شخص تتوفر فيه شروط الخضوع للضريبة بتاريخ صدور القانون ويتجاوز رقم اعماله العائد للاشهر الاثني عشر السابقة لتاريخ 1/12/2001 او لتاريخ 31/12/2001 مبلغ 500 مليون ل.ل. ان يتقدم من الادارة الضريبية بطلب تسجيله وذلك في المهلة الممتدة من تاريخ صدور القانون ولغاية 31/1/2002 تحت طائلة فرض غرامة قدرها مليونا ل.ل. اما اذا تراوح رقم اعماله العائد للاشهر الاثني عشر السابقة لتاريخ صدور القانون بين مئة وخمسين وخمسماية مليون ل.ل. فيحق له ان يتقدم بطلب تسجيله اختياريا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على كل شخص تتوفر فيه شروط الخضوع للضريبة بعد تاريخ 31/12/2001 ان يتقدم من الادارة الضريبية بطلب تسجيله في مهلة شهرين ابتداء من آخر يوم من الفصل الذي تجاوز فيه رقم أعماله العائد لهذا الفصل وللفصول الثلاثة المتتالية السابقة مبلغ خمسماية مليون ل.ل. اما اذا كان رقم اعماله يتراوح بين مئة وخمسين وخمسماية مليون ل.ل."
        },
        {
          "type": "text",
          "data": "فيحق له في نهاية اي فصل ان يتقدم بطلب تسجيله اختياريا"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينظم طلب التسجيل على نموذج خاص يوضع بقرار يصدر عن \"وزير المالية ويتضمن المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "- الاسم او التسمية والشكل القانوني الذي يمارس بموجبها الخاضع للضريبة نشاطه الاقتصادي,"
        },
        {
          "type": "text",
          "data": "- محل اقامة الخاضع للضريبة او عنوان المركر الرئيسي,"
        },
        {
          "type": "text",
          "data": "- رقم تسجيل الخاضع للضريبة لدى وزارة المالية - تاريخ توفر شروط الخضوع للضريبة,"
        },
        {
          "type": "text",
          "data": "- تاريخ الغاء التسجيل واسبابه في حال كان الخاضع للضريبة مسجلا من قبل والغى تسجيله ,"
        },
        {
          "type": "text",
          "data": "- نوع النشاط,"
        },
        {
          "type": "text",
          "data": "- نسبة عمليات التصدير من مجموع النشاط,"
        },
        {
          "type": "text",
          "data": "- رقم اعمال الخاضع للضريبة ,"
        },
        {
          "type": "text",
          "data": "- بيان ما اذا كان طالب التسجيل خاضعا للضريبة اختياريا,"
        },
        {
          "type": "text",
          "data": "- تعهد بصحة وصدق المعلومات الواردة على التصريح,"
        },
        {
          "type": "text",
          "data": "- توقيع طالب التسجيل وصفته."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على الادارة البت بطلب التسجيل في مهلة خمسة عشر يوما اعتبارا من تاريخ تقديم هذا الطلب في حال قبول طلب التسجيل, تعطي الادارة الضريبية من توفرت فيه شروط الخضوع مستندا يثبت تسجيله ويتضمن رقم تسجيله الخاص الذى يمكن من التعريف به. وفي حال قررت الادارة الضريبية رفض قبول طلب التسجيل لعدم استيفاء الشروط, يبلغ قرارها هذا الى الشخص طالب التسجيل خلال مهلة............"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الخاضع للضريبة اعتبارا من تاريخ اكتسابه رقم تسجيله الخاص بالضريبة, الالتزام بجميع الموجبات التي يفرضها القانون والانظمة المتعلقة به, وتسري بحقه ولصالحه مفاعيل التسجيل كافة."
        },
        {
          "type": "text",
          "data": "يصبح الخاضع إختياريا للضريبة, إعتبارا من تاريخ التسجيل, بحكم الخاضع الالزامي لها, لناحية الموجبات والحقوق."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على كل خاضع للضريبة تم تسجيله, ان يصرح عن أي تغيير طرأ على الشكل القانوني الذي يمارس من خلاله نشاطه أو على ظروف ممارسة هذا النشاط او عن أية معلومات أخرى وردت اساسا في طلب التسجيل."
        },
        {
          "type": "text",
          "data": "ينظم التصريح عن التغيير المشار اليه في الفقرة الاولى من هذه المادة على نموذج خاص يوضع بقرار يصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "أ- على الخاضع للضريبة ان يتقدم بطلب الغاء تسجيله في مهلة شهرين من تاريخ انتهاء السنة الميلادية التي تلي السنة التي انتفت خلالها شروط الخضوع للضريبة."
        },
        {
          "type": "text",
          "data": "تنتفي شروط الخضوع للضريبة في الحالات الاتية:"
        },
        {
          "type": "text",
          "data": "- في حال توقف عن القيام بعمليات خاضعة للضريبة, فزاول نشاطا معفى من الضريبة ومن دون حق الحسم.\n- في حال تبين عند نهاية أي فصل من فصول السنة الميلادية ان رقم اعماله العائد لهذا الفصل وللفصول الثلاث المتتالية السابقة لم يتجاوز مبلغ 500 مليون ليرة.\n- في حال حصول تغيير في الذمة المالية للخاضع للضريبة عن طريق التفرغ عن المؤسسة مثلا."
        },
        {
          "type": "text",
          "data": "ب- على الخاضع للضريبة ان يتقدم بطلب الغاء تسجيله في مهلة شهرين من تاريخ التوقف عن العمل."
        },
        {
          "type": "text",
          "data": "ولا يعتد بالتوقف المؤقت الذي لا ينتج أية مفاعيل مفقدة لصفة الخضوع."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام الفقرة 2 من المادة 32 من القانون, يحق للخاضع للضريبة إختياريا الذي يفوق رقم أعماله عن أربعة فصول متتالية مبلغ مئة وخمسين مليون ل ل ولا يتجاوز خمسماية مليون ل ل ان يطلب من الإدارة الضريبية في اي وقت إلغاء تسجيله."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يقدم طلب إلغاء التسجيل على نموذح خاص يوضع بقرار يصدر عن وزير المالية ويتضمن المعلومات الآتية:"
        },
        {
          "type": "text",
          "data": "- الاسم او التسمية والشكل القانوني الذي يمارس بموجبهما الخاضع للضريبة نشاطه الاقتصادي,"
        },
        {
          "type": "text",
          "data": "- محل إقامة الخاضع للضريبة او عنوان المركز الرئيسي,"
        },
        {
          "type": "text",
          "data": "- رقم وتاريخ التسجيل لدى الضريبة على القيمة المضافة,"
        },
        {
          "type": "text",
          "data": "- بيان ما اذا كان الخاضع للضريبة مصنفا كمصدر,"
        },
        {
          "type": "text",
          "data": "- بيان ما اذا كان طالب الغاء التسجيل خاضعا اختياريا للضريبة,"
        },
        {
          "type": "text",
          "data": "- تاريخ انتفاء شروط الخضوع للضريبة او تاريخ التوقف عن العمل,"
        },
        {
          "type": "text",
          "data": "- سبب طلب إلغاء التسجيل,"
        },
        {
          "type": "text",
          "data": "- رقم الأعمال المتعلق بالسنة المالية السابقة, رقم الأعمال العائد لآخر تصريح ورقم الأعمال المتوقع للسنة المالية الجارية,"
        },
        {
          "type": "text",
          "data": "- تعهد بصحة وصدق المعلومات الواردة على الطلب,"
        },
        {
          "type": "text",
          "data": "- توقيع طالب الغاء التسجيل وصفته."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "على الادارة البت بطلب الغاء التسجيل في مهلة ثلاثين يوما من تاريخ تقديم هذا الطلب. يبقى الخاضع للضريبة ملزما بالموجبات القانونية المنصوص عنها في القانون وفي سائر المراسيم التطبيقية والقرارات والتعاميم الى أن تعلمه الإدارة الضريبية قبولها طلب إلغاء التسجيل وتاريخ سريان مفعول هذا الالغاء."
        },
        {
          "type": "text",
          "data": "ينتج قبول الإدارة الضريبية طلب الغاء التسجيل مفاعيله اعتبارا من اول يوم من الشهر الذي يلي الشهر الذي تبلغ خلاله الخاضع للضريبة قبول طلبه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يفقد الخاضع للضريبة تبعا لالغاء تسجيله رقم تسجيله لدى الادارة الضريبية ولا يعود ملزما بالموجبات ولا متمتعا بالحقوق المنصوص عليها في القانون."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نفاذ القانون."
        }
      ]
    }
  ],
  "signature": "بعبدا في 26 كانون الثاني 2002\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء: فؤاد السنيورة"
}