{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197307",
  "title": "تحديد دقائق تطبيق احكام القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) المتعلقة بشروط استرداد الضريبة على القيمة المضافة لرجال الاعمال غير المقيمين",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7299",
    "date": " 26/01/2002",
    "oj_number": "5",
    "oj_publish_date": "30/01/2002",
    "oj_page": "409-411"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 379 تاريخ 14/12/2001 (قانون الضريبة على القيمة المضافة) ولا سيما الفقرة (ب) من المادة 58\nمنه,\nبناء على اقتراح وزير المالية,\nبعد استشارة مجلس شورى الدولة (رأي رقم 107/2001-2002 تاريخ 19/01/2002 ,\nوبعد موافقة مجلس الوزراء في الجلسة المنعقدة بتاريخ 24/01/2002 ,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "11 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نفاذ القانون.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم دقائق تطبيق احكام الفقرة (ب) من المادة 58 من القانون رقم 379 تاريخ 14/12/2001 المتعلق بالضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "يقصد بالعبارات التالية أينما وردت في هذا المرسوم ما يلي:"
        },
        {
          "type": "text",
          "data": "- \"القانون\", قانون الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الضريبة\", الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الخاضع للضريبة\", الشخص الخاضع للضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الادارة الضريبية\", مديرية الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الاراضي اللبنانية\" أو \"لبنان\", الاراضي والاجواء والمياه الاقليمية اللبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقصد برجال الاعمال والشركات غير المقيمين, من اجل تطبيق هذا المرسوم, الاشخاص الطبيعيون او المعنويون, الاجانب أو اللبنانيون المقيمون في الخارج, الذين ليس لهم مركز عمل دائم في لبنان وليس لهم مركز اقامة دائمة فيه, والذين يكون هدف زيارتهم الى لبنان إقامة مؤتمرات او محاضرات او معارض او الاشتراك بها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "من اجل الاستفادة من حق استرداد الضريبة يتوجب على رجال الاعمال او الشركة غير المقيمين:"
        },
        {
          "type": "text",
          "data": "- ان يكون مسجلا لدى الإدارة الضريبية في بلد محل إقامته او محل مزاولته المهنة او ان يكون على الأقل مسجلا في السجل التجاري في بلد محل اقامته."
        },
        {
          "type": "text",
          "data": "- الا يقوم بأية انشطة (تسليم أموال او تقديم خدمات) سواء كانت خاضعة أو غير خاضعة للضريبة في لبنان."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحق لرجال الأعمال أو الشركات غير المقيمين أن يطلبوا استرداد الضريبة التي دفعوها لقاء اموال او خدمات تلقوها داخل الاراضي اللبنانية اذا تعدت قيمة الضريبة المدفوعة عن هذه الأموال مبلغ 1.000.000 ل. ل . خلال زيارة واحدة او عدة زيارات في سنة معينة."
        },
        {
          "type": "text",
          "data": "لا يمكن تدوير قيمة الضريبة التي لم تتجاوز خلال السنة المبلغ المحدد في الفقرة السابقة من هذه المادة في سنة معينة الى اية سنة تليها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجوز لرجال الأعمال والشركات غير المقيمين طلب استرداد كامل الضريبة التي يدفعونها في لبنان والتي تصيب الأموال والخدمات المتصلة مباشرة وبصورة واضحة وصريحة بتحقيق الهدف المبين في المادة الثانية من هذا المرسوم ومنها على سبيل المثال بدلات إيجار اماكن العرض, بدلات إيجار العقارات أو الترخيص باستعمالها, وشراء أو استئجار معدات وتجهيزات مختلفة مخصصة حصرا لتحقيق الهدف المذكور, وبدلات الإقامة في الفنادق, وبدلات تأجير السيارات."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتم قبل نهاية الشهر السادس من كل سنة تقديم طلب استرداد الضريبة المدفوعة خلال فترة اثني عشر شهرا تسبق تاريخ تقديم هذا الطلب."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يقدم طلب الاسترداد على نموذج يوضع بقرار من وزير المالية ويوقع من صاحب العلاقة او من ينوب عنه قانونا. ويجب أن يتضمن هذا الطلب المعلومات الآتية:"
        },
        {
          "type": "text",
          "data": "- اسماء الموردين وعناوينهم وارقام تسجيلهم في الادارة الضريبية,"
        },
        {
          "type": "text",
          "data": "- اسم وعنوان الشركة أو رجل الأعمال في بلد مزاولة المهنة او محل الاقامة,"
        },
        {
          "type": "text",
          "data": "- اسم الشخص الذي يمثل الشركة في لبنان في حال وجوده,"
        },
        {
          "type": "text",
          "data": "- الرقم الضريبي العائد للشركة او لرجل الاعمال في بلد مركز مزاولته المهنة,"
        },
        {
          "type": "text",
          "data": "- رقم التعريف الشخصي العائد لرجل الاعمال لدى الادارة الضريبية في لبنان (يعطى هذا الرقم عند تقديم أول طلب استرداد),"
        },
        {
          "type": "text",
          "data": "- طبيعة الخدمات والبضائع المطلوب استرداد الضريبة عنها,"
        },
        {
          "type": "text",
          "data": "- قيمة مجموع كافة الخدمات والبضائع التي يحق استرداد الضريبة عنها وقيمة الضريبة المطلوب استردادها,"
        },
        {
          "type": "text",
          "data": "- كيفية استرداد الضريبة (بواسطة شيك أو حوالة مصرفية أو تحويل مصرفي)."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يرفق بطلب الاسترداد:"
        },
        {
          "type": "text",
          "data": "- الفواتير الأصلية المنظمة وفقا للاصول مع اثبات دفع الضريبة,"
        },
        {
          "type": "text",
          "data": "- تفويض الجهة الأجنبية للشخص الذي يمثلها في لبنان أو تفويض وكيل هذا الشخص للتقدم باسمها بالطلب على أن تكون التفويضات في جميع الحالات مصدقة وفقا للاصول,"
        },
        {
          "type": "text",
          "data": "- شهادة صادرة عن الادارة الضريبية في بلد محل مزاولة المهنة او الاقامة لرجل الاعمال او الشركة غير المقيمين تثبت انه خاضع للضريبة لدى تلك الادارة وتبين عنوان عمله ورقم تسجيله الضريبي على الا يتجاوز تاريخ الشهادة التي أعطتها الإدارة الضريبية السنتين, او إفادة رسمية صادرة عن الجهة المختصة في بلد محل مزاولة المهنة او الاقامة لرجل الاعمال غير المقيم تثبت انه مسجل في السجل التجاري على الا يتجاوز تاريخ الشهادة سنتين,"
        },
        {
          "type": "text",
          "data": "- جميع المستندات التي تثبت توفر الشروط المفروضة والواردة في هذا المرسوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الادارة الضريبية أن تدرس طلب استرداد الضريبة ضمن مهلة أقصاها ثلاثة اشهر من تاريخ انتهاء مهلة تقديم طلبات الاسترداد."
        },
        {
          "type": "text",
          "data": "في حال الموافقة على طلب الاسترداد, يتم دفع قيمة الضريبة الموافق على استردادها قبل نهاية السنة التي قدم خلالها طلب الاسترداد."
        },
        {
          "type": "text",
          "data": "في حال رفض طلب الاسترداد, يتوجب على الادارة الضريبية تبيان اسباب هذا الرفض وابلاغ مقدم الطلب بذلك."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تدفع الضريبة المطلوب استردادها بالعملة اللبنانية بموجب شيك او حوالة مصرفية أو تحويل مصرفي على رقم الحساب المذكور على طلب الاسترداد."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نفاذ القانون."
        }
      ]
    }
  ],
  "signature": "بعيدا في 26 كانون الثاني 2002\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء: فؤاد السنيورة"
}