{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197308",
  "title": "تحديد دقائق تطبيق احكام القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) المتعلقة باصول الاعتراضات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7300",
    "date": " 26/01/2002",
    "oj_number": "5",
    "oj_publish_date": "30/01/2002",
    "oj_page": "411-412"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون رقم 379 تاريخ 14/12/2001 (قانون الضريبة على القيمة المضافة) ولا سيما احكام المادة 50 منه\nبناء على اقتراح وزير المالية\nبعد استشارة مجلس شورى الدولة رأي رقم 106/2001-2002 تاريخ 19/01/2002\nوبعد موافقة مجلس الوزراء في الجلسة المنعقدة بتاريخ 24/01/2002\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "15 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نفاذ القانون.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم دقائق تطبيق أحكام المادة 50 من القانون رقم 379 الصادر بتاريخ 14/12/2001 المتعلق بالضريبة على القيمة المضافة. يقصد بالعبارات التالية أينما وردت في هذا المرسوم ما يلي:"
        },
        {
          "type": "text",
          "data": "- \"القانون\", قانون الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الضريبة\", الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الخاضع للضريبة\", الشخص الخاضع للضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الادارة الضريبية\", مديرية الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الاراضي اللبنانية\" أو \"لبنان\", الاراضي والاجواء والمياه الأقليمية اللبنانية."
        },
        {
          "type": "text",
          "data": "- \"اللجنة\" لجنة الاعتراضات على الضريبة على القيمة المضافة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحق لكل من فرضت عليه الادارة الضريبية ضريبة أو غرامة او رفض طلب استرداده للضرية كليا أو جزئيا, ان يعترض على قرار الادارة القاضي بذلك إذا رأى فيه خطأ او إجحافا أو مبالغة أو مخالفة قانونية وذلك ضمن مهلة شهر من تاريخ تبليغه هذا القرار او من تاريخ تسديده الضريبة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يقدم الاعتراض بشكل استدعاء خطي معلل مع المستندات المؤيدة له, الى قلم الادارة الضريبية, حيث يسجل فور وروده في سجل خاص موحد لجميع الاعتراضات المتعلقة بهذه الضريبة ويعطى المعترض إيصالا به. يمكن للمعترض أن يرسل اعتراضه بالبريد المضمون, على شكل بطاقة مكشوفة مع اشعار بالاستلام, ويعتبر تاريخ خاتم بريد الإرسال تاريخا لتقديم الاعتراض."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يتضمن الاعتراض المعلل المعلومات الآتية:"
        },
        {
          "type": "text",
          "data": "- إسم المعترض وعنوانه الكامل ومركز التكليف التابع له ورقم تسجيله لدى الادارة الضريبية,"
        },
        {
          "type": "text",
          "data": "- ماهية القرار المعترض عليه مع صورة عنه"
        },
        {
          "type": "text",
          "data": "- اسباب الاعتراض,"
        },
        {
          "type": "text",
          "data": "- بيان بالوثائق والمستندات المرفقة بالاعتراض والمؤيدة له,"
        },
        {
          "type": "text",
          "data": "- توقيع المعترض أو من ينوب عنه قانونا."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يرد شكلا الاعتراض الوارد بعد انقضاء مهلة الشهر المشار اليها في المادة 2 من هذا المرسوم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يحق للادارة الضريبية, في إطار درسها للاعتراض, ان تجري بشأنه جميع التحقيقات التي تراها ضرورية, وأن تستوضح المعترض حول مضمون اعتراضه وما يرتبط به, كما لها أن تكلفه بإبراز مستندات ووثائق إضافية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على الإدارة الضريبية ان تبت بالاعتراض في مهلة ستة أشهر من تاريخ استلامها الاستدعاء وألا يعتبر سكوت الإدارة بمثابة قرار ضمني بقبول الاعتراض."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "إذا تبين للادارة الضريبية الاعتراض يستند الى اسباب قانونية صحيحة, عمدت هذه الادارة ضمن مهلة شهر من تاريخ قبولها الصريح أو الضمني للاعتراض الى تصحيح القرار الصادر عنها وإبلاغ صاحب العلاقة بهذا التصحيح"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "على الإدارة الضريبية أن تعلم المعترض بقرارها, بجميع حيثياته وخلاصته, ضمن مهلة خمسة عشر يوما من تاريخ صدوره, وذلك بموجب كتاب مضمون مع إشعار بالاستلام يوجه الى المعترض على العنوان الذي حدده في اعتراضه ويعتمد كتاريخ لإعلام المعترض قرار الادارة الضريبية تاريخ خاتم البريد للكتاب المرسل من قبلها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يحق للمعترض الذي ردت الادارة الضريبية اعتزاضه, كليا أو جزئيا, ان يعترض على قرارها أمام لجنة الاعتراضات وذلك ضمن مهلة شهر واحد تسري اعتبارا من تاريخ تبلغه القرار المعترض عليه."
        },
        {
          "type": "text",
          "data": "يقدم الاعتراض الى اللجنة بشكل استدعاء خطي معلل, مرفق بصورة طبق الأصل عن القرار المعترض عليه وبجميع المستندات المتعلقة به, ويسجل هذا الاعتراض فور وروده في سجل خاص يعتمد تسلسل الأرقام والتواريخ ويعطى مقدمه إيصالا به ويمكن للمعترض ان يرسل اعتراضه بواسطة البريد أو بأية وسيلة قانونية اخرى على شكل بطاقة مكشوفة مضمونة مع إشعار بالاستلام, ويعتبر في هذه الحالة تاريخ خاتم بريد الإرسال تاريخا لتقديم هذا الاعتراض."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تجتمع اللجنة بدعوة من رئيسها ولا تكون جلساتها قانونية إلا بحضور جميع أعضائها ويلحق بها موظف من وزارة المالية للقيام بمهام امانة السر."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يحيل أمين سر اللجنة الاعتراض فور وروده الى اللجنة التي تنظر فيه وفق الاصول المتبعة أمام القضاء المستعجل."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "على اللجنة ان تبت في الاعتراضات المقدمة اليها بمهلة ستة أشهر من تاريخ تقديم الاعتراض ولها ان تدعو المعترض للاستماع اليه, كما لها أن تستمع لأي شخص آخر إذا رأت ضرورة لذلك. ويحق للمعترض أن يستعين أمام اللجنة بمحام"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يقوم رئيس, اللجنة بالعمل على إبلاغ القرار الصادر عن هذه اللجنة في خلال خمسة عشر يوما من تاريخ صدوره الى كل من الادارة الضريبية والمعترض. تبلغ الادارة الضريبية بالطرق الإدارية العادية ويبلغ المعترض القرار بالبريد المضمون."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نفاذ القانون."
        }
      ]
    }
  ],
  "signature": "بعبدا في 26 كانون الثاني 2002\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير المالية\nالامضاء: فؤاد السنيورة"
}