{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197298",
  "title": "تحديد دقائق تطبيق احكام القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) المتعلقة بمفهوم العمليات الخاضعة للضريبة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7302",
    "date": " 26/01/2002",
    "oj_number": "5",
    "oj_publish_date": "30/01/2002",
    "oj_page": "416-417"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) ولا سيما المواد 2, 6, 7, 8, 10, 11, 62 منه\nبناء على اقتراح وزير المالية\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 89/2001-2002 تاريخ 21/01/2002)\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 24/01/2002\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نفاذ القانون.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم دقائق تطبيق احكام المواد 2 ,6 ,7 ,8 ,10 ,11 و 62 من القانون رقم 379 الصادر بتاريخ 14/12/2001 المتعلقة بالضريبة على القيمة المضافة. يقصد بالعبارات التالية أينما وردت في هذا المرسوم ما يلي:"
        },
        {
          "type": "text",
          "data": "- \"القانون\", قانون الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الضريبة\", الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الخاضع للضريبة\", الشخص الخاضع للضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الادارة الضريبية\", مديرية الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الاراضي اللبنانية\" أو \"لبنان\", الاراضي والاجواء والمياه الاقليمية اللبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تخضع للضريبة كل عملية تسليم أموال أو تقديم خدمات لقاء عوض تتم بموجب عقد خطي أو شفهي, يقوم بها شخص طبيعي أو معنوي خاضع للضريبة. كما تخضع للضريبة كل عملية تسليم اموال أو تقديم خدمات تنفذ دون عقد خطي أو شفهي, في حال تمت وفقا للقوانين والأنظمة ولقاء عوض."
        },
        {
          "type": "text",
          "data": "مع مراعاة احكام القانون المتعلقة بعمليات تسليم الاموال وتقديم الخدمات للذات وما هو في حكمها المنصوص عليها في المادتين الثامنة والحادية عشرة من القانون, لا تخضع للضريبة العمليات التي تتم دون عوض."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تشمل عبارة \"الأموال\":"
        },
        {
          "type": "text",
          "data": "أ) الأموال المادية المنقولة: وتشمل المنقولات بطبيعتها والأموال المنقولة بالتخصيص كالمنقولات الملتصقة بعقار والتي يمكن فصلها عنه وتعتبر ايضا اموالا مادية منقولة, السندات التي تمنح من يحوزها قانونا او فعليا ملكية مال مادي منقول."
        },
        {
          "type": "text",
          "data": "ب) الأموال المادية غير المنقولة: تشمل العقارات بطبيعتها والعقارات بالتخصيص وسائر الحقوق العينية الآتية: الانتفاع, الإجارة الطويلة, التصرف, الخيار الناتج عن وعد بالبيع والاجارتين باعتبارها تتيح لصاحبها حق استعمال أموال مادية غير منقولة."
        },
        {
          "type": "text",
          "data": "ج) الأموال المعتبرة في القانون بحكم الأموال المادية كالتيار الكهربائي, الغاز, الحرارة والتبريد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعتبر تسليما للأموال بمفهوم القانون إنتقال امكانية التصرف بهذه الأموال تصرف المالك بملكه من اجل تخصيصها للاستعمال الخاص أو لحاجات نشاط اقتصادي, حتى ولو لم يقترن هذا التسليم بانتقال ملكية المال بالمعنى القانوني أو بإنتقال حيازته المادية, ويكتفى بهذا الصدد أن تكون لدى المستلم إمكانية التصرف بالشيء قانونا, بحيث يصبح مخولا ببيعه او استثماره أو تخويله أو رهنه أو التصرف به."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تشمل \"السلع والاصول\" المشار إليها في المادة الثامنة من القانون والمتعلقة بالاموال التي يسلمها الخاضع للضريبة لنفسه, الاصول الثابتة والاستثمارية والاموال التي اشتراها او صنعها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا تعتبر بمثابة عملية تسليم اموال وفقا لاحكام البند الاول من المادة 8 من القانون, عملية تسليم العينات المجانية غير القابلة للبيع والهدايا ذات القيمة الزهيدة التي توزع على موظفي المؤسسة او على أشخاص من خارج المؤسسة في إطار علاقات مهنية أو تجارية واستنادا الى سياسة واضحة ومعلنة, شرط أن لا تزيد كلفة الهدية الواحدة او ثمن شرائها عن مبلغ 30.000 ل. ل. خلال سنة مالية واحدة لمجمل الهدية العائدة لشخص واحد وذلك من دون احتساب الضريبة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعتبر بمثابة تقديم خدمات للذات وفقا لاحكام البند الثاني من المادة 11 من القانون, قيام الخاضع للضريبة بتقديم خدمات من دون عوض لغايات حاجاته الخاصة او حاجات مستخدميه, وبشكل عام لغايات خارجة عن حاجات مؤسسته, شرط أن تكون الأموال أو العناصر المستعملة لتقديم الخدمات المذكورة اعلاه قد استفادت من حق الحسم الجزئي أو الشامل عند اكتسابها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نفاذ القانون."
        }
      ]
    }
  ],
  "signature": "بعبدا في 26 كانون الثاني 2002\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء: فؤاد السنيورة"
}