{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197299",
  "title": "تحديد دقائق تطبيق احكام القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) المتعلقة بمكان تسليم الاموال وتقديم الخدمات الخاضعة للضريبة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7309",
    "date": " 28/01/2002",
    "oj_number": "5",
    "oj_publish_date": "30/01/2002",
    "oj_page": "423-425"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 379 تاريخ 14/12/2001 (قانون الضريبة على القيمة المضافة) ولا سيما المواد 13 و14 و40 منه,\nبناء على اقتراح وزير المالية,\nوبعد استشارة مجلس شورى الدولة رأي رقم 94/2001-2002 تاريخ 26/01/2002,\nوبعد موافقة مجلس الوزراء في الجلسة المنعقدة بتاريخ 27/01/2002,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "11 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نفاذ القانون.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم دقائق تطبيق احكام المواد 13 و14 و40 من القانون رقم 379 تاريخ 14/12/2001 المتعلق بالضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "يقصد بالعبارات التالية أينما وردت في هذا المرسوم ما يلي:"
        },
        {
          "type": "text",
          "data": "- \"القانون\", قانون الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الضريبة\", الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الخاضع للضريبة\", الشخص الخاضع للضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الادارة الضريبية\", مديرية الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "- \"الاراضي اللبنانية\" أو \"لبنان\", الاراضي والاجواء والمياه الاقليمية اللبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعتبر تسليم المال حاصلا في لبنان اذا كان المال موجودا في لبنان بتاريخ نقل حق التصرف به الى الشخص الذي اكتسبه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعتبر التسليم واقعا في لبنان اذا كان المال موجودا في لبنان عند البدء بنقله, وذلك سواء كان النقل حاصلا بواسطة الشاري او لحسابه, او بواسطة البائع او لحسابه, مع مراعاة الاحكام المتعلقة بعمليات التصدير."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعتبر مكان تسليم المال الخاضع للضريبة واقعا في لبنان, عندما يتم نقله او ارساله من الخارج والى لبنان من قبل البائع, وتفرض الضريبة على البائع عند ادخال هذا المال الى الأراضي اللبنانية وتفرض مرة ثانية عند تسليم هذا المال الى الشاري في لبنان. اما اذا تم نقل المال او ارساله من الخارج الى لبنان من قبل الشاري, فتعتبر عملية تسليم المال حاصلة خارج الاراضي اللبنانية وفي هذه الحالة تفرض الضريبة مرة واحدة على الشاري عند دخول المال الاراضي اللبنانية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "اذا تم تركيب او جمع المال من قبل البائع او لحسابه في لبنان قبل تسليمه الى الشاري, فتفرض الضريبة عند استيراد الاجهزة المخصصة للتركيب او للجمع وتفرض مرة اخرى عند تسليم المال الى الشاري."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعتبر تقديم الخدمات حاصلا في لبنان اذا استعملت الخدمة داخل الاراضي اللبنانية."
        },
        {
          "type": "text",
          "data": "تعتبر الخدمة مستعملة داخل الاراضي اللبنانية ولحين ثبوت العكس, بمجرد اقامة أحد فريقي العقد في لبنان, كأن يكون لاحدهما محل استثماري في لبنان يمارس فيه او من خلاله نشاطه الخاضع للضريبة, او ان يكون له محل اقامة مستقر, او محل سكن معتاد في لبنان."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة 16 من القانون, تعتبر الخدمات المتعلقة بعقار موجود في لبنان وكأنها حاصلة على الاراضي اللبنانية. يقصد بالخدمات المتعلقة بعقار, على سبيل المثال لا الحصر, الخدمات الآتية:"
        },
        {
          "type": "text",
          "data": "- دراسة واعداد وتنسيق تنفيذ اعمال تتناول عقارا كأعمال الهندسة والدراسات والادارة والاشراف على اعمال التنفيذ,"
        },
        {
          "type": "text",
          "data": "- أعمال تنفيذ البناء على اطلاقها,"
        },
        {
          "type": "text",
          "data": "- اعمال تجارة الأبنية وادارتها وصيانتها واعمال الوكلاء والوسطاء العقاريين,"
        },
        {
          "type": "text",
          "data": "- اعمال الخبراء العقاريين."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تعتبر حاصلة في لبنان, الخدمات المتعلقة بأموال منقولة اذا جرى تنفيذها على الاراضي اللبنانية, كخدمات صيانة او تصليح او تنفيذ اعمال مختلفة اخرى."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "على الشخص غير المقيم في لبنان, أي الذي ليس لديه مركز لمزاولة المهنة او مؤسسة دائمة او اقامة ثابتة او مقر معتاد, ان يعين وكيلا واحدا له وفقا لاحكام البند الاول من المادة 40 من القانون, قبل القيام بعمليات تسليم اموال او تقديم خدمات خاضعة للضريبة على الاراضي اللبنانية."
        },
        {
          "type": "text",
          "data": "يصبح الشخص غير المقيم خاضعا للضريبة بالنسبة للاعمال الخاضعة للضريبة التي يقوم بها في لبنان, كما ولو تمت من قبل شخص خاضع للضريبة مقيم فيه, وذلك حتى ولو لم يحقق رقم الاعمال الادنى المحدد في المادة 3 من القانون للخضوع للضريبة."
        },
        {
          "type": "text",
          "data": "اذا لم يعين الشخص غير المقيم وكيلا له في لبنان, فعلى الشخص المقيم في لبنان الذي ادى تعامله مع الشخص غير المقيم الى توجب الضريبة, ان يؤدي هذه الضريبة والغرامات الملحقة بها عند الاقتضاء وعليه بالتالي ان يقتطع من ثمن الخدمة قيمة الضريبة المتوجبة عن هذه الخدمة وتسديدها الى الادارة الضريبية ضمن تصريحه الدوري في حال كان خاضعا للضريبة والا بموجب تصريح خاص وفقا لنموذج خاص يعتمد بقرار يصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "عندما يكتسب شخص مقيم في لبنان خدمة من شخص مقيم خارج الاراضي اللبنانية ويستعملها في لبنان, فتعتبر هذه الخدمة حاصلة في لبنان وخاضعة للضريبة فيه."
        },
        {
          "type": "text",
          "data": "على المستفيد من الخدمة ان يؤدي الضريبة المتوجبة عنها الى الادارة الضريبية, وذلك ضمن تصريحه الدوري اذا كان خاضعا للضريبة, وبموجب تصريح خاص وفقا لنموذج خاص يعتمد بقرار من وزير المالية في حال لم يكن المستفيد من الخدمة خاضعا للضريبة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نفاذ القانون."
        }
      ]
    }
  ],
  "signature": "بعبدا في 28 كانون الثاني 2002\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء: فؤاد السنيورة"
}