{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204978",
  "title": "تحديد دقائق تطبيق احكام القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) المتعلقة بالخضوع للضريبة والاشخاص الخاضعين لها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7340",
    "date": " 31/01/2002",
    "oj_number": "8",
    "oj_publish_date": "07/02/2002",
    "oj_page": "902-904"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 379 تاريخ 14/12/2001 (قانون الضريبة على القيمة المضافة) ولا سيما المواد 2, 3, 4 و5 منه,\nبناء على المرسوم رقم 7286 تاريخ 26/01/2002 (تحديد دقائق تطبيق احكام القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) المتعلقة بالخضوع للضريبة والاشخاص الخاضعين لها,\nبناء على اقتراح وزير المالية,\nوبعد استشارة مجلس شورى الدولة رأي رقم 87/2001-2002 تاريخ 26/01/2002,\nوبعد موافقة مجلس الوزراء بتاريخ 31/01/2002,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "10  يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم دقائق تطبيق احكام المواد 2, 3, 4, و5 من القانون رقم 379 تاريخ 14/12/2001 المتعلق بالضريبة على القيمة المضافة. يقصد بالعبارات التالية أينما وردت في هذا المرسوم ما يلي:"
        },
        {
          "type": "text",
          "data": "\"القانون\" قانون الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "\"الضريبة\" الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "\"الخاضع للضريبة\" الشخص الخاضع للضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "\"الادارة الضريبية\" مديرية الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "\"الاراضي اللبنانية\" او \"لبنان\" الاراضي والأجواء والمياه الاقليمية اللبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالخاضع للضريبة كل شخص طبيعي أو معنوي, يقوم بعمليات خاضعة للضريبة, ويتجاوز رقم أعماله العائد لاخر أربعة فصول متتالية سابقة مبلغ 225 مليون ليرة بتاريخ أو بعد 1/1/2004, و150 مليون ليرة لبنانية بتاريخ أو بعد 1/1/2005 ولا يشترط في الخاضع للضريبة أن يكون تاجرا وفقا لأحكام قانون التجارة. يحق لكل شخص يبدأ أو يقوم بصورة مستقلة بنشاط اقتصادي خاضع للضريبة أو معفى منها مع حق الحسم, أن يطلب اخضاعه اختياريا للضريبة وذلك مهما كان رقم أعماله. تعتبر شركات الأشخاص خاضعة للضريبة ككيان مستقل عن الشركاء فيها ولا يخضع الشركاء فيها للضريبة بصفتهم هذه.\""
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 13077 / 2004) (عدلت بموجب مرسوم 10130 / 2003)",
      "content": [
        {
          "type": "text",
          "data": "يحتفظ الخاضع للضريبة بصفته هذه حتى ولو حل محله بطريقة التعاقد أو بقوة القانون او بموجب قرار قضائى أو تدبير اداري نافذ شخص آخر ملزم بتاديتها باسم الخاضع للضريبة ولحسابه. تعتبر العمليات التي يقوم بها من يحل محل الخاضع للضريبة وكانها حاصلة من قبل هذا الأخير بذاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعتبر الخاضع للضريبة مقيما في المكان الذي يقع فيه مركز عمله الرئيسي أو في مكان وجود مؤسسته الدائم والا فيعتبر مقيما في مسكنه الخاص أو في محل اقامته المعتاد. يتوجب على الخاضع للضريبة المقيم خارج الاراضي اللبنانية وقبل قيامه في لبنان بأية عملية خاضعة للضريبة أن يعين وكيلا له مقيما في لبنان يكون مسؤولا بالتكافل والتضامن مع موكله عن موجبات هذا الاخير وذلك وفقا لأحكام المادة 40 من القانون ونصوصه التطبيقية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالنشاط الاقتصادي كل نشاط يمارسه الخاضع للضريبة بشكل مستقل باسمه الشخصي ودون اية تبعية من أي نوع كانت أكان هذا النشاط تجاريا او صناعيا أو يدويا او حرفيا أو مهنيا او غير ذلك من النشاطات."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا تخضع للضريبة العمليات التي تتناول اراضي غير مبنية والتي تشمل بشكل عام العمليات الاتية: البيع الذي يتناول اراضي غير مبنية على انواعها - الايجار وقروض الاستعمال والاعارة وانشاء أي حق عيني (ولا سيما الحقوق المنصوص عليها في المادة 10 من القرار رقم 3339 تاريخ 12/11/1930 أو التفرغ عن هذا الحق او التنازل عنه عندما يقع على اراض غير مبنية مخصصة للاستعمال الزراعي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لغايات تطبيق الضريبة على القيمة المضافة يعتبر بمثابة اراض مبنية كل شيء مادي يكون له بالنظر الى طبيعته موقع ثابت سواء كان مشيدا على سطح الارض أو في باطنها بما في ذلك المنازل والمكاتب والشقق والابنية الصناعية والزراعية والمخازن والمصانع والمناجم والمستودعات والمرائب وتعتبر في منزلة الاراضي المبنية العقارات بالتخصيص أي المنقولات التي تعتبر من متممات العقار وبشكل عام كل عين منقول مثبت في الارض بصورة نهائية كالمعدات والاجهزة الصناعية والزراعية"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يخرج عن نطاق الضريبة اشخاص الحق العام وذلك بالنسبة للعمليات التي يقومون بها بصفتهم سلطة عامة تخضع للضريبة العمليات التي يقوم بها هؤلاء الاشخاص والخدمات التي يقدمونها بمعزل عن هذه الصفة وضمن نفس الشروط التي يخضع لها القطاع الخاص وذلك حسب ما هو مبين في المادة الخامسة من القانون."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ألغي المرسوم رقم 7286 تاريخ 26/01/2002"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 31 كانون الثاني 2002\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء فؤاد السنيورة"
}