{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204972",
  "title": "اصول تطبيق القانون رقم 384 تاريخ 14/12/2001 (تسوية اوضاع المكلفين بضريبة الدخل)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7342",
    "date": " 31/01/2002",
    "oj_number": "8",
    "oj_publish_date": "07/02/2002",
    "oj_page": "963-965"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على المرسوم الاشتراعي رقم 144 تاريخ 12/06/1959 وتعديلاته (قانون ضريبة الدخل),\nبناء على القانون رقم 384 تاريخ 14/12/2001 (تسوية اوضاع المكلفين بضريبة الدخل),\nبناء على اقتراح وزير المالية,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 80/2001-2002 تاريخ 24/01/2002),\nوبعد موافقة مجلس الوزراء بتاريخ 31/01/2002,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "18  يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.\n\r\nبعبدا في 31 كانون الثاني 2002",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم أصول تطبيق القانون رقم 384 تاريخ 14/12/2002 (تسوية أوضاع المكلفين بضريبة الدخل)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تخضع للتسوية الضرائب المتوجبة عن أرباح المهن الصناعية والتجارية و غير التجارية والضرائب المتوجبة وفقا للمواد 41 و42 و43 والضرائب المترتبة على الرواتب والأجور وعلى سائرالمبالغ الخاضعة لضريبة الباب الثاني من قانون ضريبة الدخل ولا تشمل التسوية وتبقى خاضعة للضريبة حسب الأصول العادية المبالغ المتوجبة وفقالأحكام المادة 45 (ربح التحسين الطارىء على عناصر الأصول الثابتة) ولضريبة الباب الثالث من قانون ضريبة الدخل (إيرادات رؤوس الأموال المنقولة)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تشمل التسوية أعمال المكلفين وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "أولا: اعمال السنوات من 1992 لغاية 1999 ضمنا:"
        },
        {
          "type": "text",
          "data": "1 - للمكلفين على أساس الربح الحقيقي أو المقطوع الذين صرحوا عن اعمالهم ولم ينجز درس نتائجها وكذلك للذين لم يصرحوا عن أعمالهم ويعتبر درس نتائج اعمال المكلف منجزا إذا كان تقرير الدرس قد اقترن بموافقة المرجع الصالح وصدر بشأنه إعلام التعديل وجدول التكليف بالضريبة وفقا للاصول."
        },
        {
          "type": "text",
          "data": "2- للمكلفين على أساس الربح المقدر الذين لم يسددوا الضريبة سواء صدرت جداول تكليفهم او لم تصدر."
        },
        {
          "type": "text",
          "data": "ثائيا: أعمال السنوات 1992 و1993 و1994 ضمنا للمكلفين على اساس الربح الحقيقي أو المقطوع الذين انجزت دراسة نتائج اعمالهم عن هذه السنوات ولم يسددوا التكاليف الضريبية الصادرة بنتيجة الدرس بكاملها"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "إذا كان المكلف يتعاطى في السنوات ذاتها التي تشملها التسوية أعمالا تخضع للتكليف بطريقة الربح الحقيقي وأعمالا اخرى تخضع للتكليف بطريقة الربح المقطوع يتم تحديد قيمة التسوية عن رقم الاعمال العائد للربح الحقيقي وكذلك قيمة التسوية عن رقم الأعمال العائد للربح المقطوع ويفرض مجموع القيمتين على المكلف. أما إذا كان هذا المجموع يقل عن الحد الأدنى للتسوية على أساس الربح الحقيقي بحسب الوضع القانوني للمكلف فيفرض عليه عندئذ الحد الأدنى المذكور."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحدد قيمة التسوية السنوية على المصارف بمعدل 5% بالمائة) من الناتج المصرفي الصافي الذي يتكون من مجموع الإيرادات السنوية محسوما منها اعباء الفوائد السنويةالمدفوعة من المصرف فقط وذلك وفقا لحساب النتيجةالمصرح به في كل سنة مالية تشملها التسوية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "من أجل تطبيق أحكام القانون رقم 384 تاريخ 14/12/2001 يعتبر المكلف مسجلا في وزارة المالية إذا كان له رقم تكليف لدى الوحدة المالية المختصة بضريبة الدخل قبل نشر القانون المذكور في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعود للمدير المسؤول او الشريك المفوض في شركات الأشخاص (تضامن توصية بسيطة) تقديم طلب التسوية عن اعمال الشركة ويعفى الشركاء من تقديم طلبات تسوية شخصية عن حصصهم في الشركة وتعتبر قيمة التسوية المتوجبة ذمة على الشركة والشركاء."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ان المكلفين الذين سبق للوحدات المالية المختصة بضريبة الدخل ان صنفتهم على أساس الربح المقدر وتغيرت اوضاعهم الاقتصادية او القانونية خلال السنوات التي تشملها التسوية بحيث أصبح من الواجب تصنيفهم على أساس الربح الحقيقي او المقطوع تجري تسوية أعمالهم وفقا للتصنيف الجديد اعتبارا من تاريخ حصوله."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ان المكلفين الذين صدرت تكاليفهم عن أعمال السنوات 1992 و1993 و1994 ولم يسددوها بكاملها واختاروا التسوية عن السنوات المذكورة يسقط حقهم في هذه التسوية اذا لم يسددوا خلال مهلة ستة اشهر من تاريخ نفاذ القانون رقم 384 تاريخ 14/12/2002 (تسوية اوضاع المكلفين بضريبة الدخل) دفعة واحدة او بالتقسيط التكاليف الصادرة عن السنوات اللاحقة غير المشمولة بالتسوية على ان تعتبر المبالغ المدفوعة بهدف التسوية بمثابة دفعة على الحساب من أصل الضرائب المتوجبة على المكلف."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الضرائب والغرامات التي تمت تسويتها منزلة حكما ولا يتوجب على الوحدات المالية المختصة بضريبة الدخل تنظيم جداول تنزيل بها شرط تسديد قيمة التسوية دفعة واحدة او تسديد الأقساط بكاملها اما المكلفون المذكورون في المادة التاسعة السابقة فيقتضي تمديد التكاليف الصادرة بحقهم عن السنوات اللاحقة للسنوات التي شملتها التسوية حتى يمكن اعتبار الضرائب والغرامات المتوجبة عليهم عن سنوات التسوية منزلة حكما."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "من أجل تحديد السنوات التي تشملها التسوية في ما خص المكلفين الذين أختاروا بموافقة الدائرةالمالية المختصة سنة مالية خاصة تعتبر سنة الاعمال السنة التي تسبق سنة انتهاء المهلة الاساسية لتقديم التصريح."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يعتبر تاريخا لمباشرة العمل في ما خص المكلفين غير المسجلين من اجل تحديد بدء سنة اختيار التسوية أي من التواريخ المحددة لكل فئة من فئات المكلفين بموجب قرار وزير المالية رقم 8/1 تاريخ 21/1/1998 اما المكلفون المسجلون الذين تقدموا بمباشرة العمل وبتصريح بعدم المزاولة فيعتبرون من ضمن المصرحين للوحدة المالية المختصة بضريبة الدخل ويمكنهم اختيار التسوية وتسديد قيمة الحد الادنى لها بحسب الشكل القانوني للمؤسسة أو للنشاط الذي يزاولونه او لطريقة التكليف."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ان المكلفين المسجلين لدى الدائرة المالية المختصة الذين صرحوا قبل صدور القانون رقم 384 تاريخ 14/12/2001 عن توقفهم عن العمل أو عن عدم تحقيق أية إيرادات خلال الفترة التي تشملها التسوية يكلفون في حال طلبوا إجراء التسوية بحدها الأدنى بحسب طريقة تكليفهم والشكل القانوني لمؤسساتهم أو للنشاط الذي يزاولونه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الشركة الفعلية بمثابة مؤسسة فردية وتحدد التسوية عنها وفقا لطريقة تكليفها."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تبدأ مهلة التسوية من تاريخ نفاذ القانون رقم 384 تاريخ 14/12/2001 (تسوية اوضاع المكلفين بضريبة الدخل) وتتولى الدائرة المالية المختصة خلال فترة ستة اشهر من تاريخ انتهاء مهلة التسوية الأساسية او الممدة انجاز دراسة طلبات التسوية وإصدار جداول التكليف بالفروقات ان وجدت على أساس مناطق التحصيل والجباية وتسري على الفروقات فائدة بمعدل 1,5% (واحد ونصف بالمائة) شهريا ابتداء من تاريخ انتهاء مهلة التسوية الأساسية أو الممدة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يمكن تسديد قيمة التسوية في المصارف وفقا لآلية الدفع المحددة لهذه الغاية على ان تقدم مستندات التسديد إلى الوحدات المختصة بضريبة الدخل قبل انتهاء المهلة المحددة للتسوية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "توجه طلبات التسوية في بيروت الى رئيس دائرة ضريبة الدخل والى رؤساء الماليات في المحافظات على نموذح خاص تعده وزارة المالية لهذه الغاية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        },
        {
          "type": "text",
          "data": "بعبدا في 31 كانون الثاني 2002"
        }
      ]
    }
  ],
  "signature": "الامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء: فؤاد السنيورة"
}