{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206106",
  "title": "يرمي الى وضع القسم الخاص بالضمان الاختياري في فرع ضمان المرض والامومة موضع التنفيذ",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7352",
    "date": " 01/02/2002",
    "oj_number": "9",
    "oj_publish_date": "08/02/2002",
    "oj_page": "1063-1065"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/09/1963 وتعديلاته (قانون الضمان الاجتماعي) لا سيما المادتين 9 و11 منه,\nبناء على انهاء مجلس ادارة الصندوق الوطني للضمان الاجتماعي بموجب قراره رقم 214 المتخذ في الجلسة عدد 121 تاريخ 04/07/2001,\nبناء على اقتراح وزير العمل,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 250/2000-2001 تاريخ 10/07/2001),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 12/07/2001,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به بعد مرور اثني عشر شهرا مدنيا تلي الشهر الذي يتم فيه النشر.",
      "content": [
        {
          "type": "text",
          "data": "يقصد في هذا المرسوم:"
        },
        {
          "type": "text",
          "data": "بكلمة: المضمونين الاختياريين: الاشخاص الطبيعيون الذين يختارون الانتساب الى القسم الخاص بالضمان الا ختياري في فرع ضمان المرض والامومة خلال المهل المحددة في هذا المرسوم او في نظام الصندوق الداخلي."
        },
        {
          "type": "text",
          "data": "بكلمة قانون الضمان الاجتماعي: مشروع قانون الضمان الاجتماعي الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/09/1963"
        },
        {
          "type": "text",
          "data": "بكلمة:\"الصندوق\": الصندوق الوطني للضمان الاجتماعي."
        },
        {
          "type": "text",
          "data": "بكلمة: \"صاحب العمل \": رب العمل الوارد ذكره في اكثر مواد قانون الضمان الاجتماعي."
        },
        {
          "type": "text",
          "data": "بكلمة: \"نظام الضمان \": نظام الضمان الاجتماعي الموضوع موضع التطبيق بموجب قانون الضمان الاجتماعي."
        },
        {
          "type": "text",
          "data": "1- يوضع موضع التنفيذ القسم الخاص بالمضمونين الاختياريين في فرع ضمان المرض والامومة المنصوص عليه في المادة /11/ من قانون الضمان الاجتماعي (الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/09/1963) على اساس محاسبة مستقلة ينبغي ان يتحقق فيها التوازن المالي بين واردات ونفقات القسم."
        },
        {
          "type": "text",
          "data": "2- يشتمل القسم المذكور في الفقرة (1) من هذه المادة على تقديمات العناية الطبية في حالتي المرض والامومة المنصوص عليها في الفصل الاول من الباب الاول من الكتاب الثاني من قانون الضمان الاجتماعي المذكور اعلاه (الفقرة 1)."
        },
        {
          "type": "text",
          "data": "3- يستفيد من التقديمات المذكورة في الفقرة (2) من هذه المادة اضافة الى المضمون الاختياري نفسه افراد اسرته وفاقا للشروط المحددة في المادة /14/ من قانون الضمان الاجتماعي و تعديلاتها."
        },
        {
          "type": "text",
          "data": "4- من اجل تطبيق هذا المرسوم:"
        },
        {
          "type": "text",
          "data": "- يشكل الضمان الاختياري موضوع القسم المذكور في الفقرة (1) من هذه المادة جزءا من نظام الضمان الاجتماعي المنصوص عليه في الفقرة (1) من المادة الاولى من قانون الضمان الاجتماعي."
        },
        {
          "type": "text",
          "data": "وتعطى حرية الانتساب اليه للاشخاص الذين تتوافر فيهم شروط الخضوع."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يخضع للقسم المذكور في المادة الاولى من هذا المرسوم بصورة اختيارية منذ المرحلة الاولى المنصوص عليها في المادة الثامنة من قانون الضمان الاجتماعي جميع الاشخاص الذين يستفيدون من الانتساب الاختياري في المرحلة الاولى بموجب احكام المادة الحادية عشرة من هذا القانون بمن فيهم ارباب العمل والعمال المستقلون غير الزراعيين المذكورين في الفقرة الاخيرة من تلك المادة."
        },
        {
          "type": "text",
          "data": "تعرف عند الأقتضاء في النظام الداخلي للصندوق الفئات المشمولة باحكام الفقرة الاولى من هذه المادة والشروط الخاصة بكل منها بما في ذلك مهل الانتساب الى القسم الاختياري مع مراعاة احكام الفقرة (ب) من المادة/11/ من قانون الضمان الاجتماعي المتعلقة بالاشخاص الذين كانوا ينتسبون الى فرع المرض والامومة ولم تعد تتوافر فيهم شروط الانتساب اليه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1- يحق للاشخاص الذين ينتمون الى الفئات المذكورة في المادة الثانية ان ينتسبوا الى القسم المذكور في المادة الاولى شرط تحقق الشروط التالية مجتمعة:"
        },
        {
          "type": "text",
          "data": "- ان يكون المنتسب لبنانيا ومقيما على الاراضي اللبنانية منذ ثلاثة اشهر على الاقل بتاريخ تقديم طلب الانتساب.\n- ان يكون غير خاضع لنظام الضمان الاجتماعي وغير مستفيد من تقديمات فرع ضمان المرض والامومة باية صفة اخرى.\nوكذلك ان لا يكون خاضعا لاي نظام حماية صحية اخر اما بصورة الزامية او تعاونية او تعاضدية.\n- ان يثبت انتماءه الى احدى الفئات المذكورة في المادة الثانية من هذا المرسوم وان يقدم المستندات التي يحددها نظام الصندوق الداخلي."
        },
        {
          "type": "text",
          "data": "2 - يسري خضوع المنتسب الى القسم الاختياري اعتبارا من تاريخ تقديم الطلب اليه معززا بالمستندات الثبوتية ويبدأ حق المنتسب بالاستفادة من التقديمات بعد مرور ثلاثة اشهر على قبول الطلب وشرط ان يثبت تسديد الاشتراكات عن ثلاثة اشهر سابقة لتاريخ التثبت الطبي لحصول الحالة المرضية."
        },
        {
          "type": "text",
          "data": "3 - يستعاض عن البيان المنصوص عليه في الفقرة (5) من المادة /16/ من قانون الضمان الاجتماعي بايصال صادر عن محاسبة القسم يثبت تسديد الاشتراكات المتوجبة على المنتسب الاختياري على الوجه الملحوظ في الفقرة (3) من هذه المادة على ان يتضمن الايصال اثباتا لعدم انشغال ذمة المستفيد بأي موجب مالي لصالح القسم طيلة فترة الخضوع المستمر الاخير اليه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد الاشتراكات الـمتوجبة على الـمضمونين الاختياريين على أساس كامل الـمعدل العادي الـمعمول به بالنسبة لصاحب العمل والـمضمون على أساس كسب حسابي شهري مقداره"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ــ ضعفي الحد الادنى الرسمي للأجور الذي يطبق على الاجراء الخاضعين لقانون العمل في ما خص اصحاب العمل الذين يستخدمون أجراء ومسجلين في الصندوق الوطني للضمان الاجتماعي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ ضعفي الحد الادنى الرسمي للأجور الذي يطبق على الاجراء الخاضعين لقانون العمل في ما خص باقي فئات الأشخاص الـمنصوص عنهم في هذا الـمرسوم"
        },
        {
          "type": "text",
          "data": ".\nفقرة 3-يمسك القسم المذكور في الفقرة (1) من المادة الاولى من هذا المرسوم محاسبة مستقلة وفاقا لتصميم محاسبي خاص يصدر بقرار عن مدير عام الصندوق وينبغي ان يتحقق في هذه المحاسبة توازن مالي بين واردات ونفقات القسم.\nومن اجل ذلك تتألف النفقات من:\n- قيمة التقديمات التي تتوجب على القسم,\n- النفقات الادارية,\n- مال الاحتياط القانوني الذي يتوجب تشكيله وفاقا لاحكام المادة /66/ من قانون الضمان الاجتماعي."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب مرسوم 12655 / 2023)",
      "content": [
        {
          "type": "text",
          "data": "1 - تطبق احكام قانون الضمان الاجتماعي وتعديلاته في كل ما لم ينص عليه هذا المرسوم."
        },
        {
          "type": "text",
          "data": "2 - تحدد في نظام الصندوق الداخلي دقائق تطبيق هذا المرسوم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به بعد مرور اثني عشر شهرا مدنيا تلي الشهر الذي يتم فيه النشر."
        }
      ]
    }
  ],
  "signature": "بعبدا في 1 شباط 2002\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير العمل\nالامضاء: علي قانصوه\nوزير المالية\nالامضاء: فؤاد السنيورة"
}