{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204989",
  "title": "تحديد دقائق تطبيق احكام مواد القانون رقم 379 تاريخ 14/12/2001 (الضريبةعلى القيمة المضافة) المتعلق بانشطة الجمعيات والهيئات التي لا تتوخى الربح",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7358",
    "date": " 01/02/2002",
    "oj_number": "8",
    "oj_publish_date": "07/02/2002",
    "oj_page": "991-993"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 379 تاريخ 14/12/2001 (قانون الضريبة على القيمة المضافة) ولا سيما البند 5 من المادة 16 منه,\nبناء على اقتراح وزير المالية,\nبعد استشارة مجلس شورى الدولة (الرأي رقم 139/2001-2002 تاريخ 29/01/2002),\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "9  يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم دقائق تطبيق احكام البند 5 من المادة 16 من القانون رقم 379 تاريخ 14/12/2002 المتعلق بالضريبة على القيمة المضافة. يقصد بالعبارات التالية اينما وردت في هذا المرسوم ما يلي:"
        },
        {
          "type": "text",
          "data": "-\"القانون\" قانون الضربية على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "-\"الضريبة\" الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "-\"الخاضع\" الشخص الخاضع للضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "-\"الادارة الضريبية\" مديرية الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "-\"الاراضي اللبنانية\" مديرية الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "\"الاراضي اللبنانية\" او \"لبنان\" والاجواء والمياه الاقليمية اللبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالهيئات والجمعيات المشمولة بالاعفاء المنصوص عليه في البند 5 من المادة 16 من القانون الجمعيات على انواعها المنشأة وفقا للقوانين والانظمة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعفى من الضريبة انشطة الجمعيات والمؤسسات ذات المنفعة العامة وذلك في اطار ممارستها لهذه الانشطةلاجل تحقيق الاهداف التي انشئت من اجلها ولا سيما العمل في مجالات الخدمة العامة كما حددها المرسوم رقم 1728 تاريخ 26/ك2/1979 الصادر تطبيقا للمرسوم الاشتراعي رقم 87 تاريخ 30/06/77 وتعديلاته المتعلق بانشاء الجمعيات والمؤسسات ذات المنفعة العامة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعفى من الضريبة الانشطة التي تقوم بها الجمعيات والمؤسسات التي لا تتمتع بصفة المنفعة العامة وذلك في اطار ممارستها لهذه الانشطة لاجل تحقيق الاهداف التي انشئت من اجلها سواء كان النشاط اجتماعيا او ثقافيا او علميا او رياضيا او كشفيا او سياسيا او مهنيا او دينيا وذلك ضمن الشرطين الآتيين:"
        },
        {
          "type": "text",
          "data": "- ان لا يكون القصد من النشاط هو تحقيق الربح او اقتسامه"
        },
        {
          "type": "text",
          "data": "- وان لا يشكل النشاط منافسة غير متكافئة للاشخاص الخاضعين للضريبة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا يعتبر نشاط الجمعيات والمؤسسات التي لا تتمتع بصفة المنفعة العامة هادفا الى تحقيق الربح او اقتسامه عندما يتوفر في هذا النشاط الشرطان الاتيان:"
        },
        {
          "type": "text",
          "data": "- ان لا يكون للقيمين على ادارة الجمعية منفعة مباشرة وان لا يتم توزيع الارباح فيما بينهم او فيما بين الاعضاء"
        },
        {
          "type": "text",
          "data": "- ان يكون موضوع النشاط تقديم خدمات او تسليم اموال مرتبطة مباشرة باهداف الجمعية ومتصلة مباشرة بمصالح المنتسبين والاعضاء المعنوية او المادية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يشكل نشاط الجمعيات التي لا تشترك بصفة المنفعة العامة منافسة غير متكافئة للمؤسسات الخاضعة للضريبة عندما يكون لهذا النشاط طابع تجاري اي عندما يتم بشكل مستمر وبانتظام او بشكل دوري منتظم ولا تقتصر ممارسته على مناسبة معينة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تعفى من الضريبة الانشطة التي تقوم بها الجمعيات والمؤسسات التي لا تتوخى الربح حتى ولو كانت خارجة عن الهدف الذي انشئت هذه الجمعيات والمؤسسات من اجله بشرط ان تهدف الى تأمين تمويل للجمعية او للمؤسسة وان تقتصر على عملية واحدة في السنة الواحدة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يحق للجمعيات والمؤسسات التي لا تتوخى الربح المعفاة من الضريبة عملا بأحكام هذا المرسوم, أن تطلب استرداد كامل الضريبة التي اصابت مشترياتها المكتسبة من أجل القيام بالخدمات المعفاة من الضريبة والمنصوص عليها في هذا المرسوم, وذلك عملا بالمادة 59 من القانون ونصوصه التطبيقية."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب مرسوم 13073 / 2004)",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 1 شباط 2002\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء: فؤاد السنيورة"
}