{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=167831",
  "title": "تحديد دقائق تطبيق احكام القانون رقم 379 تاريخ 14/12/2001 المتعلقة باستردادالضريبة على القيمة المضافة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7364",
    "date": " 02/02/2002",
    "oj_number": "12",
    "oj_publish_date": "14/02/2002",
    "oj_page": "1554-1556"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 379 تاريخ 14/12/2001 (قانون الضريبة على القيمة المضافة) ولا سيما المادة 49 منه,\nبناء على اقتراح وزير المالية,\nوبعد استشارة مجلس شورى الدولة (رأي رقم 102/2001-2002 تاريخ 21/01/2002),\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "12 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم دقائق تطبيق احكام المادة 49 من القانون رقم 379 تاريخ 14/12/2001 المتعلق بالضريبة على القيمة المضافة. يقصد بالعبارات التالية اينما وردت في هذا المرسوم ما يلي:"
        },
        {
          "type": "text",
          "data": "­- \"القانون\", قانون الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "­- \"الضريبة\", الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "­- \"الخاضع للضريبة\", الشخص الخاضع للضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "­- \"الادارة الضريبية\", مديرية الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "­- \"الاراضي اللبنانية\" او \"لبنان\", الاراضي والاجواء والمياه الاقليمية اللبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحق للخاضع للضريبة الملزم بتقديم تصريح دوري, والذي يستفيد من حق الحسم, ان يسترد الضريبة التي سبق وحصلها ودفعها للخزينة وذلك في الحالات التالية:\n1) تجاوز قيمة الضريبة المدفوعة قيمة الضريبة المتوجبة قانونا, وذلك نتيجة ورود اخطاء سواء في الفواتير او في طلب التصريح المقدم من الخاضع للضريبة, أو نتيجة وقوع خطأ في احتساب الضريبة, أو في احتساب وعائها, او نتيجة ازدواجية في دفع الضريبة.\n2) منح تخفيض على ثمن المبيع بعد تاريخ استحقاق الضريبة, وذلك وفقا للمعايير والشروط والأصول المحددة في المرسوم رقم 7308 تاريخ 28/1/2002 المتعلق بتاريخ استحقاق الضريبة وأساس فرض الضريبة.\n3) استرداد الضريبة على المستوعبات والاواني القابلة للاسترداد واعادة الاستعمال والمعدة لغايات نقل المال المسلم اذا كان المورد قد ادخل هذه الضريبة ضمن احتساب اساس فرض الضريبة وذلك في حال استردت هذه المستوعبات والاواني وبالاستناد الى ما يكون قد دونه المورد في قيوده لحساب المورد اليه.\n4) فسخ الاتفاقية الرامية الى تسليم اموال او تقديم خدمات وذلك قبل تسليم الاموال او تقديم الخدمات وبعد استحقاق الضريبة.\n5) ابطال أو الغاء الاتفاقية الرامية الى تسليم اموال او تقديم خدمات سواء كان الأبطال او الألغاء رضائيا او بموجب قرار قضائي مبرم لأي سبب كان.\n6) استعادة المورد المال المسلم منه وتسليم كامل الثمن المقابل بخلال ثلاثة اشهر من تاريخ التسليم شرط أن لا يكون قد حقق أي من المتعاقدين اية منفعة مادية او غيرها من جراء هذه الاستعادة.في حال حقق المورد مردودا عن الفترة التي تم خلالها استعمال المال المبيع, يعتبر هذا المردود بمثابة منفعة على ثمن المبيع تكون خاضعة للضريبة حتى ولو لم تتجاوز قيمة هذا المردود قيمة الربح المحقق من المورد عند اتمام البيع الاصلي للمال المرتجع.\n7) خسارة كل او جزء من الدين على الثمن, أي في حال تمت عملية تسليم اموال تنفيذا لاتفاقية لم تفسخ او لم تلغ او لم تبطل وانما لم يتم دفع الثمن المتفق عليه لأنه اعتبر هالكا او معدوما كليا او جزئيا.يعتبر الدين هالكا عندما يتخذ الخاضع للضريبة جميع التدابير اللازمة لتحصيل دينه. وفي حال سدد المدين كلا او جزءا من الديون لدائنيه, بعد ان كان هذا الدين قد اعتبر هالكا بنتيجة قيام الدائن باتخاذ جميع التدابير اللازمة لتحصيل الدين, وجب على الدائن ان يسدد للوحدة المالية المبلغ المتوجب عليه عن الدين المسدد والذي كان قد اعتبر هالكا أو معدوما."
        },
        {
          "type": "text",
          "data": "8"
        },
        {
          "type": "text",
          "data": ") منح تخفيض على قيمة عقود تأجير خاضعة للضريبة منظمة وفقا للاصول لصالح اشخاص خاضعين للضريبة، على ان لا تكون تلك الضريبة قد استحقت في فترة تعود لأكثر من اثني عشر شهرا تسبق تاريخ عقد التخفيض، وان تتوفر لدى المؤجرين الشروط التالية مجتمعة:"
        },
        {
          "type": "text",
          "data": "- أن يكونوا قد صرحوا عن الضريبة المتوجبة على قيمة ايرادات التأجير قبل التخفيض.\n- أن يتم التخفيض بموجب عقود منظمة وفقا للأصول مسجلة لدى البلدية المختصة عندما يكون ذلك لزاما.\n- أن لا يكونوا قد استوفوا ايرادات التأجير وفقا للقيمة الاساسية ما قبل التخفيض."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 775 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "ينشأ حق الاسترداد بتاريخ حصول الواقعة او العمل القانوني وفق ما نصت عليه المادة 2 من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الخاضع للضريبة الذي يمارس حق الاسترداد: ­"
        },
        {
          "type": "text",
          "data": "- ان يدون الاسترداد في قيوده المحاسبية, ­"
        },
        {
          "type": "text",
          "data": "- ان ينظم مستندا تصحيحيا متضمنا كافة التفاصيل المطلوبة لتنظيم الفاتورة وفق ما هو منصوص عليه في المادة 38 من القانون."
        },
        {
          "type": "text",
          "data": "­- ان يرسل للمتعاقد معه صورة عن هذا المستند يبين فيه قيمة الضريبة المستردة في كل من الحالات الواردة في هذا المرسوم باستثناء الحالة المنصوص عليها في البند 7 من المادة 2 وذلك عند نشوء حق الاسترداد او عند ممارسته."
        },
        {
          "type": "text",
          "data": "يجب ان يتضمن المستند المعلومات التي توضح العملية التي يعود اليها المبلغ المطلوب استرداده والفترة الضريبية التي تعود اليها هذه المبالغ واسباب طلب الاسترداد وأن يرفق هذا المستند بالمستندات الثبوتية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الشخص الذي تعاقد مع الخاضع للضريبة أن يقوم بالاجراءات التالية:"
        },
        {
          "type": "text",
          "data": "أ­ - ان يسجل المستند التصحيحي الذي استلمه بشكل واضح تسهل العودة اليه ومراجعته."
        },
        {
          "type": "text",
          "data": "ب­ - اذا كان المتعاقد قد مارس عملية الحسم لقيمة الضريبة المستردة فعليه ان يعيد دفع هذه القيمة الى الادارة الضريبية بعد ان يقوم بادخالها ضمن قيمة الضريبة المتوجبة عن الفترة التي يعود اليها المستند التصحيحي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتم استرداد الضريبة من قبل الخاضع لها:"
        },
        {
          "type": "text",
          "data": "­- اما بحسمها من قيمة الضريبة المتوجبة, بفعل التصريح المقدم عن الفترة التي نشأ خلالها حق الاسترداد, واذا ظهر بنتيجة هذا التصريح بعد ممارسته حق بحسم فائض لصالح الخاضع للضريبة يدور هذا الفائض الى الفترة الضريبية اللاحقة."
        },
        {
          "type": "text",
          "data": "­- واما بطلب استردادها وفقا للاصول والأجراءات المنصوص عليها في المادة 30 من القانون وفي نصوصه التطبيقية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجوز ممارسة حق الاسترداد عند الاستيراد:"
        },
        {
          "type": "text",
          "data": "­- اذا كان المستورد غير خاضع للضريبة,"
        },
        {
          "type": "text",
          "data": "­- اذا كان المستورد خاضعا للضريبة ويقوم بعمليات تسمح بحق الحسم وبعمليات أخرى لا تسمح بممارسة هذا الحق أو تسمح بممارسته جزئيا."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يمكن للاشخاص الذين أجازت لهم المادة 7 من هذا المرسوم حق استرداد الضريبة أن يمارسوا هذا الحق ضمن الحالات التالية:"
        },
        {
          "type": "text",
          "data": "أ­ - عند تجاوز قيمة الضريبة المدفوعة قيمة الضريبة المتوجبة قانونا."
        },
        {
          "type": "text",
          "data": "ب­ - عند حصول تخفيض في سعر البضاعة المستوردة بعد تاريخ استحقاقا الضريبة عليها."
        },
        {
          "type": "text",
          "data": "ج­ - عندما يعيد المستورد غلافات التوضيب الى الخارج"
        },
        {
          "type": "text",
          "data": "د­ - عند ابطال او الغاء العقد الذي استحقت الضريبة بموجبه شرط اعادة تصديرها بخلال ثلاثة اشهر من تاريخ الابطال او الالغاء."
        },
        {
          "type": "text",
          "data": "ه -­ عند اعادة تصدير البضاعة بخلال ثلاثة اشهر التي تلي تاريخ وضعها في الاستهلاك شرط ان لا يحقق اي من الفرقاء منفعة ما من ثمنها."
        },
        {
          "type": "text",
          "data": "و­ - عند تلف البضاعة لدى الجمارك بسبب قوة قاهرة او حادث مثبت, بشرط أن يسمح التشريع الجمركي باسترداد الرسوم المترتبة على تلك البضاعة."
        },
        {
          "type": "text",
          "data": "ز­- عند اتلاف البضاعة من قبل السلطة المختصة تحت رقابتها او عند اعادة تصدير هذه البضاعة بسبب عدم امكانية استخدامها من اجل الهدف الذي استوردت من اجله."
        },
        {
          "type": "text",
          "data": "ح­ - عند وضع بضاعة تحت نظام جمركي معلق للرسوم بعد أن يكون قد سبق وقدم التصريح عنها لوضعها في الاستهلاك المحلي."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشأ حق استرداد الضريبة عند الاستيراد من تاريخ حصول الواقعة او العمل القانوني وفق ما نصت عليه المادة 8 من هذا المرسوم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "على الشخص الذي يطلب الاسترداد ان تكون بحيازته مستندات تثبت الاستيراد وتبين بأنه هو الشخص المرسلة اليه البضاعة موضوع طلب استرداد الضريبة عنها وتبين كذلك حصول تأدية هذه الضريبة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تقدم طلبات استرداد الضريبة في الحالات المتعلقة بالاستيراد والمنصوص عليها في الباب الثاني من هذا المرسوم الى الادارة الضريبية, بعد ان تبين الادارة الجمركية على توفر شروط حق الاسترداد."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 2 شباط 2002\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء: فؤاد السنيورة"
}