{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170298",
  "title": "تعديل المرسوم 5593 تاريخ 31/08/1994 (تعديل ملاك الهيئة العليا للتأديب)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7500",
    "date": " 01/03/2002",
    "oj_number": "16",
    "oj_publish_date": "07/03/2002",
    "oj_page": "2459-2461"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على المرسوم الاشتراعي رقم 111 تاريخ 12/06/1959 وتعديلاته (تنظيم الادارات العامة),\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/06/1959 وتعديلاته (نظام الموظفين),\nبناء على القانون رقم 54/65 تاريخ 02/10/1965 وتعديلاته (احكام خاصة تتعلق بصرف الموظفين واحالتهم على التقاعد وملء المراكز الشاغرة وانشاء الهيئة العليا للتأديب),\nبناء على المرسوم رقم 5593 تاريخ 31/08/1994 (تعديل ملاك الهيئة العليا للتأديب),\nبناء على اقتراح رئيس مجلس الوزراء,\nوبعد موافقة هيئة مجلس الخدمة المدنية بقرارها رقم 1256 تاريخ 08/11/2001,\nوبعد استشارة مجلس شورى الدولة (رأي رقم 64/2001-2002 تاريخ 20/12/2001),\nوبعد موافقة مجلس الوزراء في جلسته بتاريخ 14/02/2002,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أضيفت الى ملاك الهيئة العليا للتأديب الوظائف التالية:"
        },
        {
          "type": "text",
          "data": "- رئيس دائرة    الثالثة      1       راتب الفئة"
        },
        {
          "type": "text",
          "data": "- رئيس دائرة"
        },
        {
          "type": "text",
          "data": "المعلوماتية       الثالثة      1        راتب الفئة"
        },
        {
          "type": "text",
          "data": "- محلل نظم     الثالثة       1        راتب الفئة"
        },
        {
          "type": "text",
          "data": "معلوماتية        الثالثة"
        },
        {
          "type": "text",
          "data": "- سائق         الخامسة     1      راتب الفئة الخامسة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ألغيت من ملاك الهيئة العليا للتأديب وظيفة مباشر عدد 2 ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "أولا: تتولى دائرة المعلوماتية المهام والصلاحيات التالية:"
        },
        {
          "type": "text",
          "data": "- الإشراف على وضع وتتفيذ نظام متكامل للمعلوماتية في الهيئة العليا للتأديب وتطوير سير العمل من خلال استخدام التقنيات الحديثة .\n- إدارة شبكة المعلوماتية الموجودة حاليا وتوسيعها وربط مختلف وحدات الهيئة بالشبكة وربطها بشبكة الإنترنت.\n- المحافظة على المعلومات الالكترونية من خلال القيام بحفظ دوري لها على وسائط تخزين مع مراعاة سريتها خصوصيتها.\n- إعداد ومراقبة صيانة كافة الأجهزة المعلوماتية والتقنية والإشراف عليها ووضع برامج صيانة دورية لها تفاديا للاعمال الطارئة, والقيام بمتابعة دورية لكافة الأجهزة والبرامج منعا لدخول أية برامج مدمرة (Virus) وإزالتها في حال وجودها, وإعداد لائحة بحاجيات الادارة على صعيد الأجهزة والبرامج والصيانة.\n- وضع دراسات حول تطوير أجهزة الكومبيوتر المستعملة ومتمماتها من الاجهزة الالكترونية التابعة لها.\n- تأمين الدعم الفني لمختلف وحدات الهيئة."
        },
        {
          "type": "text",
          "data": "ثانيا: يقوم محلل نظم المعلوماتية بالمهام والصلاحيات التالية:"
        },
        {
          "type": "text",
          "data": "- مساعدة رئيس دائرة المعلوماتية في مختلف مجالات العمل التقنية في الدائرة.\n- إدارة عمليات قواعد بيانات اتصالية (relational database).\n- المحافظة على البيانات الناتجة, تحديث السجلات وتأمين امتيازات الوصول للمستخدم بالشكل المطلوب, وإجراء النسخ التقليدية لكافة السجلات لحفظها.\n- مراقبة استخدام قواعد البيانات بشكل دائم وتحديد المشاكل وضبط مكونات قواعد البيانات لاقامة عمليات تشغيل مناسبة وفعالة.\n- مساندة فريق العمل في استخدام قواعد البيانات وتزويده بالتدريب اللازم عند الحاجة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "أولا: يشترط في المرشح لكل من وظيفتي رئيس دائرة المعلوماتية ومحلل نظم معلوماتية أن يكون لديه المؤهلات أدناه بالاضافة الى شروط التوظيف العامة:"
        },
        {
          "type": "text",
          "data": "- لوظيفة رئيس دائرة المعلوماتية:\nاتقان احدى اللغتين الفرنسية او الانكليزية وإلمام باللغة الأخرى, وحيازة: دبلوم دراسات عليا في المعلوماتية -أو- دبلوم الدراسات التقنية (D.E.S.T) من معهد العلوم التطبيقية والاقتصادية في المعلوماتية الصناعية أو المعلوماتية الإدارية.\n-\nلوظيفة محلل نظم معلوماتية:\nإتقان إحدى اللغتين الفرنسية أو الانكليزية وإلمام باللغة الأخرى, وحيازة: إجازة في المعلوماتية -أو- إجازة تعليمية فنية في المعلوماتية -أو- ماتريز في المعلوماتية."
        },
        {
          "type": "text",
          "data": "ثانيا: يشترط في المرشح لوظيفة سائق أن تتوافر فيه الشروط المحددة لهذه الوظيفة في الملاك الإداري العام."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 1 اذار 2002\nالأمضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء: فؤاد السنيورة"
}