{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244011",
  "title": "تحديد النظام الداخلي وملاك المؤسسة العامة التي تتولى ادارة مستشفى بيروت الحكومي الجامعي ومؤهلات وخبرات العاملين فيها وسلسلة رتب مستخدميها ورواتبهم",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7515",
    "date": " 02/03/2002",
    "oj_number": "17",
    "oj_publish_date": "14/03/2002",
    "oj_page": "2582-2587"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 544 تاريخ 24/07/1996 المعدل بالقانون رقم 602 تاريخ 28/02/1997 (انشاء مؤسسات عامة تتولى ادارة المستشفيات العامة),\nبناء على المرسوم رقم 11214 تاريخ 29/10/1997 (تحديد شروط تعيين مجلس ادارة ومفوض حكومة لكل مستشفى حكومي وتحديد مهام كل منهما وصلاحياته),\nبناء على اقتراح وزير الصحة العامة,\nوبعد استشارة مجلس شورى الدولة (رأي رقم 52/2001-2002 تاريخ 04/12/2001),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 09/01/2002,\nيرسم ما يلي:",
  "articles": [
    {
      "number": "28 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالتسميات الواردة في هذا المرسوم التعاريف المبينة امام كل منها: ­ المؤسسة: مستشفى بيروت الحكومي الجامعي. ­ مجلس الادارة: مجلس ادارة مستشفى بيروت الحكومي الجامعي. ­ رئيس مجلس الادارة/المدير العام: رئيس مجلس ادارة مستشفى بيروت الحكومي الجامعي ومديرها العام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم الهيكلية الادارية لمستشفى بيروت الحكومي الجامعي (540) سرير."
        },
        {
          "type": "text",
          "data": "كما يحدد مهام وحدات المستشفى وسلسلة رتب ورواتب ومؤهلات وخبرات العاملين وذلك وفق الجداول المرفقة التالية:"
        },
        {
          "type": "text",
          "data": "مرفق \"1\": الهيكل التنظيمي لمستشفى بيروت الحكومي الجامعي."
        },
        {
          "type": "text",
          "data": "مرفق \"2\": ملاك مستشفى بيروت الحكومي الجامعي."
        },
        {
          "type": "text",
          "data": "مرفق \"3\": سلسلة الفئات والرتب والرواتب."
        },
        {
          "type": "text",
          "data": "مرفق \"4\": تحديد الشهادات العلمية والشروط الخاصة للعاملين في مستشفى بيروت الحكومي الجامعي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تطبق شروط الاستخدام للعاملين في مستشفى بيروت الحكومي الجامعي سندا لنظام المستخدمين والمتعاقدين في المؤسسة العامة التي تتولى ادارة مستشفى بيروت الحكومي الجامعي في كل ما لم يرد عليه نص خاص في الجداول المرفقة موضوع المادة السابقة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يباشر المستشقى عمله بعد تأمين الحد الادنى من عدد العاملين الذي يحدده مجلس الادارة ويتم زيادة هذا العدد بشكل تدريجي بما يتناسب مع تطور العمل في المستشفى. يتقيد مجلس الادارة بالاطار المحدد في الهيكل التنظيمي النموذجي (مرفق\"1\") وملاك المستشفى (مرفق \"2\") وسلسلة الرتب والرواتب (مرفق \"3\") بما يتناسب مع المواد الرابعة والخامسة والسادسة والسابعة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "يمكن لمجلس الادارة اضافة نسبةلا تتجاوز ال 25% من المستخدمين الذين يقومون باعمال طبية وباعمال طبية مساعدة في المستشفى والحاقهم باحد الاقسام وفقا لاحتياجات يفرضها حسن سير العمل على ان لا يتجاوز عدد المستخدمين العاملين في المستشفى في اي وقت العدد الاجمالي المحدد في الملاك."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يسهر مجلس الادارة على استكمال عدد العاملين مع بلوغ إشغال الاسرة نسبة 80% من العدد المحدد سندا للمادة الثانية من هذا المرسوم على ان لا يزيد عددهم الاجمالي عن 2.8 موظف للسرير الواحد بمن فيهم رئيس مجلس الادارة/المدير العام ورؤساء المصالح والاطباء العاملون."
        },
        {
          "type": "text",
          "data": "يجب ان لا يقل العدد الاجمالي للممرضين ومساعدي التمريض عن معدل 1.30 ممرضة لكل سرير وان لا تقل نسبة الجامعيين منهم عن 40% ونسبة حاملي الشهادات الفنية عن 22% (بكالوريا فنية وما فوق حسب المرفق رقم 4)."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجب ان لا يتعدى اجمالي الرواتب والاجور وملحقاتها من تعويضات ومكافآت واشتراكات الضمان الاجتماعي وغيرها من البدلات نسبة خمسة وثلاثين بالمئة من اجمالي النفقات."
        },
        {
          "type": "text",
          "data": "يعاد النظر بهذه النسبة سنويا على ضوء زيادات غلاء المعيشة والاسعار الرائجة وتعديل الرواتب وتعدل هذه النسبة بقرار من مجلس الادارة بعد تصديق سلطة الوصاية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجب ان لا يتعدى المعدل الوسطي لاقامة المريض 4.5 يوم للحالة الاستشفائية الواحدة ولا يدخل في احتساب هذا المعدل حالات الولادة الطبيعية."
        },
        {
          "type": "text",
          "data": "اذا انخفض المعدل السنوي لنسبة إشغال الاسرة عن 80% من العدد الاجمالي يجب اعادة النظر بعدد الاسرة لجهة خفضها و/او اعادة توزيعها بين مختلف اقسام المستشفى."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يرأس ادارة المستشفى رئيس مجلس ادارة/مدير عام متفرغ"
        },
        {
          "type": "text",
          "data": "للعمل الاداري داخل المستشفى ولا يحق له القيام باي عمل آخر مأجور."
        },
        {
          "type": "text",
          "data": "تساعد رئيس مجلس الادارة/المدير العام امانة سر تتولى ايضا مهام شؤون امانة سر مجلس الادارة ويرتبط به مباشرة المصالح التالية:"
        },
        {
          "type": "text",
          "data": "-­ مصلحة الشؤون المالية والادارية."
        },
        {
          "type": "text",
          "data": "-­ مصلحة الشؤون الطبية."
        },
        {
          "type": "text",
          "data": "-­ مصلحة التمريض."
        },
        {
          "type": "text",
          "data": "-­ مصلحة التدقيق الداخلي."
        },
        {
          "type": "text",
          "data": "-­ مصلحة ادارة المواد والمشتريات."
        },
        {
          "type": "text",
          "data": "-­ مصلحة المعلوماتية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تتولى امانة سر الادارة:"
        },
        {
          "type": "text",
          "data": "اولا: في ما خص مجلس الادارة:"
        },
        {
          "type": "text",
          "data": "1- شؤون امانة سر رئيس مجلس الادارة/المدير العام.\n2- مسك سجل البريد الخاص بمجلس الادارة.\n3- الاعمال القلمية العائدة لمجلس الادارة ومسك سجل جلسات مجلس الادارة.\n4- ابلاغ وزارتي الصحة العامة والمالية نسخ جلسات مجلس الادارة وفق الاصول.\n5- ابلاغ وزارة الصحة العامة الملفات الخاضعة لمراقبتها المسبقة خاصة ما يتعلق منها بمشروع المؤسسة ومشروع الموازنة بالتواريخ المحددة في النظام المالي.\n6- القيام بالمهام التي يكلفها بها مجلس الادارة.\n7- ابلاغ ادارة المستشفى قرارات مجلس الادارة للتنفيذ."
        },
        {
          "type": "text",
          "data": "ثانيا: في ما خص رئيس مجلس الادارة/المدير العام:"
        },
        {
          "type": "text",
          "data": "تدوين البريد الصادر والوارد وتأمين توزيعه ومتابعة شؤون العلاقات العامة والاجتماعية المرتبطة به."
        },
        {
          "type": "text",
          "data": "ثالثا: في ما خص المصالح: تلقي كل المراسلات الداخلية وفق الاصول."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مصلحة التدقيق الداخلي:"
        },
        {
          "type": "text",
          "data": "تقوم هذه المصلحة بالتدقيق الداخلي للسجلات والمستندات والحسابات العائدة لادارة اموال ومواد المستشفى في وحداتها كافة وتنظيم تقرير بالنتيجة ورفعه الى مجلس الادارة بواسطة رئيس مجلس الادارة/المدير العام."
        },
        {
          "type": "text",
          "data": "وعلى هذا الاخير ان يبدي رأيه في التقرير."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تتألف مصلحة الشؤون المالية والادارية من:"
        },
        {
          "type": "text",
          "data": "القسم الاداري: يتولى شؤون البريد والاعمال القلمية والحفظ والتوثيق."
        },
        {
          "type": "text",
          "data": "دائرة الخدمات المساندة:"
        },
        {
          "type": "text",
          "data": "تتولى التدبير المنزلي المطبخ, المغسلة الامن النقل السكن الزراعة البريد السنترال الاستقبال والعلاقات العامة."
        },
        {
          "type": "text",
          "data": "دائرة الشؤون المالية:"
        },
        {
          "type": "text",
          "data": "تتولى شؤون التخطيط والموازنة المحاسبة العامة محاسبة المرضى والصناديق الدخول الصرفيات ومحاسبة التكاليف."
        },
        {
          "type": "text",
          "data": "دائرة التخطيط والموارد البشرية:"
        },
        {
          "type": "text",
          "data": "تتولى شؤون الموظفين التعليم المستمر التخطيط والانماء والتطوير مراقبة النوعية والشؤون القانونية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يتولى القسم الاداري في مصلحة الشؤون المالية والادارية: ­"
        },
        {
          "type": "text",
          "data": "- مسك سجل البريد الوارد والصادر الخاص بالقسم. ­"
        },
        {
          "type": "text",
          "data": "- اعداد مشاريع المذكرات والتعاميم والقرارات وترقيمها وتاريخها وتأمين ابلاغها او نشرها."
        },
        {
          "type": "text",
          "data": "-­ اعداد مشاريع الدراسات التنظيمية والتطبيقية. ­"
        },
        {
          "type": "text",
          "data": "- التوثيق الاداري ومحفوظات المستشفى. ­"
        },
        {
          "type": "text",
          "data": "- المهام الادارية الاخرى التي يكلفها بها رئيس مجلس الاارة/المدير العام."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الشؤون المالية في مصلحة الشؤون المالية والادارية:"
        },
        {
          "type": "text",
          "data": "1- مسك سجل البريد الوارد والصادر الخاص بالدائرة."
        },
        {
          "type": "text",
          "data": "2- اعداد مشروع المستشفى استنادا الى المشروع الطبي ورفعه الى مجلس الادارة بواسطة رئيس مجلس الادارة/ المدير العام."
        },
        {
          "type": "text",
          "data": "3- اعداد مشروع الموازنة استنادا الى مشروع المستشفى الموافق عليه من قبل وزارة الصحة العامة ورفعه الى مجلس الادارة بواسطة رئيس مجلس الادارة/المدير العام."
        },
        {
          "type": "text",
          "data": "4- اعداد مشاريع العقود مع الجهات الضامنة وشركات التأمين الخاص ورفعها الى مجلس الادارة بواسطة رئيس مجلس الادارة/المدير العام."
        },
        {
          "type": "text",
          "data": "5- اعداد مشاريع الاعتمادات الاضافية من تكميلية واستثنائية ومشاريع نقل الاعتمادات ومشاريع تدوير الاعتمادات بناء على توجيهات رئيس مجلس الادارة/المدير العام المستند الى قرارات مجلس الادارة."
        },
        {
          "type": "text",
          "data": "6- مسك قيود اجمالية بالحسابات الادارية العائدة للنفقات المعقودة والمصفاة والمصروفة استنادا الى بيانات تعدها الوحدات المختصة وايداع كشف بالنفقات المعقودة الى مجلس الادارة بواسطة رئيس مجلس الادارة/المدير العام قبل كل جلسة يعقدها."
        },
        {
          "type": "text",
          "data": "7- مراقبة تحصيل الديون المترتبة للمستشفى واعلام رئيس مجلس الادارة/المدير العام بكل تأخير لعرضه على مجلس الادارة."
        },
        {
          "type": "text",
          "data": "8- اعداد قرارات اعطاء السلفات ومسك قيود ادارية باعطائها وقيود ادارية اخرى مقابلة بتسديدها بالمقارنة مع قيود المحاسبة وذلك تسهيلا لمراقبتها من رئيس مجلس الادارة/المدير العام."
        },
        {
          "type": "text",
          "data": "9- اعداد المطالعات المتعلقة بالقضايا المالية."
        },
        {
          "type": "text",
          "data": "10- المهام والصلاحيات المالية الاخرى التي ينيطها بها النظام المالي."
        },
        {
          "type": "text",
          "data": "11- تنظيم ومسك محفوظات الدائرة."
        },
        {
          "type": "text",
          "data": "12- المهام المالية الاخرى التي يكلفها بها مجلس الادارة بواسطة رئيس مجلس الادارة/المدير العام."
        },
        {
          "type": "text",
          "data": "13- اصدار اوامر الدفع وفقا لاحكام النظام المالي."
        },
        {
          "type": "text",
          "data": "14- تسليم اوامر الدفع الى اصحابها بعد ذكر تاريخ التسليم واخذ توقيع المستلم على سجل خاص."
        },
        {
          "type": "text",
          "data": "15- تخصيل الاموال من الجهات الضامنة وقبض ودفع اموال الموازنة والحسابات الخصوصية وفقا لاحكام النظام المالي."
        },
        {
          "type": "text",
          "data": "16- تأمين المؤونة النقدية لصندوق المستشفى."
        },
        {
          "type": "text",
          "data": "17- مسك قيود حسابات عمليات القبض والدفع على انواعها وحفظ سجلاتها ومستنداتها. 18- قفل حسابات السنة المالية."
        },
        {
          "type": "text",
          "data": "19- اعداد الميزانية والبيانات الحسابية الدورية والنهائية وفقالاحكام النظام المالي."
        },
        {
          "type": "text",
          "data": "20- اعداد مشروع قطع حسابات موازنة المستشفى."
        },
        {
          "type": "text",
          "data": "21- المهام والصلاحيات المالية الاخرى التي ينيطها بها النظام المالي."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يتبع لدائرة الشؤون المالية مكتب دخول المرضى محاسبة المرضى (الفوترة والتحصيل) ويتولى ما يلي:"
        },
        {
          "type": "text",
          "data": "1- مسك سجل البريد الوارد والصادر الخاص بالمكتب."
        },
        {
          "type": "text",
          "data": "2- ادخال المرضى واستكمال ملفاتهم وفق العقود المبرمة مع مختلف الجهات الضامنة."
        },
        {
          "type": "text",
          "data": "3- تحصيل المبالغ المتوجبة على المريض واتمام معاملات خروجه من المستشفى."
        },
        {
          "type": "text",
          "data": "4- الفوترة وفق تعرفات الجهات الضامنة الرسمية ووفق ما تقتضيه العقود مع التأمين الخاص."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تشرف دائرة التخطيط والموارد البشرية على شؤون الموظفين التعليم المستمر التخطيط والانماء والتطوير مراقبة النوعية والشؤون القانونية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة التخطيط والموارد البشرية:"
        },
        {
          "type": "text",
          "data": "1- مسك سجل البريد الوارد والصادر الخاص بالدائرة."
        },
        {
          "type": "text",
          "data": "2- ادارة ملفات العاملين في المستشفى."
        },
        {
          "type": "text",
          "data": "3- تلقي طلبات الاستخدام والتعاقد لكافة اقسام المستشفى واحالتها على الوحدات المختصة لابداء الرأي والتقرير."
        },
        {
          "type": "text",
          "data": "4- وضع برامج التعليم المستمر في المستشفى بالتنسيق مع كافة الاقسام ورفعها الى رئيس مجلس الادارة/المدير العام للموافقة."
        },
        {
          "type": "text",
          "data": "5- القيام بالاتصال بالمراجع الخارجية للتحضير للدورات التدريبية للعاملين في المستشفى لتحسين ادائهم الوظيفي ووضع المقترحات في هذا الشأن لرفعها الى مجلس الادارة بواسطة رئيس مجلس الادارة/المدير العام."
        },
        {
          "type": "text",
          "data": "6- التخطيط لانشاء اقسام جديدة في المستشفى لمتابعة التطور الطبي والاداري تقديم الاقتراحات لرفعها الى مجلس الادارة بواسطة رئيس مجلس الادارة/المدير العام."
        },
        {
          "type": "text",
          "data": "7- وضع انظمة واساليب العمل في كافة اقسام المستشفى بالتنسيق مع رؤساء الوحدات وتحديد مهام كل وظيفة."
        },
        {
          "type": "text",
          "data": "8- وضع اسس تقييم العاملين في المستشفى."
        },
        {
          "type": "text",
          "data": "9- المهام الاخرى التي يكلفها بها رئيس مجلس الادارة/ المدير العام."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تتألف مصلحة الشؤون الطبية من: الاقسام الطبية الملحوظة في هيكلية المستشفى والملفات الطبية والجودة والنوعية ومراقبة ومكافحة العدوى والخدمات الاجتماعية والتغذية السريرية والمشرحة ويعاون الدائرة امانة سر تدعى \"امانة السر الطبية \"ولجنة طبية منتخبة من اطباء المستشفى."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تتولى مصلحة الشؤون الطبية:"
        },
        {
          "type": "text",
          "data": "1- السهر على تطبيق مضمون السياسة الصحية العامة والدور المحدد للمستشفى في نطاقه الجغرافي."
        },
        {
          "type": "text",
          "data": "2- اقتراح الفروع الطبية والاختصاصات والمعدات المتطورة في المستشفى ضمن مشروع متكامل يسمى المشروع الطبي للمستشفى ويعتمد على دراسة الحاجة وامكانيات التنفيذ وينسجم مع السياسة الصحية العامة."
        },
        {
          "type": "text",
          "data": "3- ابداء الرأي بطلبات الاستخدام والتعاقد الخاصة بالاطباء والمحالة اليها من دائرة التخطيط والموارد البشرية وعرضها على اللجنة الطبية قبل رفعها الى مجلس الادارة بواسطة رئيس مجلس الادارة/المدير العام."
        },
        {
          "type": "text",
          "data": "4- اقتراح تسمية رؤساء الدوائر."
        },
        {
          "type": "text",
          "data": "5- تلقي طلبات التجهيز الطبي المقدمة من قبل روساء الدوائر الطبية ومناقشتها ورفعها الى رئيس مجلس الادارة/المدير العام."
        },
        {
          "type": "text",
          "data": "6- السهر على تقييم عمل الجهاز الطبي وتطابقه مع اصول الآداب الطبية ومجاراته للتطور العلمي."
        },
        {
          "type": "text",
          "data": "7- مراقبة نوعية الخدمات الطبية ووضع الاسس لبرامج تحسين الاداء ومراقبته."
        },
        {
          "type": "text",
          "data": "8- تنظيم التعليم والآبحاث والمؤتمرات العلمية بالاشتراك مع المسؤولين الطبيين ورؤساء الاقسام الطبية."
        },
        {
          "type": "text",
          "data": "9- مسك ملف شخصي لكل طبيب."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "ينسق رئيس مصلحة الشؤون الطبية مع اللجنة الطبية المنتخبة والمنصوص عنها في قانون الآداب الطبية ويرفع مقترحات هذه اللجنة الى مجلس الادارة بواسطة رئيس مجلس الادارة/المدير العام بعد ابداء رأيه بكل اقتراح. كما يحق لرئيس مصلحة الشؤون الطبية القيام باعمال طبية وجراحية ويتقاضى عنها بدل اتعاب وفقا لنظام المستشفى."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يرأس كل دائرة طبية طبيب متفرغ يحمل شهادة اختصاص ومأذون له بممارسة هذا الاختصاص من وزارة الصحة العامة ومسجل في احدى نقابتي الاطباء مع خبرة لا تقل عن عشر سنوات."
        },
        {
          "type": "text",
          "data": "يحق لرئيس الدائرة القيام باعمال طبية وجراحية ويتقاضى عنها بدل اتعاب وفقا لنظام المستشقى."
        },
        {
          "type": "text",
          "data": "يتحمل رئيس الدائرة كامل المسؤولية المهنية عن الاعمال الطبية المنجزة في الدائرة. ويكون مسؤولا عن تنظيم الدوام وتأمين المناوبات ومراقبة ملفات المرضى يوميا."
        },
        {
          "type": "text",
          "data": "كما يسهر رئيس الدائرة على نوعية الخدمات المقدمة ويحد من زيادة الاستهلاك غير المجدي من فحوصات وادوية وتدخلات علاجية وله الحق في مجال اختصاصه وضمن الدائرة رفض استشفاء اي مريض لا تستوجب حالته الاستشفاء كما عليه اصدار امر لخروج كل مريض لا يستدعي وضعه البقاء في المستشفى وهو ملزم باعلام رئيس مصلحة الشؤون الطبية بهذه الاجراءات ويعرض الامر لاحقا على اللجنة الطبية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تتولى مصلحة التمريض:"
        },
        {
          "type": "text",
          "data": "1- الاشراف على معهد التمريض ودائرة التمريض في المستشفى ومراقبة حسن سير العمل. 2- اعتماد بطاقات مهام الممرضات المقترحة في مختلف الاقسام."
        },
        {
          "type": "text",
          "data": "3- النظر بحاجة الاقسام الى ممرضات ومساعدات ممرضات وابداء الرأي بطلبات الاستخدام."
        },
        {
          "type": "text",
          "data": "4- اعتماد جداول الدوام والمناوبات المعدة في مختلف الاقسام."
        },
        {
          "type": "text",
          "data": "5- اقرار النقل او المداورة بين الاقسام بناء على اقتراح رؤساء الاقسام."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تتولى مصلحة ادارة المواد والمشتريات ادارة المواد الهندسة والصيانة والهندسة الطبية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تشرف دائرة ادارة المواد على المشتريات المخازن التعقيم المركزي والصيدلية وتتولى هذه الدائرة:"
        },
        {
          "type": "text",
          "data": "1- مسك سجل البريد الوارد والصادر الخاص بالدائرة."
        },
        {
          "type": "text",
          "data": "2- تأمين المعدات الطبية والمفروشات واللوازم والمطبوعات و القرطاسية والتجهيزات والاليات والالبسة والمحروقات والمواد الغذائية وجميع المشتريات الاخرى ومن ضمنها الادوية والمواد الصيدلانية."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "تتألف دائرة شؤون الهندسة والصيانة من:"
        },
        {
          "type": "text",
          "data": "الهندسة المدنية الهندسة الكهربائية  الهندسة الميكانيكية"
        },
        {
          "type": "text",
          "data": "الامان والمعدات المتعلقة بالاتصالات."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة شؤون الهندسة والصيانة:"
        },
        {
          "type": "text",
          "data": "1- مسك سجل البريد الوارد والصادر الخاص بالدائرة."
        },
        {
          "type": "text",
          "data": "2- القيام باعمال الصيانة المتعلقة بالبناء والمعدات غير الطبية وفق امكانات الدائرة الذاتية. 3- اقتراح عقود الصيانة ومراقبة تنفيذها."
        },
        {
          "type": "text",
          "data": "4- القيام بالدراسات اللازمةلاية اعصال تغيير في الانشاءات وتقديم الاقتراحات وتحديد كلفتها لرفعها الى مجلس الادارة بواسطة رئيس مجلس الادارة/المدير العام."
        },
        {
          "type": "text",
          "data": "5- مسك سجلات وقيود بكافة الاعمال المطلوبة او المنفذة ان كان بشكل دوري او طارىء. 6- المهام الاخرى التي يكلفها بها رئيس مجلس الادارة/ المدير العام."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة شؤون الهندسة الطبية:"
        },
        {
          "type": "text",
          "data": "1- مسك سجل البريد الوارد والصادر الخاص بالدائرة."
        },
        {
          "type": "text",
          "data": "2- القيام باعمال الصيانة المتعلقة بالمعدات الطبية وفق امكانية الدائرة."
        },
        {
          "type": "text",
          "data": "3- اقتراح عقود الصيانة ومراقبة تنفيذها."
        },
        {
          "type": "text",
          "data": "4- ابداء الرأي الفني بطلبات شراء المعدات الطبية المقدمة من كافة الاقسام لرفعها الى مجلس الادارة بواسطة رئيس مجلس الادارة/المدير العام."
        },
        {
          "type": "text",
          "data": "5- مسك سجلات وقيود بكافة الاعمال المطلوبة والمنفذة بشكل دوري او طارىء."
        },
        {
          "type": "text",
          "data": "6- تأمين الغازات الطبيبة اللازمة والاشراف على صيانتها."
        },
        {
          "type": "text",
          "data": "7- المهام الاخرى التي يكلفها بها رئيس مجلس الادارة/ المدير العام."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "تتولى مصلحة شؤوق المعلوماتية:"
        },
        {
          "type": "text",
          "data": "1- مسك سجل البريد الوارد والصادر الخاص بالمصلحة."
        },
        {
          "type": "text",
          "data": "2- مراقبة عمل برامج المعلوماتية المطبقة في المستشفى."
        },
        {
          "type": "text",
          "data": "3- اقتراح عقود الصيانة ومراقبة تتفيذها."
        },
        {
          "type": "text",
          "data": "4- العمل على وضع اقتراحات لتحديث المعداث والبرامج المعمول بها لرفعها لمجلس الادارة بواسطة رئيس مجلس الادارة/المدير العام."
        },
        {
          "type": "text",
          "data": "5- المهام الاخرى التي يكلفها بها رئيس مجلس الادارة/ المدير العام."
        },
        {
          "type": "text",
          "data": "6- التنسيق مع كافة رؤساء المصالح لاصدار المعلومات الخاصة بكل دائرة بما فيها الاحصاءات الدورية."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 2 آذار 2002\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الصحة العامة\nالامضاء: سليمان فرنجية\nوزير المالية\nالامضاء: فؤاد السنيورة"
}