{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244012",
  "title": "نظام المستخدمين والمتعاقدين في المؤسسة العامة التي تتولى ادارة مستشفى بيروت الحكومي الجامعي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7516",
    "date": " 02/03/2002",
    "oj_number": "17",
    "oj_publish_date": "14/03/2002",
    "oj_page": "2678-2686"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 544 تاريخ 24/07/1996 المعدل بالقانون رقم 602 تاريخ 28/02/1997 (انشاء مؤسسات عامة تتولى ادارة المستشفيات العامة),\nبناء على المرسوم رقم 4517 تاريخ 13/12/1972 (النظام العام للمؤسسات العامة),\nبناء على اقتراح وزير الصحة العامة,\nوبعد استشارة مجلس شورى الدولة (رأي رقم 53/2001-2002 تاريخ 04/12/2001),\nوبعد موافقة مجلس الوزراء بتاريخ 09/01/2002,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "59  يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالتسميات الواردة في هذا المرسوم التعاريف المبينة امام كل منها:"
        },
        {
          "type": "text",
          "data": "- المؤسسة: المؤسسة العامة التي تتولى ادارة مستشفى بيروت الحكومي الجامعي."
        },
        {
          "type": "text",
          "data": "- المستشفى: مستشفى بيروت الحكومي الجامعي."
        },
        {
          "type": "text",
          "data": "- مجلس الادارة: مجلس ادارة المؤسسة العامة التي تتولى ادارة مستشفى بيروت الحكومي الجامعي."
        },
        {
          "type": "text",
          "data": "الرئيس/المدير العام: رئيس مجلس الادارة المدير العام لمستشفى بيروت الحكومي الجامعي."
        },
        {
          "type": "text",
          "data": "الرئيس/المدير العام: رئيس مجلس الادارة المدير العام لمستشفى بيروت الحكومي الجامعي"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تلجأ المؤسسة لتحقيق غايتها بادارة المستشفى الى تأليف جهاز من مستخدمين ومتعاقدين سندا لاحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا النظام الاحكام الخاصة بجميع العاملين في المستشفى من اداريين وفنيين ومهنيين كما يشمل هذا النظام الاطباء المستخدمين في المؤسسة او المتعاقدين معها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المستخدم هو من عين بصورة دائمة في وظيفة ادارية او فنية. ملحوظة في ملاك المؤسسة."
        },
        {
          "type": "text",
          "data": "- المتعاقد هو من تتعاقد معه المؤسسة لمدة محددة للقيام باعمال معينة غير ادارية تتطلب معارف او مؤهلات خاصة وغير ملحوظة في الملاك وذلك ضمن حدود الاعتمادات المخصصة لهذه الغاية في الموازنة وفي نطاق العدد المحدد فيها ويكون خاضعا لشروط العقد واحكام هذا النظام في كل ما لم يرد ذكره في العقد."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "الاطباء هم مستخدمون او متعاقدون مع المؤسسة للقيام بعمل معين في المستشفى يتقاضون رواتب او تعويضات محددة لقاء الاعمال الادارية أو الطبية او الاستشارية التي يقومون بها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يمكن لمجلس الادارة ان يتعاقد مع مهنيين او فنيين لحاجة المستشفى بعد مباراة يجريها على اساس الالقاب ويتم التعاقد ضمن حدود الاعتمادات الملحوظة في الموازنة ووفق عقود نموذجية."
        }
      ]
    },
    {
      "number": "59  يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يشترط في طالب التعاقد استيفاء شروط الاستخدام المحددة في المادة السادسة."
        },
        {
          "type": "text",
          "data": "مع مراعاة الاستثتاء الملحوظ في المادة السابعة. يراعى في التعاقد تسلسل درجات النجاح في المباراة ويكون اختباريا لفترة ثلاثة اشهر."
        },
        {
          "type": "text",
          "data": "يسري التعاقد ابتداء من تاريخ مباشرة العمل."
        },
        {
          "type": "text",
          "data": "يعتبر باطلا وكأنه لم يكن كل تعاقد يتم دون توفر الاعتماد اللازم في الموازنة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يقسم الجسم الطبي العامل في المستشفى الى ثلاثة اقسام:"
        },
        {
          "type": "text",
          "data": "ا- الاطباء المتفرغون المعينون في وظيفة ملحوظة في الملاك (كروساء الدوائر او اطباء الانعاش والتخدير او اطباء الصحة العامة لتأمين الدوام والمناوبات او غيرها)."
        },
        {
          "type": "text",
          "data": "2- الاطباء المتعاقدون في الملاك بدوام كامل لممارسة الاعمال الطبية الداخلة في اختصاصهم."
        },
        {
          "type": "text",
          "data": "3 - الاطباء المتعاقدون بدوام جزئي للقيام بمهام طبية محددة يكلفون بها وتخرج عن الوظائف الدائمة الداخلة بالملاك: ويتم التعاقد مع هؤلاء في حدود الاعتمادات المخصصة لهذه الغاية في الموازنة ووفق عقود نموذجية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تطبق على الاطباء شروط الاستخدام المنصوص عليها في هذا النظام مع مراعاة الاصول المنصوص عليها في المواد 9 و10 و11 و12 منه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "على الطبيب المتعاقد ان يكون حائزا على الشهادات والمؤهلات العلمية والخبرات المحددة في ملاك المؤسسة. لا يمكن التعاقد مع الطبيب الا على الاختصاص المأذون له بممارسته من وزارة الصحة العامة وعليه ان يجتاز بنجاح المباراة على اساس الالقاب التي تجريها المؤسسة لهذه الغاية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يحق للاطباء المتعاقدين ان يقوموا بأعمال طبية او جراحية داخل المستشفى ضمن اطار اختصاصهم على ان تحدد هذه الاختصاصات بصورة حصرية في العقد الاساسي ولا يجوز لاي طبيب ان يتعدى حقل اختصاصه الا بصورة استثنائية بناء على طلب صريح من رئيس المصلحة يرسله الى الرئيس/المدير العام وتسوى قانونية هذا العمل لاحقا بقرار من مجلس الادارة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "- لا يحق للطبيب المتفرغ العمل خارج المستشفى وعليه ان يقوم بدوام المناوبة وان يؤمن بالتنسيق مع الجسم الطبي معالجة الحالات الطارئة."
        },
        {
          "type": "text",
          "data": "- على الطبيب المتعاقد بدوام كامل ان يقوم بتأمين معالجة الحالات الطارئة خلال ايام محددة وذلك ضمن اختصاصه ويحق له العمل خارج المستشفى على ان يصرح بهذا العمل للادارة. - اما المتعاقد يؤمن بدوام جزئي فعليه ان يؤمن ساعات العمل المطلوبة منه اسبوعيا ضمن البرنامج الذي يضعه رئيس الدائرة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يمكن للرئيس/المدير العام في المستشفى بعد موافقة مجلس الادارة ان يتعاقد مع . اطباء لبنانيين او اجانب في حال عدم توفر الاختصاص المطلوب في لبنان لمدة محددة وللقيام باعمال طبية او جراحية معينة تتطلب كفاءة او مؤهلات تقنية خاصة ضمن حدود الاعتمادات المخصصة للهذه الغايه في الموازنة وذلك دون تخطي العدد المحدد لكل اختصاص طبي."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "في بدل الاتعاب: يتقاضى الطبيب العامل في المستشفى بدلا ماليا يحدد وفق احدى الآليات التالية منفردة او مجتمعة:"
        },
        {
          "type": "text",
          "data": "1- راتب شهري ثابت."
        },
        {
          "type": "text",
          "data": "2- بدل اتعاب وفق العمل الطبي او الجراحي المنجز."
        },
        {
          "type": "text",
          "data": "3- بدل عن ساعات المناوبات او الاعمال الطارئة."
        },
        {
          "type": "text",
          "data": "4- بدل استشارات او دراسات."
        },
        {
          "type": "text",
          "data": "5- حصة من ايراد الصندوق المشترك الخاص بدائرة التخدير والانعاش بعد انشائه من قبل مجلس الادارة. يقرر مجلس الادارة انشاء صندوق مالي مشترك خاص بدائرة اطباء التخدير والانعاش ويتم المصادقة عليه من سلطة الوصاية. تتكون ايرادات هذا الصندوق من اتعاب الاعمال الطبية التي يقوم بها اطباء التخدير والانعاش مجتمعين توزع ايرادات هذا الصندوق عند نهاية كل شهر على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "أ- 50% توزع حصصا متساوية على عدد الاطباء المختصين العاملين في هذا الملاك."
        },
        {
          "type": "text",
          "data": "ب- 50% توزع بنسبة مئوية حسب التراتبية الادارية المعتمدة لهذا الملاك."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "على الاطباء المتعاقدين التقيد بالعقد المبرم بينهم وبين المؤسسة على ان يقوموا بواجباتهم في عملهم الطبي والجراحي وفقا لاخلاقيات واصول المهنة وللاصول العلمية الحديثة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 2 آذار 2002\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الصحة العامة\nالامضاء: سليمان فرنجية\nوزير المالية\nالامضاء: فؤاد السنيورة"
}