{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171959",
  "title": "النظام الخاص لاجراء الكشف الميكانيكي على السيارات والمركبات والمقطورات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7577",
    "date": " 08/03/2002",
    "oj_number": "18",
    "oj_publish_date": "21/03/2002",
    "oj_page": "2726-2727"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على قانون السير رقم 76/67 تاريخ 26/12/1967 لا سيما المواد 111 الى 114 منه,\nبناء على المادة 20 من القانون رقم 671 تاريخ 05/02/1998 (قانون الموازنة العامة والموازنات الملحقة لعام 1998) الممدد العمل بها تباعا بموجب القانون رقم 107 تاريخ 23/07/1999 والقانون رقم 326 تاريخ 28/06/2001,\nبناء على المادة الخامسة من القانون رقم 341 تاريخ 06/08/2001 (التخفيف من تلوث الهواء الناتج عن قطاع النقل),\nبناء على اقتراح وزير الداخلية والبلديات,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 31/2001-2002 تاريخ 19/11/2001,\nبناء على موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 06/12/2001,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "11 ينشر هذا المرسوم ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم النظام الخاص بالمعاينة والكشف الميكانيكي على السيارات والمركبات والمقطورات وفقا لاحكام المادة 114 من القانون رقم 76/67 تاريخ 26/12/1967 وتعديلاته (قانون السير)."
        },
        {
          "type": "text",
          "data": "ولاحكام المادة (5) من القانون رقم 341 تاريخ 6/8/2001 (التخفيف من تلوث الهواء الناتج عن قطاع النقل)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحدد وزارة الداخلية والبلديات المراكز التي تنم فيها اجراءات الكشف والمعاينة في مختلف انحاء الجمهورية اللبنانية. من اجل ذلك تخصص وفقا للقوانين المرعية الاجراء الاملاك لعائدة للدولة او للبلديات العمومية او الخاصة اللازمة لانشاء المراكز."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعهد الى موسسة خاصة بنتيجة مناقصة عمومية باجراء الكشف على المركبات الخاضعة لموجب المعاينة للتثبت من ان جميع الشروط الفنية المفروضة عليها في القوانين المرعية متوفرة فيها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد وزارة الداخلية والبلديات الشروط الفنية والتقنية المفروضة لدى اقامة الانشاءات والتجهيزات في المراكز التي تتم فيها اجراءات الكشف والمعاينة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تتولى المؤسسة الخاصة التي سوف يعهد اليها اجراء الكشف على المركبات تمويل اقامة الانشاءات وتجهيزها وتأثيث مراكز المعاينة وتأمين الموظفين والعمال وسائر الادوات والمعدات لتشغيل هذه المراكز على ان تعود هذه الانشاءات والتجهيزات والمعدات الى الدولة بعد فترة زمنية معينة دون مقابل."
        },
        {
          "type": "text",
          "data": "على المؤسسة الخاصة خلال مدة الالتزام تحديث التجهيزات وتطويرها وصيانتها بحيث تكون بحالة ممتازة وصالحة للاستعمال لدى تسليم المشروع الى الدولة."
        },
        {
          "type": "text",
          "data": "ولهذا الغرض على المؤسسة المذكورة تأهيل العدد الكافي من الموظفين والعاملين الذين تسميهم وزارة الداخلية والبلديات لادارة وتشغيل وصيانة الانشاءات والتجهيزات."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تخصص وتجهز ضمن مراكز المعاينة مكاتب لموظفي وزارة المالية المكلفين باستيفاء الرسوم المكانيكية المحددة في القوانين المرعية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجاز لوزارة الداخلية والبلديات اجراء مناقصة عموميةلاختيار المؤسسة الخاصة وذلك على اساس دفتر شروط يوضع لهذه الغاية تحدد فيه الشروط الفنية والادارية والمالية للالتزام."
        },
        {
          "type": "text",
          "data": "ويكون من بين عناصر المفاضلة بين العارضين مقدار الجعالة المقترحة عن كل معاينة والمدة المقترحة لاعادة المشروع مع سائر الانشاءات والتجهيزات الى الدولة على ان لا تزيد هذه المدة عن عشر سنوات من تاريخ المباشرة بالتشغيل."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يحدد بقرار من وزير الداخلية والبلديات نموذج الافادة التي تصدرها المؤسسات المعتمدة بنتيجة اجراء المعاينة والكشف الميكانيكي."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يحظر اجراء اية معاملة استيفاء لرسوم السير المتوجبة ما لم يبرز مالك السيارة افادة صادرة عن المؤسسة المعتمدة تثبت ان السيارة فد خضعت للمعاينة او الكشف الميكانيكي الدوري وانها صالحة للسير."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على المؤسسة المعتمدة لاجراء المعاينة او الكشف الميكانيكي ان تضع لوحة تدل على ذلك على المدخل الرئيسي لكل مركز تتم فيه اجراءات الكشف والمعاينة كما يتوجب عليها تعليق لائحة البدلات المحددة رسميا في مكان بارز من المؤسسة بحيث يتاح للداخل اليها رؤية اللائحة بسرعة وسهولة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 8 آذار 2002\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الداخلية والبلديات\nالامضاء: الياس المر\nوزير المالية\nالامضاء: فؤاد السنيورة"
}