{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176611",
  "title": "تنظيم ممارسة الوصاية الادارية على المؤسسة العامة لتشجيع الاستثمارات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7752",
    "date": " 10/04/2002",
    "oj_number": "23",
    "oj_publish_date": "18/04/2002",
    "oj_page": "3254-3255"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 360 تاريخ 16/08/2001 (تشجيع الاستثمارات في لبنان) لا سيما المادتين الثالثة والخامسة منه,\nبناء على اقتراح رئيس مجلس الوزراء,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 185/2001-2002 تاريخ 11/03/2002),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 14/03/2002,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يعين مجلس الوزراء مفوضا للحكومة لدى المؤسسة العامة لتشجيع الاستثمارات يختاره من بين الموظفين المنتمين الى الفئة الثالثة على الاقل في الادارات العامة."
        },
        {
          "type": "text",
          "data": "يحضر مفوض الحكومة اجتماعات مجلس ادارة المؤسسة العامة دون ان يكون له حق التصويت وله ان يطلب تدوين رأيه في محضر الجلسة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمكن تعيين مفوض حكومة متفرغ بمرسوم يتخذ في مجلس الوزراء, شرط ان يكون حاملا اجازة جامعية معترفا بها في الحقوق او ادارة الاعمال, أو الاقتصاد, أو العلوم المالية, أو الهندسة, وعلى ان لا يقل عمره عن خمس وعشرين سنة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يحدد في مرسوم التعيين راتب وتعويضات مفوض الحكومة المتفرغ, وفي مطلق الاحوال لا يجوز ان يزيد راتبه عن راتب رئيس مجلس ادارة \"المؤسسة المتفرغ أو المدير العام لديها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتولى مفوض الحكومة السهر على تطبيق القوانين والأنظمة المتعلقة\"بالمؤسسة\" ويمارس المهام التالية:"
        },
        {
          "type": "text",
          "data": "­ مراقبة قانونية انعقاد جلسات مجلس الادارة وتوافق القرارات الصادرة عنه مع القوانين والانظمة المرعية, ولهذه الغاية تبلغ - قرارات مجلس الادارة الى مفوض الحكومة فور اتخاذها ويخصص لتبليغه سجل خاص يدون فيه كل مرة تاريخ التبليغ وعلى مفوض الحكومة ان يرفعها الى رئيس مجلس الوزراء خلال خمسة ايام مقرونة برأيه."
        },
        {
          "type": "text",
          "data": "­-  ابداء الرأي عند الاقتضاء, أو بناء على طلب رئيس مجلس الوزراء في المشاريع والاقتراحات التي تتقدم بها \"المؤسسة\" الى مجلس الوزراء في سياق القيام بمهامها."
        },
        {
          "type": "text",
          "data": "­- كل ما من شأنه تمكين رئيس مجلس الوزراء من التثبت من مراعاة مجلس الادارة لما تقضي به القوانين والانظمة المرعية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "- يبلغ مفوض الحكومة جداول اعمال ومحاضر جلسات مجلس الادارة. ­"
        },
        {
          "type": "text",
          "data": "- يخول مفوض الحكومة الاطلاع على السجلات والعقود وبوجه عام على جميع المستندات التي تمكنه من تنفيذ مهامه."
        },
        {
          "type": "text",
          "data": "- يعلم مفوض الحكومة رئيس مجلس الوزراء فورا عن كل مخالفة يلاحظها في اعمال المجلس. ­"
        },
        {
          "type": "text",
          "data": "- يضع مفوض الحكومة تقارير فصلية حول اوضاع المؤسسة العامة, ويرفعها الى رئيس مجلس الوزراء, كما يضع تقريرا سنويا يتم ابلاغه بواسطة سلطة الوصاية الى ديوان المحاسبة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 10 نيسان 2002\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء: فؤاد السنيورة"
}