{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=180149",
  "title": "تحديد دقائق تطبيق احكام مواد القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) المتعلقة بموجبات الخاضع للضريبة غير المقيم في لبنان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7837",
    "date": " 30/04/2002",
    "oj_number": "28",
    "oj_publish_date": "16/05/2002",
    "oj_page": "3751-3753"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 379 تاريخ 14/12/2001 (قانون الضريبة على القيمة المضافة) ولا سيما المادة 40 منه,\nبناء على اقتراح وزير المالية,\nبعد استشارة مجلس شورى الدولة (رأي رقم 217/2001-2002 تاريخ 26/03/2002),\nوبعد موافقة مجلس الوزراء بتاريخ 11/04/2002,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم دقائق تطبيق أحكام المادة 40 من القانون رقم 379 تاريخ 14/12/2001 المتعلق بالضريبة على القيمة المضافة. يقصد بالعبارات التالية اينما وردت في هذا المرسوم ما يلي:"
        },
        {
          "type": "text",
          "data": "-\"القانون\" قانون الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "-\"الضريبة\" الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "-\"الخاضع للضريبة\" الشخص الخاضع للضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "-\"الادارة الضريبية مديرية الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "-\"الاراضي اللبنانية\" او \"لبنان\" الأراضي والأجواء والمياه الاقليمية اللبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الشخص غير المقيم, وفق أحكام المادة 40 من القانون ونصوصه التطبيقية, أن يعين ممثلا له مقيما في لبنان لجميع الأعمال التي ينوي القيام بها في لبنان قبل اسبوع على الاقل من ممارسة اية عملية خاضعة للضريبة."
        },
        {
          "type": "text",
          "data": "لا يتوجب تعيين ممثل بالنسبة للخدمات التي تؤدى من الخارج والتي يستفيد منها شخص مقيم في لبنان وذلك وفقا لأحكام البند 2 من المادة 40 ومن القانون ونصوصه التطبيقية."
        },
        {
          "type": "text",
          "data": "اما بالنسبة للخدمات الترفيهية التي يقدمها مباشرة الى الجمهور شخص غير مقيم في لبنان فعلى هذا الشخص وتفرض الضريبة في هذه الحالة, على اساس مجموع المقبوضات المدفوعة للشخص غير المقيم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الممثل الذي يعينه الخاضع للضريبة غير المقيم أن يتقدم من الادارة الضريبية بطلب اعتماده وتسجيله لديها يجب أن تتوفر في الممثل الشروط الآتية:"
        },
        {
          "type": "text",
          "data": "­- أن يكون معينا على الاقل بموجب توكيل خطي من قبل شخص غير مقيم مصدق من المراجع المختصة, ويرفق هذا التوكيل مع طلب الموافقة على التسجيل من الادارة الضريبية. ­"
        },
        {
          "type": "text",
          "data": "- ان يكون مقيما في لبنان, ومسجلا في وزارة المالية كمكلف."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تقوم الادارة الضريبية بالبت بطلب الموافقة على التوكيل ضمن مهلة عشرة ايام من تاريخ تقديمه. في حال وافقت الادارة الضريبية على طلب اعتماد الممثل يعطى رقم تسجيل خاص كممثل يختلف عن الرقم الذي يعود له كخاضع للضريبة."
        },
        {
          "type": "text",
          "data": "وفي حال رفضت الادارة الضريبية الطلب, عليها إعلام مقدم هذا الطلب بقرارها مع بيان الاسباب."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "عند انهاء التوكيل لسبب توقف غير المقيم عن مزاولة العمل في لبنان او لسبب تعيين ممثل آخر او لغير ذلك من الأسباب, أو عند انتهاء مدة التوكيل, يبقى الممثل ملزما بالموجباث المبينة في المادة 6 من هذا المرسوم في ما خص العمليات التي تمت قبل انهاء تمثيله القانوني."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يقوم الممثل اعتبارا من تاريخ تبلغه اعتماد الادارة الضريبية لتوكيله مقام الشخص غير المقيم بجميع الموجبات الضريبية المنصوص عليها في القانون, ولا سيما بالموجبات التالية:"
        },
        {
          "type": "text",
          "data": "أ­- تقديم التصريح الدوري المنصوص عليه في المادة 35 من القانون, على نموذج خاص معد لهذه الغاية من الادارة الضريبية وذلك ضمن المهل القانونية."
        },
        {
          "type": "text",
          "data": "ب -­ في حال كان الممثل ممثلا لاكثر من شخص واحد غير مقيم, فيتوجب عليه ملء الملاحق المرفقة بالتصريح بطريقة تبين عمليات الشخص غير المقيم بشكل مستقل,"
        },
        {
          "type": "text",
          "data": "ج­- دفع الضريبة على الموكل عند استحقاقها وكذلك الغرامات والفوائد في حال توجبها,"
        },
        {
          "type": "text",
          "data": "د­ - ممارسة حق حسم الضريبة التي دفعها غير المقيم للحصول في لبنان على الأصول الثابتة والأدوات وغيرها من الأشياء التي استعملها بمناسبة قيامه بالأعصال الخاضعة للضريبة بشرط أن لا تصبح الأصول الثابتة واللادوات فيما بعد جزءا من الخدمة المؤداة وبشرط أن لا يخرجها فيما بعد من لبنان."
        },
        {
          "type": "text",
          "data": "هـ ­ تقديم طلب استرداد فائض الضريبة القابلة للحسم ضمن المهل ووفقا للأصول القانونية,"
        },
        {
          "type": "text",
          "data": "و­- مسك السجلات والمستندات والاحتفاظ بها وبكل ما له علاقة بطريقة احتساب الضريبة لكل شخص غير مقيم يمثله,"
        },
        {
          "type": "text",
          "data": "ز­- الاعتراض باسم الشخص غير المقيم على قرارات الادارة ضمن المهل ووفقا للاجراءات المنصوص عليها قانونا. يكون الممثل بالتضامن مع موكله مسؤولا تجاه الادارة الضريبية عن التزاماته المالية ويحق لهذه الادارة ملاحقة الممثل بالطرق القانونية لتحصيل الذمة المترتبة على موكله غير المقيم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 نيسان 2002\nالامضاء:اميل لحود\nصدر عن رئيس الجمهورية\nرئيس  مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء: فؤاد السنيورة"
}