{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=182537",
  "title": "الترخيص بانشاء معهد فني خاص في عاليه (قضاء عاليه-محافظة جبل لبنان) باسم \"معهد ابن سينا التكنولوجي\"",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7927",
    "date": " 23/05/2002",
    "oj_number": "30",
    "oj_publish_date": "30/05/2002",
    "oj_page": "3875-3877"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص),\nبناء على المرسوم رقم 4815 تاريخ 25/06/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة),\nبناء على المرسوم رقم 7880 تاريخ 25/07/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني),\nبناء على الاستدعاء المقدم من السيد كمال السموري والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 4878/6 تاريخ 04/09/2001 والمتضمن طلب الترخيص بانشاء معهد في عاليه (قضاء عاليه) باسم \"معهد ابن سينا التكنولوجي\",\nبناء على اقتراح وزير التربية والتعليم العالي,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للسيد كمال حسين السموري المولود سنة 1935 بانشاء معهد فني خاص باسم \"معهد ابن سينا التكنولوجي\", الكائن على العقار رقم 500 من منطقة عاليه العقارية (قضاء عاليه)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيسدي المعهد التعليم الفني والمهني على الوجه الآتي:"
        },
        {
          "type": "text",
          "data": "كما ويسدي المعهد التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: خدمة فندقية- محاسب عام- أمينة سر تنفيذية- لغات الكمبيوتر- الطباعة على الكمبيوتر- اخصائي مركب ومصلح راديو وتلفزيون- اخصائي مصلح اجهزة خلوية- اخصائي الكتروني- اخصائي تسويق بوالص تأمين- اخصائي حجز وبيع تذاكر السفر- التزيين النسائي- التزيين الرجالي- الماكياج- اللغة الانكليزية- اللغة الفرنسية- تنفيذ واخراج صحفي- تنفيذ واخراج فني- تقنيات البيع والتسويق."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 ايار 2002\nالامضاء: اميل لحود\nصدر عن رئيس الجمورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير التربية والتعليم العالي\nالامضاء: عبد الرحيم مراد"
}