{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183293",
  "title": "الاصول والاجراءات الواجب اتباعها في اجتماعات لجنة الترخيص وفي ممارسة مهامها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7945",
    "date": " 29/05/2002",
    "oj_number": "32",
    "oj_publish_date": "06/06/2002",
    "oj_page": "3941-3942"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 642 تاريخ 02/06/1997 (احداث وزارة الصناعة) لا سيما المادة الرابعة منه,\nبناء على المرسوم رقم 13173 تاريخ 08/10/1998 (تنظيم وزارة الصناعة وتحديد ملاكها وشروط التعيين الخاصة في بعض وظائفها),\nبناء على المرسوم رقم 5243 تاريخ 5 نيسان 2001 (تصنيف المؤسسات الصناعية),\nبناء على اقتراح وزير الصناعة,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 197/2001-2002 تاريخ 18/04/2002),\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "1- تشكل بقرار صادر عن وزير ال"
        },
        {
          "type": "text",
          "data": "صناعة"
        },
        {
          "type": "text",
          "data": "\"لجان الترخيص\" \"المنشأة بموجب الفقرة 5 من المادة الرابعة من القانون رقم 642, تاريخ 2 حزيران 1997, وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "- مندوب عن وزارة ال"
        },
        {
          "type": "text",
          "data": "صناعة"
        },
        {
          "type": "text",
          "data": "رئيسا"
        },
        {
          "type": "text",
          "data": "- مندوب عن وزارة الصحة العامة عضوا"
        },
        {
          "type": "text",
          "data": "- مندوب عن وزارة الاشغال العامة - التنظيم المدني عضوا"
        },
        {
          "type": "text",
          "data": "- مندوب عن وزارة البيئة عضوا"
        },
        {
          "type": "text",
          "data": "ينضم الى اللجنة مندوب عن الوزارة المعنية عندما يتعلق طلب الترخيص بالمهام التي تتولاها هذه الوزارة."
        },
        {
          "type": "text",
          "data": "يسمي وزير ال"
        },
        {
          "type": "text",
          "data": "صناعة"
        },
        {
          "type": "text",
          "data": "رئيس اللجنة ومقررها, كما يسمي الوزير المختص مندوب وزارته, على ان يكون هؤلاء من الفئة الثالثة على الاقل."
        },
        {
          "type": "text",
          "data": "2- يمارس كل من رئيس اللجنة وأعضائها مهامه ضمن اطار الاختصاص والصلاحيات العائدة للادارة التي ينتمي اليها."
        },
        {
          "type": "text",
          "data": "3- تستعين اللجنة, عند الاقتضاء, بالادارات العامة والمؤسسات العامة والبلديات من اجل قيامها بمهامها."
        },
        {
          "type": "text",
          "data": "4- تحدد تعويضات رئيس وأعضاء اللجنة لقاء عملهم خارج اوقات الدوام الرسمي, بمرسوم يتخذ في مجلس الوزراء, بناء على اقتراح رئيس مجلس الوزراء وبعد استطلاع رأي مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتولى لجنة الترخيص تنفيذ المهام التالية المناطة بها بموجب القانون رقم 642, تاريخ 02/06/1997, لا سيما المادة الرابعة منه:"
        },
        {
          "type": "text",
          "data": "1- درس طلبات الترخيص بانشاء المؤسسات الصناعية والتحقق من مراعاتها الشروط العامة وفقا للمواصفات الصحية والبيئية وللنصوص القانونية والتنظيمية المعمول بها, وذلك بعد اطلاعها على قرارات المجالس البلدية المختصة بشأنها."
        },
        {
          "type": "text",
          "data": "2- درس طلبات الترخيص بالاستثمار للمؤسسات الصناعية التي نفذت عملية الترخيص بالانشاء, للتثبت من صحة التنفيذ وفقا لمضمون الرخصة المعطاة."
        },
        {
          "type": "text",
          "data": "3-"
        },
        {
          "type": "text",
          "data": "آ- درس طللبات تجديد التراخيص المعطاة سابقا ولم تنفذ ضمن المهلة المحددة لكل منها. تتولى اللجنة التثبت من ان مبررات اعطاء هذه التراخيص في السابق لا تزال قائمة ومن انه لم يطرأ أي مانع يحول دون تجديدها.\nب- درس الطلبات المتعلقة بالتراخيص المؤقتة المعطاة سابقا, في حال وجودها, على ضوء الاسباب التي أوجبت اعطاءها بصورة مؤقتة, للنظر في امكانية اعطائها بصورة نهائية أو الغائها, لا سيما وان القانون رقم 642/97 لم يعد يجيز اعطاء التراخيص المؤقتة."
        },
        {
          "type": "text",
          "data": "4- درس طلبات تعديل الترخيص او تغييره للمؤسسات الصناعية القائمة والراغبة في التوسع في الاستثمار المؤدي الى تغيير فئة ال"
        },
        {
          "type": "text",
          "data": "صناعة"
        },
        {
          "type": "text",
          "data": "او في اضافة"
        },
        {
          "type": "text",
          "data": "صناعة"
        },
        {
          "type": "text",
          "data": "جديدة أو في تغيير نوع ال"
        },
        {
          "type": "text",
          "data": "صناعة"
        },
        {
          "type": "text",
          "data": "القائمة أو في نقل المؤسسة من مكان الى آخر."
        },
        {
          "type": "text",
          "data": "على اللجنة ان تبحث في تطابق التعديلات المطلوبة مع النصوص القانونية والتنظيمية المعمول بها والمرعية الاجراء بتاريخ البت بها."
        },
        {
          "type": "text",
          "data": "تأخذ اللجنة بالاعتبار, عند دراسة هذه الطلبات, القوانين والانظمة الجديدة التي لم تكن قائمة عند اعطاء رخص الانشاء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتولى رئيس اللجنة ايداع كل من اعضائها نسخة عن طلب الترخيص او تجديد الترخيص او تعديله او طلب الترخيص بالاستثمار, مع مرفقات كل منها فور تسلمها, ليدرسه ويبدي رأيه عند اجتماع اللجنة."
        },
        {
          "type": "text",
          "data": "يحدد رئيس اللجنة موعد دراسة كل من الطلبات المذكورة من قبل اللجنة مجتمعة خلال مهلة اسبوعين من تاريخ تسلمه, ويدونه على النسخ قبل توزيعها على الاعضاء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تجتمع اللجنة مرة في الاسبوع على الأقل, ويتم تحديد موعد الاجتماع من قبل الرئيس بالتوافق مع الاعضاء والا فمن قبل مدير عام الصناعة بقرار صادر عنه. كما يمكن للجنة ان تجتمع استثنائيا بناء على طلب رئيسها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تضع اللجنة محضرا لكل اجتماع تدون فيه رأيها بالنسبة لكل من الطلبات المختلفة المقدمة والتي تمت دراستها وفقا لتسلسل تواريخ تقديمها, وذلك ضمن مهلة اقصاها,"
        },
        {
          "type": "text",
          "data": "- شهر واحد بالنسبة لطلبات الترخيص بانشاء صناعة او بتعديل رخصة سابقة"
        },
        {
          "type": "text",
          "data": "- اسبوعان بالنسبة لطلبات تجديد الترخيص او الترخيص بالاستثمار."
        },
        {
          "type": "text",
          "data": "يتضمن رأيها في حال الرفض , الاسباب المعللة, اما في حالة الموافقة فتبدي رأيها بالشروط المطلوب فرضها وبالمهلة القصوى المعطاة لانجاز عملية الانشاء والتجهيز والمباشرة بالاستثمار, في كل من عمليتي اقامة صناعة جديدة أو تعديل صناعة قائمة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تعيد اللجنة ملفات طلبات الترخيص او تجديد الترخيص او تعديله, كما تعيد ملفات طلبات الاستثمار, الى دائرة الترخيص المختصة ضمن المهلة المحددة في المادة السابقة, مع رايتها في كل منها, وعليها تبرير التأخير الحاصل في حال وجوده. تقدم دائرة الترخيص الملفات المذكورة فور تسلمها الى المدير العام بواسطة المصلحة المختصة ليقدمها بدوره, ضمن مهلة اسبوع, الى وزير الصناعة, مع الاقتراح اللازم المبني على رأي كل من لجنة الترخيص والمجلس البلدي المختص ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 ايار 2002\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الصناعة\nالامضاء: جورج افرام"
}