{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187643",
  "title": "تحديد اصول واجراءات وشروط الترخيص بانشاء المؤسسات الصناعية واستثمارها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8018",
    "date": " 12/06/2002",
    "oj_number": "37",
    "oj_publish_date": "27/06/2002",
    "oj_page": "4681-4689"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 642 تاريخ 2 حزيران 1997\n(احداث وزارة الصناعة) لا سيما الفقرة 3 من\nالمادة الرابعة منه,\nبناء على المرسوم رقم 13173 تاريخ 8 تشرين\nالاول 1998 (تنظيم وزارة الصناعة وتحديد\nملاكها وشروط التعيين الخاصة في بعض وظائفها),\nبناء على المرسوم رقم 5243 تاريخ 5 نيسان 2001\n(تصنيف المؤسسات الصناعية),\nبناء على اقتراح وزير الصناعة,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم\n229/2001-2002 تاريخ 24/04/2002),\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "42 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "- يحدد هذا المرسوم أصول وإجراءات وشروط،"
        },
        {
          "type": "text",
          "data": "- الترخيص بإنشاء المؤسسات الصناعية،"
        },
        {
          "type": "text",
          "data": "- الترخيص باستثمار المؤسسات الصناعية،"
        },
        {
          "type": "text",
          "data": "- تجديد الترخيص،"
        },
        {
          "type": "text",
          "data": "- تعديل الترخيص،"
        },
        {
          "type": "text",
          "data": "- كما يحدد أحكام خاصة،"
        },
        {
          "type": "text",
          "data": "- بسقوط الحق بالترخيص وبالإقفال المؤقت وبالإلغاء،"
        },
        {
          "type": "text",
          "data": "- بالنشر والإعلان وبطرق المراجعة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتم الترخيص بالمؤسسة الصناعية من الفئات الثلاثة الأولى على مرحلتين:"
        },
        {
          "type": "text",
          "data": "- الترخيص بإنشاء المؤسسة الصناعية."
        },
        {
          "type": "text",
          "data": "- الترخيص باستثمارها."
        },
        {
          "type": "text",
          "data": "وتطبق في المرحلتين الأصول والإجراءات والشروط المحددة لاحقا لكل منهما."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتناول أحكام هذا المرسوم جميع الصناعات المصنفة بموجب المرسوم رقم 5243، تاريخ 5 نيسان 2001، وتلك التي سوف تصنف لاحقا."
        },
        {
          "type": "text",
          "data": "تم تصنيف الصناعات بموجب المرسوم المذكور ضمن خمس فئات وفقا للمعايير التالية المحددة لكل منها في الترتيب الدولي لتصنيف الصناعات."
        },
        {
          "type": "text",
          "data": "- الفئة الأولى، وهي التي ينتج عنها خطر جدي للبيئة والمحيط وللصحة العامة، مما يوجب إبعادها عن المساكن لمنع كل ضرر ينتج عنها."
        },
        {
          "type": "text",
          "data": "- الفئة الثانية، وهي التي ينتج عنها خطر للبيئة والمحيط والصحة العامة، ولا تحتم الضرورة أبعادها عن المساكن غير أنه لا يمكن الترخيص باستثمارها إلا إذا فرضت عليها بعض التدابير لتلافي الضرر الناتج عنها."
        },
        {
          "type": "text",
          "data": "- الفئة الثالثة، وهي التي ينتج عنها خطر محدود للبيئة والمحيط وللصحة العامة، ويجب إخضاعها لأحكام خاصة تؤمن تلافي الضرر المحدود الناتج عنها."
        },
        {
          "type": "text",
          "data": "- الفئة الرابعة، وهي التي ينتج عنها ضرر بسيط للبيئة والمحيط والصحة العامة، ويجب إخضاعها لإحكام خاصة لأجل تلافي الضرر البسيط الناتج عنها."
        },
        {
          "type": "text",
          "data": "- الفئة الخامسة، هي التي لا تسبب أي ضرر للبيئة والمحيط وللصحة العامة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجوز في البناء الواحد إقامة أكثر من صناعة من الفئات الثالثة والرابعة والخامسة، وذلك على مسؤولية أصحابها، وشرط أن لا يسبب تواجدها معا أي ضرر أو أخطار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا تنشأ في الأراضي المروية أو الأراضي الزراعية المصنفة تربتها زراعيا في الفئتين الأولى والثانية، سوى مؤسسات الصناعات الزراعية."
        },
        {
          "type": "text",
          "data": "أما الأراضي المصنفة صناعية بموجب مراسيم تتخذ في مجلس الوزراء فتبقى خاضعة للشروط المحددة لها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "إذا تهدمت مؤسسة صناعية مصنفة أو أصبحت مؤقتا غير صالحة للاستعمال يبلغ صاحبها المصلحة المختصة في وزارة الصناعة لتتولى التثبت من أسباب الحادث."
        },
        {
          "type": "text",
          "data": "- إذا كانت أسبابه لا تتعلق بسير عمل المؤسسة، يمكن إرجاع المؤسسة إلى الحالة التي كانت عليها وقت تشغيلها دون أي ترخيص جديد."
        },
        {
          "type": "text",
          "data": "أما إذا كان الحادث ناشئا عن أمور فنية مختصة بالاستثمار فيجب، لتحديد المؤسسة أو لترميمها، اتباع نفس الأصول والإجراءات المعتمدة لإنشاء مؤسسة جديدة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "أحكام مشتركة"
        },
        {
          "type": "text",
          "data": "تقدم وتسجل طلبات الترخيص بإنشاء الصناعات وطلبات تجديد الترخيص أو تعديله وطلبات الترخيص بالاستثمار، موقعة من قبل صاحب المؤسسة الصناعية أو المسؤول فيها، في دائرة الترخيص والمراقبة في مصلحة الصناعة الإقليمية التي يقع العقار المنوي إقامة المؤسسة عليه ضمن نطاقها، أو في دائرة الترخيص الصناعية في الإدارة المركزية بالنسبة للمؤسسات الصناعية في محافظتي بيروت وجبل لبنان."
        },
        {
          "type": "text",
          "data": "كما يقدم، بتاريخ سابق، نسخة عن طلبات الترخيص بالإنشاء وطلبات تعديل الترخيص للمؤسسات من الفئات الثلاث الأولى، وعن طلبات استثمار المؤسسات من الفئتين الرابعة والخامسة، مع مرفقاتها، إلى رئيس البلدية المختص أو إلى القائمقام في حال عدم وجود بلدية، لقاء إيصال مؤرخ يتم إرفاقه بكل طلب."
        }
      ]
    },
    {
      "number": "42 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يعطى صاحب العلاقة، لدى تسجيل طلبه، إيصالا يتضمن موضوع الطلب ويحمل رقم التسجيل وتاريخه، وذلك بعد أن تتثبت الدائرة أو الجهة المختصة من استكمال الطلب عناصره كافة بما فيها المرفقات المطلوبة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعتمد سجل خاص للتراخيص في دائرة الترخيص المركزية وفي المصالح الإقليمية تسجل فيه جميع الطلبات المقدمة. ينظم هذا السجل وفقا لنموذج يحدد من قبل مدير عام الصناعة، الذي يحدد أيضا الاستمارة المعتمدة لكل من الطلبات المقدمة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تسلم الطلبات المذكورة في المادة السابعة، بتاريخ تسجيلها في كل من دوائر الترخيص، إلى رئيس \"لجنة الترخيص\" المختصة، بموجب دفتر ذمة يحدد فيه تاريخ التسليم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يبلغ المجلس البلدي أو القائمقام المختص رئيس مصلحة التراخيص المختصة، رأيه بالطلبات المقدمة إليه، سواء كانت طلبات إنشاء أو طلبات تعديل عائدة للفئات الثلاث الأولى، أو طلبات استثمار للمؤسسات من الفئتين الرابعة والخامسة، وذلك ضمن مهلة أقصاها شهر واحد من تاريخ تسجيل الطلبات لديه وإلا اعتبرت موافقته ضمنية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "1 - تبدي لجنة الترخيص رأيها بالطلبات المقدمة بالترخيص بإنشاء صناعة أو بتعديل الترخيص المعطى سابقا، ضمن مهلة أقصاها شهر ونصف من تاريخ تسلمها."
        },
        {
          "type": "text",
          "data": "2 - تبدي لجنة الترخيص رأيها بالطلبات المقدمة بالترخيص بالاستثمار وبتجديد الترخيص، ضمن مهلة أقصاها أسبوعان من تاريخ تسلم كل منها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يصدر وزير الصناعة قراره النهائي،"
        },
        {
          "type": "text",
          "data": "أ - بشأن الطلبات المذكورة في الفقرة \"1\" من المادة السابقة ضمن مهلة أقصاها شهران من تاريخ تقديمها."
        },
        {
          "type": "text",
          "data": "ب - بشأن الطلبات المذكورة في الفقرة \"2\" من المادة السابقة ضمن مهلة أقصاها شهر واحد من تاريخ تقديمها."
        },
        {
          "type": "text",
          "data": "إذا لم يصدر القرار المذكور في نهاية المدة المحددة يحق لصاحب العلاقة المطالبة به خطيا."
        },
        {
          "type": "text",
          "data": "فإذا لم يصدر خلال مهلة شهر من تاريخ تقديم الطلب يعتبر هذا الإحجام عن إصداره بمثابة الموافقة الضمنية على الترخيص المطلوب."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "إذا وافق وزير الصناعة على إعطاء الترخيص، أو إذا رفض إعطاءه، خلافا لرأي لجنة الترخيص، يجب أن يأتي قراره معللا وأن تدون مبررات ذلك في الملف المختص المحفوظ في الوزارة، كما يبلغ صاحب العلاقة القرار المتخذ."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "ينظر في طلب الترخيص بالإنشاء بعد أن يدفع صاحب العلاقة إلى خزينة الدولة رسم التحقيق المحدد كما يلي:"
        },
        {
          "type": "text",
          "data": "- مؤسسات الفئة الأولى ثمانمائة ألف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "- مؤسسات الفئة الثانية ستمائة ألف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "- مؤسسات الفئة الثالثة أربعمائة ألف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "- مؤسسات الفئة الرابعة - مائتا ألف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "- مؤسسات الفئة الخامسة مائة ألف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "أما طلبات الترخيص بالاستثمار وتجديد الترخيص وتعديله فتتطلب دفع نصف هذه المعدلات."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يجوز لوزير الصناعة أن يصدر قرارات تكميلية بالصيغ نفسها المعتمدة في قرارات الترخيص، وذلك،"
        },
        {
          "type": "text",
          "data": "1 - لفرض تدابير إضافية على المؤسسات المرخصة، من شأنها الحماية من المخاطر المذكورة في المادة الثالثة من هذا المرسوم،"
        },
        {
          "type": "text",
          "data": "2 - للتخفيف من الأحكام الواردة في الترخيص المعطى، إذا تبين أنه لا موجب لإبقائها."
        },
        {
          "type": "text",
          "data": "3 - الترخيص بإنشاء المؤسسات الصناعية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يرفق بطلب الترخيص بإنشاء مؤسسة صناعية جديدة من الفئتين الأولى والثانية المقدم على نسختين المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1 - خريطة موقع بمقياس 1/20000"
        },
        {
          "type": "text",
          "data": "2 - مصور موجز بمقياس يتراوح بين 1/500 و1/2000 على الأقل تبين فيه الجهات التي تحيط بالمؤسسة على مسافة أقلها كيلو متر واحد، تظهر على الأخص، المدارس والمستشفيات والملاجئ والمباني الغامة والآبار وينابيع المياه ومجاريها والأمكنة الأثرية وأهم المؤسسات الصناعية والمساكن."
        },
        {
          "type": "text",
          "data": "3 - مصور إجمالي بمقياس 1/200 على الأقل تبين فيه الترتيبات التي يراد إجراؤها في المؤسسة الصناعية والغاية التي يخصص لها البناء والأراضي التابعة له مباشرة، وتضاف إلى هذا المصور البيانات والأوصاف والرسوم منظمة بطريقة تثبت أن الترتيبات المادية المنوي إجراؤها، خاصة في قسم الإنتاج، تحول دون المحاذير التي يمكن أن تتأتى عن المصنع والتي قد تسيء إلى السلامة أو النظافة أو الصحة العامة أو الزراعة، أو تسبب ازعاجا للجوار."
        },
        {
          "type": "text",
          "data": "وفي كل الأحوال تبين بدقة كيفية تصريف المياه المبتذلة وكيفية استعمالها ومصير النفايات حسبما يقتضيه نوع الصناعة. ويحق للجهة المسؤولة أيضا أن تطلب الإيضاحات التي تراها مفيدة."
        },
        {
          "type": "text",
          "data": "4 -"
        },
        {
          "type": "text",
          "data": "أ - خرائط تبين كيفية تأمين مدخل ومخرج السيارات والشاحنات وغيرها، من وإلى طريق العام.\nب - دراسة عن حجم المواد الأولية المستعملة وكثافة السير الناتجة عن إنشاء المؤسسة. وذلك بغية التثبت من سلامة عملية السير بين المصنع والطريق العام."
        },
        {
          "type": "text",
          "data": "5 - دراسة كاملة عن كمية الفضلات الناتجة عن المصنع (المياه المستعملة، النفايات الصلبة) وطريقة تصريفها عن طريق إقامة منشآت إضافية، دون إلحاق الضرر بالصحة العامة وبالمحيط ودون تلويث المياه السطحية والجوفية. وتشكل هذه المنشآت، في حال الموافقة على إنشاء المصنع، جزءا من الترخيص، ويجب أن تنفذ بنفس الوقت مع المصنع. ولا تعطى رخصة الاستثمار إلا بعد تنفيذ جميع هذه المنشآت."
        },
        {
          "type": "text",
          "data": "6 - تعهد يلزم صاحب المؤسسة،"
        },
        {
          "type": "text",
          "data": "أ - بتنفيذ الطريق التي تصل عقار المؤسسة الصناعية بالطريق العام، في حال عدم وجودها، وذلك على نفقة طالب الترخيص ووفقا للمواصفات المعتمدة من قبل المديرية العامة للتنظيم المدني، على أن لا يقل عرضها عن ستة أمتار،\nب - بغرس الأشجار على حدود العقار ومن كافة جوابنه،\nج - باتخاذ التدابير الوقائية لمنع حصول الضرر بالصحة العامة أو بالمحيط أو بالمياه السطحية والجوفية،\nد - بتجهيز المبنى الصناعي بوسائل مكافحة الحريق الملائمة لنوع الصناعة المطلوبة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "1 - تخضع المؤسسات الصناعية المطلوب إنشاؤها في المناطق الصناعية وفي الأراضي المصنفة صناعية، لشروط التنظيم المدني المحددة لكل منها، وللشروط التي تفرض في الترخيص المعطى لإنشائها."
        },
        {
          "type": "text",
          "data": "2 - تخضع المؤسسات الصناعية من الفئة الثانية، وعند الاقتضاء الأولى منها، المطلوب إقامتها خارج الأماكن المذكورة في البند الأول للشروط المحددة في المواد 19 إلى 21 من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "3 - تخضع المؤسسات الصناعية من الفئات الثالثة والرابعة والخامسة، المطلوب إنشاؤها خارج الأماكن المذكورة في البند الأول، لشروط التنظيم المدني المحددة في القوانين المرعية الإجراء والمعتمدة من قبل لجان الترخيص المختصة."
        },
        {
          "type": "text",
          "data": "4 - تخضع جميع المؤسسات الصناعية المذكورة في البنود الثلاثة الواردة أعلاه لجميع الشروط الصحية والبيئية المفروضة بموجب النصوص التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "1 - في المناطق غير المنظمة بمراسيم لا تقل مساحة العقار المخصص للمؤسسة الصناعية من الفئة الأولى عن 15000 مترا مربعا، ومن الفئة الثانية عن 5000 مترا مربعا، ما لم يتقرر غير ذلك، بالنسبة لبعض الصناعات، بمرسوم يتخذ في مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "2 - يجب أن لا يتعدى عامل الاستثمار السطحي ال 40%"
        },
        {
          "type": "text",
          "data": "وعامل الاستثمار العام ال 1.2 من مساحة العقار، وعدد الطوابق في البناء الثلاثة،"
        },
        {
          "type": "text",
          "data": "وعلو البناء 13.5 مترا،"
        },
        {
          "type": "text",
          "data": "يسمح بتجاوز هذا العلو لمنشآت تقنية خاصة ضرورية لطبيعة الأشغال داخل قسم الإنتاج، يتم تحديد العلو المطلوب من قبل لجنة الترخيص استنادا إلى الخرائط والمستندات المقدمة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "في المناطق غير المنظمة بمراسيم يجب أن تبتعد أقرب نقطة من بناء المؤسسة الصناعية من الفئتين الأولى والثانية، وبخط أفقي مستقيم،"
        },
        {
          "type": "text",
          "data": "1 - مسافة /1000/متر على الأقل عن حدود المناطق الأثرية والطبيعية المحددة بمرسوم خاص أو بمرسوم تنظيمي. أما المؤسسات الصناعية المطلوب إقامتها في المناطق التي لها طابع أثري والتي لم يصدر بها مرسوم تنظيمي بعد، فتعرض طلباتها على المدير العام للتنظيم المدني لأخذ موافقته المسبقة عليها، وذلك من قبل ممثله في لجنة الترخيص، وضمن مهلة أقصاها خمسة عشر يوما."
        },
        {
          "type": "text",
          "data": "2 - مسافة 250 متر على الأقل عن حدود مجاري الأنهر الكبيرة (عرقا - الأسطوان - البارد - أبو علي - البحصاص - الجوز - إبراهيم - الكلب - بيروت - الدامور - الأولي - الزهراني - الليطاني)."
        },
        {
          "type": "text",
          "data": "3 - مسافة 150 متر على الأقل عن حدود المجاري الشتوية الأخرى. تستثنى من أحكام البندين السابقين المؤسسات الصناعية التي يفرض نوعها وجودها بالقرب من الأنهر والمجاري الشتوية."
        },
        {
          "type": "text",
          "data": "4 - مسافة /1000/متر على الأقل عن حدود العقارات التي يقع ضمنها المستشفيات أو المدارس أو دور الحضانة أو المآوى."
        },
        {
          "type": "text",
          "data": "5 - مسافة /1000/متر على الأقل عن أقرب منزل من تجمع سكني مؤلف من خمسة مساكن على الأقل في المناطق والقرى غير المنظمة. تخفض هذه المسافة إلى /300/متر على الأقل في الأمكنة التي يوجد فيها مؤسسة واحدة على الأقل من ذات فئة المؤسسة المطلوب إنشاؤها، وعلى مسافة منها لا تزيد عن مائة متر. يستثنى من أحكام هذا البند الحالات التي تكون فيها المنطقة مصنفة صناعية، أو منطقة امتداد أجيزت فيها إقامة بعض المؤسسات المصنفة، قبل إنشاء الأبنية السكنية."
        },
        {
          "type": "text",
          "data": "6 - مسافة /1000/متر عن شاطئ البحر، إلا إذا كانت طبيعة الصناعة المطلوب إقامتها تتطلب وجودها على شاطىء البحر لأسباب حيوية للصناعة المذكورة."
        },
        {
          "type": "text",
          "data": "7 - مسافة لا تقل عن /200/متر عن حدود الأوتوسترادات الدولية التالية، بيروت الحدود السورية (دمشق) - بيروت الحدود السورية (اللاذقية) - بيروت الناقورة، ويمنع أن يكون لها مدخل مباشر عليها."
        },
        {
          "type": "text",
          "data": "8 - مسافة لا تقل عن /100/متر عن حدود الطرق الدولية غير المذكورة في البند السابق والطرق الرئيسية والثانوية، ولا تقل عن /10/ أمتار عن حدود الطرق المحلية مع فرض تراجع بالبناء قدره ستة أمتار عن جميع حدود العقار، على أن يطبق التراجع الأقصى عندما تكون للعقار واجهة على الطريق. يسمح ضمن التراجع بإنشاء غرفة الحارس ومحول الكهرباء إذا وجد."
        },
        {
          "type": "text",
          "data": "9 - مسافة /1000/متر على الأقل عن ينابيع المياه."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يجب أن لا ينتج عن بناء المؤسسة الصناعية ضرر بالمناظر الطبيعية وتشويه في الموقع وعلى الأخص،"
        },
        {
          "type": "text",
          "data": "1 - أن يكون الشكل العام للهندسة المعمارية والواجهات مناسبا، خاصة مع المحيط."
        },
        {
          "type": "text",
          "data": "2 - أن تكون جدران الدعم مغطاة بالتراب بشكل منحدر ومزروعة بالحشائش والأزهار."
        },
        {
          "type": "text",
          "data": "3 - أن تزرع على طول الواجهات الأشجار المناسبة بشكل يخلق سياجا أخضر حول المصنع."
        },
        {
          "type": "text",
          "data": "4 - أن لا ينتج عن عمل المصنع مواد من شأنها إلحاق الضرر بالصحة وبالمحيط (دخان، روائح كريهة...)."
        },
        {
          "type": "text",
          "data": "5 - يجب أن يكون البناء مجملا للبيئة المحيطة به وأن تكون 40% من مساحات الواجهات مغطاة بالحجر الطبيعي والسطح مغطى بالقرميد الأحمر بنسبة 60% هذا وتفرض الجدران المزدوجة العازلة للصوت حول قسم الإنتاج."
        },
        {
          "type": "text",
          "data": "6 - يجب عدم إنشاء المؤسسة في مناطق ذات قيمة سياحية كالقسم الساحلي من صفتي نهر الدامور ونهر بيروت ونهر الكلب ونهر إبراهيم ونهر قاديشا، أو على التلال المشرفة عن قرب (مسافة أقل من 2000 متر) على المناطق والمنشآت السياحية الهامة المصنفة من قبل وزارة السياحة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تعرض وزارة الصناعة طلبات إنشاء المؤسسات المصنفة صناعية في المناطق النائية وغير المستوفية للشروط المذكورة أعلاه، على المجلس الأعلى للتنظيم المدني لدرسها عملا بأحكام المادة الثانية من قانون التنظيم المدني وعلى ضوء الرغبة في إنشاء المؤسسات الصناعية في هذه المناطق لرفع مستواها الاقتصادي وفي حال الخلاف تعرض القضية على مجلس الوزراء."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "1 - يتضمن قرار وزير الصناعة بالترخيص بإنشاء المؤسسة الصناعية، الأمور التالية:"
        },
        {
          "type": "text",
          "data": "- اسم صاحب المؤسسة الصناعية وموقعها بالكامل ورقم العقار أو العقارات المستعملة.\n- الصناعة المجاز إقامتها.\n- الشروط الموضوعة حفاظا على السلامة العامة والصحة العامة والبيئة والتنظيم المدني وغيرها."
        },
        {
          "type": "text",
          "data": "2 - تتضمن القرارات الأخرى بالترخيص المعلومات والشروط الإضافية التي يرى وزير الصناعة فائدة من ذكرها حسب نوع كل ترخيص."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "عند إتمام أعمال الإنشاء والتجهيز، وفقا للشروط الموضوعة في قرار الترخيص بالإنشاء، وضمن المهلة المحددة فيه، يقدم صاحب الترخيص المذكور طلبا للمباشرة بالاستثمار وفقا لذات الأصول المحددة في المادة السابعة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "ترفق بطلب الترخيص بالاستثمار المقدم، المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1 - مصور خارجي وداخلي للبناء المنشأ."
        },
        {
          "type": "text",
          "data": "2 - خريطة للبناء المنفذ."
        },
        {
          "type": "text",
          "data": "3 - خريطة للتجهيزات المركزة في قسم الإنتاج."
        },
        {
          "type": "text",
          "data": "4 - رخصة أشغال صادرة عن السلطة المختصة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "تتولى لجنة الترخيص الكشف على المؤسسة المنشأة لتتثبت من أن عملية الإنشاء والتجهيز مطابقة للخرائط والشروط المحددة في قرار الترخيص بالإنشاء، كما يمكنها تكليف دائرة الترخيص المختصة في وزارة الصناعة بالقيام بهذه المهمة. إذا كانت المطابقة حاصلة تقدم اللجنة تقريرها بالتحقق الحاصل، ضمن مهلة أسبوعين، بطريق التسلسل إلى وزير الصناعة ليصدر قراره الذي يرخص بموجبه بالاستثمار."
        },
        {
          "type": "text",
          "data": "أما إذا كانت المطابقة غير حاصلة، بسبب بعض النواقص في عملية الإنشاء والتجهيز، يعطي رئيس اللجنة صاحب العلاقة مهلة إضافية لإكمال النواقص المحددة ضمن مهلة تقدر على ضوء متطلبات عملية الإكمال المذكورة. أما إذا تبين للجنة أنه لا يمكن تدارك النواقص أو أنه لا يمكن تنفيذها، فتعرض الوضع على وزير الصناعة لاتخاذ الإجراء اللازم."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "كل ترخيص معطى، لم ينفذ ضمن المدة المحددة لتنفيذه، يتطلب تقديم طلب تجديد له إلى دائرة الترخيص المختصة في الإدارة المركزية أو في المصالح الإقليمية."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "تتولى لجنة الترخيص درس الطلبات المذكورة في المادة السابقة لتتثبت من أن مبررات إعطاء هذه التراخيص في السابق لا تزال متوفرة ومن أنه لم يطرأ أي مانع يحول دون تجديدها."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "إن التراخيص المؤقتة المعطاة سابقا، وفي حال وجودها، تتطلب قبل نهاية المدة المحددة لها، تقديم طلبات من قبل أصحابها لإعطائها بصورة نهائية وفقا لذات الأصول المحددة في هذا المرسوم."
        },
        {
          "type": "text",
          "data": "تتولى لجنة الترخيص المختصة دراسة هذه الطلبات لتحدد الشروط اللازمة بغية إعطاء هذه التراخيص بصورة نهائية."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "تعتبر تعديلا أو تغييرا في المؤسسات الصناعية، الحالات التالية:"
        },
        {
          "type": "text",
          "data": "1 - التوسع في الاستثمار المؤدي إلى تغيير فئة الصناعة،"
        },
        {
          "type": "text",
          "data": "2 - إضافة صناعة أخرى إلى الصناعة القائمة وإن كانت من فئة أدنى،"
        },
        {
          "type": "text",
          "data": "3 - نقل المؤسسة من مكان إلى آخر،"
        },
        {
          "type": "text",
          "data": "4 - نقل ملكية المؤسسة من مستثمر إلى مستثمر آخر، بالإضافة إلى حالات أخرى لم تذكر، تحدد بقرار من وزير الصناعة بناء على اقتراح المدير العام المبني على رأي مصلحة الشؤون التقنية والخدمات الصناعية."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "تخضع التعديلات المعددة في البنود الثلاثة الأول من المادة السابقة لترخيص جديد قبل المباشرة بتنفيذها، لهذا تقدم الطلبات الرامية إلى الحصول على الترخيص المذكور وفقا لذات الأصول والإجراءات المعتمدة في المواد السابقة بالنسبة لطلبات الترخيص بالإنشاء والترخيص بالاستثمار، أما المستندات الواجب إرفاقها،"
        },
        {
          "type": "text",
          "data": "أ - بطلبات التعديل المحددة في البندين 1 و2 من المادة السابقة، فتقتصر على الخرائط والمصورات التي تبين هذه التعديلات،"
        },
        {
          "type": "text",
          "data": "ب - بطلب نقل المؤسسة من مكان إلى آخر، فهي تلك المفروض إرفاقها بطلبات الإنشاء الجديدة والمعددة في المادة السابعة عشرة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "1 - تخضع عملية نقل ملكية المؤسسة أو استثمارها من مالك أو مستثمر إلى آخر لموجب تقديم تصريح بذلك من قبل المالك أو المستثمر الجديد خلال الشهر الذي يلي تاريخ حصول عملية النقل. يذكر في التصريح الذي يقدم إلى رئيس مصلحة التراخيص المختص، اسم المالك أو المستثمر الجديد وكنيته ومحل إقامته، وإذا كان المالك أو المستثمر الجديد شركة فيذكر اسمها ومركزها الرئيسي وصفة موقع التصريح."
        },
        {
          "type": "text",
          "data": "2 - يرفق بالتصريح المقدم التعهد المذكور في المادة السابعة عشرة أعلاه، موقعا من قبل المالك أو المستثمر الجديد."
        },
        {
          "type": "text",
          "data": "3 - تطبق عملية التصريح المذكورة على المؤسسات الصناعية القائمة بموجب ترخيص قانوني، أما المؤسسات القائمة دون هذا الترخيص فلا يجوز نقل ملكيتها أو استثمارها فلا يجوز نقل ملكيتها أو استثمارها إلا بعد تسوية أوضاعها وفقا للأصول المحددة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "يسقط الحق بالترخيص المعطى للمؤسسة الصناعية، ما لم يتم تجديده، في الأحوال التالية:"
        },
        {
          "type": "text",
          "data": "1 - إذا لم تتم المباشرة باستثمار المؤسسة من الفئتين الأولى والثانية خلال المهلة المحددة لذلك في قرار الترخيص، والتي لا يجوز أن تنقص عن ثلاث سنوات."
        },
        {
          "type": "text",
          "data": "2 - إذا كانت المؤسسة من إحدى الفئات الثالثة أو الرابعة أو الخامسة ولم يباشر استثمارها خلال مدة سنتين."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "إذا كان استثمار مؤسسة صناعية غير مجاز بموجب ترخيص نظامي، يلحق أضرارا بالجوار أو بالصحة العامة، يحق لوزير الصناعة بعد أخذ رأي لجنة الترخيص المختصة، أن يطلب إلى صاحب المصنع تسوية أوضاع مؤسسته طبقا لشروط هذا المرسوم، ضمن مهلة ستة أشهر كي يحصل على الترخيص القانوني."
        },
        {
          "type": "text",
          "data": "وإذا امتنع صاحب المصنع عن القيام بما طلب منه ضمن المهلة المذكورة، يتم إقفال المصنع، وذلك بعد استطلاع رأي لجنة الترخيص والمجلس البلدي المختص."
        }
      ]
    },
    {
      "number": "42 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "إذا كان تشغيل واستثمار مؤسسة صناعية مصنفة مجازا بموجب ترخيص قانوني وهو يعرض الجوار أو الصحة العامة لمخاطر أو لمحاذير هامة، رغم التدابير المتخذة تنفيذا لأحكام هذا المرسوم وللشروط المحددة في الترخيص المعطى، يطلب وزير الصناعة من صاحب المؤسسة اتخاذ تدابير إضافية لتلافي المخاطر والمحاذير المذكورة."
        },
        {
          "type": "text",
          "data": "فإذا لم تنفذ التدابير الإضافية هذه ضمن المهلة المحددة أو إذا كانت هذه التدابير غير كافية لتلافي المخاطر والمحاذير، يمكن إيقاف المصنع مؤقتا عن العمل بانتظار معالجة وضعه، وذلك بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الصناعة بعد استطلاع رأي لجنة الترخيص والمجلس البلدي المختصين وبعد الحصول على تقرير من معهد البحوث الصناعية يؤكد استمرار وجود المخاطر والمحاذير المشكو منها."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "يتولى رئيس البلدية المختص، أو القائمقام في القرى التي لا يوجد فيها مجالس بلدية، ووفقا للأسلوب المعتمد لدى كل منهما، الإعلان لمدة أسبوع عن الرغبة في إقامة الصناعة المطلوب الترخيص لها، وذلك فور تلقي طلب الترخيص، وفي نطاق البلدية أو القرية التي يقع المصنع المطلوب إنشاؤه ضمن نطاقها."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "تنشر قرارات الترخيص المختلفة الصادرة عن وزير الصناعة في دار البلدية أو في مركز القائمقام، وذلك لمدة أسبوع، ولا تصبح القرارات المذكورة نافذة إلا بعد إبلاغها إلى أصحاب العلاقة."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "إن صاحب المؤسسة الصناعية الذي حصل على ترخيص، يمكنه طلب إجراء تعديل على الشروط والإجراءات المحددة في الترخيص بمراجعة وزير الصناعة خطيا ليتولى النظر في القضية."
        },
        {
          "type": "text",
          "data": "كما أن الأشخاص الآخرين الذين يرون أن مصالح الجوار غير مضمونة أو هي معرضة للضرر بسبب الشروط الموضوعة في الترخيص أو بسبب التعديل الحاصل عليه، فيمكنهم اللجوء إلى ذات المراجعة المحددة في الفقرة السابقة."
        }
      ]
    },
    {
      "number": "42 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجب على كل مستثمر لمؤسسة صناعية مصنفة قائمة دون ترخيص أو مخالفة لأحكام هذا المرسوم أن يقدم في مهلة تنتهي في 31/12/2006، طلب ترخيص إلى الجهة الصالحة، لتسوية أوضاعها أصولا، تجنبا للملاحقة القانونية."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا المرسوم بقرارات تصدر عن وزير الصناعة."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الأحكام المخالفة لهذا المرسوم، أو غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 حزيران 2002\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير الصناعة\nالإمضاء: جورج إفرام\nوزير المالية\nالإمضاء: فؤاد السنيورة"
}