{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=190570",
  "title": "تحديد بعض دقائق تطبيق القانون رقم 221 تاريخ 29/05/2000 (تنظيم قطاع المياه)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8122",
    "date": " 03/07/2002",
    "oj_number": "40",
    "oj_publish_date": "11/07/2002",
    "oj_page": "4990-4991"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 221 تاريخ 29/05/2000 وتعديلاته (تنظيم قطاع المياه),\nبناء على المرسوم رقم 4517 تاريخ 13/12/1972 وتعديلاته (النظام العام للمؤسسات العامة),\nبناء على اقتراح وزير الطاقة والمياه,\nوبعد استطلاع رأي مجلس الخدمة المدنية بكتابه رقم 1438 تاريخ 27/04/2002,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 288/2001-2002 تاريخ 13/06/2002),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 20/06/2002,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "11 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تدمج المصالح المستقلة والمشاريع واللجان القائمة حاليا بإدارة واستثمار مياه الشفة والري، في المؤسسات العامة الاستثمارية للمياه المنشأة بموجب القانون رقم 221 تاريخ 29/5/2000 وتعديلاته، تبعا لنطاق استثمار واختصاص كل منها."
        },
        {
          "type": "text",
          "data": "يحدد تباعا بقرار من وزير الطاقة والمياه بناء لاقتراح مجلس إدارة المؤسسة العامة الاستثمارية للمياه المعنية، تاريخ توقف كل مصلحة أو لجنة أو مشروع عن العمل."
        },
        {
          "type": "text",
          "data": "تعتمد الأنظمة النافذة حاليا لدى المصالح المائية المدموجة لحين نفاذ الأنظمة الجديدة للمؤسسات العامة المعنية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتولى مجالس إدارة المؤسسات العامة الاستثمارية للمياه مهام السلطة التقريرية في جميع المصالح واللجان والمشاريع المائية الواقعة ضمن نطاق استثمارها، كما يتولى المدراء العامون رئاسة السلطة التنفيذية فيها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تستمر المصالح والمشاريع واللجان المائية القائمة في العمل تحت سلطة مجالس الإدارة المذكورة في المادة /2/ أعلاه إلى حين مباشرة كل مؤسسة عامة استثمارية للمياه ممارسة نشاطها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "إلى أن تسوى الوضعية الوظيفية لكل من مدراء مصالح المياه الحاليين وفقا للأصول يقوم كل منهم بالمهام التي يكلفه بها مدير عام المؤسسة العامة الاستثمارية للمياه المعنية الذي له حق تفويضه بعض صلاحياته."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "في حال تداخل شبكات المياه بين مؤسسة عامة استثمارية للمياه ومؤسسة عامة أخرى أو أكثر يعود لوزير الطاقة والمياه تعيين حدود شبكات كل منها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تنتقل حكما إلى \"المؤسسة العامة المعنية\" حقوق وموجبات جميع مصالح المياه والمشاريع واللجان المدموجة فيها وقطاع الصرف الصحي، ويلحق العاملون فيها بأي صفة أو تسمية كانت بالمؤسسة العامة الاستثمارية للمياه، ويعينون في الوظائف الملحوظة في ملاكاتها الشاغرة على أن تتوفر في كل منهم الشروط الخاصة الإضافية المطلوبة للاستخدام في الوظيفة المقترحة له، وذلك دون تعديل الفئة والرتبة مع احتفاظه بحقه في القدم المؤهل للتدرج."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تطبق على المدير العام للمؤسسة الاستثمارية للمياه سلسلة الرواتب المرفقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "1 - يستفيد رئيس مجلس الإدارة المدير العام من تعويض الحضور المستحق له عن حضور جلسات مجلس الإدارة التي تعقد خارج أوقات الدوام الرسمي وذلك وفقا للقوانين والأنظمة النافذة."
        },
        {
          "type": "text",
          "data": "2 - يحتفظ رئيس مجلس الإدارة - المدير العام المعين من بين موظفي الملاك الإداري العام أو من بين سلك المدراء العامين والمدراء في المؤسسات العامة، عند انتهاء مدة خدمته في المؤسسة العامة الاستثمارية للمياه بحقوقه الناتجة عن انتمائه إلى الملاك أو السلك السابق."
        },
        {
          "type": "text",
          "data": "3 - مع مراعاة أحكام هذا المرسوم يخضع رئيس مجلس الإدارة - المدير العام لأنظمة المستخدمين في المؤسسة العامة الاستثمارية للمياه التي يعمل فيها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لرئيس مجلس الإدارة المعين مديرا عاما للمؤسسة العامة الاستثمارية للمياه التي يتولى رئاسة مجلس إدارتها أن يجمع في آن معا بين راتب وتعويضات رئيس مجلس الإدارة وبين راتب المدير العام والتعويضات العائدة له في حال وجودها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تلغى كافة النصوص التنظيمية المتعلقة بإنشاء المصالح واللجان والمشاريع المائية السابقة للقانون رقم 221 تاريخ 29/5/2000 (تنظيم قطاع المياه)."
        },
        {
          "type": "text",
          "data": "ولا سيما منها المراسيم رقم 9626 و9627 و9628 و9629 و9630. تاريخ 13/12/1996"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 3 تموز 2002\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير الطاقة والمياه\nالإمضاء: محمد عبد الحميد بيضون\nوزير المالية\nالإمضاء: فؤاد السنيورة"
}