{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192530",
  "title": "الترخيص باشغال قسم من الاملاك العمومية التابعة لمصلحة سكك الحديد والنقل المشترك في منطقة الهري العقارية (محافظة لبنان الشمالي)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8237",
    "date": " 17/07/2002",
    "oj_number": "42",
    "oj_publish_date": "25/07/2002",
    "oj_page": "5120-5121"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القرار رقم 144/S تاريخ 10/06/1925 وتعديلاته (استثمار الاملاك العمومية واحكامها),\nبناء على المرسوم رقم 11696 تاريخ 31/12/1962 المتعلق بالاسس الواجب اعتمادها لانشاء ممرات فوق الخطوط الحديدية,\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 11614 تاريخ 04/01/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) والمعدل بموجب القانون رقم 296 تاريخ 03/04/2001,\nبناء على الاستدعاء المقدم من قبل شركة فلوريدا السياحية ش.م.ل. تاريخ 20/08/2001,\nبناء على العقد الموقع بين مصلحة سكك الحديد والنقل المشترك وصاحبة العلاقة,\nبناء على محضر لجنة تحديد بدلات اشغال الاملاك العمومية رقم 4 تاريخ 25/09/2001,\nبناء على اقتراح وزيري الاشغال العامة والنقل والمالية,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8 مادة 8:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص لشركة فلوريدا السياحية ش.م.ل. مالكة العقار رقم 664 من منطقة الهري العقارية بإشغال قسم تبلغ مساحته /210/م.م. (مئتان وعشرة أمتار مربعة) من الأملاك العمومية التابعة لمصلحة سكك الحديد والنقل المشترك لإنشاء مقطعين سطحيين خاصين بعرض ستة أمتار لكل منهما عند النقطتين الكيلو متريتين 206 + 950 و206 + 830 من خط بيروت - طرابلس في منطقة الهري العقارية (قضاء البترون). وذلك لاستعمالهما لمرور السيارات من الطريق العام للوصول إلى العقار رقم 664 من منطقة الهري العقارية مرورا بالأملاك التابعة لمصلحة سكك الحديد والنقل المشترك وفقا للخريطة المرفقة والعقد الموقعين بين مصلحة سكك الحديد والنقل المشترك وصاحبة العلاقة واللذين يعتبران جزءا لا يتجزأ من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nأعطي هذا الترخيص بصورة مؤقتة لمدة سنة يمكن تجديده ضمنا كما يمكن مع ذلك إلغاؤه في أي وقت إذا اقتضت المصلحة العامة إتخاذ مثل هذا التدبير دون أخذ موافقة الفريق الثاني ودون أن يحق له المطالبة بأي تعويض مهما كان نوعه أو سببه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتحمل الفريق الثاني نفقة جميع الاضرار والحوادث التي تنجم عن استعمال المقطع المذكور بما فيها الأضرار التي تلحق بالأفراد والتعويض عنها دون الرجوع على الإدارة بأي شيء منها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى المرخص لها أن تدفع لخزينة الدولة لقاء هذا الإشغال عائدات سنوية قدرها /3150000/ل.ل. ثلاثة ملايين ومائة وخمسون ألف ليرة لبنانية ورسم سنوي قدره /50000/ل.ل. خمسون ألف ليرة لبنانية تدفع لصندوق مصلحة سكك الحديد والنقل المشترك عن النفقات التي تسببها صيانة المنشآت و/50000/ل.ل. خمسمون ألف ليرة لبنانية كنفقات عقد."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى المرخص لها التقيد بشروط الاتفاق المعقود بينها وبين مصلحة سكك الحديد والنقل المشترك, وأن تدفع قبل المباشرة بأي عمل قيمة النفقات الملحوظة في كشف الأكلاف وقدرها /100000/ل.ل. مائة ألف ليرة لبنانية عن الأشغال التي ستقوم بها المصلحة لحساب الشاغلين بما في ذلك نفقات النظارة والدروس."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nحقوق الأفراد محفوظة وتبقى محفوطة حتما, ولهم حق إثباتها عند الاقتضاء أمام السلطة القضائية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nفي حال إلغاء الترخيص على المرخص لها أن تدفع إلى مصلحة سكك الحديد والنقل المشترك نفقات إعادة المساحة المشغولة من حرم خط سكك الحديد إلى حالتها السابقة ضمن المهلة التي تعطى لها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 تموز 2002\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير الأشغال العامة والنقل\nالإمضاء: محمد نجيب ميقاتي\nوزير المالية\nالإمضاء: فؤاد السنيورة"
}