{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=194333",
  "title": "تحويل سلاسل رواتب مستخدمي مؤسسة المقاييس والمواصفات اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8322",
    "date": " 07/08/2002",
    "oj_number": "45",
    "oj_publish_date": "15/08/2002",
    "oj_page": "5534-5535"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على قانون انشاء مؤسسة المقاييس والمواصفات اللبنانية الصادر بتاريخ 23 تموز 1962\nبناء على المرسوم رقم 4517 الصادر بتاريخ 13 كانون الاول 1972 (النظام العام للمؤسسات العامة) وتعديلاته\nبناء على القانون رقم 717 الصادر بتاريخ 5 تشرين الثاني 1998 وتعديلاته (رفع الحد الادنى للرواتب والاجور وتحويل سلاسل رواتب موظفي الملاك الاداري العام وافراد الهيئة التعليمية في الجامعة اللبنانية وتعديل اسس احتساب معاشات التقاعد وتعويضات الصرف من الخدمة واعطاء زيادة غلاء معيشة للمتعاقدين والاجراء والمتقاعدين)\nبناء على اقتراح رئيس مجلس الوزراء ووزير الصناعة\nوبعد استطلاع راي مجلس الخدمة المدنية بقراره رقم 214 تاريخ 14/02/2002\nوبعد استشارة مجلس شورى الدولة (رأي رقم 214/2001-2002 تاريخ 16/04/2002)\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 06/06/2002\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "الرابعة, ينشر هذا المرسوم ويعمل به ابتداء من 1/1/1999\n\n\n\n\n\n\nجداول لم يدخل ص: 5536-5546يوجد تعديل على الجداول بموجب م 12924/2004",
      "content": [
        {
          "type": "text",
          "data": "1- تحدد سلاسل رواتب المستخدمين في مؤسسة المقاييس والمواصفات اللبنانية وفقا للجداول رقم 1 و2 و3 و4 و5 و6 و7 و8 الملحقة بهذا المرسوم. وتحول رواتب المستخدمين الدائمين العاملين حاليا في المؤسسة, وفقا لهذه الجداول بحيث يعطى كل منهم الراتب الجديد المقابل لراتبه القديم في الجدول الخاص بالفئة والرتبة التي ينتمي إليها ويعطى الدرجة الجديدة المقابلة لدرجته القديمة مع احتفاظه بحقه في القدم المؤهل للتدرج, دون تعديل في الرتبة."
        },
        {
          "type": "text",
          "data": "2 - يحدد دوام العمل في المؤسسة وفقا للدوام المعمول به في الإدارات العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1 ـ باستثناء التعويض العائلي والمكافآت وتعويض العمل الإضافي وتعويض النقل المؤقت وتعويض النقل والانتقال وتعويض السكن وتعويض الوكالة وتعويضات المجالس والهيئات واللجان التي تعقد خارج أوقات الدوام الرسمي، وتعويضات ساعات الليل وتعويضات لجان ومراقبي مباريات التوظيف والاستخدام وتصحيح المسابقات العائدة لها ومكافآت الإنتاجية، تلغى جميع التعويضات والعلاوات وملحقات الراتب ومتمماته، مهما كان نوعها أو تسميتها أو شكلها أو طبيعتها، التي يستفيد منها المستخدمون المعنيون بهذا المرسوم. كما تلغى استفادتهم من الدرجة الاستثنائية المنصوص عنها في المادة 18 من القانون رقم 9/78 تاريخ 21/2/1978"
        },
        {
          "type": "text",
          "data": "2 ـ باستثناء التعويض العائلي والمكافآت والتعويضات عن الأعمال الإضافية، تعتبر محددة بصورة مقطوعة وفقا لقيمتها، قبل العمل بهذا المرسوم، جميع التعويضات غير الملغاة المنصوص عليها في الفقرة (1) من هذه المادة، وتعدل هذه التعويضات، عند الإقتضاء، بموجب قرار يصدر عن مجلس الإدارة، ويصدق وفقا للأصول على أن تراعى فيه أسس التعديل في الإدارات العامة."
        },
        {
          "type": "text",
          "data": "تضاف البنود التالية بموجب م 12924 ت 17/07/2004"
        },
        {
          "type": "text",
          "data": "3- يحدد تعويض الصرف من الخدمة للمستخدم على اساس راتب شهر عن كل سنة خدمة فعلية لغاية العاشرة وراتب شهرين عن كل سنة خدمة فعلية بعد العاشرة ولغاية الثلاثين وراتب ثلاثة اشهر عن كل سنة خدمة فعلية بعد الثلاثين."
        },
        {
          "type": "text",
          "data": "4- من اجل تحديد قيمة الراتب الشهري الذي يعتمد في احتساب تعويض الصرف تضاف الى الراتب الاساسي الاخير للمستخدم المعني نسبة واحد من اربع وعشرين من قيمة الدرجة الاخيرة عن كل شهر يكون المستخدم قضاه في الخدمة الفعلية بعد تدرجه الاخير"
        },
        {
          "type": "text",
          "data": "5- من اجل احتساب تعويض الصرف يضرب الحاصل المبين في الفقرة -4- من هذه المادة بنسبة 85% (خمسة وثمانون بالمائة)"
        },
        {
          "type": "text",
          "data": "6- يحسم من الراتب الاساسي للمستخدم:"
        },
        {
          "type": "text",
          "data": "- نصف راتب الشهر الاول من خدمة المستخدم"
        },
        {
          "type": "text",
          "data": "-3% (ثلاثة بالمائة) من الراتب الاساسي القسط الشهري الاول من كل زيادة تطرأ على الراتب وتحول هذه الحسومات الى احتياطي تعويض نهاية الخدمة في المؤسسة ويخصص لتسديد تسويات تعويض نهاية الخدمة لمستخدميها المنتسبين الزاميا او اختياريا الى فرع تعويض نهاية الخدمة في الصندوق الوطني للضمان الاجتماعي ولتغطية تعويضات نهاية الخدمة لغير المنتسبين منهم الى الفرع"
        },
        {
          "type": "text",
          "data": "7- يتقاضى المستخدم تعويض الصرف من الخدمة من الصندوق الوطني للضمان الاجتماعي وفقا لاحكام قانون الضمان الاجتماعي. اما الفرق بين تعويض الصرف المستحق له بحكم هذا المرسوم والتعويض الذي تقاضاه من الصندوق فيؤدى من موازنة مؤسسة المقاييس والمواصفات اللبنانية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1 - يعطى المتعاقدون الذين يتقاضون تعويضات شهرية تعتبر بمثابة راتب أو أجر, زيادة على الوجه الآتي:"
        },
        {
          "type": "text",
          "data": "- 20% (عشرون بالمائة) على الجزء الأول من التعويض الشهري حتى مبلغ مائتين وخمسين ألف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "- 10% (عشرة بالمائة) على التعويض الشهري الذي يتراوح بين مائتين وخمسين ألف ليرة لبنانية وليرة واحدة وثمانمائة ألف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "- 5% (خمسة بالمائة) على التعويض الشهري الذي يزيد على ثمانمائة ألف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "2 - لا يجوز أن تتدنى تعويضات المتعاقدين الشهرية التي تعتبر راتبا أو أجرا عن راتب الدرجة الموازي أو الأقرب في سلسلة رواتب الوظائف المماثلة أو المشابهة لمهامهم وفقا للجداول الملحقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يؤدي المفعول الرجعي المستحق اعتبارا من 1/1/1996 للمستفيدين من أحكام هذا المرسوم عند تأدية المفعول الرجعي ذاته للمستفيدين من أحكام القانون رقم 717 تاريخ 5/11/1998"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجاز لمؤسسة المقاييس والمواصفات اللبنانية بقرار يصدر عن مجلس الإدارة تصحيح الأخطاء الواردة في الجداول الملحقة بهذا المرسوم على أن يصدق وفقا للأصول."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة أحكام المادة الرابعة, ينشر هذا المرسوم ويعمل به ابتداء من 1/1/1999"
        },
        {
          "type": "table",
          "data": [
            [
              "جداول لم يدخل ص: 5536-5546يوجد تعديل على الجداول بموجب م 12924/2004"
            ],
            [
              ""
            ]
          ]
        }
      ]
    }
  ],
  "signature": "بعبدا في 7 آب 2002\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير الصناعة\nالإمضاء: جورج افرام\nوزير المالية\nالإمضاء: فؤاد السنيورة"
}