{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=200547",
  "title": "تحديد دقائق انتخاب عضوين في مجلس القضاء الاعلى",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8785",
    "date": " 27/09/2002",
    "oj_number": "56",
    "oj_publish_date": "03/10/2002",
    "oj_page": "6582-6584"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على المرسوم الاشتراعي رقم 150 تاريخ 16 ايلول عام 1983 (قانون القضاء العدلي) المعدل بالقانون رقم 389 تاريخ 21/12/2001 لا سيما المادة الثانية منه,\nبناء على اقتراح وزير العدل,\nوبعد استطلاع رأي مجلس القضاء الاعلى ,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 331 تاريخ 31/07/2002 ورقم 375 تاريخ 23/09/2002),\nوبعد موافقة مجلس الوزراء بتاريخ 05/09/2002 وبتاريخ 26/09/2002,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "الرابعة عشرة من القانون رقم 389 تاريخ 21/12/2001",
      "content": [
        {
          "type": "text",
          "data": "تتألف الهيئة الناخبة المناط بها انتخاب قاضيين من رؤساء الغرف في محكمة التمييز \"عضوين في مجلس القضاء الأعلى\" لولاية مدتها ثلاث سنوات من الرئيس الأول لمحكمة التمييز ورؤساء الغرف والمستشارين الأصيلين والإضافيين المعينين بموجب مرسوم في محكمة التمييز. يعتبر كل رئيس غرفة في محكمة التمييز مرشحا حكما في عملية الانتخاب بحكم منصبه ما لم يبد رغبة مخالفة وما لم يكن خاضعا لشرط عدم التجديد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يدعو الرئيس الأول لمحكمة التمييز خطيا الهيئة الناخبة للاجتماع بإشرافه خلال الشهر الذي يسبق انتهاء ولاية المجلس, ويجري توجيه الدعوة قبل أسبوع على الأقل من تاريخ جلسة الانتخاب وتبلغ الهيئة الناخبة خطيا وفقا لنموذج معد لهذه الغاية وبواسطة قلم مجلس القضاء الأعلى بناء على لائحة معدة من قبل الرئيس الأول لمحكمة التمييز تتضمن أسماء الهيئة الناخبة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تجتمع الهيئة الناخبة في قصر العدل في بيروت في المكان والزمان اللذين يعينهما الرئيس الأول لمحكمة التمييز."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعتبر جلسة الانتخاب قانونية بحضور الأكثرية المطلقة للهيئة الناخبة, وفي حال عدم توافر النصاب في الجلسة الأولى, ينظم محضر بذلك وتتم الدعوة خطيا إلى جلسة ثانية تعقد في خلال أسبوع, وتكون الجلسة الثانية قانونية بمن حضر. ويتم إبلاغ الهيئة الناخبة وفقا لما ورد في المادة الثانية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يقوم بوظيفة مقرر جلسة الانتخاب أصغر أعضاء الهيئة الناخبة الحاضرين سنا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجري التصويت بالاقتراع السري بواسطة ظروف مصمغة غير شفافة من نموذج واحد يقدمها الرئيس الأول لمحكمة التمييز وتوضع تحت تصرف الناخبين ويطبع عليها عبارة (الرئيس الأول لمحكمة التمييز) توزع قبل الانتخاب, فيضع الناخب ورقة يدون عليها اسمين من المرشحين ويسقط الظرف في الصندوق المقفل ومن ثم يوقع بجانب اسمه على ورقة حضور تنظم لهذه الغاية. ويعتد باسمي المرشحين الأولين في الأوراق التي تشتمل على عدة مرشحين.\n\"ويمكن ان يجري التصويت، بقرار من الرئيس الأول لمحكمة التمييز، بالوسائل الالكترونية التي تضمن سرية الاقتراع وسلامة عملية الانتخاب\""
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب مرسوم 6809 / 2020)",
      "content": [
        {
          "type": "text",
          "data": "يجري فرز الأصوات بإشراف الرئيس الأول لمحكمة التمييز وبعناية مقرر الجلسة, ويعتبر فائزين المرشحان اللذان ينالان العدد الأكبر من أصوات المقترعين, وإذا تساوت الأصوات يعتبر فائزا الأعلى درجة, وإذا تساوت الدرجة فالأكبر سنا. ينظم الرئيس الأول لمحكمة التمييز محضرا بنتيجة الاقتراع يتولى توقيعه مع المقرر."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تلصق فورا نسخة عن المحضر المنوه عنه في المادة السابقة على باب غرفة الاقتراع كما تبلغ نسخة أخرى بعناية الرئيس الأول لمحكمة التمييز إلى وزير العدل."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره مع مراعاة أحكام المادة الرابعة عشرة من القانون رقم 389 تاريخ 21/12/2001"
        }
      ]
    }
  ],
  "signature": "بعبدا في 27 أيلول 2002\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير العدل\nالإمضاء: سمير الجسر"
}