{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=201753",
  "title": "تصديق والغاء تخطيطات طرق وحدائق عامة في منطقة برج حمود العقارية (قضاء المتن)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8919",
    "date": " 16/10/2002",
    "oj_number": "59",
    "oj_publish_date": "24/10/2002",
    "oj_page": "6882-6883"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 58 تاريخ 29/05/1991 (قانون الاستملاك) وتعديلاته,\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 09/09/1983 (قانون التنظيم المدني),\nبناء على المرسوم رقم 4842 تاريخ 04/05/1951 (تصديق خريطة تخطيط المنطقة الواقعة شرقي مدينة بيروت),\nبناء على المرسوم رقم 1076 تاريخ 27/04/1959 (تصديق المخطط العام الموضوع لبلدة الجديدة-البوشرية ولاقسام من برج حمود والدكوانة ولمجاز سن الفيل),\nبناء على قرار بلدية برج حمود رقم 31 تاريخ 26/04/2002,\nبناء على قرار المجلس الاعلى للتنظيم المدني محضر رقم 25 تاريخ 05/06/2002,\nبناء على اقتراح وزير الاشغال العامة والنقل,\nوبعد موافقة مجلس الوزراء في جلسته بتاريخ 03/10/2002,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8 مادة 8:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصدقت التخطيطات المبينة باللون الأصفر والبراحات التابعة لها المبينة باللون الأخضر على الخريطتين المرفقتين بهذا المرسوم والموضوعتين بمقياس 1000/1, وذلك في منطقة برج حمود العقارية (قضاء: المتن)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nألغيت الأقسام من التخطيطات المصدقة بالمرسوم رقم 4842 تاريخ 4/5/1951 والمرسوم رقم 1076 تاريخ 27/4/1959 والبراحات التابعة لها والمبينة بخطوط حمراء مائلة على ذات الخريطتين المذكورتين في المادة الأولى أعلاه, وذلك في منطقة برج حمود العقارية (قضاء: المتن)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعتبر الأشغال العائدة لإنشاء حدائق عامة في منطقة برج حمود العقارية (قضاء: المتن) من المنافع العامة وتستملك لهذه الغاية العقارات وأقسام العقارات المبينة باللون الأخضر على ذات الخريطتين المذكورتين في المادة الأولى أعلاه في منطقة برج حمود العقارية (قضاء: المتن)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتحدد المدة القصوى لتنفيذ الحدائق العامة بثماني سنوات."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيحد التراجع عن حدود التخطيط وفقا لنظام المنطقة على أن لا يقل عن ثلاثة أمتار عن حدود التخطيط."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتسجل إشارة التخطيط على صحيفة كل من العقارات المصابة بالتخطيط والبراح المصدقين في المادة الأولى أعلاه والمبينة أرقامها على اللائحة المرفقة بهذا المرسوم وترفع إشارة التخطيط عن الأقسام الباقية من العقارات الخارجة عن حدود التخطيط بعد ضم الأقسام المصابة بالتخطيط إلى الأملاك العامة, كذلك ترفع إشارة التخطيط عن صحيفة كل من العقارات التي ألغي التخطيط المصدق بالمرسوم رقم 4842 تاريخ 4/5/1951 والمرسوم رقم 1076 تاريخ 27/4/1959 عنها والمبينة أرقامها على ذات اللائحة المرفقة بذات المرسوم وذلك بناء على طلب الإدارة المختصة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتسجل إشارة المنفعة العامة المصدقة في المادة الثالثة أعلاه على صحيفة كل من العقارات المبينة أرقامها على ذات اللائحة المرفقة بهذا المرسوم.وترفع إشارة المنفعة العامة وفقا لأحكام قانون الاستملاك رقم 58 تاريخ 29/5/1991 وذلك بناء على طلب الإدارة المختصة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 تشرين الأول 2002\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير الأشغال العامة والنقل\nالإمضاء: محمد نجيب ميقاتي"
}