{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203488",
  "title": "اعتبار الاشغال العائدة لمشروع تموين قرى قضاء النبطية بمياه الشرب من مياه آبار وادي فخر الدين اشغال بناء محطات وخزانات وخطوط دفع - قضاء النبطية - محافظة النبطية - من المنافع العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9219",
    "date": " 03/12/2002",
    "oj_number": "66",
    "oj_publish_date": "12/12/2002",
    "oj_page": "7327-7328"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون رقم 58 تاريخ 29/05/1991 (قانون الاستملاك)\nبناء على التخطيط الموضوع من قبل وزارة الطاقة والمياه- المديرية العامة للموارد المائية والكهربائية- العائد لمشروع تموين قرى قضاء النبطية بمياه الشرب من مياه آبار وادي فخر الدين- اشغال بناء محطات وخزانات وخطوط دفع- قضاء النبطية- محافظة النبطية- من المنافع العامة\nبناء على اقتراح وزير الطاقة والمياه\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعتبر الأشغال العائدة لمشروع تموين قرى قضاء النبطية بمياه الشرب من مياه آبار وادي فخر الدين ـ أشغال بناء محطات وخزانات وخطوط دفع ـ قضاء النبطية ـ محافظة النبطية ـ من المنافع العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتستملك أقسام العقارات اللازمة لتنفيذ الأشغال المذكورة في المادة الأولى من هذا المرسوم والمبينة على اللائحة والخريطة المرفقتين به وفقا للأحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتحدد المدة القصوى التي يجب أن تباشر خلالها معاملات الاستملاك اللازمة للمشروع المذكور في المادة الثالثة أعلاه بثماني سنوات تسري اعتبارا من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 3 كانون الأول 2002\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير الطاقة والمياه\nالإمضاء: محمد عبد الحميد بيضون"
}