{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204459",
  "title": "انشاء ميدالية باسم \"الميدالية التذكارية للمؤتمرات للعام 2002\" وتحديد اوصافها وشروط منحها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9255",
    "date": " 20/12/2002",
    "oj_number": "71",
    "oj_publish_date": "26/12/2002",
    "oj_page": "8343-8344"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على المرسوم الاشتراعي رقم 122 تاريخ 12/6/1959 المعدل بموجب القانون رقم 14 تاريخ 11/2/1971,\nبناء على اقتراح رئيس مجلس الوزراء,  ووزير الدفاع الوطني المبني على انهاء قائد الجيش ,\nوبعد موافقة مجلس الاوسمة بتاريخ 8/10/2002,\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 16/10/2002,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تنشأ مدالية تذكارية باسم \"المدالية التذكارية للمؤتمرات للعام 2002\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتألف الميدالية من مدالية وشارة، وتحدد أوصافهما كما يلي:\nالميدالية: تتكون هذه الميدالية من معدن فضي ومستديرة الشكل طول قطرها 3.5 سنتم مسننة الجوانب وسماكتها 2.5 ملم. يشتمل وجه الميدالية على خريطة لبنان في الوسط ضمن دائرة قطرها 2.8 سنتم يحدها ويتداخل معها من الجهة الشمالية الغربية شعار جامعة الدول العربية ومن الجنوبية الشرقية شعار القمة الفرنكوفونية التي عقدت في بيروت.\nيوجد فاصل ما بين الدائرتين الخارجية والداخلية بقياس 0.7 سنتم يدرج في اطاره اسم الجمهورية اللبنانية باللغتين (العربية من الجهة اليمنى، والفرنسية من الجهة اليسرى).\nيوجد في الأعلى رمز نصفي لكوكب الشمس، ومن الأسفل تدون عبارة الميدالية التذكارية للمؤتمرات محددة يمينا ويسارا\nبنجمتين، ويحيط بالاطار الداخلي حبيبات صغيرة نافرة.\nيدون تحت شعار جامعة الدول العربية بمسافة 0.5 سنتم رقم 2002 ويدون فوق شعار القمة الفرنكوفونية بمسافة 0.5 سنتم\nرقم 2002 .\nشعار القمة الفرنكوفونية بمسافة 0.5 سنتم رقم 2002 . تكون الجهة الخلفية للمدالية ملساء.\nتكون كافة الكتابات والرسوم نافرة.\nتعلق المدالية بشريط من قماش Gros Grain طولها (55 ملم) وعرضها (35 ملم) تحمل لون شعار جامعة الدول العربية بقياس (2.7 سنتم) من الجهة اليسرى و (0.7 سنتم) من الجهة اليمنى، والعلم اللبناني من دون ارزة بشكل مائل بطول (4 سنتم) وعرض (1.6 سنتم) والوان القارات الخمس بخطوط عامودية بعرض (0.7 سنتم) من اليسار إلى اليمين (أحمر ـ أزرق ـ أصفر ـ أخضر ـ سيان (Cyan) وفقا للرسم موضوع الملحق المرفق.\nالشارة: تكون شارة الميدالية بقياس (3.6 سنتم) طول و (1.4 سنتم) عرض ، تحمل خطوط عامودية ملونة وفقا لما يلي:\nبدءا من الجهة اليسرى ووفق الرسم المرفق أيضا لون أخضر عرض (0.4 سنتم) لون أحمر عرض (0.4 سنتم)،\nلون أبيض عرض (0.4 سنتم)، لون أحمر عرض (0.8 سنتم)، لون أزرق عرض (0.4 سنتم)، لون أصفر عرض (0.4 سنتم)، لون أخضر عرض (0.4 سنتم)، لون Cyan عرض (0.4 سنتم)."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 14390 / 2005)",
      "content": [
        {
          "type": "text",
          "data": "تمنح الميدالية التذكارية للمؤتمرات للعام 2002 بقرار من الوزير المختص بناء على اقتراح اللجنة المنظمة للقمة العربية وللقمة الفرنكوفونية وبعد موافقة مجلس الأوسمة لجميع العسكريين من القوى المسلحة ضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "- العسكريون من قوى الجيش (ضباط ـ رتباء ـ افراد) الذين شاركوا أو خططوا أو ساهموا بصورة فعالة أو بذلوا جهدا مميزا لضمان نجاح انعقاد المؤتمرات الكبرى (القمة العربية ـ القمة الفرنكوفونية)."
        },
        {
          "type": "text",
          "data": "- العسكريون من كافة القوى المسلحة (أمن داخلي ـ أمن عام ـ أمن دولة ـ الضابطة الجمركية) الذين شاركوا بشكل مميز تحت إمرة قيادة الجيش في تأمين المهام الأساسية الخاصة بحماية المؤتمرات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تمنح الميدالية التذكارية للمؤتمرات للعام 2002 بقرار من الوزير المختص بناء على اقتراح اللجنة المنظمة للقمة العربية وللقمة الفرنكوفونية وبعد موافقة مجلس الأوسمة, للمدنيين الذين قدموا خدمات مميزة لإنجاح القمة العربية والقمة الفرنكوفونية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تمنح الميدالية التذكارية للمؤتمرات لمرة واحدة, كما يمكن منحها بعد الوفاة لمستحقيها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تصنف الميدالية التذكارية للمؤتمرات من الرقم 10 من تصنيف الأوسمة الوطنية المنصوص عنه في المادة الأولى من المرسوم الاشتراعي رقم 122 تاريخ 12/6/1959 وتعديلاته."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 كانون الأول 2002\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير الدفاع الوطني\nالإمضاء: خليل الهراوي"
}