{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181431",
  "title": "توزيع عائدات الصندوق البلدي المستقل عن عام 2001",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9354",
    "date": " 27/12/2002",
    "oj_number": "3",
    "oj_publish_date": "11/01/2003",
    "oj_page": "190-235"
  },
  "preamble": "ان رئيس الجمهورية\nبناء علىالدستور,\nبناء على المرسوم الاشتراعي رقم 118 تاريخ 30/06/1977 (قانون البلديات)\nبناء على المرسوم الاشتراعي رقم 1917 تاريخ 06/04/1979 (تحديد اصول وقواعد توزيع اموال الصندوق البلدي المستقل) وتعديلاته\nبناء على اقتراح وزيري الداخلية والبلديات\nوالمالية\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8 مادة 8:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتوزع عائدات الصندوق البلدي المستقل المخصصة للتوزيع عن عام 2001 ومقدارها /200000000000/ل.ل. (مئتا مليار ليرة لبنانية), استنادا إلى ما جاء في المادة 7 من المرسوم رقم 1917 تاريخ 6/4/1979, وفقا لما يلي:\r\nأولا: 90% من قيمة العائدات المعدة للتوزيع, تخصص للبلديات.\r\nثانيا: 10% من قيمة العائدات المعدة للتوزيع, تخصص لاتحادات البلديات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتم اقتطاع نسبة 5% (خمسة بالماية) من قيمة العائدات المخصصة للبلديات أي ما قيمته /9000000000/ل.ل. (حاصل 180 مليار * 5 / 100 = 9000000000 ليرة لبنانية), وذلك قبل توزيع العائدات على البلديات. وينقل هذا\r\nالمبلغ لحساب الصندوق البلدي المستقل للدفاع المدني المفتوح في قيود مديرية الخزينة والدين العام, تطبيقا لاحكام المادة 30 ـ الفقرة 3 من المرسوم الاشتراعي رقم 50 تاريخ 5/8/1967 (تنظيم الدفاع المدني), وذلك فور صدور\r\nهذا المرسوم ويصرف وفق الاصول المتبعة لدى المديرية العامة للدفاع المدني."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجري توزيع رصيد حصة البلديات, والبالغ مقدارها /171000000000/ل.ل. (مئة وواحد وسبعون مليار ليرة لبنانية), على النحو الآتي:"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجري توزيع حصة اتحادات البلديات البالغ مقدارها /20000000000/ل.ل. (عشرين مليار ليرة لبنانية) على النحو الآتي:"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nاستنادا لنص المادة 64 من القانون رقم 326 تاريخ 28/6/2001 (قانون موازنة العام 2001) تقتطع نسبة 40% من حصة البلديات التي سبق واستفادت من الخدمات من الصندوق البلدي المستقل وذلك وفقا لنسبة استفادتها منها (نفقات النظافة وجمع النفايات ومعالجتها وطمرها وصيانة المجاري والاقنية) وتعاد المبالغ المقتطعة إلى حساب الصندوق البلدي المستقل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى كل البلديات الاعضاء في اتحادات البلديات التي يتوجب عليها مبالغ مالية لهذه الاتحادات, أن تتقيد باحكام المادة 13 من المرسوم رقم 1917 تاريخ 6/4/1979 (تحديد اصول وقواعد توزيع اموال الصندوق البلدي المستقل), وأن تسدد ما يتوجب عليها لصناديق هذه الاتحادات, على أن تتقدم بافادة من رئيس الاتحاد, تثبت هذا التسديد, والا اعتبرت ممتنعة عن الدفع, وحق لوزير الداخلية والبلديات, أن يقتطع الحصة المتوجبة عليها للاتحاد من المبالغ العائدة لها بموجب هذا المرسوم, ويدفعها مباشرة إلى صندوق الاتحاد التي هي عضو فيه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتعاد المبالغ المذكورة في بند الاحتياط والواردة في مراسيم توزيع العائدات عن السنوات السابقة والتي لم يتم استعمالها إلى حساب الصندوق البلدي المستقل."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 27 كانون الأول 2002\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير الداخلية والبلديات\nالإمضاء: إلياس المر\nوزير المالية\nالإمضاء: فؤاد السنيورة"
}