{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59156",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 0 /1955",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "0",
    "year": "1955",
    "session_date": "15/06/1955",
    "chief": "حسن\r\nقبلان",
    "members": "/هنود//مزهر/"
  },
  "ruling_text": "*  في حق محكمة الاساس   بتقدير الادلة  *\nيلاحظ اولا ان هذا الموظف  كان امينا للصندوق فالمبالغ  اذا عهدته الفعلية والمحكمة ترى ان لا سبيل لاعتباره مسؤولا عن اخفاء  دفتر الصرفيات  القديم @@@@ وان ما يقال من اثبات  النقص  بموجب  قيود  هذا الدفتر لم يقيم عليه دليل وكان على مفتش  المالية ان يصادر الدفتر  المشبوه ولا يبقيه في عهدة الموظف  هذا مع الاشارة الى القيود الجديدة  تتفق مع الحقيقة وتخفض في قيمة الصرفيات  عنها اي الدفتر القديم المزعوم  اختفاؤه وهذا من شأنه ان يزيل احد عناصر التزوير او على الاقل ان يجعل  اثبات  التزوير مستحيلا ويتبين بعد ذلك ان النقض  واقع من غير احداث   تزوير في الدفاتر وان امين الصندوق هو اول المسؤولين عن هذا النقص\n*  عناصر جرم اهمال  الموظف  الذي ينجم عنه ضياع اموال للخزينة  *\nان هذا الموظف  كان محاسب   مالية مرجعيون - فهو اذا بحكم وظيفته المشرف  الفعلي على اعمال موظفي  المالية واخصهم امين الصندوق ومهما كانت  ظروفه من حسن النية والاخلاص   لمرؤوسيه فإنه كان عالما بتصرفاتهم واذا كان الدليل القاطع على اشتراكه  الفعلي باعمال الاختلاس  التي كانت  تحصل معقولا فإن تصرفاته تدل على  انه كان يساهم في ستر اعمالهم فمن ذلك قبوله توقيعه سند مفاده انه استلم  من صندوق مالية مرجعيون تاريخ 5 ايار سنة 948 مبلغا قدره 554129 غرشا  لبناينا وقوله بصدده انه فعل ذلك لكي يتمكن محمد رمضان من اقناع ذويه  ببيع قطعة ارض  واخذ ثمنها وارجاعها الى الصندوق لتغطية البيع الذي صرفه  هو اي محمد رمضان في حين ان محمد رمضان يصر على القول بان المبلغ استقر  في ذمة ابراهيم داغر ولا عبرة ان يكون المبلغ قد اعيد الى الصندوق فيما  بعد بل ان العبرة في طبيعة العلاقة الشاذة الي كانت  قائمة بين الموظفين  ومن ذلك ايضا بقاء إبراهيم داغر على صلة بموظفي مالية مرجعيون رغم  انتقاله الى صيدا وظهور قيود في الدفاتر بخط يده مع ان مثل هذه القيود  يجب  ان يتولى امرها غيره.  وحيث  ان المحكمة والحالة ما تقدم اذا لم يثبت  لديها فعل الاشتراك  الفعلي بالاختلاس  فان اهمال هذا الموظف  ظاهر وثابت  بمجمل ما تقدم وقد  نجم عن اهماله ضياع اموال الخزينة  وحيث  ان فعله يؤلف  اذا الجنحة المنصوص  والمعاقب  عليها في المادة 373  فقرتها الاولى والثانية ق ع مع منحه الاسباب  التخفيفية"
}