{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62257",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 110 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "110",
    "year": "1955",
    "session_date": "24/11/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  مرور الزمن على دعوى بدل اتعاب  المحامي يبدأ من  تاريخ الحكم النهائي او عزل الوكيل عن الوكالة  *\nوحيث  انه ردا على\nالدفاع المتعلق بمرور الزمن اجابت  محكمة الاستئناف  ان دعوى المحامين\nوالوكلاء باجورهم ونفقاتهم اذا كانت  تسقط بمرور سنتين بمقتضى المادة\n352 من قانون الموجبات  والعقود فأن مرور الزمن يسري اعتبارا من تاريخ\nالحكم النهائي او منذ عزلهم عن الوكالة وانه من الثابت  باوراق القضية\nان الدعوى التي اقامها خليل الحداد على الجهة المستأنفة لم تنته بعد وان\nالدعوى التي اقامها حسن كريم وكميل الخوري انتهت  علاقات  المستأنف\nعليه بشأنها في سنة 1951 بينما الدعوى الحالية وردت  في نفس  السنة فلا\nتعتبر ساقطة بمرور الزمن\nوحيث  ان المحكمة احسنت  تطبيق القانون في تحديدها مبدأ مرور الزمن على\nبدل اتعاب  الوكيل\nوحيث  انه لم يثبت  من مراجعة الاوراق ان المحكمة استندت  الى واقعة\nمغلوطة عندما قالت  ان دعوى خليل الحداد لم تنته حتى الان كما انه تبين\nمن مراجعة الافادة المعطاة من قلم محكمة استئناف  لبنان الجنوبي المؤرخة\nفي 24 تموز سنة 1952 ان محكمة البداية قررت  في 5 ايار سنة 1948 انفاذ\nقرارها السابق القاضي بتكليف  المدعي لابراز المستندات  المؤيدة ملكية\nموكلات  المدعي عليه وشطب  الدعوى من الجدول لحين اتمام النواقص  وان\nالدعوى ماتزال مشطوبة\nوحيث  ان شطب  الدعوى من جدول المرافعة لا يعني انها انتهت  واعطي فيها\nالحكم الاخير\nوحيث  ان مجرد الاتفاق بين المميز عليه وبين خليل الحداد لا ينهي الدعوى\nبل يجب  ان يحضر الفريقان الى المحكمة ويصرحان امامها عن اتفاقهما\nوعندئذ ترى ما اذا كان يجوز للوكيل ان يعقد الصلح دون تفويض  صريح وبذلك\nمن موكله فاذا لم يكن هناك تفويض  يطلب  من الموكل ذاته او من ينوب  عنه\nللجواب  على مسألة المصالحة ليقول اذا كان يقبل بالصلح الذي جرى الاتفاق\nبين وكيله وبين خصمه وبهذا لا تبتدىء مدة السنتين الا من تاريخ صدور\nالحكم النهائي وليس  من تاريخ المصالحة المزعومة\n*  امكانية اعتبار الوكالة غير مجانية اذا كان العرف   يقضي بدفع اجر عن الاعمال المكلف  بها الوكيل  *\nوحيث  ان المادة 770 من\nقانون الموجبات  والعقود تتضمن انه لا يقدر كون الوكالة مجانية اذا كان\nالعرف  يقضي بدفع اجر عن الاعمال المعقودة عليها الوكالة\nوحيث  ان محكمة الاستئناف  بالاستناد الى المضبطة التي قدمها المميز\nعليه والموقعة من الرئيس  واعضاء بلدية كفرحونة ومختارها وهيئة\nاختياريتها وبعض  وجوهها والمتضمنة انه بحسب  العرف  المتبع في كفرحونة\nوجوارها يتقاضى الوكلاء عن الغائبين اجورا مختلفة ويستثمرون ريع الاملاك\nلقاء الاعمال التي يقومون بها بالوكالة اقتنعت  بصحة هذه المضبطة واخذت\nبها دون المضبطة المقدمة من المميزات  كما انها صرحت  انه طالما ان\nقناعتها تكونت  بالاستناد الى المضبطة المقدمة من المستأنف  عليه لم يعد\nمن فائدة لاستماع البينة الشخصية\nوحيث  انه عندما تعلن المحكمة ان قناعتها تكونت  بالاستناد الى مضبطة\nالمستأنف  عليه دون المضبطة المقدمة من خصمه فلها ان تضرب  صفحا عن طلب\nاستماع البينة الشخصية طالما انها لم تسمع بينة الفريق الاخر\nوحيث  انه لا يجوز لمحكمة التمييز ان تنتقد قناعة المحكمة ولا ان\nتناقشها في امر تقديرها\n*  تاريخ توجب  الفائدة عن الديون المستحقة  *\nوحيث\nان المحكمة قد احسنت  تطبيق القانون بفرضها دفع فائدة عن المبلغ المحكوم\nبه ففائدة الديون المستحقة تتوجب  من تاريخ المطالبة بها والدين المترتب\nبذمة المميزات  هو مستحق ومبالغه معينة والمحكمة ان هي لم تحكم ببعض\nتلك المبالغ فهي قد خصمت  لبعضها الاخر وان هذا البعض  المطلوب\nوالمقامة به الدعوى يستحق له فائدة من تاريخ تقديم الدعوى به\n*  مفعول تجاوز الوكيل حدود وكالته باجرائه مصالحة  بين المميز والمميز عليه  *\nحيث  ان محكمة الاستئناف  احسنت  تطبيق\nالقانون بعدم اعتبارها المصالحة التي حصلت  بين المميز عليه وبين خليل\nالحداد سارية على المميزات  طالما ان وكالته لا تجيز له صراحة حق اجراء\nالمصالحات  وكان القانون اللبناني لا يخول الوكيل باجراء المصالحات  من\nالقضايا الموكل بها الا اذا ورد بذلك نص  صريح في صك التوكيل"
}