{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62758",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 12 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "12",
    "year": "1955",
    "session_date": "08/02/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  عدم توجب  تسجيل الاستئناف  في السجل العقاري بعد تسجيل الدعوى  البدائية  *\nحيث  انه ورد في المادة 47 من القرار رقم 188 انه لا تسمع\nاية دعوى كانت  على عقار غير مسجل قبل تسجيله في السجل العقاري واذا كان\nالعقار مسجلا فلا تسمع الدعوى ما لم يسجل اولا في السجل العقاري\nوحيث  ان الغاية التي من اجلها وضع نص  المادة 47 المشار اليها تتم\nعندما يحصل تسجيل الدعوى البدائية في السجل العقاري فالاشخاص  الثالثون\nيكتفون بالاطلاع على الشرح الوارد على هامش  صحيفة العقار ليعلموا ان\nهناك نزاعا يدور حول العقار وملكيته او حول اي حق عيني اخر يتناول\nالعقار\nوحيث  انه على من ياخذ حكما قطعيا ان يسعى في شطب  قيد الدعوى والا لبقي\nالقيد دون ان يطرا عليه اي تبديل الى آن غير معين\nوحيث  انه على خلاف  ذلك لا يكون من داع لذكر الاستئناف  على صحيفة\nالعقار عندما ترد الدعوى خارج عملية التحديد وبعد ان يكون جرى تسجيل\nالعقار في السجل العقاري فالدعوى البدائية هي التي تقيد عندئذ على هامش\nصحيفة العقار ويبقى قيدها الى ان يصبح الحكم يشطب  هذا القيد قطعيا\nبصورة انه لا يكون من لزوم لقيد الدعوى الاستئنافية التي هي ليست  سوى\nامتداد لذات  النزاع الذي قيد وجوده عندما قدمت  الدعوى امام الحاكم\nالبدائي\nوحيث  ان محكمة الاستئناف  تكون اخطات  في اعتبارها انه من الضروري قيد\nالدعوى الاستئنافية على هامش  صحيفة العقار\n*  عب ء اثبات  صورية عقد التامين العقاري المجرى من المفلس   ووسيلة الاثبات  *\nوحيث  ان السنديك يعتبر شخصا ثالثا بالنسبة الى\nالفريقين المتعاقدين لانه يمثل مصالح الدائنين والماسه الذين يمكنهم عند\nحصول تواطؤ بين مدينهم وبين شخص  اخر ضد مصلحتهم ان يثبتوا هذا التواطؤ\nوصورية العقد الذي حصل تنفيذا لهذا التواطؤ بجميع طرق الاثبات\nوحيث  انه ليس  على خصم السنديك ان يثبت  بانه دفع المبلغ فعلا الى\nمديونه\nوحيث  ان المحكمة عندما تبحث  في الادلة التي قدمها المميز عليه وتقول\nانها تؤيد ادعاؤه بانه دفع المال يكون بحثها دون فائدة ويمكن اعتباره\nبحثا مستفيضا فان صودف  انها استفت  واقعة الدفع من بعض  الشهادات  التي\nلا يجوز لها ان تاخذها بعين الاعتبار فان عملها لا يمكن ان يؤدي الى نقض\nحكمها فسواء اثبت  المميز عليه ام لم يثبت  بادلة خارجة عن محتويات  صك\nالتامين انه دفع المال المستدان الى التاجر المفلس  فان اثباته هذا\nيعتبر غير لازم طالما ان صك التامين المميز من المديون او وكيله يؤيد\nانه قبض  من الدائن مبلغ الدين\nوحيث  انه اذا كان يجوز له ان يثبت  هذا الامر بجميع طرق الاثبات  فان\nلمحكمة ايضا ان تقدر قيمة الادلة والقرائن التي قدمها مستعملة جميع\nاساليب  التقدير والغاية للتوصل الى قناعتها النهائية دون ان يكون\nلمحكمة التمييز ادنى رقابة على حق تقديرها هذا\nوحيث  انه يتبين من مراجعة الحكم المطعون فيه ان المحكمة لم ترع الادلة\nوالقرائن والشهادات  التي قدمها وكيل التفليسة ولم تقتنع بها\nوحيث  ان محكمة التمييز لا يمكن ان تناقش  محكمة الاساس  بقناعتها\nوحيث  انه بالتالي يجب  رد هذا السبب  ايضا"
}