{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62264",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 122 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "122",
    "year": "1955",
    "session_date": "20/12/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  مدى حق محكمة التمييز في الدعاوى المستعجلة انتقاد تقدير محكمة  الاساس  لجهة توفر او عدم توفر عنصر العجلة  *\nحيث  انه من الثابت  علما\nواجتهادا انه لا يجوز لمحكمة التمييز في الدعاوى المستعجلة ان تنتقد\nتقدير محكمة الاساس  فالوصف  لجهة العجلة او عدمها الذي تعطيه محكمة\nالاساس  للوضعية التي يزعم المدعي انها تتطلب  مداخلة قاضي العجلة يعود\nلمطلق صلاحية القاضي المذكور فوضعها هو وصف  للوقائع والظروف  وليس\nوضعا قانونيا كيما يكون من سبيل لممارسة المحكمة حق رقابتها\n*  حق محكمة الاساس  بتوزيع نفقات  المحاكمة  *\nوحيث  انه يعود\nللمحكمة بمقتضى المادة 426 من الاصول المدنية ان تحمل الفريق الخاسر ولو\nجزئيا المصاريف  والرسوم كافة\nوحيث  انه بالاستناد الى المادة المذكورة ان المستأنف  الاصلي الخاسر\nيمكن الحكم عليه بالرسوم والمصاريف  دون المستأنف  استئنافا تبعيا الذي\nلم يستأنف  الحكم بصورة طارئة الا ردا على الاستئناف  الاصلي وذلك دون\nحاجة لتبيان الاسباب  الداعية الى تكبيد المستأنف  الرسوم كلها فالامر\nيعود لتقدير المحكمة ومتى كان متوقفا على تقديرها تصبح في حل من تعليل\nقرارها المتعلق بموضوع التقدير\n*  سلطة قاضي الامور المستعجلة باعادة الحال الى ما كانت  عليه  *\nوحيث  ان ما اورده المميز بشأن عدم وجود سند خطي او قيد رسمي يؤيد وجود\nحق المرور ام يتعلق باساس  الحق فليس  على قاضي العجلة ان يبحثه\nوحيث  ان لقاضي العجلة ظاهر اعمال الذي بالاستناد الى شهادة الشهود\nالمستمعين من الخبير والكشف  الحسي وللواقعة التي كانت  سبب  هذه الدعوى\nوالتي لا ينكرها المميزان وهي انها ليمنعا المميز عليه من المرور الذي\nكان اعتاده قبلا وضعا في ملكهما السلك الشائك يدل ان المميز عليه كان\nيمر منذ امد طويل من المكان الذي نصبه فيه المميزان السلك الشائك وانه\nلذلك يمكن لقاضي العجلة ان يعيد الحالة الى ما كانت  عليه اي ان يتقدم\nالمميزان بدعوى تتعلق باساس  الحق ويربحان هذه الدعوى"
}