{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62263",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 125 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "125",
    "year": "1955",
    "session_date": "23/12/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  امكانية استناد المحكمة الى مستند جرى ابرازه  بموجب  مذكرة اذا فتحت  المحاكمة ووضع المستند المذكور قيد المناقشة  *\nحيث  ان المميز عليهما وان يكونا قدما مذكرة مربوطة بها صورة عن الحكم\nالجزائي بعد ختام المحاكمة الا انه يتبين من مراجعة محضر ضبط المحاكمة\nانه ابلغت  صورة مطابقة للاصل عن هذه المذكرة وعن الحكم الجزائي المربوط\nبها الى الجهة المستأنف  عليها ومن ثم فتحت  المحاكمة مجددا وتسنى بذلك\nللفريقين المرافعة في الدعوى بعد ان اطلعته الجهة المستأنف  عليها على\nالمذكرة ومربوطاتها\nوحيث  ان المحكمة لا تكون اذن استندت  على وثيقة لم توضع تحت  المناقشة\nولم يبلغ الفريق الاخر صورة عنها ويعطى الوقت  الكافي للجواب  عليها\nسواء اكان خطيا ام شفاها اثناء المرافعة\n*  امكانية اعتبار الحكم مخالفا للقانون اذا استندت   المحكمة الى اقوال لم ترد في شهادة الشهود ولا في تقرير الخبير  *\nوحيث\nانه اذا كان يجب  اعتبار الحكم مخالفا للقانون اذا استندت  المحكمة على\nاقوال ثابت  انها لم ترد في شهادة الشهود ولا في تقرير الخبير الا انه\nلا يجوز مطلقا عده كذلك اذا تحت  ستار الادعاء بأن المحكمة استندت  على\nوقائع ثابت  خطأوها في اوراق الدعوى لا يكون هناك سوى انتقاد لما اقتنعت\nبه المحكمة من شهادة الشهود وبما ورد في تقرير الخبير\n*  حق محكمة الاساس  بتقدير اقوال الشهود وتفضيل  البعض  منها على البعض  الاخر  *\nوحيث  ان المحكمة المطعون بحكمها لم\nتعتمد وقائع مغلوطة بل هي اعتمدت  بعض  الشهادات  وبعض  ما جاء في تقرير\nالخبير للتوصل الى النتيجة بأن ظاهر الحال يدل ان مياه التحاليف  كانت\nتمر بالدباغه وانه يجب  اعادة الحالة الى ما كانت  عليه لبينما يقيم\nالمستأنف  عليهما الدعوى في الاساس  امام المحكمة الصالحة\nوحيث  انه لا يمكن مناقشتها لماذا هي فضلت  شهادات  الجهة المستأنفة على\nالشهادات  المقدمة من الجهة المستأنف  عليها\nوحيث  ان المحكمة اعتمدت  الحكم الجزائي ليس  للفصل باساس  النزاع\nوالقول بأن من حق المستأنفين استعمال مياه التحاليف  لاحتياجات  الدباغه\nالامر الذي لاحق لها فيه بل لدعم الشهادات  التي تؤيد ان مياه التخاليف\nكانت  تستعمل في الدباغه بمعزل عما اذا كان هذا الاستعمال مبنيا على\nتسامح من اصحاب  المياه ام على حق اعترفوا به للمستأجرين ولبيان ان مجرد\nهذا الاستعمال السابق يجيز لقاضي الامور المستعجلة ان يعيد الحالة الى\nما كانت  عليه قبلا"
}