{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67430",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 13 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "13",
    "year": "1955",
    "session_date": "11/02/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  امكانية المالك التحري عن المياه ضمن ارضه  واستعمالها دون اجازة مسبقة من الادارة  *\nوحيث  ان المميز عليه عدا عن\nانه لم يثبت  ماهية الاعمال الزراعية التي قام بها في ارضه فهو قد اقر\nبداية بانه حفر في ارضه للتحري عن المياه\nوحيث  ان اقواله بشأن الاشغال الزراعية لا تفيده بشيء طالما ان نتيجة\nالحفريات  السطحية التي اجراها كانت  ظهور مياه في ارضه وتشبثه بتملك او\nعلى الاقل باستعمال هذه المياه التي بعد صدور القرار رقم 144 اصبحت\nتعتبر من الاملاك العامة فلا يمكن لاحد ان يحرزها عن طريق  الحفر في\nارضه الا بعد اخذ اذن بذلك من السلطة الادارية\nوحيث  ان المدعي يكون خالف  القانون باجرائه الحفر في ارضه دون\nالاستحصال على اذن مسبق  او على اذن لا حق باستعمال المياه التي نبتت\nفي ارضه\nوحيث  ان محكمة الاستئناف  تكون تخطت  القانون باعتبارها انه يجوز\nللمميز عليه التحري عن المياه في ارضه دون اذن مسبق\nوحيث  ان حق المميز في استعمال كمية المياه التي اعطته الادارة صلاحية\nالتحري عنها يجب  ان يبقى محفوظا ضد كل تنقيب  عن المياه يحصل  خلافا\nللقانون ولكن لا يوليه حقا مطلقا على المياه طالما انه لم يدع بحق\nمكتسب  عليها سابق  لتاريخ العمل بالقرار رقم 144\nوحيث  ان هذا الحق بالاستعمال لا يصبح بعد صدور القرار المذكور مكتسبا\nفللسلطة الادارية صلاحية منح المميز عليه او غيره حق التنقيب  عن المياه\nفي ارضه اذا رأت  ان ذلك لا يتنافى مع مصلحة المياه العامة ومصلحة اصحاب\nالاملاك المجاورة\nوحيث  ان السلطة في تعيينها امكنة التحري وكيفية واساليبه تراعي مصالح\nجميع الملاكين بحيث  انها تسعى جهدها في ان لا ينتج  لهم ضرر من اجراء\nهذا التحري او انه اذا كان لا بد من حصول ضرر  فان يوزع بين الجميع\nوحيث  بالنظر لما تقدم ان الحكم الصادر بهذه الدعوى المبني فقط على عدم\nصلاحية المميز عليه في التحري عن المياه في ارضه دون اذن مسبق تعطيه\nالادارة بعد ان تراعي فيه مصالح جميع الاملاك المجاورة ومصلحة المياه\nالعامة اولا لا يمكن ان يؤثر على حق المميز عليه في ان يطلبه من الادارة\nان تمنحه اجازة بالتحري عن المياه في ارضه ولا في حق الادارة بمنحه هذه\nالاجازة اذا هي رأت  انها يمكنها ان تمنحها دون ان تضر بمصلحة الملاكين\nالمجاورين او انها يمكن ان توفق  بين مصالح جميع الملاك\nوحيث  انه للاسباب  المتقدمة يجب  نقض  الحكم الاستئنافي المميز"
}