{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67434",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 14 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "14",
    "year": "1955",
    "session_date": "11/02/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  شروط صحة التبليغ في الدعاوى المتعلقة بالاملاك  المشاعية والمرجع المختص  لاقامة الدعاوى بشأنها واصول الرضوخ للاحكام  الصادرة بشأنها  *\nحيث  انه تبين من مراجعة ملف  الاوراق  واقوال الطرفين\nان تبيلغ الحكم الاستئنافي حصل الى مختار حيطوره عمون ناصيف  بتاريخ 13\nآب  سنة 952 وفي وقت  كانت  فيه تألفت  بموجب  مرسوم رقم 5381 صادر في 3\nتموز سنة 951 لجنة جديدة لادارة وتدبير الاملاك المشاعية في قرية حيطوره\nوحيث  ان تبليغ الحكم الاستئنافي كان يجب  ان يحصل الى رئيس  اللجنة\nالمشاعية السيد جرجي حبيب  الياس\nوحيث  انه يجب  اعتبار ان التبليغ  لم يحصل لمن هو ذو صلاحية للتبليغ\nوبالتالي ان التبليغ الحاصل للسيد عمون ناصيف  هو غير صحيح ويجب  عده\nوكأنه لم يكن\nوحيث  انه تبين من مراجعة المرسوم رقم 7218 المؤرخ في 28 كانون الثاني\nسنة 952 ان اللجنة المشار اليها قد حلت  وان قائمقام جزين كلف  بمقتضى\nالمرسوم المذكور باارة اعمال لجنة مشاع قرية حيطوره ريثما تعين لجنة\nجديدة\nوحيث  ان القائمقام يكون عملا بالمادة 5 من المرسوم 404 المتعلق  بتنظيم\nاللجان المشاعية صالحا لتمييز الحكم الاستئنافي الصادر في هذه الدعوى\nوحيث  ان الرضوخ  الصادر عن قائمقام  جزين بتقريره صرف  مبلغ  الرسوم\nوالمصاريف  المحكوم على مشاع حيطوره بها هو غير قانوني لانه ينقص\nمعاملة جوهرية هي بمقتضى المادة 6 من المرسوم رقم 404 موافقة مدير\nالزراعة\nوحيث  انه لم يثبت  ان مدير الزراعة وافق  على هذا الرضوخ  الصادر عن\nقائمقام جزين\nوحيث  انه بالتالي للاسباب  المتقدمة يجب  اعتبار ان التمييز قدم ضمن\nالمدة وعن سبب  التمييز المدلى به\n*  شروط ابطال المحاكمة ومفعول مخالفة المحكمة  للقانون بهذا الشأن لجهة امكانية اثارته عفوا من قبل المحكمة  *\nوحيث  ان\nمحكمة الاستئناف  قضت  بناء على طلب  المستأنف  عليه باسقاط المستأنف\nمن استئنافه بعد ان حضر وكيلا الفريقين عدة جلسات  صدر خلالها قرارات\nاعدادية\nوحيث  انه عملا بنص  المادة 488 لا يجوز للمحكمة ان تقضي بابطال\nالمحاكمة الا عند عدم حضور المدعي جلسة المحاكمة الاولى اما اذا حصل\nتغيبه في اية جلسة اخرى بعد الجلسة الاولى فانها لا يمكنها الا ان تقضي\nباساس  النزاع\nوحيث  ان المحكمة تكون خالفت  احكام المادة 488 من اصول المحاكمات\nالمدنية وعرضت  حكمها للنقض  لهذا السبب  الممكن الادلاء به عفوا لانه\nيتعلق  بمعاملة جوهرية تتعلق  بحسن  سير المحاكمات\n*  قواعد الاثبات  في الدعاوى التي تدور حول غصب   المشاع ومدى مرور الزمن على التصرف  بالمشاع  *\nوحيث  انه مهما يكن من\nامر فان المستأنف  قد ادعى ان المستأنف  عليه غصب  قطعة تابعة لمشاع\nالقرية\nوحيث  ان الدعوى تدور حول غصب   المشاع وعلى المستأنف  ان يثبت  ان\nالعقار المغصوب  هو مشاع وان المستأنف  عليه غصبه\nوحيث  انه لم يتمكن من اثبات  من ان العقار هو مشاع وبالتالي لا يمر على\nالتصرف  به الزمن ولا ان المستأنف  عليه بل على العكس  قد ايدت\nالمستندات  المبرزة في الدعوى اي المستأنف  عليه اشتراه من اللجنة\nالمشاعية\nوحيث  ان الحكم البدائي يكون توصل الى النتيجة الصحيحة الواردة في\nالفقرة الحكمية للاسباب  المتقدمة دون الاسباب  الواردة فيه.\nوحيث  انه بالتالي يجب  رد الاستئناف  وتصديق  الحكم المستأنف  للاسباب\nالواردة في هذا الحكم الصادر عن هذه المحكمة"
}