{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51701",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 16 /1955",
  "card_info": {
    "court": "شورى",
    "number": "16",
    "year": "1955",
    "session_date": "12/01/1955",
    "chief": "جورج صوراتي",
    "members": "/زهار//مرتضى/"
  },
  "ruling_text": "*  اختصاص مجلس شورى الدولة في منح  ورثة الموظف المؤقت في وزارة الزراعة تعويض صرفه من الخدمة  *\nبما انه من  الثابت ان مورث الجهة المستدعية خدم الدولة - وزارة الزراعة - بصفة سائق  فيجب اعتباره من المساعدين الذين يقدمون الخدمات للمصلحة العامة  ويشتركون كالموظفين المثبتين في ادارة تلك المصلحة  بما ان الرابطة الحقوقية التي تجمع بين الادارة والموظف المعين لوظيفة  موقتة في مصلحة عامة تشكل استخداما اداريا  بما ان النظر بالقضية هو من اختصاص هذا المجلس  بما ان الاجتهاد استقر على منح الموظف الموقت عند صرفه من الخدمة  التعويض المنصوص عليه في قانون 27 ايار سنة 1937 باستثناء الانذار  المسبق  بما ان الاجتهاد المذكور يستند الى ان الحق الاجتماعي التضامني يقضي  بالتعويض على هؤلاء المساعدين عن زمن قضوه في خدمة المصلحة العامة مما  ينفي فكرة عدم توجب التعويض بدون خطأ الادارة التي تدلى بها الدولة  ويوجب بالتالي الاقرار بحق الورثة في قبض التعويض المستحق لمورثهم  بما ان توجب هذا التعويض غير مسند لانظمة الدولة فلا يجوز حصر استحقاقه  بالورثة المشار اليهم في الانظمة المذكورة وتوزيعه بالنسبة التي نصت  عليها تلك الانظمة بل يتوجب توزيعه على الورثة وفقا للقانون العام على  غرار ما ذهب اليه قانون العمل في الفقرة الاخيرة من المادة 57  بما ان مدة خدمة مورث الجهة المستدعية منذ 26 تموز سنة 1954 كما يظهر من  بطاقة الوظيفة المبرزة في الملف الموقعة من رئيس ديوان وزارة الزراعة  حتى 26 تشرين الثاني سنة 1952 كما يظهر من جدول الخدمة المرفق بجواب  الدولة تبلغ ثلاث سنوات واربعة اشهر اي اربع سنوات باعتبار السنة  المبتدئة سنة كاملة يستحق عنها الورثة راتب اربعة اشهر بمثابة تعويض صرف  من الخدمة  بما ان راتب المورث بلغ 160 ل ل شهريا حسبما يتبين من جواب الدولة دون  ان تنفي ذلك الجهة المستدعية في ردها على الجواب فيبلغ التعويض على هذا  الاساس 4 * 160 = 640 ل.ل.  بما ان جواب الدولة يثبت ان المورث قبض شهر تشرين الثاني سنة 1952 بموجب  حوالة مالية رقم 34386 تاريخ 27/10/1952 والجهة المستدعية لم تنكر ذلك  في ردها على الجواب فيجب رد الطلب لهذه الجهة"
}