{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63260",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 21 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "21",
    "year": "1955",
    "session_date": "24/02/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  شروط رجوع المحكمة عن قرار منح  المعونة القضائية  *\nوحيث  ان المادة /437/ من الاصول المدنية اعطت\nالمحكمة التي منحت  المعونة القضائية حق الرجوع عن قرارها اذا تغيرت\nالظروف  المادية التي من اجلها منحت  المعونة او اتضح انها غير صحيحة\nوحيث  انه يجب  ان تكون الظروف  المادية قد تغيرت  بعد صدور القرار\nالقاضي بمنح المعونة ليجوز للمحكمة ان تبحث  فيها مجددا وترجع عن قرارها\nالاول بمنح المعونة اذا وجدتها حرية بالقبول\n*  حق محكمة الاساس  في تقدير الوقائع  الجهة اهلية المورث  التمتع بالقوى العقلية ومدى رقابة محكمة التمييز  *\nوحيث  ان محكمة الاستئناف  قد عللت  حكمها المميز بانه ولئن كان الاطباء\nعنيسي ويحيي وطعمه بينوا نوع الاعراض  التي انتابت  المورث  وقالوا بان\nالمريض  لم يكن حرا في تصرفاته وان الضعف  في قواه العقلية كان مستمرا\nالا ان الدكتور معتوق  الطبيب  الذي عالج  المريض  وعرفه اكد خلاف  ذلك\nوانه تجاه هذه الاقوال المتناقضة طلب  الحاكم المنفرد  من الطبيب  منيب\nشهيد ان يجيب  على الاسئلة المبينة في القرار الاعدادي الصادر بتاريخ 11\nايلول سنة 951 ' فلم يظهر من اقوال الاطباء المذكورين وتقريرهم بصورة\nجازمة ان كليم الموصي بتاريخ تنظيم الوصية وبتاريخ البيع كان فاقدا قواه\nالعقلية ' وان الاطباء الذين شهدوا لمصلحة المستأنفين صرحوا بان المرض\nاثر على قوى المريض  التمييزية وانما لم يرد في اقوالهم ما يفيد بان\nالمريض  حين تنظيم العقود المطلوب  ابطالها كان في حالة لا تمكنه من\nالتعاقد بحرية والتعبير عن ارادة سليمة ' وان الاطباء المشار اليهم\nحددوا في تقاريرهم الخطية نسبة الضعف  في العقل والذاكرة وقالوا بان هذا\nالضعف  لم يكن تاما' ويضاف  الى ما تقدم بان الموصي قد وقع بتاريخ 16 آب\nسنة 949 على وكالة امام كاتب  العدل كما وقع على الوصية بحضور كاتب\nالعدل والشهود - وفي خلال شهر حزيران سنة 949 انتقل الموصي  الى محكمة\nدوما وامتثل امامها\nوحيث  ان محكمة الاستئناف  قد خلصت  بعد ذلك الى القول بانها بالاستناد\nالى الوقائع المعروضة عليها والمبحوثة امامها ترى ان كليم فنيانوس\nسركيس  الموصي كان حين تنظيم الوصية واجراء البيع في حالة طبيعية تمكنه\nمن التعاقد بملىء ارادته\nوحيث  ان امرما اذا كان الشخص  متمتعا بقواه العقلية ام لا هو من الامور\nالواقعية التي لا تدخل تحت  تمحيص  محكمة التمييز وبالتالي لا تملك هذه\nالمحكمة حق مناقشة محكمة الاساس  في تقديرها للوقائع واعتمادها على بعض\nالادلة دون البعض  الاخر."
}