{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69351",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 214 /1955",
  "card_info": {
    "court": "شورى",
    "number": "214",
    "year": "1955",
    "session_date": "23/03/1955",
    "chief": "جورج صوراتي",
    "members": "/زهار//عويدات/"
  },
  "ruling_text": "*  الطعن بقرار وزير المالية المتعلق بابطال القرار  الاداري الصادر عن رئيس مجلس النواب والمتضمن ترقية احد موظفي مجلس  النواب  *\nوحيث انه يستخلص من المراجعة المقدمة من السيد انطون فارس عارج  ان المستدعي يطلب ابطال القرار الصادر عن مجلس الوزراء بتاريخ 19 تموز  سنة 1954 والقول بان المادة الاولى من القرار رقم 3 الصادر عن رئاسة  مجلس النواب في 4 كانون الثاني سنة 1954 والمادة السابعة من القرار رقم  5 الصادر عن الرياسة المشار اليها بتاريخ 26 ايار سنة 1954 نافذتي  المفعول  وحيث ان الدستور والقوانين المرعية الاجراء لا تشير الى صلاحية مجلس  الوزراء فيما يتعلق بالقرارات التي يتخذها في تسيير مصالح الدولة ولا  الى مدى مفعولها والقوة التنفيذية التي تتمتع بها غير ان العلم  والاجتهاد قد اعتبرا ان لهذا المجلس صفة حكومية تخوله صلاحية وضع الاسس  الرئيسية لسياسة الدولة وادارة مصالحها العليا وهذه الاسس تتبلور  بالنتيجة بقرارات وزارة صادرة عن الوزير المختص ضمن نطاق الصلاحية  المستمدة من المادة 64 من الدستور او بمرسوم من رئيس الجمهورية موقع  عليه من الوزير المشار اليه غير انه في لبنان قد درج مجلس الوزراء على  اتخاذ بعض قرارات تتعلق بتطبيق القوانين والانظمة على الافراد  وحيث ان ليس لهذه القرارات القوة التنفيذية اللازمة المفروضة في كل قرار  او عمل اداري يتعلق بالافراد صادر عن السلطة ذات الاختصاص كي يكون موضوع  طعن لدى مجلس الشورى لانه كما قلنا ان صلاحية مجلس الوزراء من هذا  القبيل لم ينص عليها لا الدستور ولا القوانين المرعية الاجراء فلا يجوز  ان تنتحل هيئة مجلس الوزراء قوة لم يقرها عليها القانون وبهذه الحالة لا  تكون مقرراتها الا من قبل التشاور وابداء الرأي توصلا لرسم خطة معلومة  للتمشي عليها في سياسة الدولة وتسيير مصالحها سواء اكانت هذه المصالح  عامة او متعلقة بالافراد حتى انه اذا خالف الوزير المختص رأي مجلس  الوزراء لا تكون قراراته موسومة بتجاوزه حد السلطة وما ذلك الا لان رأي  مجلس الوزراء لا يتمتع بقوة الالزام  وحيث ان الطعن الموجه ضد قرار مجلس الوزراء يتناول بالنتيجة قرار وزير  المالية رقم 3642 المؤرخ في 24 حزيران سنة 1954 الذي يقول فيه الوزير  المشار اليه بانه لا يوافق على نظرية مكتب المجلس النيابي التي تؤيد  القرار رقم 3 الصادر عن رئيس مجلس النواب القاضي بتصنيف السيد انطوان  عارج رئيس مصلحة درجة سادسة لان مجلس الوزراء قد وضع تحت البحث قرار او  كتاب وزير المالية المحكى عنه وقد وافق بالنتيجة رأي الوزير فيما تضمنه  كتابه المذكور فيكون الطعن بقرار مجلس الوزراء يتعدى الى الطعن بقرار او  كتاب الوزير الآنف الذكر طالما ان القرار المطعون فيه قد بحث هذا الكتاب  ووافق عليه بالنتيجة فتكون الدعوى مقبولة من هذه الجهة.  وحيث ان رئيس المجلس النيابي عندما يمارس الصلاحية المعطاة له من تنظيم  ملاك ديوان المجلس وتعيين الموظفين في الملاك المذكور او ترقيتهم يقوم  بعمل اعطاه العلم والاجتهاد صفة العمل البرلماني acte parlementaire  واستثناه من مراقبة مجلس الشورى  وحيث ان المستدعي لا يطعن مباشرة في قرار رئيس المجلس النيابي بل بقرار  وزير المالية رقم 3642 الذي يقول فيه الوزير بانه لا يوافق على نظرية  مكتب مجلس النيابي التي تؤيد القرار رقم 3 الصادر عن رئيس مجلس النيابي  وحيث ان هذا الطعن يقضي بالنتيجة الى بحث قرار وزير المالية وما اذا كان  القرار المذكور موافقا للقوانين والانظمة المعمول بها ام لا  وحيث ان المادة الرابعة من قانون 14 تشرين الاول سنة 1943 تنص على ما  يأتي:  يفوض رئيس مجلس النواب بتنظيم ملاك موظفي ديوان المجلس وتحديد عددهم  ورتبهم ورواتبهم وتعيينهم وترقيتهم بقرارات يصدرها وتصبح قرارات رئيس  مجلس النواب المنوه بها نافذة بمجرد صدورها عنه وقد جاء المرسوم  الاشتراعي رقم 9 الصادر بتاريخ 21 تشرين الثاني سنة 1952 فاخضع لمراقبة  ديوان المحاسبة المسبقة المراسيم والقرارات التي تقضي باحداث نفقة دائمة  اساسية كانت ام اضافية من جراء تعيين موظفين او تعديل بالراتب او  التعويضات الملحقة به مهما كانت انواع هذه النصوص ودواعيها والموازنات  والحسابات التي تصرف النفقة منها (المادة 4 فقرة ب) من المرسوم  الاشتراعي المذكور  وحيث انه يجدر البحث اولا عما اذا كانت قرارات رئيس المجلس النيابي  والتي هي من نوع القرار المبحوث به خاضعة لمراقبة ديوان المحاسبة ام لا  وحيث انه من المعلوم ان رقابة ديوان المحاسبة هي رقابة معطاة للديوان  المذكور بصفته مرجع اداري او قضائي وان القرارات التي يصدرها لها صفة  القرارات الصادرة عن المجالس الادارية او القضاء الاداري وقد اخضع  الشارع معظم هذه القرارات ومنها القرارات النهائية القضائية الى رقابة  مجلس الشورى بطريق الاستئناف ولذلك يمكن القول ان المنع من مراقبة  الاعمال الصادرة عن المجلس النيابي بجميع فروعه من قبل القضاء الاداري  يشمل مراقبة ديوان المحاسبة سواء اكانت هذه المراقبة مسبقة ام مؤخرة وان  العكس يؤدي حتما الى خلق هرطقة قانونية لا يمكن تلافيها اذ لا يجوز  اعطاء حق الرقابة الى ديوان المحاسبة على اعمال السلطة التشريعية ومنعها  عن مجلس الشورى فان قرارات الديوان القضائية تستأنف لهذا المجلس وعملا  بمبدأ تفريق السلطات القضائية الصادرة عن ديوان المحاسبة تعتبر صادرة عن  السلطة القضائية الادارية نظير القرارات الصادرة عن مجلس الشورى هذا مع  العلم انه لا يوجد في قانون ديوان المحاسبة نص خاص صريح من شأنه ان  تتناول مراقبته اعمال المجلس النيابي التي عبر عنها العلم والاجتهاد  بعبارة acte parlementaire  وحيث اننا لا نرى ان القرارين رقم 3 و5 الصادرين عن رئيس مجلس النيابي  هما خاضعان لمراقبة ديوان المحاسبة  وحيث انه فيما يختص بمدى مفعول المادة العاشرة (فقرة 5) من النظام  الداخلي لمجلس النواب اللبناني بالنسبة لقانون 14 تشرين اول سنة 1943  يجدر الاشارة الى ان كلا منهما هو قانون خاص يتمتع بالقوة التي تتمتع  بها القوانين الصادرة عن المجلس النيابي فطالما ان الفقرة الخامسة  المذكورة لم تنص على الترقية والتصنيف المنصوص عنهما بقانون 14 تشرين  الاول سنة 1943 فتكون ترقية وتصنيف السيد عارج بموجب قراري رئيس مجلس  النيابي المذكورين اعلاه غير خاضعين لاحكام المادة العاشرة من النظام  الداخلي الا فيما يختص بانطباق الترقية على ملاك الديوان  وحيث يكون الكتاب رقم 3642 الصادر عن وزير المالية بتاريخ 24 حزيران سنة  1954 المطعون فيه مخالفا للقانون وفيه تجاوز لحد السلطة  وحيث ان الطلبات الاضافية التي تتضمنها المراجعة هي نتيجة لهذا الابطال  فلا يرى المجلس بحثها"
}