{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68299",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 24 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "24",
    "year": "1955",
    "session_date": "15/03/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  اصول تحديد قيمة الدعوى والمفاعيل المترتبة  لجهة قابليتها للتمييز ومدى امكانية الاعتداد بقيمة المحكوم به  *\nحيث\nانه من اجل معرفة ما اذا كان الحكم قابلا للتمييز ام لا يجب  الرجوع الى\nقيمة الشيء المدعى به اساسا\nوحيث  انه لا يرد على ذلك بان المبلغ النهائي المحكوم به هو خمسمائة\nليرة لبنانية وقد قبل به المميز عليه فاصبح كل المبلغ المطلوب  هو /500/\nليرة وبالتالي يكون وفقا للمادة /28/ من قانون التنظيم القضائي الصادر\nفي 10 ايار سنة 1950 غير قابل للطعن عن طريق التمييز وذلك لانه لو فرض\nان المميز عليه لم يقبل بحكم ال /500/ ليرة ورأى ان هناك اسبابا توجب\nنقض  الحكم لمصلحته فلا مشاحة انه يحق له التمييز وما يعطي الى احد\nالفريقين من طرق المراجعة لا يمكن ان يحرم منه الفريق الاخر\nوحيث  ان المميز عليه من جهة ثانية لم يرض  بما حكمت  له به محكمة\nالاستئناف  بل هو ميز الحكم تمييزا تبعيا طالبا ان يحكم له بمبلغ الفين\nوخمس  وسبعين ليرة لبنانية\nوحيث  ان التمييزين الاصلي والتبعي قدما ضمن المدة وقد روعيت  فيهما\nالشروط الشكلية فهما مقبولان  شكلا\n*  مدى امكانية استنتاج صفة المدعى عليه من  وقائع الدعوى  *\nحيث  انه يتبين من مضمون دعوى المدعي انه طالب  المدعى\nعليها ببدل اتعاب  المحاماة بوصفها موصى لها باموال زوجها المتوفي\nووريثته ايضا\nوحيث  ان هذا الامر يستنتج من جميع ما ادلى به المدعي لذلك فانه وان كان\nمن المفضل ان يذكر صراحة صفة الشخص  الذي تقدم ضده دعوى فانه ليس  ما\nيمنع الاكتفاء بامكانية استنتاج هذه الصفة من وقائع الدعوى وخلاصة\nالمطاليب\n*  في كيفية اثبات  عقد الوكالة  *\nوحيث  ان\nالمميز عليه يطلب  تنفيذ عقد يزعم انه جدير بينه وبين مورث  المميزة.\nوحيث  انه عملا بالمادة /241/ من قانون الاصول المدنية والمادة /775/ من\nقانون الموجبات  والعقود لا يمكن اثبات  عقد الوكالة الا بمستند خطي\nوحيث انه ادعى بان العقد حصل شفاها ولم يتمكن من اجرائه خطيا لان مورث\nالمميزة داهمته الوفاة\nوحيث  ان محكمة الاستئناف  بعد ان صرحت  بان الاستاذ عقل لم يقدم اثباتا\nمقبولا على اتفاقه مع المرحوم نعيم على بدل اتعابه عن الدعوى التي اقيمت\nعلى السيد نجار رجعت  فقالت  انه يقتضي التحقيق عما اذا كان الاستاذ\nعقل قام ببعض  الاعمال في سبيل السيد نعيم ولو لم يأخذ منه وكالة\n*  مدى حق المحكمة في ابدال سبب  الدعوى  والتفريق بين الادعاء استنادا الى عقد وكالة خطي او استنادا الى عقد  صناعة  *\nوحيث  ان محكمة الاستئناف  ابدلت  سبب  الدعوى بان نظرت  فيما\nاذا كان الاستاذ عقل قام ببعض  الاعمال والخدمات  لمصلحة المرحوم جورج\nنعيم دون ان يكون لديه وكالة منه\nوحيث  ان المميز عليه لم يدع في هذه الدعوى باعمال مادية افرادية قام\nبها لمصلحة مورث المميزة او باتفاق حصل بينهما على اجراء هذه الاعمال\nالمادية المعينة\nوحيث  انه ليس  للمحكمة الناظرة في طلب  بدل اتعاب  محاماة بموجب  عقد\nوكالة بان تنظر من عندياتها ودون طلب  في ما قد يكون قام به الذي يدعي\nالوكالة من اعمال ماديةوتنظيم استدعاآت  كلف  بها دون وكالة فحكم\nالوكالة وشروطها غير المتجزأة وما يترتب  على عدم تنفيذها او تنفيذ\nموجبات  فريق فيها دون تنفيذ موجبات  الفريق الاخر هو غير حكم باجراء\nاعمال معينة ككتابة الاستدعاآت  والتحرى عن المستندات  قبل اقامة الدعوى\nودفع رسومها عند اقامتها سواء اكان هناك اتفاق على ما يجب  ان يدفعه\nصاحب  المصلحة اجرا عن هذه الاعمال ام لم يكن ففي الوكالة يمثل الوكيل\nالموكل وفي تكليف  المحامي باجراء اعمال وخدمات  معينة عقد صناعة ورد\nالدعوى المقامة بسبب  الوكالة لا يؤثر على دعوى ثانية تقام من اجل بدل\nاجر الخدمات  التي يدعيها ذات  المدعي\nوحيث  ان محكمة الاستئناف  بعدم تمييزها بين الوكالة والاعمال المادية\nوالاتفاق على القيام بخدمات  واعمال معينة جرى العرف  والعادة على\nاثباتها بجميع الادلة نظرا للاستحالة الادبية بأخذ سند خطي بها تكون\nكانها قبلت  اثبات  عقد الوكالة بصورة غير مباشرة بالقرائن ومن جهة\nثانية تكون حكمت  بما لم يدع به\nوحيث  على فرض  انه يجوز لها ان تبحث  مجرد قيام المميز عليه بخدمات\nدون طلب  فانها أخطأت  قانونا عندما اتخذت  من ان نهج كتابة الاستدعاآت\nيدل ان منظمهما محام ومن ان المميزة لا تقول اي محام نظمهما قرينة على\nان الاستاذ سليم عقل هو الذي نظمهما لانه اذا كان يجوز اتخاذ نهج\nالكتابة قرينة مهنة على مهنةالكاتب  فأن عدم ادلاء المميزة باسم المحامي\nالذي نظم استدعاء الحجز وتقديم الدعوى بوجه السيد نجار لا يدل على شىء\nمطلقا فهي لم تجر المعاملة بنفسها ولنفسها والمعاملة عند اجرائها لم تكن\nتتعلق بها بل بزوجها فلا يمكن ان يحمل لمجرد سكوتها عن اسم منظمها انها\nعالمة باسمه وانها لم ترغب  الادلاء باسم اخر مخافة ان يقوم دليل عليه.\nوحيث  انه كان على محكمة الاستئناف  ان ترد الدعوى ببدل اتعاب  الوكالة\nالمزعومة  وتحفظ للمدعي المميز عليه حقه في اقامة دعوى بدل اجر الخدمات\nوالاعمال التي يعينها بالظبط ويدعي انه قام بها تجاه مورث  المميزة بناء\nعلى طلبه على ان يؤيد كل عمل بادلته المقنعة"
}