{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65791",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 252 /1955",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "252",
    "year": "1955",
    "session_date": "25/07/1955",
    "chief": "حسن قبلان",
    "members": "/هنود//مزهر/"
  },
  "ruling_text": "*  مفعول قاعدة شفهية المحاكمة في القضايا الجزائية لجهة  امكانية قبول مذكرات  خطية  *\nوبما ان المذكرات الخطية وان جاز تقديمها  في القضايا الحقوقية فهو غير جائز في القضايا الجزائية التي يعتمد فيها  على المرافعات  الشفهية الا في حالة السماح بذلك من قبل الرئاسة وعلى كل  فان المحكمة غير مقيدة بتلاوتها اذ يفرض  ان تتلى خلاصة المرافعة  الشفهية. هذا فضلا عن ان طلبات المتهم ووكيله قد دونت على الضبط الامر  الذي يفترض  معه ان تكون المحكمة قد المت بها ووضعتها موضع البحث  اثناء  المذاكرة بدليل اجابتها عليها تفصيلا @@@ المطعون فيه فتقتضي اذا هذه  الاسباب  الاولية لعدم قانونيتها\n*  مفهوم اعلاهة العقلية التي تنقص  مسؤولية المتهم ومدى شمولها  الشذوذ العقلي  *\nبما ان الفقرات المشار اليها في هذا السبب  والواردة  فعلا في قرار المحكمة وان كانت  تدل على ان المحكمة قد اعتبرت  المتهم  ذا شذوذ عقلي بالاستناد الى بعض  تصرفات  قام بها منها اقدامه على بيع  املاكه في بلدية طرابلس  والاستعاضة عنها بعقارات  تملكها في سهل  القليعات  قرب عكار حيث اقام في غرفة خشبية ليشرف  بنفسه على حراثة ارضه  والعناية بها شخصيا بدلا من ان ينصرف  الى الاستفادة من عمله وخبرته وهو  صاحب  شهادات  عالية في الكيمياء وان هذه الفقرات  وان كانت  اوردتها  المحكمة في حكمها انه لا يستدل من ذلك ان المحكمة اعتبرت  المتهم مصابا  بضعف عقلي يستوجب  الحد من مسؤوليته الجزائية. فان الشذوذ المشار اليه  ليس  بعاهة عقلية بل هو لون من التفكير خاص  قد يخرج عن المألوف وعن  ذهنية الكثرة من الناس  ولكنه لا يدل بتاتا على ضعف  الادراك الذي ينفي  المسؤولية الجزائية او يعتد فيها, هذا فضلا عن ان لا المتهم ولا وكيله  تذرع في المحاكمة بمثل هذا السبب  الا يوجب  تعيين لجنة من الاخصائيين  وقد اكتفى وكيل الدفاع بان طلب  نتيجة مرافعته اعتبار موكله مستندا الى  العذر المخفف  لانه اقدم على ارتكاب  جريمة تحت  تأثير الغضب  الشديد  الناتج عن اعتداء المجني عليه كما اكتفى المتهم بطلب  البراءة وقد ردت   المحكمة على هذين الطلبين بتعليل كاف منطبق على الواقع القانوني واكتفت   بمنح المتهم الاسباب  المخففة لا العذر المخفف  وهي صاحبة الحق في تقدير  الوقائع فيقتضي اذا رد هذا السبب  ايضا."
}