{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65955",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 266 /1955",
  "card_info": {
    "court": "شورى",
    "number": "266",
    "year": "1955",
    "session_date": "06/04/1955",
    "chief": "جورج صوراتي",
    "members": "/زهار//مرتضى/"
  },
  "ruling_text": "*  ابطال  المرسوم المتعلق بترقية احد الضباط من رتبة ملازم الى رتبة نقيب لتجاوزه  حد السلطة بعدم ذكر تاريخ تثبيته  *\nبما ان لا محل لتوحيد هذه القضية مع  القضايا المشابهة لها المذكورة في مذكرة الدولة نظرا لاختلاف اشخاص  المستدعيين ولان وحدة جوهر الموضوع مع اختلاف حالة كل من المستدعيين لا  تبرر التوحيد ولان التوحيد هو امر استنسابي.  بما ان البحث يدور حول معرفة ما اذا كانت الترقية بعد مرور المدة المشار  اليها في المادتين 51 و54 من المرسوم رقم 227 تكون حكمية ام اختيارية.  بما ان القول بان الترقية تكون اختيارية يستند الى ما ورد في المادة 51  من انه يشترط في الترقية لرتبة نقيب ان يتم الضابط في رتبة ملازم اول  اربع سنوات على الاقل.  بما ان المستدعي رقي الى رتبة نقيب بصورة مؤقتة عملا باحكام المادة 53  من المرسوم رقم 227 وهذه الرتبة ذات الصفة الموقتة تولى صاحبها بمقتضى  الفقرة الاخيرة من المادة 53 المذكورة المميزات العائدة لها فيما يتعلق  بالراتب والقيادة.  بما ان المادة 54 من نفس المرسوم نصت على ان يصير تثبيت الضابط في  الرتبة التي يرقى اليها بصورة موقتة عندما يتم الازمنة المحددة لها في  المادة 51 منه.  بما ان هذا النص لا يترك للسلطة حق الاختيار بدليل انه في عطفه على  المادة 51 لجهة المدة لم يذكر كلمة على الاقل كما فعل في الفقرة الاخيرة  من المادة 47 من المرسوم الاشتراعي رقم 59 تاريخ 24/03/1953 التي حلت  محل المادة 54 المذكورة اذ ورد فيها انه يصير تثبيت الضابط في الرتبة  التي يرقى اليها بصورة موقتة بعدما يتم على الاقل المدات المحددة لها في  المادة السابقة مما يدل على ان الشارع اراد تبديل الوضع السابق الذي كان  يوجب الترقية الحكمية.  بما انه اذا صح القول بان الترقية تكون اختيارية في الحالات المنصوص  عليها في المادة 51 من المرسوم رقم 227 فهذا القول لا يكون صحيحا في  حالة تثبيت الضابط بمقتضى المادة 54 منه في الرتبة التي يرقى اليها  بصورة موقتة لان السلطة تكون قد مارست حق الاختيار في الترقية بصورة  موقتة واصبح من حق الضابط ان يثبت حكما عندما يتم الازمنة المحددة في  المادة 51 المشار اليها آنفا.  بما ان هذا التفسير ينطبق على الوضع القانوني السابق اما الوضع الحاضر  المشار اليه في المادة 47 من المرسوم الاشتراعي رقم 59 فلا ينطبق على  المستدعي لان اكتسابه الحق بالتثبيت سابق له.  بما ان المستدعي قد اتم الازمنة المحددة في المادة 51 المذكورة بتاريخ  22/12/1952 فاكتسب بهذا التاريخ الحق بتثبيته في رتبة نقيب بصورة نهائية  بمقتضى المادة 54 من المرسوم رقم 227 غير ان المرسوم المطعون فيه لم  يتعرض لذكر تاريخ التثبيت فيكون مشوبا بتجاوز حد السلطة.  بما ان ما ورد في ملاحظات الدولة على التقرير مردود نظرا لما تقدم  بيانه."
}