{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69604",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 27 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "27",
    "year": "1955",
    "session_date": "21/03/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  سريان الحكم الصادر في دعوى ملكية حصص  شائعة على  المشتري الماثل في الدعوى وتأثيره على التحديد الاختياري الحاصل بتاريخ  لاحق لتقديمها  *\nحيث  انه عندما اجرى المميز عليه بالتحديد الاختياري\nكانت  دعوى نمر وفرحات  وكفى الحداد بملكية حصصها الشائعة في العقار\nالمبيع قائمة وكان هو احد الفرقاء في الدعوى فالحكم الذي صدر لوجهه لجهة\nملكية المدعين المذكورين يسري عليه سواء اجرى التحديد الاختياري ام لم\nيجر واذا كان يمكن تقديم الدعوى حتى مرور سنتين بعد تاريخ تسجيل المسح\nالاختياري فان الدعوى التي تقدم قبل التحديد المذكور يسري بوجه اولي\nمفعولها على التحديد الحاصل بتاريخ لاحق لتاريخ تقديمها. واننا نذهب\nالى ابعد من ذلك فنقول انه لو فرضنا صدور حكم مخالف  لنص  المادة /31/\nمن القرار رقم /186/ والمادة /17/ من القرار رقم /188/ مخالفة صريحة لا\nتقبل اي جدل فان هذا الحكم يجب  ان ينفذ وان تعدل قيود السجل وفقا\nلمندرجاته\n*  مفهوم الخطأ المادي الحاصل في حكم محكمة الاستئناف   ومدى امكانية اعتباره سببا تمييزيا  *\nوحيث  ان الخطأ المادي يعرف  من\nمجرد قراءة الحكم معرفة ما حكمت  به المحكمة او ما قصدت  ان تحكم به\nاولا السهو الذي ادى الى تحريف  الفقرةالحكمية تحريفا ماديا ظاهرا\nللعيان\nوحيث  ان التمييز يجب  ان يتناول حكم محكمة الاساس  في وصفه التصحيح\nالذي قصدت  المحكمة دون السهو المادي الذي وقع هذا السهو الذي يمكن لذات\nالمحكمة ان تصححه بناء على طلب  يقدم لها اما من احد الفريقين او من\nالنيابة العامة\nوحيث  ان الخطأ المادي لو انه كان يشكل خطأ قانونيا او كان يعيب  الحكم\nبفقد الاساس  القانوني لما امكن للمحكمة التي اصدرته ان تصححه ولما كان\nاجاز لها القانون تصحيح هذا الخطأ بنفسها\n*  في عدم امكانية تصحيح الخطأ المادي الوارد في الحكم  الاستئنافي عندما تقرر محكمة التمييز نقض  الحكم  *\nوحيث  ان التمييز لا\nيمكن ان يتناول الا لاحكام التي اكتسبت  قوة الشيء المحكوم به والحكم\nالحاصل فيه خطأ مادي يكتسب  القوة المذكورة فيما يتعلق بفقراته الصحيحة\nالتي قصدت  اصدارها المحكمة والتي سيرها الخطأ المادي الذي لا يكسب\nالفقرات  الواقع فيها اية قوة قانونية الا اذا تراضى الفريقان على\nتنفيذها كما هي\nوحيث  ان محكمة التمييز قبل النقض  ليست  محكمة اساس  تعلو محكمة\nالاستئناف  لتصحح لها اخطاءها في التقدير واخطأها المادية فهي ليست  في\nالوضع الموجودة فيه محكمة الاستئناف  بالنسبة لمحاكم الدرجة الاولى لذلك\nفانها اذا لم يكن هناك اسباب  للنقض  وكان هناك خطأ مادي فقط فانه لا\nيجوز لمحكمة التمييز ان تباشر هي في تصحيح هذا الخطأ وذلك على عكس  ما\nيمكن لمحكمة الاستئناف  ان تفعله عندما يستأنف  اليها حكم بدائي فانها\nولو لم يكن هناك سبب  لفسخ الحكم البدائي في الاساس  واقتصر النقص  في\nالحكم البدائي على الخطأ المادي فانه يمكنها ان تصحح الخطأ المذكور D.P.\n87 - 2 - 172\nوحيث  ان التمييز لا يحرم محكمة الاستئناف  من حق تصحيح الخطأ المادي\nالا عندما تقرر محكمة التمييز نقض  الحكم الاستئنافي\n*  في كيفية اثبات  عكس  مضمون السند الخطي  *\nحيث  انه كان\nعلى المميز ان يبرز المستند الخطي الذي يثبت  عدم صحة ما ورد في صك\nالبيع من ان ثمن يبلغ احد عشر الف  ليرة لا ان ينتظر بان تأذن له\nالمحكمة بذلك فهو عليه ان يقدم جميع مستنداته دون ما حاجة الى ترخيص\nالمحكمة\nوحيث  انه لو فرضنا ان المميز اراد ان يثبت  عكس  مندرجات  السند وهو\nموقعه بشهادة الشهود فانه كان عليه ان يطلب  ذلك صراحة من المحكمة حتى\nيلزمها ان ترد على هذا الطلب  الذي لا بد انها كانت  ترده لانه بمقتضى\nالمادة /153/ من الاصول المدنية لا تقبل بينة الشهود ولا القرائن على ما\nيتجاوز او يناقض  مضمون السند ذي التوقيع الخاص\n*  في عدم اهمية ذكر النص  القانوني في الحكم عندما يكون  مبنيا على اساس  قانوني  *\nوحيث  ان الحكم وان يكن مقتضبا لجهة التعليل\nالوارد فيه بشأن العطل والضرر المحكوم به للمميز عليه الا ان يتضح بأجلى\nبيان من مراجعة حيثياته ان المحكمة قضت  بالمبلغ المذكور ليس  عن هذه\nالدعوى بل عن الدعوى التي كان اقامها كل من نمر ونقولا الحداد على\nالمميز من اجل ملكية ال /1150/ سهما هذه الدعوى التي كان سببها بيع\nالمميز من المميز عليه حصصا شائعة لا يملكها والتي يجب  عليه هو ان\nيتحمل مصاريفها\nوحيث  ان الحكم على المميز بالمبلغ المذكور يكون مبنيا على الخطأ الذي\nارتكبه عندما باع من المميز عليه حصصا شائعة هي ليست  ملكه\nوحيث  انه لا اهمية لعدم ذكر المادة القانونية التي اوحت  هذا الحكم\nبالتعويض  طالما انه مبني على اساس  قانوني\n*  حقوق المشتري تجاه البائع الذي باعه حصة مستحقة للغير'  عند عدم المطالبة بفسخ عقد البيع  *\nحيث  انه عندما لا يطلب المشتري فسخ\nالعقد بسبب  من ان البائع باعه ما لا يملك الغير حصصا فيه ويكتفي ان\nيعاد اليه جزء من الثمن يقابل قيمة تلك الحصص  التي هي ملك غير بائعة\nفانه بمقتضى المادة /438/ من قانون الموجبات  والعقود لا يحق له ان\nيطالب  البائع الا برد قيمة الجزء المستحق بالنسبة الى مجموع الثمن\nوحيث  ان الحصص  المستحقة بلغت  فقط ال /1150/ سهما فان ما زاد عنها من\nاسهم خلاف  اسهم المميز فان اصحابها لم يدعوا بها فلا يمكن للمميز عليه\nان يستعيد ثمنها الا في حالة فسخ العقد وهو لم يطلب  فسخه\nوحيث  ان الحكم الاستئنافي الذي رد ضمنا طلب  الحكم بثمن ما يزيد عن ثمن\nال /1150/ سهما يكون واقعا موقعه القانوني وان كان غير معلل ويمكن\nملافاة نقص  التعليل المشوب  به بالحيثيات  المتقدمة\n*  فقدان المشتري لحقه بالضمان اذا لم يدع بائعه للمحاكمة  في الدعوى المقامة من شخص  ثالث  يدعي حقا على المبيع  *\nوحيث  انه\nبمقتضى المادة /441/ من قانون الموجبات  والعقود اذا دعي المشتري الى\nالمحاكمة بناء على طلب  شخص  ثالث  يدعي حقوقا على المبيع وجب  عليه ان\nيدعو بائعه الى المحاكمة فان لم يفعل وصدر عليه حكم اكتسب  قوة القضية\nالمحكمة فقد حقه في الضمان الا اذا اثبت  ان البائع وان تدخل في الدعوى\nلم يكن في طاقته استصدار حكم بردها\nوحيث  انه بمقتضى نص  المادة المذكورة يفقد المميز عليه حقه في الضمان\nضد المميز الا اذا اثبت  ان البائع وان تدخل في الدعوى لم يكن في طاقته\nاستصدار حكم بردها\nوحيث  ان المميز عليه بدلا من ان يثبت  ما تقضي عليه به المادة /441/\nالمشار اليها اعتقد انه على البائع المميز ان يثبت  بانه لو تدخل في\nالدعوى كان بامكانه ان يستصدر حكما بردها عن المشتري وبما انه لم يفعل\nيكون مسؤولا عن الخسارة التي حلت  به بسبب  دعوى توفيق ابي داغر\nوحيث  ان المميز عليه لا يكون اثبت  بان البائع لو انه ادخل في المحاكمة\nالتي جرت  بينه وبين نمر ونقولا الحداد لما كان تمكن من الحصول على حكم\nبرد دعواهما"
}