{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62893",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 27 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "27",
    "year": "1955",
    "session_date": "26/02/1955",
    "chief": "بدري\r\nالمعوشي",
    "members": "/عيسى الخوري//البدوي/"
  },
  "ruling_text": "*  مدى الاعتداد بقرينة تحتمل تفسيرين  كدليل من جانب  واحد لجهة الادعاء بتعديل العقد الاساسي  *\nبما انه يتبين\nمن اسباب  الحكم المميز بأن محكمة الاستئناف  صرحت  بأن هناك عقدا واحدا\nوهو المتعلق بصفقة الخمسة الاف  شوال طحين وان مسؤولية مخالفة هذا العقد\nتقع على المميز وانه لاشيء يثبت  بأنه حصل اتفاق ثان يتعلق بالف\nوخمسماية شوال وان هذا الاتفاق حل محل الاتفاق الاول\nوبما ان رآى المحكمة هذا مؤيد بمستندات  القضية وبتقرير الخبير\nوبما ان المحكمة اعتبرت  ايضا ان كلما جرى بشأن الالف  وخمسماية شوال لم\nيكن سوى محاولة تصحيح العقد الاساسي وان هذه المحاولة لم تؤد الى نتيجة\nباعتبار انه لم يكن من صلاحية الوسيط المميز عليه ان يقبل بتعديل شروط\nالعقد دون موافقة الشركة البائعة وان مساعدة الوسيط للمميز للحصول على\nتعديل الشروط لا يمكن مؤاخذته عليها لانها داخلة في نطاق العمل المطلوب\nقانونا من الوسيط\nوقد قالت  المحكمة بهذا الصدد ان مراجعة المستأنف  عليه الشركة البائعة\nلتعديل الاعتماد وكيفية ارسال البضاعة لا يفيد بصورة جازمة ان ذلك حصل\nبناء على الاتفاق المزعوم بل انه من المحتمل ايضا ان يكون المستأنف\nعليه قد نزل عند رغبة المستأنف  فسأل الشركة عن امكانية تعديل الاتفاق\nالمعقود معها فلا يمكن الاخذ بقرينة تحتمل تفسيرين كدليل من جانب  واحد\nوان عدم تنفيذ الاتفاق كان بالنظر لما تقدم من خطأ المستأنف  ولا علاقة\nللمستأنف  عليه بذلك الى آخر ما جاء بقولها وبما ان المحكمة تكون بحثت\nالعقد المزعوم المتعلق ب /15000/ شوال طحين المدعي حصوله تعديلا للعقد\nالاساسي\n*  في السبب  التمييزي المبني على فقدان الاساس  لجهة تعديل  المحكمة لعمولة الوسيط  *\nوبما انه لجهة ما جاء بقول المميز بأنه كان طلب\nمن المحكمة ان تقدر العمولة العائدة للوسيط على ضوء المادة 292 فقرتها\nالثانية من قانون التجارة ليس  ان نحكم له بما يدعي على اساس  الاتفاق\nالحاصل بين الطرفين والمحكمة لم تجب  على الطلب  فأنه يتبين خلافا لزعم\nالمميز بأن المحكمة بعد ما اعتبرت  ان هناك عقدا صريحا وان مخالفة هذا\nالعقد تقع على عاتق المميز وقضت  على هذا الاخير بالعمولة المتفق عليها\nبالعقد المذكور تكون ردت  ضمنا طلب  تطبيق المادة 292 من قانون التجارة\nالتي تنص  على تعديل او تخفيض  هذه العمولة\nوبما انه بالنظر لما تقدم تكون المحكمة قد بحثت  طلبات  المميز وردت\nعليها ردا كافيا واسندت  حكمها الى اساس  قانوني"
}