{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66616",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 280 /1955",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "280",
    "year": "1955",
    "session_date": "11/08/1955",
    "chief": "حسن قبلان",
    "members": "/هنود//مزهر/"
  },
  "ruling_text": "*  مفهوم السبب  التمييزي المبني على الاختلاف  في الوصف  *\nوبما  ان الشرط الخاص  المتعلق باختلاف  الوصف  القانوني المنصوص عنه في  المادة 66 من نفس  القانون متوفرة في القضية الحاضرة لان الحكم المنفرد  قضى باعتبار ان الجرم المسند الى المدعى عليهما هو ذم وافتراء وقضى  بحبسهما شهرا واحدا. والحكم الاستئنافي قضى باعتبار ان الوصف المعطى  للجريمة غير صحيح وان لا جرم ذم ولا افتراء في القضية لعدم توفر عناصرها  فان الاختلاف  بالوصف القانوني بين قضاة الدرجة الاولى والثانية يكون  موجودا ويجب بالتالي قبول طلب النقض  شكلا.\n*  عناصر جرم القدح والذم  *\nحيث  ان البرقية المرسلة من المدعى  عليهما تامر ديب  تامر وديب  تامر تتضمن ان هم المعلم جرجس  الياس  عبد  الله السكر الدائم وتعليم الاولاد مبادىء الحزب القومي السوري (الحزب   المنحل من قبل الحكومة)  وحيث ان للبرقي اثر غير سري يطلع عليه المرسل والموزع والذين تصل اليهم  من الدوائر الرسمية كما انها وقعت  بين يدي عدد كبير من الموظفين وشاع  امرها في القرية فهي اذن وسيلة من وسائل الذم  وحيث  انه مع افتراض  انها ليست  ذما فهي على الاقل قدح وتحقير والمحكمة  هي صاحبة السلطان المطلق لتغيير الوصف .  وحيث  ان ابطال التعقبات  يكون مخالفا للقانون مستوجبا للنقض .\n*  مدى اختصاص  مدعي عام التمييز في طلب  ابطال المعاملات  التي  يجريها معاونوه اذا لم ترق له.  *\nحيث  انه حسب  التشريع القديم كان  النائب  العام لدى محكمة الاستئناف  والتمييز بمقتضى المادة 60 من قانون  تشكيل المحاكم النظامية مرجع هيئة المدعين العموميين.  وحيث ان السلطة التي يستمدها من هذه المادة ومن مبدأ وحدة النيابة  العامة حق ابطال المعاملات  التي يأتيها معاونوه باسم الحق العام شرف  له.  وحيث  ان النائب  العام التمييزي حسب  التشريع الحالي هو المرجع الوحيد  الذي خولته المادة 23 من قانون التنظيم القضائي الصادر في 10 ايار سنة  1950 ان يستدعي تمييز الاحكام الجزائية خلال مدة شهرين وهذه الصلاحية هي  صلاحية خاصة له وليس  لمعاونيه بالطبع الحق ان يمارسوها الا بموافقته  الخطية والضمنية.  وحيث  ان له سلطة على جميع قضاة الادعاء وله الحق بالاستناد الى مبدأ  هذه النيابة وان يطلب ابطال جميع المعاملات التي اجراها معاونوه باسمه  اذا لم ترق له وعلى هذا كان قد سبق وصدر اجتهاد مماثل من محكمة  الاستئناف  والتمييز تاريخ 25 ايار سنة 1932 بناء على مطالعة النيابة  العامة الاستئنافية والتمييزية (المرجع نجيب بك قباني بتاريخ 12 نيسان  سنة 1932 رقم 91/95)"
}