{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62756",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 29 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "29",
    "year": "1955",
    "session_date": "26/03/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  سقوط حق الارتفاق بعدم تسجيله وشروط المطالبة  بالعطل والضرر بعد انبرام محضر التحديد والتحرير  *\nوحيث  ان هذا الاتفاق\nقد خلق حقا عينيا اصبح بعد صدور قوانين التحديد والتحرير والسجل العقاري\nمن الواجب  كي ياخذ شكله القانوني ويمكن الادعاء به ضد جميع الناس  ان\nيسجل في السجل العقاري\nوحيث  ان هذا الحق لم يعلن عنه ولم يكترث  احد بقيده على صحيفة العقار\nالمرتفق العينية\nوحيث  انه سقط بعد مرور سنتين على قرار تثبيت  محضر التحديد والتحرير\nعملا بالمادة /31/ من القرار رقم /186/ والمادة /177/ من القرار رقم\n/188/\nوحيث  انه خلافا للقاعدة المشار اليها ان القانون بسبب  سقوط الحقوق\nالعينية غير المعلن عنها ضمن مدة قصيرة اثناء عمليات  التحديد والتحرير\nقد اوجد حالة استئنائية فيها يجوز خلافا للقاعدة العامة المطالبة بتعويض\nبسبب  الضرر الناشيء عن زوال الحق العيني لعدم الادعاء به بعد مرور\nسنتين على قرار تثبت  المحاضر وذلك ضمن مدة مرور الزمن العادي اذا حصل\nالتحديد والتحرير خلافا للاصول عن سوء نية وباستعمال الخداع\nوحيث  انه عملا بالمادة /17/ من القرار رقم /188/ كان يجوز لصاحبي حق\nالارتفاق على عقار مورثي المميز عليها ان يطالبا بهذا التعويض\nالاستئنافي خلال مدة مرور الزمن العادي التي ابتدات  من تاريخ نهاية مدة\nالسنتين على قرار التثبيت\nوحيث  ان هذه المدة قد انقضت  قبل ان يقيم المميزان هذه الدعوى\n*  عدم توجب  البند الجزائي عند سقوط موجب  عدم  البناء بمرور الزمن  *\nوحيث  ان البند الجزائي يوضع عادة اما كتدبير\nاكراهي يقصد به المتعاقدان الضغط على احدهما لتنفيذ موجباته اذا قدر انه\nرجع عن رايه ب\u0001شان العقد ولاي سبب  او لغير سبب  ان مصلحته تقضي بعدم\nتنفيذه او انه يوضع لتعيين بدل العطل والضرر باتفاق الطرفين مسبقا في\nحالة عدم التنفيذ بسبب  خطأ المديون\nوحيث  انه عندما يسقط موجب  بفعل مرور الزمن فان البند الجزائي يسقط\nتبعا له\nوحيث  ان القول بخلاف  ذلك يؤدي الى الابقاء على موجب  عدم البناء حتى\nبعد مرور سنتين على قرار تثبيت  محضر التحديد والتحرير وهذا مخالف  لنص\nالمادة /31/ من القرار رقم /186/ والمادة /17/ من القرار رقم /188/"
}