{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62906",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 29 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "29",
    "year": "1955",
    "session_date": "26/03/1955",
    "chief": "جورج\r\nسيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  مفعول عدم تسجيل حق التعلي قبل انقضاء مدة السنتين على  عملية التحديد والتحرير  *\nحيث  ان وريثي المميز عليهم والمميزين اتفقا\nفيما بينهم على ان ينشىء الاولان حق ارتفاق عدم التعلي على عقارهما\nلمصلحة عقار المميزين\nوحيث  ان هذا الاتفاق قد خلق حقا عينيا اصبح بعد صدور قوانين التحديد\nوالتحرير والسجل العقاري من الواجب  كيما يأخذ شكله القانوني  ويمكن\nالادعاء به ضد جميع الناس  ان يسجل في السجل العقاري\nوحيث  ان هذا الحق لم يعلن عنه ولم يكترث  احد بقيده على صحيفة العقار\nالمرتفق المعينة\nوحيث  انه سقط  بعد مرور سنتين على قرار تثبيت  محضر التحديد والتحرير\nعملا بالمادة /31/ من القرار رقم /186/ والمادة /17/ من القرار رقم\n/188/ .\n*  مفهوم البند الجزائي ومدى ارتباطه بتنفيذ الموجب  الاصلي  ومفعول سقوط الموجب  بمرور الزمن على تطبيق البند الجزائي  *\nوحيث  ان\nالبند الجزائي يوضع عادة اما كتدبير اكراهي يقصد به المتعاقدان الضغط\nعلى احدهما لتنفيذ موجباته اذا قدر انه رجع عن رأيه بشأن العقد ولاي\nسببا ولغير سبب  لان مصلحته تقضي بعدم تنفيذه او انه يوضع لتعيين بدل\nالعطل والضرر باتفاق الطرفين مسبقا في حالة عدم التنفيذ بسبب  خطأ\nالمديون\nوحيث  ان موجب  صاحبي العقار المرتفق بتسجيل حق ارتفاق على صحيفة\nعقارهما العينية قد سقط بعد مرور سنتين على تثبيت  محضر التحديد\nوالتحرير\nوحيث  انه عندما يسقط موجب  بفعل مرور الزمن فان البند الجزائي يسقط\nتبعا له\nوحيث  انه لا يقال بان البند الجزائي يلزم ايضا المديونين به في حالة\nمخالفتهما ما تعهدا به من عدم التعلي ضمن مساحة معينة من بنائهما وان\nالبند الجزائي لا يستحق دفعه الا عندما يخالف  المتعهدان بموجب  عدم\nالبناء فيبنيان حيث  تعهدا بعدم البناء وذلك لان تعهدهما يرتبط بحق\nالارتفاق وهو كان سبب  وجود هذا الحق ووجود هذا الحق هو بدوره ايضا سبب\nبقاء التعهد فعندما يسقط هذا الحق يزول موجب  عدم البناء الملقى على\nعاتقهما\nوحيث  ان القول بخلاف  ذلك يؤدي الى الابقاء على موجب  عدم البناء حتى\nبعد مرور سنتين على قرار تثبت  محضر التحديد والتحرير وهذا مخالف  لنص\nالمادة /31/ من القرار رقم /186 / والمادة /17 / من القرار رقم /188 /\nوحيث  ان الدليل القاطع على زوال موجب  عدم التعلي هو ان صاحب  المصلحة\nلا يمكنه بعد مرور السنتين المذكورتين ان يلزم من تعهد بالموجب  المذكور\nعلى تنفيذ تعهده بواسطة المحاكم اي بهدم ما بناه خلافا لهذا التعهد لانه\nلا يمكن تنفيذ هذا التعهد رغم ارادة المتعهد الا في حالة وجود حق ارتفاق\nعدم التعلي\nوحيث  طالما ان التعهد بعدم التعلي سقط  بسقوط حق الارتفاق العيني بفعل\nمرور الزمن القانوني فان البند الجزائي يسقط تبعا له\n*  شروط الادعاء بالتعويض  الاستثنائي عن فقدان الحق العيني  لعدم تسجيله عند عمليات  التحديد والتحرير  *\nوحيث  انه خلافا للقاعدة\nالمشار اليها ان القانون بسبب  سقوط الحقوق  العينية غير المعلن عنها\nضمن مدة قصيرة اثناء عمليات  التحديد والتحرير قد وجد حالة استثنائية\nفيها يجوز خلافا للقاعدة العامة المطالبة بتعويض  بسبب  الضرر الناشيء\nعن زوال الحق العيني لعدم الادعاء به بعد مرور سنتين على قرار تثبيت\nالمحاضر وذلك ضمن مرور الزمن العادي اذا حصل التحديد والتحرير خلافا\nللاصول عن سوء نية وباستعمال الخداع\nوحيث  انه عملا بالمادة /17/ من القرار رقم /188/ كان يجوز لصاحبي حق\nالارتفاق على عقار مورثي المميز عليهم ان يطالبا بهذا التعويض\nالاستثنائي خلال مدة مرور الزمن العادي التي ابتدأت  من تاريخ نهاية مدة\nالسنتين على قرار التثبيت\nوحيث  ان هذه المدة قد انقضت  قبل ان يقيم المميزان هذه الدعوى\nوحيث  انه بالتالي يكون حقهما قد سقط ان لجهة البند الجزائي او لجهة\nالتعويض  المنصوص  عنه في الفقرة الاخيرة من المادة /17/ من القرار رقم\n/188/"
}