{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60970",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "1955",
    "session_date": "14/01/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  اصول استئناف  المحكموم عليهم بداية للحكم بوجه رفاقهم الرافضين  الاستئناف  *\nوحيث  ان لا نص  يلزم المستأنفين المحكوم عليهم بداية ان\nيستأنفوا الحكم بوجه بقية المحكوم عليهم معهم الذين فضلوا ان لا\nيستأنفوا هم.\nوحيث  ان الاشخاص  الثالثين الذين اعتبروا ان الحكم البدائي مجحف\nبحقوقهم استأنفوه بوجه المحكوم لها ولم يكن لهم ان يستأنفوا الا بوجهها\n*  السبب التمييزي المبني على الحكم باكثر مما ادعي به وبمطالب  لم  يدع بها لجهة مدى سريان  الاقرار والاتفاق  بين الشركاء في الشيوع على  الدائنين  *\nوحيث  ان الحكم يعني انه رغم اقرار المدعى عليهم الشركاء بان\nالمدعية المميزة شيدت  البناء من مالها وانه لها وملكيتها على الارض\nالمبني عليها فان المحكمة لا تقبل بهذا الاقرار ولا بالاتفاق السابق له\nبين الشركاء والمبني عليه الاقرار وان المحكمة تعتبر تجاه الجميع ان\nالمدعية مالكة فقط لحصة شائعة في العقار وفي البناء الذي شيد عليه.\nوحيث  انه كان على المحكمة ان تكتفي بالقول ان هذا الاقرار والاتفاق\nالسابق  له لا يسريان  على دائني الشريكين في العقار مريم نعمة خليل\nعبود وشقيقها فضل الله نعمه عبود\nوحيث  ان الحل القانوني لهذه القضية هو عدم اعتبار الاقرار الصادر عن\nالشركاء الى شريكتهم في الملك ساريا على الدائنين وانه ينحصر فقط في\nعلائق  الشركاء بين بعضهم البعض .\nوحيث  ان المحكمة تكون بالتالي حكمت  لهم بما لم يطلبوه او باكثر مما\nطلبوه فاثنان منهم يطلبان  المحافظة على حقهما العيني وهو التأمين\nوالثالث  وهو يوسف  صافي يطلب  المحافظة على حق المميز العيني على حصة\nمدينه في كامل العقار قسم /2/ رقم /385/.\nوحيث  انه يجب  نقض  حكمها.\n*  حق صاحب  التأمين على عقار شائع اذا كان مدينا لاحد الشركاء  بالمداعاة باتساع نطاق هذه التامينات  *\nوحيث  ان اصحاب  التأمينات  على\nعقار يبقى لهم حق للمداعاة بامتداد هذه التأمينات  الى البنايات  التي\nتشيد والاشجار التي تزرع في ذلك العقار رغم كل اتفاق  مخالف  بين\nالشركاء في الملك ما عدا في حالة موافقتهم على الاتفاق  الحاصل بين\nالشركاء"
}