{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54716",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 306 /1955",
  "card_info": {
    "court": "شورى",
    "number": "306",
    "year": "1955",
    "session_date": "20/04/1955",
    "chief": "جورج صوراتي",
    "members": "/عز الدين//عويدات/"
  },
  "ruling_text": "*  القضاء المختص للنظر  بمسؤولية رجال التعليم عن الحوادث التي تقع من او على التلاميذ اثناء  وجودهم تحت رقابتهم.  *\nحيث ان الاجتهاد الفرنسي الذي تستند اليه الدولة  للقول بعدم صلاحية القضاء الاداري للفصل بالدعوى وبان امرها يعود الى  القضاء المدني للنظر في مسؤولية رجال التعليم عن الحوادث التي تقع من او  على التلاميذ اثناء وجودهم تحت رقابتهم.  وحيث ان هذه النصوص الصريحة قائمة في المادة الثانية من قانون 5 نيسان  سنة 1947 على الوجه الآتي:  L'action en responsabilité exercée par la victime, ses parents, ou  ses ayants droits, intentée contre l'Etat ainsi responsable du  dommage, sera portée devant le tribunal civil ou le juge de paix ou  le dommage a été causé et dirigée contre le prefet du département.  وحيث ان صراحة هذا النص الذي يعطي القضاء المدني صلاحيته النظر في  الموضوع لم يمنع القضاء الاداري من حصر تطبيقه بما لا يتعارض مع مبدأ  فصل السلطات فاقر صلاحيته دون صلاحية القضاء المدني عندما تكون مسؤولية  الدولة قائمة على نسبة الضرر المدعى به اما لاشغال عامة واما لسوء تنظيم  التعليم الرسمي (يراجع قرار محكمة الخلافات تاريخ 17 تموز سنة 1950  مجموعة لو بون صفحة 447).  وحيث ان المادة 126 من قانون العقود والموجبات اللبناني المتعلقة  بمسؤولية رجال التعليم لا تحتوي على اي نص مماثل للنص الفرنسي يعطي  صلاحية النظر فيها للقضاء المدني,ژوفي هذه الحالة فان مبدأ فصل السلطات  واجب التطبيق على اطلاقه وبدون اي تفريق سواء أكانت نسبة المسؤولية  للدولة ناشئة عن خطأ صادر عن موظف التعليم او عن سوء التنظيم وخطأ  الخدمة العامة.  وحيث ان الدفع الخاص بالصلاحية يكون لذلك مستوجبا الرد.\n*  مسؤولية ناظر المدرسة عن  الحوادث التي تقع على التلاميذ اثناء وجودهم تحت رقابته  *\nحيث يتضح من  التحقيق الاداري انه بتاريخ 13 شباط سنة 1954 كان جوزف نصار ابن المدعي  يلعب مع رفاقه في دار المدرسة اثناء استراحة الظهر وكان المعلم سامي ابو  جودة يقوم بدور الناظر واذا باحد التلاميذ الياس كرم الناكوزي الذي كان  يلعب بالبلبل يرمي بلبله في الارض فأخطأ المرمى ووقع على صخر ارتد منه  بقوة بسبب صلابته ليصيب التلميذ المصاب يقول فيها انه كان جالسا على  حائط المدرسة من المتفرجين على اللعب وفجأة قفز بلبل من البلابل واصاب  عينه اليمنى وكان الاستاذ سامي ابو جودة يراقب التلاميذ بالقرب منه  فاسرع اليه وغسل عينه المصابة وارسله بمعية ثلاثة اولاد الى البيت.  وحيث ان موضوع مسؤولية الدولة عن رجال التعليم مقرر بالفقرة الثانية من  المادة 126 من قانون العقود والموجبات بالنص الآتي:  والمعلمون وارباب الصناعات مسؤولون عن الضرر الناجم عن الاعمال غير  المباحة التي يأتيها الطلبة او المتدرجون الصناعيون في اثناء وجودهم تحت  مراقبتهم على ان الحكومة هي التي تتحمل التبعة بدلا من اعضاء هيئة  التعليم الرسمي.  والتبعة تلحق بالاشخاص المشار اليهم ما لم يثبتوا انه لم يكن في وسعهم  منع الفعل الذي نشأت عنه وتبقى قائمة وان كان فاعل الضرر غير مسؤول لعدم  ادراكه.  وحيث ان الجهة المدعية تسند مسؤولية الدولة الى سوء المراقبة وسوء تنظيم  الخدمة العامة الناشىء عن اباحة اقتناء البلابل الخشبية واللعب بها.  وحيث انه من الثابت ان التلميذ الياس الناكوزي عندما القى البلبل لم يكن  قاصدا ضربه على الصخرة التي ارتد منها الى عين المصاب فلم يكن في امكان  المعلم الناظر ان يمنع وقوع الحادث بسبب السرعة التي رافقت القاء  البلبل.  وحيث انه بموجب الفقرة الاخيرة من المادة 126 من قانون العقود والموجبات  تمتنع مسؤولية المعلم وبالتالي الدولة اذا ثبت ان رجل التعليم لم يكن في  وسعه منع حصول الفعل.  وحيث ان المعلم المناظر لم يكن مسؤولا عن الحادث بالاستناد الى ما تقدم.  وحيث انه لجهة سوء نظام الخدمة العامة لا يمكن اعتبار لعبة البلبل  بالخطورة التي توجب منعها وان عدم منعها يؤدي الى مسؤولية الدولة. اذ ان  هذا القول ينطبق ايضا فيما لو صح على جميع الالعاب لان ما من لعبة مهما  هان امرها الا وتنطوي ممارستها على بعض الاخطاء ومنها تلك التي اصيب بها  ابن المدعي وما من ضرر يقع بسببها الا ويكون ناشئا لا عن اللعبة ذاتها  بل عما يرافقها غالبا من اهمال وقلة احتراز من جانب الفاعل.  وحيث ان الدولة ليست مسؤولة عن عمل الفاعل طالما ان مصادر المسؤولية كما  هي مقررة بالمادة 126 من قانون العقوبات والموجبات ليست متوفرة في  الحادث سواء لجهة المعلم الذي لم يكن في استطاعته منع حصوله ام لجهة  نظام الخدمة العامة الذي لا يعتوره اي خلل بالنسبة لعدم منع لعبة  البلبل.  وحيث انه لذلك تكون الدعوى على الدولة مستلزمة الرد."
}