{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62922",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 31 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "31",
    "year": "1955",
    "session_date": "30/03/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  طرق الطعن بالقرار الرجائي والمحكمة المختصة بذلك  *\nحيث  ان محكمة الاستئناف  قد عللت  قرارها عندما ردت  طلب  الجهة\nالمميزة بعدم جواز الطعن في القرار عن طريق اعتراض  الغير بقولها ان\nالقرار المطعون فيه يجوز لكل ذي مصلحة ان يطعن فيه ' ولا فرق بين ان\nيقال للطعن الموجه اليه دعوى ابطال او اعتراض  ما دامت  الغاية واحدة\nوهي طلب  الابطال والمرجع المختص  هو محكمة الدرجة الاولى التي اصدرت\nالحكم\nوحيث  انه عملا باحكام المادة /326/ من الاصول المدنية على القاضي ان\nينظر بعين الاعتبار الى ظروف  القضية ومصلحة المتداعين عندما يحكم في\nاحوال البطلان او في المخالفات  المختصة بالصيغة وبأصول المحاكمة\nالناشئة عن عدم مراعاة احكام قانون الاصول المدنية\nوحيث  ان محكمة الاستئناف  قد احسنت  تفسير وتطبيق القانون وكان التمييز\nقد ورد ضمن المدة القانونية مستجمعا كافة الشروط الشكلية فهو مقبول شكلا\n*  حق محكمة الاساس  في تقدير الوقائع والقرائن  والمفاضلة بينهما لجهة اثبات  الغيبة ' وعدم خضوع هذا التقدير لرقابة  محكمة التمييز  *\nحيث  ان محكمة الاستئناف  قالت  في حيثيات  حكمها )ان\nالجهة المستأنفة قدمت  لدى الحاكم البدائي عدة شهود ادلوا بمعلومات\nتفيد وجود السيد حنا في مدينة سان باولو البرازيل( وابرزت  بعدئذ افادة\nصادرة عن شخصين في البرازيل بتاريخ 13 نيسان سنة 1954 مصدق على توقيعهما\nمن طرف  القنصلية اللبنانية تثبت  ان حنا لا يزال حيا وموجود في\nالبرازيل' وان المحكمة ترجح البينة المقدمة من طرف  المستأنفة لاثبات\nعدم غيبة زوجها حنا على البينة المقدمة من المستأنف  عليها' وانه لا\nيجوز في هذه الحالة اعتبار السيد حنا مفقود او لا يكون لتعيين قيم اي\nمبرر\nوحيث  ان محكمة الاستئناف  بعد ان دققت  في الافادات  المبرزة من\nالطرفين لم تجدها كافية لاعتبار حنا مفقودا لاقامة قيم على املاكه\nوحيث  ان تقدير الوقائع والقرائن والمفاضلة بينها هي من الامور التي\nيعود تقديرها لمحكمة الاساس\nوحيث  ان انتقاد الجهة المميزة لتقدير المحكمة المطعون في حكمها للادلة\nوالقرائن لا يقع تحت  تمحيص  محكمة التمييز لان لمحكمة الاساس  ان تعتمد\nالادلة التي تراها حرية بالقبول كما ان لها ان تقتنع اولا تقتنع\nبالافادات  المبرزة دون ان يكون لمحكمة التمييز حق الرقابة عليها بهذا\nالشأن"
}