{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58676",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 312 /1955",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "312",
    "year": "1955",
    "session_date": "11/01/1955",
    "chief": "حسن قبلان",
    "members": "/هنود//مزهر/"
  },
  "ruling_text": "*  في امكانية  اعادة المحاكمة بالنسبة لحكم قضى بالبراءة والمفاعيل المترتبة على قبول  تمييز المدعي الشخصي  *\nحيث ان اعادة المحاكمة في القضايا الجزائية وجدت  لاصلاح الخطأ الذي يحصل عنه الحكم بعقوبة ما على شخص  يدعي بعد صدور  الحكم عليه انه برىء من الجرم الذي حكم لاجله بالاستناد الى افعال جديدة  كانت مجهولة عند اجراء المحاكمة او للاسباب الاخرى المبينة في المادة  349 من قانون اصول المحاكمات  الجزائية.  وحيث  ان مدة صدور حكم مقبولا @@@@ للمحكمة ان يطلب  عند الاقتضاء @@@@  المحكمة نية تتضح  بصورة لا تقبل البدل من نص  المادة 349 المشار اليها  ومن @@@ التي وضع  لاجلها حول اعادة المحكمة على الاحكام @@@@  وحيث  ان  @@@@@@ القضايا الجزائية تهدف  الى اعلان @@@ المحكوم عليه من  الحكم الجزائي الصادر ضده.  وحيث  ان @@@@@@ عليه قد احتجت  حقا مكتسب  للمستدعي سبب  صدور حكم  محكمة الجناية ببراءته  وحيث  انه لا يمكن بعد صدور حكم @@@@ اعادة المحكمة على حكم جزائي  @@@@@@@@@  وحيث  ان ذلك يتضح ايضا ببيان  @@@ من نص  المادة 62 من قانون النتظيم  القضائي الصادر في 10 ايار سنة 950 التي ورد فيها انه اذا قضى على  المتهم بالبراءة فللمدعي العام الاستئنافي ان يطلب  وفقا للقانون نقض   القرار والمعاملات  @@@@ الي جرت  في المحكمة على ان لا يمس  ذلك حقوق  الشخص  @@@@ ببراءته ويدعم هذا الرأي ما ورد في المادة 65 من ذات  قانون  التنظيم القضائي بأن للمدعي الشخصي ان يطلب  نقض  قرر التبرئة او الكف   على الملاحقة دون ان يؤثر ذلك مع دعوى @@@@  وحيث  ان قول محكمة التمييز الجزائية بانها تجرم المتهم بجريمة استعمل  السند المزور لا تأثير لع على حكم البراءة  وحيث  ان قولها هذا الذي كان بامكانها الاستغناء عنه بغير انها تعتبر  المستدعي @@@@ بفعل استعمل السند المزور انه مسؤول تجاه المدعي الشخصي  @@@@ الشخصية  وحيث  ان العلم والاجتهاد قد @@@@ جميع البلاد التي @@@@ بعض  الظروف   ضمن شروط معينة اعادة المحكمة على الاحكام الجرمية بانه لا يمكن ان تقبل  لدى الاعارة على الاحكام الصادرة ببراءة المحكوم عليهم ولو ان المدعين  الشخصيين @@@@ عنها @@@ التمييز الحصول على احكام التعويض   وحيث  ان الحكم الصادر عن محكمة التمييز الجزائية يقتصر على الزام  المحكمة عليه بالتعويضات  الناشئة عن الجريمة وهذا الحكم هو مماثل لكل  حكم مدني  يلي ويجوز عليه ما يجوز عليها"
}