{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66617",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 314 /1955",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "314",
    "year": "1955",
    "session_date": "17/08/1955",
    "chief": "حسن قبلان",
    "members": "/هنود//مزهر/"
  },
  "ruling_text": "*  مفهوم السبب التمييزي المبني على الاختلاف في الوصف  *\nوبما ان  القرار المطعون فيه صادر عن قاضي الاحالة يجب  معرفة ما اذا كان يوجد  اختلاف بالوصف القانوني بين قاضي الدرجة الاولى في التحقيق وبين قاضي  الدرجة الثانية اي قاضي الاحالة للافعال المنسوبة الى المستدعية وذلك  عملا باحكام المادة 71 المعطوفة على المادة 66 من قانون 10/5/950  وحيث ان قاضي التحقيق رأى في الفعل المنسوب الى الياس فرحات  تزويرا  جنائيا مما ينطبق والمادة 456 ق ع ثم رأى فيه اختلاسا لاموال الدولة ما  ينطبق على المادتين 359 و360 ق ع مع ان محكمة الاحالة لم تر في الفعل  المنسوب  الى الياس فرحات تزويرا جنائيا تنطبق على المادة 456 عقوبات.  لهذه الجهة ورأت  فيه اختلاسا تنطبق عليه المادتين 359 و360 ق ع فاحيلت  للمحكمة بجرم الاختلاس  فقط اما قاضي التحقيق فلم ير في الفعل المنسوب   الى السيد اسعد الاسعد فعلا جنائيا فمنع المحاكمة عنه على ان قاضي  الاحالة رأى فيه جرم الوظيفة فظن به واحاله للمحكمة بموجب  المادتين 373  ق ع فيكون شرط  وجود الاختلاف  بالوصف  القانوني بين قاضي الدرجة الاولى  وقضاة الدرجة الثانية محقق ويجب بالتالي قبول طلب النقض  شكلا\n*  عناصر جرم الاهمال في الوظيفة  *\nحيث  انه يجب  لكي تكون عناصر  جرم المادة 373 ق ع متوفرة ان يكون الموظف قد ارتكب اهمالا في القيام  بوظيفته اي ان يكون القانون قد اوجب  على الموظف القيام بعمل معين وان  يكون الموظف  قد امتنع عن القيام بهذا العمل قصدا  وحيث  ان العناصر الواجب  توافرها لامكان تطبيق المادة 373 تكون:  - وجود عمل يوجب  القانون على الموظف  القيام به  - امتناع الموظف  من القيام بهذا العمل واهماله وان يكون هذا الامتناع  مقصودا  وحيث  ان العمل الذي نسب  الى مستدعي النقض  انه اهمله لا يدخل ضمن  اختصاص  المدعي العام لوزارة الانباء  وبما انه يجب  لمعرفة ما يدخل ضمن اختصاص  المدير العام ان يرجع الى  القانون في حالة وجوده  وحيث  انه لا يوجد اي قانون يحدد ماهية عمل واختصاص  المدير العام فيجب   والحالة هذه الرجوع الى العرف  والعادة المتبعة لان العرف  في الامور  التي لا يوجد عليها نص  قانوني له قوة القانون  حيث ان العادة الادارية المتبعة من قبل جمعية مديري البنوك ان يوقعوا  الجداول المنظمة من قبل محاسبي دوائرهم ومن التدقيق بصحتها مكتفين  بالتوقيع عليها على مسؤولية المحاسبين  وحيث  ان عدم قيام المدير العام اسعد الاسعد بتدقيق الحسابات  والجداول  المنظمة من قبل المحاسب الياس فرحات وعدم التدقيق بصحة هذه الجداول ومدى  انطباقها مع الاذونات الواجب تسليمها لا يمكن اعتبارها بهذه الحالة جرما  جزائيا ولا اهمالا بالوظيفة المبنية على المادة 373 ق ع بل على الاكثر  تشكل مخالفة ادارية تدخل في صلاحية المجلس  التأديبية وقد حوكم السيد  اسعد الاسعد من اجلها امام المجلس  التأديبي  وحيث  انه لم يثبت  من التحقيق ان السيد اسعد الاسعد قد استفاد من هذه  المخالفات  ولم تثبت  سوء نيته وبالجنح لم يثبت  وجود جرم جزائي بحقه\n*  عناصر جناية الاختلاس  التي يرتكبها الموظف  *\nحيث  ان المستدعي  الياس  فرحات عين بتاريخ 25/4/946 بموجب قرار وزاري صادر عن وزارة  الداخلية تحت رقم 951 براتب شهري مقطوع وبصفة موقتة في الاذاعة  اللبنانية ثم بتاريخ 22 نيسان سنة 1949 نقل من مصلحة الاذاعة الى قسم  الادارة في مديرية الدعاية والنشر بنفس  الرتبة والراتب وبموجب  مرسوم  رقم 14707 ويلاحظ ان المحرر الياس  فرحات  الذي عين بصفة موقتة في  الاذاعة اللبنانية نقل بتاريخ 11 نيسان سنة 949 الى قسم الادارة ووصف  انه كان محاسب  مديرية الانباء ان السيد الياس  فرحات لم يكن اذا بموجب  المرسوم الاخير الذي ثبته في الوظيفة محاسبا بل محررا  وحيث  انه فضلا عن ذلك تبين من مراجعة المادة 68 من القرار 2231 الصادر  في 16/10/923 اي من قانون المحاسبة العامة الذي ظل معمولا به حتى صدور  المراسيم الاشتراعية الاخيرة والذي كان معمولا به حتى صدور المراسيم  الاشتراعية الاخيرة ومعمولا به في كل حال اثناء وجود المستدعي في  الوظيفة وحتى بعد تركه اياها. ان تلك المادة تنص  بانه لا يحق لاي موظف   كان في المحاسبة فما عدا شواذات  المرخص  بها حسب  القوانين المرعية  الاجراء ان يستلم وظيفته الا بعد ان يقدم للسلطات  ذات الصلاحية نسخة عن  صك حلفانه اليمين وعن ايداعه التأمين اللذين تستوجبهما الوظيفة المعين  فيها.  وحيث ان المستدعي الياس  فرحات  لم يحلف اليمين القانونية ولا اودع  التأمين الذي تستوجب وظيفة المحاسب  ولا هو تابع لملاك وزارة المالية  ولا هو من الموظفين المكلفين بادارة جباية او صيانة النقود والاشياء  العائدة للدولة فلا يمكن اعتباره موظفا لادارة او جباية او صيانة  الاموال العائدة للدولة لان هذه الصفة لا يمكن ان تمنح لاي موظف  الا  بموجب  القانون. والقانون لم يمنح المستدعي الياس  فرحات هذه الصفة.  وحيث انه لا يمكن والحالة هذه اعتباره في عداد الموظفين الذي تطالبهم  المادة 359 وبالتالي المادة 360 ق ع لان العنصر الاول من عناصر جريمة  الاختلاس  التي توجب ان يكون المتهم بها موظفا  موكولا الى امر ادارة او  جباية او صيانة النقود والاشياء العائدة للدولة مفقود. وبفقدان هذا  العنصر ينتفي وجود جريمة الاختلاس .  وعلى هذا اجتهاد المحاكم الافرنسية:  Garcon  Art 169 No 5 et 6  R.O.Q P. VI No 19  Faustes Helie P. 20 No 452  وحيث  انه عند انتفاء هذه الصفة اي صفة الموظف  وعدم امكان تطبيق جريمة  الاختلاس  عليه بالنظر لما هو موضح اعلاه يصبح عمله لجهة تزويره القوائم  والبيانات جريمة ثم استعملها مع علمه بامرها وتدوين امور كاذبة فيها الخ  ينطبق مع احكام المادتين 461 و462 ق ع هذا فضلا عن اهماله بالوظيفة  ومخالفة اوامر رؤسائه فان عمله هذا ينطبق على المادة 373 ق ع"
}