{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62892",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 32 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "32",
    "year": "1955",
    "session_date": "08/03/1955",
    "chief": "اسعد البدوي",
    "members": "/الخوري//المعوشي/"
  },
  "ruling_text": "*  مدى امكانية المطالبة بالتعويض  عن الاعمال الاضافية الناشئة عن  تعديل الادارة لمشروع الالتزام  *\nبما ان المادة 10 من دفتر الشروط\nوالاحكام العامة وان تكن نصت  على انه لا يحق للمتعهد ان يطالب  بأي\nتعويض  عن الاعمال الاضافية التي قام بها مالم يبرز امرا خطيا من\nالمهندس  المسؤول الا انه لا يسع الادارة ان تتمسك بهذا النص  عندماا\nتكون قد عدلت  مشروع الالتزام فأصبحت  هذه الاعمال الاضافية ضرورية\nولازمة بسبب  هذا التعديل\nوبما انه من الثابت  بتقرير الخبير ان الاشغال التي قام بها المميز عليه\nكانت  ضرورية بعد التعديل الذي ادخلته الادارة على المشروع فلم يكن ثمة\nمن حاجة لامر خطي لاجرائها\nوبما انه لم يكن ايضا من حاجة لابداء تحفظات  لأن فعل هذه التحفظات\nالمنصوص  عليها في المادة 10 من دفتر الشروط والاحكام العامة فقرتها\nالمخصوصة انما تتوجب  في حالة توجيه المهندس  للمتعهد امرا خطيا بتجاوز\nموجبات  دفتر الشروط الامر غير المتوفر في هذه القضية بل يبقى للمتعد ان\nيطالب  الادارة بقيمة الاشغال التي نفذهما والتي تبين انها ضرورية\nللمشروع\nوبما ان محكمة الاستئناف  باقرارها للمميز عليه التعويض  موضوع النزاع\nبالاستناد الى ما تقدم تكون احسنت  تطبيق القانون واعطت  لحكمها اساسا\nقانونيا\n*  في المسؤولية عن تلف  مواد موضوعة تحت  التوزيع  *\nبما ان الجهة\nالمميزة تدلي بأنه لا يمكن اعتبارها مسؤولة عن تلف  الاسمنت  لانه كان\nفي حوزة المميز عليه وكان عليه ان يصونه من التلف\nبما ان محكمة الاستئناف  اعتبرت  بمالها من حق التقدير بأنه لا يمكن لوم\nالمميز عليه بسبب  اسراعه في اعداد الاسمنت  اللازم لتنفيذ الاشغال لا\nسيما وان مدة التنفيذ الملحوظة هي اربعون يوما فقط وانها ترى ان الادارة\nهي المسؤولة عن تحجر وتلف  الاسمنت  لانها هي التي اوقفت  الاشغال من 26\nكانون الثاني سنة 1944 لغاية 4 تشرين الثاني سنة 1944 ولم ترخص  للمميز\nعليه طيلة هذه المدة بتصريف  كميات  الاسمنت  الموجودة في مستودعه رغم\nانه طلب  اليها هذا الترخيص  بكتابه تاريخ 28 شباط سنة 1944 حسبما يتبين\nمن تقرير الخبير وقد كان الاسمنت  يومئذ موضوعا تحت  التوزيع المراقب\nوانه لم يكن بامكان المميز عليه استعماله بدون ترخيص  فتحجر وتلف\nبتقادم الزمن وان الادارة هي المسؤولة عن قيمته\nوبما ان المحكمة تكون استندت  بتقديرها الى وقائع ثابتة وتقديرها هذا لا\nيقع تحت  تمحيص  محكمة التمييز فالسبب  مستوجب  الرد ايضا"
}