{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67009",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 33 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "33",
    "year": "1955",
    "session_date": "06/04/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  شروط واصول مطالبة  المالك الحقيقي بالعطل والضرر ممن سجل العقار على اسمه بطريق الغش  *\nحيث\nان للمتضرر من عملية المسح الذي يدعي بان القيد الحاصل اثر العملية\nالمذكورة هو مخالف  للقانون والواقع وانه هو مالك العقار الذي تسجل على\nاسم غيره ان يقيم الدعوى باستعادة العقار وبتصحيح القيد المدون على\nصفحات  السجل العقاري خلال مدة سنتين بعد قرار التثبيت\nوحيث  انه عند انتهاء مدة السنتين يصير القيد الى حال لا تتبدل\nوحيث  ان دعوى العطل والضرر المنصوص  عنها في المادة /17/ من القرار رقم\n/188/ هي دعوى قائمة بذاتها وقد اوجدها الشارع خلافا للقاعدة العامة\nالتي بموجبها عندما يتملك رجل عقارا بحكم التصرف  مدة من الزمن لا يمكن\nلمن سقط حقه بمرور الزمن ان يطالبه بالتعويض  عليه بدلا عن ذلك الحق\nالذي ضاع\nوحيث  ان دعوى العطل والضرر لا تنشا اذا الا من تاريخ امكانية المطالبة\nبها اي بعد مرور مدة السنتين المنصوص  عنها في المادة /17/ من القرار\nرقم /188/\nوحيث  ان حق المميزين في المطالبة بالعطل والضرر اصبح بالامكان المطالبة\nبه اعتبارا من تاريخ 13 ايار سنة 1935\nوحيث  انه يجب  معرفة ما اذا كانت  المطالبة بعين الشيء الذي فقد من قبل\nصاحبه الاول يقطع مرور الزمن على حق المطالبة بالبدل النقدي الذي يقوم\nمقام الشيء المفقود\nوحيث  ان المطالبة بذات  الشيء تعني ان المدعي يسعى جاهدا للوصول الى\nحقه او الى ما يمكن ان ياخذه بدلا عن حقه ويعتبره القانون انه مماثل\nلحقه الاصلي ويقوم مقامه\nوحيث  ان اظهار هذه الرغبة بصورة رسمية هو وحده كاف  لقطع مرور الزمن عن\nالمطالبة ببدل الشيء المختلس\nوحيث  ان محكمة الاستئناف  تكون خالفت  القانون بقولها ان الزمن قد مر\nعلى دعوى العطل والضرر وبالتالي عرضت  حكمها للنقض\nحيث  ان المادة /17/ من القرار رقم /188/ توجب  ان يحكم على من سجل\nالعقار على اسمه اثناء التحديد والتحرير بعطل وضرر اذا ثبت  انه ارتكب\nخداعا نتج عنه تسجيل العقار دون حق على اسمه\nوحيث  ان الاجتهاد قد استقر على اعتبار كل من علم بقيد عقار على اسمه\nاثناء التحديد والتحرير وسكت  عن هذه المعاملة انه ارتكب  غشا موجبا\nلمسؤوليته\nوحيث  ان المميز عليهم علموا بقيد العقار رقم /67/ منطقة البداوي على\nاسم مورثهم وان هذا القيد هو مخالف  للاصول وسكتوا عن هذا القيد مع\nعلمهم بانه لمورث  المدعين\nوحيث  انه من الثابت  بالسندات  الخاقانية القديمة المبرزة والبينة\nالشخصية المستمعة امام الحاكم البدائي على التصرف  ان العقار كان وما\nيزال من مدة تفوق الاربعين سنة حتى الان بيد ورثة درويش  الحلواني وان\nالمدعي عليهم لم يضعوا يدهم على العقار المذكور ولم يمارسوا اي حق من\nحقوق الملكية عليه حتى بعد تسجيله على اسم مورثهم وتركوه بيد المدعين\nدون ان يبينوا سببا واحدا يبرر هذا الترك\nوحيث  ان المدعين قدروا التعويض  بمبلغ خمسة عشر الف  ليرة لبنانية ولم\nيعترض  المدعى عليهم على هذا التقرير كما ان العقار بيع في دائرة\nالاجراء بما يوازي هذا الثمن\nوحيث  ان الحكم البدائي يكون واقعا موقعه القانوني وواجب  التصديق\nللاسباب  المبينة اعلاه"
}