{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67323",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 33 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "33",
    "year": "1955",
    "session_date": "06/04/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  المهلة المحددة لاقامة  دعوى استعادة العقار الممسوح على اسم الغير  *\nحيث  ان للمتضرر من عملية\nالمسح الذي يدعي بان القيد الحاصل اثر العملية المذكورة هو مخالف\nللقانون والواقع وانه هو مالك العقار الذي تسجل على اسم غيره ان يقيم\nالدعوى باستعادة العقار وبتصحيح القيد المدون على صفحات  السجل العقاري\nخلال مدة سنتين بعد قرار التثبيت\nوحيث  انه عند انتهاء مدة السنتين يصير القيد الى حال لا تتبدل\nوحيث  انه قبل انتهاء مدة السنتين اذا كان شخص  يدعي بانه مالك العقار\nوانه تقيد اثناء المسح على اسم غيره لا يمكنه الا المطالبة باستعادة\nالعقار.\n*  التاريخ الذي تبدأ فيه  مهلة دعوى العطل والضرر عن مسح عقار على اسم الغير اثناء عملية التحديد  والتحرير  *\nوحيث  ان دعوى العطل والضرر المنصوص  عنها في المادة /17/ من\nالقرار رقم /188/ هي دعوى قائمة بذاتها وقد اوجدها الشارع خلافا للقاعدة\nالعامة التي بموجبها عندما يتملك رجل عقارا بحكم التصرف  مدة من الزمن\nلا يمكن لمن سقط حقه بمرور الزمن ان يطالبه بالتعويض  عليه بدلا عن ذلك\nالحق الذي ضاع .\nوحيث  ان سبب  هذا الاستثناء الوارد في المادة /17/ المشار اليها هو ان\nالشارع رأى بالنظر لقصر المدة التي اوجب  ان تقام دعوى الملكية خلالها\nبعد اتمام معاملة تثبيت  العقار على غير المالك ان الاستثناء الذي كرسه\nبشأن المدة القصيرة المذكورة يجب  ان يقابله ضمنا بمقتضيات  العدالة\nاستثناء ثان للمبدأ الآخر الذي يقضي بعدم الحكم بأي عطل وضرر لمن سقط\nحقه بمرور الزمن القصير وهو كيما يعوض  عليه الضرر الناتج عن تقصير مدة\nمرور الزمن اجاز له مقابلة من استفاد عن قصد من القيد غير الصحيح بعطل\nوضرر\nوحيث  ان دعوى العطل والضرر لا تنشأ اذن الا من تاريخ امكانية المطالبة\nبها اي بعد مرور مدة السنتين المنصوص  عنها في المادة /17/ من القرار\nرقم /188/ .\nق س\n*  اثر المطالبة بعين الشيء  الذي فقد على مرور الزمن على دعوى العطل والضرر  *\nوحيث  انه يجب  معرفة\nما اذا كانت  المطالبة بعين الشيء الذي فقد من قبل صاحبه الاول بقطع\nمرور الزمن على حق المطالبة بالبدل النقدي الذي يقوم مقام الشيء المفقود\nوحيث  ان وضعية هذه الدعوى تماثل الى حد بعيد وضعية من اختلس  ماله ثم\nاتلف  ورغم ذلك وبسبب  عدم علمه الاكيد بالاتلاف  اقام دعوى بعين المال\nوتثبت  باستعادة ماله ثم ردت  المحكمة دعواه بسبب  واحد هو ان العين\nالتي يطالب  بها قد فقدت  واتلفت  فهل ان مطالبته بعين الشيء المختلس\nمنه دون البدل النقدي يفقده حق المطالبة بهذا البدل اذا كان مر بين\nتاريخ فقدان حقه على الشيء وبتاريخ اقامة الدعوى بالبدل اكثر من مدة\nمرور الزمن ام هل ان اقامة الدعوى بالعين والمطالبة بها بالاستناد الى\nذات  الوقائع والاسباب  المادية والقانون يقطع مرور الزمن على الحق\nبالبدل النقدي .\nوحيث  ان المطالبة بالبدل النقدي هي المطالبة بما يقوم مقام الشيء عند\nتعذر الحكم به او هي المطالبة بذات  الشيء والاضطرار بحكم القانون او\nبحكم قوة قاهرة فرضها القانون الى ابدال بما يعادله .\nوحيث  ان المطالبة بذات  الشيء تعني ان المدعي يسعى جاهدا للوصول الى\nحقه او الى ما يمكن ان يأخذه بدلا عن حقه ويعتبره القانون انه مماثل\nلحقه الاصلي ويقوم مقامه.\nوحيث  ان المطالبة بالحق الاصلي تعني ان المدعي بالحق لا يتنازل عن حقه\nولا يهمل المطالبة به وانه يظهر رغبته في ان يستعيده او ان يأخذ مكانه\nما يمكن ان يقابل قيمته من اموال نقدية اذا لم يعد له من حق على العين\nالمعينة .\nوحيث  ان اظهار هذه الرغبة بصورة رسمية هو وحده كاف  لقطع مرور الزمن عن\nالمطالبة ببدل الشيء المختلس .\nوحيث  ان الدعوى بالعين قدمت  في 20 تشرين الثاني سنة 1944 اي قبل مرور\nعشر سنوات  على تاريخ استحقاق بدل العطل والضرر فتكون قطعت  مرور الزمن\nعلى المطالبة بالبدل المذكور.\nوحيث  ان محكمة الاستئناف  تكون خالفت  القانون بقولها ان الزمن قد مر\nعلى دعوى العطل والضرر وبالتالي عرضت  حكمها للنقض\n*  المفهوم القانوني  لارتكاب  الخداع والغش  في عملية التحديد والتحرير  *\nحيث  ان المادة\n/17/ من القرار رقم /188/ توجب  ان يحكم على من سجل العقار على اسمه\nاثناء التحديد والتحرير بعطل وضرر اذا ثبت  انه ارتكب  خداعا نتج عنه\nتسجيل العقار دون حق على اسمه.\nوحيث  ان الاجتهاد قد استقر على اعتبار كل من علم بقيد عقار على اسمه\nاثناء التحديد والتحرير وسكت  عن هذه المعاملة انه ارتكب  غشا موجبا\nلمسؤوليته\nوحيث  ان المميز عليهم علموا بقيد العقار رقم /67/ منطقة البداوي على\nاسم مورثهم وان هذا القيد هو مخالف  للاصول وسكتوا عن هذا القيد مع\nعلمهم بانه لمورث  المدعين.\nوحيث  انه من الثابت  بالسندات  الخاقانية القديمة المبرزة والبينة\nالشخصية المستمعة امام الحاكم البدائي على التصرف  ان العقار كان وما\nيزال من مدة تفوق الاربعين سنة حتى الآن بيد ورثة درويش  الحلواني وان\nالمدعى عليهم لم يضعوا يدهم على العقار المذكور ولم يمارسوا اي حق من\nحقوق الملكية عليه حتى بعد تسجيله على اسم مورثهم وتركوه بيد المدعين\nدون ان يتبينوا سببا واحدا يبرر هذا الترك\nوحيث  ان الحكم البدائي يكون واقعا موقعه القانوني وواجب  التصديق\nللاسباب  المبينة اعلاه"
}