{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62641",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 33 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "33",
    "year": "1955",
    "session_date": "15/03/1955",
    "chief": "بدري\r\nالمعوشي",
    "members": "/عيسى الخوري//البدوي/"
  },
  "ruling_text": "*  حق محكمة الاساس  بتقدير التجديد الضمني لعقد  المحامي  *\nبما انه من الجائز ان يرتبط وكيل ادارة او شركة يعطي لها\nاستشارات  خطية او شفهية ويتعاطى تهيئة دعاويها والمرافعة فيها او\nالدفاع عنها مع هذه الادارة او الشركة باجر مقطوع سنوي فيتجدد هذا العقد\nكل سنة صراحة ام ضمنا\nوبما ان محكمة الاستئناف  اعتبرت  بما لها من حق تقدير الوقائع\nوالمستندات  ان الاستاذ قشوع كان وكيلا عن الشركة المميزة وكان يتقاضى\nاتعابا سنوية حددت  عن سنة 1950 بمبلغ /2500/ ليرة ل. وان الاستاذ قشوع\nتابع اعماله بموجب  وكالة عن الشركة المذكورة في سنة 1951 وان هذه\nالشركة لم تطلب  اليه عدم متابعة العمل ولم تسترجع الملفات  الموجودة\nلديه الا في اواخر سنة 1951 وان الاستاذ قشوع يستحق اتعابا عن هذه السنة\nكالاتعاب  المدفوعة في السنة التي سبقتها باعتبار ان العقد قد تجدد بنفس\nالشروط وان زعم المميزة ان الاعمال التي قام بها الوكيل سنة 1951 وان\nهذه الشركة لم تطلب  اليه عدم متابعة العمل ولم تسترجع الملفات\nالموجودة لديه الا في اواخر سنة 1951 لا يستحق عنها اتعابا لانه تابع\nقضايا نشأت  سنة 1950 وقبض  اتعابها هو زعم مستوجب  الرد لانه يتضح من\nظروف  القضية ومن ماهية العلاقات  التي كانت  قائمة بين الفريقين ان بدل\nالاتعاب  المستحق كان مقطوعا يتوجب  على الشركة في كل سنة يتجدد فيها\nالعقد\nوبما ان محكمة الاستئناف  لم تغالط بالنتيجة وقائع القضية الثابتة وقد\nاستعملت  حقها التقديري باستنادها الى ظروف  القضية ومستنداتها وبنبذها\nمزاعم الجهة المميزة فكان قرارها والحالة هذه سندا الى اساس  صحيح\n*  امكانية الحكم بعطل وضرر معنوي للمحامي التي فسخت   وكالته  *\nوبما ان المادة 822 المذكورة تنص  على انه اذا فسخ الموكل او\nالوكيل عقد الوكالة فجأة في وقت  غير مناسب  وبلا سبب  مقبول جاز ان\nيلزم بضمان العطل والضرر للفريق الآخر بسبب  اساءة استعمال هذا الحق\nوبما  انه يتبين ان الشركة المميزة استرجعت  ملفات  الدعاوى من المميز\nعليه في اواخر سنة 1951 طالبة اليه عدم متابعة العمل\nوبما انه مما لا ريب  فيه يحق للموكل ان يضع حدا لوكالته الا انه يستهدف\nللعطل والضرر فيما لو اساء استعمال هذا الحق عملا بالمادة 822 موجبات\nوبما انه يتبين من اسباب  بحثت  ان الشركة قد مارست  هذا الحق باواخر\nالسنة حيث  استحق للمميز عليه اتعاب  عن اعماله فيكون فسخ الوكالة قد\nجاء بوقت  مناسب  دون ان يقع ضرر مادي عليه طالما يحق له ان يتقاضى\nاتعابه\nوبما انه لجهة الضرر الادبي فان المحكمة قد استبعدت  هذا الضرر في ظروف\nالقضية بمقتضى حقها التقديري\nوبما ان المحكمة بردها طلب  العطل والضرر المادي والمعنوي بالاستناد الى\nما تقدم تكون احسنت  تطبيق القانون واعطته لحكمها اساسا قانونيا\nفالسببان مستوجبان الرد\nبما ان محكمة الاستئناف  بردها طلب  المميز عليه الحكم له بعطل مادي\nومعنوي تكون ردت  ضمنا على طلبه الحكم له بمبلغ /12500/ مع الفائدة من\nتاريخ الانذار فضلا عن انها بردها باخر الفقرة الحكمية سائر الطلبات\nالزائدة والمخالفة تكون ردت  كافة الطلبات  المدلى بها فيصبح السبب\nالحاضر مردودا ايضا"
}