{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61912",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 34 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "34",
    "year": "1955",
    "session_date": "20/04/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  الطبيعة القانونية للمبالغ النقدية التي يفرضها قانون العقوبات   على مرتكب  الجرم  *\nحيث  ان المبدأ الكلي الذي يجب  ان نسترشد به لحل\nهذه القضية هو ان قانون الجزاء يوضع ليفرض  عقوبات  على مرتكبي الجرائم\nوليس  لبحث  ولا لتعيين مبلغ التعويضات  الشخصية الا اذا ورد نص  صريح\nاستثنائي يناقض  هذا المبدأ العام\nوحيث  انه عندما يرد نص  في القانون المذكور يفرض  مبلغا من المال على\nمن ثبت  ارتكابه جريمة ما فان هذا المال الذي يحكم به عليه يعتبر ان له\nصفة العقوبة اي انه جزاء نقدي\nوحيث  ان التعويضات  الشخصية يأتي الحكم بها تبعا للحكم بعقوبة الحق\nالعام وانه مما يتنافى مع مبدأ كيفية تحديد مبلغ العطل والضرر ان يعين\nالقانون مسبقا مايجب  ان يحكم به كعطل وضرر الا اذا ورد نص  صريح كما\nقلنا يعين فيه بصورة استثنائية ولاسباب  جوهرية مبلغ العطل والضرر\nالناشيء عن جريمة جزائية\nوحيث  ان القرار رقم/17/ الصادر في 30 حزيران سنة 1932 الذي فرض\nالغرامة والرد علاوة عن عقوبة حبس  القلعة على المرتشي مستمد في صيغته\nالمتعلقة بالغرامة والرد من المادة /68/ من قانون الجزاء العثماني\nوحيث  ان المادة /68/ المشار اليها في ترجمتها العربية تنص  ان المرتشي\nيسترد منه ضعفا ما اخذه من النقود وبعد ان يؤخذ منه مثل ما جرى عليه\nالعهد من المنافع والنقود ليكون غرامة يحبس  في القلعة موقتا....\nوحيث  ان لا شيء في المادة /68/ المذكورة يدل ان الشارع العثماني قصد\nبان يعتبر المبلغ الذي فرض استيفاؤه من المرتشي كعطل وضرر تأخذه الدولة\nمن الضرر الادبي الذي اصابها من جراء الرشوة التي ارتكبها موظفها فالضرر\nالادبي في الوقت  الذي وضعت  فيما المادة /68/ لم يكون يعتد به كسبب\nللحكم لمن اصابه هذا الضرر بتعويض  على قرض  انه دخل الضرر الادبي في\nحيز تفكير الشارع العثماني في ذلك العهد فأنه لم يكن من داع لمخالفة\nالاصول المتبعة في طلبات  العطل والضرر التي تقدم من قبل الادعاء الشخصي\nالى محكمة الجزاء الناظرة في الجريمة المسندة الى المدعى عليه\nوحيث  ان ما يؤيد هذا الرأي النص  الاصلي الذي كانت  وضعت  فيما المادة\n/68/ المشار اليها والمدون في ترجمة بوضع الافرنسية للقوانين العثمانية\nوفي الاصل التركي الوارد في الدستور العثماني فقد ورد في النص  الاصلي\nالمذكور ان المرتشي مهما كانت  شخصيته وكان منصبه يستر منه المبلغ الذي\nاخذه كرشوة بمثابة جراء نقدي عن الراشي ويؤخذ منه ايضا مبلغا مثله كجزاء\nنقدي عنه هو المرتشي\nوحيث  ان صراحة المادة /68/ في صيغتها الاصلية الموضوعة في اللغة\nالتركية وفي ترجمتها الافرنسية المدونة في مجموعة يونغ لا تدع مجالا لاي\nتردد في الشارع العثماني قصده من الحكم بمبلغ الاسترداد فرض  جزاء نقدي\nعلى المحكوم عليها المرتشي وعلى الراشي ايضا\nوحيث  ان نص  التعديل الذي طرأ على المادة /68/ المشار اليها خلال سنة\n1329 لا يسمح بالقول ان الشارع العثماني قصد نزع صفة العفوية عن مبلغ\nالرشوة الذي اوجب  ان يدفعه المرتشي الى خزانة الدولة ولها ان اراد ذلك\nلكان ابانه بكل وضوح\nوحيث  ان قوانين الدول التي تفرض  على المرتشي ان يدفع مبلغ الرشوة الى\nالخزينة يعطي هذا الفرض  صفة العقوبة وليس  صفة التعويض  والقانون\nالعثماني في نص  المادة /68/ الاصلي يبين ذلك بكل وضوح كما ان المادة\n/351/ من قانون العقوبات  اللبناني الجديد تعتبر مبلغ الرشوة الذي يسترد\nمن المرتشي كغرامة فلا يعقل ان يكون الشارع العثماني تفرد عند تعديل\nالمادة /68/ خلال سنة 1932 في تحويل صفة المبلغ المأخوذ من المرتشي من\nالجراء النقدي الى التعويض  وان يحذو حذوه الشارع اللبناني في القرار\nرقم/17/ الصادر في 20 حزيران سنة 1932 دون ان يبينا ذلك في نص  صريح\nوحيث  انه على كل حال واثباتا للمبدأ المتقدم ذكره اعلاه لا يمكن ان\nيعتبر المبلغ الذي يفرض  في قانون العقوبات  على من يثبت  ارتكابه جرما\nجزائيا انه بدل تعويض  بل يجب  القول انه جزاء نقدي\nوحيث  ان الحكم الاستئنافي يكون توصل الى نتيجة صحيحة عندما قضى بفسخ\nالحكم البدائي ورد دعوى الدولة للاسباب  غير المخالفة المبينة فيه\nوللاسباب  الواردة في هذا الحكم ويكون قول الجهة المميزة انه خالف\nالقانون ولم يبن على اساس  قانوني غير حري بالقبول"
}