{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58199",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 35 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "35",
    "year": "1955",
    "session_date": "25/03/1955",
    "chief": "بدري المعوشي",
    "members": "/البدوي//عيسى\r\nالخوري/"
  },
  "ruling_text": "*  شروط قبول دعوى مخاصمة القضاة  *\nبما انه بمقتضى\nالمادة /573/ من الاصول المدنية تنظر المحكمة التي ترفع اليها دعوى\nالمخاصمة اولا في امكان قبول الطلب\nوبما انه بمقتضى احكام هذه المادة والمواد التي تليها يجب  اولا تقرير\nامكان قبول طلب  المخاصمة في غرفة المذاكرة\nوبما انه يجب  على المحكمة ان تدقق لاجل امكان قبول الطلب  فيما اذا كان\nثمة قرائن تبرر قبول دعوى المخاصمة الامر الذي يحدو بالمحكمةالى بحث\nالاسباب  المدلى بها بصورة مبدئية\nوبما انه بموجب  المادة /565/ من الاصول المدنية لا تقبل دعوى المخاصمة\nالا اذا كانت  مبنية على الامتناع عن احقاق الحق او الخداع او الاحتيال\nاو الرشوة\nوبما ان هذه المادة تعتمد نفس  الاسباب  التي اقرها القانون الفرنسي في\nالمادة /505/ من قانون الاصول المدنية وذلك قبل التعديل الذي طرأ عليه\nبقانون 7 شباط سنة 1933 الذي ادخل سببا جديدا وهو الخطأ الجسيم الذي لم\nينص  عليه القانون اللبناني\nوبما انه في حالة النص  اللبناني الحالي المشابه للنص  الفرنسي قبل\nتعديله في 7 شباط سنة 1933 تجوز اقامة دعوى المخاصمة عند ارتكاب  الخداع\nاو الاحتيال او الرشوة\nوبما ان الخداع او الاحتيال يفترض  فيهما ان الخطأ الواقع في الحكم كان\nمقصودا وان هذا الخطأ ناشيء عن سوء الارادة والنية والخطأ الفادح لوحده\nالذي ارتكبه القاضي دون خداع او احتيال لا يكفي لقبول دعوى المخاصمة في\nالقانون اللبناني\nوعلى هذا الاجتهاد تمشت  محكمة التمييز في قراراتها المؤرخة في 7 حزيران\nسنة 1950 و 20 كانون الثاني سنة 1953 و 8 ايار سنة 1954\nوبما ان الاخطاء المعزوة الى قرار مجلس  العمل التحكيمي المشكو منها\nبفرض  صحتها - لا تكفي لوحدها لقبول دعوى المخاصمة بحسب  النص  اللبناني\nالجاري العمل به الا اذا كانت  مقصودة ناشئة عن سوء نية وارادة الذين\nاصدروا القرار المذكور\nوبما ان ما ادلت  به الشاكية لا يشكل في ظروف  هذه القضية قرائن او\nافادات  يستنتج منها ان المشكو منهم قد ارتكبوا خطأ مقصودا عن سوء نية\nوارادة او خداعا او احتيالا تبرر قبول طلب  المخاصمة\nوبما ان الطلب  غير ممكن القبول"
}