{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58677",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 353 /1955",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "353",
    "year": "1955",
    "session_date": "18/11/1955",
    "chief": "حسن\r\nقبلان",
    "members": "/هنود//مزهر/"
  },
  "ruling_text": "*  مفهوم السبب  التمييزي المبني على الاختلاف  في الوصف   ومدى شموله خلاف  قضاة الدرجتين على تجديد قيمة التعويض  نتيجة  المسؤولية  *\nوحيث  بين ان الحكم البدائي @@@ عليه قضى بتاريخ 14 اذار  سنة 955 @@@ ايوب  خلف  @@@@ ستة اشهر بالاستناد الى المادة 564 ق ع  @@@@ بالاستناد الى المادة 567 ق ع وخمسة اشهر بالاستناد الى المادة 565  @@@@ تنفذ عليه العقوبة الا شهر وقضى بتضمين هذا السائق مع صاحب   السيارة @@@ الشاويش  متكافلين متضامنين الرم والمصاريف  كافة ومبلغ  اثنتان وتسعة آلاف  ليرة لبنانية للمدعي حبيب  @@@@ وثلاثة آلاف  ليرة   للمدعية كارمن عبود وعشرين الف  ليرة لورثة المدعي احمد طباره  وحيث  ان محكمة الاستئناف  قررت  بتاريخ 7 @@@/1955 فسخ هذا الحكم لجهة  اعتبار زكي شاويش  مسؤولا بالمال ورد الدعوى عنه وتصديق الحكم  @@@@@@@التضمينات  الشخصية المحكوم بها لحبيب  الاشقر ثمانية الاف  ليرة  >>>الخ  وحيث  ان المادة 66 من قانون 10/5/50 قد وضعت  شرطا اساسيا لقبول  النقض   في القضايا الجناحية وهو وجود الاختلاف  في وصف  الفعل القانوني بقضاة  الدرجة الاولى ومحكمة الاستئناف   وحيث  @@@@ هذا لم @@@@@@ اذ ان محكمة الاستئناف  @@@@ الحكم المستأنف   لهذه الجهة  وحيث  ان مما لا خلاف  ان العبرة هي فقط لوصف  الفعل المنسوب  للمدعى  عليه وليس  لاي تغيير او تعديل ان في قيمة ومقدار التعويضات  المختصة او  في اعتباره ملزما قانونا ام لا بالتعويضات  المحكوم بها وهذا متمد من  المقررة ذكرها التي هي مستمدة اصلا من المادة 18 من القرار الصادر عن  المفوض  السامي رقم 178 R 20 المؤرخ 10 آب  سنة 934 @@@@ واحدة في  فقرتها الثالثة باللغة الفرنسية:  En matier connectionnelle pourvoi n'est pas recevable si l'infraction  a fait l'objet d'une pacification @@@@@ en 1ere intance et en appel  وحيث  ان مجرد تصديق الحكم @@@@ وصف  حكم المحكمة به  @@@@@ الحكم  الاستئنافي مبرما وغير خاضع للتمييز سواء عدلت  محكمة الاستئناف  مقدار  التعويضات  او نفت  المسؤولية المالية بكاملها  وحيث  ان اجتهاد هذه المحكمة مستمر على هذا الرأي فيكون طلب  التمييز  غير مقبول بالشكل"
}