{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62757",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 37 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "37",
    "year": "1955",
    "session_date": "25/04/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  مفعول الورقة السرية بين المتعاقدين في عقد البيع تجاه الشخص   الثالث  *\nوحيث  ان طالب  النقض  لم يميز الحكم الاستئنافي الصادر في 6\nتشرين الثاني سنة 1953 المشار اليه بل انه اكتفى بتمييز الحكم النهائي\nوحيث  انه تجاه تلكؤ المميز عن طلب  النقض  القرار الاستئنافي الصادر في\n6 تشرين الثاني سنة 1953 لا يجوز لمحكمة التمييز ان تتعرض  لما قضي به\nنهائيا ذلك القرار غير المميز\nان الاوراق السرية التي يراد بها تعديل سند رسمي او سند ذي توقيع خاص\nلا يسري مفعولها الا بين المتعاقدين وخلفائهم العموميين\nوحيث  انه اذا كان لا يجوز اثبات  عكس  مندرجات  سند خطي تجاه الغير\nبسند اخر يبطل مفاعيل السند الاول الذي اعلن عنه قبلا فانه لا يجوز\nبالاحرى لجهة الغير اثبات  عكس  مندرجات  السند المذكور بالبينة الشخصية\nوبالقرائن\n*  عدم امكانية تذرع مشتري العقار لصورية عقد البيع والثمن تجاه  الشفيع  *\nوحيث  ان القاعدة المذكورة مبنية على مبدا عنوانه هو انه اذا\nتعلق حق للغير بظاهر سند او عقد اتفق عليه شخصان فانهما لا يمكنهما\nابطال مفعول هذين العقد والسند بمحتويات  سند ثان او باي دليل اخر وفي\nهذه القضية نشا للمميز عليهم حق طلب  الحصة الناشئة بالشفعة منذ التاريخ\nالذي تعاقد فيه المميز مع بائعته على مشتري العقارات  المبينة في عقد\nالبيع ولا يمكنه بعد ان اقر وصرح في العقد انه يجري عقد بيع وشراء ان\nيأتي فيزعم بعد ذاك ان العقد في الحقيقة هو عقد هبة فهو اعطى للعقد ظاهر\nعقد البيع وهو مسؤول عن عمله تجاه الغير الذي نشا حقهم من مجرد انشاء\nعقد البيع وتسجيله في السجل العقاري باعتبار انه عقد بيع\nوحيث  ان هذه القاعدة لا تعكس  اي ان للشفيع وهو شخص  ثالث  غريب  في\nالعقد والعقد تجاهه يعتبر كواقعة مادية ان يقيم البرهان على عكس\nمندرجات  عقد مربوط بسند رسمي او غير رسمي بجميع طرق الاثبات  ما عدا ما\nيذكر المامور الرسمي انه شاهده وسمعه نفسه عند تنظيم السند الرسمي\nوحيث  ان هذه القاعدة قد كرستها المادة /251/ من القرار رقم /3339/\nبقولها انه اذا وقع خلاف  على مقدار ثمن المشفوع بين المشتري وصاحب  حق\nالشفعة فتعين المحكمة الثمن الحقيقي بصرف  النظر عن قيمة المشفوع ولا\nيسمح الادعاء من المشتري بان هذا الثمن يزيد على الثمن المذكور في العقد\nالمسجل\nوحيث  ان محكمة الاستئناف  تكون طبقت  احكام القانون عندما اعتبرت  انه\nتجاه الشفيع يجب  اعتبار ان العقد هو عقد بيع لان مندرجاته تصرح بذلك\nوانه لا يجوز اقامة الدليل على العكس  وان الثمن الواجب  اخذه اساسا\nلتعديل ثمن الالف  والستماية من العقار رقم /12/ منطقة المعلقة هو الثمن\nالمسمى في العقد\nوحيث  ان تحديد ثمن الحصة الشائعة المشفوعة من قبل المحكمة يدخل ضمن\nنطاق حقها في تقدير الثمن في الحالة التي تمت  بصددها ولا يجوز لمحكمة\nالتمييز ان تناقش  محكمة الاستئناف  في تقديرها هذا وهي في ممارسة\nصلاحيتها بالتقدير لم تخالف  القانون"
}