{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68255",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 38 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "38",
    "year": "1955",
    "session_date": "05/04/1955",
    "chief": "بدري المعوشي",
    "members": "/عيسى الخوري//بدوي/"
  },
  "ruling_text": "*  تقدير القوة القاهرة الناتجة عن تأخر  الادارة بتمكين المتعهد المباشرة بالالتزام  *\nبما انه بمقتضى المادة\nالاولى من الملحق لدفتر الشروط الخاص  اخذ المميز عليه على عاتقه فيضان\nالنهر الا انه كان يعتمد بحق على ان تقوم الادارة بموجباتها وفقا لدفتر\nالشروط الخاص\nوبما انه من الثابت  ان الادارة سببت  للمميز عليه تأخيرا بسبب  تعديل\nالخرائط وتوقيفه عن اعمال الاوتاد وعدم اتمام الاستملاك في حينه مما جعل\nاعمال الحفريات  تتأخر تأخيرا لم يكن بالحسبان\nوبما انه مما لا ريب  فيه ان بنود العقد تفسر باعتبار ان كل شيء باق على\nحاله اما اذا تعدلت  الاحوال فيختل التوازن في العقد\nوبما انه من المقرر ان تفسير العقود يعود الى تقدير القاضي وهذا التقدير\nيكون على ضوء الامور الراهنة وبالنسبة لقصد المتعاقدين\nوبما ان المحكمة باعتبارها بالنظر الى ما تقدم ان هناك قوة قاهرة لمصلحة\nالمميز عليه وان الادارة مسؤولة عن التأخير تكون فسرت  الاتفاق وفقا\nلبنوده ولنية المتعاقدين بالنظر الى مجمل العقد وعلى ضوء وقائع الدعوى\nبما لها من حق التقدير دون ان تفسد معنى ومدى بنود العقد وتقديرها هذا\nلا يقع تحت  تقدير محكمة التمييز فالسبب  مستوجب  الرد\nبما ان المميز عليه ادلى اساسا بان الاعمال توقفت  اكثر من سنة بخطأ\nالادارة فطلب  الغاءها واجيب  الى طلبه وان المادتين 34 و 5 من دفتر\nالاحكام والشروط العامة تجيزان له المطالبة بتعويض  وهذا التعويض  هو 15\nبالماية من قيمة الاشغال الملغاة\nوبما ان الادارة لم تنكر هذه الوقائع لا بل اعترفت  صراحة بان الاشغال\nتوقفت  بسبب  استملاك بناية بيضا )مطالعة الادارة تاريخ 20 آب  سنة 1951\nالمرفقة بلائحة الدولة الجوابية البدائية بتاريخ 6 تشرين الاول سنة 1951\nوبما ان المادة 34 من دفتر الاحكام والشروط العامة تخول الملتزم حق\nالمطالبة بتعويض  عند ارجاء الاشغال لاكثر من سنة سواء اكان الملتزم قد\nباشر او لم يباشر بها\nوبما انه من الراهن ان الاشغال اوقفت  اكثر من سنة فللملتزم الحق\nبالمطالبة بالتعويض\nوبما ان المحكمة اعتبرت  بحق انه لحساب  قيمة التعويض  عن الاشغال\nالملغاة يجب  اضافة قيمة الاشغال غير الملحوظة المقررة الى قيمة الكشف\nالتقديري للتوصل الى معرفة قيمة الاشغال الملغاة المتوجب  عنها تعويض\nوانه لا يحق للادارة ان يحسم من هذه الاشغال الاعمال التي احتفظت  بعدم\nتنفيذها او السدس  المنصوص  عنه في المادة 31 من دفتر الاحكام والشروط\nالعامة طالما انها لم تمارس  هذا الحق قبل الالغاء\nوبما ان الحكم المستأنف  يستوجب  النقض  لافتقاره الى اساس  قانوني\n*  مفعول مخالفة الملتزم لمواصفات  مواد البناء  الملحوظة في دفتر الشروط الخاص  *\nوبما ان السيد ميشال ضومط ادعى بداءة\nان الحديد المستعمل ورد بقياسات  خاصة زائدة عن القياسات  المطلوبة وانه\nاعلن الادارة بتاريخ 8 ايلول سنة 1948 بهذا الشأن وهل انه يقتطع الزيادة\nام يعمل بها كروشي وانه اقدم بمعرفة الادارة على عمل الحديد كروشي زيادة\nفي متانة باطون جسر بيروت  الجديد وطلب  الحكم له بقيمة هذه الزيادة\nوقدرها /16580/ كيلوغراما عنها /9949/ ل.ل.\nوبما ان الحاكم البدائي ومن بعده محكمة الاستئناف  اعتبرا ان المادة\nالرابعة من ملحق دفتر الشروط الخاص  )وليس  المادة الثالثة( التي تتذرع\nبها الادارة لرد طلب  المدعي تشير الى الحالة التي تكون فيها قضبان\nالحديد اقل من الطول الملحوظ فلا يعطي عندئذ المتعهد اي تعويض  عن\nالوصلات  التي يضيفها الى القضبان وان هذه المادة لا تطبق في وضع موضوع\nالدعوى الحاضرة اذ ان القضبان الحديدية المنازع فيها جاءت  اطول مما كان\nملحوظا وقد حكما بمنح المدعي تعويضا مقطوعا لهذه الجهة قدره /3000/ ل.ل.\nمع الفائدة القانونية منذ اول اذار سنة 1951'\nوبما انه اذا كانت  المادة الثالثة من ملحق دفتر الشروط الخاص  لا تطبق\nكما ذهبت  اليه محكمة الاستئناف  انه لا محكمة البداءة ولا محكمة\nالاستئناف  بينا في حكميهما على اي اساس  استندتا للحكم المميز عليه\nبفرق ثمن الحديد\nبما ان المادة 3 من دفتر الشروط تنص  انه لا يحق للمتعهد في اي حال من\nالاحوال الاعتراض  فيما اذا لم يجد في السوق المحلية القياسات  المطلوبة\nلقضبان الحديد المبروم او المبسط ففي هذه الحالة على المتعهد ان يطلب\nالكميات  اللازمة من الاسواق الخارجية\nوبما انه بموجب  هذه المادة لا يستحق للملتزم اي تعويض  فيما لو كانت\nقياسات  الحديد التي استحضرها تفوق القياسات  المطلوبة والمتفق عليها\nوبما انه لم يثبت  ان الادارة وافقت  المميز عليه على استعمال ما زاد عن\nالقياسات  كروشي في بناء جسر بيروت\nوبما ان المميز عليه غير محق بطلب  الحكم بفرق قياسات  الحديد\nوبما ان الحكم البدائي يستوجب  الفسخ ودعوى المميز عليه تستلزم الرد\nلجهة فرق قياسات  الحديد"
}