{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62317",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 41 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "41",
    "year": "1955",
    "session_date": "13/04/1955",
    "chief": "بدري المعوشي",
    "members": "/البدوي//عيسى الخوري/"
  },
  "ruling_text": "*  الحالات  التي يعتبر فيها  المستأجر ممثلا بالمالك تمثيلا قانونيا لتسري معاملات  التخطيط عليه  *\nوبما ان القرار الصادر عن مجلس  الشورى بتاريخ 29 اذار سنة 1949 قضى\nبوجه محافظة بيروت  الممتازة برد اعتراض  السيدين قطان وحداد على الامر\nالاداري رقم 2263 تاريخ 15 كانون الاول سنة 1945 باخلاء العقار رقم 958\nواحتلاله لعلة ان معاملات  التخطيط الحاصلة في كانون الاول سنة 1930 هي\nنهائية وناقدة\nوبما انه بمقتضى هذا القرار تعتبر معاملات  التخطيط نافذة ونهائية بحق\nالمتداعين بتاريخ 4 كانون الاول سنة 1930 ولئن لم يذكر ذلك في منطوق\nالفقرة الحكمية لان السبب  المبني عليه القرار هو مرتبط ارتباطا وثيقا\nبالفقرة الحكمية ويشكل دعامتها القانونية فبالتالي تكون له قوة القضية\nالمحكمة\nوبما انه ليسري هذا القرار على المستأجرة السيدة راشد يجب  ان تكون\nممثلة في المحاكمة التي ادت  اليه تمثيلا صحيحا\nوبما انه ولئن كانت  المستأجرة تعتبر مبدئيا ممثلة بمؤجرها المالك بكل\nما يتعلق بملكية المأجور الا ان المستأجرة السيدة راشد لا تعتبر ممثلة\nتمثيلا قانونيا في القضية الحاضرة بمؤجريها مالكي العقار السيدين قطان\nوحداد لان امر احتلال العقار صدر في 15 كانون الاول سنة 1945 والاخلاء\nحصل بعد مضي ثلاثين يوما عليه ومنذ هذا التاريخ الاخير انقطعت  كل علاقة\nقانونية بين المالكين المؤجرين وبين المستأجرة وحكم مجلس  الشورى صدر في\n29 اذار سنة 1949 بتاريخ كانت  هذه العلاقة قد انقطعت  فيه\nوبما انه ولئن نصت  المادة 458 من الاصول المدنية على انه في الاساس\nترجع مفاعيل الاحكام الى تاريخ الدعوة او الاستحضار الا ان هذا الامر لا\nتأثير له في القضية الحاضرة اذ البحث  يدور على معرفة ما اذا كانت\nالمستأجرة ممثلة تمثيلا قانونيا في المحاكمة ليعتبر الحكم ساريا بحقها\nام لا وقد تبين مما سبق بيانه انهما لم تكن ممثلة فيها تمثيلا صحيحا\nوبما ان محكمة الاستئناف  بسيرها بالنتيجة على النحو المذكور وبصرف\nالنظر عن السبب  الاضافي الزائد القائل بان مصلحة المستأجرة تتعارض  مع\nمصلحة المالكين وباعتبارها للاسباب  التي اوردتها في قرارها ان التخطيط\nالحاصل في سنة 1930 لا يشكل استملاكا تاما ونافذا لعدم استيفائه الشروط\nالقانونية التي بينتها وان معاملة التخطيط والاستملاك المكررة في سنة\n1930 قد تمت  في آخر سنة 1945 وفقا لاحكام المرسوم الاشتراعي رقم 45 ل.\nلم تخالف  القانون بل طبقته تطبيقا صحيحا\n*  مفعول الاتفاق على حرمان  المستأجر من المطالبة بالتعويض  من جراء الاستملاك لجهة استفادة  المستملك منه  *\nوبما انه اذا تضمن سند الايجار شرطا خاصا يمنع على\nالمستأجر مطالبة المؤجر بالتعويض  من جراء الاستملاك لمعرفة ما اذا كان\nالمستملك يستفيد من هذا الشرط لعدم دفع التعويض  المترتب  للمستأجر الذي\nكان على المؤجر ان يعلمه عن اسمه وصفته يجب  البحث  عما اذا كانت  نية\nالفريقين ترمي الى حرمان المستأجر من كل مراجعة بالتعويض  حتى ضد\nالمستملك ففي هذه الحالة يجب  احترام  هذه النية واما فيما خلا هذا\nالافتراض  الاستثنائي فيفترض  ان المؤجر لم يضع هذا الشرط الا تأمينا\nلمصالحه دون مصلحة المستملك الذي لا يسوغ له ان يستفيد منه وعندها فدعوى\nالتعويض  التي يمكن المستأجر اقامتها ضد المستملك يجب  اعتبارها موجودة\nلمصلحة المستأجر ايضا )بلايبول وريبير الجزء العاشر رقم 653(\nوبما ان محكمة الاستئناف  بما لها من حق تفسير العقود شرط ان لا تفسد\nمعناها ومداها قد فسرت  البند 12 من سند الايجار بان غاية المالكين من\nوضعه هي تأمين مصالحهم دون مصالح البلدية فلا يسوغ لهذه الاخيرة لهذه\nالاخيرة وهي شخص  غريب  عن اتفاق المالك والمستأجر ان تطلب  الافادة منه\nوبقولها هذا تكون قد اعتبرت  ضمنا ان هذا العقد لا يتضمن تعاقدا لمصلحة\nالغير وركزت  قرارها على اساس  قانوني كاف\nوبما انه طالما اعتبرت  المحكمة ان التنازل التعاقدي محصور مفعوله\nبعلاقة المستأجرة بالمؤجر وان الادارة المستملكة لا تفيد منه وانه يحق\nللمستأجرة ملاحقتها عند الاقتضاء فاذا اهمل المؤجر دعوة المستأجرة لجلسة\nالمصالحة يكون مسؤولا عن خطأه عملا بالمادة 122 موجبات  باهماله دعوتها\nالى جلسة المصالحة لا عملا بالمسؤولية التعاقدية التي اعفاه منها البند\n12 من سند الايجار\nوبما ان المسؤولية الشخصية المبنية على الجرم او شبه الجرم المدني هي\nغير المسؤولية التعاقدية والاعفاء من الثانية لا يحول دون الملاحقة بسبب\nالاولى\nوبما ان محكمة الاستئناف  بسيرها على النحو المذكور وباعتبارها ان مفعول\nالتنازل التعاقدي انحصر بعلاقة المستأجر بالمؤجر دون الادارة المستملكة\nوانه يحق للمستأجرة ملاحقة المؤجر بالمسؤولية الشخصية ولو كان معفى من\nالتضمينات  تعاقديا تكون قد استعملت  حقها بتفسير سند الايجار دون ان\nتفسد معناه ولم تخالف  القانون واعطت  قرارها اساسا قانونيا كافيا بصرف\nالنظر عن الاسباب  الاضافية الزائدة التي اوردتها\nوبما ان المحكمة غير ملزمة بالرد على كل حجة او برهان يدلي به احد\nالفريقين\nوبما ان السبب  يستلزم الرد\n*  شروط استحقاق المستأجر تعويض   الاستملاك  *\nوبما انه من مقارنة المادتين 38 و 4 من المرسوم الاشتراعي\nرقم 45 ل مع المادة 7 يتبين مبدئيا ان المستأجر لا يستحق تعويضا الا اذا\nكان مستأجرا بتاريخ سابق لوضع اشارة التخطيط في السجل العقاري او عند\nعدم وضع هذه الاشارة الا اذا كان مستأجرا بتاريخ سابق لاتمام معاملات\nالايداع والنشر والتبليغ القرار التصديق على التخطيط المنصوص  عليها في\nالمادة 4 من المرسوم المذكور\nوبما ان اشارة التخطيط قد سجلت  على الصحيفة العينية للعقار رقم )958(\nفي 4 شباط سنة 1943\nوبما انه يتوجب  مبدئيا للمستأجرة حق بالتعويض  عند توافر شروط المادة 7\nمن المرسوم الاشتراعي رقم 45 ل يجب  ان يكون لسند ايجارها تاريخ صحيح\nسابق لوضع اشارة التخطيط على صحيفة العقار العينية في السجل العقاري\nوبما انه اذا كانت  صحة تاريخ السند بالنسبة للغير لا تتم مبدئيا الا في\nالحالات  المعينة حصرا في المادة 152 من الاصول المدنية الا ان للغير\nالذي وضعت  هذه المادة لمصلحته ان يعدل عن الادلاء بها صراحة او ضمنا\nوبما ان المستأجرة السيدة راشد ولئن كانت  لا تحمل سندا ذا تاريخ صحيح\nبالنسبة الى البلدية الا انها قد ابرزت  استئنافا في مجلة ما ابرزته\nتذكر في تبليغ صادرتين عن دائرة التحصيلات  في بلدية بيروت  الاولى\nمؤرخة في 1941/07/21 تطالبها فيها بدفع رسم بلدي عن فندق المتن الكائن\nفي شارع بسول والثانية مؤرخة في 8 ايار سنة 1942 تطالبها فيها بدفع رسم\nبلدي عن بدل اجارة اوتيل كائن في محلة الباشورة شارع بسول ولم تنكر صدور\nهاتين التذكرتين عنها\nوبما انه يتضح من هاتين التذكرتين بدون اي لبس  انهما يتعلقان بالبناء\nالمطلوب  التعويض  عنه ويشكلان قرينة على وجود عقد ايجار السيدة راشد\nللعقار الذي تطلب  التعويض  عن استملاكه ولولا اعتراف  البلدية بهذا\nالعقد لما ارسلت  تطالبها برسوم عنه\nوبما ان البلدية تعتبر والحالة هذه معترفة بايجار السيدة راشد في\nالتاريخين المذكورين اي بتاريخ سابق لوضع اشارة التخطيط على العقار\nوعادلة ضمنا والحالة هذه عن الادلاء باحكام المادة 152 من الاصول\nالمدنية\nوبما ان محكمة الاستئناف  باعتبارها بالنتيجة ان البلدية قد اعترفت\nضمنا باجارة السيدة راشد للعقار بتاريخ سابق لوضع اشارة التخطيط على\nصحيفة العقار العينية وانها قد عدلت  عن الادلاء بانعدام التاريخ الصحيح\nالمبين في المادة 7 من المرسوم الاشتراعي رقم 45 ل وباحكام المادة 152\nمن الاصول المدنية لم تخالف  القانون ويكون قرارها مسندا الى اساس\nقانوني وذلك بصرف  النظر عن الاسباب  الاضافية التي اوردتها ولو كانت\nخاطئة\nوبما انه فضلا عن ذلك فاذا كان الحكم مبررا قانونا فان لمحكمة التمييز\nان تستنبط عفوا سبب  قانوني لتأييده بدون ان تلجأ الى نقضه\n*  في مسؤولية المالك الناجمة عن  عدم دعوة المستأجر لحضور جلسة المصالحة  *\nوبما ان الدعوة الى جلسة\nالمصالحة قد حصلت  ضمن المدة القانونية المنصوص  عنها في المادة 6 من\nالمرسوم الاشتراعي رقم 45 ل. لان المالكين ابلغا في 26 تشرين الاول سنة\n1945 والجلسة حصلت  في 29 منه\nوبما ان المالكين السيدين قطان وحداد باقتصارهما بعد اطلاعهما على\nالوثائق الفنية المتعلقة بالاستملاك على طلب  تأجيل الجلسة لدعوة\nالمستأجرين فقط. او دعوتهم بواسطة البلدية وعدم طلبهما التأجيل بسبب\nعدم اجراء معاملات  النشر والاعلان والتبليغ المنصوص  عنها في المادة 4\nمن المرسوم الاشتراعي رقم 45 ل يعتبران راضخين وصارفين النظر عن\nالاحتجاج والتثبت  بعدم قانونية الجلسة من ناحية عدم اجراء المعاملات\nالمنصوص  عنها في المادة المذكورة والا لما كانا طلبا تأجيلها لدعوة\nالمستأجرين فقط.\nوبما انهما بعدم دعوة المستأجرين الى هذه الجلسة يعتبران مقصرين لعدم\nقيامهما بواجبهما وبالتالي ملزمين وحدهما عملا بالمادتين /7/ من المرسوم\nالاشتراعي رقم /45/ ل. و /22/ موجبات  بالتعويضات  التي يمكن للمستأجرة\nان تطالب  بها\nوبما انه اذا كان الحكم مبررا قانونا فان لمحكمة التمييز ان تستنبط عفوا\nسببا قانونيا لتأييده دون ان تلجأ الى نقضه\nوبما ان محكمة الاستئناف  باعتبارها بالنتيجة ان السيدين قطان وحداد\nمسؤولان بالتعويض  للسيدة راشد لم تخالف  القانون ويكون قرارها مستندا\nالى اساس  قانوني كاف  بصرف  النظر عن الاسباب  الخاطئة الواردة فيه\n*  شروط الحكم بالعطل والضرر  *\nبما\nان المميزين يأخذان على محكمة الاستئناف  مخالفة المادة /31/ من الاصول\nالمدنية وافتقار قرارها الى اساس  قانوني لجهة الحكم عليهما بماية ليرة\nعطلا وضررا دون ان تستثبت  سوء نيتهما\nوبما ان المادة /31/ المشار اليها علقت  جواز الحكم على احد الفريقين\nببدل العطل والضرر على ثبوت  النية السيئة\nوبما ان المحكمة قد حكمت  على المستأنف  عليهما المميزين بماية ل.ل.\nعطلا وضررا دون ان تتثبت  من سوء نيتهما فخالفت  بذلك القانون وحكمها\nيستلزم النقض  من هذه الناحية\n*  مفهوم التعويض  الاضافي في وصف   القاضي في تقديره والحكم به  *\nوبما ان مبلغ العطل والضرر المطلوبة عنه\nلفائدة نجم عن شبه الجرم المنصوص  عنه في المادة /122/ موجبات  لان\nالمميزين اهملا دعوة السيدة راشد لجلسة الاتفاق الحبي\nوبما ان فائدة مثل هذا المبلغ المطلوبة ليس  لها سوى طابع تعويض  اضافي\nفيعود للقاضي الحق بان لا يحكم بهذا التعويض  الاضافي\nوبما ان محكمة الاستئناف  بما لها من حق التقدير المطلق لم تحكم\nبالفائدة المطلوبة التي لها طابع التعويض  الاضافي معتبرة ان المبلغ\nالمحكوم به كتعويضات  يشمل فائدة التأخير وقد ردت  في الفقرة الحكمية\nالمطالب  الزائدة والمخالفة\nوبما انها والحالة هذه لم تغفل البت  بالطلب  ولا خالفت  القانون وقد\nاعطت  قرارها اساسا قانونيا"
}