{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67025",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 43 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "43",
    "year": "1955",
    "session_date": "04/05/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  المفعول المترتب  على تنفيذ قرار القرينة بدون  تحفظ لجهة الطعن بالقرار المذكور  *\nحيث  ان القرارات  الاعدادية وقرارات\nالقرينة لا يمكن ان تستانف  على حدة وهي واجبة التنفيذ فورا لذلك فان\nتنفيذها دون تحفظ من قبل المتداعين في الدعوى لا يعني ابدا انهم رضخوا\nلها وقبلوا بها وان مجرد عدم ابداء اي تحفظ قبل المباشرة بتنفيذها لا\nيفقدهم حق استئنافها\n*  السبب  التمييزي المبني على فقدان الاساس   القانوني لعدم بيان اسباب  قبول اثبات  عكس  مستند خطي بالبينة الشخصية  *\nوحيث  ان محكمة الاستئناف  لم تبين في قرارها المطعون فيه كيف  انه\nقبلت  استماع البينة الشخصية اثباتا لما يخالف  مندرجات  صك البيع\nالمسجل لدى امانة السجل وما هي الوثائق والقرائن والوقائع التي تقول\nانها واردة في الدعوى\nوحيث  ان القرار المطعون فيه يكتنفه الابهام فلا يمكن محكمة التمييز\nمعرفة ما اذا كان مطابقا للقانون ام لا وبالتالي يكون فاقدا اساسه\nالقانوني ومستوجبا النقض\n*  مدى سريان عقد البيع العادي على المشتري الثاني  للعقار  *\nوحيث  ان هذا الموجب  الذاتي لا يتعدى شخص  المتعاقدين بحيث\nانه اذا افرغ البائع ذات  العقار الى شخص  ثالث  ونقل ملكيته على اسم\nهذا الشخص  في السجل العقاري فانه لا يكون من مفعول لهذا الاتفاق العادي\nعلى حق المشتري الثاني المفرع اليه العقار في الدائرة المختصة حتى ولو\nفرض  ثبوت  ان تاريخ العقد العادي هو اسبق من تاريخ التفرع للمشتري\nالثاني\nوحيث  ان العقود العادية التي يمكن لجزار رعد ان يكون اجراها على\nالعقارات  التي كانت  اساسا ملكا لنجيب  الفاضل ونقلت  الى اسم الاول ثم\nمسحت  ايضا على اسمه لا تسري على نجيب  الفاضل ولا على غيره الا اذا ثبت\nانه بموجب  عقد خاص  بين الفريقين قبل المتعاقد مع جزار رعد بان تسري\nعليه العقود العادية التي يجريها هذا الاخير على العقارات  المتفق عليها\nوحيث  ان ما ورد في المادة 12 من القرار رقم 188 لا يمت  الى هذه القضية\nبصلة فهو يتناول فقط المشتري للعقارات  الممسوحة الذي يعلم عند اجراء\nعقد الفراغ والانتقال على اسمه بان العقد الذي بموجبه اشترى بائعه وسجل\nعلى اسمه هو معرض  للابطال المطلق او النسبي لعيب  فيه او انه معرض\nللالغاء بسبب  ما ان في حالة علمه هذا يمكن لصاحب  الحق بابطال العقد\nالاول او الغائه ان يدلي بحقه هذا ضد المشتري الثاني الذي عند اجراء\nالتفرع لاسمه كان عالما بسبب  البطلان او الالغاء اللاحق لعقد بائعه\nوحيث  ان هذا النص  لا ينطبق على المشتري الثاني الذي سجل العقار على\nاسمه ان هو علم عند التسجيل ان بائعه كان باع العقار ذاته بصك عادي الى\nشخص  اخر. فعقد البيع العادي لا يتضمن انتقال الحق العيني المبيع بل هو\nانفاق شخصي لا يسري مفعوله الى من انتقل اليه الملك بعقد مسجل في\nالدوائر العقارية ولو هو علم بوجوده"
}