{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58349",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 477 /1955",
  "card_info": {
    "court": "شورى",
    "number": "477",
    "year": "1955",
    "session_date": "12/10/1955",
    "chief": "جورج صوراتي",
    "members": "/باز//عويدات/"
  },
  "ruling_text": "*  المحكمة  المختصة للنظر بالنزاع الدائر حول ادارة الملكية العقارية من قبل جمعية  عادية غير نقابية لادارة مياه الشفة  *\nحيث ان البت بهذه الدعوى اقتضى ضم  الملف الاداري والنظام الذي تشكلت بموجبه لجنة مياه اسلوث  وحيث يتضح من هذا النظام المؤرخ في 4 ايلول سنة 1947 ان هذه اللجنة شكلت  من اهالي اسلوث من خمسة اشخاص غايتها جر مياه الري والشفة الى القرية  وقد نصت المادة الخامسة على صلاحيات اللجنة فقررت لها الحق بالاتصال  بالمراجع المسؤولة واخذ الامتيازات وتقديم الدعاوى وانتخاب اللجنة  الفنية وذوي الخبرة وتعيين المهندسين والمقاولين وصرف البدلات اللازمة  لهم, وكذلك المبالغ المتوجبة للاعمال الفنية واستثمار المشروع وادارته  بعد انجازه وهي مسؤولة تجاه جميع من تتعاقد معهم  وحيث ان وزير الداخلية قد وافق على هذا النظام بموجب مذكرة رقم 4743  تاريخ 19 كانون الاول سنة 1947 واخضع فيها قرارات اللجنة للموافقة من  قبل الادارة  وحيث ان هذه اللجنة ليست اذن من الجمعيات النقابية التي تتألف بالشروط  المقررة في الباب السادس من القرار 320 تاريخ 26 ايار سنة 1926 وهي  تختلف عنها غاية وتشكيلا  فالاشغال التي يحق للجمعية النقابية القيام بها محددة بموجب المادة 31  بالاحتراز من مجاري المياه الموقتة او الدائمة وبنوع عام من المياه  المضرة - تنظيف مجاري المياه الموقتة او الدائمة وتعميقها وتقويمها  وتعديلها وتجفيف الاراضي واصلاح مناخها ونزع الاملاح منها وتصريف مياهها  سد جياب المستنقعات وردمها - الري  واما طلب تأليف الجمعية فيقدم بموجب المادة 32 الى رئيس الدولة ويفحص من  قبل وزير النافعة بمقتضى المادة 33 ثم تنظم الجمعية العمومية التي تنبثق  عنها الجمعية النقابية بحضور مندوبي وزارات النافعة والمالية والزراعة  ثم تؤلف بموجب قرار من رئيس الدولة بناء على اقتراح وزير النافعة (مادة  38)  وحيث ان المادة 44 تعطي المحاكم الادارية صلاحية النظر بالاختلافات  المتعلقة بسير هذه الجمعية وباجراء الاشغال الداخلة في نظامها  وحيث ان لجنة مياه اسلوث ليست من الجمعيات النقابية المشاراليها اذ ان  العمل الذي تقوم به ليس من الاشغال التي تعود لتلك الجمعيات وان تأليف  هذه اللجنة قد جرى بموافقة وزير الداخلية وليس بموجب قرار من رئيس  الدولة بناء على اقتراح وزير الاشغال العامة وبعد اجراء المعاملات  السابقة المقررة بالمادة 32 وما يليها  وحيث ان هذه الصفة تجعل القضاء الاداري غير صالح بشأنها وفقا للمادة 44  المذكورة  وحيث انه من ناحية الصلاحية العامة فان لجنة مياه اسلوث ليست من السلطات  الادارية التي تخضع باعمالها للابطال العائد لمجلس شورى الدولة بمقتضى  المادة 9 من المرسوم الاشتراعي رقم 14 تاريخ 9 كانون الثاني سنة 1953  وحيث ان هذا المجلس يكون اذا غير صالح للنظر بطلبات الجهة المدعية  باعتبار انها مقدمة ضد لجنة مياه اسلوث  وحيث فضلا عما تقدم فان هذه الطلبات حتى ولو كانت موجهة ضد الدولة فانها  تخرج عن صلاحية مجلس شورى الدولة لان موضوعها يتعلق بنزاع قائم بشأن حق  ملكية يعود امر البت به الى القضاء المدني ولانها ترمي من جهة ثانية الى  الزام الادارة باعادة الحال الى ما كان عليه وباجراء توزيع المياه بشكل  معين وهي امور غير داخلة في مواد القضاء الشامل كما حددتها المادة 8 من  قانون مجلس الشورى فضلا عن كونها مخالفة للمادة 36 التي تمنع على المجلس  القيام مقام السلطة الادارية الصالحة في ممارسة الادارة الفعلية."
}