{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67303",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 48 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "48",
    "year": "1955",
    "session_date": "16/05/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  مفعول الاعلان عن جهل الكتابة  والاستعاضة بوضع بصمة الابهام لجهة مهمة كاتب  العدل استثبات  صحة  التصريح  *\nحيث  ان المادة /13/ من المرسوم الاشتراعي رقم /76/ تنص  انه\nاذا صرح احد المتعاقدين انه لا يعرف  ان يوقع امضاءه فان الكاتب  العدل\nيكلفه بوضع بصمة اصبعه على السند ويشير الى ذلك في عبارة التصديق\nوحيث  ان المادة المذكورة تكتفي لاجل السماح بابدال التوقيع ببصمة\nالاصبع ان يعلم المتعاقد الكاتب  العدل جهله الكتابة\nوحيث  ان القانون لا يكلف  كاتب  العدل ان يستثبت  من عدم معرفة صاحب\nالمصلحة توقيع امضائه بل هو يكتفي بتصريحه فقط\nوحيث  لو ان الشارع قصد ان يعلق اهمية ما على ابدال الامضاء ببصمة\nالاصبع لكان فرض  على من يدعي انه يجهل توقيع امضائه ويطلب  بان يوقع\nبصمة ابهامه ان يثبت  لكاتب  العدل بانه يجهل الكتابة\nوحيث  ان المادة /144/ من قانون الاصول المدنية المتعلقة بالسندات  ذي\nالتوقيع الخاص  تنص  ان الفريق الذي لا يعرف  ان يوقع امضاءه يمكنه ان\nيستعيض  عنه بوضع طابع اصبعه\nوحيث  ان المادة المذكورة لا تفرض  بان يذكر في السند ذي التوقيع الخاص\nعندما يضع احد المتعاقدين بصمة اصبعه بدلا عن الامضاء ان يذكر بانه يجهل\nالكتابة او انه لا يتمكن من توقيع امضائه ولا ان يثبت  جهله التوقيع قبل\nان يضع بصمة اصبعه\nوحيث  انه يستدل من نص  المادة /144/ انه عندما يضع المتعاقد او المتعهد\nبمقتضى سند ذي توقيع خاص  بصمة اصبعه يكون ذلك دليلا انه يجهل التوقيع\nوان بصمة الاصبع هي اقرار ضمني بانه يتعذر عليه التوقيع بجهله الكتابة\nوحيث  انه اذا فرض  وتبين فيما بعد ان من بصم اصبعه يحسن الكتابة فان\nهذا الامر لا يحول دون اعتبار السند صحيحا وملزما لمن وضع اصبعه بدلا عن\nامضائه\nوحيث  طالما ان من عليه ان يوقع امضاءه في ذيل معاملة او سند ما يمكنه\nان يستبدله ببصمة اصبعه دون اي دليل او اثبات  بانه يجهل الكتابة فانه\nاصبح عمليا من الممكن ابدال التوقيع ببصمة الاصبع دون ان يتأتى عن هذا\nالعمل اي محذور يوجب  ابطال العقد او السند فيما اذا ثبت  بعد ذاك ان من\nوضع بصمة اصبعه يعرف  الكتابة\nوحيث  انه اذا كان لا ضرورة لمن يضع بصمة في ذيل سند ذي توقيع خاص  بان\nيذكر في السند سبب استعاضته بالبصمة عن التوقيع فانه بالاحرى لا توجد\nهذه الضرورة عندما ينظم السند كاتب  العدل\nوحيث  ان المراسيم الشكلية الجوهرية التي عدم اجرائها يؤدي الى ابطال\nالعمل القانوني المفروض  اتمامها فيه هي اما تلك التي يفرضها القانون\nتحت  طائلة الابطال بنص  صريح او تلك التي يتأتى عن اهمالها محذور ما\nوحيث  انه لا يتأتى اي محذور عن عدم ذكر ان المتعاقد او صاحب  المصلحة\nصرح بانه يجهل الكتابة وانه لذلك استعاض  ببصمته عن الامضاء فمجرد توقيع\nالبصمة بدلا عن الامضاء يشكل اقرارا ضمنيا بعدم معرفة صاحب  البصمة\nللكتابة خصوصا ان القانون لا يفرض  على كاتب  العدل استثبات  جهل صاحب\nالمصلحة للكتابة فاصبح سيان ان يعلن عن ذلك صراحة او ان يقر به ضمنا\nبوضعه البصمة في ذيل الصك بدلا عن الامضاء\nوحيث  ان ما اوجب  القانون ابداؤه في عبارة التصديق بشأن البصمة هو من\nقبيل الزيادة في التوضيح دون تعليق صحة العمل القانوني على تدوين هذا\nالتصريح\nوحيث  بالنظر لما تقدم ان ما ورد في المادة /13/ من المرسوم الاشتراعي\nرقم /76/ من ان الكاتب  العدل يشير في عبارة التصديق على ان من وضع بصمة\nاصبعه وصرح بانه يجهل الكتابة يشكل تدبيرا لا يمت  بصلة الى الشكليات\nالجوهرية التي يتأتى عن الافضاء عنها ابطال الوصية\nوحيث  ان القول بخلاف  ذلك ينتج عنه تضحية ارادة الموصي وهدر حقوق\nالموصى اليهم من اجل معاملة شكلية غير جوهرية وضعت  لبيان سبب  استبدال\nالامضاء بالبصمة والتوضيح صراحة بما كان من الممكن استنتاجه بالقرينة\nوليس  لحماية اي مصلحة تكون مهددة اذا بدلا عن الامضاء وضعت  البصمة\nوحيث  انه ضمن نطاق المعقول وما تسمح به القواعد القانونية يجب\nالابتعاد قدر المستطاع عن اخضاع حقوق الناس  لحكم هفوات  لا طائل تحتها\nقد تصدر عن موظفين او عن اشخاص  لهم صفة رسمية معينة اثناء قيامهم\nباعمال اصحاب  المصالح الذين لا يكون عادة في مقدورهم تلافي هذه الهفوات\nالتي تؤدي اذا تمسكنا بها الى هدر حقوقهم\nوحيث  ان محكمة الاستئناف  باتباعها رأيا معاكسا تكون خالفت  القانون\nوعرضت  حكمها للنقض\n*  الاثر المترتب  على مجرد ذكر  هوية الموصي في عبارة التصديق التي يضعها الكاتب  العدل لجهة القوة  الثبوتية ومفعول ادراج الوصية في السجل كدليل على طلب  الموصي بتسجيل  وصيته  *\nحيث  ان الحاكم البدائي قد اخطأ في اعتباره ان تصريح كاتب\nالعدل بان الموصية تجهل الكتابة هو من المعاملات  الجوهرية التي تؤدي\nمخالفتها الى بطلان كل سند رسمي ينظمه كاتب  العدل ومنها الوصية\nوحيث ان قانون الوصية لغير المحمديين لا يفرض  على كاتب  العدل ان يذكر\nفي عبارة المصادقة انه يعرف  شخصيا الموصية او ان الشهود يعرفونها وان\nمجرد ذكر هوية الموصي في عبارة التصديق دليل على ان الكاتب  العدل يعرفه\nشخصيا او ان الشهود عرفوا عنه وان على من يدعي العكس  ان يثبت  ذلك\nوحيث  ان المدعي لم يزعم بان الشخص  الذي تقدم للتصديق على الوصية موضوع\nالدعوى هو خلاف  الموصية\nوحيث  ان المادة الخامسة المعدلة من قانون الوصية لا تلزم الكاتب  العدل\nذكر طلب  الموصي بتسجيل الوصية في عبارة التصديق بل تلزمه ادراج الوصية\nبحرفيتها في السجل وتلاوتها على الموصي امام الشهود ووضع عبارة التصديق\nبالشكل الذي عينته\nوحيث  ان مجرد ادراج الوصية في السجل وتصديقها بالعبارة المقررة قانونا\nيشكل دليلا قاطعا على طلب  الموصي بتسجيل وصيته"
}