{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68300",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 50 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "50",
    "year": "1955",
    "session_date": "20/05/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  حق محكمة الاساس  في تقدير تقرير الخبير  المعين من قاضي الامور المستعجلة  *\nحيث  ان لا مانع قانوني يحول دون\nاعتماد محكمة الاساس  التقرير الذي يضعه الخبير المعين بمقتضى المادة\n/482/ من الاصول المدنية من قبل قاضي الامور المستعجلة لاجراء تحقيق فني\n. فالاصول المنصوص  عنها في المادة المذكورة لا يكون لها فائدة اذا كان\nلا يجوز لمحكمة الاساس  ان تستند على تقرير الخبير المعين بمقتضاها\nوحيث  ان المادة /483/ من الاصول المدنية قد اعطت  الخيار لقاضي الامور\nالمستعجلة في ان يبلغ خصم طالب  اجراء التحقيق الفني موعده ام ان يغض\nالنظر عن تبليغه وان يشعر الخبير بوجوب  المباشرة في اعمال الخبرة\nالمطلوبة منه رأسا.\nوحيث  انه يعود لمحكمة الاساس  في ان تقدر قضية الاستجابة الى طلب\nالمدعى عليه اعادة اجراء الكشف  بواسطة لجنة خبراء ام الاكتفاء بتقرير\nالخبير المعين من قبل قاضي العجلة\n*  مدى الحق بالانتفاع من المياه الجارية  والطبيعة القانونية لهذه المياه  *\nحيث  انه بمقتضى المادة /2/ من القرار\nرقم /144/ اصبحت  المياه الجارية والينابيع في عداد الاملاك العامة.\nوحيث  ان مياه نهر الشرندى الجارية تعتبر هي الاخرى اذن من الاملاك\nالعامة.\nوحيث  انه اذا كان يحق للمميز عليهما ري عقارهما رقم /186/ منطقة رشعين\nمن مياه النهر المذكور ومنع من يعتدى على حقهما هذا باجراء حفريات  او\nتحويل مجرى المياه او تنقيصها لدرجة انها لا تعود تسيل الى ارضهما الا\nانه لا يجوز لهما ان يمنعا الغير خصوصا اصحاب  الاملاك المجاورة من\nالانتفاع من هذه المياه اذا كان ذلك لا يؤدي الى تنقيص  المياه التي\nلهما حق الاستفادة منها\nوحيث  ان الحكم الاستئنافي لم يقتصر على تصديق الحكم البدائي الذي قرر\nنزع المحرك والطلمبة والاوائل التي بواسطتها سحب  المميز المياه الى\nارضه بل انه صدق ايضا الفقرة الثانية من الحكم المذكور الذي قضى بمنع\nالمدعى عليه من الانتفاع بالري من نهر الشرندى\nوحيث  انه لا يجوز منع شخص  من الاستفادة من مياه تابعة للاملاك العامة\nالا اذا ثبت  من تعيين الحقوق المكتسبة على تلك المياه انها تخص  اشخاصا\nمعينين او ان لهؤلاء عليها كلها حقوق انتفاع بمقتضى العادات  المتبعة او\nالسندات  القانونية الثابت  وضعها بصورة نهائية قبل صدور القرار رقم\n/144/\nوحيث  انه قبل اجراء تصفية الحقوق المكتسبة وفقا للمادة /6/ وما يليها\nمن القرار رقم /144/ لا يمكن الحكم بمنع صاحب  عقار مجاور لمجرى مياه\nعامة من حق الانتفاع من تلك المياه الا بالقدر الذي فيها استعماله لتلك\nالمياه يحول دون ممارسة بقية المنتفعين لحقهم الثابت  بمقتضى العادات\nالمتبعة او بمقتضى قيود السجل العقاري والسندات  القانونية الاخرى .\nوحيث  ان منع المميز من حق الانتفاع من ري عقاره من المياه المختلف\nعليها جاء في الحكم البدائي مطلقا ودون التحقق عما اذا كان يمكن في نقطة\nما من مجرى المياه وباحدى الطرق الفنية الانتفاع من تلك المياه في اوقات\nمعينة دون ان يعتدى على حق اخصامه\nوحيث  انه اذا كان من الثابت  بمقتضى تقرير الخبير ان وضع المحرك\nوالطلمبة على الطريقة التي وضعا فيها يؤثر على حق المميز عليهما يحول\nدون تمكنهما من الانتفاع من مياه النهر فانه لم يثبت  انه اذا تدبر\nبصورة فنية سبيلا آخر للحصول على المياه لا يمكنه ان يستفيد منها دون ان\nيقطعها عن ارض  المميز عليهما وبالكمية التي يجوز لهما تناولهما منها.\nوحيث  انه لهذه الغاية يجب  على صاحب  المصلحة المميز ان يطلب  اجازة\nبذلك من السلطة الادارية المختصة لاجراء الانشاءات  اللازمة لتسييل\nالمياه العامة الى عقاره عملا باحكام الفقرة الاخيرة من المادة /10/ من\nالقرار رقم /320/.\nوحيث  انه بالنظر لما تقدم تكون محكمة الاستئناف  خالفت  القانون\nبتصديقها الحكم البدائي القاضي بمنع المميز منعا مطلقا باتا من استعمال\nمياه نبع الشرندى فيجب  بالتالي نقضه فيما يتعلق بهذا المنع المطلق وبما\nانه ثبت  ان وضع الطلمبة والمحرك على الطريقة التي وضعا فيها سبب\nانقطاع المياه عن ارض  المميز عليهما كما ان المميز قد ركبهما على ضفة\nالنهر دون اذن من السلطة الادارية لذلك يجب  رد التمييز المتعلق بالشق\nمن الحكم الاستئنافي القاضي بتصديق الحكم البدائي المتضمن نزع المحرك\nوالطلمبة"
}