{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67200",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 51 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "51",
    "year": "1955",
    "session_date": "21/05/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  الطبيعة القانونية للحكم الصادر بتعيين ولي الوقف   الذري بمواجهة المتدخلين في الدعوى وقوته القانونية.  *\nحيث  انه يتبين\nمن مراجعة الاوراق انه في المحاكمة البدائية تدخل في الدعوى كل من مأمور\nالاوقاف  في صيدا بصفته قائما مقام المتولي من قبل القاضي الشرعي والسيد\nعمر حمزة الدالي بلطه بصفته وليا على الوقف\nوحيث  انه بعد مداخلة الشخصين الثالثين المذكورين وقبولهما بهذه الصفة\nومخاصمتهما للمدعي الذي يطلب  تعيينه وليا على وقف  عبد آغا ابن المرحوم\nاسماعيل الشلبي اصبح للدعوى جميع مقومات  الدعاوى القضائية التي الحكم\nفيها يفصل نزاعا بين فريقين وبالتالي يكون هذا الحكم كجميع الاحكام\nالقضائية قابلا للاستئناف\nوحيث  ان المادة /157/ من اصول المحاكمات  الشرعية التي استندت  اليها\nمحكمة استئناف  الجنوب  تتعلق فقط بالقرارات  التي تصدر عن المحكمة\nالشرعية بناء على الطلب  ودون مخاصمة احد في مسائل حكم الارث  والاذن\nالشرعي وغيرها\nوحيث  ان الشرط الاساسي لتطبيق المادة المذكورة هو ان يكون القرار صدر\nعن المحكمة الشرعية وانه لا يكون هنالك مخاصمة في الدعوى بين فريقين\nيتنازعان في موضوع القضية المعروضة على المحكمة\nوحيث  اذا كانت  المبادىء العامة لاصول المحاكمات  المدنية تقضي بأن\nيصار الى اقامة دعوى لابطال القرار الصادر بالصورة الرجائية عن المحاكم\nالمدنية او بأن يعترض  اعتراض  الغير على هذا القرار شرط ذلك ان يصدر\nالقرار بناء على طلب  صاحب  المصلحة دون ان تتولد اثناء النظر في الطلب\nخصومة مع اشخاص  اخرين\nوحيث  انه بالتالي لا تنطبق المادة /257/ ولا المبادىء العامة المشار\nاليها على الدعوى التي يصدر الحكم بوجه متدخل فيها طالما ان هذا المتدخل\nيعتبر منذ قبوله كاحد الفرقاء ويأخذ فيها صفة المدعي او المدعي عليه\nتبعا لما يكون عليه موضوع تدخله ومطاليبه التي يقدمها الى المحكمة\nوحيث  ان محكمة الاستئناف  تكون عرضت  حكما للنقض  لمخالفتها القواعد\nالقانونية المشار اليها\n*  اختصاص  المحاكم الشرعية المطلق بتعيين ولي للوقف   الذري  *\nوحيث  ان المادة /14/ والمادة /14/ من قانون الاصول الشرعية تنص\nانه يعود للمحكمة الشرعية حق تنصيب  المتولي للوقف  الذري وهذا الحق\nيعود لها بمقتضى الفقرة الاخيرة والمادة /17/ من ذات  القانون حتى ولو\nان احد الفرقاء في الدعوى كان اجنبيا دينه الدين التابعة له المحكمة\nالشرعية\nوحيث  ان عدم صلاحية المحاكم المدنية في الامور الداخلة في اختصاص\nالمحاكم الشرعية هي عدم صلاحية مطلقة تتعلق بالنظام العام فيمكن الادلاء\nبها لاول مرة في التمييز حتى وانه على المحكمة بأن تدلي بها عفوا عند\nالاقتضاء\nوحيث  انه بالتالي يكون الحاكم المنفرد خالف  احكام المادة /14/ من\nقانون الاصول الشرعية والغرفة الاخيرة من المادة /17/ وبالتالي عرض\nحكمه للفسخ"
}