{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61476",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 513 /1955",
  "card_info": {
    "court": "شورى",
    "number": "513",
    "year": "1955",
    "session_date": "02/11/1955",
    "chief": "محمد عز الدين",
    "members": "/عويدات//باز/"
  },
  "ruling_text": "*  اصول منح السيارة  الخاصة لوحة عمومية  *\nحيث انه من الثابت في الملف وخاصة من افادة آمر  فصيلة السير في الدرك المؤرخة في 30/04/1953 وكتاب البائع الفرد كابورال  ان السيارة موضوع هذه الدعوى قد بيعت للمدعي في 25/11/1952 اذا دفع عنها  عربونا وبقيت مسجلة على اسم بائعها في مصلحة السير ولم يصر نقلها الى  اسم المدعي الا لتاريخ 13/01/1953 بتسجيلها على اسمه لدى مصلحة السير.  وحيث ان شراء المدعي للسيارة المذكورة ثابت بتاريخ سابق الى 15/12/1952  وكان تسجيلها على اسمه بتاريخ لاحق للشراء لا يمنع من انتقال ملكيتها  اليه بتاريخ شرائه اياها اذ ان التسجيل يقصد به حفظ حقوق الاشخاص  الثالثين على السيارة وهذا ظاهر مدلول صراحة المادة 62 من قانون السير  المؤرخ في 25/06/1949 (ج.ر سنة 1949 عدد 26 ص 361) اذ ورد فيها باستثناء  الحالات المنصوص عليها في القانون الصادر في 20/05/1935 المختص ببيع  السيارات بالتقسيط لا يجوز بيع السيارات الا لدى الدائرة المختصة في  وزارة الاشغال العامة وكل بيع \"يحصل خارج هذه الدائرة لا يكون له مفعول  تجاه الاشخاص الثالثين ...الخ\".ژوعليه فيكون البيع نافذا بين الفريقين  المتعاقدين وبذلك يصبح المدعي مالكا للسيارة من تاريخ شرائه اياها خصوصا  وان الدولة لا تعتبر من الاشخاص الثالثين في حالة هذه القضية لانها لا  تدعي بحق ما على السيارة المذكورة.  اما فيما يتعلق بعمل السيارة المذكورة بالاجرة فقد ورد في الملف بان  السيارة المذكورة لم يسجل عليها مخالفات نقل ركاب بالاجرة لا اثناء  وجودها في حوزة المدعي ولا اثناء وجودها مع بائعها او بائع بائعها كما  انه ورد بافادة آمر فصيلة السير المؤرخة في 30/04/1953 بان السيارة قبل  تسجيلها على اسم مالكها الحالي لم تكن تعمل بالاجرة انما حاليا تعمل من  قبل مالكها نعوم عبدو كرم بين بيروت والزغرين.  وحيث ان القانون اوجب في مادته الاولى اعطاء السيارات الخاصة التي تنقل  بالاجرة في اراضي الجمهورية اللبنانية لوحات عامة بدون تحديد الوقت الذي  كانت تنقل فيه بالاجرة فيكفي اذن ان تكون السيارة كانت تنقل بالاجرة قبل  صدور القانون المذكور كما انه يجب بمقتضى احكام المادة 4 منه ان تكون  السيارة مسجلة خصوصية قبل 15/12/1952 وان تكون في حالة ميكانيكية جيدة.  وحيث انه يرى من افادة دائرة السير المدونة فوق القرار المطعون فيه ان  السيارة كانت خصوصية قبل 15/12/1952 كما انه يظهر من افادة آمر فصيلة  السير المؤرخة في 30/04/1953 الموجودة في الملف ان حالة السيارة  المذكورة جيدة.  وحيث يرى من جميع ما تقدم ان السيارة المذكورة قد جمعت كافة الشروط  القانونية اللازمة لاعطائها رقما عاما فيكون رفض اعطائها اياه مع عدم  بيان سبب الرفض هذا في القرار المطعون فيه مخالفا القانون ومتجاوزا حد  السلطة ويجب بالتالي ابطاله."
}