{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53450",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 522 /1955",
  "card_info": {
    "court": "شورى",
    "number": "522",
    "year": "1955",
    "session_date": "09/11/1955",
    "chief": "محمد عز الدين",
    "members": "/باز//عويدات/"
  },
  "ruling_text": "*  شروط الطعن بالمراسيم الاشتراعية لتجاوز حد السلطة  *\nحيث ان صلاحية  مجلس الشورى بصفته مرجعا لقضاء الابطال محددة بالمادة 9 من المرسوم  الاشتراعي 14 تاريخ كانون الثاني سنة 1953 التي تنص على ان المجلس ينظر  في طلبات الالغاء بسبب تجاوز حد السلطة للمراسيم والقرارات والاوامر  الادارية الصادرة عن السلطات سواء اكانت تتعلق بالافراد ام بالانظمة.  وحيث ان الصفة القانونية في المراسيم الاشتراعية تنحصر بانها تستند الى  قانون التفويض الصادر للحكومة من السلطة التشريعية ولكنها تبقى على كل  حال مراسيم صادرة عن السلطة الاجرائية تتوفر فيها شروط المادة 9 من  قانون مجلس الشورى التي تجعلها خاضعة لرقابته.  واما الاعمال التشريعية التي تخضع لرقابة قضاء الابطال فهي الاعمال  البرلمانية الصادرة عن السلطة التشريعية ذاتها.  وطالما ان سند عدم اخضاع هذه الاعمال لتلك الرقابة يقوم على مبدأ فصل  السلطات فان هذا المبدأ لا ينطبق على المراسيم الاشتراعية باعتبار انها  اعمال ليست صادرة عن السلطة التشريعية بل عن السلطة الاجرائية التي تخضع  مقرراتها لرقابة قضاء الابطال ولا حجة فيما تقوله الجهة المدعى عليها  بان عرض المرسوم الاشتراعي على مجلس النواب يحول دون الرقابة (القضائية)  اذ ان الرقابة المبرلمانية لا تمنع من الرقابة القضائية لانها رقابة  تبحث في ملائمة التشريع من حيث موضوعه فينظر مجلس النواب هل هذا التشريع  صالح فيبقى عليه او انه غير صالح فيسقط من الوقت الذي لا يقره فيه اما  الرقابة القضائية فتبحث في مشروعه التشريع واستيفائه للشروط المحددة  بالقانون فينظر القضاء هل التزمت السلطة الاجرائية في اصداره حدود قانون  التفويض فيحكم بصحته او انها تجاوزتها فيقضي بالغائه ويعتبر التشريع  باطلا منذ صدوره فالرقابة البرلمانية رقابة ملائمة تستعمل بها السلطة  التشريعية سلطتها التقديرية وجزاؤها سقوط التشريع من وقت عدم اقراره.  اما الرقابة القضائية فرقابة مشروعية وترد على السلطة المحددة للشارع  وجزاؤها زوال الشتريع باثر رجعي وما دام المرسوم الاشتراعي الصادر عن  السلطة التنفيذية لم يقترن باقراره من المجلس النيابي فان القضاء  الاداري يبقى صالحا للنظر فيه.\n*  الصفة القانونية للوقف وحق الرقابة العائد للدولة  *\nوحيث ان القرار  753 تاريخ 1921/03/02 اذ يثبت في حيثياته ملكية الطائفة الاسلامية  لاوقافها واستقلال ادارتها فيها فانه يعلن ان المراقبة عليها ليس لها  اسباب الا ما تقتضيه المنافع العمومية العظيمة الناشئة عنها.  وحيث ان استقلالها الاداري والمالي لا يزيل عنها الصفة العمومية بل انه  يجعلها قانونا من المؤسسات العامة اذ ان هذه المؤسسات ليس الا ادارات  عامة فصلت عن مصالح الدولة لتعطي استقلالا اداريا ملحوظا خارج الدولة.  وتمنح الشخصية المعنوية تأمينا لهذا الاستقلال فيكون لها ميزانية خاصة  وممتلكات مستقلة وحق التقاضي لدى المحاكم.  وحيث انه يترتب على هذه الصفة ما للدولة من حق التنظيم والمراقبة بالطرق  التي تتفق مع نوع النشاط الذي تقوم به المؤسسة وفي الحدود القانونية  المقررة.\n*  مفعول بطلان المرسوم الاشتراعي لتجاوز حد السلطة على القرارات  الصادرة تطبيقا له  *\nوحيث يرى من جميع ما تقدم ان المجلس النيابي لم  يفوض الحكومة حق تنظيم الافتاء والاوقاف بل اقتصر التفويض بما خص دائرة  الافتاء على تعديل ملاكها الوارد في المرسوم الاشتراعي رقم 52 المؤرخ في  1953/03/12 وبالتالي فلم يكن للحكومة بمقتضى القانون المذكور تنظيم  الادارتين المذكورتين والغاء احكام القوانين والانظمة والمراسيم  والقرارات وسائر النصوص الاشتراعية المتعلقة كما فعلت ذلك بالمرسوم  الاشتراعي رقم 18 المطعون فيه.  وحيث ان الفريقين متفقان بالملاحظات التي قدماها على التقرير على ان  الافتاء والاوقاف الاسلامية منظمتان بنصوص قانونية تشريعية وليس بنصوص  نظامية (كتاب رئيس مجلس الوزراء المؤرخ في 1955/10/10 رقم 417 المربوط  بمذكرة الدولة رقم 702 سنة 1955 وعليه فان تعديل هذه النصوص القانونية  يجب له نص تشريعي يصدر عن السلطة التشريعية او عن الحكومة اذا فوضتها  السلطة التشرعية بذلك.  وحيث تبين مما سبق بيانه ان الحكومة اقدمت على تنظيم الادارتين  المذكورتين وعلى الغاء جميع النصوص القانونية السابقة المخالفة دون ان  تكون مفوضة بذلك من السلطة التشريعية فتكون قد قامت بعمل يخرج عن دائرة  صلاحيتها ويكون عملها باطلا لصدوره عن غير ذي ولاية.  وحيث يكون المرسوم الاشتراعي المطعون فيه رقم 18 باطلا لتجاوزه حد  السلطة فان القرارين رقم 10 و16 اللذين صدرا تطبيقا له وبالاعتماد  علىالمادة 24 منه والمادة 123 من المرسوم الاشتراعي رقم 14 في 195/2/7  ويكونان ايضا باطلين بالتبعية لتجاوزهما حد السلطة."
}