{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68253",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 54 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "54",
    "year": "1955",
    "session_date": "30/03/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  حق محكمة الاساس  بتقدير وسائل الاثبات  *\nوحيث  ان محكمة الاساس\nبما لها من حق التقدير قد اخذت  بالاسباب  التي استند اليها الخبير في\nتقريره والمذكورة آنفا لجهة المحاسبة والتصفية التي حصلت  بين الفريقين\nوحيث  ان محكمة الاساس  عند بحثها حالة قانونية لها ان تأخذ من الادلة\nوالقرائن ما تراها كافية لاثبات  هذه الحالة' وان تمهل بعض  اقوال\nالطرفين التي تنفي هذا الاثبات  شرط ان لا تستند في حكمها الى وقائع\nمغلوطة\nوحيث  ان القرار المطعون فيه قد اعتمد وقائع صحيحة' ورد على النقاط\nالهامة التي لها تأثيرها على نتيجة الحكم في الدعوى ردا قانونيا معللا\nفهو يستوجب  لجهة الاسباب  المدلى بها في التمييز الاصلي التصديق\n*  الطبيعة القانونية لمهل الطعن بالاحكام  *\nحيث  ان الاجتهاد قد\nاستقر على ان عدم مراعاة مدة الاستئناف  ليس  من المخالفات  المختصة\nبالصيغة او باصول المحاكمة الناشئة عن عدم مراعاة احكام القانون او مرور\nالزمن الذي يمكن التنازل عن نتائجه' بل ينشأ عند سقوط مطلق نص  عليه\nالقانون لصالح الانتظام العام ويؤول الى انهاء الدعوى\n*  مفعول تقديم الدعوى الى قلم المحكمة دون قيدها في السجل الخاص  *\nوحيث  ان محكمة الاستئناف  قد اخطأت  بقولها ان العبرة لتاريخ قيد\nالدعوى في السجل الخاص ' وليس  لتاريخ ايداع الدعوى من المدعي قلم\nالمحكمة ودفعه الرسوم ذلك لان المادة /336/ من الاصول المدنية نصت  على\n\"ان الاستدعاء والدعوة والاستحضار تودع قلم المحكمة واذا كانت  هناك\nمهلة محددة بتقديمها فيكفي ايداعها قلم المحكمة في خلال هذه المهلة\"\nوحيث  ان نص  المادة المشار اليها جاء واضحا وصريحا بان العبرة في حساب\nالمهل هو لتاريخ ايداع الاستحضار قلم المحكمة لا لتاريخ قيده في سجله\nالمخصوص ' وهذا التفسير يأتلف  وروح العدالة اذ ليس  من الانصاف  في شيء\nان ترد دعوى المدعي الذي قدم استحضاره ضمن المدة ودفع الرسوم المتوجبة\nعليه' بسبب  تقصير الكاتب  واهماله قيد الاستحضار في سجل المحكمة\nوحيث  ان محكمة الاستئناف  قد فسرت  القانون تفسيرا خاطئا عندما ردت\nدعوى اثبات  الحجز لتقديمها بعد المدة القانونية وعرضت  حكمها للنقض  من\nهذه الجهة\nوحيث  ان الحجز قد تقرر بتاريخ 1951/06/21 ودعوى اثبات  الحجز قدمها\nالمدعي ودفع رسومها بتاريخ 1951/06/28 فتكون دعوى اثبات  الحجز قد تقدمت\nضمن المدة القانونية المنصوص  عنها في المادة /620/ من الاصول المدنية"
}