{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68283",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 57 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "57",
    "year": "1955",
    "session_date": "17/06/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  مفعول الغاء عقد الايجار على مسؤولية المستأجر وامكانية هذا  الاخير لطلب  قيمة التحسينات  *\nوحيث  ان الغاء الاجارة على مسؤولية\nالمستأجر لا يحول دون حقه في المطالبة بما يكون اثرى به المؤجر على\nحسابه . والمحكمة يمكنها من جهة اذا نشأ ضرر للمؤجر عن فسخ العقد بسبب\nنكول المستأجر عن بعض  موجباته ان تحكم له بتعويض  يوازى قيمة الضرر\nالذي اوقعه المستأجر له بسبب  عدم تنفيذه بعض  بنود العقد ومن جهة ثانية\nانه بمجرد الغاء العقد يصبح المتعاقد ان في حل من تطبيق بنوده والمحكمة\nتطبق علاقاتها التي حصلت  قبل الغاء القواعد العامة التي منها الزام\nالمؤجر بالتعويض  على المستأجر من ماله بما يقابل قيمة التحسينات  اذا\nوجدت\nوحيث  انه اذا كان على المستأجر في حالة الغاء العقد على مسؤوليته ان\nيدفع تعويضا الى المؤجر عن الضرر الاكيد اذا وجد فان تعديل هذا الضرر\nوالحكم به لا يحول دون حق المستأجر في المطالبة بقيمة التحسينات  التي\nاجراها على العقار المؤجر وقد يتأتى ان يكون بدل العطل والضرر مساويا\nلبدل التحسينات  او يزيد عليه ولكن ذلك يمنع ان يكون موضوع التعويض\nبسبب  الغاء العقد على مسؤولية المستأجر هو مستقل عن موضوع التعويض\nالذي يتوجب  للمستأجر بسبب  التحسينات  التي لا يستفيد منها هو بل\nالمؤجر بسبب  الغاء الاجارة\nوحيث  ان المحكمة الاستئنافية قد اخطأت  في اسنادها سبب  رد الدعوى الى\nالمواد الواردة في عقد الاجارة التي تضع مصاريف  بعض  الاصلاحات  على\nعاتق المستأجر على انه في حالة فسخ عقد لا يعود من الجائز الاستناد الى\nبنوده الساقطة معه الا اذا ورد نص  في ذات  العقد يشير الى كيفية تصفية\nالعلائق بين الفريقين المتعاقدين في حالة الفسخ والالغاء\nوحيث  انه يجب  بالتالي نقض  الحكم الاستئناف  لسبب  المبين اعلاه\n*  شروط القضية المحكوم بها  *\nوحيث  ان وحدة المطالب  وسببها في\nدعويين اقيمتا بين ذات  المتداعين بذات  الصفة توجب  رد الدعوى الثانية\nاذا كانت  الاولى اقترنت  بحكم نهائي وطلب  المدعى عليه رد الدعوى\nالثانية\nوحيث  انه عملا بالمبدأ المتقدم يجب  رد ما ورد في الدعوى الثانية هذه\nمن مطالب  مماثلة لما كان ورد في الدعوى الاولى طالما ان للفريقين في\nالدعويين ذات  الصفة وللمطالب  الواحدة ذات  السبب  وان المدعى عليه\nاثار نقطة الدفاع المتعلقة بالقضية المحكمة\nوحيث  انه يبقى خارج نطاق الدفاع المتعلق بقوة القضية المحكمة طلب\nالعطل والضرر بسبب  عدم تسليم كمية المياه التي تعهد المستأنف  عليه\nبتسليمها الى المستأنف  وبالتالي انه يمكن لهذه المحكمة ان تنظر بهذا\nالطلب\n*  شروط اعتبار احد الفريقين متلكئا في العقود المتبادلة  *\nوحيث\nانه في العقود المتبادلة لا يلام احد المتعاقدين على عدم التنفيذ اذا\nكان المتعاقد الآخر لم يقم بدوره بتنفيذ الموجبات  التي اخذها على عاتقه\nوحيث  انه كان على المستأجر ان يدفع بدل ايجار السند الاول او لا قبل ن\nيطلب  من المؤجر ان يسلمه كمية المياه التي تعهد بايصالها اليه اعتبارا\nمن بدء السنة الثانية\nوحيث  انه لا يكون هناك من مسؤولية على المؤجر لعدم تسليمه كمية المياه\nالتي تعهد بها\nوحيث  انه علاوة عما تقدم فان المستأجر لم يخطر المؤجر بوجوب  تسليم\nالمياه والعطل والضرر بسبب  عدم تنفيذ موجب  ما لا يستحق مبدئيا الا من\nتاريخ الانذار\nوحيث  بالنتيجة انه يجب  تصديق الحكم البدائي لجهة اعتباره الدعوى\nمردودة لسبق الادعاء والقضية المحكمة ضمن نطاق المطالب  المتعلقة بقيمة\nالتحسينات  وفسخه جزئيا لانه سهى عن بال المحكمة ان تبحث  قضية العطل\nوالضرر الناتج عن عدم تسليم المياه وفي الاساس  الحكم برد الطلب\nالمذكور"
}