{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68252",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 57 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "57",
    "year": "1955",
    "session_date": "07/06/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  مفعول الغاء عقد الايجار واخلاء المستأجر على حقه بالمطالبة  بالتحسينات  *\nحيث  ان خطأ المحكمة المطعون بحكمها هو انها اعادت  بحث\nعقد الاجارة ومفاعيل فسخه والغائه على مسؤولية المستأجر وان الغاؤه هذا\nيقضي بعدم سماع دعواها بالتحسينات  المدعى انه اجراها وكان عليها ان\nتكتفي بالقول ان هناك قضية محكمة تحول دون سماع ذات  الدعوى ورؤيتها\nوالفصل بها ثانية\nوحيث  ان الغاء الاجارة على مسؤولية المستأجر لا يحول دون حقه في\nالمطالبة' بما يكون اثرى به المؤجر على حسابه والمحكمة يمكنها من جهة\nاذا نشأ ضرر للمؤجر عن فسخ العقد بسبب  نكول المستأجر عن بعض  موجباته\nان تحكم له بتعويض  يوازي قيمة الضرر الذي اوقعه المستأجر له بسبب  عدم\nتنفيذه بعض  بنود العقد ومن جهة ثانية انه بمجرد الغاء العقد يصبح\nالمتعاقدان في حل من تطبيق بنوده والمحكمة تطبق علاقاتها التي حصلت  قبل\nالغاء العقد القواعد العامة التي منها الزام المؤجر بالتعويض  على\nالمستأجر من ماله بما يقابل قيمة التحسينات  اذا وجدت\nوحيث  ان المحكمة الاستئنافية قد اخطأت  في اسنادها سبب  رد الدعوى الى\nالمواد الواردة في عقد الاجارة التي تضع مصاريف  بعض  الاصلاحات  على\nعاتق المستأجر على انه في حالة فسخ عقد ما لا يعود من الجائز الاستناد\nالى بنوده الساقطة معه الا اذا ورد نص  في ذات  العقد يشير الى كيفية\nتصفية العلائق بين الفريقين المتعاقدين في حالة الفسخ والالغاء\n*  شروط توفر قوة القضية المحكمة  *\nوحيث  انه عملا بالمبدأ المتقدم\nيجب  رد ما ورد في الدعوى الثانية هذه من مطالب  مماثلة لما كان ورد في\nالدعوى الاولى طالما ان للفريقين في الدعويين ذات  الصفة وللمطالب\nالواحدة ذات  السبب  وان المدعى عليه اثار نقطة الدفاع المتعلقة بالقضية\nالمحكمة\nوحيث  انه يبقى خارج نطاق الدفاع المتعلق بقوة القضية المحكمة طلب\nالعطل والضرر بسبب  عدم تسليم كمية المياه التي تعهد المستأنف  عليه\nبتسليمه الى المستأنف  وبالتالي انه يمكن لهذه المحكمة ان تنظر بهذا\nالطلب\n*  مفعول عدم تنفيذ احد طرفي العقد المتبادل لموجباته  *\nوحيث  انه\nفي العقود المتبادلة لا يلام احد المتعاقدين على عدم التنفيذ اذا كان\nالمتعاقد الاخر لم يقم بدوره بتنفيذ الموجبات  التي اخذها على عاتقه\nوحيث  انه كان على المستأجر ان يدفع بدل اجار السند الاول اولا قبل ان\nيطلب  من المؤجر ان يسلمه كمية المياه التي تعهد بايصالها اليه اعتبارا\nمن بدء السنة الثانية\nوحيث  انه لا يكون هناك من مسؤولية على المؤجر لعدم تسليمه كمية المياه\nالتي تعهد بها\nوحيث  انه علاوة عما تقدم فان المستأجر لم يخطر المؤجر بوجوب  تسليم\nالمياه والعطل والضرر بسبب  عدم تنفيذ موجب  ما لا يستحق مبدئيا الا من\nتاريخ الانذار"
}