{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67048",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 58 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "58",
    "year": "1955",
    "session_date": "08/06/1955",
    "chief": "لويس البستاني",
    "members": "/الهنود//مخزومي/"
  },
  "ruling_text": "*  مفعول مخالفة المحكمة للقضية  المحكمة  *\nحيث  ان المدعيين المميزين كانوا ادعوا في الدعوى السابقة بان\nعقد البيع هو عقد تأمين في الحقيقة فردت  دعواهم واعتبر البيع حقيقيا\nباتا فجاؤا والان يدعون ان تلك الدعوى لا تمنع سماع دعوى الغبن هذه\nوحيث  ان محكمة الاستئناف  قررت  بالدعوى السابقة بعد قبول اعادة\nالمحاكمة بتاريخ 19 تموز سنة 945 بانه لواخذ بتقرير الخبراء الاخير فلا\nيمكن القول بانه يوجد غبن فاحش  في عقد البيع وقد نفت  بصورة مبرمة\nنهائية وجود الغبن موضوع الدعوى الحاضرة هذه\nوحيث  ان المحكمة المطعون في حكمها الان بنفيها وجود القضية المحكمة\nفيما يتعلق بالغبن الفاحش  تكون خالفت  وقائع الدعوى السابقة والقانون\nوكان قرارها يستوجب  النقض  من هذه الجهة ورؤية الدعوى مجددا بطريق\nالانتقال دون النظر الى باقي اسباب  التمييز التبعي المدلى بها\n*  شروط تحقق الغبن  *\nحيث  تبين من\nمراجعة ملف  الدعوى السابقة ان غالب  وسعيد كانا تقدما من محكمة بداية\nجبل لبنان بتاريخ 20 تشرين الثاني سنة 1936 طالبين الزام السادة وهبه\nبتسليمهما عقارات  سبق ان باعوها منهما بموجب  صك مسجل بتاريخ 13 تشرين\nالثاني سنة 1931 وببدل منتجات  هذه العقارات  منذ تاريخ الشراء فطلب\nالمدعى عليهم رد الدعوى بداعي ان عقد البيع جرى على سبيل التأمين وان\nالعقد حصل بطريق الاكراه المعنوي وان في البيع غبنا فاحشا وطلبوا ابطال\nعقد البيع فحكمت  محكمة البداية بتاريخ 11/12/939 برد دعوى ابطال عقد\nالبيع ودعوى الرهن المستتر وباعتبار العقد صحيحا والزام البائعين بتسليم\nالعقارات  المباعة وحفظت  حق المدعين بالمطالبة بالمنتجات  بدعوى على\nحدة قائلة في حيثيات  الحكم انه لا يوجد  غبن  فاحش\nوحيث  تبين ان آل وهبه استأنفوا هذا الحكم طالبين فسخه لاسباب  منها ان\nفي القضية غبنا فاحشا وان محكمة الاستئناف  بحكمها المؤرخ في 24 تشرين\nالاول 940 صرحت  بان محكمة البداية قد ردت  في حكمها على هذا السبب  ردا\nكافيا اعتمدته محكمة الاستئناف  وصدقت  في النتيجة الحكم البدائي\nوحيث  تبين انه عقب  قبول اعادة المحاكمة شكلا بتاريخ 31 ايار سنة 943\nوالرجوع عن قرار محكمة الاستئناف  الصادر بتاريخ 24 تشرين الاول 940\nقررت  المحكمة بتاريخ 19 تموز سنة 945 رد استئناف  آل وهبه معللة في\nحيثيات  حكمها بانه لا يوجد غبن فاحش  لان الفرق بين الثمن المعين في\nالعقد والثمن المعين من الخبراء ليس  شاذا كثيرا\nوحيث  ان الحكم البدائي الصادر بتاريخ 22 نيسان سنة 948 القاضي برد دعوى\nالمدعين آل فرجان نظرا لوجود قضية محكمة بالدعوى هو في محله القانوني\nويستوجب  التصديق"
}