{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62770",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 59 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "59",
    "year": "1955",
    "session_date": "13/06/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  حق محكمة الاساس  في التقدير وفي تفسير العقود  لجهة اعتبارها ان التداخل بين العقارات  المبيعة يبرر تنفيذ عقد التأمين  فورا' ورقابة محكمة التمييز  *\nوحيث  ان البند السادس  من عقد البيع\nالحاصل بين مورث  المميزين والجهة المميز عليها تنص  انه اذا حصل اي\nخلاف  كان بشأن تفسير هذا العقد ام تنفيذ احكامه فيحق للفريق الثاني )اي\nللمميز عليهما(تنفيذ صك التأمين فورا دون التوقف  عن مجرى الدعوى مع\nالاحتفاظ بكامل حقوقه\nوحيث  ان محكمة الاساس  اعتبرت  ان التداخل الحاصل بين العقارات  يكفي\nلتبرير عمل المميز عليهما في العودة الى تنفيذ عقد التأمين عملا بالبند\nالسادس  من عقد 24 تشرين الثاني سنة 1951 المشار اليه\nوحيث  ان تقدير محكمة الاساس  لما اذا كان هذا التداخل بين العقارات\nالمبيعة والعقار رقم /64/ يبرر احجام المميز عليهما عن تنفيذ عقد البيع\nالعادي لا يقع تحت  رقابة محكمة التمييز التي لا يمكنها ان تتعرض\nلتفسير محكمة الاساس  للعقود الا اذا تبين لها ان المحكمة المذكورة تحت\nستار حقها في التقدير امتنعت  عن اعطاء عقد البيع مفاعيله القانونية\nالواضحة والصريحة وبعبارة ثانية اذا هي شوهت  نية المتعاقدين وصراحة\nبنود العقد\n*  خطأ محكمة الاساس  في تقدير الوقائع لا يجعل حكمها  فاقدا الاساس  القانوني ولا يشكل سببا تمييزيا  *\nوحيث  من جهة ثانية ان\nما اورد المميزون في اسباب  التمييز التي ادلوا بها ليس  سوى انتقاد\nلتقدير المحكمة للتداخل بين العقارات  الذي اعتبرت  انه يبرر رفض\nالمشترين تنفيذ عقد البيع وللوقائع التي استنتجت  منها معرفتهما بحالة\nالبيع وبالتداخل الحاصل بين العقارات  عند اجراء العقد\nوحيث  ان القول بان هذا التقدير يجعل الحكم فاقدا اساسه القانوني هو\nوسيلة لجعل تقدير محكمة الاساس  الخاطيء سببا من اسباب  التمييز تحت\nستار فقدان الاساس  القانوني\nوحيث  ان الحكم يكون فاقدا اساسه القانوني عندما لا يمكن من مراجعة\nحيثياته معرفة ما اذا كانت  النتيجة التي توصلت  اليها المحكمة هي\nموافقة ام لا للاحكام القانونية\nوحيث  انه لا يجب  اساءة استعمال سبب  التمييز المعبر عنه بفقدان الاساس\nالقانوني بنعت  حكم محكمة الاساس  به كلما قدرت  وقائع الدعوى بما\nيخالف  لمصلحة الفريق المميز"
}