{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67302",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 60 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "60",
    "year": "1955",
    "session_date": "15/06/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  طرق الطعن بقرارات  البلدية والمحكمة المختصة  للنظر في دعاوى الافراد ضد البلدية في الخلافات  المتعلقة بالحقوق  العينية على العقارات  والاموال وشروط اختصاص  قاضي الامور المستعجلة  لاتخاذ تدابير مستعجلة  *\nوحيث  ان عمل البلدية بنزع قساطل المميز عليه\nلا يشكل عملا كيفيا مجردا عن كل مظهر من ظاهر الشرعية بل انه حصل تنفيذا\nللقرار الذي اتخذه المجلس  البلدي وصدقه محافظ جبل لبنان.\nوحيث  انه دون التعرض  لما اذا كان قرار المجلس  البلدي هو في الاساس\nمطابقا للاصول والقانون ام لا فان وجوده وحده مع النزاع الجدي الذي\nيتناول ما ادعاه المميز عليه انه حق له يكفي لاعتبار ما صدر عن موظفي\nالبلدية من اعمال تنفيذا له خارجا عن نطاق ما يسمونه بوسائل العنف\nواللاشرعية المنقوصة\nوحيث  انه تجاه قرار المجلس  البلدي بنزع القساطل ينشأ لصاحب  المصلحة\nالمميز عليه طريقان يمكنه ولوج احداهما او كلاهما سوية اما الاولى فهي\nطريق الدعوى المدنية التي تقدم للحاكم المنفرد ويكون موضوعها اعلان حق\nملكية المدعي بوجه البلدية لكمية معينة من مياه العين المشار اليها او\nحقه باستعمال تلك الملكية فقط . والطريق الثانية هي طلب  ابطال قرار\nالمجلس  البلدي ووقف  تنفيذه اولا عملا بالمادة /69/ من المرسوم\nالاشتراعي رقم /5/ الصادر في 31 تشرين الاول سنة 1952 لحضرة وزير\nالداخلية ضمن المهلة القانونية والقرار صادر عن الوزير هو وحده الذي\nيقبل الطعن امام مجلس  الشورى\nوحيث  ان صاحب  المصلحة الذي يدعي التضرر من القرار البلدي يمكنه ان\nيداعي البلدية امام المحكمة العادية لاعلان حقه بالاستعمال او بالتملك\nعلى كمية من المياه وذلك لانه من المباديء الاساسية المسلم بها المؤيدة\nضمنا بما ورد في المادة /2/ من المرسوم الاشتراعي رقم /23/ الصادر في 15\nكانون الثاني سنة 1955 وفي المادة /8/ المعدلة من المرسوم الاشتراعي رقم\n/14/ الصادر في 9 كانون الثاني سنة 1953 يعود للمحاكم العادية صلاحية\nالنظر في الخلافات  المتعلقة بالحقوق العينية على العقارات  والاموال\nولها وحدها ان تبت  بها سواء اكان احد طرفي القضية المعروضة عليها ادارة\nعامة ام كان كلاهما شخصين عاديين\nوحيث  ان المحكمة العادية التي تنظر في الحق العيني المطالب  به امامها\nبوجه احدى الادارات  العامة لا تتعرض  للقرار الاداري القاضي بنزع\nالقساطل فهو قد نفذ على كمية المياه او في حق الاستعمال يمكن حتى اذا\nتبين لها ان المدعي محق في طلبه تحكم له بوجه الادارة العامة وتفرض\nاجراء الانشاآت  اللازمة لتوصله الى حقه بصورة تحفظ حق الاهلين على\nالباقي لهم من تلك المياه وقد تكون هذه الانشاآت  خلاف  تلك التي قضى\nالقرار الاداري بازالتها\nوحيث  ان الحكم بالملكية او بالاستعمال هو منفصل عن كل التدابير المتخذة\nقبل اقامة الدعوى العينية وقبل صدور الحكم النهائي بها فهو لا يتعرض\nلها وان يكن بالنتيجة قد يؤدي الى الحصول على نتائج مخالفة لما كانت\nتعتقده البلدية انه حقا لها والذي لاجله اصدرت  القرار المضمن نزع\nالقساطل\nوحيث  انه اذا كان هنالك من سبيل للقول انه عندما تخول المحكمة العادية\nالنظر في اساس  النزاع على حق عيني بين ادارة عامة واحد افراد الناس\nفان المباديء الاساسية تقضي ايضا باعطاء الصلاحية لقاضي لامور المستعجلة\nبان ينظر بالتدابير المستعجلة التي تتعلق بهذا الحق العيني المختلف\nعليه\nوحيث  ان ذلك يكون في محله فيما اذا تبين لقاضي الامور المستعجلة ان\nالحق المطلوب  هو ثابت  وان النزاع هو غير جدي وان القرار البلدي بالنظر\nلثبوت  الحق اخذ شكل عمل كيفي عنيف  . انه عندئذ فقط يمكن تخطي العمل\nالادراي العنيف  واتخاذ التدبير المستعجل الذي قد يمنع الضرر عن صاحب\nالحق خلال مدة النزاع\nاما اذا تبين كما هي الحال في هذه الدعوى ان الحق الذي يدعيه المميز\nعليه مبني على قرار بلدي غير معلل اتخذ بعد ان اصبحت  مياه العيون\nوالينابيع ملكا عاما للدولة بمقتضى احكام القرار /320/ خصوصا ان هذا\nالقرار البلدي لا يغير حقا مكتسبا سابقا للعمل بالقرار التشريعي رقم\n/320/ بل له جميع مظاهر الرغبة في مجرد السماح للمميز عليه بالاستفادة\nمن فائض  المياه فانه لا يجوز لقاضي الامور المستعجلة تخطي القرار\nالبلدي ولا اتخاذ تدبير مستعجل حفظا لحق لم يقم عليه دليل قانوني يوجب\nاعتبار النزاع جديا"
}