{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62265",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 61 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "61",
    "year": "1955",
    "session_date": "21/06/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  حق محكمة الاساس  في قبول او  عدم قبول اثبات  عكس  السند الخطي بالبينة الشخصية في المواد التجارية  *\nوحيث  انه وان يكن من الجائز قانونا في الامور التجارية ان يصار الى\nاثبات  عكس  مندرجات  السندات  الخطية بشهادة الشهود وبالقرائن الا انه\nلا شيء في القانون يلزم المحكمة ان تقبل بتقديم هذا الاثبات  فحقها في\nامر البت  بهذا الطلب  يعود الى تقديرها المطلق ولا يقع باي وجه تحت\nرقابة محكمة التمييز\n*  امكانية تسليم المبيع في محل  البائع ولو نقلت  البضاعة على نفقته  *\nوحيث  علاوة عما تقدم فان نقل\nالبضاعة على نفقة الشركة البائعة وفي سياراتها لا يدحض  لوحده الاقرار\nالخطي بان البضاعة سلمت  في محل الشركة المذكورة اذ انه كثيرا ما يتأتى\nان يستلم المشتري البضاعة في مكان البائع وتنقل بمقتضى الاتفاق بين\nالمتعاقدين على نفقة البائع الى مكان المشترى فمجرد نقل البضاعة على\nحساب  البائع ان كان يدل على ان التسليم حصل في المكان الذي نقلت  اليه\nالبضاعة فذلك محله عندما لا يكون هناك دليل قانوني يؤيد ان التسليم\nباتفاق الطرفين حصل في محل البائع\nوحيث  انه يجب  رد السبب  الاول المدلى به\n*  مفعول سكوت  المشتري وعدم  اعتراضه على الثمن المدرج في الفاتورة  *\nحيث  ان الاتفاق الوارد في\nالعقد بان الفريقين يفوضان شخصا ثالثا في تعيين ثمن البضاعة يمكن الغاؤه\nوباتفاق لاحق\nوحيث  ان البائع عندما ينظم فاتورة البضائع ويعين فيها بالتفصيل اثمانها\nيكون اظهر رغبته في ان يلغي البند المتعلق بتعيين شخص  ثالث  لتحديد ثمن\nالمبيع وبان يعرض  على المشتري دفع الثمن المدون في الفاتورة\nوحيث  انه في هذه الحالة اما ان يعترض  المشتري على هذا العرض  الضمني\nالناتج عن تقديم الفواتير اليه مرفقة بالاثمان التي يطالب  بها ويتثبت\nبالبند الذي يعطي حق تعيين الثمن للشخص  الثالث  او انه يقبل به وبهذا\nالقبول يلغى ضمنا البند المتعلق بكيفية تعيين الثمن اما قبوله فاما ان\nيكون ضمنيا او صريحا ومن القبول الضمني بالثمن المعروض  ما لو استلم\nالمشترى فاتورة البضاعة المبيعة مقيدا عليها ثمنها فسكت  عنها ولم يعترض\nعلى الثمن المعين فيها\nوحيث  ان هذا المبدأ مكرس  بنص  المادة /180/ من قانون الموجبات\nوالعقود التي ورد فيها ان سكوت  المشترى بعد استلام البضائع يعد قبولا\nللشروط المعينة في بيان الحساب  ) الفاتورة (\nوحيث  بالنتيجة ان الحكم المطعون فيه واضح التعليل والحيثيات  الواردة\nفيه تنسجم مع النتيجة التي توصلت  اليها المحكمة ومن مجرد مطالعتها يتضح\nان الحكم موافقا للاصول والقانون وبالتالي انه يستند الى اساس  قانوني"
}