{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62512",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 61 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "61",
    "year": "1955",
    "session_date": "21/06/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  حرية الاثبات  في الاعمال التجارية وحق محكمة الاساس  بالتقدير  *\nوحيث\nانه وان يكن من الجائز قانونا في الامور التجارية ان يصار الى اثبات\nعكس  مندرجات  السندات  الخطية بشهادة الشهود وبالقرائن الا انه لا شيء\nفي القانون يلزم المحكمة ان تقبل بتقديم هذا الاثبات  فحقها في امر البت\nبهذا الطلب  يعود الى تقديرها المطلق ولا يقع بأي وجه تحت  رقابة محكمة\nالتمييز\n*  المحكمة المختصة مكانيا للنظر بالنزاع الناشيء عن عقد بيع تجاري  *\nحيث\nانه من الثابت  بالمستندات  الخطية المبرزة ان ممثل الشركة المميزة اقر\nضمنا بموجب  مندرجات  تلك المستندات  ان محل ابرام العقد هو في طرابلس\nوان محل تسليم البضاعة المبيعة حصل على دفعات  في طرابلس\nوحيث  علاوة عما تقدم فان نقل البضاعة على نفقة الشركة البائعة وفي\nسياراتها لا يدحض  لوحده الاقرار الخطي بان البضاعة سلمت  في محل الشركة\nالمذكورة اذ انه كثيرا ما يتأتى ان يستلم المشتري البضاعة في مكان\nالبائع وتنقل بمقتضى الاتفاق بين المتعاقدين على نفقة البائع الى مكان\nالمشتري. فبمجرد نقل البضاعة على حساب  البائع ان كان يدل على ان\nالتسليم حصل في المكان الذي نقلت  اليه البضاعة فذلك محله عندما لا يكون\nهناك دليل قانوني يؤيد ان التسليم بالاتفاق الطرفين حصل في محل البائع\n*  امكانية الالغاء الضمني للاتفاق على كيفية تحديد الثمن الوارد في عقد  البيع التجاري  *\nحيث  ان الاتفاق الوارد في العقد بان الفريقين يفوضان\nشخصا ثالثا في تعيين ثمن البضاعة يمكن الغاؤه باتفاق لاحق\nوحيث  ان البائع عندما ينظم فاتورة البضائع ويعين فيها بالتفصيل اثمانها\nيكون اظهر رغبته في ان يلغي البند المتعلق بتعيين شخص  ثالث  لتحديد ثمن\nالمبيع وبان يعرض  على المشتري دفع الثمن المدون في الفاتورة\nوحيث  انه في هذه الحالة اما ان يعترض  المشتري على هذا العرض  الضمني\nالناتج عن تقديم الفواتير اليه مرفقة بالاثمان التي يطالب  بها ويتثبت\nبالبند الذي يعطي حق تعيين الثمن للشخص  الثالث  او انه يقبل به وبهذا\nالقبول يلغى ضمنا البند المتعلق بكيفية تعيين الثمن. اما قبوله فاما ان\nيكون ضمنيا او صريحا ومن القبول الضمني بالثمن المعروض  ما لو استلم\nالمشتري فاتورة البضاعة المبيعة مقيدا عليها ثمنها فسكت  عنها ولم يعترض\nعلى الثمن المعين فيها\nوحيث  ان هذا المبدأ مكرس  بنص  المادة /180/ من قانون الموجبات\nوالعقود التي ورد فيها ان سكوت  المشتري بعد استلام البضائع يعد قبولا\nللشروط المعينة في بيان الحساب  )الفاتورة(\nوحيث  من الثابت  بالاوراق ان الشركة البائعة نظمت  الفواتير وعينت\nفيها اثمان البضاعة وارسلتها الى الشركة المشترية التي سكتت  عنها مدة\nطويلة ثم دفعت  القسم الاوفر من ثمن المبيع دون ان تطلب  الاستعانة\nبالشخص  الثالث  لتعيين ذلك الثمن\nوحيث  ان محكمة الاستئناف  لا تكون خالفت  القانون في تعيينها تأثير\nسكوت  الشركة المشترية عما ورد في الفواتير المرسلة لها من اثمان القطع\nالمبيعة على بند العقد المتعلق بكيفية تعيين تلك الاثمان\nوحيث  ان الشركة المميزة تدلي لاول مرة امام محكمة التمييز بواقعة مادية\nهي عدم انطباق مندرجات  الفواتير لجهة عدد الرافعات  والناقلات  على ما\nجرى عليها الاتفاق بين الفريقين وما سلمته فعلا الشركة البائعة الى\nالشركة المشترية\nوحيث  ان القانون يمنع محكمة التمييز من بحث  هذا الموضوع لانه يتعلق\nبواقعة مادية وردت  لاول مرة في التمييز"
}