{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67239",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 62 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "62",
    "year": "1955",
    "session_date": "27/06/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  اصول اختيار محل الاقامة  في نطاق المحكمة  *\nوحيث  ان المادة /387/ من الاصول المدنية تنص  انه\nيجب  على المدعى عليه في خلال خمسة عشر يوما بعد تبليغه ورقة الاستحضار\nان يختار مقاما في منطقة المحكمة اذا لم يكن مقيما فيها وتستطرد\nالمادة/381/ قائلة انه اذا لم يختر المدعي ولا المدعى عليه مقاما وفاقا\nلاحكام المادتين /386/ و /387/ فكل تبليغ لهما في قلم المحكمة حتى تبليغ\nالحكم القطعي يكون صحيحا\nوحيث  انه يستنتج من نص  المادة /387/ المشار اليها ان على المدعى عليه\nان يشير في جوابه على استحضار الدعوى الى محل اقامته وذلك سواء اكان\nمقيما خارج منطقة المحكمة ام داخلها فهو ان كان مقيما خارج المنطقة عليه\nان يختار مقاما له داخلها وهو ان كان مقيما داخلها عليه ايضا ان يبين\nبكل دقة محل اقامته والبناية التي يسكن فيها كي تعلم المحكمة ويعلم\nخصمها ايضا لماذا هو لم يخضع لامر القانون فيختار محلا لاقامته داخل\nمنطقة المحكمة وذلك لانه كيما يعتبر انه مقيم داخل منطقة المحكمة وانه\nلهذا السبب  لم يختر محلا لاقامته وفقا للمادة /387/ المشار اليها لا\nيكفي بان يذكر المدعي في استحضار دعواه محل اقامة المدعى عليها لانه\nكثيرا ما يخطيء المدعي في رأيه بهذا الخصوص  فيعتمد على ظاهر الحال\nويكون ما اعتقد انه محل اقامة دائم ليس  سوى مسكنا موقتا يقيم فيه خصمه\nلمدة قصيرة بل يجب  على المدعى عليه نفسه في جوابه على الدعوى اما ان\nيؤيد ما قاله المدعي بشأن محل اقامته الدائم ضمن منطقة المحكمة او ان\nينفي عنه ما نسبه اليه المدعي بهذا الخصوص وفي هذه الحالة وعملا بالمادة\n/387/ من الاصول المدنية يفرض  عليه القانون ان يعين محلا مختارا\nلاقامته داخل منطقة المحكمة\nوحيث  انه كان على المدعى عليها المميزة اما ان تتخذ في جوابها على\nالدعوى محل اقامة مختار ضمن نطاق المحكمة الناظرة في الدعوى او ان تقول\nبانها مقيمة في المكان الفلاني داخل منطقة المحكمة وانها لذلك لا تحتاج\nالى اختيار محل اقامة\n*  الاختصاص  المكاني المبني  على اختيار المدعى عليه محل الاقامة واصول التبليغ في قلم المحكمة  *\nوحيث  خلافا لما ذكرته المميزة ان محكمة الاستئناف  المطعون بحكمها لم\nتقل عندما ردت  الدفع المتعلق بعدم الصلاحية انها تفعل ذلك لان المستأنف\nعليها مقيمة بصورة اكيدة في بكفيا بل لانها اعتبرت  ان من حق المستأنف\nان يدلي بظاهر الحال الذي جعله ان يقتنع عندما تعاقد مع المستأنف  عليها\nانها مقيمة اقامة دائمة ضمن نطاق محكمة المتن وبالتالي لن يقيم دعواه\nعليها امام تلك المحكمة . وقد طبقت  المحكمة في هذه القضية النظرية التي\nتقول انه اذا كان ظاهر الحال يدل ان محل اقامة شخص  هو ضمن منطقة محكمة\nما فيجوز بان يدعي عليه بحق ان يقيم دعواه امام تلك المحكمة واذا ما\nاثبت  المدعى عليه انه بالواقع مقيم في مكان خارج منطقة المحكمة المقامة\nامامها الدعوى وطلبت  تقرير عدم صلاحيتها فانها لا تجيبه الى طلبه طالما\nان الظواهر التي حملت  المدعي بان يعتقد خطأ بان خصمه مقيم في ذلك\nالمكان يمكن ان تحمل اي شخص  آخر ان هو اطلع عليها ان يرتكب  ذات  الخطأ\nومن جهة ثانية ان المحكمة قد ردت  دفع اللاصلاحية لسبب  جوهري آخر هو ان\nالعقد انشيء في بكفيا وشرع بتنفيذه فيها\nوحيث  بالاستناد الى ما تقدم ان المحكمة المطعون بحكمها قد احسنت  تطبيق\nالقانون عندما قررت  في 15 كانون الثاني سنة 1953 بتبليغ المستأنف\nعليها موعدا للجلسة التالية في قلم المحكمة\nولكن حيث  ان التبليغ في قلم المحكمة لم يحصل وفاقا للاصول التي تقضي\nبان يجري مباشر المحكمة معاملة التبليغ الى رئيس  القلم كما لو كان هو\nيمثل الشخص  المطلوب  تبليغه فيوقع رئيس  القلم امضاؤه في ذيل سند\nالتبليغ ويشرح المباشر انه بلغه بدلا عن المطلوب  تبليغه الاوراق\nوالدعوات  الموجهة الى هذا الاخير\nوحيث  ان التبليغ في قلم المحكمة عن طريق التعليق حصل خلافا للاصول فيجب\nاعتباره باطلا وبالتالي تكون الجلسة التي عقدت  بعد تاريخ 14 كانون\nالثاني سنة 1953 غير قانونية والمعاملات  التالية بما فيها الحكم الصادر\nبهذه الدعوى مشوبة بذات  العيب  ويجب  بالنتيجة ابطالها مع الحكم\nالنهائي المذكور\nوحيث  ان تبليغ الحكم النهائي حصل ايضا خلافا للاصول المشار اليها فلا\nتكون مدة التمييز مرت  قبل تقديم الاستحضار التمييزي ويكون التمييز\nمقبولا شكلا\n*  شروط اثبات  عقد اجارة  الصناعة  *\nحيث  ان عقود الالتزام تحصل دائما خطيا نظرا لاهمية وتعدد\nالموجبات  التي يأخذها كل فريق على عاتقه هذا بمعزل عن ان هذه العقود\nتتناول في الكثير الغالب  اعمالا هامة قيمتها تتجاوز الوف  الليرات\nفيقتضي قانونا ان تنظم خطا على نسختين يعطي كل فريق نسخة عنها عملا\nباحكام المادة /146/ من الاصول المدنية\nوحيث  ان المستأنف  عليها ادعت  انها تعاقدت  مع السيد زاره بغداسريان\nعلى تلزيمه لقاء بدل مقطوع تشييد بناية لها في محلة النعص  في بكفيا\nانما هي لم تتمكن من اثبات  مدعاها بسند خطي صحيح وان كل ما ادلت  به\nتأييدا لاقوالها بشأن التلزيم لا يتعدى حد القرائن التي لا يجوز قانونا\nالاخذ بها لعدم جواز اثبات  التلزيم بالقرائن وعلى فرض  جواز ذلك\nفالقرائن المقدمة غير متوافقة وصريحة وهامة ليمكن الاعتماد عليها"
}