{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62261",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 66 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "66",
    "year": "1955",
    "session_date": "29/06/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  القيود التي لا يجوز لامين السجل العقاري تصحيحها وتفريقها عن  القيود التي لا يمكن ابطالها او تحويرها الا بقرار قضائي  *\nحيث  ان\nالقيود الجائز تصحيحها بمقتضى الفقرة الثانية من المادة /15/ من القرار\n/188/ المعطوفة على المواد 29,30,31, من القرار /189/ هي القيود\nالمخالفة للاصول والساقطة سهوا او الاغلاط الكتابية الملحوظة في الصحيفة\nالعقارية ومنها ما كان غير مطابق على قيود الصحيفة العقارية ومضمون\nالسندات  والوثائق المبرزة تأييدا للتسجيل\nوحيث  ان الفقرة الاولى من المادة /15/ من القرار /188/ نصت  على ان من\nتضرر في حقوق من جراء قيد او تحوير او ترقين جرى بدون مسوغ شرعي يمكنه\nان يحصل على ابطاله او تحويره ولا يمكن ابطال او تحويراي قيد كان من\nقيود السجل العقاري بدون قرار قضائي الا اذا كان رضي بذلك خطأ ذوو\nالعلاقة\nوحيث  ان امين السجل العقاري ليس  من صلاحيته التعرض  للحالات  المنصوص\nعليها في الفقرة الاولى من المادة /15/ من القرار /188/ المذكورة آنفا'\nاي ان يحور ويرقن القيود العقارية' واذ فعل ذلك فيعود امر ابطال وتحوير\nذلك القيد الى المرجع القضائي اي المحاكم العادية\nوحيث  ان الاخطاء الجائز تصحيحها من قبل امين السجل العقاري هي المعددة\nفي الفقرة الثانية من القرار /188/ المعطوفة على المواد /29/ و /30/ و\n/31/ من القرار /189/ وموضوع هذه الدعوى ليس  منها\nوحيث  ان محكمة الاساس  قد عللت  حكمها لجهة وكالة عبدالله توما بقولها\nانه لم يكن يمثل المستأنفين امام امين السجل العقاري الذي لم يتثبت  من\nوكالة عبدالله هذا عن الغائبين في المهجر\nوحيث  ان محكمة الاساس  قد استثبتت  هذه الواقعة المادية من محضر امين\nالسجل دون افادة عبد الله توما هذا الذي استجوبه الحاكم المنفرد والذي\nصرح في استجوابه انه لم يكن يحمل وكالة قانونية عن المدعي واشقائه بل\nكان مستلما املاكهم ويستثمرها لمصلحته الشخصية اثناء غيابهم في المهجر\n*  امكانية اعتبار كل اعتداء على عقار مسجل في السجل العقاري حاصل  عن سؤ نية  *\nوحيث  ان الجهة المميزة قد اعتدت  على عقار الجهة المميز\nعليها واقتطعت  منه من المساحة المسجلة على اسمها تسعة وثلاثين مترا\nمربعا وانشأت  فيها البناء المطلوب  هدمه في الدعوى الحاضرة ثم انها بعد\nهذا التعدي طلبت  تصحيح الحدود زاعمة انه حصل خطأ في الحدود اثناء\nالتحديد والتحرير وبناء على هذا الادعاء اجرى امين السجل التصحيح\nالمطلوب  ابطاله\nوحيث  ان الحقوق المدونة في السجل العقاري لا يسري عليها مرور الزمن\nعملا باحكام المادة /19/ من القرار /188/ والمادة /255/ من القرار\n/3339/\nوحيث  انه من المقرر علما واجتهادا ان كل اعتداء على عقار مسجل في السجل\nالعقاري يعتبر حاصلا عن سوء نية هذا فضلا عن ان سوء النية هي من الامور\nالتي يعود تقديرها لقضاة الاساس  ولا يجوز لمحكمة التمييز ان تتعرض  له\nوحيث  ان كافة الاسباب  التمييزية المدلى بها تكون مردودة بما تقدم"
}