{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60687",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 688 /1955",
  "card_info": {
    "court": "شورى",
    "number": "688",
    "year": "1955",
    "session_date": "28/12/1955",
    "chief": "جورج صوراتي",
    "members": "/زهار//مرتضى/"
  },
  "ruling_text": "*  الطعن بالقرار  الاداري الرافض ضمنا نقل موظف من ملاك الى آخر  *\nحيث ان المستدعي تقدم  من وزارة الاشغال العامة بتاريخ 17/08/1954 بعريضة يطلب بموجبها تصنيفه  في الملاك الفني في وظيفة مماثلة لوظائف زملائه الفنيين او وظيفة فنية  تتناسب مع اختصاصه بذات رتب رواتب اولئك الزملاء.  وحيث ان الادارة لم تجبه الى طلبه فجاء يطعن بقرار الرفض الضمني الناتج  عن سكوت الادارة على طلبه.  وحيث ان المستدعي كان موظفا مؤقتا في قسم مراقبة ودروس الاحوال الجوية  في مصلحة المياه وكان من جملة اعضاء البعثة التي ارسلت الى فرنسا للتخصص  بعلوم الارصاد الجوية وقد نال الشهادة في هذا الفرع بتاريخ 31 تشرين  الاول سنة 1949 .  وحيث انه بتاريخ 16 شباط سنة 1953 صدر المرسوم الاشتراعي رقم 30 الذي  نظم مديرية الشركات ذات الامتياز والشؤون المائية والكهربائية التي  ينتمي المستدعي اليها والغى الوظيفة الفنية للارصاد الجوية.  وحيث ان المادة 72 من المرسوم الاشتراعي رقم 13 تاريخ 7 كانون ثاني سنة  1953 تنص على انه اذا الغيت احدى الوظائف ينقل الموظف الى وظيفة شاغرة  معادلة لوظيفته في ملاكه, اذا لم يكن من وظيفة شاغرة في رتبته ودرجته  خير بقبول وظيفة ادنى رتبة او درجة في فئته مع الاحتفاظ براتبه وحق له  ان يعين في اول وظيفة تشغر برتبته وراتبه. واذا رفض الوظيفة المقترحة  عليه صرف من الخدمة وحق له ان يتقاضى تعويض او معاش التقاعد.  وحيث انه بسبب الغاء وظيفة المستدعي الفنية من ملاك المديرية التي ينتسب  اليها فقد عمدت الادارة الى تعيينه وتصنيفه كاتبا من الدرجة الرابعة  وذلك بموجب المرسوم رقم 1610 تاريخ 14 نيسان سنة 1953 .  وحيث ان المستدعي قبل اختيار الملاك الاداري ضمنا بدليل بقاؤه فيه طوال  هذه المدة دون ان يطعن بالمرسوم الذي صنفه فيه.  وحيث ان زملاء المستدعي في البعثة الذين يطلب مساواته بهم هم من موظفي  مديرية الطيران المدني وينتسبون الى ملاك يختلف عن الملاك الذي ينتمي  اليه المستدعي.  وحيث ان طلب المستدعي مساواته بهؤلئك الزملاء يستلزم نقله من ملاك  مديرية الشركات ذات الامتياز والشؤون المائية والكهربائية الى ملاك  مديرية الطيران المدني.  وحيث ان الادارة بما لها من حق استنسابي لا تجبر على نقل الموظف من ملاك  الى ملاك آخر.  وحيث انه والحالة ما تقدم لا يكون في قرار رفض الدولة الضمني لمطالب  المستدعي اية مخالفة قانونية تجعله مشوبا يتجاوز حد السلطة توجب ابطاله.  وحيث ان المراجعة مستوجبة الرد."
}