{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62890",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 69 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "69",
    "year": "1955",
    "session_date": "21/07/1955",
    "chief": "بدري\r\nالمعوشي",
    "members": "/عيسى الخوري//البدوي/"
  },
  "ruling_text": "*  الشروط الشكلية لقبول الاستدعاء التمييزي  *\nبما ان المستدعي ضده طلب  رد التمييز شكلا لسببين اولهما لان المميز لم\nيبين في استدعاء النقض  تاريخ ابلاغه القرار المطعون فيه وثانيهما لانه\nاكتفى بالقول ان هذا القرار خالف  القانون دون تبيان النصوص  القانونية\nالمزعوم مخالفتهما\nوبما ان المادتين /35/ و /45/ من قانون 10 ايار سنة 1950 بايجابهما\nاشتمال استدعاء النقض  على تاريخ تبليغ القرار المطعون فيه محله فيما\nاذا كان القرار قد ابلغ الى المميز قبل تقديمه استدعاء النقض  لا بعده\nوبما انه تبين من سند التبليغ ان القرار المطعون فيه قد ابلغ الى المميز\nفي 14 شباط سنة 1955 وذلك بعد تقديمه استدعاء النقض  الحاصل في 9 كانون\nالثاني سنة 1955 فالشق الاول من السبب  يستلزم الرد\nبما ان المادتين /35/ و /45/ المشار اليهما آنفا تحتمان تحت  طائلة\nالابطال تبيان اسباب  النقض  في الاستدعاء التمييزي\nوبما ان المميز بين في استحضاره سببين قانونيين يستلزمان نقض  القرار\nالمميز حكما بحسب  الاستحضار في البندين الثاني والثالث  فالشق الثاني\nيستلزم الرد\nوبما ان التمييز هو بالنتيجة مقبول شكلا\n*  شروط تعيين حارس  قضائي  *\nبما ان لقاضي\nالامور المستعجلة ان يعين حارسا قضائيا اذا كانت  الحراسة تتعلق بشيء\nملكيته هي موضع نزاع جدي\nوبما ان محكمة الاستئناف  اعتبرت  بمالها من حق تقدير ظاهر المستندات\nان ملكية المحل التجاري بين الفريقين هي موضوع نزاع جدي وقضت  بالنتيجة\nبتعيين حارس  قضائي على المحل موضوع النزاع\nوبما انه اذا كان الحكم الصادر في 25 شباط سنة 1954 اعتبر ان في ظروف\nصك البيع المعقود بين الفريقين المؤرخ في 1951/01/20 دليلا على اتفاقهما\nعلى هضم حقوق السيد نعيم وقضى برد دعوى المدعي ارسلان منيمنة ملكية\nالاغراض  المحجوزة الا ان المميز عليه ارسلان منيمنه ابرز بدأة صورة\nوثيقة لم يعترض  عليها مؤرخة في 18 اذار سنة 1954 اي بتاريخ لاحق للحكم\nالمشار اليه يعترف  فيها المميز خليل شعيب  انه لما كان قبض  من شريكه )\nالمميز عليه ( ارسلان منيمنه حقه الكامل من الشراكة التي كان عاقدها معه\nولما لم يعد بمقدوره ان يداوم على بيع الدخان فلا يتناول عن اجازة بيع\nالدخان رقم /433/ في بيروت   طالبا الترخيص  الى شريكه المذكور بها\nوبما انه تجاه هذا المستند وباقي مستندات  القضية اصبحت  ملكية الفريقين\nللمحل المختلف  عليه موضوع نزاع جدي يبرر تدخل قاضي الامور المستعجلة\nوبما ان محكمة الاستئناف   باتخاذها التدبير المطعون فيه بالنظر لظروف\nالقضية وللعجلة التي استثبتتها في حكمها احسنت  تطبيق القانون فالسبب\nالمدلى به يستلزم الرد"
}