{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63254",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 7 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "7",
    "year": "1955",
    "session_date": "25/01/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  المحكمة المختصة للنظر بدعوى المطالبة بالتعويض  الناشىء عن  تلكؤ السلطة المختصة عن اتمام معاملة التخمين  *\nوحيث  انه لا يمكن لمجرد\nتلكؤ السلطة المختصة على اتمام معاملة التخمين على الطريقة المنصوص\nعنها في المرسوم الاشتراعي رقم/45/ ل. ان يحول دون حق المالك في ان\nيداعي الدولة امام ذات  المحكمة العادية من اجل المطالبة بالتعويض\nالمترتب  له وبالتالي لا يمكن ان ينشأ عن امتناع  السلطة عن اجراء\nالمعاملة المذكورة نقل صلاحيتها للنظر في دعوى المدعي من الهيئة\nالقضائية العادية الى هيئة مجلس  الشورى وقبل اعادة تشكيل مجلس  الشورى\nالى تغيير نوع المراسيم الواجب  ان تحصل قبل اقامة الدعوى\nوحيث  ان المحكمة العادية تكون هي الصالحة للنظر في دعوى المدعي وتكون\nمحكمة الاستئناف  احسنت  تطبيق  القانون بهذا الخصوص  وبالتالي لا يكون\nهناك ضرورة قبل اقامة هذه الدعوى من ربط النزاع بل يكتفي بتقديم مذكرة\nتمهيدية للسلطة المختصة وهي معاملة اجراها المستدعي في حينها\n*  مفعول جهل تاريخ تبليغ الشخص  الذي ردت  الادارة طلبه بالتعويض   لجهة مهلة طعنه بهذا القرار  *\nوحيث  على فرض  ان الدعوى هي من الدعاوى\nالادارية الواجب  تقديمها خلال  شهرين بعد رد الطلب  المقدم من المتضرر\nالى السلطة وتبليغه بالاقامة يجب  التساؤل عما اذا كان ثبت  من الاوراق\nالمبرزة ان وزارة الاشغال العامة ردت  الطلب  وانها ابلغت  صاحب\nالعلاقة ردها وفي اي تاريخ حصل هذا التبليغ\nوحيث  انه يتبين من الوثيقة ذات  الرقم /7206/ المؤرخة في 14 آب  سنة\n1950 ان حضرة وزير الاشغال العامة اجاب  استدعاء المميز عليه بان\nالوزارة لا يمكنها اجابة طلبه والتعويض  عليه عن الاشجار التي اقتلعت\nفي ملكه من جراء اشغال طريق  المنيطره افقا\nوحيث  انه بمقتضى المادة /40/ من القرار رقم /89/ الذي كان معمولا به في\nتاريخ اجراء هذه المعاملة يفرض  القانون على الافراد ان يقدموا\nمراجعاتهم تحت  طائلة رفضها في مدة شهرين ابتداء من التاريخ الذي يفترض\nفيه ان المستدعي عرف  قانونيا بالقرار المطعون فيه اما بطريقة النشر\nواما بطريقة التبليغ وبأية طريقة اخرى كما انه يتبين من ذات  المادة ان\nالقرار بالرفض  اذا كان ضمنيا ناتجا عن سكوت  الادارة فمهلة الشهرين\nتبتدىء من انتهاء مدة الشهرين المنصوص  عنها في المادة /39/ من ذات\nالقرار\nوحيث  انه لا يمكن القول ان الادارة المختصة ردت  الطلب  ضمنا بسبب  عدم\nجوابها طالما انه ردته صراحة بمقتضى قرار معلل ومت  الى تبليغه الى صاحب\nالعلاقة.\nوحيث  انه يجب  استبعاد الفقرة الثانية من المادة /40/ المشار اليها عن\nهذه القضية طالما انه لم يكن هناك قرار ضمني بالرفض\nوحيث  ان القرار القاضي برد طلب  المميز عليه يتعلق  بأخر خاص  يهم شخصا\nمعينا لذلك فانه من الضروري اجراء ابلاغه شخصيا\nوحيث  انه لم يتبين من الاوراق  التاريخ الذي فيه ابلغ القرار المذكور\nالى المميز عليه الذي يزعم انه تسلمه في 21 كانون الثاني سنة 1951.\nوحيث  انه لا يمكن رد دعوى المميز عليه اي بالتالي اسقاط حقه على الدولة\nالا اذا ثبت  بصورة اكيدة انه تبلغ قرار رد طلبه وانقضى شهران  على\nتاريخ هذا التبليغ دون ان يتقدم بالدعوى امام المرجع الصالح\nوحيث  ان على السلطة المختصة ان تثبت  تاريخ التبليغ وهي لم تفعل\nوحيث  طالما ان تاريخ التبليغ بقي مجهولا فلا يمكن الجزم بانه مر بين\nهذا التاريخ وبين تاريخ تقديم الدعوى اكثر من شهرين وبالتالي انه لا يسع\nمحكمة الاساس  الا قبول الدعوى شكلا واعلان  ان الحق المدعى به لم يسقط\n*  حق مالك العقار المستملك بالتعويض  عن الضرر  الناشىء عن قطع  الاشجار واتلافها  *\nوحيث  انه يتبين من مراجعة المرسوم الاشتراعي رقم\n/45/ ل. خصوصا المادتين 12 و17 منه ان المشترع قصد ان يعوض  على صاحب\nالملك المستملك من اجل منفعة عامة كل ما يخسره من الاستملاك وانه لا\nيتحمل اي ضرر ناتج  عن المعاملة المذكورة\nوحيث  ان الشارع عند ذكر المغروسات  عرض  في المادة /40/ من المرسوم\nالاشتراعي رقم /45/ لم يقصد ان يحصر التعويض  الذي يتعدى قيمة العقار\nالمستملك بها دون غيرها من موجودات  ومحتويات  العقار التي قد يكون لها\nقيمة تفوق  المغروسات  والتي قد تتلف  وتتعطل من جراء الاستملاك\nوحيث  انه لا شك بان التعويض  يستحق  لمالك العقار المستملك كما يستحق\nلكل انسان  من جراء عمل صادر عن السلطة الادارية وذلك اذا لم يكن عملا\nبالمادة /122/من قانون الموجبات  والعقود وبالاستناد الى المبدأ الكلي\nالذي هو احد دعائم التشريع الحديث  والمتضمن ضرورة التعويض  على المتضرر\nمن فاعل الضرر سواء أكان عمله الذي ينتج  عنه الضرر  حصل عن قصد من مجرد\nخطأ.\nوحيث  انه بالتالي يجوز للمميز عليه ان يطالب  بالتعويض  عن قطع شجر\nاللزاب  من ملكه سواء اعتبرت  هذه الاشجار من المغروسات  ام انها لم\nتعتبر كذلك وسواء افسرت  كلمة مغروسات  التفسير الضيق الذي يريد ان\nيعطيها اياه محامي الدولة ام انها اطلقت  وهو المفضل على كل ما ينبت  في\nالارض  من نبات  وشجر شرط  ان ينتج  لصاحب  العقار ضرر من قطعها\nواتلافها\nوحيث  ان المحكمة اسندت  حكمها بوجود الضرر وبضرورة التعويض  على تقرير\nالخبير\nوحيث  ان حصول الضرر ومقداره هي من الامور الواقعية التي يعود تقديرها\nلمحكمة الاساس\n*  حق محكمة الاساس  بتقدير الوقائع ومدى رقابة محكمة التمييز  *\n/وحيث  ان المحكمة عندما اعتبرت  ان العقار رقم /20/ خلافا لما ذكره\nالمميز عليه ما يزال صالحا للاستعمال رغم اعمال شق الطريق  فصلت  في\nقضية واقعية لا تدخل تحت  تمحيص  محكمة التمييز"
}