{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69613",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 71 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "71",
    "year": "1955",
    "session_date": "28/07/1955",
    "chief": "بدري المعوشي",
    "members": "/عيسى الخوري//البدوي/"
  },
  "ruling_text": "*  مفهوم الارتياب  المشروع كسبب   لنقل الدعوى والمحكمة المختصة للبت  بهذا الطلب  *\nوبما ان المادة /250/\nمن اصول المحاكمات  الجزائية تنص  ان على المدعي العام ان يهيأ الدعوى\nفي خلال خمسة ايام من استلامه الاوراق المرسلة اليه بموجب  احكام\nالمادتين /136/ و/139/ من الاصول الجزائية وان ينظم تقريره في الخمسة\nالايام التالية على الاكثر وفي اثناء هذه المدة يسوغ للظنين او المدعي\nالشخصي ان يقدم كل منهما ما يرغب  من اللوائح على ان لا يكون ذلك سببا\nلتأخير وضع التقرير\nوبما انه اذا يسوغ للنائب  العام بمقتضى هذه المادة تقصير مهلة الخمسة\nالايام التالية المعطاة له الا ان ذلك لا يؤثر في حق الظنين الذي يجيز\nله القانون تقديم لوائحه ومستنداته ضمن المهلة القانونية المعينة في هذه\nالمادة\nوبما انه يتبين من الاوراق ان النائب  العام تسلم الاوراق على اثر صدور\nقرار قاضي التحقيق في 6 تموز وان قاضي الاحالة عجل في اصداره قراره\nالنهائي في 11 تموز سنة 1955 اي بعد مرور خمسة ايام على صدور قرار قاضي\nالتحقيق\nوبما ان قاضي الاحالة لم يمكن والحالة هذه المتهم من تقديم مستنداته\nولائحته ضمن المهلة الممنوحه له قانونا في المادة /250/ من اصول\nالمحاكمات  الجزائية فلم يتمكن ولحالة هذه من ممارسة حق الدفاع عن نفسه\nوبما ان ملاحقة المستدعي الذي هو قائد درك مدينة طرابلس  بناء على تقرير\nرئيس  الامن العام في المدينة المذكورة الذي سبق للمستدعي ان قدم تقريرا\nسابقا بحقه كما هو ثابت  بالاوراق وختم التحقيق القضائي الذي شرع فيه\nبتاريخ 24 حزيران سنة 1955 بقرار المحقق في 6 تموز سنة 1955 بعجلة كلية\nواستعجال قاضي الاحالة باصدار قراره في 11 تموز سنة 1955 اي في مدة خمسة\nايام فقط على صدور قرار قاضي التحقيق دون ان يمكن المستدعي من ممارسة\nحقه المشروع بالدفاع عن نفسه ضمن المهلة القانونية المعطاة له في المادة\n/250/ من الاصول الجزائية كل ذلك من شأنه ان يوجد ارتيابا مشروعا من\nشأنه ان يثير الشبهة في اعمال التحقيق\nوبما ان هذه الظروف  يضاف  اليها ما يخشى تأثيره على شهود القضية بالنظر\nلموقف  بعض  رجال الامن العام يستلزم نقل هذه الدعوى من طرابلس  الى\nبيروت\nوبما ان المادة /421/ من الاصول الجزائية تنص  بأن تنظر محكمة الاستئناف\nفي طلب  نقل الدعوى بغرفة المذاكرة فأن قررت  نقل الدعوى فتقضي بالقرار\nنفسه بصحة المعاملات  التي اجرتها المحكمة او المحقق الذي قررت  نقل\nالدعوى من لدنه وقرارها لا يقبل اية مراجعة\nوبما ان قرار قاضي الاحالة الذي صدر في ظروف  من العجلة لم تمكن\nالمستدعي من ممارسة حقه بالدفاع عن نفسه وعلى اثر تقديم طلب  نقل الدعوى\nيستلزم الابطال بمقتضى المادة /421/ المشار اليها دون التعرض  لقرار\nقاضي التحقيق"
}