{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61818",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 71 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "71",
    "year": "1955",
    "session_date": "04/07/1955",
    "chief": "جورج\r\nسيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  الحالات  التي يكون فيها قاضي الامور المستعجلة صالحا  للحكم باخلاء المأجور  *\nوحيث  ان الاجتهاد قد اعتبر قاضي الامور\nالمستعجلة صالحا للنظر في طلب  الاخلاء عندما لا يكون هناك نزاع جدي حول\nهذا الموضوع كأن تنتهي مدة العقد ولا يحصل اتفاق على التجديد ولا يتجدد\nالعقد ضمنا ولا يكون هناك قانون استثنائي يعطي الحق للمستثمر بالتجديد\nاو ان ينكل المستثمر عن تنفيذ الموجبات  التي اخذها على نفسه وعن تنفيذ\nبعضها او يكون اتفق الفريقان عند اجراء العقد على ان يفسخ العقد عند\nنكول احدهما عن التنفيذ حكما دون حاجة لمراجعة محكمة الاساس   ولا يكون\nهناك خلاف  جدي حولل تفسير بنود العقد.\nوحيث  ان قاضي الامور المستعجلة يكون صالحا للنظر في طلب  الاخلاء\nالمقدم من المالك سواء احصل اتفاق بين الفريقين على رفع طلب  الاخلاء\nعند الخلاف  اليه ام انهما سكتا عن هذه القضية شرط ان تتوفر بقية الشروط\nالمشار اليها في الحيثية السابقة وهي الشروط اللازمة لصيرورة قاضي\nالامور المستعجلة صالحا للنظر في الطلب  المذكور\nوحيث  ان اتفاق الفريقين على ان قاضي الامور المستعجلة صالحا للحكم\nبالاخلاء لا يكون سري تكريسا لما يجيزه الاجتهاد المستمر بهذا الموضوع\nوبالتالي لا يكون بأي وجه مخالفا للنظام العام\nوحيث  ان ادعائهما انهما خالفا بعض  بنود العقد بسبب  اتفاقهما مع السيد\nجواد عسيران على اجراء تعديل على ما تعهدا به بهذا الخصوص  لا يصبح جديا\nالا اذا اثبتاه بمستند خطي صادر عن السيد جواد عسيران\nوحيث  انه عندما لا يبدو النزاع حول الاتفاق اللاحق جديا فأن لقاضي\nالامور المستعجلة ان يأخذ بظاهر الوقائع الثابتة وان يقضي بالاخلاء\nبالاستناد اليها كما يمكنه ان يقضي بالاخلاء عند نهاية مدة العقد اذا\nطلب  المالك ذلك ورغم ادعاء المستثمر ان العقد تجدد باتفاق شفهي اذا بقي\nهذا الادعاء مجردا عن الدليل القانوني اي عن سند خطي يصرح بالتجديد\nوحيث  انه يتحصل من كل ما تقدم ان الفريقين اتفقا بأن يحصل الغاء العقد\nحكما عندما لا ينفذ المستثمر كل او بعض  الموجبات  التي تعهد بتنفيذها\nوحيث  ان هذا الاتفاق بالالغاء العفوي يولي قاضي الامور المستعجلة عن\nالنظر بطلب  الاخلاء او عند ثبوت  عدم تنفيذ بعض  بنود العقد\nوحيث  انه ثبت  بعد تلك البنود لم يقم المميزان بتنفيذها\nوحيث  ان ادعائهما بأن عدم التنفيذ جرى بالاتفاق مع السيد جواد عسيران\nوغير جدي نظرا لعدم قيام دليل قانوني عليه"
}