{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62901",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 73 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "73",
    "year": "1955",
    "session_date": "25/08/1955",
    "chief": "بدري المعوشي",
    "members": "/مخزومي//البدوي/"
  },
  "ruling_text": "*  الطبيعة القانونية لمهلة  اكتساب  لاجيء الاسكندرية للجنسية اللبنانية ومفعول انقضائها لجهة اصول  اكتسابها لاحقا  *\nوبما ان مهلة الستة اشهر المعطاة بموجب  القرار رقم\n182 لانالة لاجيء الاسكندرونه الذين اتمو الشروط القانونية الجنسية\nاللبنانية حكما هي مهلة لاستعمال حق لا مهلة مرور زمن فلا يوقفها القصر\nولاعدم وجود ولي او وصي للقاصر او مشرف  قضائي\nوبما انه تبين من اعتراف  المدعي انه لم يقم بمعاملة اختيار الجنسية\nاللبنانية ضمن مهلة الستة اشهر المذكورة وقد كان عليه اجرائها بنفسه\nفيما لو اعتبر متجاوزا الثمانية عشرة من عمره ولا ان والديه قد قاما بها\nفيما لو اعتبر غير متجاوزا الثمانية عشرة من عمره بل بقيا على جنسيتهما\nالتركية وبالتالي فلا يمكن اعتباره انه قد نال الجنسية اللبنانية حكما\nوبما انه يطلب  تطبيق الفقرة الاخيرة من المادة الاولى من القرار رقم\n182 القائلة )وبعد انقضاء هذه المدة تطبق بحق اصحاب  العلاقة الاحكام\nالقانونية المتعلقة بالاشخاص  غير المقيدين( على اعتبار انها توليه\nالحكم بقيده مع زوجته وولديه القاصرين من التابعية اللبنانية في سجل\nالنفوس\nوبما انه بموجب  هذه الفقرة لا يبقى امام من لم يكتسب  الجنسية\nاللبنانية عملا بالقرار 182 ل.ر بوصفه من لاجيء الاسكندرونه الا\nاكتسابها بالطريقة التي يكتسبها فيها غير اللبنانين وذلك بمرسوم جمهوري\nعند اتمامه الشروط القانونية لا بحكم قضائي\nوبما ان المحكمة لم ترتكب  خطأ في الوقائع التي اشار اليها المميز لانها\nاوردت  في ما اوردته ما قال به انه من مواليد سنة 1922 ولا صورت  اقواله\nاذ هو نفسه قال ان والده كان حيا فيما نزح الابن عن الاسكندرونه الى\nلبنان\nوبما انه فضلا عن ذلك فأن التعليل المبني على هذه الوقائع هو اضافي ولا\nتأثير له على نتيجة الحكم بالدعوى\nوبما ان المحكمة باعتبارها ان طلب  المدعي قيده في سجل المقيمين\nاللبنانيين هو في غير محله تكون من حيث  النتيجة قد طبقت  القانون\nوفسرته تفسيرا صحيحا واسندت  قراها الى اساس  قانوني كاف\n*  مفهوم التناقض  في الاحكام الذي يشكل  سببا تمييزيا  *\nبما ان المييز يطلب  نقض  القرار المطعون فيه لعلة صدور\nاحكام متناقضة عن نفس  الغرفة المدنية من محكمة استئناف  بيروت  بدعاوى\nمماثلة\nوبما ان التناقض  الموجب  لنقض  الحكم عملا بالفقرة الثالثة من المادة\n27 من قانون 10 ايار سنة 1950 هو الحاصل في حكمين صادرين عن محكمتين\nمختلفتين في الدعوى نفسها او في فقرته او في الفقرة الحكمية\nوبما انه لم يصدر في الدعوى الحاضرة حكمان بل حكم واحد ولم يبين في\nفقرته الحكمية تناقضا ما"
}