{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62914",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 76 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "76",
    "year": "1955",
    "session_date": "31/08/1955",
    "chief": "بدري المعوشي",
    "members": "/البدوي//عيسى الخوري/"
  },
  "ruling_text": "*  الحالات  التي يحق فيها لشخص  ثالث  التدخل اختياريا في  الدعوى وحق محكمة التمييز استنباط سبب  جديد لتأييد الحكم دون نقضه  *\nبما انه بمقتضى المادة 58 من الاصول المدنية يحق لشخص  ثالث  ان يتدخل\nفي الدعوى لاثبات  حقوقه او حمايتها تجاه المتداعين او احدهم في الدعوى\nالاصلية ولتأييد طلبات  احد المتداعين اذا كان نجاحها من مصلحته\nوبما انه اذا كان الحكم مبررا قانونا فان لمحكمة التمييز ان تستنبط عفوا\nسببا قانونيا لتأييده دون ان تلجأ الى نقضه\nوبما ان محكمة الاستئناف  باعتبارها ان للسيد الحق بالتدخل في الدعوى\nشخصا ثالثا نظرا لمصلحته فيها الناشئة عن ادعائه انه باع العقار سالما\nمن مفعول التخطيط المصدق وانه لا يزال صاحب  حق بالتعويض  عن الامتار\nالمستملكة وان ثمنها هو حق شخصي عائد له ولا علاقة له بما اشتراه السيد\nتكون لهذه الاسباب  وللاسباب  الواردة اعلاه قد احسنت  تطبيق القانون\nواعطت  قرارها اساسا قانونيا كافيا\n*  المطالب  التي يتعين على القاضي البت  فيها ونطاق نشر  الدعوى استئنافا  *\nبما ان المادة 386 المعدلة من الاصول المدنية قد\nاوجبت  ان تذكر المطالب  في خاتمة اللائحة واذا تعددت  اللوائح وجب  ان\nتشمل الاخيرة منها على جميع المطالب  ولا يتعين على القاضي البت  فيها\nاذا اوردت  على وجه مخالف  لهذه الاحكام\nوبما ان هذا النص  لا يمتنع معه على القاضي البت  في المطالب  اذا لم\nتذكر في خاتمة اللائحة وذكرت  في محل اخر منها بل بختم عليه بموجبه البت\nفي المطالب  الواردة في خاتمة اللائحة ويمكنه قانونا اهمال البت  فيما\nذكر منها في محل آخر\nوبما ان المادة 520 من الاصول المدنية نصت  على ان رؤية المحكمة\nالاستئنافية للنزاع تنحصر في الوجوه )chef( المبينة في استدعاء\nالاستئناف\nوبما انه اذا طلب  فسخ نواحي الحكم المستأنف  ولم تعدد هذه النواحي في\nخاتمة الاستحضار الاستئنافي وكانت  قد ذكرت  في الاسباب  الاستئنافية\nفتعتبر انها مشمولة بالاستئناف  ومطلوب  فسخ الحكم بسببها\nوبما انه اذا كان الحكم مبررا قانونا فان لمحكمة التمييز ان تستنبط عفوا\nسببا قانونيا لتأييده دون ان تلجأ الى نقضه\nوبما ان محكمة الاستئناف  قد ردت  الدفع ووضعت  جميع الاسباب  الاصلية\nموضع المناقشة لعلة انه يتبين من الاستحضار الاستئنافي ان المستأنفين\nالاصليين اوضحا الاسباب  الاستئنافية وطلبا على اساسها فسخ نواحي الحكم\nالمستأنف\nبما ان محكمة الاستئناف  بسيرها على النحو المذكور للاسباب  التي\nاوردتها وللاسباب  المبينة اعلاه تكون قد احسنت  تطبيق القانون وعللت\nقرارها تعليلا قانونيا كافيا ولم تخالف  المادة 4 من الاصول المدنية\n*  حق قضاة الاساس  في تفسير نية المتعاقدين ومدى خضوع هذا  التفسير لرقابة محكمة التمييز  *\nوبما انه بمقتضى المادتين 367 و 368 منه\nاذا وجد نص  يمكن تأويله الى معنيين وجب  ان يوخذ اشدهما انطباقا على\nروح العقد والغرض  المقصود منه كما وان بنود الاتفاق الواحد تنسق وتفسر\nبعضها ببعض  بالنظر الى مجمل العقد\nوبما انه في القضية الحاضرة يجب  تحرى نية المتعاقدين بالنسبة الى عقدي\n/18 ايار و 2 اب  سنة 1949 المتمم كل منهما الاخر والمولفين وحدة تنبثق\nمنها نية الفريقين المتعاقدين\nوبما انه بصدد تفسير نية المتعاقدين لا تأثير للتاريخ الذي تم فيه تنفيذ\nالتخطيط اذ يجوز للبائع قانونا ان يبيع عقاره قبل نفاذ التخطيط باستثناء\nالمساحة الداخلة في التخطيط.\nكما وانه يجوز له ان يجرى البيع بدون هذا الاستثناء وبالتالي فلا مجال\nلبحث  مفعول المادة 41 من المرسوم الاشتراعي رقم 45 في القضية الحالية\nوبما ان قضاة الاساس  عملا بهذه المباديء وبالنظر للالتباس  الناشيء عن\nنص  البندين الاول والثاني من كلا عقدي 18 ايار سنة 1949 و 2 اب  سنة\n1949 لم يقفوا عند النص  الحرفي واعتبروا بما لهم من حق التقدير ان نية\nالمتعاقدين انصرفت  الى ان البيع تناول كامل العقار رقم 1066 باستثناء\nمساحة الارض  الداخلة ضمن التخطيط وبالتالي فالحق بالتعويض  عنها عائد\nللبائع السيد وفاق وقد تنازل عنه الى الدكتور جبر وذلك لاسباب  اوردها\nمفصلا\nوبما ان قضاة الاساس  بتفسيرهم بنود العقد على الوجه المبين آنفا تقيدوا\nباحكام المواد 366 و 367 و 368 من قانون الموجبات  والعقود واستعملوا\nحقهم بالتفسير دون ان يفسروا بنودا صريحة من العقد واضحة خالية من\nالغموض  والالتباس  فلا يقع والحالة هذه تقديرهم وتفسيرهم تحت  رقابة\nمحكمة التمييز\nوبما انهم والحالة هذه لم يخالفوا القانون ولا فسروه تفسيرا خاطئا وقد\nاسندوا قرارهم الى اساس  قانوني فالسبب  يستلزم الرد"
}