{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63356",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 78 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "78",
    "year": "1955",
    "session_date": "18/08/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  مدى جواز الادلاء بمرور الزمن لاول مرة امام محكمة التمييز.  *\nوحيث  ان قضية مرور الزمن على جزء من فوائد الدين اثيرت  لاول مرة في\nالتمييز.\nوحيث  انه اذا كان يجوز اثارة هذه القضية للمرة الاولى في الاستئناف\nالا ان ذلك لا يجوز في التمييز.\nوحيث  ان الدفع المتعلق بمرور الزمن لا يتعلق بالانتظام العام فلا يجوز\nللمحكمة ان تدلي به عفوا.\n*  حق المحكمة في رد استماع الشاهد المرتبط بالمشهود له.  *\nحيث  ان\nما ورد في المادة 249 من قانون الاصول المدنية لجهة اسباب  رد الشهود لا\nيشمل جميع اسباب  الرد ولا يعينها بطريق الحصر فالاجتهاد قد استقر على\nاعتبار انه يمكن المحكمة ان ترد طلب  استماع شاهد اذا تبين لها ان لهذا\nالشاهد مصلحة او انه بحكم عمله مرتبط بالمشهود له ارتباطا يجعل شهادته\nان تكون موضع شبهة.\nوحيث  انه ثبت  بان محمد احمد الرفاعي الذي طلبت  المميزة استماعه كشاهد\nهو مكلف  بادارة املاك المرحوم نعمان المطران لقاء اجر يتقاضاه من\nالسيدة متيلدا هوشر بواسطة الحارس  القضائي وان هذه الاملاك المتروكة من\nنعمان المطران تؤول حتما الى الوريثة الوحيدة متيلدا هوشر.\nوحيث  انه يكون هناك رابطة قوية تجمع بين السيدة متيلدا هوشر والشاهد\nالسيد محمد احمد الرفاعي الامر الذي يجعل شهادته مشبوه بها.\n*  حق محكمة الاساس  في عدم تعليل الاسباب  التي كونت  قناعتها  بشهادة الشهود ورقابة محكمة التمييز.  *\nحيث  ان محكمة الاساس  هي حرة في\nان تأخذ بشهادة الشهود المستمعين امامها او ان تردها او ان تأخذ ببعض\nما ورد فيها وترد البعض  الاخر وهي ليس  عليها ان تعلل الاسباب  التي\nحملتها على تكوين قناعتها وذلك لان هذا الامر يعود لتقديرها المطلق الذي\nعليها من بيان علل اسباب  قناعتها التي لا تخضع لتمحيص  ورقابة محكمة\nالتمييز.\n*  الطلبات  التي يفرض  على المحكمة الجواب  عليها تحت  طائلة  الابطال.  *\nحيث  ان الطلب  المتعلق بتعيين خبير لم يرد في اللائحة\nالاخيرة المقدمة من الجهة المستأنفة كما انه لم يرد في اية لائحة اخرى.\nوحيث  ان المحكمة ليست  مضطرة للجواب  على الطلبات  الشفاهية التي قيدها\nاحد الطرفين اثناء جلسة المرافعة بل على من يقدم هذه المطالب  ان ينظمها\nخطأ ويقدمها بهذه الصورة الى المحكمة.\nوحيث  على كل حال ان عدم الجواب  على طلب  يتعلق باجراء تحقيق لا يعتبر\nموجبا للابطال لان الطلبات  التي يفرض  القانون على المحكمة الجواب\nعليها تحت  طائلة الابطال هي تلك المتعلقة باساس  النزاع وبما يطلب  كل\nمن الفريقين الحكم له به على الفريق الاخر.\n*  حق المحكمة في الاخذ بظاهر السند حتى ثبوت  تزويره.  *\nحيث  ان\nالمادة 369 من قانون الموجبات  والعقود قصدت  بالتفسير الواجب  ان يكون\nفي مصلحة المديون ذلك المتعلقة بالعقود وبما ورد فيها من بنود غامضة لا\nفيما يتعلق بتزوير تلك العقود او تزوير بعض  البنود الواردة فيها او عدم\nصحة نسبتها الى من نسبت  اليه فالمحكمة يجب  ان تأخذ بظاهر السند وتعتبر\nانه صادر في نصه عن الشخص  الذي امضاه الى ان يثبت  بصورة اكيدة وبالطرق\nالقانونية ان الحقيقة هي خلاف  الظاهر ولا يمكنها ان تكتفي لشجب  السند\nوعده غير ملزم ببعض  شكوك تحوم حول صحة نسبة ما ورد فيه الى موقعه."
}