{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68248",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 82 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "82",
    "year": "1955",
    "session_date": "01/09/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  المفعول المترتب  على عدم ذكر تجديد  المحاكمة عند تبديل الهيئة الحاكمة  *\nحيث  ان الاصول الواجب  اتمامها\nتحت  طائلة ابطال الحكم الصادر بدونها هي ان يترافع وكيلا الفريقين امام\nالهيئة الحاكمة التي ختمت  المحاكمة بحضورها والتي صدر الحكم عنها ويكفي\nان يذكر في ضبط المحاكمة ان الفريقين ترافعا او انه اعطى لهما حق الكلام\nفاكتفيا بان كررا لوائحهما فليس  من الضروري ان يذكر على الضبط ان\nالمحاكمة تجددت\nوحيث  ان المحكمة تكون اتمت  الاصول المتوجبة قانونا ويكون اعتراض\nالمميز بهذا الخصوص  مستوجب  الرد\n*  امكانية المحكمة بالرجوع عن القرار الاعدادي  *\nوحيث  انه يجوز الرجوع عن القرار الاعدادي خصوصا عندما يثبت  انه لا\nينطبق على الواقع او ان لا لزوم لتنفيذه لان ما قضى بتنفيذه كان نفذ\nقبلا\nوحيث  انه لم يكن من داع لتنفيذ القرار الاعدادي المعطى من محكمة\nالاستئناف  طالما ان موضوعه وهو ابلاغ صورة لائحة 31 اب  سنة 1954 الى\nوكيل المستانف  قد جرى قبلا\nوحيث  انه يجب  رد السبب  الثالث  ايضا\n*  حق الشفيع باثبات  الثمن الحقيقي وايداع  الثمن المدفوع دون الرصيد المؤجل الدفع  *\nوحيث  ان هذا القول الصادر عن\nالمحكمة يدل انها اخذت  براي الحاكم البدائي في انه يجوز للشفيع ان يثبت\nبجميع طرق الاثبات  لانه غريب  عن عقد البيع بشروط دفع ثمن البيع\nالمطلوب  بالشفعة\nحيث  يتبين من مراجعة المادة /249/ المعدلة بانه لا يمكن استعمال حق\nالشفعة الا بشرط ان يقيم صاحبه بتعويض  المشتري تعويضا تاما وهذا\nالتعويض  يشمل ثمن المبيع الذي يجب  عرضه وايداعه فعليا يوم تقديم طلب\nالشفعة على الاكثر الا اذا كان العقد المسجل ينص  على تاجيل الدفع\nوحيث  ان حرفية النص  توجب  على طالب  الشفعة ان يودع ثمن المبيع ايداعا\nفعليا وعدد ما يقال ثمن المبيع يتبادر الى الذهن الثمن المسمى في العقد\nوحيث  انه اذا كان يتجه الفكر بسبب  ظاهر النص  الى ان الشارع اوجب  ان\nيتناول لايداع الفعلي الثمن المسمى في العقد فانه من جهة ثانية وفي\nالمادة /251/ الجديدة صرح المشرع انه اذا وقع خلاف  على مقدار ثمن\nالمشفوع بين المشتري وصاحب  حق الشفعة فان المحكمة تعين الثمن الحقيقي\nبصرف  النظر عن قيمة المشفوع\nوحيث  ان المادة المذكورة تعني ان الشفيع اذا ادعى بان الثمن الحقيقي\nالذي دفعه المشتري الى البائع كان اقل من الثمن المسمى فان له ان يقدم\nالادلة المقنعة للمحكمة اثباتا لمدعاه وانه عند اقتناع المحكمة بادلته\nتقضي بان الثمن الحقيقي هو اقل من الثمن المسمى وتوجب  على طالب  الشفعة\nبان يدفعه للمشتري\nوحيث  انه اذا كان يمكن الحكم بان الثمن الحقيقي هو خلافا للثمن المسمى\nفي العقد فانه لا يمكن الزام الشفيع بان يعرض  عرضا فعليا في مطلق\nالاحوال الثمن المسمى لان العرض  الفعلي يعني الشفيع يقترح على المشتري\nبان يبيعه المدفوع بالثمن المعروض\nوبما انه قد يكون مقتنعا بان الثمن الحقيقي الذي يلزمه القانون ان يدفعه\nهو اقل من الثمن المسمى فانه لا يلزمه بان يعرض  عرضا فعليا الا الثمن\nالذي يعتقد انه الثمن الحقيقي الا انه يكون مسؤولا عن عرضه الناقص  فيما\nاذا تبين للمحكمة في نتيجة الدعوى ان الثمن المعروض  هو اقل من الثمن\nالحقيقي\nوحيث  انه يجب  القول اذن ان الشارع قصد بثمن المبيع الوارد ذكره في\nالمادة /25/ الجديدة الثمن الحقيقي وليس  الثمن المسمى في العقد\nوحيث  ان الشفيع هو شخص  ثالث  تجاه البائع والمشتري فحق له اذن بان\nيثبت  بجميع طرق الاثبات  ان جزا من ثمن المبيع لم يدفع فورا بل البائع\nبل ان البائع قبل بان يؤجل دفع هذا الجزء منه وان يستفيد من هذا التاجيل\nاذا رات  المحكمة ذلك ولقاء الضمانات  التي تعينها المحكمة\nوحيث  ان تقدير شهادة السيد عرموني والاخذ بما اوردها يعود لقضاة الاساس\nومحكمة الاساس  قد قدرتها بما يتوافق مع ادعاء الشفيع بان مبلغ الدين\nالمربوط بالتأمين هو في الحقيقة رصيد الثمن الذي لم يدفعه المشتري الى\nالبائع\nوحيث  انه يكون ثابت  بالاستناد الى العقدين المسجلين المشار اليهما ان\nقسما من الثمن قد جرى تاجيل دفعهما\nوحيث  ان اثبات  ان عقد الاستدانة المربوط بالتامين هو في حقيقته اتفاق\nبين البائع والمشتري يقصد منه امهال هذا الاخير في وفاء رصيد الثمن\nالبالغ /22/ الف  ليرة لم تكن الغاية منه التوصل الى منع الشفيع حق\nالاستفادة من ذلك الاجل في دفع الرصيد الباقي بل تبرير عمله في عدم عرض\nوايداع كامل الثمن عندما قدم دعواه الشفعة\n*  عدم انتقال الدين المتوجب  للبائع بذمة  المشتري الى الشفيع  *\nحيث  انه بمقتضى المادة /253/ الجديدة من القرار\nرقم /3339/ يعتبر الشفيع انه اشترى من المشتري ويكون للشفعة بينهما\nمفاعيل البيع نفسه\nوحيث  انه لا علاقة قانونية بين الشفيع والبائع\nوحيث  انه بمقتضى المادة /252/ الجديدة المشار اليها يصبح الشفيع مديونا\nللمشتري بثمن المشفوع ولا يمكن للمحكمة دون موافقة البائع بان تقضي بان\nيمهل الشفيع محل المشتري في موجبات  وفاء ثمن المبيع وما اليها تجاه\nالبائع\nوحيث  ان المحكمة اخطأت  بنقل الدين المترتب  بذمة المشتري تجاه البائع\nالى ذمة الشفيع بدون اذن البائع\n*  حق محكمة الاساس  في افادة الشفيع من الاجل  المعطى للشاري لدفع ثمن العقار  *\nحيث  ان منح الاجل الى المشتري اذا كان\nيبرر عدم عرض  الشفيع المبلغ المؤجل دفعه عرضا فعليا عند تقديم طلب\nالشفعة وبالتالي يحول دون رد دعوى الشفعة لهذا السبب  الا انه لا يلزم\nالمحكمة ان تمنح الشفيع حق الاستفادة من الاجل الذي منحها البائع الى\nالمشتري فقد ورد في الفقرة الثانية من المادة /253/ الجديدة بانه لا يحق\nللشفيع ان يستفيد من الاجل المنصوص  عليه في العقد لمصلحة المشتري في\nدفع الثمن الا اذا رات  المحكمة ذلك لقاء الضمانات  التي تراها لازمة اي\nان الشارع اعطى الحق للمحكمة في ان تقدر ما اذا كان من الموافق منح\nالشفيع حق تأجيل دفع الثمن او جزء من الثمن الى المشتري ام ان ترد طلب\nهذا وتلزمه في دفع كامل الثمن فورا\nوحيث  ان الشفيع لا يلزم ثمن المبيع دون الفائدة التي لا تتوجب  بذمته\nالا اذا فرض  انه تسلم العقار المشفوع قبل ان يدفع الثمن واضطر بوجوب\nدفعه\n*  الوسائل المتاحة للشفيع لازالة اشارة  التامين عن العقار المشفوع  *\nوحيث  ان المشتري قد وضع تامينا على العقار\nالمذكور لمصلحة البائع لضمان وفاء رصيد الثمن\nوحيث  انه من حق الشفيع ان يتناول العقار خاليا من هذا التكليف  العيني\nوحيث  انه يجوز للشفيع ان لا يدفع ما يساوي رصيد الثمن الا بعد ان يكون\nرفع المشتري التامين الملقى على العقار المشفوع بدفع رصيد الثمن الى\nالبائع او كنتيجة لاي اتفاق اخر بينه وبين البائع\nوحيث  انه يحق للشفيع اتخاذ طريق اخرى في سبيل الحصول على شطب  التامين\nفي صحيفة العقار وهي ان يدفع هو الى البائع رصيد الثمن ليس  بوصفه حالا\nمحل المديون تجاه البائع في الدين المترتب  بذمته بل عملا بالمبدأ الذي\nيجيز لكل انسان ان يدفع دين الغير من ماله دون سابق اتفاق بينه وبين\nالمديون\nوحيث  انه يجب  اذن الحكم بالزام الشفيع ان يدفع الى المشتري كامل الثمن\nدفعة واحدة شرط ان يتخذ المشتري التدابير الايلة الى شطب  التامين قبل\nان يقبض  رصيد الثمن البالغ /22/ الف  ليرة واذا تلكأ المشتري عن هذا\nالعمل تخويل الشفيع حق وفاء رصيد الثمن الى البائع من ماله الخاص  وفاء\nيؤدي الى شطب  التامين ومن ثم الى تقييد العقار على اسم الشفيع خاليا من\nعب ء التامين"
}