{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63366",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 89 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "89",
    "year": "1955",
    "session_date": "21/09/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  حق القاضي بتعيين وكيل عن الوقف  عند تعارض  مصلحة  الوقف  مع مصلحة الولي الشرعي.  *\nوحيث  انه بسبب  فقدان النصوص\nالقانونية يجب  حل هذه القضية بالاستناد الى الاحكام الشرعية المتعلقة\nبهذا الموضوع\nوحيث  انه في هذه الحالة كما في حالة القاصر الذي تتعارض  مصلحته على\nمصلحة الوصي عليه ان للقاضي الذي هو الولي العام على الوقف  ان يعين\nوكيلا مخصوصا يمثل الوقف  في الدعوى التي تقام بينه وبين الولي الشرعي\nوانه من اولى واجباته ان يبادر الى اتخاذ هذا التدبير دفاعا عن حقوق\nالوقف  كما عليه ذات  الواجب  عندما تتعارض  مصلحة القاصر مع مصلحة\nالوصي عليه.\nوحيث  ان الحكم الاستئنافي قد توصل الى النتيجة الصحيحة بتصديقه القرار\nالاعدادي الصادر عن الحاكم المنفرد في جزين بتاريخ 31 تموز سنة 1952 في\nشقه المتضمن الترخيص  للمدعي بتمثيل الوقف  وتكرير صلاحيته للخصومة\nوبالتالي يجب  رد اسباب  التمييز الاصلي وابرام الحكم المذكور.\n*  شروط اعطاء وكيل الوقف  حق تقديم دعوى الملكية  *\nحيث  انه لا يجوز المبادرة الى قبول وكالة المميز عليه عن الوقف  الا\nبعد صيرورة الحكم الذي يوليه هذا الحق الدرجة القطعية.\nوحيث  ان ما كان يحصل في الاجيال الغابرة عندما لم يكن هناك طرق مراجعة\nعادية وكان القاضي يحكم بما نسميه في عصرنا الحاضر بالدرجة الاخيرة لا\nيمكن تطبيقه الآن فعندما يصار الى تعيين وكيل عن الوقف  اثناء النظر\nبدعوى مقامة بين فريقين ورغم معارضة الفريق الآخر فان القرار الذي يصدر\nفي هذا الموضوع يكون قابلا للطعن عن طريق الاستئناف  والتمييز.\nومن المفضل ان لا يصار الى اعطاء هذا الوكيل حق تقديم دعوى الاساس\nوالمرافعة فيها فورا لئلا عند استئناف  الحكم البدائي القاضي بتنصيبه\nوكيلا تفسح محكمة الاستئناف  الحكم البدائي وبالتالي تبطل الوكالة\nالمعطاة الى المستأنف  عليه او ان يقع هذا المحذور عند تمييز الحكم\nالاستئنافي.\nوحيث  ان رأي محكمة الاستئناف  في فصل قضية تعيين المولى المخصوص  عن\nقضية دعوى ملكية الوقف  للعقارين المباعين باعتبار انهما ملك خاص\nللبائعين هو في محله القانوني وواجب  التصديق."
}