{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62645",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 8 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "8",
    "year": "1955",
    "session_date": "18/01/1955",
    "chief": "بدري المعوشي",
    "members": "/البدوي//عيسى الخوري/"
  },
  "ruling_text": "*  اصول تبليغ الدولة بواسطة هيئة  القضايا  *\nبما ان من اختصاص  دائرة القضايا في وزارة العدل تمثيل الدولة\nامام جميع المحاكم القضائية والادارية وتبلغ الاستحضارات  والاحكام\nالعائدة لدعاوى الدولة وذلك عملا بالمادة 3 من المرسوم الاشتراعي رقم 50\nالصادر في 10 اذار سنة 1951\nوبما ان التبليغ الذي يتم في دائرة القضايا انما يتم بتبليغ الاستحضار\nاو الحكم الى الاشخاص  الذين لهم الصفة القانونية للتبليغ وهم الاشخاص\nالمنصوص  عليهم في تلك المادة وهم القاضي الذي يرأس  دائرة القضايا او\nالمحامون المعينون بمرسوم الذين يعاونوه\nوبما ان مجرد تسليم الورقة الى قلم دائرة القضايا لا يعد والحالة هذه\nتبليغا قانونيا بالمعنى المبين في المادة 3 المشار اليها\nوبما انه تبين من مراجعة الاوراق ان الحكم البدائي قد ابلغ الى محامي\nالحكومة في 27 تشرين الثاني سنة 1954 والاستئناف  تقدم في 1953/04/23\nقبل التبليغ فهو مقبول شكلا\n*  مفعول الكتاب  المرسل لوزير الاشغال  للمطالبة بفرق اكلاف  الرمل المستورد على تطبيق دفتر الشروط العام  *\nبما\nان محكمة الاستئناف  ذكرت  في اسباب  حكمها بان اللجنة التنفيذية للمطار\nقبلت  عند اجراء المناقصة بان يقدم الملتزمان المميزان رملا من شواطيء\nالاوزاعي بدلا من شواطيء الضبية وبينت  في حكمها اسباب  الثبوت  التي\nاعتمدتها واعتبرت  الادارة مسؤولة عن رفضها رمل الاوزاعي وملزمة بدفع\nفرق النقل عن كمية الرمل المستوردة من الضبية بدلا من الاوزاعي وصدقت\nالحكم البدائي القاضي بان تدفع الدولة فرق النقل عن /12500/ متر مكعب\nوالذي قدره القاضي ب  /50/ قرشا عن كل متر مكعب  ومجموعه /6250/ ل.ل.\nوبما ان محكمة الاستئناف  بعدم اخذها بحجة المميزين من انه حصل اتفاق\nقدره ل.ل. عن فرق السعر بين رمل الاوزاعي ورمل الضبية وماية قرش  عن كل\nمتر مكعب  عن مضاعفة التوريد وبتحديدها مقدار التعويض  الواجب  للمميزين\nل.ل. انما استعملت  حقها التقديري واسندت  حكمها الى اساس  قانوني\nوبما ان محكمة الاستئناف  اعتبرت  ان المميزين ارسلا بتاريخ 21 اذار سنة\n1951 مذكرة الى حضرة وزير الاشغال العامة طلبا بموجبهما محاسبتهما عن\nفرق اكلاف  الرمل المستورد وبالتكاليف  الاضافية الناتجة عن مضاعفة\nتوريد الرمل وانهما وقعا الكشف  النهائي بعد يومين مع تدوين تحفظهما\nبشأن التعويض  وان عبارة التحفظ هذه تشكل احالة صريحة الى مضمون مذكرة\n21 اذار سنة 1951 تغني عن شرح التحفظات  ضمن مدة الاربعين يوما المبينة\nفي المادة 41 من دفتر الاحكام والشروط العام\nوبما ان محكمة الاستئناف  بالنظر الى ظروف  تقديم المذكرة وتوقيع الكشف\nبتحفظ في مدة قريبة لم تخالف  القانون واسندت  حكمها الى اساس  قانوني\nباعتبارها ان عبارة التحفظ تشكل احالة صريحة الى مضمون المذكرة وتغني عن\nشرح التحفظات  صحة المدة\nوبما ان محكمة الاستئناف  اعتبرت  بالاستناد الى القرائن والادلة\nالواردة في حكمها ومنها كتاب  اللجنة التنفيذية الموجه الى الملتزمين\nبتاريخ 3 كانون الثاني سنة 1951 الذي ورد فيه انها رأت  بعد اعادة النظر\nفي الامر تذكير الملتزمين بوجوب  التقيد بالمادة 2 من دفتر الشروط التي\nتنص  ان يكون الرمل من شاطيء الضبية وان هذه العبارة بعد اعادة النظر\nتدل على انه سبق للجنة وقبلت  ان يكون الرمل من شاطيء الاوزاعي\nوبما ان محكمة الاستئناف  باستنتاجها من هذه الادلة بان اللجنة\nالتنفيذية قبلت  عند اجراء المناقصة بان يكون الرمل من شواطيء الاوزاعي\nبدلا من شواطيء الضبية انما استعملت  حقها المطلق بتقدير الادلة\nواستنتاج الاتفاق منه واسندته الى اساس  قانوني ولم تخالف  القانون\n*  مفعول تقديم عرض  جديد من قبل  الادارة على مهلة المراجعة  *\nبما ان محكمة الاستئناف  اعتبرت  ان مدة\nالمراجعة القضائية لم تبدأ اعتبارا من تاريخ كتاب  الادارة المؤرخ في 26\nنيسان سنة 1951 المتضمن جوابها على مذكرة المميزين لان المقترحات\nالواردة في الكتاب  المذكور قد عدلت  فيما بعد على اثر مجاراة حبية جرت\nبين الفريقين واستمرت  لغاية 28 حزيران سنة 1951 حيث  ابلغت  الادارة\nالملتزمين عروضا جديدة نهائية فتكون مدة المراجعة سارية بهذه الحالة\nابتداء من 28 حزيران سنة 1951 وهو تاريخ ابلاغ المدعيين القرار الاداري\nالاخير وتكون الدعوى المقدمة الى الغرفة الادارية لمحكمة التمييز في 29\nآب  سنة 1951 واردة ضمن المدة\nوبما انه اذا اتخذت  الادارة قرارا جديدا فانه تنفتح مدة جديدة ضد هذا\nالقرار والقرار يعتبر جديدا اذا كانت  محتوياته مختلفة عن القرار الاول\nوبما ان المقترحات  الجديدة الواردة في كتاب  28 حزيران سنة 1951 قد\nفتحت  مدة جديدة للمميزين لتقديم دعواهم\nوبما ان الدعوى المقدمة امام المحكمة الادارية بتاريخ 29 آب  سنة 1951\nانما هي واردة ضمن المدةالقانونية\nوبما ان قرار المحكمة الادارية الصادر في 22 كانون الثاني سنة 1952 فتح\nللمميز عليهما مهلة جديدة هي شهران اعتبارا من تاريخ تبلغهما القرار لان\nاقامة الدعوى امام مرجع غير صالح اداريا كان ام عدليا يقطع مرور الزمن\nفلا تسري مدة الشهرين الجديدة الا من تاريخ تبليغ المستدعي قرار عدم\nالصلاحية"
}