{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56072",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 92 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "92",
    "year": "1955",
    "session_date": "03/11/1955",
    "chief": "بدري المعوشي",
    "members": "/عيسى البدوي//البدوي/"
  },
  "ruling_text": "*  الاصول الواجب  اتباعها  لتقديم طلب  التنحي ضد القاضي المنفرد  *\nبما ان المستدعي طلب  تنحي\nالحاكم المنفرد الجزائي في بيروت  بالدعوى القائمة بينه وبين شركة\nالريجي لان الحاكم المشار اليه ابدى رأيا مسبقا اثناء المحاكمة وتلفظ\nبعبارات  غير لائقة\nوبما ان المادة 121 من اصول المحاكمات  المدنية تنص  بأنه يقدم طلب\nالرد بتصريح خطي الى قلم المحكمة ويرفع هذا التصريح الى الهيئة التي\nينتمي اليها القاضي المطلوب  رده ولا يشترك هذا القاضي في المذاكرة اما\nاذا طلب  رد احد حكام الصلح فيرفع الطلب  الى المحكمة المدنية ويجب  على\nكاتب  المحكمة الصلحية ان يحيله الى قلم المحكمة المدنية في خلال خمسة\nايام من تاريخ ايداعه\nوبما انه بمقتضى هذه المادة كان على المستدعي ان يتقدم بطلب  التنحي الى\nالمحكمة المدنية وليس  الى محكمة التمييز\n*  في التشبث  بابراز السند الاصلي مع وجود نسخة  *\nوبما ان المادة 173 من الاصول المدنية تنص  على ان ابراز نسخة عن السند\nمع وجود السند الاصلي لا يغني عن ابراز هذا السند اذا انه يجوز التثبيت\nبابراز السند الاصلي في كل حين\nوبما انه ثابت  من اوراق القضية ان اصل السند تسلمه منظمه الاستاذ حرفوش\nالذي ترك البلاد اللبنانية ولم يبق بيد المستأنف  عليه ليطلب  منه\nابرازه\n*  في حق المحكمة في استحضار الشخص   الثالث  للاشتراك في سماع الحكم  *\nوبما انه بمقتضى المادة 65 من الاصول\nالمدنية اذا لم يستعمل المتداعون حقهم في استحضار الشخص  الثالث\nللاشتراك في سماع الحكم كان للمحكمة ان تقرر استحضاره من تلقاء نفسها\nاذا رأت  ان هذا التدبير من شأنه ان يسهل الحكم في الدعوى الاصلية او ان\nفيه فائدة لصيانة حقوق المتداعين او احدهم\nوبما انه طالما ان المستأنف  لم يطلب  الاستاذ حرفوش  للمحاكمة فيعود\nللمحكمة مقتضى تقديرها حق طلبه اليها ام عدمه\nوبما ان المحكمة بردها طلب  المستأنف  الزام المستأنف  عليه بالذات\nلابراز المستند الاصلي وذلك لعلة عدم وجوده تحت  يده وعدم طلبها هي\nالاستاذ حرفوش  من تلقاء نفسها للمحاكمة لابراز المستند الذي بيده تكون\nقد استعملت  حقها بالتقدير وبالتالي فلم تخالف  المادتين 173 و 65 من\nالاصول المدنية ولا فسرتهما تفسيرا خاطئا وقد اعطت  قرارها اساسا\nقانونيا كافيا بصرف  النظر عن الاسباب  الاضافية الزائدة حتى ولو كانت\nخاطئة"
}