{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63605",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 93 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "93",
    "year": "1955",
    "session_date": "20/10/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  مفعول اصدار الحكم بعد الموعد المعين لاصداره وبدون اطلاع  الفرقاء على التأجيل  *\nحيث  انه يجب  التساؤل عما اذا كان من موجب\nلابطال الحكم الصادر عن محكمة الاستئناف  عندما هي تعلن في دعوى ختام\nالمحاكمة وترجىء لفظ الحكم الى موعد معين ثم في الموعد المذكور لا تنفذ\nوعدها بل تترك قضية اصدار الحكم معلقة الى موعد آخر غير محددة وينتهي\nبها الامر الى لفظ الحكم في تاريخ ما لم يطلع عليه الفريقان قبلا'\nوحيث  انه لا ضرر يقع على احد الطرفين من جراء لفظ الحكم في تاريخ لاحق\nللتاريخ الذي عينته المحكمة عند ختام المحاكمة طالما ان مدة التمييز على\nالحكم الصادر عن محاكم الاستئناف  لابتداء السريان الا من تاريخ ابلاغه\nالى ذوي المصلحة\nوحيث  ان القواعد الواجب  احترامها تحت  طائلة الابطال بمعزل عما اذا\nكانت  تسبب  ضررا لاحد الفريقين ام لا هي القواعد المتعلقة بالنظام\nالعام والتي من بينها ضرورة لفظ الحكم علانية\nوحيث  انه تبين من مراجعة الحكم المطعون فيه انه لفظ علنا\nوحيث  ان هذه المحكمة لا ترى ان مخالفة عدم ابلاغ الفريقين او احدهما\nبوعد تفهيم الحكم توجب  ابطاله طالما انها لا ينشأ عن اي ضرر لاحدهما او\nلكليهما ولا هي تمنع ان يعتبر لفظ الحكم بانه حصل بصورة علنية\n*  مفعول اهمال تبليغ المستأنف  عليهم موعد المحاكمة مرة ثانية في  حال عدم قانونية ابلاغهم المرة الاولى.  *\nحيث  انه تبين من مراجعة\nالاوراق ان الاستاذ جوزف  خوري زعم انه وكيل عن حنا وجرجي ونجيبه ومريم\nواسما نصر ورفاقهم ولكنه لم يبرز سندات  التوكيل واعطي محكمة الاستئناف\nارفاقا وتواريخ ظهر لدى التحقيق انها غير منطبقة على الواقع\nوحيث  ان المحكمة بعد ان كلفته لابراز وكالاته ضرب  صفحا عنها ويرجح\nانها فعلت  ذلك عن سهو.\nوحيث  ان الاشخاص  المذكورين المستأنف  عليهم قد تبلغوا اما شخصيا او\nلمحل اقامتهم موعد جلسة المحاكمة الاستئنافية\nوحيث  انه في حالة اعتبار الاستاذ جوزف  خوري غير وكيل عنهم ولا شيء في\nالاوراق يدل انه وكيلهم يجب  ان يبلغ هؤلاء ثانية كيما يصدر الحكم بحقهم\nغيابيا بمثابة الوجاهي.\nوحيث  ان المحكمة لم تبلغهم سوى مرة واحدة على اعتبار انهم حضروا جلسة\nالمحاكمة بواسطة الاستاذ جوزف  خوري الذي لم يثبت  انه وكيلهم\nوحيث  انه يجب  اعتبار انهم لم يحضروا جلسة المحاكمة وانه كان يجب\nابلاغهم مرة ثانية وان المحكمة تجاوزت  عن التبليغ الثاني وسارت  في\nالدعوى على اعتقاد خاطىء منها انهم كانوا ممثلين بالمحامي المومى اليه\nوحيث  ان اصول التبليغ مرة ثانية قد وضعت  في مصلحة المدعى عليهم\nالمتغيبين عن جلسة المحاكمة شرط ان يحضرها بعضهم الاخر وكيما يصدر الحكم\nالنهائي وجاهيا تجاه الجميع\nوحيث  انه عندما المحكمة تضرب  صفحا عن التبليغ الثاني فانه يعود لمن\nوضعت  هذه الاصول في مصلحتهم اي للمدعى عليهم الذين يعتبوا ان يدلوا\nاستئنافا او تمييزا بهذا النقص '\nوحيث  انه تبين من مراجعة الحكم الاستئنافي ان الدعوى ردت  عن هؤلاء\nالمدعى عليهم فلم يعد من مصلحة لهم بالادلاء بهذا النقص  في التمييز\nوبالواقع انهم لم يجاوبوا على التمييز اصلا كما انه ليس  للمميزين\nالادلاء به طالما ان عدم مراعاة الاصول المذكورة لم يسبب  لهما اي ضرر.\n*  في اثبات  ما يناقض  الاقرار الخطي.  *\nوحيث  ان الاقرار الخطي\nامام رئيس  المكتب  المعاون لا يمكن اثبات  عكسه ضد المقر له الا باقرار\nخطي معاكس  صادر عن هذا الاخير وعندما يثبت  المقر ان الاقرار كان نتيجة\nخطأ اكيد.\nوحيث  ان المميزين لم يبرزا اي مستند خطي صادر عن المميز عليه يعلن فيه\nما يناقض  ما ورد في اقرار المميزين لدى المكتب  المعاون."
}