{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62266",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 93 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "93",
    "year": "1955",
    "session_date": "20/10/1955",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  مفعول عدم ابلاغ الفريقين الموعد الجديد  لافهام الحكم  *\nحيث  انه يجب  التساؤل عما اذا كان من موجب  لابطال\nالحكم الصادر عن محكمة الاستئناف  عندما هي تعلن في دعوى ختام المحاكمة\nوترجىء لفظ الحكم الى موعد معين ثم في الموعد المذكور لا تنفذ وعدها بل\nتترك قضية اصدار الحكم معلقة الى موعد آخر غير محدد وينتهي بها الامر\nالى لفظ الحكم في تاريخ مالم يطلع عليه الفريقان قبلا\nوحيث  انه لا ضرر يقع على احد الطرفين من جراء لفظ الحكم في تاريخ لاحق\nللتاريخ الذي عينته المحكمة عند ختام المحاكمة طالما ان مدة التمييز على\nالحكم الصادر عن محاكم الاستئناف  لابتداء السريان الا من تاريخ ابلاغه\nالى ذوي المصلحة\nوحيث  ان القواعد الواجب  احترامها تحت  طائلة الابطال بمعزل عما اذا\nكانت  تسبب  ضررا لاحد الفريقين ام لا هي القواعد المتعلقة بالنظام\nالعام والتي من بينها ضرورة لفظ الحكم علانية\nوحيث  انه يتبين من مراجعة الحكم المطعون فيه انه لفظ علنا\nوحيث  ان هذه المحكمة لا ترى ان مخالفة عدم ابلاغ الفريقين او احدهما\nموعد تفهيم الحكم توجب  ابطاله طالما انها لا ينشأ عن اي ضرر لاحدهما او\nلكليهما ولا هي تمنع ان يعتبر لفظ الحكم بانه حصل بصورة علنية\nوحيث  ان السبب  الاول المدلى به لا يوجب  اذن نقض  الحكم المطعون فيه\n*  عدم اثبات  وكالة المحامي عن بعض  المدعى  عليهم يوجب  على المحكمة ابلاغهم مرة ثانية  *\nحيث  انه يتبين من مراجعة\nالاوراق ان الاستاذ جوزف  خوري زعم انه وكيل عن حنا وجرجي ونجيبه ومريم\nواسما نصر ورفاقهم ولكنه لم يبرز سندات  التوكيل واعطى محكمة الاستئناف\nارفاقا وتواريخ ظهر لدى التحقيق انها غير منطبقة على الواقع\nوحيث  ان المحكمة بعد ان كلفته لابراز وكالاته ضرب  صفحا عنها ويرجح\nانها فعلت  ذلك عن سهو\nوحيث  ان الاشخاص  المذكورين المستأنف  عليهم قد تبلغوا اما شخصيا او\nلمحل اقامتهم موعد جلسة المحاكمة الاستئنافية\nوحيث  انه في حالة اعتبار الاستاذ جوزف  خوري غير وكيل عنهم ولا شيء في\nالاوراق يدل انه وكيلهم يجب  ان يبلغ هؤلاء ثانية كيما يصدر الحكم بحقهم\nغيابيا بمثابة الوجاهي\nوحيث  ان المحكمة لم تبلغهم سوى مرة واحدة على اعتبار انهم حضروا جلسة\nالمحاكمة بواسطة الاستاذ جوزف  خوري الذي لم يثبت  انه وكيلهم\nوحيث  انه يجب  اعتبار انهم لم يحضروا جلسة المحاكمة وانه كان يجب\nابلاغهم مرة ثانية وان المحكمة تجاوزت  عن التبليغ الثاني وسارت  في\nالدعوى على اعتقاد خاطىء منها انهم كانوا ممثلين بالمحامي الموصى اليه\nوحيث  ان اصول التبليغ مرة ثانية قد وضعت  في مصلحة المدعي عليهم\nالمتغيبين عن جلسة المحاكمة شرط ان يحضرها بعضهم الاخر وكيما يصدر الحكم\nالنهائي وجاهيا تجاه الجميع\nوحيث  انه عندما المحكمة تضرب  صفحا عن التبليغ الثاني فانه يعود لمن\nوضعت  هذه الاصول في مصلحتهم اي للمدعى عليهم ان يدلوا استئنافا او\nتمييزا بهذا النقص\nوحيث  انه تبين من مراجعة الحكم الاستئنافي ان الدعوى ردت  عن هؤلاء\nالمدعى عليهم فلم يعد من مصلحة لهم بالادلاء بهذا النقص  في التمييز\nوبالواقع انهم لم يجاوبوا على التمييز اصلا كما انه ليس  للمميزين\nالادلاء به طالما ان عدم مراعاة الاصول المذكورة لم يسبب  لهما اي ضرر\n*  امكانية المطالبة ببدل ايجار المسكن قبل  اثبات  ملكية المدعي له  *\nوحيث  انه لا يمكن المطالبة ببدل الايجار الا\nاذا اثبت  الطالب  انه مالك البيت\nوحيث  انه عندما ترد دعوى ملكية البيت  ترد حكما وبصورة ضمنية اكيدة\nالمطالبة ببدل الايجار\nوحيث  ان المحكمة قد ردت  دعوى المميز فارس  بملكية البيت  فتكون\nبالتالي ردت  ضمنا وبصورة اكيدة الطلب  المتعلق ببدل الايجار\n*  شروط اثبات  عكس  الاقرار الخطي امام الدوائر  العقارية  *\nوحيث  ان الاقرار الخطي امام رئيس  المكتب  المعاون لا يمكن\nاثبات  عكسه ضد المقر له الا باقرار خطي معاكس  صادر عن هذا الاخير\nوعندما يثبت  المقران الاقرار كان نتيجة خطأ اكيد\nوحيث  ان المميزين لم يبرزا اي مستند خطي صادر عن المميز عليه يعلن فيه\nما يناقض  ما ورد في اقرار المميزين لدى المكتب  المعاون"
}