{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62902",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 95 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "95",
    "year": "1955",
    "session_date": "10/11/1955",
    "chief": "بدري المعوشي",
    "members": "/الخوري//البدري/"
  },
  "ruling_text": "*  مفهوم الرضوخ الضمني  للاحكام القضائية  *\nوبما ان المميزة تدلي بعدم صحة تبليغ الحكم لانه حين\nابلغ لصقا كان والدها قد توفي وان تنفيذ الحكم الغيابي بدون علمها لا\nيحرمها من الطعن فيه اعتراضيا واستئنافا وانها لم تتبلغ اصولا انذار\nدائرة الاجراء ليصح اعتبارها راضخة للحكم\nوبما ان الحاكم البدائي قضى بتاريخ 27 ايار سنة 1953 برد اعتراض\nالمميزة شكلا على الحكم الصادر عن المحكمة البدائية المختلطة بتاريخ 27\nنيسان سنة 1938 لعلة ان المعترضة تبلغت  انذار دائرة الاجاء بتنفيذ\nالوصية وتركت  السنين تمر دون ان تبدي اي اعتراض\nوبما ان محكمة الاستئناف  صدقت  الحكم البدائي وتبنت  اسباب  هذا الحكم\nبما يتعلق بهذه النقطة واستندت  الى اسباب  اخرى\nوبما انه يتبين من مراجعة ملف  القضية ان الحكم صدر على مورث  المميزة\nفي 27 نيسان سنة 1938 وابلغ لصقا الى والدها في 19 ايار سنة 1938 وان\nدائرة التنفيذ ارسلت  الى المعترضة سلمى نوفل انذارا بتاريخ 21 كانون\nالثاني سنة 1948 يتضمن خلاصة الحكم المعترض  عليه الان والوصية المطلوب\nتنفيذها وقد اعيد ايصال التبليغ بالبريد المضمون موقعا من المعترضة\nبتاريخ 3 شباط سنة 1948 كما هو ثابت  بالايصال المشار اليه المبرز في\nالمعاملة الاجرائية المجددة بتاريخ 15 كانون الثاني سنة 1948 رقم 14\nوبما ان المعترضة تبلغت  بالذات  خلاصة الحكم والوصية وانذار دائرة\nالتنفيذ وتركت  اكثر من ثلاث  سنوات  تمر دون ان تبدي اي اعتراض  على\nهذا الحكم المعطى الصيغة التنفيذية وعلى تنفيذه في امانة السجل العقاري\nفي صيدا بتاريخ 22 تشرين الاول سنة 1948\nوبما ان المعترضة تعتبر والحالة هذه في ظروف  هذه القضية راضخة ضمنيا\nللحكم المعترض  عليه بعدم اعتراضها طوال هذه السنتين وبرضوخها تنفيذه مع\nعلمها بامره\nوبما ان محكمة الاستئناف  بتصديقها الحكم البدائي القاضي برد اعتراض\nالمميزة للسبب  المشار اليه لم تخالف  احكام القانون ولم تسيء تفسيره\nوبما ان الحكم القاضي برد الاعتراض  هو مسند والحالة هذه الى اساس\nقانوني كاف  بقطع النظر عن الاسباب  الاخرى المتعلقة بعدم قبول الاعتراض\nلوروده بعد انقضاء المدة"
}