{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66982",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 97 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "97",
    "year": "1955",
    "session_date": "12/11/1955",
    "chief": "بدري المعوشي",
    "members": "/البدوي//عيس الخوري/"
  },
  "ruling_text": "*  اصول تبليغ الاحكام الصادرة عن المحاكم  الروحية وشروط الطعن به امام محكمة حل الخلافات  *\nبما ان الحكم الروحي\nالاساسي المطعون فيه صادر عن سيادة مطران طرابلس  الماروني بتاريخ 19\nحزيران سنة 1920 وهو قضى بهجر حلا جعجع لزوجها يعقوب  خير الله\nوباسقاطها من حق الارث  منه وحق طلب  المعاش\nوبما انه لم يثبت  ان هذا الحكم ابلغ قانونا من الزوجة\nوبما ان سيادة المطران الذي اصدر هذا الحكم واصبح فيما بعد بطريركا قرر\nبتاريخ 4 آب  سنة 1935 بناء على التماس  الزوج ودون دعوة الزوجة الى\nمحاكمة اصولية تثبت  مضمون هذا الحكم بصفته البطريركية\nوبما ان المادة 5 من القرار 2978 الصادر في 5 كانون الاول سنة 1924\nالقاضي بانشاء محكمة حل الخلافات  نصت  انه فيما عدا الحالة المنصوص\nعنها في الفقرة الاخيرة من المادة 14 من هذا القرار لا يجوز ابدا رفع\nالدعوى امام محكمة حل الخلافات  عن دعاوى صدر بها احكام نهائية او قطعية\nاو رضى الخصوم بها على انه يجوز ان تستأنف  الدعوى الى  محكمة الخلافات\nاذا لم يكن استؤنف  حكم محكمة حل البداية او كان الاستئناف  غير قانوني\nلحدوثه بعد انتهاء المدات  المعينة في المادة 14 من هذا القرار\nوبما ان حكم 19 حزيران سنة 1920 لم يبلغ وفقا للاصول الى الزوجة المحكوم\nعليها ولم يكن قد اصبح نهائيا او قطعيا عند صدور القرار 2978 فكان من\nالجائز عند ادلاء الخصم به تمكين المتضرر منه من الطعن فيه اما امام\nمحكمة الخلافات  بمقتضى احكام المادة )5( من القرار 2978 واما امام\nمحكمة التمييز التي حلت  محل محكمة الخلافات  وفقا لاحكام المادة 17\nفقرة )5( من قانون 10 ايار سنة 1950\nوبما ان الادلاء بهذا الحكم امام المراجع المدنية انما حصل بعد صدور\nقانون التنظيم القضائي في 10 ايار سنة 1950 وبعد وفاة الزوج في سنة 1952\nوافتتاح تركته واستحقاق الارث  فيها\nوبما ان المادة 17 فقرة )5( من هذا القانون لا تقيد المراجعة بمدة ما\nولا بشروط معينة ولا تشترط البتة خلافا لاحكام القرار 2978 ان يكون\nالحكم موضوع تنفيذ في دائرة الاجراء\nوبما ان المراجعة المنصوص  عليها في هذه المادة انما تتعلق بالاصول\nوبالنظام العام فهي تطبق على القضايا المحكوم بها بتاريخ سابق لها ولا\nتحول دون الطعن بهذه الاحكام\nوبما ان الطعن بالحكم الروحي الصادر في سنة 1920 وبالقرار البطريركي\nالقاضي بتثبيت  مضمونه في 4 آب  سنة 1935 هو جائز ومقبول قانونا\nوبما ان قول المحكمة الروحية في الحكم الروحي الصادر بتاريخ 2 تشرين\nالثاني سنة 1953 بصدد تبليغ حكم 19 حزيران سنة 1920 وان القانون لا يلزم\nالمحكمة ان تفتش  على جميع احكامها الماضية لتثبيت  من صحة تبليغها\nلاصحابها حسب  الاصول بل انها تعتبرها مبلغة الى ان يثبت  الخلاف  هو\nقول لا يمكن الاستناد عليه قانونا لمخالفة قواعد النظام العام التي تفرض\nعلى من يريد الاستفادة من حكم وتنفيذه ان يثبت  اولا تبليغ هذا الحكم\nفضلا عن انه يستدل من حكم 2 تشرين الثاني سنة 1953 ان حلى انما تبلغت\nحكم 19 حزيران سنة 1920 عندما ابلغت  قرار 24 كانون الثاني سنة 1952\nالروحي القاضي برد طلبها النفقه\nوبما ان هذه المحكمة يمكنها ابطال الاحكام الروحية المكتسبة الدرجة\nالقطعية بحسب  احكام القانون فلا تناقض  بين قبول المراجعة ضد حكم روحي\nمبرم وبين قرار محكمة استئناف  لبنان الشمالي المدني الصادر في 7 تموز\nسنة 1954 الذي اعتبر ان الحكم الروحي الصادر في 19 حزيران سنة 1920 قوة\nالقضية المحكمة\nوبما ان الطعن بالحكم الروحي الصادر في 19 حزيران سنة 1920 وبالقرار\nالبطريركي الصادر في سنة 1935 امام هذه المحكمة هو بالنتيجة مقبول شكلا"
}