{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58959",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 98 /1955",
  "card_info": {
    "court": "تمييز مدني",
    "number": "98",
    "year": "1955",
    "session_date": "14/11/1955",
    "chief": "بدري المعوشي",
    "members": "/عيسى الخوري//البدوي/"
  },
  "ruling_text": "*  في اجارة الاستصناع  وامكانية طلب  التعويض  عن فسخه اذا كان غير محدد المدة  *\nوبما ان\nالمميز بتعهده للمميز عليه بدهان السيارات  التي تدخل كاراجه دون ان\nيكون تحت  ادارته ورهن خدمته وذلك مقابل تعهد هذا الاخير بأن يقدم\nللمميز محلا في كاراجه والماء والكهرباء وبتعهده للمميز عليه بعشرة\nبالماية من اجرة الدهان قد ارتبط مع المميز عليه بعقد اجارة الاستصناع\nلمدة غير محددة\nوبما ان المميز طلب  استئنافا بالعطل والضرر الناشيء عن اقدام المميز\nعليه على فسخ العقد\nوبما انه من المبادىء القانونية اذا ارتبط المتعاقدان بعقد استصناع لمدة\nغير محددة فأن هذا العقد يمكن ان يزول في كل وقت  وبدون تعويض  بمجرد\nارادة الواعد الا اذا كان الاتفاق او العرف  يفرضان التقيد بمهلة انذار\nاو اذا كان فسخ العقد جرى في ظروف  تشكل خطأ او اساءة استعمال من فاسخ\nالعقد\nوبما ان هذه المحكمة في قرارها المنوه به آنفا عينت  السيد حبيب  عكاوي\nخبيرا عهدت  اليه بتحقيق الامور الاتية : اولا هل ان العرف  المحلي يقضي\nفي امثال هذه العقود الجارية بين اصحاب  الكاراجات  وذوي الاختصاص  لمدة\nغير محددة بأن يعطي طالب  الفسخ مهلة انذار للفريق الآخر وما هو مقدار\nهذه المهلة ومقدار التعويض  الواجب  للمميز عنها في حال وجود مثل هذا\nالعرف\nثانيا: هل ان المميز عليه اساء استعمال حقه بالفسخ بان استعمله خلافا\nلروح القانون والعقد وفي ظروف  غير مناسبة تشكل خطأ منه وما هو هذا\nالخطأ وما هو مقدار الضرر الذي لحق بالمميز من هذه الناحية وهل ان\nالمميز ارتكب  اخطأ تبرر طلب  المميز عليه الفسخ وما هي هذه الاخطاء وهل\nان هذه الاخطاء كانت  من ناحية واحدة ام انها مشتركة\nوبما ان الخبير قدم تقريرا مؤرخا في 23 كانون الاول سنة 1954 ماله ان\nالعرف  المحلي في هذه العقود يقضي باعطاء مهلة تتناسب  مع اهمية العمل\nالمطلوب  من الاختصاص  وانه بالظروف  التي عقد بها هذا العقد من الواجب\nعلى طالب  الفسخ ان يعطي الفريق الاخر مهلة انذار  تتناسب  مع اهمية\nالعمل والظروف  التي تم فيها هذا العقد لكي يتمكن هذا الفريق من وجود\nمحل بشروط تعادل محله السابق وانه نظرا للصعوبات  التي تفرضها دائرة\nالصنفات  في مدينة بيروت  على الحصول على رخصة للعمل بمثل هذه الصناعة\nفأن مهلة الانذار لا تقل عن ستة اشهر بادنى افتراض  والمميز عليه ارتكب\nخطأ بقطعة المجرى الكهربائي بدون انذار سابق وبادخاله اختصاصيين بالدهان\nفي الكاراج ذاته هما السيدان نصر وفليفل مع وجود السيد قسطنطين في وقت\nواحد وبعرقلة اشغال هذا الاخير وقد قدر الخبير بالنتيجة الخسارة التي\nلحقت  بالسيد قسطنطين بمبلغ ستة الاف  وتسعماية واثنين وثمانين ل.ل\nولكن بما ان المحكمة بمالها من حق تقدير العطل والضرر ليست  ملزمة\nبالاخذ بجميع ما ورد في تقرير الخبير\nوبما انه بمالها من حق التقدير ترى ان مهلة الانذار لا تتجاوز الثلاثة\nاشهر\nوبما انه بمالها من حق تقدير العطل والضرر تحدد مجموع ما يتوجب  للمميز\nتجاه المميز عليه من جراء فسخه العقد بدون سابق انذار خلافا للعرف\nوالعادة ولروح القانون والعقد وفي ظروف  غير مناسبة تشكل خطأ منه بمبلغ\nثلاثة الاف  ل.ل مع الفائدة بالماية واحد بمثابة تعويض  اضافي يعود\nتقدير قيمته للمحكمة"
}