{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178876",
  "title": "استعمال شبكتي المجاري في مدينة طرابلس  المحدد بقرار المجلس  البلدي\r\nرقم 155-\r\n تاريخ 27-4-1966 المعدل بالقرار رقم 375 تاريخ 17-11-1966",
  "metadata": {
    "type": "تعريف النص: نظام",
    "number": "0",
    "date": " 30/03/1967",
    "oj_number": "26",
    "oj_publish_date": "30/03/1967",
    "oj_page": "480-486"
  },
  "preamble": "",
  "articles": [
    {
      "number": "28 \r\nمادة 28:\r\nيعمل بهذا النظام وبالجدول والبيان الملحقين به من تاريخ\r\nتصديقه من السلطة المختصة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيوضع موضع التنفيذ النظام التالي المتعلق بكيفية استعمال شبكة\r\nالمجاري الصحية التي احدثتها البلدية للمياه القذرة والمستعملة\r\nالناتجة عن دور السكن والمحلات  الاخرى وكيفية استثمار شبكة\r\nالمجاري القديمة التي ستخصص  لمياه الامطار وسطوح وشرفات\r\nالابنية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nأ- يقصد بشبكة المجاري الصحية العامة, شبكة القساطل التي\r\nنفذتها بلدية طرابلس  اخيرا وما سيتبعها من شبكات  اضافية\r\nوالتي تتلقى المياه القذرة  والمستعملة الناتجة عن دور السكن\r\nوالمحلات  التجارية والمؤسسات  الصناعية وغيرها.\r\nب - يقصد بشبكة مجاري مياه الامطار, الاقنية والقساطل القديمة\r\nوما سيتبعها نتيجة لتوسع المدينة والتي تتلقى مياه الامطار\r\nوالشطف  من الشوارع وسطوح وشرفات  الابنية,\r\nج- يقصد بالمجارير, السوائل التي تجري ضمن احدى الشبكتين.\r\nد- يقصد بالمجاري, الشبكتين الاولى والثانية.\r\nه- يقصد بالمياه القذرة والمستعملة, السوائل الناتجة عن\r\nالمراحيض  والمغاسل والمجالي والحمامات  والمعامل وما شابهها.\r\nو- يقصد ببئر التفتيش  الحفرة التي توضع عادة عند منعطفات\r\nالجاري او الوصل او تغيير الانحدارات  او لتقسيم المسافات\r\nالطويلة الى اقسام محدودة.\r\nز- يقصد بالسد المائي, المجرى المنحني بشكل حرف S .\r\nج- يقصد بالخطوط الرئيسية والفرعية والثانوية اقسام خطوط الشبكة\r\nالعامة, الواقعة في الشوارع الرئيسية والفرعية او في العقارات\r\nالمستملكة لتمديدها.\r\nط- يقصد بكلمة مجاري الخدمة والمجاري الخاصة المجاري الواقعة\r\nضمن العقارات  الخاصة والتي تصل بين تمديدات  الابنية والشبكة\r\nالعامة وتقسم الى قسمين:\r\n- المجاري الصحية وهي التي تسيل بها المياه القذرة والمستعملة.\r\n- مجاري الامطار وهي التي تسيل بها مياه الامطار وسطوح\r\nالشرفات  والابنية.\r\n- يقصد بالابنية المشيدة الابنية التي اعطي بها رخصة سكن من\r\nقبل البلدية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجب  على كل مالك فصل تمديدات  المجاري ضمن الابنية المشيدة\r\nالى قسمين:\r\nقسم يخصص  للمجارير المكونة من المياه القذرة والمستعملة:\r\nوقسم  آخر يخصص  للمجارير المكونة من مياه الامطار وسطوح\r\nوشرفات  الابنية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجب  اعتماد مبدأ الفصل بين المجاري الصحية ومجاري الامطار\r\nولحظها في التصاميم التي تقدم للاستحصال على رخصة السكن الا\r\nبعد اتمام عملية وصل المجاري الخاصة بالشبكتين العامتين."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجب  ان يتم فصل المجاري ضمن الابنية المشيدة خلال المهلة\r\nالمحددة بالبيان والجدول الملحقين بهذا النظام وذلك على\r\nنفقة المالك."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا يسمح بوصل مجاري الخدمة الصحية ومجاري الامطار بمجاري\r\nالشبكتين العامتين الا بعد التثبت  من قبل الجهاز المختص\r\nفي البلدية بانها فصلت  ضمن البناء."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيجب  على المالك احداث  بئر تفتيش  في اخر كل قسم من القسمين\r\nالمذكورين في المادة الثالثة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nخلافا لما جاء اعلاه يسمح للمالك جمع بئري التفتيش  المنصوص\r\nعنهما في المادة السابعة اعلاه والعائدين لقسمي مجاري الخدمة\r\nوذلك بصورة موقتة لحين قيام الجهاز المختص  في البلدية بفصلها\r\nووصل مجاري الخدمة الصحية بالشبكة الصحية العامة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nاذا تخلف  المالك من القيام بفصل المجاري الصحية عن مجاري\r\nالامطار ضمن بنائه خلال المهلة المنصوص  عنها في المادة\r\nالخامسة م هذا النظام, تقوم البلدية بهذا الفصل على نفقته\r\nالخاصة وتستوفي منه الاكلاف  مضافا اليها 20 % لقاء المناظر\r\nوتحصل جميعها بالطرق المنصوص  عنها في الباب  السادس  من\r\nالمرسوم 15677 تاريخ 4/3/1964 ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيجب  ان ترفع الاقسام العمودية من مجاري الخدمة الصحية مسافة\r\nمترين على الاقل فوق مستوى سطح البناء على ان تجهز الفوهة\r\nالعليا بغلاف  من الشبك الحديدية والنيلون سقفه من مواد صلبة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة11:\r\nيجب  ان تكون كل فوهة معدة لتلقي المياه مهما كان نوعها\r\nمجهزة بسدة مائية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nلا يسمح بوصل قسمي المجاري الخاصة والامطار بشبكتي المجاري\r\nالعامة الا من قبل الجهاز المختص  في بلدية طرابلس  وذلك على\r\nنفقة المالك وبالاسعار المقرر من قبل البلدية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nعلى الجهاز المختص  التثبت  من فصل المجاري الصحية عن مجاري\r\nالامطار ضمن الابنية قبل اجراء الوصل بالشبكتين العامتين."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيجري تقديم طلبات  وصل المجاري الخاصة بالشبكتين العامتين\r\nالى القسم المختص  مباشرة ويسجل لديه في سجل خاص ."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيقوم الجهاز المختص  بوضع كشف  باكلاف  الوصل وفقا للاسعار\r\nالمقررة خلال اسبوع من تقديم الطلب  ويتوجب  على المالك دفع\r\nقيمة هذا الكشف  خلال الثمانية التي تلي الاسبوع المذكور."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nعلى الجهاز المختص  تنفيذ الوصل خلال اسبوعين من تاريخ دفع\r\nالمالك قيمة الكشف  في الصندوق البلدي على ان لا تطبق هذه\r\nالمادة الا بعد انتهاء المهل المحددة في البيان والجدول\r\nالمرفقين."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nاذا تخلف  المالك خلال المدة المحددة بالبيان الملحق بهذا\r\nالنظام عن القيام بالاعمال المذكورة في المادتين الثالثة\r\nوالسابعة فان البلدية تقوم بها وبالوصل بالشبكتين العامتين\r\nفي آن واحد مع التقيد بنص  المادة الثامنة من هذا النظام."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nاذا تخلف  المالك عن دفع كشف  تكاليف  الاشغال خلال الثمانية\r\nايام المحددة في المادة الثالثة عشرة, تقوم البلدية بتنفيذ\r\nالوصل وتستوفي التكاليف  المقدرة في الكشف  مع اضافة 20 %\r\nوتحصل جميعها بالطرق المنصوص  عنها في الباب  السادس  من\r\nالمرسوم الاشتراعي رقم 15677 ."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nان اي وصل باحدى الشبكتين العامتين يحصل دون ترخيص  مسبق\r\nمن القسم المختص  في البلدية يعتبر تعديا على الاملاك العامة\r\nويقع المخالف  تحت  طائلة احكام قانون العقوبات ."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nبالاضافة الى الرسوم المتوجبة بالمرسوم رقم 15677 يتوجب\r\nعلى كل مالك ان يدفع سلفا في الصندوق البلدي نفقات  وصل\r\nالمجاري الخاصة بالشبكة العامة وفقا للاسعار المحددة من قبل\r\nالبلدية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nتبدأ المهل المعينة في البيان الملحق بهذاالنظام من تاريخ\r\nتصديقه من السلطة المختصة ويعلن عن بداية المهل الخاصة\r\nبكل منطقة من المناطق في الجرائد المحلية وفي الاذاعة او\r\nبوسائل اخرى."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nتضع البلدية في موازنتها السنوية الاعتمادات  اللازمة لشراء\r\nالمواد والادوات  والاليات  لصيانة شبكتي المجاري العامة\r\nوكذلك لحظ اجور عمال اضافيين موقتين يستخدمون في الصيانة\r\nوالاعمال التنفيذية عند الحاجة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيضع الجهاز المختص  خرائط نموذجية تبين كيفية اجرء فصل\r\nالمجاري الصحية عن مجاري الامطار داخل العقارات  الخاصة\r\nوالعامة وتوضح مواضع مجاري الامطار والمجاري الصحية وآبار\r\nالتفتيش  العائدة لها وتعطى هذه النماذج لمن يطلبها ليقوم\r\nبالتنفيذ بموجبها."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nفي حال تعدد المالكين للعقار الواحد توزع نفقات  الفصل والوصل\r\nالتي تقوم بها البلدية على كل منهم بنسبة مساحة المقاسم التي\r\nيملكونها."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nلا تعطى رخص  البناء ورخص  السكن الا بعد اخذ موافقة قسم\r\nالمجاري."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيقوم قسم المجاري بما يلي:\r\nأ- المحافظة على مستوى اغطية آبار التفتيش  بالنسبة لمستوى\r\nالطرق.\r\nب - صيانة الشبكتين وكافة المنشآت  التابعة لها.\r\nج- مراقبة تنفيذ بعض  الاقسام الجديدة الاضافية للشبكتين\r\nبعد تلزيمها.\r\nد- تنفيذ بعض  الاقسام الجديدة من الشبكتين بطريق الامانة وفقا\r\nلقانون المحاسبة العامة.\r\nه- تنفيذ الاصلاحات  بالشبكتين وتفرعاتهما.\r\nو- التأكد من اجراء فصل المجاري الصحية عن مجاري الامطار ضمن\r\nالعقارات  الخاصة والعامة.\r\nز- القيام بوصل المجاري الصحية الخاصة بالشبكة الصحية العامة\r\nومجاري الامطار الخاصة بشبكة مجاري الامطار العامة.\r\nح- حفظ كافة المخططات  العائدة للشبكة الصحية والعمل على ايجاد\r\nخرائط لشبكة الامطار العامة الحالية.\r\nط- وضع خرائط مجاري الخدمة(كروكي) وكيفية اجراء وصلها بالشبكة\r\nالعامة.\r\nي- وضع المصورات  النموذجية التوضيحية اللازمة لارشاد الاهلين\r\nالى كيفية اجراء فصل مجاري الامطار عن المجاري الصحية ضمن\r\nدورهم وتوزيعها عليهم."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيتألف  ملاك قسم المجاري من:\r\nأ- ملاك الموظفين      عدد       ج- ملاك المؤقت :     عدد\r\n1- مهندس              1          1- مهندس            1\r\n2- مدرب               2          2- مدرب             2\r\n3- مساح               1          3- مساح             1\r\n4- رسام               1          4- رسام             2\r\n5- مناظر              1          5- مناظر            5\r\n6- كاتب               1          6- معلم             20\r\n7- حاجب               1          7- كاتب             1\r\n                                 8- عامل             40\r\nب - ملاك الاجراء:\r\n1- معلم               8\r\n2- عامل               16\r\n3- سائق               3"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nيعمل بهذا النظام وبالجدول والبيان الملحقين به من تاريخ\r\nتصديقه من السلطة المختصة."
        }
      ]
    }
  ],
  "signature": "التتمة في الاستمارة التي تليها."
}