{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=201129",
  "title": "المؤسسة التجارية",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "11",
    "date": " 11/07/1967",
    "oj_number": "57",
    "oj_publish_date": "17/07/1967",
    "oj_page": "1023-1030"
  },
  "preamble": "",
  "articles": [
    {
      "number": "46 \r\n\tعندما يكون المتعاقدون قد قصدوا اخفاء عملية اخرى عن الغير تحت ستار عقد ادارة كعملية بيع او تقديم لشركة فأنهم يكونون ملزمين بالتضمامن تجاه اصحاب العلاقة عن كافة الديون المتعلقة باستثمار المؤسسة بالاضافة الى العقوبات الاخرى التي يمكن ان تنتج عند الاقتضاء عن تطبيق احكام القانون العادي.",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادتان 40 و41 من قانون التجارة وتستبدل احكامها وتكمل بالنصوص التالية:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم الاشتراعي بالجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "المؤسسة التجارية اداة المشروع التجاري وهي تتألف اصلا من عناصر غير مادية, وتبعيا من عناصر مادية يرمي جمعها وتنظيمها للممارسة مهنة تجارية لا تتسم بطابع عام. تعتبر المؤسسة التجارية مشتملة على الاسم التجاري والشعار وحق الايجار والزبائن والمركز التجاري ما لم يعرب عن ارادة مخالفة بقيدها في السجل التجاري او ببند مدرج في العقد الجاري على المؤسسة."
        }
      ]
    },
    {
      "number": "46 \r\n\tعندما يكون المتعاقدون قد قصدوا اخفاء عملية اخرى عن الغير تحت ستار عقد ادارة كعملية بيع او تقديم لشركة فأنهم يكونون ملزمين بالتضمامن تجاه اصحاب العلاقة عن كافة الديون المتعلقة باستثمار المؤسسة بالاضافة الى العقوبات الاخرى التي يمكن ان تنتج عند الاقتضاء عن تطبيق احكام القانون العادي.",
      "content": [
        {
          "type": "text",
          "data": "تحدد حقوق صاحب المؤسسة التجارية بالنسبة لكل من عناصرها بالقوانين الخاصة المتعلقة بهذه العناصر وبالمبادىء القانونية العامة.\nاما المؤسسة التجارية بمجملها فانها تخضع فوق ذلك للاحكام الواردة في هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "العقود الجارية على المؤسسة التجارية يجب اثباتها بالبينة الخطية, حتى بين المتعاقدين مع مراعاة الاحكام العامة المتعلقة بالاقرار واليمين.\nلا تسري على الغير العقود او الشروط غير المسجلة في السجل التجاري."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشأ في كل محكمة من محاكم الدرجة الاولى سجل خاص تابع للسجل التجاري يدون فيه انشاء المؤسسات التجارية والعقود التي تتعلق بها او ببعض عناصرها وبالاجمال جميع الامور المتعلقة بتلك المؤسسات والتي يهم الغير الاطلاع عليها.\nينظم هذا السجل بمرسوم."
        }
      ]
    }
  ],
  "signature": "سن الفيل 11 تموز 1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الاقتصاد الوطني\nالامضاء: سعيد حماده\nوزير العدل\nالامضاء: فؤاد رزق"
}