{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257674",
  "title": "التنظيم الاساسي لكشاف التربية الوطنية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1196",
    "date": " 07/11/1967",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "وحيث ان القرار المذكور آنفا لا ينسجم مع مقتضيات الحركة الكشفية ومع تطور كشاف التربية الوطنية",
  "articles": [
    {
      "number": "30 مادة 30:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة\r\n\r\nبيروت في 7 تشرين الثاني سنة 1967\r\nوزير التربية الوطنية",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحدد هذا القرار التنظيم الاساسي لكشاف التربية الوطنية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتأسس كشاف التربية الوطنية في بيروت سنة 1954 بموجب القرار رقم 3848 الصادر عن وزير التربية الوطنية بتاريخ 8/9/1954"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيمكن لوزارة التربية الوطنية والمديرية العامة للشباب والرياضة ان تنشىء في المؤسسات التربوية الرسمية والخاصة وحدة كشفية او اكثر - برية, بحرية, جوية - متى تيسر للمؤسسة قائد ومقر"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيطلق على الوحدات الكشفية المنشأة في المؤسسات المشار اليها في المادة الثالثة اسم \"كشاف التربية الوطنية\""
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nمركز كشاف التربية الوطنية في بيروت - المديرية العامة للشباب والرياضة ويمكن ان ينشىء فروعا في مختلف المحافظات والاقضية"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيتبع كشاف التربية الوطنية قسم الكشفية في المديرية العامة للشباب والرياضة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان الغاية من انشاء الوحدات الكشفية في المؤسسات التربوية الرسمية والخاصة هي:\r\nأ- نشر التعاليم الكشفية بين التلامذة وتحبيبها اليهم\r\nب- تعويدهم النظام والتعاون والانضباط والخدمة العامة\r\nج- تمرينهم على الحياة الصعبة والاعتماد على النفس\r\nد- صهر الفتيان في بوتقة وطنية واحدة واشراكهم في حياة واحدة فترات من الزمن يسودها الوئام والتآخي\r\nه- الاسهام بواسطة المبادىء الكشفية بتربية الناشئة الطالعة وتوجيهها في المجالات الاجتماعية والوطنية والثقافية والفنية"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان كشاف التربية الوطنية يعمل على اساس وطني اجتماعي\r\nبعيدا عن السياسة والطائفية"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nالتعاليم:\r\nيستمد كشاف التربية الوطنية تعاليمه من المبادىء التي وضعها مؤسس الحركة الكشفية ومن ارشادات وتوصيات الاتحاد الكشفي اللبناني والمكتب الكشفي العربي والمكتب الكشفي العالمي على ان لا تتنافى وقوانين وانظمة البلاد وتوجيهات الادارة"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nالشعار:\r\nشعار كشاف التربية الوطنية هو زهرة السوسن تحوي في قسمها الاوسط العلوي الارزة وفي القسمين الجانبيين نجمة مخمسة يكتب تحتها عبارة \"كن مستعدا\""
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nالعلم:\r\nيتألف علم كشاف التربية الوطنية من ثلاثة الوان متساوية المقاس وافقية الترتيب وهي:\r\nفي الاعلى: الاحمر يرمز الى فرع الجوالة\r\nفي الوسط: الاخضر ويرمز الى فرع الكشافة\r\nفي الاسفل: الابيض ويرمز الى فرع الاشبال ويتوسط اللون الاخضر الشعار, ويكتب تحته وعلى شكل قوس \"كشاف التربية الوطنية\" اما قياساته فهي بنسبة الطول يساوي عرضا ونصف العرض"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nان مدة عمل كشاف التربية الوطنية غير محددة واذا ما حل لسبب ما فان امواله المنقولة وغير المنقولة تعود الى وزارة التربية الوطنية - المديرية العامة للشباب والرياضة"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتؤمن كل وحدة تدريجيا بعض تجهيزاتها من الاشتراكات التي تستوفيها من افرادها بعد موافقة مجلس قيادتها ويؤمن الافراد البستهم الكشفية على نفقتهم الخاصة ويحق للجنة قيادة الوحدة مساعدة الكشافين المحتاجين"
        }
      ]
    },
    {
      "number": "30 مادة 30:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة\r\n\r\nبيروت في 7 تشرين الثاني سنة 1967\r\nوزير التربية الوطنية",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتساهم وزارة التربية الوطنية المديرية العامة للشباب والرياضة بنفقات اقامة المخيمات التدريبية والعامة والمهرجانات والرحلات الكبرى داخل الاراضي اللبنانية وخارجها بما تخصصه في موازنتها كل سنة لهذه الغاية"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتساهم وزارة التربية الوطنية - المديرية العامة للشباب والرياضة بتجهيز القيادة العامة والمفوضات والوحدات الكشفية بالمعدات والادوات اللازمة لنشاطها وذلك ضمن الاعتمادات المرصدة لهذه الغاية في موازنتها"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nواردات الوحدة هي اشتراكات الافراد والهبات والاعلانات وريع الحفلات والمشاريع التي ينظمها مجلس قيادتها والتي تخضع لموافقة مسبقة من مجلس قيادة المحافظة والمساعدات التي تمنحها المديرية العامة للشباب والرياضة ضمن الاعتمادات المرصدة في موازنتها"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nلا تقبل الهبات والاعانات من افراد وهيئات خارجة عن المدرسة الا بعد موافقة المديرية العامة للشباب والرياضة دائرة الشباب والتربية الشعبية ويحظر القيام بتظاهرات ودعاوات في سبيل الحصول على مساعدة او هبة للوحدة"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتنفق الوحدات الكشفية وارداتها في سبيل تحقيق الغاية التي من اجلها انشئت"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nعند حل الوحدة الكشفية او توقف نشاطها تسلم جميع \r\nموجوداتها من معدات وادوات الى القيادة العامة لكشافة التربية الوطنية"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيتألف كشاف التربية الوطنية من الهيئات التالية:\r\n1- مجلس القيادة العامة\r\n2- مفوضية التدريب\r\n3- مجالس مفوضيات المحافظات وتوابعها من مجالس مفوضي المناطق والافواج والوحدات"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيقود كشاف التربية الوطنية موظف من موظفي قسم الكشفية في المديرية العامة للشباب والرياضة يطلق عليه اسم \"قائد عام كشاف التربية الوطنية\" ويعين بقرار من المدير العام للشباب والرياضة على ان تتوافر فيه الشروط التالية:\r\n1- ان لا يقل عمره عن 25 سنة\r\n2- ان يكون قد امضى مدة لا تقل عن عشر سنوات في خدمة الحركة الكشفية وحامل وسام الشارة الخشبية او ممن سبق وعمل مراقبا كشفيا او مدربا كشفيا\r\n3- ان يكون قد سبق وعمل كمفوض محافظة مدة لا تقل عن خمس سنوات"
        }
      ]
    },
    {
      "number": "30 مادة 30:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة\r\n\r\nبيروت في 7 تشرين الثاني سنة 1967\r\nوزير التربية الوطنية",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيتولى قيادة الوحدة الكشفية في المؤسسة احد افراد الهيئة التعليمية واذا تعذر وجوده تسند قيادة الوحدة الى احد الكشافين"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nتخصص كل مؤسسة تربوية رسمية او خاصة غرفة في بنائها تستخدم كمقر للوحدة الكشفية فيها وعند تعذر ذلك تعمل المديرية العامة للشباب والرياضة لاستئجار مقر لهذه الوحدة ضمن الاعتمادات الملحوظة لهذه الغاية في موازنتها"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nتقيم المديرية العامة للشباب والرياضة مخيمات تدريبية لتخريج القادة كلما دعت الحاجة"
        }
      ]
    },
    {
      "number": "30 مادة 30:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة\r\n\r\nبيروت في 7 تشرين الثاني سنة 1967\r\nوزير التربية الوطنية",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nتتعاون المديرية العامة للشباب والرياضة مع سائر الادارة والمؤسسات في سبيل تعزيز نشاط كشاف التربية الوطنية"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيمكن للمديرية العامة للشباب والرياضة ان تكلف من تراه مناسبا القيام بالنشاطات الكشفية"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيمنع منعا باتا انشاء وحدات كشفية في المدارس الرسمية غير تابعة لكشاف التربية الوطنية وعلى ادارة المدرسة تشجيع التلامذة على الانتساب الى الوحدة التابعة لها"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nيحدد المدير العام للشباب والرياضة بقرار منه النظام الداخلي لكشاف التربية الوطنية وصلاحيات الهيئات التي يتألف منها وانظمة الفروع وكل ما لم يرد ذكره في هذا القرار"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nيلغى القرار رقم 2848 تاريخ 8/9/1954 وكل ما يتنافى واحكام هذا القرار"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة\r\n\r\nبيروت في 7 تشرين الثاني سنة 1967\r\nوزير التربية الوطنية"
        }
      ]
    }
  ],
  "signature": ""
}