{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=167645",
  "title": "موازنة عام 1967",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "13",
    "date": " 06/02/1967",
    "oj_number": "12",
    "oj_publish_date": "09/02/1967",
    "oj_page": "117-130"
  },
  "preamble": "",
  "articles": [
    {
      "number": "22 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تحدد ارقام الموازنة العامة والموازنات الملحقة عن السنة المالية التي تبدأ في اول كانون الثاني سنة 1967 وتنتهي في 31 كانون الاول سنة 1967 وفقا لاحكام المادتين الثانية والثالثة من هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تفتح في الموازنة العامة والموازنات الملحقة الاعتمادات المبينة فيما يلي:"
        },
        {
          "type": "text",
          "data": "- الموازنة العامة (الاجزاء الثلاثة) 632881000"
        },
        {
          "type": "text",
          "data": "- موازنة مديرية الهاتف العامة 31395000"
        },
        {
          "type": "text",
          "data": "- موازنة مديرية اليانصيب الوطني 15750000"
        },
        {
          "type": "text",
          "data": "- موازنة مكتب القمح 2000000"
        },
        {
          "type": "text",
          "data": "- موازنة الجامعة اللبنانية 7340000"
        },
        {
          "type": "text",
          "data": "وذلك وفقا للجداول رقم 1 و2 و3 و4 و5 الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقدر واردات الموازنة العامة والموازنات الملحقة على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "- الموازنة العامة (الاجزاء الثلاثة) 632881000"
        },
        {
          "type": "text",
          "data": "- موازنة مديرية الهاتف العامة 31395000"
        },
        {
          "type": "text",
          "data": "- موازنة مديرية اليانصيب الوطني 15705000"
        },
        {
          "type": "text",
          "data": "- موازنة مكتب القمح 2000000"
        },
        {
          "type": "text",
          "data": "- موازنة الجامعة اللبنانية 7340000"
        },
        {
          "type": "text",
          "data": "وذلك وفقا للجداول رقم 6 و7 و8 و9 و10 الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تجاز وفقا لاحكام هذا القانون ولاحكام القوانين النافذة او التي ستنشر فيها بعد جباية مختلف الضرائب والرسوم والحاصلات والعائدات المبينة في الجداول الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يرخص لوزير المالية ان ينقل بقرار منه, بعد تأشير المراقب المركزي لعقد النفقات :"
        },
        {
          "type": "text",
          "data": "1- المبالغ اللازمة لمساعدات وتعويضات المرض والوفاة التي تستحق للموظفين عملا بالقوانين والانظمة المرعية الاجراء, من الاعتماد الاجمالي المخصص في موازنة مجلس الخدمة المدنية للمساهمة في نفقات تعاونية الموظفين, الى الفقرة المخصصة لمساعدات المرض والوفاة في مختلف فصول الموازنة وذلك ريثما تأخذ تعاونية الموظفين على عاتقها تأمين هذه التقديمات ."
        },
        {
          "type": "text",
          "data": "2- نسبة 10 % على الاكثر من الاعتماد المرصد في موازنة مجلس الخدمة المدنية للمفروشات والمطبوعات واللوازم المكتبية. الى موازنات مختلف الادارات العامة لتتولى اعمال الصيانة بنفسها, وذلك بناء على طلب مجلس الخدمة المدنية."
        },
        {
          "type": "text",
          "data": "3- اعتمادات رواتب الموظفين الدائمين والمواقتين من البند 1 فقرة 2 و3 الى تعويضات عائلية وتعويضات خاصة البند 2 فقرة 1 و2 والعكس بالعكس ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "توزع بمرسوم يتخذ في مجلس الوزراء الاعتمادات المرصدة بصورة اجمالية في الجزء الاول من موازنة وزارة الصحة العامة الفقرة 1 البند 7 الفصل الاول, المخصصة للمعالجة في المؤسسات والمستشفيات الخاصة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تنسب اعتمادات الجزء الثالث , عند الاقتضاء, بمراسيم تتخذ بناء على اقتراح الوزير المختص ووزير المالية. وتطبق بشأن هذه الاعتمادات احكام الفقرة 1 من المادة 28 من قانون المحاسبة العمومية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "استثناء من احكام المادة 114 من قانون المحاسبة العمومية, يدور الى موازنة 1967 رصيد الاعتماد المتوفر في الجزء الاول من موازنة 1966 الباب التاسع عشر الفصل الوحيد البند 14 الفقرة 2 المخصص لمساعدة الموظفين عن تعليم اولادهم. يجاز للحكومة ان تنقل هذا الاعتماد بقرار من وزير المالية, الى الاعتماد المخصص للمساهمة في تعاونية الموظفين."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تمول اعتمادات الجزء الثالث من الموازنة العامة, اما باحداث موارد جديدة واما باللجوء الى قروض طويلة الاجل على ان تعرض الحكومة على تصديق السلطة التشريعية مشاريع قوانين خاصة لهذه الغاية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام المادة الاولى من القانون رقم 55/66 تاريخ 3/9/1966 المتعلق بتقسيم موازنة النفقات الى جزئين, اعتبارا من موازنة عام 1968"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يرخص لوزير المالية ان ينقل بقرار منه بناء على اقتراح وزير الموارد المائية والكهربائية وموافقة الوزراء المختصين, وبعد تأشير المراقب المركزي لعقد النفقات , الاعتمادات العائدة للاجهزة التي اصبحت تابعة لوزارة الموارد المائية والكهربائية والتي لا تزال- مرصدة في موازنات الوزارات التي كانت تلك الاجهزة تابعة لها سابقا."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة تعدل, بمرسوم يتخذ بناء على اقتراح وزيري السياحة والمالية, توزيع اعتمادات وزارة السياحة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يعدل الجدول الوارد في المادة التاسعة من القانون رقم 8/66 تاريخ 2/2/1966 (قانون موازنة 1966) فيما خص مشروع الانشاءات العسكرية وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "مشروع الانشاءات العسكرية بملايين الليرات"
        },
        {
          "type": "text",
          "data": "اعتمادات اعتمادات الدفع                                                                                 التعهد"
        },
        {
          "type": "text",
          "data": "1966 1967 1968 1969 1970 1971 1972 1973 1974 1975"
        },
        {
          "type": "text",
          "data": "5       5      5       5        5      5       5        5      5      6                            51"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة الوحيدة من القانون رقم 47/65 تاريخ 14 اب سنة 1965 بحيث تصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "يجاز لقيادة الجيش ان تعقد مسبقا الصفقات اللازمة لتحقيق التعزيزات العسكرية المتفق عليها مع جامعة الدول العربية بنتيجة مقررات الملوك والرؤساء العرب المتخذة في عام 1964 وذلك ضمن حدود مبلغ اجمالي قدره /208/ ملايين ليرة لبنانية. تدفع قيمة هذه الصفقات خلال مدة اقصاها عشر سنوات , من مساهمة جامعة الدول العربية لتعزيز الجيش اللبناني وفقا للمقررات المذكورة آنفا والبالغ قدرها/168/ مليون ليرة لبنانية, على ان ترصد في موازنات السنوات اللاحقة الاعتمادات اللازمة لتسديد الفرق بين قيمة الصفقات في حدود المبلغ الاجمالي المحدد اعلاه, وقيمة مساهمة جامعة الدول العربية المشار اليها وذلك على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "موازنة   بملايين الليرات"
        },
        {
          "type": "text",
          "data": "1966 1967 1968 1969 1970 1971 1972 1973"
        },
        {
          "type": "text",
          "data": "3        3     5,7      7      3        3      3     5,10"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة ان تنقل بمرسوم يتخذ في مجلس الوزراء في الجزء الاول من الموازنة مجموع الاعتمادات المرصدة في الباب الرابع (وزارة العدل) الفصل الثالث (دوائر الافتاء) الى الباب الثالث (رئاسة مجلس الوزراء) الفصل الاول (رئاسة مجلس الوزراء) البند 7 - مساهمات ومساعدات . 2- مساهمة في موازنة الافتاء, تعطى بقرار من رئيس مجلس الوزراء."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تعدل تسمية الاعتماد المرصد في الجزء الثاني من موازنة عام 1966 (الباب الثالث عشر) الفصل الثاني - البند 22 - الفقرة 22 - (انشاء مركز ثقافي في طرابلس على ارض ملك الدولة على مجرى نهر ابو علي), والمدور الى موازنة عام 1967 بحيث تصبح كما يلي: \"انشاء مركز ثقافي في طرابلس \"."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاحكام القانون المنشور بالمرسوم 6630 تاريخ 10/5/61 تقوم وزارة الاشغال العامة والنقل بتنفيذ اشغال طرق القرى الواردة في قانون ال 84 مليون ليرة التي لم يعد يتوفر لها اعتمادات في المشروع المذكور آنفا, كما تقوم الوزارة المنوه بها بتنفيذ طرق القرى التي ارصدت او سترصد لها اعتمادات في الجزء الثاني من الموازنة العامة, وذلك باستثناء الطرق التي لزم تنفيذها من قبل مجلس تنفيذ المشاريع الانشائية او التي لزم درسها او التي يمكن تلزيمها في سنة 967 من قبل هذا المجلس ."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاحكام المادة 134 من قانون المحاسبة العمومية والمادة 7 من المرسوم الاشتراعي رقم 125 تاريخ 12/6/59 يجاز لوزارة الاشغال العامة والنقل استعمال الاعتمادات العائدة للطرق المحلية والداخلية وللساحات العامة سواء كانت املاك دولة او املاك بلدية ولساحات وملاعب المؤسسات الدينية او التربوية, وللطرق التي تؤدي الى اكثر من مسكن شرط ان يتنازل اصحاب الاملاك المقرر العمل فيها عن حقهم بتعويض الاستملاك."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة, بمرسوم يتخذ في مجلس الوزراء ان تعدل تسمية موازنة مكتب القمح الملحقة وان تعيد توزيع اعتمادات هذه الموازنة وفقا للحاجة التي يستلزمها احداث مكتب الحبوب والشمندر السكري."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "استثناء من احكام المادة 114 من قانون المحاسبة العمومية يدور الى موازنة 1967 الاعتماد البالغ /500000/ ليرة المفتوح في موازنة 1966 بموجب القانون رقم 73/66 تاريخ 29/12/66 لمساهمة الحكومة في نفقات اقامة بيت الطلبة اللبناني في القاهرة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يعدل القانون رقم 62/65 تاريخ 28 كانون الاول 1965 كما يلي: تخصص لاكمال مشروع تعميم الكهرباء على مختلف المناطق مبالغ مجموعها /8116000/ل.ل. يجاز للحكومة ان تعقد الصفقات العائدة لتنفيذ هذا المشروع قبل رصد الاعتمادات اللازمة لها في حدود المبلغ الاجمالي المذكور اعلاه, ترصد اعتمادات الدفع في الموازنة العامة على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "موازنة 1966: - 4435000"
        },
        {
          "type": "text",
          "data": "موازنة 1967: - 3681000"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 6 شباط سنة 1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء              وزير المالية\nالامضاء: رشيد كرامي           الامضاء: رشيد كرامي"
}