{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172364",
  "title": "تنظيم اعمال نقل الحجاج عن طريق البر بواسطة مكاتب  التسفير اللبنانية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "153",
    "date": " 13/02/1967",
    "oj_number": "19",
    "oj_publish_date": "06/03/1967",
    "oj_page": "288-291"
  },
  "preamble": "ان وزير السياحة\nبناء على المرسوم رقم 6317 تاريخ 6/12/1966\nبناء على اقتراح دائرة مراقبة مكاتب  السياحة والتسفير\nبموجب  كتابها رقم 270 تاريخ 12/12/1966\nبناء على ضرورة تنظيم عمليات  نقل الحجاج برا حفاظا على\nحقوقهم وراحتهم وسلامتهم في الذهاب  والاياب\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "16  يصدر هذا القرار ويبلغ حيثما تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يتم اعمال نقل الحجاج برا الى اراضي المملكة العربية السعودية بواسطة واشراف مكاتب السياحة والتسفير المرخص لها بصورة قانونية من الادارات الرسمية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تقدم الى وزارة السايحة - دائرة مراقبة مكاتب السياحة والتسفير والمستندات والاتفاقات التي تثبت مقدرة منظم عمليات الحجاج لايجاد وسائل نقل صالحة وترتيبات واقية لاتمام علميات تسفير الحجاج على الوجه الملائم الذي يضمن سلامتهم وراحتهم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجري نقل الحجاج برا بالسيارات الموصوفة ادناه:"
        },
        {
          "type": "text",
          "data": "1- السيارات الكبيرة المعروفة بالبولمان والمعدة للنقل الدولي عبر الصحراء والقارات وفقا للشروط الملحوظة في القرار رقم 1715/1 تاريخ 16/8/1962 الصادر عن وزير الاشغال العامة والنقل."
        },
        {
          "type": "text",
          "data": "2- يمكن في حال تعذر وجود وسائل نقل محلية كافية تتوفر فيها كليا الشروط المنصوص عليها في المادة الاولى استعمال سيارات كبيرة لبنانية او مسأجرة من الخارج شرط ان تتوفر فيها على الاقل الشروط التالية:"
        },
        {
          "type": "text",
          "data": "آ- ان تكون ملائمة بصورة عامة وبحالة نظيفة وجيدة يمكنها"
        },
        {
          "type": "text",
          "data": "القيام بالاسفار الطويلة."
        },
        {
          "type": "text",
          "data": "ب- ان تكون صالحة للسير ومن طراز جديد لم يمض عليها اكثر من ست سنوات."
        },
        {
          "type": "text",
          "data": "ج- ان تكون مقاعدها متسعة ومريحة."
        },
        {
          "type": "text",
          "data": "د- ان تكون مزودة بجهاز لمكافحة الحريق وبقطع الغيار اللازمة للاسفار الطويلة."
        },
        {
          "type": "text",
          "data": "ه- ان تكون مزودة بامكنة لحفظ المأكولات والمواد الضرورية اللازمة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "في حال التثبت والتأكد من عدم وجود عدد كاف من السيارات في لبنان صالحة لهذا النوع من السفريات يمكن بصورة استثنائية استئجار سيارات اجنبية مستوفية الشروط المطلوبة, شرط ان يقدم اصحابها او مستأجروها كافة المستندات التي تثبت حرية دخولها من والى لبنان, وكذلك مرورها عبر الاراضي السورية والاردنية والسعودية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتولى رئيس دائرة مراقبة مكاتب السياحة والتسفير بالاتفاق مع جمعية الحجاج او باقي الهيئات الدينية التي تهتم بأمور الحجاج بالكشف والاطلاع بصورة عامة على السيارات التي يؤمنها منظمو السفريات لمعرفة مدى صلاحيتها في اعمال النقل, على ان يؤخذ بعين الاعتبار وسائل النقل المماثلة المعتمدة في البلدان العربية المجاورة او وسائل النقل للبنانية التي اعتمدت في السنوات الماضية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "نصدر عن رئيس دائرة مراقبة مكاتب السياحة والتسفير في دائرة السياحة افادة عن السيارات العائدة لكل مكتب تسفير يدون فيها ارقامها وطرازها وعدد مقاعدها, على ان تبرز هذه الافادة لدى السلطات المسؤولة على الحدود وحين الحاجة. لرئيس دائرة المراقبة الاطلاع عى الاوراق والمستندات العائدة لكل وسيلة نقل والبيانات المقدمة باسماء الحجاج."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على من يتولى تنظيم عمليات النقل هذه التقيد بما يأتي:"
        },
        {
          "type": "text",
          "data": "1- ان يعطي كل حاج تذكرة سفر صادرة عنه تبين فيها بوضوح شروط النقل كافة, القيود اللازمة وفقا للمنوذج الذي توافق عليه وزارة السياحة - دائرة مراقبة مكاتب السياحة والتسفير -."
        },
        {
          "type": "text",
          "data": "2- ان يسير سياراته بشكل قوافل على ان تكون المسافة بين هذه السيارات معقولة بشكل يمكن معرفة احداها في حال تخلفها عن السفر."
        },
        {
          "type": "text",
          "data": "3- ان يكون لكل قافلة مندوب مسؤول من قبل مكتب التسفير مؤهل لهذا العمل وحسن السيرة والسلوك ومفوض بكل الصلاحية لاتخاذ الاجراءات الكفيلة لتأمين سلامة نقل الحجاج في الذهاب والاياب."
        },
        {
          "type": "text",
          "data": "4- ان يلحق بكل قافلة سيارة كبيرة مستوفية الشروط نفسها ومعدة لنقل الركاب عند حصول عطل مفاجيء على احداهما, او ترك اماكن فارغة في السيارات القافلة تساوي نفس النسبة."
        },
        {
          "type": "text",
          "data": "5- ان يلحق بكل قافلة كميون او اكثر لنقل الامتعة وكافة المعدات المطلوبة."
        },
        {
          "type": "text",
          "data": "6- يلحق بكل قافلة سيارة صهريج لنقل المياه في حال عدم كفاية الخزانات الموجودة على سيارات القافلة او اتخاذ الترتيبات الكافية لايجاد خزانات كافية على السيارات القافلة."
        },
        {
          "type": "text",
          "data": "7- ان يكون لدى القافلة الخيم الكافية مع وسائل الانارة لتأمين الاقامة اثناء السفر وان تكون سعتها كافية لمستعمليها."
        },
        {
          "type": "text",
          "data": "وعليه ايضا تأمين نقاط الاستراحة والاقامة على الطريق بشكل يضمن الراحة للحجاج اثناء السفر."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يرافق كل قافلة:"
        },
        {
          "type": "text",
          "data": "1- للسيارة الواحدة سائق ومعاون ليقوما بتأمين الخدمات اللازمة للحجاج."
        },
        {
          "type": "text",
          "data": "2- طبيب او ممرض مزود بمواد الاسعاف الاولية اللازمة للحالات المرضية الطارئة اثناء الرحلة بالاضافة الى ممرضة او اكثر."
        },
        {
          "type": "text",
          "data": "3- ميكانيكي اخصائي لاصلاح ما قد يطرأ من عطل على السيارات اثناء السفر."
        },
        {
          "type": "text",
          "data": "4- يمكن لجمعية الحجاج والمراجع الدينية المختصة انتداب ممثل لها لمرافقة القوافل لتقديم المساعدات الممكنة من قبلهم واخذ ملاحظات عن القضايا الحاصلة."
        },
        {
          "type": "text",
          "data": "5- لوزارة الصحة العامة كامل الحرية لارسال مرافقين لهذه  القوافل وفقا للترتيبات التي تراها كفيلة للمحافظة على صحة الحجاج وسلامتهم ضمن الشروط التي تحددها وتراها مناسبة لهذه الغاية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "على كل منظم رحلة:"
        },
        {
          "type": "text",
          "data": "1- اذا رغب بالاعلان عن خدماته واسعاره وبرامج رحلة الحجاج ان يعرض هذه النشرة او النشرات على موافقة وزارة السياحة - دائرة مراقبة مكاتب السياحة والتسفير- قبل نشرها وتوزيعها."
        },
        {
          "type": "text",
          "data": "2- ان يتأكد في متسع من الوقت ان كل مسافر متمم لشروط السفر المطلوبة منه وان تكون المستندات والتأشيرات والشهادات مأخوذة ومصادق عليها من السلطات والجهات المسؤولة في لبنان."
        },
        {
          "type": "text",
          "data": "3- ان يعمل على اجراء التأشيرات للحجاج اللبنانيين في السفارة السعودية في بيروت  وان يقدم الى وزارة السياحة بيانا باسماء الحجاج الذين سافروا معه او بواسطته."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "على منظم اعمال نقل الحجاج ن يعلن ويعين مكان التجمع وتاريخ السفر وساعة الانطلاق داخل الاراضي اللبنانية وعليه اعادتهم الى المكان الذي سافروا منه في البداية داخل الاراضي اللبنانية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "آ- اذا تبين للسلطات المختصة اثناء الرحلة ان احد المسافرين لا يحمل مستندات السفر اللازمة فعلى منظم النقل اعادته الى مكان انطلاقه وان يعيد اليه ثمن تذكرة السفر المدفوعة منه."
        },
        {
          "type": "text",
          "data": "ب- اذا تبين للسلطات المسؤولة في الحدود ان منظم الرحلة غير مرخص له تعاطي اعمال التسفير ولا يحمل المستندات المطلوبة لهذه الغاية تمنعه من مواصلة السفر واتخاذ الاجراءات النظامية بحقه, على ان تتم ملاحقته فيما بعد لدى المحاكم المختصة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يلزم الناقل بتطبيق عقود النقل المتفق عليه مع مكتب التسفير اللبناني, وعليه التقيد بالشروط الواردة فيه دون اي تعديل مهما كانت الاسباب . وكل شركة نقل لبنانية او اجنبية تتأخر في اعادة الحجاج الى الاراضي اللبنانية او تفرض عليهم اتاوات اضافية اثناء السفر تلاحق جزائيا ومدنيا وفقا للقوانين المرعية الاجراء."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يحظر القيام بالاعمال التالية:"
        },
        {
          "type": "text",
          "data": "1- جعل مركز التجمع خارج الاراضي اللبنانية"
        },
        {
          "type": "text",
          "data": "2- تغيير وسائل النقل الموافق عليها في الاساس وابدالها بوسائل نقل ثانية لا تتوفر فيها الشروط المطلوبة."
        },
        {
          "type": "text",
          "data": "3- عدم اعتماد الكميونات اطلاقا لنقل الحجاج حتى في حال طلبها من بعض الفئات"
        },
        {
          "type": "text",
          "data": "4- القيام بعملية تجيير لحجاج من شركة الى شركة خارج الاراضي اللبنانية."
        },
        {
          "type": "text",
          "data": "5- اعطاء المعرف علاوات خاصة عدا عن العمولة المقررة وفقا للانظمة المتبعة في اعمال التسفير لدى شركات النقل."
        },
        {
          "type": "text",
          "data": "6- استيفاء اي رسم او ضريبة او أية علاوة اخرى من الحجاج اثناء السفر على الطريق خارج الاراضي اللبنانية."
        },
        {
          "type": "text",
          "data": "7- توزيع منشورات واعلانات تتضمن امورا غير معقولة وتحدث تشويشا في امور الحجاج."
        },
        {
          "type": "text",
          "data": "8- القيام باعمال المنافسة الغير مشروعة واجراء اتصالات غير نظامية مع المعرفين او من لهم اتصالات مباشرة مع الحجاج."
        },
        {
          "type": "text",
          "data": "9- التعامل مع سماسرة او افراد ثبت انهم اساءوا في السابق معاملة الحجاج اللبنانيين اثناء السفر والاقامة, وخاصة اصحاب وسائل النقل في لبنان والخارج وغيرهم من الهيئات التي تتدخل في امور وغيرهم من الهيئات التي تتدخل في امور الحجاج."
        },
        {
          "type": "text",
          "data": "10- اجراء التأشيرات على جوازات السفر للحجاج اللبنانيين في سوريا او الاردن او على الحدود الاردنية - السعودية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تتخذ فيما بعد وحيثما تدعو الحاجة الاجراءات المناسبة لاتمام تنظيم اعمال نقل الحجاج وتطويره الى الاحسن على ان يصدر بها قرارات تنظيمية لاحقة وفقا للاصول."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا القرار يعرض مرتكبها للملاحقة الجزائية وللمسؤولية المدنية وفقا لاحكام قانون التسفير وغيره من القوانين والانظمة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يصدر هذا القرار ويبلغ حيثما تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 13 شباط سنة 1967\nوزير السياحة\nالامضاء: ميشال بشاره الخوري"
}