{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184442",
  "title": "يرمي الى تشجيع انشاء مصارف  للاعمال والتسليف  المتوسط\r\nوالطويل الاجل",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "22",
    "date": " 21/04/1967",
    "oj_number": "33",
    "oj_publish_date": "24/04/1967",
    "oj_page": "615-617"
  },
  "preamble": "",
  "articles": [
    {
      "number": "15 \r\nمادة 15:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتستفيد من احكام هذا القانون المصارف  التي ستنشأ فيما بعد\r\nوالتي تتوافر فيها الشروط وتخضع للموجبات  المنصوص  عليها\r\nفي هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينبغي في المصارف   المنصوص  عليها في هذا القانون:\r\nآ- ان يكون لكل منها رأسمال مدفوع منه خمسة عشر مليون ليرة\r\nلبنانية على الاقل في مصرف  لبنان وفقا لقانون النقد والتسليف\r\nب - ان تكون, غايتها محصورة في التسليف  والاقراض  والتوظيف\r\nالمتوسط  والطويل الاجل والمساهمة في المشاريع والمؤسسات\r\nوشراء سندات  القروض  واصدار الكفالات  المتوسطة والطويلة\r\nالاجل مقابل ضمانات  كافية وبيع وشراء سندات  القروض  لحساب\r\nالغير.\r\nج- ان تمتنع عن قبول الودائع لاجل يقل عن سنتين.\r\nولغايات  تطبيق الفقرة (ب ) اعلاه لا تعتبر قروضا او تسليفا\r\nمتوسط الاجل خلافا لاحكام المادة 159  من قانون النقد\r\nوالتسليف  سوى القروض  والتسليف  التي لا يمكن المطالبة\r\nبتسديدها ولو جزئيا قبل انقضاء سنتين على الاقل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nاستثناء من احكام البند (ب ) من المادة السابقة يمكن المصارف\r\nالمنصوص  عنها في هذا القانون بغية توظيف  الفائض  النقدي\r\nديها بصورة موقتة:\r\nأ- ان تودع لدى مصارف  اخرى ودائع مع علم مسبق لا تزيد مدته عن\r\nخمسة عشر يوما.\r\nب - ان تمنع المصارف  والمؤسسات  الماليةالعاملة في لبنان\r\nلاجال لا تتجاوز الثلاثين يوما سلفات  مكفولة بسندات  تجارية\r\nذات  استحقاق  معين لا تتجاوز مائة وخمسين يوما.\r\nج- ان تشتري سندات  عمومية تصدرها الدولة اللبنانية او تكفلها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nوفاقا لاحكام المادة 153 من قانون النقد والتسليف  لا يمكن ان\r\nيتعدى مجموع عناصر موجودات  مصرف  منصوص  عليه في هذا لاقانون\r\nالتي تمثل نفقاته التأسيسية والاولية وتجهيزاته ومفروشاته\r\nوتوظيفاته العقارية وحصص  الشراكة او المساهمة ايا كان شكلها\r\nوالعائدة له في اية مؤسسة مهما كان موضوعها 75 % من امواله\r\nالخاصة.\r\nالا انه يجوز ايضا توظيف  ما لا يزيد عن 25 % من مجموع الودائع\r\nالتي يتجاوز اجلها خمس  سنوات  في حصص  شراكة وفي مساهمات .\r\nوفي كل الاحوال لا يجوز ان تتجاوز في آن واحد حصص  الشراكة\r\nاو المساهمة في مؤسسة واحدة 20 % من اموال المصرف  الخاصة\r\nو15 %  من رأسمال المؤسسة المساهم فيها او المشارك فيها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتخضع القروض او التسليفات  الممنوحة من قبل المصارف  المنصوص\r\nعليها في هذا القانون للقواعد التالية:\r\nآ- لا يمكن ان تمنح الا مقابل ضمانات  عينية او كفالات  مصرفية\r\nولا تعتبر ضمانات  عينية السندات  التجارية والعناصر غير\r\nالمادية في المؤسسات  التجارية.\r\nلا يجوز في اي حال ان يتعدى مبلغ القرض  نصف  قيمة الضمانة\r\nالعينية المقدمة له وذلك حسب  تقدير خبراء المصرف  وعلى\r\nمسؤوليتهم الشخصية.\r\nب - لا يجوز ان يتعدى مبلغ القروض  والتسليفات  الممنوحة\r\nلمؤسسة واحدة 25 % من اموال المصرف  الخاصة.\r\nوفي مطلق الحالات  لا يجوز ان يتعدى مجموع القروض  والتسليفات\r\nالممنوحة لمؤسسة واحدة وحصص  الشراكة والمساهمات  فيها ما\r\nيعادل 30 % من اموال المصرف  الخاصة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيمكن المصارف  المنصوص  عليها في القانون:\r\nأ- ان تقبل ودائع لاجل مدته سنتان على الاقل وذلك مقابل اصدار\r\nشهادات  ايداع يمكن ان تكون اسمية او للامر او لحامله.\r\nب - ان تصدر سندات  قروض  حتى بجوائر \"يانصيب  \" دون وجوب\r\nالحصول على الترخيص  عليه في المادة 132 من قانون التجارة.\r\nج- ان تحصل على قروض  او ودائع لاجل اقله سنة من مصاريف\r\nاو مؤسسات  مالية اومؤسسات  ضمان وذلك استثناء من احكام\r\nالفقرة (أ) من هذه المادة ومن احكام الفقرة ج من المادة الثانية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا تطبق احكام المادة 124 من قانون التجارة على المصارف\r\nموضوع هذا القانون غير ان مجموع تعهدات  كل مصرف  الناتجة عن\r\nسندات  القروض  الصادرة عنه لا يجوز ان تفوق :\r\n- خلال الخمس  سنوات  المالية الاولى:\r\nضعفي قيمة امواله الخاصة.\r\n- من السنة المالية الحادية عشرة وما بعدها ستة اضعاف  امواله\r\nالخاصة.\r\nوفي جميع الحالات  تطبق احكام الموارد 174 الى 177 من قانون\r\nالنقد والتسليف ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيخضع اصدار السندات  لاحكام المادة 125 من قانون التجارة.\r\nولا يجوز الموافقة على اصدار السندات  قبل ان يقدم مفوضو\r\nالمراقبة الى الجمعية العمومية تقريرا خاصا يعرض  وضع الشركة\r\nالراهن."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان اصدار كل شهادة ايداع يجب  ان يكون موضوع عقد مع المودع.\r\nيجب  ان يذكر في العقد المبلغ الذي استلمته المؤسسة مصدر\r\nالشهادة وتاريخ الاستحقاق  المتفق عليه ومعدل الفائدة\r\nوكيفية احتسابها وطريقة دفعها ومكان التسديد."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيجب  ان يذكر في شهادات  الايداع:\r\n1- اسم المصرف  المصدر ورأسماله ومركزه الرئيسي .\r\n2- المحكمة التجارية  المسجل لديها المصرف  ورقم تسجيل المصرف\r\nفي السجل التجاري وفي لاىحة المصارف .\r\n3- قيمة المبلغ الواجب  تسديده (بالاحرف  الكاملة)\r\n4- معدل الفائدة وكيفية احتسابها وطريقة دفعها,\r\n5- مكان الاصدار وتاريخه.\r\n6- تاريخ استحقاق  الشهادة.\r\n7- مكان التسديد\r\n8- شكل الشهادة: اسمية للامر او لحامله.\r\n9- توقيع المصرف  مصدر الشهادة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيخضع التفرغ عن شهادات  الايداع وتحويلها لاحكام التجارة\r\nالمتعلقة بالتفرغ عن القيم المنقولة وتحويلها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيحظر على المصرف  المصدر اطلاقا ان يحسم بصورة مباشرة او غير\r\nمباشرة شهادات  الايداع التي اصدرها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتستفيد المصارف  المنصوص  عليها في هذا القانون من الامتيازات\r\nالتالية شرط التقيد باحكام هذا القانون:\r\n1- تعفى هذه المصارف  من الضريبة على ارباح المهن الصناعية\r\nوالتجارية خلال السبع السنوات  المالية الاولى.\r\n2- ابتداء من السنة المالية الثامنة وطوال مدة المصارف  يجوز\r\nلها ان تدون في حساب  استثمارها السنوي مبلغا يعادل\r\n4% من رأسمالها المدفوع فعلا. بصفة عب ء قابل التزيل بمعنى\r\nالمادة 7 من المرسوم الاشتارعي رقم 144 تاريخ 12 حزيران\r\n1959.\r\nان احكام هذه الفقرة لا تلغى حكم المادة 107 من قانون التجارة.\r\n3- تستفيد المصارف  من الاصول المنصوص  عليها في المادة\r\n120 من قانون النقد والتسليف  في تنفيذ الرهونات  المقدمة\r\nكفالة للقروض  الممنوحة على ان تتقيد بالشروط المنصوص  عليها\r\nفي الفقرة الاخيرة من المادة المذكورة\r\nغير انه لا يجوز الاستفادة من احكام الفقرة السابقة الا في\r\nما خص  القروض الممنوحة لمدة خمس  سنوات  او اكثر.\r\n4- تدخل السندات  التي تصدرها المصارف  في المنهاج الخاص\r\nالمنصوص  عليه في المادة 24 المعدلة من قانون 26 كانون الثاني\r\n1955 المتعلق بشركات  الضمان.\r\n5- تعفى من رسوم الطابع العقود المنصوص  عليها في المادة\r\nالتاسعة اعلاه وشهادات  الايداع والسندات  التي تصدرها\r\nالمصارف .\r\nلا يستفيد من الاعفاءات  على ارباح المهن الصناعية والتجارية\r\nالمنصوص  عليها في الفقرتين (1 و 2 ) من هذه المادة ما يصيب\r\nنسبة التوظيفات  الواقعة خارج لبنان."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتبقى المصارف  المنصوص  عليها في هذا القانون خاضعة للقوانين\r\nالنافذة وخاصة لقانون ضريبة الدخل ولقانون التجارة ولقانون\r\n3 ايلول  سنة 1956 المتعلق بسرية المصارف  ولقانون النقد\r\nوالتسليف  وذلك في كل ما يتعارض  منها مع احكام هذا القانون او\r\nليس  متفقا معها."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 21 نيسان سنة 1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: رشيد كرامي"
}