{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178156",
  "title": "النظام الداخلي لمعهد الدروس  القضائية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "276",
    "date": " 18/03/1967",
    "oj_number": "25",
    "oj_publish_date": "27/03/1967",
    "oj_page": "453-456"
  },
  "preamble": "",
  "articles": [
    {
      "number": "19 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يطبق في معهد الدروس القضائية, فيما يتعلق بالانتساب اليه وبتنظيم الدروس والتدرج. وبالادارة والانضباط والامتحانات , النظام الداخلي المعينة تفصيلاته في هذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقبل في معهد الدروس القضائية:"
        },
        {
          "type": "text",
          "data": "1- القضاة المتدرجون المعينون وفاقا لاحكام المواد 10 و11 و12 و13 و14 من نظام القضاة العدليين الصادر بموجب المرسوم 7855 بتاريخ 16/10/1961 ."
        },
        {
          "type": "text",
          "data": "2- كل لبناني او اجنبي حائز على اجازة الحقوق اللبنانية."
        },
        {
          "type": "text",
          "data": "3- كل اجنبي حائز على اجازة الحقوق المعمول بها في البلد الذي اعطيت فيه."
        }
      ]
    },
    {
      "number": "19 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يتم انتماء القضاة الى المعهد بعد صدور مرسوم تعيينهم قضاة متدرجين وحلفهم اليمين القانونية."
        },
        {
          "type": "text",
          "data": "اما الاشخاص الآخرون فلا يتم انتماؤهم الا بناء على قرار وزير العدل يصدره وفقا لاحكام المادة 19 من المرسوم رقم 10494 الصادر في 4/9/62 ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على كل من يطلب الانتماء الى معهد الدروس القضائية ان يقدم مع طلبه:"
        },
        {
          "type": "text",
          "data": "1- اجازة الحقوق التي نالها."
        },
        {
          "type": "text",
          "data": "2- شهادة تبين العلامات التي حصل عليها في الامتحانات الاخيرة."
        },
        {
          "type": "text",
          "data": "3- صورة عن تعذكرة هويته او جواز سفره اذا كان اجنبيا."
        },
        {
          "type": "text",
          "data": "4- شهادة صحية من المرجع المختص ."
        },
        {
          "type": "text",
          "data": "5- سجله العدلي او شهادة من الممثل السياسي لدولته تثبت حسن سلوكه اذا كان اجنبيا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتناول الدرس والتدرج داخل المعهد:"
        },
        {
          "type": "text",
          "data": "1- دروسا نظرية عميقة لاهم المواضيع القانونية."
        },
        {
          "type": "text",
          "data": "2- تطبيقات عملية تقوم بدرس وقائع قضايا وصياغة احكام فيها."
        },
        {
          "type": "text",
          "data": "3- اعداد دراسات موسعة وابحاث في مواضيع يعينها مدير الدروس باشراف رئيس المعهد."
        },
        {
          "type": "text",
          "data": "4- مناقشة مسائل قانونية هي موضوع خلاف في الفقه والاجتهاد لايجاد حلول منطقية لها."
        },
        {
          "type": "text",
          "data": "5- عقد اجتماعات وحلقات دراسية بين القضاة المتدرجين وغيرهم من الاشخاص المسموح لهم بالانتماء الى المعهد يديرها رئيس المعهد او مدير الدروس ."
        },
        {
          "type": "text",
          "data": "6- تلخيص الاجتهادات الحديثة المعدة للنشر في النشرة القضائية التي تصدرها وزارة العدل, والاشارة الى ما يأتلف واياها او يخالفها من الاجتهادات السابقة."
        },
        {
          "type": "text",
          "data": "يتناول الدرس والتدرج, خارج المعهد:"
        },
        {
          "type": "text",
          "data": "1- قيام القضاة المتدرجين, في المحاكم باعمال يعينها القضاة الذين يلحقون بهم او باعمال يعينها وزير العدل بموافقة رئيس المعهد."
        },
        {
          "type": "text",
          "data": "2- زيارة المؤسسات العقابية والاصلاحية ومراكز توقيف الاحداث , والاطلاع على انظمتها ودرس نشاطاتها وخاصة ما يتعلق منها بتطبيقات العلوم الجنائية لمعرفة شخصية كل من المجرمين البيولوجية والنفسية والعوامل الداخلية والخارجية التي كان لها اثرها في اندفاعه الى الاجرام والوسائل التي تعتمد في سبيل الوقاية."
        },
        {
          "type": "text",
          "data": "3- زيارة الادارات العامة والمؤسسات الاقتصادية والمالية بغية الاطلاع على نظمها وادارتها ونشاطاتها. ان الاعمال المعينة بهذه المادة لا ترد بوجه الحصر ويعود لوزير العدل, بناء على توصية رئيس المعهد او من يمثله واقتراح المدير العام, اضافة اعمال اخرى يقوم بها المنتسبون الى المعهد لتوسيع ثقافتهم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على كل من القضاة المتدرجين ان يقدم الى ادارة المعهد تقريرا عن عمله في المحكمة التي التحق بها. ويمكن اعتماد هذا التقرير وشهادة رئيس او قاضي المحكمة اساسا لتقدير العلامة المسلكية."
        }
      ]
    },
    {
      "number": "19 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يتولى رئيس المعهد ادارته ويشرف على تنظيم الدروس الذي يقوم به مدير الدروس ويسهر كل منهما على تطبيق النظام وتوجيه الاساتذة والمحاضرين في سبيل تأمين التناسق في الدروس التي يعطونها."
        },
        {
          "type": "text",
          "data": "ولكل منهما ان يقترح التدابير التي يستدعيها حسن سير اعمال المعهد وتطوير برامج الدروس ومناهجها على ضوء معطيات العلم الحديثة, آخذا بعين الاعتبار ان هذا المعهد يهدف اول ما يهدف الى تكوين شخصيات قضائية صالحة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينظم مدير الدروس باشراف رئيس المعهد الاعمال المتعلقة بتسيير الدروس وتحديد اوقاتها ويؤمن الاتصال بالاساتذة والقضاة المتدرجين والطلاب ويتثبت من حضورهم ويسهر على طبع المحاضرات وتوزيعها وتسليم نسخة عنها الى اساتذة الدروس العملية للاسترشاد بها ويدقق في الدراسات الموسعة قبل عرضها على المناقشة ويرشد القضاة المتدرجين والطلاب الى المراجع العلمية المتعلقة بمواضيع تلك الدراسات وبصورة عامة يقوم المدير بمعاونة الرئيس في كل ما له علاقة بحسن سير اعمال المعهد."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يرسل رئيس المعهد الى وزير العدل ثلاث نسخ عن محاضرات الاساتذة ويتلقى ما قد يبدى عليها من ملاحظات ويبلغها بصورة سرية الى الاساتذة."
        }
      ]
    },
    {
      "number": "19 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يشرف رئيس المعهد على تنظيم الامتحانات وفاقا لاحكام القوانين والمراسيم وقرارات وزير العدل المختلفة بمعهد الدروس القضائية ويدير هذه الامتحانات مدير الدروس ويتخذ جميع الاجراءات اللازمة لرقابتها وتأمين نزاهتها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للمرشحين للامتحانات ان يحملوا, عند دخولهم قاعات الامتحان, اية ورقة غير الاوراق التي تسلم اليهم لكتابة المسابقات ولا يسمح لاحدهم بالتكلم مع آخر او بالخروج من القاعة."
        },
        {
          "type": "text",
          "data": "وعليهم ان يسمحوا للمراقب بتفتيشهم واجراء كل تحقيق. يكلف رئيس المعهد ممن يختارهم من الاساتذة لمراقبة الامتحانات بالاضافة لمدير الدروس وله ان يطلب الى وزارة العدل تعيين مراقبين اخرين عند الاقتضاء."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "على القضاة المتدرجين والطلاب ان يحافظوا على النظام ويواظبوا على حضور الدروس ويقوموا بواجب الاحترام لاساتذتهم والمحاضرين والقضاة الذين يتدرج بعضهم لديهم وان يقوم المتدرجون منهم بالاعمال التي يكلفهم بها هؤلاء القضاة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يتعرض للعقوبات المسلكية كل قاض متدرج وكل طالب يخل بواجباته او يخالف النظام او يأتي عملا يتنافى مع الشرف او الكرامة او الاداب ."
        }
      ]
    },
    {
      "number": "19 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تستثبت المخالفات بمحاضر ينظمها مراقبوا الامتحانات . ترفع هذه المحاضر الى رئيس المعهد فيستمع من تنسب اليهم المخالفة ويجري عند الاقتضاء, تحقيقا يقوم به بنفسه او بواسطة مدير الدروس . اذا رأى رئيس المعهد ان المخالفة تستلزم عقوبة غير التنبيه, فانه يحيل المخالف على احد المرجعين المعينين بالمادة 16 ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يطبق نظام القضاة في تعيين العقوبات المسلكية التي يمكن انزالها في القضاة المتدرجين. اما المنتمون الى المعهد من غير هؤلاء القضاة فان العقوبات التي يمكن انزالها بهم هي: التنبيه, اللوم, الفصل عن المعهد لمدة تتراوح بين الاسبوع والشهر, الحرمان من التقدم الى الامتحانات في دورة او اكثر الطرد من المعهد لمدة لا تتجاوز الخمس سنوات , والطرد النهائي."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينزل عقوبة التنبيه بالمخالف ايا كان, رئيس المعهد."
        },
        {
          "type": "text",
          "data": "اما العقوبات الاخرى فينزلها بالقضاة المتدرجين مجلس القضاة الاعلى وينزلها بغير هؤلاء القضاة مجلس تأديبي يؤلف من ثلاثة اساتذة من المعهد يعينهم رئيسه."
        },
        {
          "type": "text",
          "data": "تنفيذ عقوبة الطرد الموقت او النهائي من المعهد المنزلة بقاض متدرج بناء على قرار مجلس القضاة الاعلى, وتنفيذ هذه العقوبة بحق غير القضاة المتدرجين بناء على قرار من وزير العدل."
        },
        {
          "type": "text",
          "data": "الا انه يحق لهذا الاخير طلب اعادة النظر في القضية عند وجود اسباب تبرر هذا الطلب ."
        },
        {
          "type": "text",
          "data": "وفي هذه الحالة يؤلف المجلس التأديبي من رئيس المعهد واربعة اعضاء من اساتذته يختارهم الرئيس ممن لم يشتركوا في اصدار القرار الاول. القرار الذي يصدره مجلس التأديب المؤلف على هذا الوجه يلزم وزير العدل بتنفيذه."
        }
      ]
    },
    {
      "number": "19 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يتولى مدير الدروس باشراف رئيس المعهد وبمعاونة القضاة المتدرجين جمع الاجتهادات والدراسات القانونية وتنسيقها وتنظيم مصنفات وجداول هجائية بها حسب مواضيعها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يتولى رئيس معهد الدروس القضائية باشراف المدير العام بوزارة العدل اصدار النشرة القضائية وفقا لمنهاج تضعه وزارة العدل."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "في 18 اذار سنة 1967\nالامضاء: فؤاد رزق"
}