{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187374",
  "title": "تمديد بعض  الاجارات  وتحديد بدلاتها ووضع احكام جديدة\r\nلاجارات  اخرى",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "29",
    "date": " 09/05/1967",
    "oj_number": "37",
    "oj_publish_date": "08/05/1967",
    "oj_page": "11-16"
  },
  "preamble": "",
  "articles": [
    {
      "number": "26  ينشر هذا القانون في الجريدة الرسمية وتسري احكامه اعتبارا من اول كانون الثاني سنة 1967 .",
      "content": [
        {
          "type": "text",
          "data": "بالرغم من كل اتفاق سابق مخالف تمدد, ضمن شروط هذا القانون, حتى 31 كانون الاول 1969 الاجارات المعقودة او الممدة قبل صدوره والتي ستعقد خلال المدة المعينة للعمل به والمتعلقة بعقارات مستعمله للسكن او للتجارة او الصناعة او المهن الحرة وغيرها من الاعمال مع مراعاة الاستثناءات المبينة في هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يسري التمديد المنصوص عليه بالمادة السابقة سنة فسنة لمصلحة المستأجر ويحق لهذا الاخير ان يتنازل عن حقه فيه على ان يعلن رغبته بعدم التمديد قبل شهر على الاقل من نهاية كل سنة ببطاقة مكشوفة مضمونة مع اشعار بالوصول يوجهها الى المؤجر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يستفيد من التمديد في حال وفاة المستأجر او تركه المأجور."
        },
        {
          "type": "text",
          "data": "آ- فيما يتعلق بالاماكن المؤجرة للسكن:"
        },
        {
          "type": "text",
          "data": "1- زوج المستأجر واولاده المقيمون معه:"
        },
        {
          "type": "text",
          "data": "2- انسباؤه الذين دخلوا معه الى المأجور عند بدء تنفيذ الاجارة وكانوا لا يزالون مستمرين في اشغاله دون انقطاع."
        },
        {
          "type": "text",
          "data": "ب - فيما يتعلق بالاماكن الاخرى التي تشملها احكام هذا القانون"
        },
        {
          "type": "text",
          "data": "1- ورثة المستأجر"
        },
        {
          "type": "text",
          "data": "2- شركاؤه الثابتة شراكتهم بتاريخ عقد الايجار او بتاريخ سابق. ومهما كان نوع المأجور يستفيد من التمديد من يحل محل المستأجر حسب احكام الفقرة(د) من المادة الرابعة من هذا القانون او حسب احكام القانون العام. يحصل التمديد في جميع الحالات المبينة في الفقرات المذكورة اعلاه بذات البدل الذي كان يدفعه المستأجر."
        },
        {
          "type": "text",
          "data": "3- الاشخاص الطبيعيون او المعنويون الذين يشترون المؤسسة التجارية او الصناعية بواسطة الدوائر القضائية في حالة الافلاس على انه يحق للمالك طلب تحديد البدل العادل وفقا للاسس المبينة في المادة 16 من هذا القانون. في حال تخصيص قسم من المأجور للسكن وقسم اخر لغاية اخرى فلا يجزأ حق التمديد المعطى لمن يحلون محل المستأجر الاصلي."
        },
        {
          "type": "text",
          "data": "يعتبر جميع الاشخاص المستفيدين من التمديد بموجب احكام هذه المادة متكافلين متضامنين تجاه المؤجر في تنفيذ موجباتهم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يسقط حق المستأجر او من يحل محله في التمديد القانوني ويحكم عليه باخلاء المأجور:"
        },
        {
          "type": "text",
          "data": "آ- اذا لم يدفع او يرسل ما استحق عليه من بدل الايجار خلال شهرين من تاريخ تبلغه بنفسه او بواسطة احد افراد عائلته الراشدين المقيمين معه انذارا موجها اليه بواسطة كاتب العدل او ببطاقة مكشوفة مع اشعار بالوصول او ببرقية مضمونة او باستحضار دعوى يطلب به دفع ذلك البدل اذا مضى شهران على رأسمال احدى وسائل الانذار السابق ذكرها ولم يتم تبليغها ومضى بعد ذلك مدة خمسة اشهر دون ان يقوم المستأجر بدفع بدل الايجار المستحق عليه في وقت تاريخ ارسال الانذار فان حقه بالتمديد يسقط حكما."
        },
        {
          "type": "text",
          "data": "ب - اذا اساء استعمال المأجور بان احدث فيه تخريبا غير ناشيء عن الاستعمال العادي او استعمله او سمح باستعماله على وجه مضر يتنافى وشروط العقد دون موافقة المؤجر. لا تعتبر اساءة لاستعمال المأجور التجهيزات التي يقوم بها المستأجر على حسابه في الماجور لتأمين التدفئة او التبريد او تكييف الهواء او الماء الساخن."
        },
        {
          "type": "text",
          "data": "ج- اذا اجر المأجور المعد للسكن بكامله او اجر المأجور المعد لغير السكن بكامله او بقسم منه او تنازل عن اجارته خلال مدة التمديد القانوني دون موافقة المؤجر او اجازة القانون, وفي هذه الحالة يسري الحكم بالاخلاء على المستأجر الثاني."
        },
        {
          "type": "text",
          "data": "د- اذا اجر كامل المأجور او تنازل عن اجارته وكان مرخصا له بذلك في عقد الايجار او بحكم القانون, وفي هذه الحالة يحل المستأجر الثاني او المتنازل له محل المستأجر الاصلي تجاه المالك."
        },
        {
          "type": "text",
          "data": "ه- اذا ترك المستأجر الماجور مدة ستة اشهر دون انقطاع, وكان مدينا بشيء من بدل الايجار, ولم يختر مقاما يبلغ فيه الانذار بالدفع يعينه بموجب بطاقة مكشوفة مضمونة مع اشعار بالوصول يوجهها الى المؤجر."
        },
        {
          "type": "text",
          "data": "و- اذا ترك الماجور سنة دون انقطاع."
        },
        {
          "type": "text",
          "data": "ز- اذا انشأ بناء او شغر له في البلد الذي يقيم فيه بناء يملكه او يملك ثلاثة ارباعه على الاقل ويكون صالحا لسكنه بدلا من المسكن الذي يشغله بالاجارة ان البيت الذي يملكه الزوج او الزوجة او الاولاد بمجموعهم المقيمون مع المستأجر يعتبرون وهذا الاخير في حكم الشخص الواحد لتطبيق احكام هذه الفقرة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "للمالك ان يطلب لاجل سكنه او سكن احد اولاده, استرداد بناء اجره للسكن شرط اثبات وجود ضرورة عائلية طارئة تضطره الى استرداده وان لا يكون هو او من يطلب الاسترداد لمصلحته شاغلا عقارا يملكه صالحا لسكنه ومعادلا في مستواه للعقار المطلوب استرداده. لصاحب المستشفى او المؤسسة التربوية او التعليمية او الميتم المأجور قسم من عقاره لغير غرضه ان يسترد هذا القسم شرط اضافته الى الاصل واستعماله لاغراضه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "في حالتي الاسترداد المنصوص عليهما بالمادة السابقة يعطى المستأجر مهلة عليهما بالمادة السابقة يعطى المستأجر مهلة للاخلاء لا تقل عن شهر ولا تزيد عن ستة اشهر اعتبارا من تاريخ اكتساب الحكم الدرجة القطعية ويترتب على المالك طالب الاسترداد ان يدفع للمستأجر تعويضا تقدره المحاكم على ان لا يتجاوز مجموع البدلات التي يكون المستأجر قد دفعها او التزم بدفعها منذ بدء اجازته حتى التاريخ المحدد للاخلاء بحكم المحكمة القطعي ولا ينقص عن ربع 4/1 البدلات التي دفعها او الزم بدفعها. اذا كان الاسترداد المبني على الفقرة الثانية من المادة الخامسة متعلقا بمؤسسة تجارية او صناعية فيضاف الى التعويض المبين اعلاه تعويض اخر يقدره القضاء يوازي الخسارة التي تتعرض لها تلك المؤسسة م جراء الاسترداد (بدل الخلو, خسارة الموقع او الزبائن, توقف المشروع وغيرها). لكل من الفريقين حق تنفيذ الحكم الذي يصدر تنفيذا لاحكام هذه المادة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على المالك الذي استرد ماجورا لغاية من الغايتين المبينتين بالمادة الخامسة ان يستعمله في تلك الغاية في مهلة اربعة اشهر من تاريخ الاخلاء, وان يستمر في استعماله على هذا الوجه ثلاث سنوات على الاقل, فاذا لم يستعمله في المهلة المحددة للغاية التي من اجلها طلب الاسترداد فانه يلزم بتعويض للمستأجر لا يقل عن بدلات ايجار خمس سنوات محسوبة على اساس بدل السنة التي تم فيها الاخلاء, دون ان يلزم المستأجر باثبات الضرر الذي اصابه واذا ترك المالك ذلك الماجور او استعمله, دون عذر مشروع لغاية اخرى قبل انقضاء ثلاث سنوات على اشغاله فان عمله يعتبر جرما مدنيا مقصودا يتعرض بسببه لدفع تعويض اضافي تقدره المحاكم ويمكن اللجؤ الى الحبس الاكراهي لتحصيله."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "للمالك استرداد عقاره المؤجر للسكن ولو لم تتوافر شروط الاسترداد المنصوص عليها في المادة 5 شرط ان يكون الاسترداد لسكنه الشخصي او لسكن احد اولاده وعلى ان يدفع للمستأجر علاوة على التعويض المحدد للمساكن في المادة 6 ثلاثة اضعاف هذا التعويض ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "للمالك ان يسترد الماجور لاجل هدفه واقامة بناء جديد مكانه, وله, من اجل اقامة انشاآت جديدة, ان يسترد البناء القائم على السطح اذا كان هذا البناء لا يشغل نصف المساحة التي يسمح قانون البناء بالبناء فيها على الاقل او اذا اراد اقامة طابقين جديدين فأكثر. وللمالك الذي يرغب في انشاء طابق جديد فوق بنائه الماجور ان يسترد القسم الضروري فنيا للانشاآت الجديدة. في مدن بيروت وطرابلس وصيدا وزحلة يجوز للمالك ان يسترد عقاره المأجور لتخصيصه بكامله او تخصيص ارضه بكاملها موقفا للسيارات فقط. لا يسمح بالاسترداد في هذه الحالة الا بالشرطين التاليين:"
        },
        {
          "type": "text",
          "data": "1- وضع قيد في السجل العقاري يعلن قصر حق المالك في انشاء بناء في عقاره المسترد مدة خمس سنوات من تاريخ انبرام الحكم القاضي بالاسترداد."
        },
        {
          "type": "text",
          "data": "2- اعلان الغاية من الاسترداد الى المجلس البلدي واخذ افادة منه بمنع الترخيص بانشاء بناء في العقار المذكور خلال المدة المعينة بالفقرة السابقة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "على المالك الذي يرغب في الاستفادة من احكام المادة التاسعة لاسترداد عقاره ان يدفع للمستأجر تعويضا عادلا تقدره المحاكم على ان لا يقل عن خمسة اضعاف الفرق بين بدل الايجار الاخير وبين اجر المثل بتاريخ طلب الاسترداد كما يحدده القضاء ولا يزيد على عشرة اضعافه. وفي المحلات التجارية او الصناعية يضاف الى التعويض المعين بالفقرة السابقة تعويض اخر يقدره القضاء يوازي الخسارة التي تتعرض لها المؤسسة التجارية او الصناعية من جراء الاخلاء (بدل الخلو, خسارة الموقع او الزبائن توقف الاعمال وغيرها). لا ينفذ الحكم بالاخلاء الا بعد دفع التعويض ويعطى المستأجر مهلة للاخلاء لا تقل عن شهر ولا تزيد عن ستة اشهر اعتبارا من تاريخ ابرام الحكم."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "على المالك الذي يسترد ملكه لاجل البناء ان يشرع فيه بمهلة ستة اشهر من تاريخ اخلاء اخر مستأجر وان يتمه في مهلة لا تتجاوز الثلاث سنوات من تاريخ الشروع في العمل. ولا يحق له خلال مهلة الستة اشهر, ان يؤجر العقار المسترد او قسما منه او ان يستعمله لسكنه الشخصي او لتجارته او صناعته الخاصة او لما ماثل ذلك من الاعمال الخاصة. على المالك الذي يسترد ملكه لجعله موقفا للسيارات ان يباشر الاعمال الرامية لتحقيق هذه الغاية في مهلة ثلاثة اشهر من تاريخ الاخلاء وان يتمها في مهلة ستة اشهر على الاكثر اذا خالف المالك احكام هذه المادة دون عذر مشروع, فانه يلتزم ازاء المستأجر الذي اخلى العقار بتعويض خمسة اضعاف ايجار السنة الاخيرة من سني الايجار دون ان يلزم المستأجر باثبات الضرر الذي اصابه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "عند وجود اجارة ثانوية يجب على المستأجر الاصلي ان يدعو الى المحاكمة المستأجر الثانوي والا كان مسؤولا وحده عن التعويض الذي يستحق لهذا المستأجر. يودع المؤجر التعويض المحكوم به لدى دائرة الاجراء ولا يدفع هذا التعويض للمستأجر الاصلي الا بعد الاخلاء الفعلي لكامل المأجور فاذا لم يقم بهذا الايداع بقي مسؤولا ازاء المستأجر الثانوي. تطبق الاحكام القانونية العامة لجهة سريان الحكم بالاخلاء على المستأجر الثانوي او عدم سريانه عليه في حالة عدم دعوته للمحاكمة ولجهة قابلية الحكم للتنفيذ ضده. لكل من الفريقين حق تنفيذ الحكم القاضي بالاسترداد وتحديد التعويض ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "على مستأجري بيوت السكن ببدلات خاضعة للضمائم القانونية والذين اجروا قسما من الماجور للغير ان يدفعو للمالك نصف البدل الذي يستوفونه عن قسم المؤجر مع اثاث . وللقضاء تقدير البدل الحقيقي عند الخلاف على مقداره."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "1- بدلات الايجارات المعقودة قبل عام 1943 تبقى على حالها اي بدون اية زيادة."
        },
        {
          "type": "text",
          "data": "2- تبقى بدلات الايجارات المعقودة بين 30 حزيران سنة 1943 واول كانون الثاني سنة 1962 كما تحددت بموجب القوانين السابقة."
        },
        {
          "type": "text",
          "data": "3- تطبق احكام المادة 15 من قانون الايجار الصادر بتاريخ 31 تموز سنة 1962 على الدعاوي التي اقيمت بموجب الفقرة الثانية من المادة المذكورة والتي لا تزال عالقة لدى المحاكم."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تعد باطلة وتسترد كل زيادة طرأت منذ اول كانون الثاني سنة 966 حتى تاريخ نشر هذا القانون على بدلات ايجارات اماكن السكن المعقودة منذ كانون ثاني سنة 1962 ."
        },
        {
          "type": "text",
          "data": "تخفض ابتداء من اول كانون ثاني 1967 بدلات ايجارات اماكن السكن المعقودة منذ اول كانون ثاني سنة 1962 بنسبة خمسة عشر بالماية 15 % على الا يطبق هذا التخفيض الا بعد مرور اربع سنوات من تاريخ رخصة الاشغال."
        },
        {
          "type": "text",
          "data": "ومن اجل حساب التخفيض يعتمد البدل التقاعدي عن سنة 1966 بعد تنزيل مبلغ الزيادة المشار اليها بالفقرة الاولى في حال حصولها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "1- تخضع لتحديد بدل عادل تقدره المحاكم بناء لطلب المستأجر الاماكن الاتية:"
        },
        {
          "type": "text",
          "data": "اولا: المحلات التجارية والصناعية التي يطلب مستأجروها عدم اخضاعهم للضمائم المقررة قانونا."
        },
        {
          "type": "text",
          "data": "ثانيا: الابنية على اختلاف مواصفاتها التي يتم انشاؤها بعد صدور هذا القانون, على انه لا يحق للمستأجر طلب تحديد البدل العادل الا بعد سنة تعاقدية على الاقل فيما يتعلق بالابنية المعتبرة عادية بموجب هذا القانون."
        },
        {
          "type": "text",
          "data": "2- من اجل حساب البدل العادل توزع قيمة الارض على عدد الطبقات القائمة مع مراعاة اهمية كل منها بالنظر الى الاخرى وحالتها وظروفها الخاصة وتوزع على خمسة اذا كانت الطبقات بما فيه الارضي اقل من هذا العدد ويحدد البدل بنسبة تتراوح بين خمسة وسبعة بالمئة من قيمة المأجور."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "بالرغم من كل اتفاق سابق او عادة محلية لا يجوز للمؤجر طلب البدل مسبقا عن مدة تزيد على ثلاثة اشهر او التزرع بتسقيط البدل لزيادة مبلغه على انه يمكن المستأجر بالرغم من كل اتفاق او عادة محلية, ان يدفع بدل الايجار مشاهرة وسلفا دون اية زيادة عن بيوت السكن وزيادة قدرها عشرة بالمئة عن الاماكن الاخرى."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تستثنى من احكام هذا القانون:"
        },
        {
          "type": "text",
          "data": "1- الاراضي الزراعية والمباني التابعة لها"
        },
        {
          "type": "text",
          "data": "2- المساكن التي تقدمها الشركات او المؤسسات او اصحاب البنايات لسكن مستخدميها. او عمالها او نواطيرها عند ترك هؤلاء عملهم."
        },
        {
          "type": "text",
          "data": "3- املاك الدولة العامة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تستثنى ايضا من احكام هذا القانون وتخضع لاحكام المادة 21 منه:"
        },
        {
          "type": "text",
          "data": "1 - الفيلات."
        },
        {
          "type": "text",
          "data": "2 - الابنية الفخمة المعدة للسكن والتي تتصف بالمميزات التالية:"
        },
        {
          "type": "text",
          "data": "1 - احتواءها على:"
        },
        {
          "type": "text",
          "data": "آ - جهاز للتدفئة يعمل يصورة متواصلة من 15 تشرين الثاني لغاية 31 اذار من كل سنة على الاقل."
        },
        {
          "type": "text",
          "data": "ب - مصعد كهربائي (الا اذا كان البناء مؤلف من طابقين على الاكثر)."
        },
        {
          "type": "text",
          "data": "ج - جهاز لمياه او خزان خاص يؤمن وصول الماء لجميع شقق البناية طوال السنة."
        },
        {
          "type": "text",
          "data": "د - ماء ساخن جار دون انقطاع طوال السنة يؤمن بواسطة جهاز مركزي او جهاز خاص لكل مسكن."
        },
        {
          "type": "text",
          "data": "ه - صندوق بريد لكل مسكن عند مدخل البناية."
        },
        {
          "type": "text",
          "data": "2 - وجود بواب مقيم في مكان خاص عند مدخل البناية بصورة مستمرة وفي مكان يمكنه الاشراف الفعلي على المدخل."
        },
        {
          "type": "text",
          "data": "ان الابنية التي لم تعد تتصف باوصاف البناء الفخم كلها او بعضها المعينة في هذه المادة تصبح بعد صدور هذا القانون بحكم الابنية العادية المنشأة قبل صدوره شرط ان يكون مالكها او المنتفع بها قد استفاد من الوصف السابق مدة خمس سنوات على الاقل بعد تاريخ انجاز البناء او رخصة الاشغال."
        },
        {
          "type": "text",
          "data": "وفي هذه الحالة يحدد البدل العادل بواسطة القضاء وفقا لاحكام المادة 16 من هذا القانون."
        },
        {
          "type": "text",
          "data": "على انه يحق للمالك ان يصلح بناءه بحيث تتوافر فيه المواصفات المذكورة انفا شرط ان ينجز هذه الاصلاحات خلال سنة من تاريخ نشر هذا القانون في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "ان البناء الفخم سواء باوصافه المعينة بالمادة 19 من هذا القانون او بالمادة 17 من قانون 21 حزيران 1956 والمؤجر او مؤجر اي قسم من اقسامه لغير السكن يشكل بجميع اقسامه وحدة لا تتجزأ وتخضع اجارته او اجارة اي قسم منه للتمديد المنصوص عليه بالمادة الاولى الا ان بدل الايجار يحدد وفقا لاحكام المادة 16 ."
        },
        {
          "type": "text",
          "data": "(مادة وحيدة - مضافة بقانون 4/12/1967) - يفهم بالبناء الفخم"
        },
        {
          "type": "text",
          "data": "الذي تخضع اجارته حسب احكام المادة 20 من قانون 9/5/1967 للتمديد وتحديد البدل العادل:"
        },
        {
          "type": "text",
          "data": "1 - البناء الفخم المؤجر بكامله لغير السكن."
        },
        {
          "type": "text",
          "data": "2 - اقسام هذا البناء المؤجرة لغير السكن اما اقسامه المخصصة للسكن فتطبق على اجارتها احكام المادتين 19و21 من القانون المذكور"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "اذا كان البناء الفخم او بعض اجزائه معدة او مستعملة للسكن فان المساكن منها تخضع للاحكام التالية:"
        },
        {
          "type": "text",
          "data": "1- تلغى وتسترد كل زيادة طرأت على بدل الايجار خلال سنة 1966"
        },
        {
          "type": "text",
          "data": "2- لا يحق للمؤجر ان يطلب اخلاء المسكن المأجور قبل انقضاء خمس سنوات على تأجيره من مستأجره الاخير اذا لم يكن لهذا الطلب مبرر سوى انتهاء مدة الايجار فقط , ما لم يدفع المستأجر او من حل محله حسب احكام هذا القانون تعويضا يعادل بدل ايجار سنة واحدة اذا حصل طلب الاخلاء قبل مضي ثلاث سنوات على التأجير ونصف البدل اذا حصل طلب الاخلاء بعد ذلك وقبل انقضاء السنة الخامسة, ويعمل باحكام هذه الفقرة ابتداء من اول كانون الثاني 1967 وان صدر بحق المستأجر حكما بالاخلاء."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "ان المستأجر, شخصا طبيعيا كان او شخصا معنويا, الذي يكون مالكا ابنية او حصصا شائعة في ابنية تزيد بدلات ايجارها عن عشرة اضعاف بدل الايجار الذي يدفعه لا يستفيد من التمديد الا بشرط تحديد بدل ايجاره على الوجه المعين بالمادة 16 ."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "ان استئناف الحكم القاضي باخلاء مأجور لعدم دفع بدل ايجار مستحق لا يوقف تنفيذ ذلك الحكم ما لم يقترن بايداع نصف البدل المحكوم به او المحدد في الحكم القاضي بالاخلاء او بتقديم كفالة من مصرف مقبول من الحكومة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "ان الابنية غير الفخمة التي يتم انشاؤها بعد صدور هذا القانون تخضع للاحكام التي تخضع لها الابنية الفخمة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام قانون 12 ايار سنة 1954 المتعلق بتنفيذ الديون الثابتة بسند لتحصيل البدلات المعينة في سندات الايجارات الخطية المسجلة في دوائر البلدية."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية وتسري احكامه اعتبارا من اول كانون الثاني سنة 1967 ."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 9 ايار سنة 1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي              وزير العدل\nالامضاء: فؤاد رزق"
}