{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=189769",
  "title": "اخضاع المصارف  التي تتوقف  عن الدفع لاحكام خاصة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "2",
    "date": " 16/01/1967",
    "oj_number": "4",
    "oj_publish_date": "16/01/1967",
    "oj_page": "33-36"
  },
  "preamble": "",
  "articles": [
    {
      "number": "21  يعمل بهذا القانون فور نشره في الجريدة الرسمية وتسرى احكامه على القضايا المحالة امام القضاء بعد اول تشرين الاول 1966 والتي لم يكن قد صدر بشأنها حكم مبرم.",
      "content": [
        {
          "type": "text",
          "data": "يخضع لاحكام هذا القانون كل مصرف عامل في لبنان يتوقف عن الدفع."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "فور ثبوت توقف احد المصارف عن الدفع يترتب على حاكم مصرف لبنان ان يطلب من المحكمة المختصة تطبيق احكام هذا القانون على المصرف المذكور ويعلم بذلك وزيري العدل والمال ولتطبيق احكام الفقرة السابقة يعتبر المصرف متوقفا عن الدفع في كل من الحالات الاتية:"
        },
        {
          "type": "text",
          "data": "1- اذا اعلن بنفسه توقفه عن الدفع."
        },
        {
          "type": "text",
          "data": "2- اذا لم يسدد دينا مترتبا عليه لمصرف لبنان عند استحقاقه."
        },
        {
          "type": "text",
          "data": "3- اذا سحب شكا على مصرف لبنان بدون مؤونة كافية."
        },
        {
          "type": "text",
          "data": "4- اذا لم يؤمن المؤونة الكافية لتغطية رصيد مدين ناتج عن عمليات غرفة المقاصة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لكل مصرف ان يطلب من المحكمة المختصة تطبيق احكام هذا القانون عليه في الحالات المنصوص عليها في المادة 459 من قانون التجارة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لكل دائن ان يطلب من المحكمة المختصة تطبيق احكام هذا القانون في الحالتين المنصوص عليهما في المادة 489 من قانون التجارة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "خلال 48 ساعة من تاريخ تقديم الطلب, على المحكمة في الحالتين المنصوص عليهما في المادتين الثانية والثالثة ان تعين في غرفة المذاكرة, مديرا موقتا من ذوي الخبرة في الشؤون المصرفية او المالية لتصريف اعمال المصرف العادية واتخاذ التدابير الاحتياطية كل ذلك تحت اشرافها المباشر, ويترك لتقديرها تعيين هذا المدير الموقت في الحالة المنصوص عليها في المادة الرابعة."
        },
        {
          "type": "text",
          "data": "تنتهي مهمة المدير الموقت فور تعيين اللجنة المنصوص عليها في المادة السابعة من هذا القانون."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تنظر المحكمة بالطلب في غرفة المذاكرة, وفي حال استجابته تصدر قرار معجل التنفيذ باعلان التوقف عن الدفع وتحديد تاريخه الموقت بعد اخذ رأي حاكم مصرف لبنان والاستماع الى ممثل المصرف المعني, ويقضي القرار ايضا بتنحية اعضاء مجلس ادارة المصرف المتوقف عن الدفع, وبتنحية الادارات المحلية للمصارف الاجنبية العاملة في لبنان في حال توقف احدها عن الدفع."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تعين المحكمة المختصة لجنة ادارة من ستة الى عشرة اعضاء وتسمي من بينهم الرئيس , ولا يجوز ان يكون الرئيس العضو المقترح من وزارة المالية او مصرف لبنان"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تتألف اللجنة المنصوص عليها في المادة السابعة على الوجه الاتي:"
        },
        {
          "type": "text",
          "data": "1- عضو يقترحه وزير المالية."
        },
        {
          "type": "text",
          "data": "2 - عضو يقترحه حاكم مصرف لبنان."
        },
        {
          "type": "text",
          "data": "3 - عضو او اكثر من ذوي الخبرة في الشؤون المصرفية او المالية تختاره المحكمة من لائحة يضعها المجلس المركزي لمصرف لبنان."
        },
        {
          "type": "text",
          "data": "4 - عضو او اكثر من الدائنين."
        },
        {
          "type": "text",
          "data": "5 - عضو او اكثر من المساهمين."
        },
        {
          "type": "text",
          "data": "لا يعين في هذه اللجنة اي عضو يكون مدينا للمصرف المتوقف عن الدفع او عضوا حاليا او سابقا في مجلس اداراته او مدينا او عضوا او موظفا في احدى الشركات التابعة له."
        },
        {
          "type": "text",
          "data": "يجب ان لا يقل عدد الاعضاء من الدائنين والمساهمين عن نصف مجموع اعضاء اللجنة ويجري اختيارهم على الوجه الاتي:"
        },
        {
          "type": "text",
          "data": "تنشر المحكمة اعلانا في الجريدة الرسمية وتذيعه وتنشره بوسائل الاعلان التي تعينها يدعى به الدائنون والمساهمون الذين يرغبون في ترشيح انفسهم لعضوية لجنة الادارة لاعلان اسمائهم خطيا للمدير الموقت في مهلة اسبوعين من تاريخ النشر في الجريدة الرسمية. ويقدم المدير الموقت فورا الى المحكمة لائحة باسماء المرشحين فتختار المحكمة من هذه اللائحة الاعضاء من الدائنين والمساهمين والى ان يتم تعيين اللجنة بكامل اعضائها يتابع المدير الموقت القيام بمهامه تحت اشراف المحكمة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تجتمع اللجنة بدعوة من رئيسها وتتخذ قراراتها وفقا للقواعد المنصوص عليها في قانون التجارة المتعلقة بمجلس ادارة الشركات المساهمة وعند التساوي يكون صوت الرئيس مرجحا."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تتولى اللجنة صلاحيات مجلس الادارة والجمعية العمومية العادية عند الاقتضاء وتمثل في الوقت نفسه مجموعة دائني المصرف المتوقف عن الدفع وتتخذ التدابير التي تؤمن مصالح اصحاب الحقوق وتتناول ادارتها المصرف وفروعه."
        },
        {
          "type": "text",
          "data": "تتخذ هذه اللجنة التدابير التي تراها ضرورية للمحافظة على فروع المصرف في الخارج كلها او بعضها وعلى موجوداتها كليا او جزئيا شرط ان يكون ذلك في مصلحة مجموع الدائنين وبموافقة المحكمة, ومن اجل ذلك اجيز لمصرف لبنان ان يسلف المصرف"
        },
        {
          "type": "text",
          "data": "المعني المبالغ اللازمة لهذه الغاية والتي تزيد عن الاموال الجاهزة لدى المصرف المذكور وذلك لقاء ضمانات يعتبرها مصرف لبنان كافية وتعاد الى هذا الاخير بالاولوية المبالغ المسلفة منه."
        },
        {
          "type": "text",
          "data": "تعطى اللجنة حق عقد الاتفاقات الايلة الى استئناف نشاط المصرف عن طريق التمويل او اي اجراء اخر شرط ان تقترن هذه الاتفاقات بموافقة المحكمة."
        },
        {
          "type": "text",
          "data": "واذا رأت اللجنة ان استئناف نشاط المصرف يمكن ان يتم عن طريق زيادة رأس المال, فتدعو المساهمين الى جمعية عمومية غير عادية ليقرروا الزيادة على ان تراعى في ذلك القواعد والاصول المنصوص عليها في قانون التجارة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "على الدائنين واصحاب الحقوق باستثناء اصحاب الودائع ان يعلنوا للجنة الادارة عن ديونهم وحقوقهم بتصاريح ترفق بها المستندات الثبوتية خلال مهلة ثلاثة اشهر من تاريخ اعلان قرار التوقف عن الدفع في الجريدة الرسمية وذلك تحت طائلة سقوط الدين او الحق ما لم يكن التأخر مسببا عن قوة قاهرة او عذر مشروع تقدره المحكمة. ام فيما يتعلق باثبات الديون والودائع المتنازع عليها فتطبق احكام قانون التجارة (باب الافلاس ) وتقوم لجنة الادارة بلا ابطاء بابلاغ اصحاب الديون عن المبالغ المقيدة لهم."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "اذا تبين للجنة, خلال مدة اقصاها ستة اشهر ان المصرف اصبح في وضع يمكنه من متابعة اعماله فانها ترفع الامر الى المحكمة التي تتخذ قرارا بعد استطلاع رأي مصرف لبنان يجيز دعوة المساهمين الى جمعية عمومية لانتخاب مجلس ادارة جديد وبعد انتخابه تنتهي مهمتها."
        },
        {
          "type": "text",
          "data": "واذا تبين ان المصرف لا يستطيع متابعة اعماله, فيوضع تحت التصفية بقرار من المحكمة بناء على طلب لجنة الادارة. يحدد هذا القرار تاريخ التوقف عن الدفع بصورة نهائية ويعلن عنه بذات"
        },
        {
          "type": "text",
          "data": "الطريقة التي يعلن فيها عن قرارات الافلاس. وتقوم باعمال التصفية لجنة تصفية تتألف من رئيس وخمسة اعضاء تعينهم المحكمة على الوجه الاتي:"
        },
        {
          "type": "text",
          "data": "- ثلاثة عن الدائنين."
        },
        {
          "type": "text",
          "data": "- واحد عن المساهمين"
        },
        {
          "type": "text",
          "data": "- خبير في الشؤون المصرفية او المالية."
        },
        {
          "type": "text",
          "data": "- احد رجال القانون."
        },
        {
          "type": "text",
          "data": "لا يعين في هذه اللجنة اي عضو يكون مدينا للمصرف المتوقف عن الدفع او عضو حاليا او سابقا في مجلس ادارته, او مدينا او"
        },
        {
          "type": "text",
          "data": "عضوا او موظفا في احدى الشركات التابعة له."
        },
        {
          "type": "text",
          "data": "- اذا انقضت مهلة الستة اشهر دون ان تقدم اللجنة تقريرها, فان المحكمة توجه لها انذارا لتقديمه بمهلة اسبوع, واذا انقضت هذه المهلة دون تقديمه, تقرر المحكمة التصفية. وتطبق على هذه اللجنة احكام المادة 9 من هذا القانون. في حالة عدم تقديم اللجنة تقريرها في مهلة ستة اشهر من تعيينها او تقديم تقرير يفيد عدم امكان متابعة المصرف  نشاطه"
        },
        {
          "type": "text",
          "data": "يمكن بمرسوم يتخذ في مجلس الوزراء تعيين لجنة تؤلف من:"
        },
        {
          "type": "text",
          "data": "- حاكم مصرف لبنان رئيسا ........ عضوا"
        },
        {
          "type": "text",
          "data": "- رئيس مجلس شورى الدولة ...... عضوا"
        },
        {
          "type": "text",
          "data": "- مدير عام المالية في وزارة المالية ..... عضوا"
        },
        {
          "type": "text",
          "data": "- رجل قانون ...... عضوا"
        },
        {
          "type": "text",
          "data": "- خبير مالي او اقتصادي يقترحهما وزير المالية ....... اعضاء"
        },
        {
          "type": "text",
          "data": "تتابع خلال شهرين من تاريخ تعيينها مهام اللجنة السابقة, ويوسع مدى اختصاصاتها باعطائها صلاحية الجمعية العمومية غير العادية وبتفويضها السعي لايجاد حلول تؤمن مصالح اصحاب الحقوق بافضل الوسائل السريعة بعد اطلاعها على التقارير والمستندات المتعلقة بوضع المصرف والتحقق من صحتها. ولهذه الغاية يحق لهذه اللجنة اجراء مساع ومخابرات لايجاد مشتر او عدة مشترين للمؤسسة المصرفية وفروعها او لاسهمها."
        },
        {
          "type": "text",
          "data": "وفي حال التوصل الى ايجاد المشترين توضع الاتفاقات اللازمة للتفرغ لهم عن المؤسسة المصرفية او تلك اللازمة للتفرغ الاجباري عن الاسهم التي تمثل رأسمال المؤسسة المصرفية وفي هذه الحالة الاخيرة تلغى الاسهم القديمة ويعطى بدلا عنها مستند جديد يولي صاحبه الحق في قبض رصيد المحصول"
        },
        {
          "type": "text",
          "data": "الصافي فيما اذا وجد مثل هذا الرصيد وكذلك ضمان تنفيذ موجبات المشترين المقابلة وعرضها على المحكمة البدائية المختصة للبت بها خلال مهلة شهر من تاريخ عرضها عليها ويكون قرار المحكمة نهائيا غير قابل للاستئناف او لاي طريق من طرق المراجعة."
        }
      ]
    },
    {
      "number": "12  (عدلت بموجب مرسوم إشتراعى 44 / 1967)",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الاموال المنقولة وغير المنقولة العائدة للاشخاص الطبيعيين اعضاء مجلس ادارة المصرف المتوقف عن الدفع ولسائر الاشخاص الذين لهم حق التوقيع فيه ولمراقبي حساباته وكذلك الاموال المنقولة وغير المنقولة العائدة (للاشخاص الطبيعيين) اعضاء مجلس الادارة وللمفوضين بالتوقيع ولمراقبي الحسابات السابقين الذين تولوا ادارة المصرف او مراقبة حساباته خلال الثمانية عشر شهرا السابقة تاريخ اعلان التوقف عن الدفع محجوزة حجزا احتياطيا دون حاجة لاقامة دعوى اثبات الحجز لاجل ضمان المسؤوليات التي قد تترتب عليهم ويبقى المحجوز عليهم واضعين ايديهم عليها وفقا لاحكام المادة 623 من قانون اصول المحاكمات المدنية."
        },
        {
          "type": "text",
          "data": "للاشخاص المذكورين في هذه المادة حق طلب رفع الحجز او حصره امام المحكمة المختصة على ان يتم ذلك بوجه لجنة الادارة وفي مطلق الاحوال يسقط هذا الحجز حكما بعد مرور شهرين من تاريخ قرار المحكمة باعلان التوقف عن الدفع ما لم تقرر المحكمة خلاف ذلك."
        },
        {
          "type": "text",
          "data": "وعلى الاشخاص المذكورين اعلاه ان يصرحوا للجنة بجميع ما كانوا يملكون قبل توقف المصرف بسنة وذلك خلال شهر من تاريخ القرار القاضي بوضع المصرف تحت الادارة الموقتة. اذا اهمل المحجوز عليهم التصريح باموالهم او اخفوها استهدفوا لعقوبة الحبس المنصوص عليها في المادة 674 المعدلة من قانون اصول المحاكمات المدنية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "على النيابة العامة او المدير الموقت , او المدير الموقت , او لجنة الادارة ان تطلب من المرجع القضائي المختص ملاحقة الاشخاص المذكورين في المادة السابقة بما تنص عليه احكام قانون التجارة المتعلقة بالافلاس لجهة مسؤولياتهم المدنية والجزائية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يعتبر جميع الاشخاص المذكورين في المادة الثالثة عشرة بمجرد قبولهم الوظائف المسندة اليهم, انهم تنازلوا عن التذرع بقانون 3 ايلول 1956 المتعلق بسرية المصارف وذلك فور توقف المصرف عن الدفع."
        },
        {
          "type": "text",
          "data": "على المصارف ان تصرح خلال شهر ابتداء من تاريخ اعلان التوقف عن الدفع بالجريدة الرسمية للمدير الموقت او للجنة الادارة عن اموال الاشخاص المشار اليهم والا استهدف المسؤولون فيها لعقوبة الحبس المنصوص عليها في المادة 674 المعدلة من قانون اصول المحاكمات المدنية."
        },
        {
          "type": "text",
          "data": "وتعتبر هذه الاموال المحجوزة حكما تحت ايديهم."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يحل كل من المدير المؤقت ورئيس لجنة الادارة فور تعيينه محل مدير المصرف تجاه المودعين والدائنين في جميع الصلاحيات والمسؤوليات المعطاة اصلا لمدير المصرف بحكم قانون 3 ايلول 1956 المتعلق بسرية المصارف ."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تحدد بقرار من المحكمة المختصة, اتعاب المدير الموقت ولجنة الادارة ولجنة التصفية وتدفع مع سائر النفقات على حساب المصرف المعني, وتدخل في جملة النفقات التي تستلزمها اعمال الادارة والتصفية على ان يكون بدل الاتعاب بقدر المجهود الذي تقدره المحكمة, ولا يجوز للمحكمة ان تراعي النسبة المئوية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "للجنة التصفية ان تقوم ببيع وتصفية اموال المؤسسة بالطرق التي تراها مناسبة وان تعقد المصالحات على ان يتم كل ذلك بموافقة المحكمة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "منذ تاريخ ايداع الطلب المحكمة المختصة تطبق احكام المادة 464 من قانون التجارة ولا يمكن للدائنين تقديم طلب اشهار افلاس المصرف المعني."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "وفي كل ما لا ينص عليه هذا القانون وما لا يتنافى مع مضمونه تبقى نافذة وسارية المفعول فيما يتعلق بالمصارف المتوقفة عن الدفع, جميع احكام قانون التجارة المتعلقة بالاصول والقواعد التي تطبق لدى اعلان الافلاس والنتائج المترتبة على اعلان الافلاس وذلك وضمن الشروط نفسها تطبق القواعد المنصوص عليها في حالة اعلان اتحاد الدائنين لدى وضع المصرف تحت التصفية."
        },
        {
          "type": "text",
          "data": "وتظل نافذة بحق اعضاء مجلس الادارة ومفوضي المراقبة ومدققي الحسابات وسائر المسؤولين جميع الاحكام التي تتعلق بمسؤوليتهم المدنية والجزائية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية وتسرى احكامه على القضايا المحالة امام القضاء بعد اول تشرين الاول 1966 والتي لم يكن قد صدر بشأنها حكم مبرم."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 16 كانون الثاني سنة 1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: رشيد كرامي"
}