{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204406",
  "title": "تنظيم رياضة الصيد غوصاً تحت  الماء",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "317",
    "date": " 24/08/1967",
    "oj_number": "71",
    "oj_publish_date": "04/09/1967",
    "oj_page": "1476-1477"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيرخص  لهواة رياضة الصيد غوصا تحت  الماء باستعمال اجهزة\r\nالغطس  المستقلة المؤلفة من اسطوانات  مضغوطة على ان\r\nيحصلوا على اجازة سنوية بحسن استعمال هذه الاجهزة من ناد\r\nرياضي معترف  به."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيخضع الترخيص  لاستعمال اجهزة الغطس  الملحوظة في المادة\r\nالاولى من هذا القرار لرسم سنوي قدره خمس  وعشرون ليرة\r\nلبنانية لكل رخصة تعطيها دائرة الصيد والاسماك وعلى صاحب\r\nالرخصة ابرازها لدى كل طلب  من الموظفين المختصين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيرخص  لهواة رياضة الصيد غوصا تحت  الماء بصيد الاسماك\r\nبالبنادق دون استعمال اجهزة الغطس  المشار اليها في المادة\r\nالاولى من هذا القرار وعليهم ان يحصلوا على اجازة سنوية\r\nبحسن استعمال البندقية يعطيها ناد رياضي معترف  به."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيخضع الترخيص  بالصيد بالبندقية الملحوظة بالمادة الثالثة\r\nمن هذا القرار لرسم سنوي قدره خمس  وعشرون ليرة لبنانية\r\nلكل رخصة تعطيها دائرة الصيد والاسماك وعلى صاحب  الرخصة\r\nابرازها لدى كل طلب  من الموظفين المختصين."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيمنع على هواة رياضة الصيد غوصا تحت  الماء:\r\n- الاقتراب  حتى مسافة مئتي متر من المراكب  التي تمارس\r\nالصيد وايضا من الشباك التي تحمل علامات .\r\n- التقاط الحيوانات  البحرية المصطادة بمعدات  وشباك صيادين\r\nآخرين.\r\n- صيد القشريات  بواسطة الحراب  والبنادق.\r\n- استعمال الاضواء.\r\n- الاقتراب  حتى مسافة خمسمئة متر من المسابح المرخص  بها\r\nرسميا.\r\n- ابقاء البنادق المحشوة خارج المياه.\r\n- صيد الاسفنج.\r\n- الصيد بين مغيب  الشمس  وشروقها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجب  على كل ناد رياضي يعطي اجازات  حسن  استعمال اجهزة\r\nالصيد غوصا تحت  الماء التقيد بما يلي:\r\n- ارسال نظامه الداخلي المتعلق برياضة الصيد غوصا تحت\r\nالماء مع بيان باسماء المسؤولين عن اعطاء اجازات  حسن\r\nاستعمال اجهزة الصيد الى دائرة الصيد والاسماك في وزارة\r\nالزراعة.\r\n- العمل على المحافظة على موارد الثروة المائية.\r\n- ان لا يقبل بين اعضائه من يقل عمره عن ثماني عشرة سنة.\r\n- ان يؤمن اعضاءه ضد الغير بمبالغ غير محدودة لدى شركة\r\nتأمين معترف  بها للتعويض  عن الحوادث  الجسدية المسببة\r\nمن جراء الصيد غوصا تحت  الماء."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتطبق بحق المخالفين القوانين المرعية الاجراء."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 24/8/1967\nوزير الزراعة\nسعيد حمادة"
}