{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203229",
  "title": "حماية ملكية قوارير تعبئة الغاز بوتان",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "33",
    "date": " 05/08/1967",
    "oj_number": "64",
    "oj_publish_date": "10/08/1967",
    "oj_page": "1224"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية,\nبناء على الدستور اللبناني,\nبناء على القانون رقم 45/67 الصادر بتاريخ 5/6/1967 المتضمن اعطاء الحكومة حق التشريع بمراسيم تتخذ في مجلس الوزراء, في القضايا الاقتصادية والمالية.\nبناء على اقتراح وزير الاقتصاد الوطني,\nوبعد استشارة مجلس شورى الدولة,\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 26/7/1967,\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "7  ينشر هذا المرسوم الاشتراعي ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعتبر قوارير تعبئة الغاز التي تحمل علامة فارقة ملكا للمؤسسة التي لها حق استعمال تلك العلامة, ويحق لهذه المؤسسة ان تطالب بها كل شخص تكون في حيازته ما لم يثبت انتقال ملكيتها اليه من تلك المؤسسة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لمن تسلم اليه قارورة من احدى مؤسسات توزيع الغاز ان يتصرف بها باي وجه من الوجوه ولا يحق لاي ثالث ان يتذرع بحسن النية لاكتساب ملكية قوارير الغاز وللمؤسسة صاحبة تلك القوارير ان تحجزها تحت يده حجز استحقاق وان تستردها منه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "كل شخص تكون في حوزته قارورة غاز عليها علامة مؤسسة من مؤسسات توزيع الغاز تنذره هذه المؤسسة باعادتها اليها بانذار ترسله بواسطة الكاتب العدل او بكتاب مضمون او ببرقية, ويمتنع عن اعادتها في مهلة 48 ساعة يتعرض للعقوبات المنصوص عليها بالمادة 4 من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعاقب بعقوبات اساءة استعمال الائتمان كل من يتصرف بقارورة غاز تحمل علامة احدى مؤسسات التوزيع او يخفيها او يمتنع عن تسليمها لتلك المؤسسة بعد انذاره باعادتها على الوجه المعين بالمادة 3 من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتعرض لعقوبات الاشتراك او التدخل الجرمي كل من يسهم في عمل من الاعمال المعينة بالمادة السابقة او يتدخل فيها بوجه من وجوه التدخل المنصوص عنها بالمادتين 219 و220 من قانون العقوبات ."
        },
        {
          "type": "text",
          "data": "ويتعرض لعقوبات التخبئة المعينة بالمادة 221 من قانون العقوبات من يخبىء قوارير الغاز التي حصلت حيازتها بعمل جرمي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى العقوبات المعينة بالمادة السابقة يحكم على فاعلي الجرائم المعينة بالمادتين 4 و5 من هذا المرسوم الاشتراعي والمشتركين والمتدخلين فيها باعادة القوارير التي هي في حوزتهم وبالعطل والضرر وفي حال استحالة اعادتها يحكم عليهم بدفع تعويضات تعادل ضعفي قيمتها بالتضامن فيما بينهم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم الاشتراعي ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيت  الدين في 5 آب  سنة 1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء         وزير الاقتصاد الوطني\nالامضاء: رشيد كرامي          الامضاء: سعيد حمادة"
}