{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203226",
  "title": "التمثيل التجاري",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "34",
    "date": " 05/08/1967",
    "oj_number": "64",
    "oj_publish_date": "10/08/1967",
    "oj_page": "1225-1226"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 ينشر هذا المرسوم الاشتراعي في الجريدة الرسمية وتسري احكامه على عقود التمثيل الحاصلة قبل تاريخ العمل به خطية كانت او ثابتة بوسائل الاثبات الاخرى المقبولة حسب التشريع السابق.",
      "content": [
        {
          "type": "text",
          "data": "الممثل التجاري هو الوكيل الذي يقوم بحكم مهنته الاعتيادية المستقلة, ودون ان يكون مرتبطا باجارة خدمة, بالمفاوضة لاتمام عمليات البيع والشراء او التأجير او تقديم الخدمات ويقوم عند الاقتضاء بهذه الاعمال باسم المنتجين او التجار ولحسابهم."
        },
        {
          "type": "text",
          "data": "يعتبر ايضا بحكم الممثل التجاري التاجر الذي يقوم لحسابه الخاص ببيع ما يشتريه بناء لعقد يتضمن اعطائه صفة الممثل او الموزع الوحيد بوجه الحصر."
        },
        {
          "type": "text",
          "data": "فقرة مضافة بالقانون المنفذ بالمرسوم رقم 9639 تاريخ 6/2/1975"
        },
        {
          "type": "text",
          "data": "ابتداء من تاريخ العمل بهذا القانون, ومع حفظ الحقوق المكتسبة السابقة ومراعاة المعاملة بالمثل التي يترتب على الممثلين التجاريين غير اللبنانيين اثباتها يجب ان يكون الممثل التجاري لبنانيا, وان يكون له محل تجاري في لبنان."
        },
        {
          "type": "text",
          "data": "واذا كان الممثل التجاري شركة, وجب:"
        },
        {
          "type": "text",
          "data": "آ - في شركات الاشخاص والشركات المحدودة المسؤولية:"
        },
        {
          "type": "text",
          "data": "ان تكون اكثرية الشركاء من اللبنانيين واكثرية رأس المال للبنانيين وان يكون صاحب الحق بالتوقيع عنها لبنانيا."
        },
        {
          "type": "text",
          "data": "ب - في الشركات المساهمة:"
        },
        {
          "type": "text",
          "data": "ان تكون اسهمها اسمية واكثرية رأسمالها للبنانيين وان يكون ثلثا اعضاء مجلس ادارتها ومديرها العام او الشخص المنتدب من قبل رئيس مجلس الادارة او المدير العام لكل وظائف ادارتها او لجزء منها, جميعهم من اللبنانيين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "كل عقد تمثيل تجاري ينشأ بعد العمل بهذا المرسوم الاشتراعي يجب ان يكون خطيا ويمكن ان يكون لمدة محددة او غير محددة.\nيمكن ان يتضمن هذا العقد بندا يحصر التمثيل بممثل وحيد او يشترط كفالة الممثل لمن يعاقدهم لحساب موكله (دوكروار) او بندا بايداع البضائع من اجل تسليمها للزبائن.\nلا يسري بند حصر التمثيل على الاشخاص الثالثين الا اذا اعلنه الوكيل بقيده في السجل التجاري, ولا يسري على المواد الغذائية باستثناء المواد ذات الاستهلاك الخاص التي تحدد بمرسوم يتخذ في مجلس الوزراء بعد استطلاع رأي لجنة تشكل من مدير عام الاقتصاد والتجارة وممثل عن كل من الغرفة النقابية لممثلي التجارة في لبنان والاتحاد الوطني العام للجمعيات التعاونية والاتحاد العمالي العام وغرفة التجارة والصناعة.\nوتعين هذه اللجنة بمرسوم يتخذ في مجلس الوزراء.\nيمكن ان يعاد سريان حصر التمثيل التجاري على المواد الغذائية بمرسوم يتخذ في مجلس الوزراء بعد استطلاع رأي اللجنة المذكورة في الفقرة السابقة عندما تسمح الظروف الاقتصادية بذلك.\nيستوفى رسم سنوي قدره"
        },
        {
          "type": "text",
          "data": "500$"
        },
        {
          "type": "text",
          "data": "عن كل عقد تمثيل تجاري يسجل لدى وزارة الإقتصاد والتجارة, وذلك عند التسجيل أول مرة و"
        },
        {
          "type": "text",
          "data": "165$"
        },
        {
          "type": "text",
          "data": "سنوياً في السنوات اللاحقة للتسجيل\n."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قانون 324 / 2024) (عدلت بموجب قانون منفذ بمرسوم 9639 / 1975)",
      "content": [
        {
          "type": "text",
          "data": "الممثل التجاري مستقل في ممارسة اعمال وكالته وتنظيم نشاطه التجاري الاعتيادي ويحق له بصورة خاصة:"
        },
        {
          "type": "text",
          "data": "1 - ان يقوم باعمال تجارية لحسابه الخاص ."
        },
        {
          "type": "text",
          "data": "2 - ان يقبل بتمثيل موكلين جدد دون الرجوع الى موكله شرط ان لا يكون موضوع التمثيل الجديد متعارضا مع التمثيل الاول او مزاحما له."
        },
        {
          "type": "text",
          "data": "3 - ان ينتفي ممثلين له او يستخدم مستخدمين يدفع هو عمولاتهم او اجورهم وتنحصر علاقاتهم به دون موكليه."
        },
        {
          "type": "text",
          "data": "وفي هذه الحالة يخضع هؤلاء الممثلون الثانويون اما لاحكام هذا المرسوم الاشتراعي واما لاحكام قانون العمل حسبما يكون وضعهم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ان عقد التمثيل التجاري يعتبر حاصلا لمصلحة المتعاقدين المشتركة."
        },
        {
          "type": "text",
          "data": "وعليه فان فسخه من قبل الموكل, دون خطأ من الممثل او سبب آخر مشروع, يجيز لهذا الاخير بالرغم من كل اتفاق مخالف, المطالبة بتعويض يوازي الضرر الذي يلحق به وما يفوته من ربح."
        },
        {
          "type": "text",
          "data": "وكذلك يحق للممثل التجاري, حتى في حالة انتهاء العقد بحلول اجله, وبالرغم من كل اتفاق مخالف, المطالبة بتعويض يقدره القضاء اذا كان نشاطه قد ادى الى نجاح ظاهر في ترويج ماركة موكله او في زيادة عدد زبائنه وحال دون اجتنابه الربح من وراء ذلك النجاح عدم موافقة موكله على تجديد عقد التمثيل."
        },
        {
          "type": "text",
          "data": "نص مضاف بالقانون المنفذ بالمرسوم رقم 9639 تاريخ 6/2/1975"
        },
        {
          "type": "text",
          "data": "1 - ينظم سجل خاص في وزارة الاقتصاد والتجارة للشركات والمؤسسات الراغبة في التمثيل التجاري في لبنان وتلزم بالتسجيل فيه وتفتح فيه صحيفة:"
        },
        {
          "type": "text",
          "data": "آ - لكل شركة سجل عقد تمثيلها من قبل وكيلها في سجله الخاص ابتداء من تاريخ العمل بهذا القانون.\nب - لكل شركة موضوع دعوى سندا لاحكام المرسوم الاشتراعي رقم 34 تاريخ 5/8/1967 وتعديله.\nج - لكل شركة صدر بحقها حكم لم ينفذ."
        },
        {
          "type": "text",
          "data": "2 - يمكن وضع الاشارتين التاليتين على صحيفة كل شركة:"
        },
        {
          "type": "text",
          "data": "آ - اشارة دعوى مقامة عليها بموجب المرسوم الاشتراعي رقم 34 تاريخ 5/8/1967 وتعديله تدون فور تقديم الاستحضار حيث يبلغ صورة عنه لوزارة الاقتصاد والتجارة (السجل الخاص).\nب - اشارة حكم نهائي صدر بحقها بموجب المرسوم الاشتراعي رقم 34 تاريخ 5/8/1967 وتعديله."
        },
        {
          "type": "text",
          "data": "3 - يجوز لممثل جديد ان يمثل شركة يوجد اشارة دعوى على صحيفتها وان يسجل وكالتها في سجله التجاري الخاص على ان يجبر خلال ثلاثة اشهر من تاريخ صدور حكم مبرم ضد هذه الشركة بموجب المرسوم الاشتراعي رقم 34 تاريخ 5/8/1967 وتعديله على الخيار بين:"
        },
        {
          "type": "text",
          "data": "- تنفيذ الحكم نيابة عن الشركة المحكوم عليها مع الاحتفاظ بحقه في الرجوع على هذه الاخيرة.\n- التنازل نهائيا عن تمثيل هذه الشركة وقبول شطب وكالتها من سجله الخاص."
        },
        {
          "type": "text",
          "data": "4 - تمنع الشركة التي صدر بحقها حكم مبرم عن ان تمثل في لبنان ما لم تنفذ بذاتها الحكم الصادر عليها او ينفذ هذا الحكم ممثلها الجديد مع الاحتفاظ بحقه في الرجوع عليها."
        },
        {
          "type": "text",
          "data": "5 - يحق لممثل سابق في حال تدوين اشارة حكم مبرم بموجب المرسوم الاشتراعي رقم 34 تاريخ 5/8/1967 وتعديله على صحيفة الشركة التي كان يمثلها ان يبلغ مضمون الحكم الى ادارة الجمارك كي لا يسمح بتخليص البضائع المستوردة من انتاج الشركة المحكومة الا بعد ان يبرز مستوردها افادة تثبت رفع الاشارة عن صحيفة الشركة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "بالرغم من كل اتفاق مخالف تعتبر محاكم المحل الذي يمارس فيه الممثل التجاري نشاطه صالحة للنظر في النزاعات الناشئة عن عقد التمثيل التجاري."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم الاشتراعي في الجريدة الرسمية وتسري احكامه على عقود التمثيل الحاصلة قبل تاريخ العمل به خطية كانت او ثابتة بوسائل الاثبات الاخرى المقبولة حسب التشريع السابق."
        }
      ]
    }
  ],
  "signature": "بيت  الدين في 15 آب  سنة 19670\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nالامضاء: شارل حلو\nوزير الاقتصاد الوطني\nالامضاء: سعيد حمادة\nوزير العدل\nالامضاء: فؤاد رزق"
}