{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203220",
  "title": "غرف التجارة والصناعة",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "36",
    "date": " 05/08/1967",
    "oj_number": "64",
    "oj_publish_date": "10/08/1967",
    "oj_page": "1231-1237"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية.\nبناء على الدستور اللبناني.\nبناء على القانون رقم 45/67 الصادر بتاريخ 5/6/1967 المتضمن اعطاء الحكومة حق التشريع بمراسيم تتخذ في مجلس الوزراء في القضايا الاقتصادية والمالية.\nبناء على اقتراح وزير الاقتصاد الوطني.\nوبعد استشارة مجلس شورى الدولة.\nوبعد موافقة مجلس الوزراء بتاريخ 26 تموز 1967.\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "51 ينشر هذا المرسوم الاشتراعي ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعريف الغرف:\nغرف التجارة والصناعة والزراعة هي مؤسسات ذات نفع عام, تعنى, في نطاق اختصاصها بالمصالح التجارية والصناعية والزراعية, ولها حق التملك والبيع والشراء والتأمين وقبول التبرعات والهبات والاقتراض والتقاضي وغيرها من الاعمال المشابهة."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قانون 626 / 1997)",
      "content": [
        {
          "type": "text",
          "data": "تخضع غرف التجارة والصناعة لرقابة وزارة الاقتصاد الوطني المحددة في هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "كيفية وشروط انشاء غرف التجارة والصناعة:"
        },
        {
          "type": "text",
          "data": "تنشأ غرف التجارة والصناعة بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الاقتصاد الوطني."
        },
        {
          "type": "text",
          "data": "تحدد بمرسوم شروط واصول تقديم الطلبات مع التحقيقات الادارية المتوجبة."
        },
        {
          "type": "text",
          "data": "ويعين حدود نطاق الغرفة في مرسوم انشائها على ان لا ينشأ اكثر من غرفة واحدة في كل محافظة. يؤخذ رأي اتحاد غرف التجارة والصناعة المنوه به في المادة الرابعة, في حال وجوده, قبل الموافقة على احداث الغرفة الجديدة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "اتحاد الغرف :"
        },
        {
          "type": "text",
          "data": "يمكن لغرف التجارة والصناعة ان تؤلف اتحادا عاما للعناية بالمصالح المشتركة بينها:"
        },
        {
          "type": "text",
          "data": "ويتم انشاء هذا الاتحاد بمرسوم يتخذ في مجلس الوزراء, تحدد فيه, بوجه خاص , الاحكام المتعلقة بتشكيل الاتحاد وادارته واختصاصه وعلاقته بالغرف الاعضاء من جهة والسلطات من جهة اخرى."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "اعمال واختصاص الغرف:\nتمثل الغرف مصالح التجارة والصناعة والزراعة بصورة عامة, وتنظم الاحصاءات المتعلقة بها.\nتزود الدوائر الحكومية والمحاكم بالمنشورات والمعلومات التي تطلبها منها.\nتفيد عن الاعراف والعادات في المعاملات التجارية والصناعية والزراعية."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قانون 626 / 1997)",
      "content": [
        {
          "type": "text",
          "data": "للغرف ان تقدم للحكومة المشاريع والاقتراحات التي تؤدي الى تنمية التجارة والصناعة والزراعة وسائر الشؤون الاقتصادية. وتبدي رأيها في ما يطلب اليها في المسائل التي تؤول الى تقدم التجارة والصناعة والزراعة والسياحة وتشجيع الازدهار الاقتصادي بوجه عام."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب قانون 626 / 1997)",
      "content": [
        {
          "type": "text",
          "data": "للغرف ان تقبل فض المنازعات التي يعهد بها اليها الفرقاء المتخاصمون عن طريق المصالحة الحبية او بطريق التحكيم حسب الاصول."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "وللغرف كذلك:"
        },
        {
          "type": "text",
          "data": "1 - تصديق الفواتير واعطاء الشهادة اللازمة بصحة اسعار البضائع (ويعني بالبضائع في هذا المرسوم الاشتراعي جميع المنتجات الزراعية والمواد الطبيعية والسلع الصناعية المصدرة."
        },
        {
          "type": "text",
          "data": "2 - اعطاء شهادة منشأ او مصدر البضائع المصدرة. وعلى الغرف التثبت من صحة المنشأ او المصدر من الوزارة المعنية. ويحظر على غير غرف التجارة والصناعة المنصوص عنها في هذا الباب من هذا المرسوم الاشتراعي اعطاء مثل هذه الشهادة."
        },
        {
          "type": "text",
          "data": "3 - منح شهادة تثبت الصفة التجارية ودرجتها للتجار والصناعيين المسجلين في الغرفة."
        },
        {
          "type": "text",
          "data": "4 - التصديق على صحة تواقيع التجار, وأرباب الصناعة والتجارة المسجلين لدى الغرفة."
        },
        {
          "type": "text",
          "data": "5 - التصديق على صدور الاوراق المسجلة لدى الغرفة."
        },
        {
          "type": "text",
          "data": "6 - التصديق على تواريخ الاوراق المبرزة الى غرفة التجارة والصناعة."
        },
        {
          "type": "text",
          "data": "7 - اعطاء المعلومات عن اسعار البضائع الرئيسية المتداولة في تواريخ معينة في الاسواق التجارية المحلية, وعن طرق النقل, والاسواق."
        },
        {
          "type": "text",
          "data": "8 - اعطاء المعلومات التي تطلبها الدوائر الرسمية قبل السماح للاجانب بتعاطي الاعمال التجارية والصناعية والزراعية والمالية في لبنان."
        },
        {
          "type": "text",
          "data": "9 - اعطاء المعلومات عن الملاءة المالية للاعضاء وتحديد درجة الكفلاء ومدى ملاءمتهم المالية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجوز لغرف التجارة والصناعة ان تتصل مباشرة بوزارات ودوائر الدولة في كل ما تحتاج اليه من البيانات والمعلومات المتعلقة بالشؤون الواقعة ضمن اختصاصها, وان ترفع تقاريرها ودروسها الى جميع هذه الوزارات والدوائر."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تصديق الغرف على البضائع المصدرة."
        },
        {
          "type": "text",
          "data": "يصدق من قبل غرفة التجارة والصناعة اللبنانية المختصة على فواتير شحن البضائع اللبنانية المصدرة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "على الغرف ان ترسل الى وزارة الاقتصاد الوطني في كل سنة تقريرا عن اعمالها وصورة عن ميزانية السنة اللاحقة وعن الحسابات الختامية للسنة المالية المنصرمة وذلك من اجل تسهيل مراقبة هذه الغرف والوقوف على اعمالها وماليتها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لغرفة التجارة والصناعة تعاطي الاعمال التجارية او التدخل في الامور السياسية او الدينية ولا تقديم اية مساعدة او معونة بالذات او بالواسطة الى الاحزاب السياسية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "التسجيل في الغرف:\nيحق لكل من يتعاطى تجارة او صناعة او زراعة على الاراضي اللبنانية, مواطنا كان ام اجنبيا, شخصا طبيعيا ام معنويا, ان يتسجل في غرفة التجارة والصناعة والزراعة الواقع ضمن نطاقها على ان تتوافر فيه الشروط الاتية:\n1 - ان يكون له مركزعمل معروف.\n2 - ان يقدم اذاعة تجارية قانونية.\n3 - ان يكون مقيدا في السجل التجاري."
        }
      ]
    },
    {
      "number": "13  (عدلت بموجب قانون 626 / 1997)",
      "content": [
        {
          "type": "text",
          "data": "قبول الاجانب:"
        },
        {
          "type": "text",
          "data": "يشترط قبول الاجانب في الغرفة ان يكونوا قد اتموا جميع المعاملات التي تفرضها عليهم الانظمة اللبنانية للعمل في لبنان."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "اجهزة الغرفة."
        },
        {
          "type": "text",
          "data": "تتألف غرف التجارة والصناعة من الاجهزة الاتية:"
        },
        {
          "type": "text",
          "data": "1 - هيئة عامة."
        },
        {
          "type": "text",
          "data": "2 - مجلس ادارة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "1 - الهيئة العامة وكيفية دعوتها لعقد جلستها"
        },
        {
          "type": "text",
          "data": "الاعضاء:"
        },
        {
          "type": "text",
          "data": "تتالف الهيئة العامة من جميع المشتركين المسجلين المتممين دفع الرسوم المتوجبة عليهم نحو الغرفة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "الدعوة للانتخابات:"
        },
        {
          "type": "text",
          "data": "تدعى الهيئة العامة للالتئام بواسطة دعوات يوجهها رئيس الغرفة الى الاعضاء المذكورين في المادة السابقة عن طريق الاعلان وتنشر على مرتين في جريدتين تصدران في محل مركز الغرفة قبل موعد الجلسة بواحد وعشرين يوما على الاقل وفي حال عدم وجود جرائد محلية ففي جرائد العاصمة."
        },
        {
          "type": "text",
          "data": "ويجري تعيين موعد الانتخاب باطلاع وزارة الاقتصاد الوطني التي يجب ان تشرف على عملية الانتخاب بحضور ممثل عنها."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "جلسات الهيئة العامة:"
        },
        {
          "type": "text",
          "data": "يترأس الهيئة العامة رئيس مجلس ادارت الغرفة, وفي حال غيابه يقوم مقامه احد نائبيه وتكون الافضلية لاكبرهما سنا."
        },
        {
          "type": "text",
          "data": "ولا تكون مناقشات هذه الهيئة قانونية, الا اذا كان عدد الحاضرين يمثل نصف عدد الاعضاء المشتركين على الاقل."
        },
        {
          "type": "text",
          "data": "واذا لم يكتمل النصاب , تدعى الهيئة العامة لعقد جلسة جديدة وترسل الدعوات بواسطة النشر في الصحف وفاقا للمادة السابقة بخلال عشرة ايام من تاريخ موعد الجلسة السابقة."
        },
        {
          "type": "text",
          "data": "وفي الجلسة الثانية تكون المناقشة قانونية بمن حضر."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "اتخاذ القرارات:"
        },
        {
          "type": "text",
          "data": "تتخذ القرارات باكثرية اصوات المشتركين الحاضرين واذا تعادلت الاصوات , ترجح كفة الجهة التي صوت معها الرئيس ."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "محاضر جلسات الهيئة العامة:"
        },
        {
          "type": "text",
          "data": "تسجل محاضر ومناقشات الهيئة العامة, وتنظم قائمة تتضمن اسماء المشتركين الحاضرين ويوقعها الرئيس وامين السر."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تدعى الهيئة العامة الى جلسة عمومية عادية خلال شهري كانون الثاني او شباط من كل سنة للنظر في الامور التي توضع على جدول الاعمال وخصوصا في الامور التالية:"
        },
        {
          "type": "text",
          "data": "أ - تقرير مجلس الادارة عن سير اعمال الغرفة خلال السنة المنصرمة."
        },
        {
          "type": "text",
          "data": "ب - تقرير مراقب الحسابات."
        },
        {
          "type": "text",
          "data": "ج - المصادقة على مشروع الموازنة السنوية وذلك بحضور ممثل عن وزارة الاقتصاد الوطني ولمجلس الادارة تقرير دعوة الهيئة العامة الى جلسة استثنائية كل ما تدعو الحاجة او اذا طلب ذلك عشر الاعضاء."
        },
        {
          "type": "text",
          "data": "وتحوي الدعوات مكان وتاريخ وساعة الاجتماع وملخص عن جداول الاعمال."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "2 - مجلس الادارة:"
        },
        {
          "type": "text",
          "data": "عدد الاعضاء."
        },
        {
          "type": "text",
          "data": "يكون لكل غرفة مجلس ادارة يحدد عدد اعضائه في المرسوم الصادر بانشائها وفاقا لاحكام المادة 3 من هذا المرسوم الاشتراعي."
        },
        {
          "type": "text",
          "data": "ولا يجوز ان يزيد هذا العدد على اربعة وعشرين او يقل عن اثني عشر عضوا."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "شروط عضوية مجلس الادارة:"
        },
        {
          "type": "text",
          "data": "يعين ثلث اعضاء مجلس الادارة بمرسوم بناء على اقتراح وزير الاقتصاد الوطني. والثلثان الاخران تنتخبهما الهيئة العامة من بين اعضائها بطريق الاقتراع السري وبالاغلبية النسبية لاصوات الحاضرين الذين سددوا اشتراكاتهم السنوية ويجب ان تمثل قطاعات التجارة والصناعة والشؤون المالية بعضوين اثنين على الاقل لكل واحد منها. وان تتوافر في عضو المجلس المنتخب او المعين الشروط التالية:"
        },
        {
          "type": "text",
          "data": "أ - ان لا يقل عمره عن الثلاثين عاما."
        },
        {
          "type": "text",
          "data": "ب - ان يكون قد اشتغل في حقل التجارة او الصناعة مدة خمس سنوات وله فيها محل معروف ."
        },
        {
          "type": "text",
          "data": "ج - أن يكون قد سدد رسم اشتراكه السنوي في الغرفة."
        },
        {
          "type": "text",
          "data": "د - ان يكون مر على تسجيله في الغرفة سنة على الاقل."
        },
        {
          "type": "text",
          "data": "هـ- ان يكون حائزا على الاهليتين المدنية والسياسية."
        },
        {
          "type": "text",
          "data": "ويتم انتخاب ثلثي الاعضاء قبل صدور مرسوم تعيين الثلث المعين."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مدة العضوية:"
        },
        {
          "type": "text",
          "data": "مدة العضوية في مجلس الادارة اربع سنوات ."
        },
        {
          "type": "text",
          "data": "ويجوز اعادة انتخاب او تعيين من انتهت مدته."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "سقوط العضوية:"
        },
        {
          "type": "text",
          "data": "يسقط من عضوية الغرفة كل من وجد في حالة من احوال عدم الاهلية المدنية او السياسية, سواء اطرأت هذه الحالة او اكتشفت بعد قبوله عضوا او انتخابه لمجلس الادارة."
        },
        {
          "type": "text",
          "data": "ويعلن الاسقاط بقرار يصدر عن مجلس الادارة بعد دعوة صاحب العلاقة, الا انه يحق لهذا الاخير ان يطعن في القرار امام مجلس شوري الدولة."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "اشغال المراكز الشاغرة:"
        },
        {
          "type": "text",
          "data": "اذا خلا مركز عضو منتخب او معين في مجلس الادارة بسبب الوفاة او الاستقالة او الاسقاط من العضوية, سيصار الى اعتماد الرديف الاول في الانتخابات الاخيرة فيما يتعلق بالاعضاء المنتخبين والى تعيين الخلف فيما يتعلق بالاعضاء المعينين."
        },
        {
          "type": "text",
          "data": "واذا نقص عدد اعضاء المجلس في اي وقت كان عن نصف العدد المقرر له يصار الى انتخابات وتعيينات عامة لمجلس جديد."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "تدعى الجمعية العامة لاجراء انتخاب مجلس الادارة الجديد قبل انتهاء مدة ولاية المجلس القائم بشهرين."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "صلاحيات مجلس الادارة:"
        },
        {
          "type": "text",
          "data": "ان مجلس الادارة يقوم بالاعمال والمهام التالية:"
        },
        {
          "type": "text",
          "data": "1 - ينفذ مقررات وتوصيات الهيئة العامة."
        },
        {
          "type": "text",
          "data": "2 - يضع السياسة التوجيهية للغرفة. ويشرف على تنفيذها."
        },
        {
          "type": "text",
          "data": "3 - يدير اموال الغرفة وممتلكاتها ويقرر استيفاء الاموال وصرفها."
        },
        {
          "type": "text",
          "data": "4 - يضع اول مجلس ادارة ينتخب بموجب هذا المرسوم الاشتراعي نظاما داخليا للمجلس ولهيئة المكتب , ولادارة الغرفة وموظفيها, ويحدد اصول انتخاب الهيئة العامة واصول دعوتها للانعقاد ونظام ادارة جلساتها, كما يحدد, شروط تعيين اللجان الداخلية وذلك ضمن مدة لا تتجاوز الثلاثة اشهر من تاريخ انعقاد اول جلسة قانونية له."
        },
        {
          "type": "text",
          "data": "ويجب ان يقترن هذا النظام بموافقة وزير الاقتصاد الوطني. ويمكن تعديله بنفس الطريقة."
        },
        {
          "type": "text",
          "data": "5 - للمجلس الحق بان يكلف هيئة المكتب او مدير عام الغرفة ببعض الاعمال الادارية التي هي من صلاحياته."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "اجتماعات مجلس الادارة:"
        },
        {
          "type": "text",
          "data": "يجتمع مجلس الادارة مرة كل شهر, وكل مرة يطلب ذلك كتابة ثلث اعضائه, او وزير الاقتصاد الوطني, وذلك بناء على دعوة من رئيسه مرفقة بجدول الاعمال, ولا تكون قرارات المجلس قانونية الا اذا حضر الاجتماع اكثر من نصف اعضائه, واذا لم يكتمل هذا العدد يؤجل الاجتماع يومين على الاقل وثمانية على الاكثر ويدعى جميع الاعضاء لحضور الاجتماع التالي."
        },
        {
          "type": "text",
          "data": "واذا لم يتم النصاب القانوني اثر ثلاث دعوات متتالية, وفقا لاحكام هذه المادة, يرفع رئيس المجلس الامر الى وزارة الاقتصاد الوطني التي يعود لها عندئذ حق تطبيق الاصول المنصوص عنها في المادة 39 من هذا المرسوم الاشتراعي ."
        },
        {
          "type": "text",
          "data": "تؤخذ قرارات المجلس بالاغلبية المطلقة من اصوات الحاضرين واذا تساوت الاصوات ترجع الجهة التي ضمت صوت الرئيس ."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "تغيب اعضاء مجلس الادارة :"
        },
        {
          "type": "text",
          "data": "كل عضو يتغيب عن ثلاث اجتماعات متتالية بدون عذر شرعي مقبول يلفت نظره كتابة ويشار الى ذلك في محضر الجلسة, فاذا استمر الغياب بغير عذر مشروع مرتين اخريين يعتبر العضو مستقيلا حكما ويسجل ذلك في محضر الجلسة ويبلغ القرار الى صاحب العلاقة بواسطة كتاب بالبريد المضمون."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "ينتخب مجلس الادارة من بين اعضائه وبالاقتراع السري رئيسا ونائبي رئيس وامينا للمالية يشكلون مكتب الغرفة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لاي عضو ان يشترك في جلسات مجلس الادارة او احدى لجانه لدى النظر في الامور التي له او لاحد انسبائه حتى الدرجة الرابعة او احد موكليه مصلحة خاصة فيها."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "صلاحيات رئيس مجلس الادارة:"
        },
        {
          "type": "text",
          "data": "1 - يمثل رئيس مجلس الادارة الغرفة امام القضاء وتجاه الغير."
        },
        {
          "type": "text",
          "data": "2 - يدعو الى اجتماعات مجلس الادارة وهيئة المكتب , ويرأس اجتماعاتها."
        },
        {
          "type": "text",
          "data": "3 - ينفذ قرارات وتوصيات مجلس الادارة ."
        },
        {
          "type": "text",
          "data": "4 - يدعو الى اجتماعات الهيئة العامة بناء لقرار مجلس الادارة."
        },
        {
          "type": "text",
          "data": "5 - يفوض بعض صلاحياته بصورة موقتة لمن يشاء من اعضاء المجلس , ويعدل او يلغي هذا التفويض ."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "تكليف او انتداب الرئيس للاعضاء والموظفين:"
        },
        {
          "type": "text",
          "data": "في حال غياب الرئيس او سفره او استقالته تنتقل صلاحياته حكما الى نائبه الاكبر سنا. وفي حال غيابهما كليهما يقوم نائب الرئيس الاخر بالمهمة. وفي حال غيابهما كليهما يقوم نائب الرئيس الآخر بالمهمة وفي حال غياب الرئيس ونائبيه يختار المجلس من بين اعضائه من يقوم باعمال الرئاسة."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مالية الغرف:"
        },
        {
          "type": "text",
          "data": "تتألف موارد غرف التجارة والصناعة من مختلف الرسوم التي تستوفيها تطبيقا للانظمة النافذة, ومن ريع ما تملكه من عقارات ومن التبرعات ."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "الرسوم:"
        },
        {
          "type": "text",
          "data": "تستوفي الغرف من اعضائها رسوم الانتساب وبدلات الاشتراك السنوية ورسوم المعاملات المختلفة التي تجريها لهم من افادات وشهادات ومصادقات الخ..."
        },
        {
          "type": "text",
          "data": "تعين وتحدد هذه الرسوم بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير الاقتصاد الوطني المسند بقرار موافقة الجمعية العمومية لكل غرفة."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مهام امين المال:"
        },
        {
          "type": "text",
          "data": "يشرف على مالية الغرفة امين مال يعينه مجلس الادارة وهو يتولى تنفيذ ميزانية الغرفة تحت اشراف رئيس الغرفة الذي يجب ان يوافق على جميع النفقات واوامر الصرف , وذلك وفاقا للنظام الداخلي المصادق عليه من وزارة الاقتصاد الوطني."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مراقبة مالية  الغرف :"
        },
        {
          "type": "text",
          "data": "يراقب حسابات الغرفة, محاسب تعينه محكمة البداية في مركز الغرفة في مطلع كل ثلاث سنوات , على ان تحدد اصول مراقبته للحسابات واجوره بالنظام الداخلي."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "يمكن حل مجلس الغرفة في حال مخالفته لاحكام هذا المرسوم الاشتراعي او للقوانين العامة وذلك بمرسوم بناء على اقتراح وزير الاقتصاد الوطني."
        },
        {
          "type": "text",
          "data": "ويجب ان يتضمن مرسوم الحل دعوة اعضاء الغرفة لانتخاب المجلس الجديد في خلال شهرين على الاكثر من تاريخ الحل."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الغرف القائمة حاليا مؤسسة قانونا وعلى مجالس ادارتها ان تدعو هيئاتها العامة الى انتخابات جديدة وفقا لاحكام هذا المرسوم الاشتراعي وذلك خلال ثلاثة اشهر من تاريخ نشره في الجريدة الرسمية وعليها ان توفق اوضاعها مع احكام هذا المرسوم الاشتراعي خلال ستة اشهر من تاريخ العمل به."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "يمكن انشاء غرف تجارية مختلطة في لبنان."
        },
        {
          "type": "text",
          "data": "يؤسس الغرفة المختلطة مواطنون لبنانيون واشخاص ينتمون الى دولة اجنبية او اكثر."
        },
        {
          "type": "text",
          "data": "تعتبر هذه الغرف من الجمعيات الخاصة وتخضع للانظمة والقوانين على ان تكون تحت اشراف ومراقبة وزارة الاقتصاد الوطني."
        },
        {
          "type": "text",
          "data": "ويمكن حل هذه الغرف في كل ان وفاقا للاصول المبينة في المادة 39 من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "51 ينشر هذا المرسوم الاشتراعي ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يقدم طلب التأسيس الى وزارة الاقتصاد الوطني من قبل ستة مؤسسين على الاقل وتكون نسبة عددهم النصف من اللبنانيين والنصف الاخر من البلد الذي تنتمي اليها الغرفة بالتسمية."
        },
        {
          "type": "text",
          "data": "ويرفق بهذا الطلب :"
        },
        {
          "type": "text",
          "data": "- اربع نسخ عن النظام الاساسي."
        },
        {
          "type": "text",
          "data": "- نسخة عن السجل العدلي اللبناني للمؤسسين اللبنانيين, ونسخة عن السجل العدلي الاجنبي للاجانب ."
        },
        {
          "type": "text",
          "data": "- اجازة اقامة من دوائر الامن العام اللبناني للمؤسسين الاجانب ."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان يتجاوز نشاط الغرفة الاعمال الاعلانية وعرض البضائع والاتصال بالدوائر الرسمية لتسهيل الاعمال التجارية."
        },
        {
          "type": "text",
          "data": "ولا يحق لها بصورة خاصة التصديق على الفواتير والوثائق التجارية التي تصدر عن المؤسسات القائمة في الاراضي اللبنانية ولا اعطاء شهادات المنشأ والمصدر."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "يعطى الترخيص بمرسوم بناء على اقتراح وزير الاقتصاد الوطني بعد استطلاع رأي اتحاد غرف التجارة والصناعة اللبناني وفي حال عدم وجود الاتحاد يؤخذ رأي الغرفة القائمة في المدينة المنوى انشاء الغرفة المختلطة فيها."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى الموجبات المبينة في المادة 11 من هذا المرسوم الاشتراعي, يترتب على الغرف المختلطة ايداع وزارة الاقتصاد الوطني جميع النشرات الصادرة عنها وقرارات الجمعية العمومية."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "تتكون واردات الغرف المختلطة من رسوم الانتساب والاشتراك التي يدفعها اعضاؤها ومن الهبات والتبرعات التي تقدم لها."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "لا يحول الانتساب الى الغرف المختلطة دون تطبيق احكام المادة 13 من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "تبقى الغرف المختلطة خاضعة لقانون الجمعيات الا ما يتعارض منها مع احكام هذا المرسوم الاشتراعي."
        },
        {
          "type": "text",
          "data": "وتتولى وزارة الاقتصاد الوطني تطبيق الاحكام القانونية المتعلقة بالجمعيات على هذه الغرف بالاضافة الى احكام هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "على الغرف المختلطة المؤسسة بتاريخ سابق لتاريخ العمل بهذا المرسوم الاشتراعي ان توفق وضعها مع نصوصه خلال ثلاثة اشهر من ذلك التاريخ, كما عليها ان تودع وزارة الاقتصاد الوطني صورة طبق الاصل عن نظامها الاساسي مع سائر تعديلاته ضمن ذات المدة والا اعتبرت حكما منحلة ويترتب عليها ان تتقدم بطلب ترخيص بتأسيسها وفقا لاحكام هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "يلغى القانون الصادر في 5 جمادى الاول سنة 1328 هجرية و31 مايس سنة 1326 هجرية."
        },
        {
          "type": "text",
          "data": "وسائر النصوص التي تخالف احكام هذا المرسوم الاشتراعي او لا تتفق ومضمونه."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم الاشتراعي ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيت  الدين في 5 آب  سنة 1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء        وزير الاقتصاد الوطني\nالامضاء: رشيد كرامي         الامضاء: سعيد حمادة"
}