{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244631",
  "title": "تحديد اصول منح الأعفاءات  الضريبية لاغراض  الانماء الصناعي في لبنان",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "38",
    "date": " 22/05/1967",
    "oj_number": "42",
    "oj_publish_date": "25/05/1967",
    "oj_page": "735-738"
  },
  "preamble": "",
  "articles": [
    {
      "number": "18  ينشر هذا القانون في الجريدة الرسمية .",
      "content": [
        {
          "type": "text",
          "data": "تمنح المؤسسات الصناعية التي تتوفر فيها الشروط المعينة في هذا القانون, الاعفاءات والتخفيضات الضريبية المنصوص عليها فيما يلي:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "أ- في المؤسسات الجديدة: المادة الثانية: تعفى من ضريبة الدخل, لمدة ست سنوات اعتبارا من تاريخ مباشرة العمل, ارباح المؤسسات الصناعية التي انشئت او تنشأ في لبنان بين اول سنة 1964 ونهاية سنة 1970 اذا توفرت لدى هذه المؤسسات جميع الشروط التالية: 1- اذا كانت المؤسسة تستهدف انتاج سلع ومواد جديدة لم تكن تنتج في لبنان قبل الاول من كانون الثاني سنة 1964 . اما اذا كان انتاج المؤسسة لا يسد حاجات الاستهلاك المحلي , فيمنح الاعفاء المؤسسة او المؤسسات المماثلة الضرورية فقط لتأمين حاجات الاستهلاك المحلي على ان تحدد بمراسيم تتخذ في مجلس الوزراء كافة العناصر التي يجب اعتمادها لمنح الاعفاء. يقصد بالسلع والمواد الجديدة, السلع والمواد التي تنتمي الى فئات لم تكن تنتج سابقا في لبنان وهي تشمل ما ينتج عن تحويل مواد اولية الى منتجات نصف مصنوعة او منتجات تامة الصنع او تحويل منتجات نصف مصنوعة الى منتجات تامة الصنع وكذلك السلع والمواد الجديدة التي تنتجها صناعات التركيب او التجميع باكملها صنع مواد او سلع غير تامة الصنع مستوردة من الخارج."
        },
        {
          "type": "text",
          "data": "2- اذا كانت قيمة الاصول الثابتة التي تملكها المؤسسة الجديدة في لبنان وتخصصها لانتاج السلع والمواد الجديدة لا تقل عن مليون ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "3- اذا كان مجموع الاجور التي تدفعها هذه المؤسسة الى مستخدميها واجرائها العاملين في لبنان لا تقل عن 150000 ليرة لبنانية في السنة, على ان لا يدخل في هذا المجموع كل ما يزيد من الاجر الفردي عن /15/ الف ليرة في السنة."
        },
        {
          "type": "text",
          "data": "4- وتخفض المبالغ الواردة في الفقرتين 2 و3 المتعلقة بقيمة الاصول الثابتة ومجموع الاجور الى النصف عندما تقيم المؤسسة المشروع في اي من المناطق التي ترغب الحكومة في تنميتها والمحددة وفقا لاحكام المادة 6 من هذا القانون."
        }
      ]
    },
    {
      "number": "18  ينشر هذا القانون في الجريدة الرسمية .",
      "content": [
        {
          "type": "text",
          "data": "لا تعتبر جديدة, بالمعنى المقصود في المادة السابقة, المؤسسات الصناعية التي كانت قائمة قبل الاول من كانون الثاني سنة 1964 وبدلت في ماهيتها القانونية ايا كان شكل التبدل ووسيلته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ب - في المؤسسات القائمة: المادة الرابعة: تعفى جزئيا من ضريبة الدخل لمدة ست سنوات المؤسسات الصناعية القائمة في لبنان التي تنشيء نشاطات جديدة في خلال المدة المتراوحة بين اول سنة 1964 ونهاية سنة 1970 اذا توفرت لدى هذه المؤسسات الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- اذا كانت قيمة الاصول الثابتة في المؤسسة وقيمة الاجور التي تدفعها لمستخدميها واجرائها العاملين في لبنان قد زادت بسبب النشاطات الجديدة بالمقادير المبينة في الفقرات 2 و3 و4 من المادة الثانية من هذا القانون."
        },
        {
          "type": "text",
          "data": "2- اذا كان النشاط الجديد يستهدف تحقيق احدى الغايات التالية."
        },
        {
          "type": "text",
          "data": "- انتاج سلع ومواد جديدة بالمعنى المقصود في الفقرة (1) من المادة الثانية."
        },
        {
          "type": "text",
          "data": "- تأمين تكامل في الانتاج يؤدي الى استعمال السلع والمواد المنتجة سابقا او بقايا المواد الاولية المستعملة في انتاج السلع والمواد الاصلية السابقة, من اجل انتاج سلع ومواد جديدة او ثانوية."
        },
        {
          "type": "text",
          "data": "3- اذا احاطت المؤسسة صاحبة العلاقة الدائرة المختصة في كل من وزارتي المالية والاقتصاد الوطني علما برغبتها في انشاء النشاط الجديد قبل المباشرة بانشائه, بشهر على الاقل وذلك للنشاطات الجديدة التي تنشأ بعد صدور هذا القانون, وعلى ان يرفق الاعلام ببيانات مفصلة عن القيمة الراهنة للاصول الثابتة ومجموع الاجور التي تدفع للمستخدمين والاجراء العاملين في لبنان."
        },
        {
          "type": "text",
          "data": "وتحدد نسبت الاعفاء المنصوص عليه في هذه المادة بنسبة قيمة الاصول الثابتة المضافة الى مجموع قيمة اصول المؤسسة الثابتة بما فيها الاصول الجديدة."
        },
        {
          "type": "text",
          "data": "وعلى ان يجري تخمين قيمة الاصول الثابتة القديمة بالسعر الرائج عند اضافة النشاط الجديد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ج- احكام مشتركة بين المؤسسات الجديدة والمؤسسات القائمة:"
        },
        {
          "type": "text",
          "data": "يتوقف منح الاعفاءات المنصوص عليها في المواد السابقة على مسك صاحب العلاقة محاسبة نظامية للمؤسسة مماثلة على الاقل للمحاسبة المفروضة بموجب قانون التجارة اللبناني تقبل بها وزارة المالية من شأنها:"
        },
        {
          "type": "text",
          "data": "1- ان تثبت توفر الشروط المفروضة بموجب هذا القانون واستمرارها."
        },
        {
          "type": "text",
          "data": "2- ان تظهر بوضوح بالنسبة الى المؤسسة القائمة التي تمارس نشاطا جديدا قيمة اصول المؤسسة الثابتة من قديمة وجديدة."
        }
      ]
    },
    {
      "number": "18  ينشر هذا القانون في الجريدة الرسمية .",
      "content": [
        {
          "type": "text",
          "data": "ترفع مدة الاعفاء من ست سنوات الى عشر سنوات عندما تكون المشاريع الصناعية التي يتناولها الاعفاء قائمة في مناطق ترغب الحكومة في تنميتها شرط ان تحدد هذه المناطق حصرا بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزيري الاقتصاد الوطني والتصميم العام."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "د- في منح الاعفاء واصول الرقابة"
        },
        {
          "type": "text",
          "data": "على المؤسسات التي ترغب في الاستفادة من الاعفاءات الضريبية المنصوص عليها في هذا القانون ان تقدم الى وزارة المالية طلبا خطيا لهذه الغاية ضمن مهلة شهرين للمؤسسات القائمة اعتبارا من تاريخ نشر هذا القانون في الجريدة الرسمية وضمن مهلة ستة اشهر للمؤسسات الجديدة اعتبارا من تاريخ مباشرة العمل وذلك عندما يتناول الاعفاء من ضريبة الدخل المؤسسات الصناعية بصورة كلية او جزئية تحت طائلة فقدان حقها بالاعفاء."
        }
      ]
    },
    {
      "number": "18  ينشر هذا القانون في الجريدة الرسمية .",
      "content": [
        {
          "type": "text",
          "data": "يمنح الاعفاء من ضريبة الدخل بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزارتي المالية والاقتصاد الوطني."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على المؤسسات المستفيدة من الاعفاءات المنصوص عليها في هذا القانون ان تثابر على العمل في لبنان بذات الشروط التي ادت الى الاعفاء طوال مدة الاعفاء ومدة اضافية مماثلة لها. وفي حال عدم التقيد باحكام هذه المادة تفرض على المؤسسة المخالفة ودون ان يحق لها التذرع باحكام مرور الزمن, جميع الضرائب والرسوم التي اعفيت منها, الا اذا اضطرت الى التوقف بسبب الافلاس او اي سبب هام خارج عن ارادتها يقدره مجلس الوزراء."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على المؤسسة المستفيدة من الاعفاءات المنصوص عليها في هذا القانون ان تقدم الى الدائرة المالية المختصة, ضمن المهلة المحددة لتقديم التصاريح عن نتائج الاعمال السنوية, التصاريح والمستندات كافة المطلوبة بقانون ضريبة الدخل. وعليها ايضا الاحتفاظ بالسجلات والمستندات كافة العائدة لمحاسبتها عن مدة الاعفاء والمدة الاضافية المماثلة التي تليها طوال المدة المنصوص عليها في المادة 118 من قانون ضريبة الدخل."
        }
      ]
    },
    {
      "number": "18  ينشر هذا القانون في الجريدة الرسمية .",
      "content": [
        {
          "type": "text",
          "data": "تمارس الادارات المختصة رقابة دائمة على المؤسسات المستفيدة من احكام هذا القانون بغية التثبت من تقيدها بالشروط المفروضة وعلى الادارات المختصة ابلاغ وزارة المالية فورا عن كل اخلال بالشروط المفروضة على المؤسسات المستفيدة من الاعفاء."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ه- في توظيف الارباح في المشاريع الصناعية:"
        },
        {
          "type": "text",
          "data": "يجوز للمؤسسات الصناعية ان تغطي بجزء معين من ارباحها السنوية الصافية المبالغ التي تخصصها اعتبارا من تاريخ صدورهذا القانون وخلال مدة العمل به لتوظيفاتها الذاتية."
        },
        {
          "type": "text",
          "data": "1- يجب ان يتم التوظيف من اجل تحقيق اي من الغايات التالية:"
        },
        {
          "type": "text",
          "data": "أ- اقامة تجهيزات صناعية من شأنها زيادة طاقة المؤسسة الانتاجية نوعا او كمية."
        },
        {
          "type": "text",
          "data": "ب - بناء مساكن للمستخدمين والاجراء العاملين في المؤسسة طبقا لاحكام قانون الاسكان الصادر بتاريخ 17 ايلول سنة 1962 وتعديلاته والانظمة المنبثقة عنه شرط ان تبقى المساكن المذكورة ملكا للمؤسسة والا تستعمل في المستقبل لغاية اخرى."
        },
        {
          "type": "text",
          "data": "ج- اقامة ابنية او انشاءات جديدة ذات طابع ثقافي او صحي من اجل وضعها بتصرف المستخدمين والاجراء العاملين في المشروع شرط ان تبقى ملكا للمؤسسة والا تستعمل في المستقبل لغاية اخرى."
        },
        {
          "type": "text",
          "data": "ولا يعتد بالتوظيف الذي يجري في تجهيزات او انشاءات ذات طابع موقت كالتي تقام من اجل ورشة معينة وتزول بزوالها, والمعدات واللوازم المستوردة في ظل نظام الادخال الموقت ."
        },
        {
          "type": "text",
          "data": "2- في حال توفر الشروط المذكورة اعلاه تغطى المبالغ الموظفة تباعا باقتطاع مبلغ حده الاقصى خمسون بالمئة من ارباح السنة التي تم التوظيف فيها والسنوات الثلاث الاحقة. وترفع هذه النسبة الى 75 % كحد اقصى اذا تم التوظيف في احدى تالمناطق المشار اليها في المادة السادسة من هذا القانون."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تعفى النسبة المقتطعة من الارباح السنوية الصافية, والمستعملة لتغطية التوظيفات الذاتية وفقا لاحكام وشروط المادة 12 السابق, من ضريبة الدخل, شرط ان لا يتجاوز الاقتطاع حدود السنوات الاربع المذكورة. ولا تطبق الاعفاء المنصوص عليه في هذه المادة الا اذا احاط صاحب العلاقة الدائرة المالية المختصة علما برغبته في التوظيف قبل المباشرة به بشهر على الاقل, وارفق الاعلان ببيانات مفصلة عن القيمة الراهنة للاصول الثابتة. ويحق للدوائر المالية المختصة, مهما مر من زمن, ان تضيف المبالغ المقتطعة لغايات التغطية الى ارباح اية سنة لاحقة وا تخضعها معها لضريبة الدخل التصاعدية عند اخلال المؤسسة بأي من الشروط المبينة في المادة 12 السابقة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يحظر الجمع خلال بدء الاعفاء الكامل المنصوص عليه في المادتين 2 و4 بين هذا الاعفاء والاعفاء الجزئي المنصوص عليه في المادة 12 من هذا القانون. غير انه يجوز لصاحب العلاقة ان يختار بين الاعفائيين الكامل والجزئي بكتاب خطي يقدمه مسبقا الى الدائرة المالية على ان يسري مفعول هذا الخيار مدة ثلاث سنوات ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "و- احكام مختلفة:"
        },
        {
          "type": "text",
          "data": "لا يؤخذ بعين الاعتبار لغايات الاعفاء- فيما عنى القيمة الموضوعة للابنية واقسام الابنية وما هو في حكمها والداخلة ضمن الاصول الثابتة للمؤسسات المستفيدة من الاعفاءات عملا باحكام هذا القانون, سوى القيمة التخمينية التي تضعها لها الدوائر المالية المختصة. يكون قرار الدوائر المالية المختصة فيما عنى القيمة التخمينية المذكورة نهائيا بالنسبة للمؤسسات المستفيدة من احكام هذا القانون, ولا يقبل اي طريق من طرق المراجعة بما في ذلك طلب الابطال بسبب تجاوز حد السلطة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ز- احكام نهائية:"
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق احكام هذا القانون بمراسيم تتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "18  ينشر هذا القانون في الجريدة الرسمية .",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام السابقة المخالفة او المتعارضة مع احكام هذا القانون."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية ."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 22 ايار سنة 1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء:رشيد كرامي                وزير المالية\nالامضاء: رشيد كرامي"
}