{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=202815",
  "title": "يتعلق بمراقبة العملات  الذهبية التي لم يعد لها قوة\r\nابرائية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "390",
    "date": " 19/07/1967",
    "oj_number": "61",
    "oj_publish_date": "31/07/1967",
    "oj_page": "1145-1155"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6  ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تخضع العملات الذهبية التي لم يعد لها قيمة ابرائية لمراقبة دائرة المصوغات في مصلحة حماية المستهلك وذلك اذا عرضت للبيع في الاسواق المحلية وفي حالتي الاستيراد والتصدير مع التقيد بالقوانين والانظمة المرعية الاجراء لا سيما المتعلقة بسرية المصارف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تجري المراقبة على اساس العيار والوزن القياسيين المفروض توافرهما لكل نوع من العملات المنوه عنها في المادة الاولى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا يسمح بادخال العملات الذهبية المستوردة من الخارج بقصد التجارة الا بعد اختبارها من قبل دائرة المصوغات والتثبت من صحة توفر العيارات والاوزان القياسية فيها."
        },
        {
          "type": "text",
          "data": "في حال تصدير هذه العملات الذهبية يتوجب على مصدرها ان يخضعها للاختبار لدى دائرة المصوغات للتثبت من صحة عياراتها واوزانها وارفاقها بالشهادة اللازمة قبل تصديرها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تضبط العملات الذهبية المعروضة للبيع في الاسواق المحلية, بأوزان او عيارات ناقصة عن الاوزان او العيارات القياسية, ويلاحق عارضها او بائعها وفقا للاصول القانونية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "اذا ثبت جرم الغش كما هو مبحوث اعلاه, يعرض مرتكبه للعقوبات المنصوص عليها في المادتين 680 و682 من قانون العقوبات."
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 19 تموز 1967\nوزير الاقتصاد الوطني\nالامضاء: سعيد حماده"
}