{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203213",
  "title": "تعديل بعض  احكام قانون النقد والتسليف",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "41",
    "date": " 05/08/1967",
    "oj_number": "64",
    "oj_publish_date": "10/08/1967",
    "oj_page": "1240-1242"
  },
  "preamble": "",
  "articles": [
    {
      "number": "17 \r\nمادة 17:\r\nينشر هذا المرسوم الاشتراعي ويبلغ حيث  تدعو الحاجة ويعمل\r\nبه فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى نص  الفقرة 2 من المادة 105 من قانون النقد والتسليف\r\nويستبدل بالنص  التالي:\r\n\" يمكن المصرف  ايضا ان يقبل, رهنا عن قروضه, سندات  عامة\r\nمصدرة من الدولة او بكفالتها\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتضاف  الى نص  المادة 110 من قانون النقد والتسليف , الفقرة\r\nالتالي نصها:\r\n\" و- ان يسهم في شركات  لبنانية ذات  منفعة عامة او شركات\r\nوطنية مختلطة وذلك ضمن حدود أمواله الخاصة\"."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيلغى نص  الفقرة ب  من المادة 111 من قانون النقد والتسليف\r\nويستبدل بالنص  التالي:\r\n\"ب - أن يساهم, بأي شكل من الاشكال في اي مشروع كان,\r\nباستثناء الشركات  المنصوص  عليها في الفقرة (و) من المادة\r\n110\""
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيلغى نص  المادة 129 من قانون النقد والتسليف  ويستبدل\r\nبالنص  التالي:\r\n\" عند تأسيس  مصرف  او زيادة لاحقة في رأسماله, يجب\r\nان يحرر هذا الرأسمال نقدا لدى مصرف  لبنان, باستثناء\r\nالمقدمات  العينية المرخصة وفقا لاحكام المادة 132\".\r\n\" يقوم المصرف  بالوساطة المنصوص  عليها في الفقرة السابقة\r\nدون ترتيب  اي \"نفقة\" او \"عمولة\"."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيضاف  الى نص  المادة 132 من قانون النقد والتسليف  النص\r\nالتالي:\r\n\" وعليه من ناحية ثانية ان يكون مالا احتياطيا باقتطاع\r\n10 % من اربح استثماراته الصافية في لبنان\".\r\n\" في ما عدا حالات  الضم او الدمج او تحويل فرع مصرف\r\nاجنبي الى شركة مساهمة لبنانية, يجب  ان يحرر رأسمال\r\nالمصرف  نقدا لدى مصرف  لبنان. الا انه يجوز, بعد موافقة\r\nمصرف  لبنان, تحرير قسما من هذا الرأسمال عينا, بعقارات\r\nضرورية لاستثمارات  المصرف  وضمن الحدود المنصوص  عليها في\r\nالمادة 153\"."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيلغى نص  الفقرة الثانية من المادة 133 من قانون النقد\r\nوالتسليف  ويستبدل بالنص  التالي:\r\n\"وعليه من جهة ثانية ان يكون مالا احتياطيا باقتطاع 10 %\r\nمن ارباح استثماراته الصافية في لبنان\"."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيضاف  الى نص  المادة 134 من قانون النقد والتسليف  النص\r\nالتالي:\r\n\" الا ان مهلا اضافية لا يتجاوز مجموعها سنة واحدة, يمكن\r\nمنحها من قبل المصرف  المركزي اذا قدم المصرف  المعني\r\nضمانات  كافية لجهة قدرته على اعادة تكوين رأسماله في\r\nالمهلة الجديدة\"."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيلغى نص  المادة 140 من قانون النقد والتسليف  ويستبدل\r\nبالنص  التالي:\r\n\" يشطب  مصرف  من لائحة المصارف :\r\nآ - اذا وضع قيد التصفية.\r\nب - اذا صرح هو بذاته انه في حالة توقف  عن الدفع.\r\nج - اذا تبين للهيئة المصرفية العليا انه لم يعد بوضع يمكنه\r\nمن متابعة اعماله.\r\nد - اذا لم يمارس  نشاطه خلال سنة منذ تسجيله على اللائحة.\r\nهـ- اذا انقطع عن ممارسة نشاطه اكثر من سنة.\r\nو - اذا لم يعد تكوين رأسماله في المهل المحددة بموجب\r\nالمادة 134.\r\nز - في الحالات  المنصوص  عليها في بالمادة 208.\r\n\" يقرر الحاكم الشطب  في الحالتين ( أ) و(ب ) وتقرره\r\nالهيئة المصرفية العليا في الحالات  الاخرى\"."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيلغى نص  النبذة الاولى من الفقرة 4 من المادة 152 من قانون\r\nالنقد والتسليف ويستبدل بالنص  التالي:\r\n4- ان تمنح باي شكل كان, بطريقة مباشرة او غير مباشرة,\r\nاعتمادات  لاعضاء مجالس  ادارتها والقائمين على ادارتها\r\nولافراد أسر هؤلاء الاشخاص  دون التقيد بالشروط المبينة\r\nفي ما يلي:\""
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيلغى نص  البند 1 من الفقرة 4 من المادة 152 من قانون النقد\r\nوالتسليف  ويستبدل بالنص  التالي:\r\n يجب  ان تكون الاعتمادات  موضوع اجازة مسبقة من جمعية\r\nالمساهمين العمومية, خاصة لكل عملية, وعلى مجلس  الادارة\r\nومفوضي المراقبة ان يطلعوا جمعية المساهمين العمومية\r\nالعادية السنوية على هذه الاعتمادات  ويجب  ان تجدد اجازة\r\nهذه الجمعية ان اقتضى الامر في كل سنة\"."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيلغى نص  البند ج من الفقرة 4 من المادة 152 من قانون\r\nالنقد والتسليف  ويستبدل بالنص  التالي:\r\n\" يجب  ان تغطى الاعتمادات  بضمانات  عينية\"."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيضاف  الى نص  المادة 153 من قانون النقد والتسليف  الفقرة\r\nالتالي نصها:\r\n\" ان الممتلكات  الثابتة في مجموع عناصر الموجودات  هذه,\r\nلا يمكن ان تتمثل الا باملاك مبنية مستعملة كليا او جزئيا\r\nفي استثمارات  المصرف \"."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيضاف  الى نص  المادة 180 من قانون النقد والتسليف , الفقرة\r\nالتالي نصها:\r\n\" لا يجوز لاحد ان يتعاطى عادة الاعمال المالية واعمال\r\nالتسليف  والمشاركات  ان لم يكن مسجلا لدى مصرف  لبنان\"."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيضاف  الى نص  المادة 187 من قانون النقد والتسليف  الفقرة\r\nالتالي نصها:\r\n\" على مفوضي المراقبة علاوة عن التقارير التي ينظمونها عملا\r\nباحكام قانون التجارة ان يقدموا الى الجمعية العمومية\r\nللمصرف  الذي عينوا لديه, تقريرا خاصا مفصلا عن التسليفات\r\nالتي منحها هذا المصرف  بطريقة مباشرة او غير مباشرة لاعضاء\r\nمجلس  ادارته وللقائمين على ادارته.\""
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيلغى نص  المادة 188 من قانون النقد والتسليف  ويستبدل\r\nبالنص  التالي:\r\n\" على مفوضي المراقبة ان يرسلوا, مباشرة وبآن واحد, الى\r\nحاكم المصرف  المركزي ورئيس  لجنة الرقابة على المصارف\r\nنسخا عن تقاريرهم المذكورة في المادة السابقة. وعليهم من\r\nناحية ثانية ان يلبوا في اقصر مهلة ممكنة كل طلب  معلومات\r\nاو ايضاحات  يوجه اليهم من هاتين السلطتين.\""
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيضاف  الى نص  المادة 200 من قانون النقد والتسليف  او اعمال تسليف ,\r\nالفقرة\r\nالتالي نصها:\r\n\" يعاقب  بنفس  العقوبات , كل شخص  يتعاطى عادة اعمال\r\nمالية تسليف  او المشاركات  دون ان يكون مسجلا لدى مصرف\r\nلبنان وفقا للمادة 180 اعلاه.\""
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nينشر هذا المرسوم الاشتراعي ويبلغ حيث  تدعو الحاجة ويعمل\r\nبه فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيت  الدين في 5 آب  سنة 1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء             وزير المالية\nالامضاء: رشيد كرامي          الامضاء: رشيد كرامي"
}