{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203232",
  "title": "تحديد مسؤولية رئيس  وعضوي لجنة الرقابة على المصارف",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "43",
    "date": " 05/08/1967",
    "oj_number": "64",
    "oj_publish_date": "10/08/1967",
    "oj_page": "1242-1243"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5  ينشر هذا المرسوم الاشتراعي ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعتبر كل من اعضاء لجنة الرقابة على المصارف المنصوص عليها في المادة الثامنة من القانون رقم 28/67 الصادر بتاريخ 9/5/1967 مسؤولا اذا اخل عن قصد او عن اهمال بالواجبات التي تفرضها عليه القوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "اذا رأى حاكم مصرف لبنان ان رئيس او احد عضوي اللجنة قد اخل بالموجبات المترتبة عليه, يرفع عندئذ الامر الى مجلس الوزراء مقترحا التدبير المقتضى وفقا لاحكام المادة الثالثة من هذا المرسوم الاشتراعي."
        },
        {
          "type": "text",
          "data": "على مجلس الوزراء ان يبت بمضمون اقتراح حاكم المصرف خلال مهلة شهر واحد من تاريخ وروده الى رئاسة مجلس الوزراء. فاذا انقضت المهلة المذكورة دون ان يبت مجلس الوزراء بمضمون الاقتراح سلبا او ايجابا, يعتبر اقتراح حاكم مصرف لبنان نافذا حكما اعتبارا من تاريخ انقضاء مهلة الشهر المار ذكره."
        },
        {
          "type": "text",
          "data": "ان اقتراح وفرض العقوبتين الاوليين المنصوص عليهما في المادة الثالثة من هذا المرسوم الاشتراعي وتنفيذهما تبقى سرية, ويكون سريا اقتراح العقوبة الثالثة المنصوص عليها في المادة الثالثة المذكورة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقسم العقوبات التي يمكن فرضها بحق رئيس وعضوي اللجنة الى ثلاث درجات:"
        },
        {
          "type": "text",
          "data": "- الدرجة الاولى, التنبيه ."
        },
        {
          "type": "text",
          "data": "- الدرجة الثانية, اللوم."
        },
        {
          "type": "text",
          "data": "- الدرجة الثالثة, انهاء الخدمة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز تعيين من انهيت خدمته وفقا لاحكام هذا المرسوم الاشتراعي في اية وظيفة دائمة او مؤقتة في الادارات العامة او المؤسسات العامة او المصالح المستقلة او البلديات . ولا يجوز التعاقد معه او تكليفه باي عمل او مهمة ببدل في اي منها, كما لا يجوز اعادته الى اي منها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم الاشتراعي ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيت  الدين في 5 آب  سنة 1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء           وزير المالية\nالامضاء: رشيد كرامي          الامضاء: رشيد كرامي"
}