{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192491",
  "title": "تحديد القواعد العامة في تصحيح الامتحانات  الرسمية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "439",
    "date": " 16/05/1967",
    "oj_number": "42",
    "oj_publish_date": "25/05/1967",
    "oj_page": "743-744"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 \r\nمادة 10:\r\nينشر هذا القرار في الجريدة الرسمية, ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحدد هذا القرار القواعد العامة لتصحيح مسابقات  الامتحانات\r\nالرسمية والمباريات  التي تتولاها او تشرف  عليها دائرة\r\nالامتحانات  في المديرية العامة للتربية الوطنية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتضع اللجنة الفاحصة الاسس  والقواعد الحسابية للتصحيح قبل\r\nالشروع به."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيكلف  رئيس  اللجنة الفاحصة في كل مادة, عضوا من المصححين\r\nمهمته وضع محضر بالاسس  والقواعد التي اعتمدتها اللجنة لتصحيح\r\nتلك المادة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\n1- يصحح المسابقة الواحدة من مسابقات  امتحانات  البكالوريا\r\nللتعليم الثانوي في مواد: الادب  العربي- الادب  الاجنبيالفلسفة العامة-\r\nالنقد-\r\n الادبي, مصححان اثنان, يضع كل منهما\r\nالعلامة على جدول خاص . وتطبق الطريقة نفسها في تصحيح مسابقات\r\nامتحانات  الشهادة التعليمية ومباراة الدخول الى دور المعلمين\r\nوالمعلمات  في مواد: الانشاء واللغة والادب  بالعربية\r\nوالفرنسية, علم النفس , علم الاجتماع, التربية بالعربية,\r\nالتربية بالفرنسية الاخلاق والمدنيات .\r\n2- ويصحح المسابقة الواحدة من مسابقات  امتحانات  البكالوريا\r\nللتعليم الثانوي في مواد: الرياضيات - العلوم- الترجمة\r\nوالتعريب - التربية المدنية, مصحح ومدقق. وتطبق الطريقة نفسها\r\nفي تصحيح مسابقات  امتحانات  الشهادة التعليمية ومباراة\r\nالدخول الى دور المعلمين والمعلمات  في مواد: التاريخ-\r\nالجغرافية- الرياضيات - الفيزياء, الكيمياء- العلوم الطبيعية\r\nوالصحة.\r\nيضع المصحح العلامات  الجزئية ومجموعها العام على هامش\r\nالمسابقة- ويتولى المدقق اعادة التصحيح وفق الاسس  المبينة\r\nفي المادة الخامسة من من هذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيختار رئيس  اللجنة الفاحصة في كل مادة من مواد الامتحانات\r\nلجنة تدقيق, مهمتها:\r\nأ- مراقبة التصحيح والسهر على تطبيق الاسس  التي وضعتها اللجنة\r\nتعيد اللجنة تصحيح اول عدد من المسابقات  من كل مصحح اول. واذا\r\nزاد الفرق بين علاماتها وعلامة المصحح على اثنين من عشرين, حق\r\nلها ان تستدعيه على انفراد لمناقشة علامته واطلاعه على اسباب\r\nتعديلها.\r\nب - الفصل في العلامات  التي يبلغ الفرق فيها اكثر من علامتين\r\nبين المصحح الاول والمصحح الثاني في المسابقات  التي يجري\r\nتصحيحها من قبل مصححين اثنين.\r\nتنقل اللجنة العلامات  من الجداول الخاصة المشار اليها في\r\nالفقرة الاولى من المادة الرابعة اعلاه الى الجداول العامة\r\nالمعتمدة في دائرة الامتحانات , ثم تثبت  معدل العلامتين على\r\nالمسابقة اذا كان الفرق بينهما لا يجاوز اثنين من عشرين, على\r\nان يدور الكسر لصالح المرشح. واذا زاد الفرق على علامتين\r\nاعادت  تصحيح المسابقة, شرط ان لا تتدنى العلامة الدنيا, ولا\r\nتزيد على العلامة العليا التي وضعها المصححان الاول والثاني.\r\nج- تكليف  مدقق من بين اعضائها مهمته اعادة تصحيح المسابقات\r\nالمذكورة في الفقرة الثانية من المادة الرابعة اعلاه.\r\nوللمدقق الحق في تعديل علامة المصحح الاول ضمن حدود العلامتين\r\nمن عشرين. واذا زاد الفرق على علامتين, وجب  عليه التشاور معه\r\nبحضور عضو اخر على الاقل من لجنة التدقيق لتثبيت  العلامة\r\nالنهائية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيصحح مسابقات  امتحانات  شهادتي الدروس  الابتدائية\r\nوالابتدائية العالية مصحح واحد ومدقق.\r\n- يضع المصحح العلامة على هامش  المسابقة.\r\n- يتولى المدقق تثبيت  العلامة النهائية في المكان المعين\r\nلها في الصفحة الاولى من المسابقة, وفق الاسس  المبينة في\r\nالفقرة \"ج\" من المادة الخامسة من هذا القرار.ز"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتكتب  العلامة النهائية على المسابقة بالاحرف  والارقام. وكل\r\nتصحيح لها يجب  ان يعلله المرجع الذي اجرى التصحيح, ويوقع\r\nصريحا."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيجري تصحيح مسابقات  الامتحانات  الرسمية في المراكز المحددة\r\nلها, وضمن دوام التصحيح الذي يحدده رئيس  اللجنة الفاحصة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتلغى المادة العاشرة من القرار رقم 289  تاريخ 18/4/1964\r\nالمتعلق بتنظيم امتحانات  دور المعلمين."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nينشر هذا القرار في الجريدة الرسمية, ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 16 مايس  1967\nوزير التربية الوطنية\nالامضاء: سليمان الزين"
}