{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203236",
  "title": "تعديل بعض  احكام القانون رقم 2-67 الصادر بتاريخ 16-1-1967 المتضمن\r\nاخضاع-\r\n المصارف  التي تتوقف  عن الدفع لاحكام خاصة",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "44",
    "date": " 05/08/1967",
    "oj_number": "64",
    "oj_publish_date": "10/08/1967",
    "oj_page": "1243-1245"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8  ينشر هذا المرسوم الاشتراعي ويبلغ حيث تدعو الحاجة ويعمل به لضرورة الاسراع, فور تعليقه على باب رئاسة مجلس الوزراء.",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى نص المادة 12 من القانون رقم 2/67 الصادر بتاريخ 16/1/1967 الفقرات التالي نصها:"
        },
        {
          "type": "text",
          "data": "في حالة عدم تقديم اللجنة تقريرها في مهلة ستة اشهر من تعيينها او تقديم تقرير يفيد عدم امكان متابعة المصرف نشاطه, يمكن بمرسوم يتخذ في مجلس الوزراء تعيين لجنة تؤلف من:"
        },
        {
          "type": "text",
          "data": "- حاكم مصرف لبنان رئيسا"
        },
        {
          "type": "text",
          "data": "- رئيس مجلس شورى الدولة"
        },
        {
          "type": "text",
          "data": "- مدير عام المالية في وزارة المالية"
        },
        {
          "type": "text",
          "data": "- رجل قانون اعضاء"
        },
        {
          "type": "text",
          "data": "- خبير مالي او اقتصادي يقترحهما وزير المالية"
        },
        {
          "type": "text",
          "data": "تتابع خلال شهرين من تاريخ تعيينها مهام اللجنة السابقة, ويوسع مدى اختصاصاتها باعطائها صلاحية الجمعية العمومية غير العادية وبتفويضهما السعي لايجاد حلول تؤمن مصالح اصحاب الحقوق بافضل الوسائل السريعة بعد اطلاعها على التقارير والمستندات المتعلقة بوضع المصرف والتحقق من صحتها. ولهذه الغاية يحق لهذه اللجنة اجراء مساع ومخابرات لايجاد مشتر او عدة مشترين للمؤسسة المصرفية وفروعها او لاسهمها. وفي حال التوصل الى ايجاد المشترين توضع الاتفاقات اللازمة للتفرغ لهم عن المؤسسة المصرفية او تلك اللازمة للتفرغ الاجباري عن الاسهم التي تمثل رأسمال المؤسسة المصرفية وفي هذه الحالة الاخيرة تلغى الاسهم القديمة ويعطى بدلا عنها مستند جديد يولي صاحبه الحق في قبض رصيد المحصول الصافي فيما اذا وجد مثل هذا الرصيد وكذلك ضمان تنفيذ موجبات المشترين المقابلة وعرضها على المحكمة البدائية المختصة للبت بها خلال مهلة شهر من تاريخ عرضها عليها ويكون قرار المحكمة نهائيا غير قابل للاستئناف او لاي طريق من طرق المراجعة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "اذا انتهت المهلة المحددة بالمادة الاولى من هذا المرسوم الاشتراعي دون تأمين الغايات المحددة بالمادة الاولى المذكورة تنتهي مهمة اللجنة وتحل محلها لجنة التصفية المعينة بالمادة 12 من القانون رقم 2/67 الصادر بتاريخ 16/1/1967 يجوز للجنة التصفية, بالاضافة الى اختصاصاتها المعينة بموجب القانون رقم2/67 الصادر بتاريخ 16/1/1967 ان تنشىء بموافقة المحكمة شركة او شركات جديدة تحل محل الشركة المصرفية السابقة وان تحدد شروط انشائها وتعين انواع اسهمها وكيفية اسهام الدائنين وغيرهم من اصحاب الحقوق في الشركة او الشركات الجديدة."
        },
        {
          "type": "text",
          "data": "وفي حال تأليف مثل هذه الشركة يعمل بالقواعد التالية:"
        },
        {
          "type": "text",
          "data": "تؤلف هذه الشركة:"
        },
        {
          "type": "text",
          "data": "أ - من جميع مودعي واصحاب ديون المصرف الذين يشكلون المساهمين من الفئة الاولى ويعطى كل منهم اسهما بنسبة دينه على اساس تخمين الهيئة لقيمة موجودات المصرف."
        },
        {
          "type": "text",
          "data": "ب - من جميع اصحاب اسهم المصرف الذين يشكلون المساهمين من الفئة الثانية والذين يسلمون اسهم تمتع مستهلكة ينحصر حقها بما يفيض عن سائر حقوق المساهمين"
        },
        {
          "type": "text",
          "data": "من الفئة الاولى المستوفاة تماما."
        },
        {
          "type": "text",
          "data": "ج - اذا بقيت موجودات بعد دفع سائر حقوق مساهمي الفئة الاولى يؤلف مجلس ادارة جديدة ينتخبه مساهمو الفئة الثانية"
        },
        {
          "type": "text",
          "data": "يتولى متابعة الادارة والاستثمار والتحقيق لمصلحتهم."
        },
        {
          "type": "text",
          "data": "د - في نهاية كل سنة تنظم الشركة ميزانية تبين فيها عمليات"
        },
        {
          "type": "text",
          "data": "التصفية الحاصلة خلال السنة وتحدد النتائج الصافية للاستثمار"
        },
        {
          "type": "text",
          "data": "يتم توزيع هذه النتائج الصافية على مساهمي الفئة الاولى ويصار سنويا الى انقاص رأس المال بمقدار قيمة النتائج الصافية حتى ايفاء جميع حقوق مساهمي الفئة الاولى وعندئذ تعتبر اسهم الفئة الاولى ملغاة وتنتهي مهمة مجلس الادارة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يحظر على جميع اعضاء مجلس ادارة بنك انترا السابقين ومسؤوليه ان يتولوا اي ادارة او مراقبة مباشرة او غير مباشرة في الشركة او في متفرعاتها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يستثنى مشترو المؤسسة او الاسهم من احكام قانون اكتساب غير اللبنانيين والشركات الحقوق العينية العقارية في لبنان ويمكن, تمكينا لهم من التقيد باحكام المادة 153 من قانون النقد والتسليف , ان تمدد المهلة المنصوص عنها في المادة 216 من القانون المذكور بمرسوم يتخذ في مجلس الوزراء او بعقد التفرغ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تعمل اللجنة بالاكثرية وعند تساوي الاصوات صوت الرئيس مرجحا."
        },
        {
          "type": "text",
          "data": "ينفذ رئيس اللجنة قراراتها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تستفيد شركة بنك انترا ش.م.ل. نهائيا من احكام المادة الحادية عشرة من القانون رقم 2/67 الصادر بتاريخ 16 كانون الثاني1967 حتى بعد زوال التوقف عن الدفع ولا يمكن الادلاء اعتبارا من تاريخ العمل بهذا المرسوم الاشتراعي بالقوة القاهرة او العذر المشروع كما تستفيد نهائيا من توقف سريان الفائدة على ديونها لغاية انتهاء توقفها عن الدفع."
        },
        {
          "type": "text",
          "data": "يعتبر تاريخ انبرام عقد التفرغ بين الدولة وبين شاري مجموعة الاسهم بانه تاريخ ازالة التوقف عن الدفع."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام المخالفة لاحكام هذا المرسوم الاشتراعي او غير المتفقة ومضمونه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم الاشتراعي ويبلغ حيث تدعو الحاجة ويعمل به لضرورة الاسراع, فور تعليقه على باب رئاسة مجلس الوزراء."
        }
      ]
    }
  ],
  "signature": "بيت  الدين في 5 آب  سنة 1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء            وزير المالية\nالامضاء: رشيد كرامي          الامضاء: رشيد كرامي"
}