{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=205853",
  "title": "اخضاع مصاعد المباني لترخيص  مسبق",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "4540",
    "date": " 25/10/1967",
    "oj_number": "89",
    "oj_publish_date": "06/11/1967",
    "oj_page": "1743-1744"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيخضه تركيب  وتجهيز مصاعد في المباني الى ترخيص  مسبق يعطى\r\nضمن شروط فنية وقائية تحدد كما يلي:\r\nاولا- بئر وابواب  المصعد:\r\n1- يجب  ان يكون بئر المصعدمقفل من كل جهاته مبني من احجار\r\nاو باطون مسلح ويجب  ان لا يدنواقعره اي بناء الا اذا كان\r\nمجهزا بعمود متين من الباطون المسلح يؤمن ايقاف  ثقال\r\nالعربة في حال سقوطه فجأة.\r\n2- يجب  ان تصنع ابواب  بئر المصعد من الحديد الفولاذي\r\nيكون وجهه الداخلي املس  لا يسمح فيه اي بروز الا اذا\r\nكانت  العربة مجهزة بباب  داخلي.\r\n3- يمنع منعا باتا القيام بأي  تمديدات  في البئر غير\r\nالتمديدات  الكهربائية العائدة للمصعد.\r\n4- يجب  ان لا تقل سماكة الواح الزجاج المركب  على ابواب\r\nالمصعد عن 6 ملم.\r\nثانيا- عربة المصعد:\r\n1- يجب  ان تجهز هربة المصعد بحيث  لا يمكنها التحرك ما لم\r\nتكن جميع الابواب  مقفلة وان لا يفتح الا الباب  الذي تصل\r\nاليه العربة في نهاية رحلتها.\r\n2- يسمح فقط بعربات  غير مجهزة بأبواب  داخلية عندما تكون\r\nسرعة سيرها اقل من متر ونصف  في الثانية.\r\n3- كل عربة تفوق سرعتها عن متر في الثانية يجب  ان يركب\r\nلها جهاز مستقل يمنعها من تجاوز المرحلة النهائية لوقوفها.\r\n4- يجب  ان تضاء العربة اوتوماتيكيا عند فتح ابواب  المصعد\r\nوعندما تكون العربة في سيرها.\r\n5- يجب  تأمين لكل عربة اجهزة امان محركة بواسطة قائد\r\nللسرعة تعمل على الخطين في ان واحد. ويجب  ان لا ينتج عن\r\nذلك اي اعوجاج في الخطوط او العربة.\r\n6- عندما تفوق سرعة العربة عن المتر في الثانية يجب  ان\r\nيركب  لها جهاز يؤمن لها الوقوف  التدريجي.\r\n7- عندما تكون العربة غير مجهزة بباب  داخلي يجب  ان تكون\r\nعتبة الامان موضوعة على طول مدخل العربة.\r\n8- يجب  ان تجهز اعلى كل عربة بلوحة صيانة تسمح لعامل\r\nالصيانة قطع كل الاتصالات  الخارجية وتمكنه من تحريك العربة\r\nبواسطة زرين خاصين لذلك.\r\n9- يجب  ان تكون كل عربة معلقة بحبلين على الاقل وان تكون\r\nتلك الحبال مصنوعة خصيصا لاستعمالها في المصاعد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتوجب  على اصحاب  المباني التي يوجد فيها مصاعد مركبة\r\nومجهزة قبل تاريخ نشر هذا القرار في الجريدة الرسمية ان\r\nيستحصلوا على الترخيص  المنصوص  عليه في المادة الاولى من\r\nهذا القرار.\r\nيعطى هؤلاء مهلة سنة واحدة من تاريخ ذلك النشر لتقديم\r\nطلباتهم الاستحصال على الرخصة المفروضة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nكل مخالفة لاحكام هذا القرار تعرض  مرتكبها للعقوبات\r\nالمنصوص  عليها في القوانين المرعية الاجراء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتكلف  مصلحة المحلات  المصنفة تنفيذ هذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 25 تشرين الاول 1967\nالامضاء: شفيق ابو حيدر"
}