{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203369",
  "title": "نظام وتنظيم الدفاع المدني",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "50",
    "date": " 05/08/1967",
    "oj_number": "65",
    "oj_publish_date": "14/08/1967",
    "oj_page": "1254-1258"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية,\nبناء على الدستور اللبناني,\nوبناء على القانون رقم 45/67 الصادر بتاريخ 5/6/1967,\nوبناء على المرسوم الاشتراعي رقم 159 تاريخ 12 حزيران سنة 1959,\nوبناء على اقتراح وزير الدفاع الوطني,\nوبعد استشارة مجلس شورى الدولة,\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 5 آب سنة 1967,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "36 ينشر هذا المرسوم الاشتراعي ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "الدفاع المدني عنصر من عناصر الدفاع الوطني مهمته:"
        },
        {
          "type": "text",
          "data": "- اعداد الوسائل الكفيلة بتدارك الخسائر في الاشخاص والممتلكات والحد منها في حالة الحرب والنكبات الطبيعية."
        },
        {
          "type": "text",
          "data": "- ضمان استمرار الحياة العامة بصورة طبيعية في الحالات المشار اليها."
        },
        {
          "type": "text",
          "data": "تشمل صلاحيات الدفاع المدني جميع اراضي الجمهورية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتولى مهام الدفاع المدني جهاز خاص تابع لوزارة الداخلية"
        },
        {
          "type": "text",
          "data": "- يولى هذا الجهاز حق:"
        },
        {
          "type": "text",
          "data": "- فرض التكاليف والموجبات التي تستدعيها مقتضيات الدفاع المدني على الاهلين."
        },
        {
          "type": "text",
          "data": "- اجلاء السكان وايوائهم وتوفير معيشتهم."
        },
        {
          "type": "text",
          "data": "- القيام في كل وقت بتدريب المدنيين على اعمال الدفاع المدني واخضاعهم للتمارين اللازمة."
        },
        {
          "type": "text",
          "data": "- اخلاء الاماكن الخطرة او المعرضة للخطر."
        },
        {
          "type": "text",
          "data": "- هدم الابنية المعرضة للانهيار."
        },
        {
          "type": "text",
          "data": "- مصادرة الافراد والعقارات والحيوانات والمعدات والآليات ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتولى الدفاع المدني:"
        },
        {
          "type": "text",
          "data": "اولا: في السلم:"
        },
        {
          "type": "text",
          "data": "-  تحقيق الوسائل اللازمة لعمله وتعهدها واستعمالها.\n- اعلام الاهلين وتوجيههم وارشادهم واجراء التدريب والتمارين اللازمة."
        },
        {
          "type": "text",
          "data": "ثانيا- في الازمات :"
        },
        {
          "type": "text",
          "data": "- اتخاذ التدابير المنصوص عنها في المراسيم التنظيمية وتعليمات التطبيق.\nأ - تلقائيا:"
        },
        {
          "type": "text",
          "data": "- في حالة الحرب او في حالة خطر الحرب\n- في حالة الطواريء.\n- في حالة القصف بالقنابل او تعرض الاراضي اللبنانية لاخطار الاسلحة النووية او حلول نكبة طبيعية."
        },
        {
          "type": "text",
          "data": "ب - بقرار من الحكومة في سائر الحالات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتألف المديرية العامة للدفاع المدني من:\n1 - مصلحة الديوان.\n2 - وحدة شؤون الطبابة.\n3 - وحدة التجهيز والآليات وإدارة اللوازم وتتولى استدراك الحاجات من معدات وآليات وإدارتها وصيانتها والمحروقات والمشاغل والنقل.\n4 - الوحدة الفنية وتتولى شؤون الملاجئ والتراخيص وإعداد المواصفات وإجراء الكشوفات.\n5 - وحدة الخدمة والعمليات وتتولى إدارة وتنفيذ العمليات الميدانية وإعداد الخطط اللازمة لمواجهة الحالات المنصوص عليها في المادة الثالثة.\n6 - وحدة العديد والتدريب وتتولى شؤون عناصر الدفاع المدني وسائر الموظفين والعاملين في المديرية العامة، من تطويع وتدريب ومسك الملفات وشؤون مدارس الدفاع المدني والأبحاث والدراسات والتوجيه.\n7 - وحدات إقليمية بمعدل وحدة إقليمية على الأقل في كل محافظة.\nيحدد عدد الدوائر والأقسام التي تتألف منها مصلحة الديوان والوحدات المركزية وعدد المراكز التي تتألف منها الوحدات الإقليمية ومهام كل منها وملاكاتها وشروط التعيين فيها بمرسوم يتخذ في مجلس الوزراء، بناءً على اقتراح وزير الداخلية والبلديات، بعد دراسة تجريها إدارة الأبحاث والتوجيه وموافقة مجلس الخدمة المدنية في ما خصّ صلاحياته. تحدّد أماكن المراكز الإقليمية ونطاق عملها بقرار من وزير الداخلية والبلديات بناءً على اقتراح المدير العام.\nيتولى رئاسة الوحدات التي تتألف منها المديرية العامة:"
        },
        {
          "type": "text",
          "data": "- ضابط قائد على الأقل أو موظف مدني من الفئة الثانية في ما خص رئاسة مصلحة الديوان والوحدات المركزية أو الإقليمية.\n- ضابط أو موظف مدني من الفئة الثالثة في ما خص الدوائر أو المراكز الإقليمية."
        }
      ]
    },
    {
      "number": "36 ينشر هذا المرسوم الاشتراعي ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تخضع جميع اجهزة الدفاع المدني لسلطة وزير الداخلية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تؤمِّن مهامّ الدفاع المدني بواسطة:\n- ضباط ورتباء وأفراد الدفاع المدني والموظفين المدنيين في الدفاع المدني.\n- مكلفين ظرفيين من الأهالي عند الحاجة.\n- مساهمين أو متطوّعين اختياريين يؤخذون لمدة سنتين كحد أقصى.\nيضطلع الدفاع المدني بالمسؤولية المدنية في الحوادث التي تصيب المتطوعين والمكلفين من جرّاء التدريب أو القيام بعمليات الدفاع المدني وذلك وفقا للقواعد المطبقة على موظفي الدولة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "أولاً:\nيتألف الجهاز البشري في ملاك المديرية العامة للدفاع المدني من:\n- عناصر الدفاع المدني من ضباط ورتباء وأفراد، يحدد عددهم بموجب مرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الداخلية والبلديات وبعد دراسة تجريها إدارة الأبحاث والتوجيه."
        },
        {
          "type": "text",
          "data": "- الموظفين المدنيين في الدفاع المدني.\n- المتطوعين الاختياريين ويخضعون لنظام خاص يصدر بموجب مرسوم يتخذ في مجلس الوزراء بناءً على اقتراح وزير الداخلية والبلديات، يتضمن أصول تطويعهم وعددهم ونشاطهم وتدريبهم وضمانهم من المخاطر، دون أن يتقاضوا أي مرتبات ودون أن يعتبروا أجراء أو موظفين أو عناصر في الدفاع المدني."
        },
        {
          "type": "text",
          "data": "ثانياً:\nتطبق على عناصر الدفاع المدني لجهة تطويعهم، من خلال الكلية الحربية أم من خلال دورات في معهد قوى الأمن الداخلي، وترقيتهم وتسريحهم وحقوقهم وواجباتهم وتعويضاتهم وطبابتهم ومنحهم إجازات سوق الآليات على فئاتها، وسائر نواحي حياتهم الوظيفية، الأحكام المطبقة على قوى الأمن الداخلي. يجوز أن تملأ الوظائف في ملاك الضباط أو الوظائف التي يمكن إشغالها من قبلهم، من خلال نقل أو انتداب ضباط من الجيش أو قوى الأمن الداخلي أو سائر الأجهزة أو الإدارات الأمنية الأخرى. يجري النقل أو الانتداب بمرسوم بناء على اقتراح وزير الداخلية والبلديات والوزير المختص.\nثالثاً:\nيعيّن الموظفون المدنيون في المديرية العامة للدفاع المدني بنتيجة مباراة يجريها مجلس الخدمة المدنية. تطبق عليهم كافة الأحكام المطبقة على موظفي الدولة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "خلال مدة سنتين من تاريخ صدور المراسيم التنظيمية المتعلقة بملاك المديرية العامة للدفاع المدني تملأ المراكز الشاغرة في هذا الملاك بموجب مباراة محصورة وفقاً لما يأتي:"
        },
        {
          "type": "text",
          "data": "يجرى مجلس الخدمة المدنية المباراة المحصورة لملء المراكز الشاغرة للوظائف المدنية من الفئة الثالثة وما دون من بين الموظفين الدائمين والمتعاقدين والأجراء العاملين في المديرية العامة للدفاع المدني الذين أمضوا فيها مدة ثلاث سنوات خدمة على الأقل بتاريخ نفاذ هذا القانون ومن بين المتطوعين في المديرية العامة المذكورة، على أن تتوفر فيهم شروط التوظيف العامة والخاصة باستثناء شرط السن."
        },
        {
          "type": "text",
          "data": "ثانياً:\nتجري المديرية العامة لقوى الأمن الداخلي بالتعاون مع المديرية العامة للدفاع المدني المباراة المحصورة لتطويع افراد ورتباء لملء المراكز الشاغرة في الوظائف التي لها طابع عملاني، وذلك من بين الموظفين"
        },
        {
          "type": "text",
          "data": "الدائمين والمتعاقدين والاجراء والمتطوعين المشار اليهم في الفقرة السابقة من هذه المادة على أن تتوفر في المرشح شروط التوظيف العامة والخاصة باستثناء شرط السن. وبصورة استثنائية يحق للمذكورين اعلاه مهما كانت أعمارهم بحدها الأعلى الاشتراك في المباراة المحصورة على ألا يكونوا قد تجاوزوا سن الرابعة والستين. كما يستثنى من تقديم الشهادة الصحية من أُصيب اثناء خدمته."
        },
        {
          "type": "text",
          "data": "يحق للعناصر الفائزين في المباراة المحصورة المجراة وفقاً لأحكام هذا البند والمعينين في الملاك بناءً عليها، الاستمرار في الخدمة بعد بلوغ السن القانونية المحددة للرتبة التي يبلغون، وذلك الى حين استكمالهم المدة الكافية للحصول على معاش تقاعدي بحيث يتم تسريحهم عندها بصورة حكمية، على ألا يتجاوز هؤلاء في أي حال من الأحوال سن الرابعة والستين.\nثالثاً:\nيشترط في المتطوع للاشتراك في هذه المباراة أن يكون مسجلاً بصفة متطوع لدى المديرية العامة للدفاع المدني وأن يكون قد أمضى في هذه الصفة ثلاث سنوات على الأقل بتاريخ نفاذ هذا القانون.\nرابعاً:\nلا يجوز في جميع الحالات المحددة لملء الوظائف الشاغرة بمقتضى هذه المادة أن تجري، لأي سبب كان أكثر من مباراة واحدة للغاية ذاتها.\nخامساً:\nيبقى في الخدمة وبالصفة التي هم فيها الى حين انتهاء خدماتهم لأي سبب كان المتعاقدون والأجراء الموجودون في الخدمة بتاريخ صدور هذا القانون والذين رسبوا في المباراة المحصورة التي أجريت لهم أو لم يشتركوا فيها لأي سبب كان."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "1 - كل بناء خاضع لموجبات الدفاع المدني ينشأ في المناطق الخاضعة لهذه الموجبات يجب أن يشتمل على ملجأ تحدّد مواصفاته واستحداثه بمرسوم يتخذ في مجلس الوزراء.\n2 - يخيَّر طالب رخصة البناء بين الملجأ المفروض وبين دفع رسم خاص «رسم ملجأ» يتم تحديده بمرسوم يتخذ في مجلس الوزراء بناءً على اقتراح وزيري الداخلية والبلديات والمالية. تستوفي البلدية المختصة رسم الملجأ لصالح الصندوق المستقل للدفاع المدني قبل الترخيص بالبناء. تحدد الوحدة الفنية في المديرية العامة للدفاع المدني مساحة الملجأ المفروض على كلّ بناء وفقاً للشروط المنصوص عنها في المراسيم التطبيقية.\n3 - يعود لمجلس الوزراء عند الاقتضاء تحديد المناطق حيث يفرض إنشاء ملاجئ خاصة للأبنية الخاضعة لموجبات الدفاع المدني."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تخضع رخص البناء والترميم ورخص استثمار الملجأ ورخص المؤسسات والمحلات المصنفة والمؤسسات الصناعية والمؤسسات التربوية لموافقة الدفاع المدني قبل إصدارها من المراجع المختصة. يتولى الدفاع المدني لهذه الغاية:\n- التصديق على التصاميم والخرائط بصيغتها النهائية بالنسبة للملجأ.\n- شروط تأمين تجهيزات السلامة العامة في الأبنية والمنشآت وفي تجهيزات المصاعد والوقاية من الحريق والزلازل.\n- الإشراف على مراحل التنفيذ كافة.\n- التثبت بصورة دورية من استمرار الالتزام بالشروط المنصوص عليها أعلاه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يمكن للجهاز المركزي للدفاع المدني ان يفرض على مالكي اقبية الابنية القائمة حاليا في المناطق المعنية وضعها بدون بدل بتصرف الدفاع المدني لتحويلها الى ملاجيء على ان يتحمل الدفاع المدني نفقات التحوير والتجهيز."
        }
      ]
    },
    {
      "number": "10  (عدلت بموجب مرسوم 4378/1993)",
      "content": [
        {
          "type": "text",
          "data": "توضع جميع الباحات والارصفة والحدائق العامة والخاصة التي يراها الجهاز المركزي للدفاع المدني ضرورية بتصرف هذا الجهاز ليبني فيها ملاجيء عامة ضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- ان تحتفظ طبقة الارض , فوق السقف بسماكة ثلاثة امتار على الاقل."
        },
        {
          "type": "text",
          "data": "2- ان لا يطرأ تبديل علىالباحة او على الحديقة في مساحتها الخارجية بحيث تبقى صالحة للاستعمال."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تؤلف  في وزارة الداخلية لجنة خاصة للنظر في مخالفات المادة 27 من هذا المرسوم الاشتراعي."
        },
        {
          "type": "text",
          "data": "يحدد تأليف  هذه اللجنة واصول المحاكمة لديها بمرسوم يتخذ في مجلس  الوزراء على ان يترأس  هذه اللجنة قاض  مدني."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "- كل مالك اختار بناء الملجأ ولم يبنه او بناه خلافا للاصول المفروضة لبنائه يغرم بغرامة قدرها ثلاثة اضعاف  الرسم المفروض  وفقا لأحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "في حال بناء ملجأ تنقص  مساحته عن المساحة المفروضة تطبق الغرامة نفسها عن كامل المساحة الناقصة او التي لا يمكن الافادة منها."
        },
        {
          "type": "text",
          "data": "- كل مالك او شاغل يقدم على تحوير منشآت  الملجأ او يحدث"
        },
        {
          "type": "text",
          "data": "نواقص  في التجهيزات  المكملة له يعاقب  بغرامة قدرها خمسة أضعاف الرسم المفروض عن كل متر مربع من مساحة الملجأ المفروض , وعلى مالك العقار او شاغله انجاز النواقص  وازالة التحويرات  الملحوظة وفقا لتعليمات  الدفاع المدني تحت  طائلة الملاحقة القضائية."
        },
        {
          "type": "text",
          "data": "- تضبط المخالفات  بواسطة عناصر مختصة في الدفاع المدني مؤهلين ويحلفون اليمين القانونية أمام المرجع المختص أو من قبل  الضابطة العدلية ويوضع محضر لكل مخالفة ويحول ملف  المخالف  الى مدير عام الدفاع المدني الذي يحدد النواقص  ومقدار الغرامة المترتبة وفقا لأحكام هذه المادة على كل مخالفة."
        },
        {
          "type": "text",
          "data": "يبلغ صاحب  العلاقة نسخة عن محضر المخالفة ومقدار الغرامة المترتبة عليه والمهلة المحددة للاعتراض  او الدفع."
        },
        {
          "type": "text",
          "data": "فاذا ابدى استعداده للدفع يسلم امرا بذلك والا يحال الملف الى لجنة النظر في المخالفات  المنصوص  عنها في المادة السابقة (26)."
        },
        {
          "type": "text",
          "data": "- تجبى الغرامات  التي لا يعترض  عليها او التي تقررها اللجنة المذكورة او اية محكمة اخرى لصالح الدفاع المدني -الصندوق المستقل - وفقا للاصول المتبعة في تحصيل الاموال العمومية."
        },
        {
          "type": "text",
          "data": "يمكن لوزير الداخلية والبلديات ان يجري مصالحات  بشأن قيمة الغرامة المطلوبة او المقررة من قبل لجنة النظر في المخالفات المذكورة اعلاه, على ان لا تقل قيمة المصالحة عن ثلث قيمة الغرامة الأصلي ."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لأحكام هذا القانون أو نصوصه التطبيقية يعاقب مرتكبها بالحبس حتى ستة اشهر وبغرامة تراوح قيمتها بين ضعفي وخمسة أضعاف الحد الأدنى الرسمي للأجور أو بإحدى هاتين العقوبتين."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يفتح في الخزينة حساب خاص لا يخضع لقانون الموازنة, وينشأ في وزارة المالية صندوق مستقل للدفاع المدني, وذلك لادارة الموارد المالية التابعة للدفاع المدني وضبط حساباتها."
        }
      ]
    },
    {
      "number": "36 ينشر هذا المرسوم الاشتراعي ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يؤمن تمويل هذا الصندوق المستقل على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "1- بمساهمة الدولة وفقا للاعتمادات المرصودة سنويا في الموازنة ."
        },
        {
          "type": "text",
          "data": "2- بمساهمة البلديات المعنية بنسبة خمسة بالماية من حصتها من الرسوم المشتركة ومن الرسم البلدي على المواد الملتهبة."
        },
        {
          "type": "text",
          "data": "3- بمساهمة سائر البلديات بنسبة خمسة بالماية من حصتها من الرسوم المشتركة ومن الرسم البلدي عن المواد الملتهبة عندما تفوق هذه الحصة خمسين الف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "4- بواسطة الاموال التي تحول من اي مصدر اخر الى هذا الجهاز."
        },
        {
          "type": "text",
          "data": "5- بالغرامات المحصلة عملا باحكام المادة 27 من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "15  (عدلت بموجب قانون 289 / 2014)",
      "content": [
        {
          "type": "text",
          "data": "تجرى عمليات الواردات والنفقات بموجب الاصول المحددة في قانون المحاسبة العمومية."
        }
      ]
    },
    {
      "number": "16  (عدلت بموجب مرسوم إشتراعى 102 / 1983)",
      "content": [
        {
          "type": "text",
          "data": "يتعين على كل من يسكن الاراضي اللبنانية ان يسهم في عمليات الدفاع المدني التي تفرض عليه وان يتقبل المهمة التي تحدد له."
        },
        {
          "type": "text",
          "data": "ويستثنى من هذا الواجب الذين يعفون لدواع صحية, او الذين يشغلون وظيفة عامة اوجبت عليهم الاحتفاظ بها مستلزمات الدفاع المدني او الامن."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن لاي شخص ان يمنع موظفي الدفاع المدني من دخول المساكن والاملاك العامة والخاصة خلال عمليات الدفاع المدني شرط ان يكون موظفو هذا الجهاز مرتدين البستهم او شاراتهم الرسمية ومزودين بما يثبت صفتهم الرسمية."
        }
      ]
    },
    {
      "number": "36 ينشر هذا المرسوم الاشتراعي ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تحدد شروط تطبيق هذا المرسوم الاشتراعي بمراسيم لاحقة على ان يبقى المرسوم رقم 7563 تاريخ 8/9/1961 ساري المفعول في كل ما لا يتنافى واحكام هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "18  (عدلت بموجب قانون 289 / 2014)",
      "content": [
        {
          "type": "text",
          "data": "يلغى القانون الصادر بتاريخ 5 ايار سنة 1956 والمرسوم الاشتراعي رقم 159 تاريخ 12 حزيران 1959 وتعديلاته وجميع الاحكام المخالفة لاحكام هذا المرسوم الاشتراعي او غير المتفقة ومضمونه."
        }
      ]
    },
    {
      "number": "19  (عدلت بموجب قانون 289 / 2014)",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم الاشتراعي ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيت  الدين في 5 آب  1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء             وزير المالية\nالامضاء: رشيد كرامي          الامضاء: رشيد كرامي\nوزير الدفاع الوطني              وزير الداخلية\nالامضاء: بدري المعوشي         الامضاء: بدري المعوشي"
}