{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203365",
  "title": "اعلان حالة الطوارىء او المنطقة العسكرية",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "52",
    "date": " 05/08/1967",
    "oj_number": "65",
    "oj_publish_date": "14/08/1967",
    "oj_page": "1260-1262"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية،\nبناء على الدستور اللبناني،\nبناء على القانون رقم 45/67 الصادر بتاريخ 5 حزيران 1967،\nبناء على المرسوم الاشتراعي رقم 27 تاريخ 16/2/1953،\nبناء على اقتراح وزراء العدل والداخلية والدفاع الوطني،\nوبعد استشارة مجلس شورى الدولة،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 5 اب 1967،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "9 ينشر هذا المرسوم الاشتراعي ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعلن حالة الطواريء او المنطقة العسكرية في جميع الاراضي اللبنانية او في جزء منها:"
        },
        {
          "type": "text",
          "data": "- عند تعرض البلاد لخطر مداهم ناتج عن حرب خارجية او ثورة مسلحة او اعمال او اضطرابات تهدد النظام العام والامن او عند وقوع احداث تأخذ طابع الكارثة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعلن حالة الطواريء او المنطقة العسكرية بمرسوم يتخذ في مجلس الوزراء على ان يجتمع مجلس النواب للنظر بهذا التدبير في مهلة ثمانية ايام وان لم يكن في دور الانعقاد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "فور اعلان حالة الطوارىء او المنطقة العسكرية:"
        },
        {
          "type": "text",
          "data": "- تتولى السلطة العسكرية العليا صلاحية المحافظة على الامن وتوضع تحت تصرفها جميع القوى المسلحة ويفهم بذلك قوى الامن الداخلي والامن العام والجمارك ورجال القوى المسلحة في الموانيء والمطارات ومخافر الاحراج وفي وحدات الحراسة المسلحة ومفارزها بما فيهم رجال الاطفاء وتقوم هذه القوى بواجباتها الاساسية وفقا لقوانينها الخاصة وتحت امرة القيادة العسكرية العليا."
        },
        {
          "type": "text",
          "data": "- تختار السلطة العسكرية العليا, بقرار بعض العناصر من هذه القوى لتكليفها بمهام خاصة تتعلق بالعمليات الحربية والامن وحراسة النقاط الحساسة وعمليات الانقاذ, فتصبح عندئذ خاضعة للقوانين المعمول بها في الجيش فيما يتعلق بانظمة الانضباط, وفي هذه الحالة تستفيد هذه العناصر من تعويض مباشرة العمليات الحربية المنصوص عنها في قانون الجيش ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "للسلطة العسكرية العليا, في حالة اعلان حالة الطوارىء او المنطقة العسكرية الحق في:"
        },
        {
          "type": "text",
          "data": "1 - فرض التكاليف العسكرية بطريق المصادرة التي تشمل:الاشخاص والحيوانات والاشياء والممتلكات ."
        },
        {
          "type": "text",
          "data": "2 - تحري المنازل في الليل والنهار."
        },
        {
          "type": "text",
          "data": "3 - اعطاء الاوامر بتسليم الاسلحة والذخائر والتفتيش عنها ومصادرتها."
        },
        {
          "type": "text",
          "data": "4 - فرض الغرامات الاجمالية والجماعية."
        },
        {
          "type": "text",
          "data": "5 - ابعاد المشبوهين."
        },
        {
          "type": "text",
          "data": "6 - اتخاذ قرارات بتحديد اقاليم دفاعية واقاليم حيطة تصبح الاقامة فيها خاضعة لنظام معين."
        },
        {
          "type": "text",
          "data": "7 - فرض الاقامة الجبرية على الاشخاص الذين يقومون بنشاط يشكل خطرا على الامن واتخاذ التدابير اللازمة لتأمين المعيشة لهؤلاء الاشخاص ولعائلاتهم."
        },
        {
          "type": "text",
          "data": "8 - منع الاجتماعات المخلة بالامن."
        },
        {
          "type": "text",
          "data": "9 - اعطاء الاوامر في اقفال قاعات السينما والمسارح والملاهي ومختلف اماكن التجمع بصورة موقتة."
        },
        {
          "type": "text",
          "data": "10 - منع تجول الاشخاص والسيارات في الاماكن وفي الاوقات التي تحدد بموجب قرار."
        },
        {
          "type": "text",
          "data": "11 - منع النشرات المخلة بالامن واتخاذ التدابير اللازمة لفرض الرقابة على الصحف والمطبوعات والنشرات المختلفة والاذاعات والتلفزيون والافلام السينمائية والمسرحيات ."
        },
        {
          "type": "text",
          "data": "12 - تطبيق القواعد العسكرية المتعلقة بالاعمال الحربية عند تسيير الجنود لاعمال مسلحة وفي استعمال الاسلحة والمعدات بجميع الطرق التي تمكنهم من القيام بالمهمة الموكولة اليهم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "للسلطة العسكرية العليا ان تحيل امام المحكمة العسكرية الجرائم الواقعة على امن الدولة وعلى الدستور وعلى الامن والسلامة العامة وان وقعت هذه الجرائم خارج الاقليم المعلنة فيه حالة الطواريء او المنطقة العسكرية وجرائم اجتياز الحدود بقصد الاعمال العدوانية او المخلة بالامن."
        },
        {
          "type": "text",
          "data": "- وتحال ايضا الى المحكمة العسكرية جميع مخالفات احكام المادة الرابعة من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "عند اعلان حالة الطواريء او المنطقة العسكرية:"
        },
        {
          "type": "text",
          "data": "1 - يعاقب بالحبس من عشرة ايام الى سنة وبالغرامة من خمسين ليرة الى الف ليرة او باحدى هاتين العقوبتين كل من يخالف الاوامر والقرارات والتدابير المتخذة بناء لاحكام المادة 4 من هذا المرسوم الاشتراعي او يحول دون تنفيذها بعمل ايجابي او سلبي. وعند حصول المخالفة بعمل ينص القانون على المعاقبة عليه بعقوبة اشد فتطبق احكام اجتماع الجرائم المعنوي لفرض هذه العقوبة الاخيرة."
        },
        {
          "type": "text",
          "data": "2 - يعاقب بالاعتقال الموقت كل من يقوم او يحاول القيام بأي نشاط او عمل لمصلحة شخص معنوي غير مرخص له او غير مؤسس حسب القانون او مقرر حله, او يقوم او يحاول القيام بأي نشاط او عمل باسم هذا الشخص المعنوي او بوسائله, او يحرض على القيام به بأية وسيلة من الوسائل."
        },
        {
          "type": "text",
          "data": "فوق ذلك يتعرض الشخص المعنوي نفسه للعقوبات وتدابير الاحتراز التي يمكن انزالها بالاشخاص المعنويين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "عند رفع حالة الطواريء او المنطقة العسكرية تتابع المحكمة العسكرية النظر بالجرائم التي احيلت اليها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تلغى احكام المرسوم الاشتراعي رقم 27 تاريخ 16 شباط 1953 مع تعديلاته."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم الاشتراعي ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيت  الدين في 5 آب  سنة 1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء        وزير الدفاع الوطني\nالامضاء: رشيد كرامي        الامضاء: بدري المعوشي\nوزير الداخلية               وزير العدل\nالامضاء: بدري المعوشي        الامضاء: فؤاد رزق"
}