{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203377",
  "title": "تنظيم قوى الامن الداخلي",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "54",
    "date": " 05/08/1967",
    "oj_number": "65",
    "oj_publish_date": "14/08/1967",
    "oj_page": "1263-1299"
  },
  "preamble": "",
  "articles": [
    {
      "number": "232 \r\nمادة 232:\r\nينشر هذا المرسوم الاشتراعي ويبلغ حيث  تدعو الحاجة ويعمل\r\nبه فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nقوى الامن الداخلي قوة عامة مسلحة مكلفة بالسهر على السلامة\r\nالعامة وصون النظام وتنفيذ القوانين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتخضع قوى الامن الداخلي لسلطة وزير الداخلية وتطبق عليها\r\nاحكام القوانين والانظمة العسكرية ما خلا بعض  الاستثناآت\r\nالتي يبررها تنظيمها الخاص  ونوع خدمتها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان قوى الامن الداخلي, بالنظر لطبيعة خدمتها, تعمل في\r\nالمجالات  العائدة لنطاق مختلف  الوزارات , لا سيما وزارة\r\nالداخلية لتأمين الضابطة الادارية, ووزارة العدلية لتأمين\r\nالضابطة العدلية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان الشروط التي يتعين فيها على قوى الامن الداخلي تنفيذ\r\nطلبات  مختلف  الوزارات  وممثليها المحليين هي محددة في\r\nالكتاب  الثاني من هذا المرسوم الاشتراعي المتعلق بخدمة\r\nقوى الامن الداخلي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتشتمل قوى الامن الداخلي على:\r\n- الدرك, ويتألف  من درك اقليمي ودرك سيار مختص  بصون\r\nالنظام وتوطيده.\r\n- شرطة بيروت\r\n- الشرطة القضائية\r\n- معهد ويدعى \"معهد قوى الامن الداخلي\".\r\nتؤلف  كل من هذه القوى وحدة لها نوع من الاستقلال الاداري.\r\nغير ان القضايا الادارية التي تكون مشتركة فيما بين الوحدات\r\nوكذلك الوسائل اللازمة لتنفيذ هذه القضايا, توحد ويعهد بها\r\nالى هيئة ادارية مركزية خاضعة لسلطة المدير العام لقوى\r\nالامن الداخلي وتترك لقادة الوحدات  الوسائل التي يحتاجون\r\nاليها لتأمين مهامهم وممارسة مسؤولياتهم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتوزع الوحدات  الثلاث  الاولى اي الدرك وشرطة بيروت\r\nوالشرطة القضائية الى قطعات  يحدد عددها وصلاحياتها\r\nالاقليمية بمرسوم يتخذ في مجلس  الوزراء."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nمهمة المعهد هي:\r\n- تنشئة الضباط والرتباء والافراد في قوى الامن الداخلي.\r\n- اجراء الدورات  التكميلية المحددة في هذا المرسوم\r\nالاشتراعي او التي تحدد بقرار يصدر عن المدير العام لقوى\r\nالامن الداخلي بناء على لاقتراح قائد الوحدة المعنية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتتألف  اجهزة القيادة لقوى الامن الداخلي من:\r\n- المديرية العامة لقوى الامن الامن الداخلي وتضم المدير\r\nالعام وهيئة اركانها.\r\n- المفتشية العامة لقوى الامن الداخلي.\r\n- قيادة الدرك (الاقليمي والسيار)\r\n- قيادة شرطة بيروت\r\n- قيادة الشرطة القضائية\r\n- قيادة المعهد"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "المادة التاسعة:\r\nيتولى المديرية العامة لقوى الامن الداخلي مدير عام يرتبط\r\nمباشرة بوزير الداخلية ويستند هذا المنصب  اما الى ضابط من\r\nرتبة عقيد فما فوق من قوى الامن الداخلي واما الى موظف\r\nمدني من الفئة الاولى وفي الحالات  الاستثنائية الى ضابط\r\nمن الجيش  برتبة عقيد فما فوق.\r\nيعين المدير العام لقوى الامن الداخلي ويصرف  بمرسوم يتخذ\r\nفي مجلس  الوزراء بناء على اقتراح وزير الداخلية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيخضع المدير العام لقوى الامن الداخلي لسلطة وزير الداخلية\r\nويتولى:\r\n1)- الاضطلاع باعباء المديرية العامة والاشراف  على جميع\r\nعناصر قوى الامن الداخلي ومراقبتهم وتنسيق اعمالهم.\r\n2)- تقديم الاقتراحات  الرامية الى تحديد ملاك القوى واتخاذ\r\nاو طلب  اتخاذ جميع الترتيبات  لاملاء هذا الملاك ضمن حدود\r\nالاعتمادات  المرصدة له.\r\n3)- اصدار التعليمات , ضمن الحدود المبينة في هذا المرسوم\r\nالشاتراعي وفي القوانين والانظمة النافذة, في جميع المجالات\r\nالتي ينبغي ان ترسم فيها مبادىء موحدة او تحدد فيها قواعد\r\nعمل مشترك او تنسق فيها نشاطات  مختلف  عناصر قوى الامن\r\nالداخلي.\r\n4)- تأمين الارتباط اللازم مع المديرين العامين وسائر\r\nالسلطات  في مختلف  الوزارات  ومع قيادة الجيش  العليا.\r\n5)- وبصورة عامة, تأمين تنفيذ جميع التدابير العائدة اليه\r\nبموجب  احكام هذا المرسوم الاشتراعي وسائر القوانين\r\nوالانظمة النافذة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيتولى المفتشية العامة ضابط من رتبة مقدم على الاقل من\r\nقوى الامن الداخلي يؤازره معاون او اكثر, ويمكن اخذه من\r\nالجيش  في حالات  استثنائية.\r\n- يرتبط المفتش  العام لقوى الامن الداخلي بوزير الداخلية\r\nويمارس , فيما يتعلق بعناصر المفتشية العامة, صلاحيات\r\nقائد وحدة ويتمتع بحقوقه.\r\nاما مهماته الاساسية فتحدد كما يلي:\r\n- تأمين مراقبة الخدمة بجميع تفرعاتها في الوحدات  والقطعات .\r\n- التثبت  من ان الوسائل الموضوعة بتصرف  الوحدات  من\r\nعديد وعتاد هي كافية لاداء المهمات  الملقاة على عاتقها.\r\n- اطلاع وزير الداخلية على الوضع العام لهذه القوى وعلى\r\nحاجاتها.\r\n- القيام تلقائيا او بناء على امر من وزير الداخلية\r\nبالدراسات  المتعلقة بجميع شؤون هذه القوى.\r\n- التثبت  من تناسق العمل في مختلف  وحدات  وقطعات  قوى\r\nالامن الداخلي.\r\n- التأكد من ان الخدمة تنظم وتنفذ ضمن حدود القوانين\r\nوالانظمة مستهدفة دائما الحصول على افضل النتائج.\r\n- التأكد من ان الضباط يحثون مرؤوسيهم على العمل المجدي.\r\n- وهو يستكمل معلوماته عن طريق الاتصالات  التي ينبغي له ان\r\nيجريها مع السلطات  ذوات  العلاقة المباشرة بقوى الامن\r\nفيتثبت  من الانسجام الواجب  ان يسود علاقات  هذه وتلك فيما\r\nيعود الى حسن القيام بالخدمة.\r\n- يتثبت  من ان السلطات  المختلفة لا تكلف  وحدات  قوى الامن\r\nالداخلي او قطعاتها بخدمات  لم تنص  عنها القوانين\r\nوالانظمة وانه لا يفرض  على هذه القوى اداء مهمات  خارجة\r\nعن خصائصها.\r\n- يتأكد بصورة خاصة, من ان رجال قوى الامن الداخلي لا\r\nيتدخلون في مطاق الاحوال بالشؤون السياسية او المنازعات\r\nالمحلية.\r\n- يراقب  سير التعليم في المعهد وقطعات  سائر الوحدات\r\nليتأكد, بنوع خاص , من ان التدريب  موجه توجيها عمليا\r\nويتجاوب  مع حاجات  الخدمة وينطبق علىالقوانين والانظمة\r\nوهو يتثبت  ايضا من الجهد الشخصي الذي يبذله الضباط في\r\nهذا المضمار.\r\n- الوقوف  على حالة رجال قوى الامن الداخلي المعنوية.\r\n- لايعالج المفتش  العام, بحكم وظائفه, قضايا الانضباط\r\nغير انه له ان يعاقب  فورا وفقا للصلاحيات  المخولة لقائد\r\nالوحدة, على الذنوب  التي ترتكب  خلال تفتيشاته وان يقوم\r\nكل انحراف  عن القوانين والانظمة.\r\n- يقدم المفتش  العام تقاريره الى وزير الداخلية ويضمنها\r\nملاحظاته واقتراحاته.\r\n- وله ان ينظم عند اللزوم تقريرا خاصا بالملاحظات  التي\r\nيكون من الواجب  الافادة عنها فورا بالنظر لموضوعها\r\nولاهميتها ويرفع نسخة عنها الى المدير العام لقوى الامن\r\nالداخلي."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتسند القيادات  المنصوص  عنها في المادة الثامنة من هذا\r\nالمرسوم الاشتراعي, باستثناء المديرية العامة لقوى الامن\r\nالداخلي, الى ضباط من هذه القوى برتبة مقدم على الاقل\r\nيخضعون لسلطة المدير العام لقوى الامن الداخلي ويطلق على\r\nكل منهم لقب  \"قائد الوحدة\" الوارد في هذا المرسوم الاشتراعي\r\nوفي سواه من النصوص  وفي الحالات  الاستثنائية يمكن ان تسند\r\nهذه القيادات  الى ضباط من الجيش  برتبة مقدم على الاقل.\r\nويمكن فيما يختص  بقائد الشرطة القضائية ان يكون من الموظفين\r\nالمدنيين من الفئة الثانية على الاقل."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيضطلع قادة الوحدات  المشار اليهم في المادة السابقة\r\nبقيادة وحداتهم ويؤمنون ادارتها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيحدد الملاك العام لقوى الامن الداخلي واعتدتها وتنظيمها\r\nبمرسوم يتخذ في مجلس  الوزراء بناء على اقتراح وزير الداخلية\r\nوانهاء مجلس  القيادة المنصوص  عنه في المادة (143) من هذا\r\nالمرسوم الاشتراعي ويمكن تعديل هذه الملاكات  والاعتدة كل\r\nسنة قبل وضع الموازنة فترصد لها الاعتمادات  اللازمة في\r\nموازنة وزارة الداخلية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "لمادة 15:\r\nان سلسلة الرتب  لغير الضباط هي:\r\n- دركي متمرن.\r\n- دركي او شرطي  او شرطي قضائي وفقا للوحدة التي يكون عاملا\r\nفيها بصورة اساسية. اما العاملون في المديرية العامة\r\nوالمفتشية العامة والمعهد فيحتفظون بالتسمية التي كانت  تطلق\r\nعليهم في الوحدة التي نقلوا منها.\r\n- عريف\r\n- رقيب\r\n- رقيب  اول\r\n- معاون\r\n- معاون اول.\r\nيؤلف  العرفاء والرقباء والرقباء الاولون والمعاونون\r\nوالمعاونون الاولون فئة الرتباء.\r\nاما الدركيون المتمرنون والدركيون والشرطيون والشرطيون\r\nالقضائيون فيؤلفون فئة الافراد.\r\nتطلق تسمية \"رجال قوى الامن الداخلي\" على جميع عناصر هذه\r\nالقوى من مختلف  الرتب , ضباطا وغير ضباط.\r\nيصنف  الرتباء والافراد بدون حاجة لاي نص , كل في الرتبة\r\nالمقابلة بتاريخ العمل بهذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nلكل رتيب  حق القيادة على مرؤوسيه. اما اذا تساوت  الرتب\r\nفيعود حق القيادة الى من هو اقدم في الرتبة, واذا تساوى\r\nالقدم في الرتبة يراعى القدم في الرتبة السابقة, وهكذا على\r\nالتوالي حتى الرتبة الاخيرة من السلم الرتبي في السلك. واذا\r\nتساوى القدم في الرتبة الاخيرة يعود حق القيادة الى من هو\r\nاقدم في الخدمة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيؤخذ افراد قوى الامن الداخلي من اللبنانيين بطريقة التطوع\r\nضمن الشروط المحددة في المواد التالية ويبت  بتعيينهم بقرار\r\nمن مجلس  القيادة المنصوص  عنه في المادة (143) من هذا\r\nالمرسوم الاشتراعي ضمن حدود الملاكات  ومدى الاعتمادات\r\nالمرصدة في الموازنة ويوقع عقود تطوعهم المدير العام لقوى\r\nالامن الداخلي."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيجري تطويع افراد قوى الامن الداخلي من بين الراغبين في\r\nذلك وفقا للافضلية التالية:\r\n1)- من عسكريي الخدمة الفعلية في الجيش  شرط ان يكونوا قد\r\nقضوا في الخدمة سنة على الاقل.\r\n2)- من عسكريي الجيش  السابقين غير المسرحين طردا او\r\nلاسباب  صحية.\r\n3)- من ابناء رجال قوى الامن الداخلي او الجيش  في الخدمة\r\nالفعلية او السابقين.\r\n4)- من المدنيين بنسبة 15 % من المتأهلين كحد اقصى وما\r\nتبقى فمن العزب ."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيجب  ان تتوفر في طالب  الدخول في قوى الامن الداخلي\r\nالشروط التالية:\r\n1)- ان يكون لبنانيا منذ عشر سنوات  على الاقل.\r\n2)- ان يكون قد بلغ الثامنة عشرة من العمر ولم يتجاوز\r\nال 30 فيما يختص  بالمدنيين وال 35 فيما يختص  بعسكريي\r\nالخدمة الفعلية في الجيش .\r\n3)- ان يكون متمتعا باهلية بدنية جديرة بالخدمة في قوى\r\nالامن الداخلي.\r\n4)- ان يكون مستواه العلمي من درجة الشهادة الابتدائية\r\nعلى الاقل.\r\n5)- ان يكون طول قامته على الاقل:\r\n- 165 سنتمترا اذا كان اختصاصيا او من حملة البكالورياالقسم الاول على\r\nالاقل.\r\n- 168 سنتيمترا اذا كان من حملة الشهادة التكميلية على\r\nالاقل او من عسكريي الخدمة الفعلية في الجيش .\r\n- 170 سنتيمترا لباقي المرشحين.\r\n6)- ان يكون متمتعا بحقوقه المدنية وغير محكوم بجناية او\r\nمرتين فأكثر بجنحة عادية او مرة واحدة باحدى الجنح التالية:\r\n\"السرقة, الاحتيال, سوء الائتمان, الاختلاس , الاغتصاب ,\r\nالتهويل, التزوير, شك دون مؤونة, الجرائم المتعلقة بالاسلحة\r\nالحربية على انواعها ونقلها او صنعها او المتاجرة بها, جرائم\r\nالتهريب  على اختلاف  انواعها, الجرائم المتعلقة بزراعة\r\nالمخدرات  واقتنائها والمتاجرة بها, الجرائم المخلة بالاخلاق\r\nالعامة المنصوص  عليها في الباب  السابع من قانون العقوبات\r\nاو باحدى الجنح العسكرية المنصوص  عليها في الكتاب  الثانيالباب  الاول-\r\nمن قانون-\r\n العقوبات  العسكري. وتطبق هذه\r\nالاحكام على الاشخاص  الذين اعيد اليهم اعتبارهم او استفادوا\r\nمن العفو\".\r\n7)- ان يكون حسن السلوك والاخلاق وغير مدمن على السكر او\r\nالمخدرات  او العاب  الميسر وغير منتم الى حزب  غير معترف\r\nبه قانونا او متعاون معه.\r\n8)- ان لا يكون قد مارس  في حياته المدنية مهنة شائنة او\r\nغير شريفة. واذا كان من عسكريي الجيش  السابقين يجب  ان\r\nيكون لديه بالاضافة الى الشروط السابقة شهادة حسن سلوك."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nتنظم اضبارة لكل طالب  تطوع تشتمل على:\r\n- معلومات  يدلي بها صاحب  العلاقة.\r\n- صورة اخراج قيد.\r\n- صورة عن سجله العدلي وافادة عما اذا كان قيد ملاحقة\r\nعدلية.\r\n- لائحة عن مراحل خدماته العسكرية وعن التقديرات  التي\r\nحصل عليها.\r\n- صورة عن شهاداته العلمية او بيان مدرسي عن درجة تحصيله.\r\n- كل وثيقة اخرى من شأنها ان توضح جدارة الطالب ."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيخضع جميع الطلاب  لمباراة علمية بمستوى شهادة الدروس\r\nالابتدائية وتدرج نتائج هذه المباراة في الاضبارة المنظمة\r\nوفقا لاحكام المادة السابقة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nتعتبر كل مباراة عديمة المفعول للذين لا يقبلون بنتيجتها\r\nمهما كانت  المدة التي تفصل بين مباراة واخرى. ويطبق هذا\r\nالمبدأ على جميع المباريات  المنصوص  عنها في هذا المرسوم\r\nالاشتراعي التي تجرى للرتباء والافراد."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nتحدد انظمة التطوع ولجانه بقرار من مجلس  القيادة المنصوص\r\nعنه في المادة (143) من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيلحق الطلاب  المقبولون بدورة تنشئة في معهد قوى الامن\r\nضمن الشروط التالية:\r\n- للطلاب  العسكريين: فورا.\r\n- للطلاب  المدنيين: بعد ان يفصلوا للتدريب  في الجيش\r\nمدة اقصاها ستة اشهر.\r\n- للطلاب  العسكريين السابقين: فورا او بعد ان يفصلوا الى\r\nالجيش  مدة اقصاها ثلاثة اشهر بغية التثبت  من كفاءتهم\r\nالعسكرية.\r\nيقرر هذا التدبير الاخير بالاستناد الى خدماتهم السابقة\r\nفي الجيش  وللتقديرات  الحاصلين عليها وللمدة التي تكون قد\r\nانقضت  على تسريحهم.\r\nيمكن للمدير العام لقوى الامن الداخلي ان يؤخر قبول المرشحين\r\nالعسكريين والعسكريين السابقين المقبولين اذا كان عددهم لا\r\nيبرر افتتاح دورة خاصة بهم وذلك ريثما تنتهي مدة التدريب\r\nفي الجيش  لفئة الطلاب  المدنيين.\r\nان مدة الدورة وبرامج التعليم والامتحانات  النهائية تحدد\r\nبتعليمات  تصدر عن المدير العام لقوى الامن الداخلي بناء\r\nعلى اقتراح قائد المعهد."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيوقع الطلاب  المقبولون عقد تطوع لمدة خمس  سنوات  تبتديء\r\nمن تاريخ الحاقهم بالمعهد او فصلهم الى الجيش  ويسمون\r\nعندئذ دركيين متمرنين.\r\nيفسخ حكما عقد التطوع للدركيين المتمرنين, بناء على اقتراح\r\nقائد الوحدة, وبقرار من مجلس  القيادة المنصوص  عنه في\r\nالمادة (143) من هذا المرسوم الاشتراعي في الحالات  التالية:\r\n1)- لاسباب  تأديبية\r\n2)- بسبب  مرض  او حادث  غير متأتيين عن الخدمة وذلك بعد\r\nمرور ثلاثة اشهر على انقطاعهم عن العمل.\r\n3)- بسبب  نتيجة دورتهم غير المرضية في الجيش  او في قوى\r\nالامن الداخلي من الناحية الصحية او المسلكية.\r\n4)- اذا ثبت  ان صاحب  العلاقة قد قدم معلومات  كاذبة في\r\nطلب  الانخراط.\r\nوفي هذه الحالات  الاربع, لا يحق لاصحاب  العلاقة المطالبة\r\nبأي تعويض  عن المدة التي يكونون قد قضوها في الخدمة."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيتم تعيين الطالب  بصفة دركي عند اختتام دورة التنشئة في\r\nمعهد قوى الامن الداخلي اذا لم يفسخ تطوعه من اجل الاسباب\r\nالمنصوص  عنها في المادة (25) السابقة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nان الطلاب  المقبولين نهائيا في ختام الدورة يلحقون مبدئيا\r\nبقطعات  الدرك السيار ويمكن مع ذلك الحاق بعض  الطلاب  رأسا\r\nبقطعات  المديرية العامة او بالدرك الاقليمي او بشرطة بيروت\r\nبموجب  قرار من المدير العام لقوى الامن الداخلي ويتناول\r\nهذا الاستثناء بالافضلية اصحاب  الاختصاص  واولئك الذين\r\nخدموا في الجيش  اكثر من سنتين وكانوا فيه موضع تقدير.\r\nيختار الطلاب  المراكز الخالية وفقا لدرجة ترتيبهم في\r\nالامتحانات  النهائية لدورة التنشئة في معهد قوى الامن\r\nالداخلي."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nيؤخذ رجال شرطة بيروت  والدرك الاقليمي ممن قضوا سنتين على\r\nالاقل في الدرك السيار ما خلا الاستثناءات  المنصوص  عنها\r\nفي المادة السابقة وفي المادة (29) من هذا المرسوم\r\nالاشتراعي.\r\nتحدد بتعليمات  من المدير العام لقوى الامن الداخلي قواعد\r\nالانتقال من الدرك السيار الى شرطة بيروت  والى الدرك\r\nالاقليمي."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nيحتفظ مبدئيا بمراكز الرقباء والرقباء الاولين والمعاونين\r\nوالمعاونين الاولين الذين يرقون الى هذه الرتب  من\r\nالوحدات . بيد انه يمكن ان يعين لها رأسا من بين الفئات\r\nالمبينة ادناه شرط الا يؤدي ذلك الى حرمان عناصر الخدمة\r\nالفعلية في قوى الامن الداخلي من الترقية:\r\n1)- من الرقباء والرقباء الاولين والمعاونين والمعاونين\r\nالاولين السابقين الذين تتوفر فيهم الشروط المنصوص  عنها\r\nفي المادة (34) من هذا المرسوم الاشتراعي. وتتم اعادتهم الى\r\nالوحدة التي كانوا تابعين لها قبل تركهم الخدمة.\r\n2)- من رتباء الجيش  ذوي التقديرات  الجيدة الذين لا تزيد\r\nسهم عند تقديم الطلب , عن الخامسة والثلاثين شرط ان تتوفر\r\nفيهم الشروط المنصوص  عنها في المادة (19) من هذا المرسوم\r\nالاشتراعي ولا يعين هؤلاء الابرتبة ادنى من رتبتهم في الجيش\r\nعلى انه لا يمكن, في اي حال, تعيينهم في صفوف  قوى الامن\r\nبرتبة تفوق رتبة رقيب  اول ولا يثبتون في رتبهم الجديدة\r\nالا بعد متابعة دورة تنشئة مسلكية في معهد قوى الامن\r\nالداخلي وبعد اجتياز امتحان الدورة النهائي بنجاح وبعد\r\nاتباع فترة تدرج في القطعات  الاقليمية.\r\nيفصل هؤلاء الرتباء الى قوى الامن الداخلي ويبقون فيها\r\nبهذه الصفة ريثما يتم تعيينهم بصورة نهائية في رتبهم\r\nالجديدة. اما اذا لم يفوزوا في الامتحانات  النهائية في\r\nالمعهد فيعادون الى الجيش  بالرتبة التي كانوا فيها.\r\nتحدد مدة الدورة وبرامج التعليم والامتحانات  النهائية\r\nموضوع البند (2) من هذه المادة بتعليمات  تصدر عن المدير\r\nالعام لقوى الامن الداخلي بناء على اقتراح قائد المعهد."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nيؤخذ عرفاء الشرطة القضائية وافرادها من العرفاء والافراد\r\nفي سائر الوحدات  الراغبين في ذلك على ان يكونوا مثقفين\r\nكفاية وذوي استعداد ومؤهلات  للعمل في هذه الوحدة\r\nيخضع هؤلاء لمباراة تدور على معارفهم المسلكية ويتابع\r\nالفائزون منهم دورة تخصص  في معهد قوى الامن الداخلي."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nيؤخذ الرقباء والرقباء الاولون في الشرطة القضائية:\r\n1)- من ترقية العرفاء والرقباء في هذه الوحدة.\r\n2)- من الرقباء والرقباء الاولين في سائر الوحدات  الراغبين\r\nفي ذلك الذين قطعوا الدليل على مؤهلات  كافية في ممارسة\r\nاعمال الضابطة العدلية وفازوا بمباراة القبول وفي الامتحانات\r\nالنهائية في المعهد. وفي حال رسوبهم في هذه الامتحانات\r\nيعادون الى وحداتهم الاساسية.\r\n3)- ولرتبة رقيب  فقط: من المدنيين الذين تتوفر فيهم الشروط\r\nالمنصوص   عنها في المادة (19) من هذا المرسوم الاشتراعي\r\nباستثناء السن التي يجب  ان ترفع الى تسع عشرة سنة على ان\r\nيكونوا حائزين علىالاقل القسم الاول من البكالوريا او ما\r\nيعادلها.\r\nيخضع هؤلاء الطلاب  لدورة تنشئة عسكرية في الجيش  مدة\r\nاقصاها ستة اشهر ودورة تخصص  في المعهد وتطبق عليهم خلال\r\nهاتين الدورتين نفس  الاحكام الواردة في المادة (25) من\r\nهذا المرسوم الاشتراعي من حيث  توقيع عقد التطوع وفسخه.\r\nيمكن تخفيض  دورة التنشئة العسكرية في الجيش  او الغاؤها\r\nللطلاب  العسكريين السابقين ضمن الشروط الواردة في المادة\r\n(24) من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nاذا خلت  مراكز في الشرطة القضائية ولم يتوفر من يشغلها\r\nمن الوحدة نفسها يمكن للمدير العام لقوى الامن الداخلي ان\r\nيفصل اليها مؤقتا رتباء وافراد من سائر الوحدات  على ان\r\nيعادوا الى مراكزهم لدى املاء هذه المراكز."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nتحدد بتعليمات  من المدير العام لقوى الامن الداخلي شروط\r\nتطبيق الاحكام المنصوص  عنها في المواد (30) و(31) و(32)\r\nالسابقة بناء لاقتراح قائد الشرطة القضائية."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nان العرفاء والافراد الذين سرحوا من الخدمة في قوى الامن\r\nالداخلي لاسباب  غير تأديبية يمكن اعادتهم الى السلك,\r\nلمرة واحدة فقط, اذا توفرت  فيهم الشروط التالية:\r\n1)- ان يكونوا متممين الشروط المنصوص  عنها في المادة (19)\r\nمن هذا المرسوم الاشتراعي\r\n2)- ان يكون لديهم شهادة حسن سلوك.\r\n3)- ان لا يكونوا قد تجاوزوا ال 35 من سنهم ولا يستند في\r\nذلك الا الى السن المدرجة في اضباراتهم.\r\n4)- ان يكونوا قد خدموا في قوى الامن سنتين على الاقل بعد\r\nتثبيتهم.\r\n5)- ان لا يكون قد انقضى على تسريحهم لدى تقديم طلبهم\r\nاكثر من سنتين اثنتين.\r\n6)- اما الذين سرحوا لاسباب  صحية فيجب , بالاضافة الى\r\nالشروط المار ذكرها, ان توافق على قبولهم لجنة التحقيق\r\nالصحي بعد تأكدها من زوال الاسباب  التي اوجبت  التسريح."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nلدى تثبيت  الرتباء والافراد في قوى الامن الداخلي يجب  ان\r\nيحلفوا امام الحاكم المنفرد اليمين الآتية:\r\n\" اقسم بربي ووطني وشرفي انني اطيع رؤسائي في كل ما يتعلق\r\nبالخدمة التي ادعى اليها ولا انتهك حرمة الشرف  ولا استعمل\r\nالسلطة التي اعطيتها الا في سبيل توطيد النظام وتنفيذ\r\nالقانون\".\r\n- تحلف  اليمين مرة واحدة الا اذا قضت  بغير ذلك احكام\r\nالمادة 53 من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nلا تجري الترقية الى رتبة أعلى ما لم تدرج اسماء اصحاب\r\nالعلاقة على جدول الترقية الذي يضعه مجلس  القيادة المنصوص\r\nعنه في المادة (143) من هذا المرسوم الاشتراعي بناء لاقتراح\r\nقائد الوحدة.\r\nان الرتباء والافراد المدرجة اسماؤهم في جدول الترقية\r\nيرقون تباعا بقرار من قائد الوحدة بنسبة خلو المراكز وضمن\r\nنطاق الاعتمادات  المرصدة لذلك.\r\nواذا كان عدد المرشحين لرتبة ما غير كاف  يمكن املاء المراكز\r\nالخالية في هذه الرتبة بما يوازيها عددا من المرشحين في\r\nالرتب  التي هي ادنى منها."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nلكي يمكن الترشيح الى رتبة اعلى يجب  ان تتوفر في المرشح\r\nشروط القدم التالية حتى 31 كانون الاول من السنة التي تجري\r\nفيها المباراة المنصوص  عنها في المادة (38) من هذا المرسوم\r\nالاشتراعي:\r\n- لرتبة عريف : سنتان في رتبة دركي او شرطي\r\n- لرتبة رقيب : 4 سنوات  في رتبة عريف\r\n- لرتبة رقيب  اول: 3 سنوات  برتبة رقيب\r\n- لرتبة معاون: 4 سنوات  برتبة رقيب  اول\r\n- لرتبة معاون اول: 3 سنوات  برتبة معاون\r\nان شروط القدم هذه يمكن خفضها سنة واحدة لبلوغ رتبة رقيب\r\nاذا كان صاحب  العلاقة حاملا على الاقل الشهادة التكميلية\r\nاو شهادة اخرى تعادلها رسميا وسنتين اثنتين اذا كان حاملا\r\nعلى الاقل شهادة البكالوريا القسم الاول او شهادة اخرى\r\nتعادلها رسميا.\r\nاما سائر الرتباء الذين يحصلون على هذه الشهادات  فيتمتعون\r\nبنفس  هذه الميزات  لمرة واحدة.\r\nومن جهة اخرى, يمكن في زمن الحرب  او في اثناء عمليات  حفظ\r\nالامن خفض  مدة الترقية الى النصف  للرتباء والافراد الذين\r\nيأتون اعمالا باهرة وبسالة فائقة, بيد ان درج اسماء ذوي\r\nالعلاقة على جدول الترقية يجب  ان يتجاوب  في هذه الحالة\r\nمع اهليتهم لبلوغ الرتبة التي تعلو رتبتهم وان يرتدي طابعا\r\nاستثنائيا ويمكن اعفاء هؤلاء من المباراة غير انهم يبقون\r\nخاضعين للدورة الدراسية وللامتحانات  التي تجرى بنهايتها على\r\nما تنص  عليه المادة (38) من هذا المرسوم الاشتراعي.\r\nلا يقبل ترشيح العاملين او الذين عملوا كمرافقين للسلطات\r\nاو كحجاب  او كمنصبين لدى الضباط الا بعد سنة على الاقل\r\nمن تركهم هذه الخدمة."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nان المرشحين للترقية الذين يقبل قادة الوحدات  ترشيحهم\r\nيخضعون على التوالي:\r\n- لمباراة كفاءة\r\n- لدورة تكميلية في المعهد ولامتحان نهاية الدورة فيما\r\nيختص  بالمرشحين لرتبة عريف  ورقيب  ومعاون.\r\nتدرج اسماء الفائزين في الامتحانات  النهائية للدورة\r\nالتكميلية على جدول الترقية حسب  درجة استحقاقهم. اما\r\nالراسبون فيخضعون لدورة ثانية واذا لم يفوزوا في نهايتها\r\nيعادون الى قطعاتهم ويحرمون حق الترشيح مرة ثانية قبل\r\nانقضاء سنتين.\r\nاما الرقباء والمعاونون المقبولون بنتيجة مباراة الكفاءة\r\nفلا يخضعون للدورة التكميلية وتدرج اسماؤهم على جدول الترقية\r\nوفقا للقدم المنصوص  عنه في المادة (16) من هذا المرسوم\r\nالاشتراعي.\r\nلا يجوز ان يزيد عدد المرشحين الذين يمكن قبولهم بنتيجة\r\nمباراة الكفاءة عن عدد الرتب  الشاغرة او التي ستشغر على\r\nمدار السنة.\r\nتجري الترقيات  بالاستناد الى القواعد المنصوص  عنها في\r\nالمادة (36) من هذا المرسوم الاشتراعي.\r\nتحدد بقرار من مجلس  القيادة المنصوص  عنه في المادة (143)\r\nمن هذا المرسوم الاشتراعي شروط تطبيق الاحكام الواردة في\r\nهذه المادة."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nلدى انتهاء مدة التطوع يمكن للرتباء والافراد تجديد تطوعهم\r\nلمدة سنتين فأكثر حتى الخمس  سنوات  على انه لا يمكن تجديد\r\nعقد التطوع لمدة تتجاوز تاريخ بلوغهم السن القانونية.\r\nيوقع قادة الوحدات  عقود تجديد التطوع."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nلمجلس  القيادة المنصوص  عنه في المادة (143) من هذا المرسوم\r\nالاشتراعي ان يرفض  بناء على اقتراح قائد الوحدة, تجديد\r\nتطوع الرتباء والافراد ذوي التقديرات  العاطلة والذين لا\r\nيرجى اصلاحهم.\r\nبيد انه يمكن كأنذار اخير قبول تجديد التطوع لاقل من سنتين.\r\nيخضع الرتباء والافراد الراغبون في تجديد تطوعهم لفحص  طبي\r\nولا يقبل تطوعهم من جديد الا اذا كانوا صالحين صحيا للخدمة."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nبالاضافة الى احكام المادة (25) من هذا المرسوم الاشتراعي,\r\nيبطل عقد التطوع او تجديد التطوع في الحالات  التالية:\r\n- لدواع تأديبية (الطرد).\r\n- لدواع صحية.\r\n- للاحالة حكما على التقاعد.\r\n- بالاستناد الى طلب  صاحب  العلاقة لاسباب  قاهرة وطارئة,\r\nعلى ان يتم ذلك بقرار من مجلس  القيادة المنصوص  عنه في\r\nالمادة (143) من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nيسرح الرتباء والافراد لدى انتهاء مدة تطوعهم بقرار من\r\nقائد الوحدة الذي يمنحهم شهادة حسن سلوك اذا كانت  خدماتهم\r\nمرضية.\r\nويمكن بناء على قرار المدير العام لقوى الامن الداخلي\r\nالمبني على اقتراح قائد الوحدة رفض  تسريحهم في زمن الحرب\r\nوحالة الطواريء والاضطرابات  ويوقف  التسريح اذا كان صاحب\r\nالعلاقة محالا الى لجنة التحقيق الصحي او ملاحقا امام القضاء\r\nاو المجلس  التأديبي او قيد تنفيذ عقوبة تأديبية فرضت  بحقه\r\nوفي الحالة الاخيرة لا تحسب  له هذه المدة خدمة فعلية."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nيسرح الرتباء والافراد حكما بقرار من قائد الوحدة عند\r\nبلوغهم حدود السن القانونية وهي:\r\n- 50 سنة للعرفاء والافراد\r\n- 52 سنة لبقية الرتباء."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nلا يمكن للرتباء والافراد خلال مدة تطوعهم ان يطلبوا نقلهم\r\nمن قوى الامن الداخلي مهما كانت  الاسباب ."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\n1)- تحدد سلسلة رتب  الضباط في قوى الامن كما يأتي:\r\nآ - الضباط الاعوان: ملازم- ملازم اول- نقيب .\r\nب - الضباط القادة: رائد- مقدم- عقيد\r\nج - الضباط كبار القادة: عميد- عميد اول (وتخصص  هذه الرتبة\r\nالاخيرة مبدئيا بمن يتولى المديرية العامة لقوى الامن الداخلي)\r\n2) تطلق على هذه الرتب  المصطلحات  الاجنبية الاتية:\r\nA-Sous-lieutenant- lieutenant- Capitaine\r\nB-Commandant-Lt-Colonel-Colonel\r\nC-Brigadier- 1er Brigadier\r\n3)- رتبة الرائد هي رتبة النقيب  الذي بلغ اربع سنوات  في\r\nرتبته. وهي تعتبر متممة لرتبة نقيب  وتستثنى من احكام المواد\r\n(55) و(56) و(58) و(59) من هذا المرسوم الاشتراعي.\r\nتجرى التسمية لهذه الرتبة بمذكرة تصدر عن المدير العام\r\nلقوى الامن الداخلي بناء على اقتراح قائد الوحدة.\r\n4) يصنف  الضباط, بدون حاجة الى نص , كل في الرتبة الجديدة\r\nالمقابلة لرتبته, بتاريخ العمل بهذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nعند تساوي الرتبة, للضباط ذوي الرتبة النهائية حق الامرة\r\nعلى الضباط ذوي الرتب  المؤقتة.\r\nعند تساوي الرتبة النهائية او الموقتة بين ضابطين فالامرة\r\nللاقدم في الرتبة.\r\nاذا تساوى القدم في الرتبة اعتمد القدم في الرتبة السابقة\r\nمؤقتة كانت  ام نهائية.\r\nاذا تساوى القدم في الرتبة السابقة اعتمد القدم في الرتبة\r\nالتي قبلها لغاية رتبة ملازم.\r\nعند تساوي القدم في رتبة ملازم يعتمد ترتيب  الاسماء على\r\nمرسوم الترقية لرتبة ملازم\r\nعند تساوي الرتب لغاية ملازم بين ضابطين احدهما من الصف\r\nوالاخر متخرج من مدرسة حربية فالامرة للاقدم في الخدمة.\r\nوعند تساوي الرتب  لغاية ملازم بين ضابطين من الصف  يعتمد\r\nللقدم ترتيب  الاسماء في مرسوم الترقية لرتبة ملازم."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nلضباط الخدمة الفعلية, عند تساوي الرتبة, حق الامرة على\r\nالضباط الاحتياطيين مستأنفي الخدمة سواء كانت  رتبتهم\r\nنهائية او موقتة."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nيؤخذ ضباط قوى الامن الداخلي وفقا للشروط المحددة في هذا\r\nالفصل من:\r\n- تلامذة ضباط قوى الامن الداخلي في المدرسة الحربية.\r\n- رتباء قوى الامن الداخلي من رقيب  وما فوق بنسبة لا تفوق\r\n8 % من حاجات  التعيين السنوية."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nيؤخذ تلامذة الضباط من رجال قوى الامن الداخلي في الخدمة\r\nالفعلية ومن المدنيين وفقا لنظام الدخول الى المدرسة\r\nالحربية.\r\nلطلاب  الدخول الى المدرسة الحربية ان يختاروا سلكا او اكثر\r\n( جيش - قوى امن داخلي) وفي هذه الحالة يوضحون في طلباتهم\r\nالسلك الذي يرغبون في الانتماء اليه بالافضلية.\r\nيتم القبول اذ ذاك بالاستناد الى لائحة تصنيف  واحدة يراعى\r\nفيها متوسط العلامات  والافضليات  المطلوبة."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nيتابع تلامذة ضباط قوى الامن الداخلي المقبولون في المدرسة\r\nالحربية نفس  البرنامج المقرر لتلامذة ضباط الجيش  يضاف\r\nاليه, عند الاقتضاء, توجيه مسلكي خاص  يؤهلهم لمتابعة دورة\r\nالتنشئة المسلكية في معهد قوى الامن الداخلي."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nيخضع تلامذة ضباط قوى الامن الداخلي في ختام الدراسة في\r\nالمدرسة الحربية للامتحانات  النهائية ويرقى الفائزون منهم\r\nلرتبة ملازم.\r\nتدرج الاسماء على مرسوم الترقية وفقا للتصنيف  النهائي في\r\nالمدرسة الحربية.\r\nاما الراسبون في الامتحانات  النهائية فتطبق عليهم الاحكام\r\nالسارية على الراسبين من تلامذة ضباط الجيش.\r\nيتابع الملازمون دورة خاصة في معهد قوى الامن الداخلي تتبعها\r\nدورة تدرج في الوحدات  ضمن الشروط التي تحدد بتعليمات  من\r\nالمدير العام لقوى الامن الداخلي ويمكن ايضا ايفادهم الى\r\nالخارج لمتابعة دورة اخرى تكميلية.\r\nيخضع الملازمون الراسبون في امتحانات  التخرج من معهد قوى\r\nالامن الداخلي لدورة ثانية في المعهد المذكور."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nتطبق على تلامذة ضباط قوى الامن الداخلي في المدرسة الحربية\r\nنفس  الانظمة السارية على تلامذة ضباط الجيش ."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nلدى تخرج الضباط من معهد قوى الامن الداخلي يحلفون امام\r\nرئيس  محكمة الاستئناف  اليمين المنصوص  عنها في المادة\r\n(35) من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nيجب  ان تتوفر في الرتباء المرشحين لرتبة ملازم الشروط\r\nالتالية:\r\n- ان يكونوا برتبة رقيب  على الاقل منذ ثلاث  سنوات .\r\n- ان يكونوا في سن لا تتجاوز الخامسة والاربعين ولا تقل عن\r\nالثلاثين في 31 كانون الاول من سنة المباراة.\r\n- ان تكون تقديراتهم جيدة ويكون مستواهم الثقافي بدرجة\r\nالشهادة التكميلية على الاقل.\r\n- ان يفوزوا في مباراة الدخول الى معهد قوى الامن الداخلي\r\nوفي امتحانات  انتهاء الدورة وتدرج الاسماء في جدول الترقية\r\nوفقا لنتائج هذه الامتحانات .\r\nتحدد بقرار من مجلس  القيادة المنصوص  عنه في المادة (143)\r\nمن هذا المرسوم الاشتراعي شروط تطبيق الاحكام الواردة في\r\nهذه المادة."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nلا يرقى الضابط الى رتبة اعلى ما لم يدرج اسمه على جدول\r\nالترقية الذي يصدر بمرسوم مبني على اقتراح وزير الداخلية\r\nوانهاء مجلس  القيادة المنصوص  عنه في المادة (143) من هذا\r\nالمرسوم الاشتراعي.\r\nيجب  ان يكون عدد الضباط المدرجة اسماؤهم على جدول الترقية\r\nمطابقا على قدر الامكان لعدد المراكز الشاغرة او التي ستشغر\r\nخلال السنة."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nتدرج على جدول الترقية بالاختيار اسماء الضباط الذين تتوفر\r\nفيهم الشروط التالية:\r\n1)- ان يكونوا قد قضوا على الاقل في رتبهم بالصورة النهائية\r\nحتى 31 كانون الاول من سنة الترشيح المدات  التالية:\r\n- لرتبة ملازم اول: ثلاث  سنوات  في رتبة ملازم\r\n- لرتبة نقيب : 4 سنوات  في رتبة ملازم اول\r\n- لرتبة مقدم: 4 سنوات  في رتبة نقيب  ورائد معا\r\n- لرتبة عقيد: 4 سنوات  في رتبة مقدم\r\n- لرتبة عميد: 4 سنوات  في رتبة عقيد\r\n- لرتبة عميد اول: 3 سنوات  في رتبة عميد\r\n2)- ان تكون تقديرات  رؤسائهم لهم جيدة.\r\n3)- ان يؤدوا امتحان الكفاءة لرتبة اعلى.\r\n4)- ان يتابعوا, عند الاقتضاء, دورة تكميلية في معهد قوى\r\nالامن الداخلي.\r\nان الضباط الذين يبلغون حدود السن خلال السنة التي يوضع لها\r\nجدول الترقية لا يقبل ترشيحهم لرتبة اعلى ولا تدرج, بالتالي,\r\nاسماؤهم على هذا الجدول."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nلا تخضع الترقية لرتبة عقيد وعميد اول لاحكام الفقرتين (3)\r\nو (4) من المادة السابقة.\r\nاذا لم تتم ترقية الملازمين الى رتبة ملازم اول بالاختيار\r\nيرقون حكما عند بلوغهم اربع سنوات  برتبة ملازم.\r\nيجوز منح الضابط قدما للترقية يراوح بين سنة وسنتين تقديرا\r\nلاعمال باهرة قام بها خلال عمليات  حربية او عمليات  حفظ\r\nالامن او اشتباك مسلح في الداخل.\r\nكما يمكن اعفاء الضباط اصحاب  العلاقة من المباراة ومن\r\nالدورة التكميلية المنصوص  عنها في البندين (3) و (4)\r\nمن المادة السابقة."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nتدرج اسماء الضباط من كل رتبة على جدول الترقية بالاقدمية\r\nوفقا للمادة (46) من هذا المرسوم الاشتراعي.\r\nويمكن لدى ادراج الاسماء على هذا الجدول عدم مراعاة القدم\r\nوتقسيمهم بالاختيار الى فئات  وفقا لما يتميزونبه من\r\nكفاءات  يعوى تقديرها لمجلس  القيادة وفي هذه الحال يراعى\r\nالقدم ضمن كل فئة."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nتجرى رقية الضباط بصورة موقتة او نهائية, بموجب  مرسوم مبني\r\nعلى اقتراح وزير الداخلية وانهاء المدير العام لقوى الامن\r\nالداخلي في حدود المراكز الشاغرة وتبعا لترتيب  اسمائهم في\r\nجدول الترقية.\r\nان الرتبة ذات  الصفة الموقتة تولي حاملها الميزات  العائدة\r\nلها فيما يتعلق بالراتب  والقيادة. اما المدة التي يقضيها\r\nالضابط في هذه الرتبة فلا تحسب  قدما للترقية الى الرتبة\r\nالتي تعلوها.\r\nلا تجرى الترقية الى رتبة ملازم او ل الا بصورة نهائية."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nيمكن عند الاقتضاء انتداب  ضباطا للتدرج في الخارج."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nتحدد بقرار من مجلس  القيادة المنصوص  عنه في المادة (143)\r\nمن هذا المرسوم الاشتراعي شروط تطبيق الاحكام الواردة في\r\nالمواد السابقة."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nان حدود السن لخدمة الضباط هي التالية:\r\n- ملازم                  50 سنة\r\n- ملازم اول              51 سنة\r\n- نقيب                   52 سنة\r\n- رائد                   53 سنة\r\n- مقدم                   54 سنة\r\n- عقيد                   56 سنة\r\n- عميد                   58 سنة\r\n- عميد اول               59 سنة\r\nيبقى الملازمون والملازمون الاولون الموجودون في السلك\r\nبتاريخ صدور هذا المرسوم الاشتراعي خاضعين لاحكام المادة\r\n62 من المرسوم الاشتراعي رقم 138 تاريخ 12/6/1959."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nان الضابط الذي دخل سلك قوى الامن الداخلي قبل سن الثامنة\r\nعشرة او سبق له ان دخل احدى وظائف  الدولة قبل هذه السن ثم\r\nنقل الى قوى الامن الداخلي\r\nيسرح حكما مهما كان عمره عندما تنقضي على دخوله الوظيفة\r\nلاول مرة السنوات  التالية:\r\n- 34  سنة       للملازم\r\n- 35  سنة       للملازم الاول\r\n- 36  سنة       للنقيب\r\n- 37  سنة       للرائد\r\n- 38  سنة       للمقدم\r\n- 40  سنة       للعقيد\r\n- 42  سنة       للعميد\r\n- 43  سنة       للعميد الاول"
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nتطبق على ضباط قوى الامن الداخلي احكام المواد (81) الى (90)\r\nضمنا والمواد (98) الى (101) ضمنا عن المرسوم الاشتراعي رقم\r\n10 تاريخ 7 تموز 1967 المتعلقة باوضاع الضباط في الجيش ."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nيطبق نظام الاحتياط على رجال قوى الامن الداخلي وفقا للاسس\r\nوالقواعد التي تحدد بمرسوم يتخذ في مجلس  الوزراء بناء على\r\nاقتراح وزير الداخلية."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nتحدد مراكز الاختصاصيين في ملاكات  الوحدات , ويشغل هذه\r\nالمراكز مبدئيا الذين تتوفر فيهم المؤهلات  اللازمة من\r\nالضباط والرتباء والافراد في الملاك الفعلي ويتابع هؤلاء,\r\nعند الاقتضاء, دورة تخصص  لهذه الغاية ويمدد آليا, اذ ذاك\r\nعقد تطوعهم خمس  سنوات  ابتداء من تاريخ انتهاء تخصصهم.\r\nلا يستثنى من هذه القاعدة سوى الاطباء والموسيقيين وبعض\r\nالاختصاصيين الذين لا يتيسر وجودهم بين رجال الخدمة الفعلية\r\nوفي هذه الحالة الاخيرة يطبق على هؤلاء الاختصاصيين نظام\r\nالموظفين المدنيين في الجيش ."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nيحدد تنظيم مصلحة الطبابة لقوى الامن الداخلي في المرسوم\r\nالمنصوص  عنه في المادة (14) من هذا المرسوم الاشتراعي\r\nوتسند وظائف  الاطباء والاطباء الاختصاصيين والصيادلة الى\r\nعناصر تفصل من مصلحة الطبابة في الجيش  وفي حال عدم توفرها\r\nفي الجيش  يجري التعاقد مع مدنيين."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nتطبق على عناصر موسيقى قوى الامن الداخلي نفس  الاحكام\r\nالسارية على مثيلتها في الجيش ."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nلا يجوز للضباط وللرتباء والافراد في قوى الامن الداخلي\r\nان يعقدوا زواجهم الا بعد الحصول على رخصة زواج من قائد\r\nالوحدة. اما رخصة الزواج من اجنبية فيعطيها وزير الداخلية."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nان الغاية من المكافآت  هي اظهار ارتياح الرؤساء الى اعمال\r\nالشجاعة التي يأتيها رجال السلك او الى حسن  قيامهم بالعمل\r\nوبالتالي بث  روح الحمية فيهم.\r\n- المأذونيات\r\n- التهاني الشفوية او الخطية\r\n- التنويهات\r\n- تبديل المركز\r\n- الترقية\r\n- الاوسمة\r\n- مكافآت  مالية وفقا للشروط المحددة في المادة 146 من هذا\r\nالمرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nلا تعتبر المأذونيات  حقا, وهي تمنح لغاية 30 يوما في السنة\r\nعلى انه يمكن:\r\n- خفضها لمن تكون خدماتهم غير مرضية\r\n- قطعها باستدعاء المأذونين عندما تقضي ظروف  الخدمة بذلك.\r\nتمنح مأذونية تلامذة المدرسة الحربية ومعهد قوى الامن\r\nالداخلي وفقا للنظام الداخلي لهاتين المؤسستين.\r\nوبالاضافة الى المأذونية السنوية, يمكن منح مأذونيات\r\nاستثنائية حتى السبعة ايام وذلك في حالة زواج صاحب  العلاقة\r\nاو وفاة زوجه او احد اصوله او فروعه او اخوته او اخواته.\r\nتمنح المأذونية السنوية على دفعة واحدة او على عدة دفعات\r\nويمكن تحويلها الى السنة التالية بصورة استثنائية.\r\nتحدد سلطة الرؤساء في منح المأذونية ضمن الاراضي اللبنانية\r\nكما يلي:\r\n- آمر فصيلة 4 ايام\r\n- قائد سرية 8 ايام\r\n- قائد فوج 15 يوما\r\n- قائد وحدة 30 يوما\r\nيعود حق منح مأذونيات  قيادة الوحدات  الى المدير العام\r\nلقوى الامن الداخلي.\r\nيعود حق منح المأذونيات  الى الخارج الى وزير الداخلية"
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nتصدر التهاني الشفوية عن الضباط وهم يختارون الوسائل\r\nاللازمة لاعطائها المدى المنشود من التعميم."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nتصدر التهاني الخطية عن وزير الداخلية والمدير العام لقوى\r\nالامن الداخلي والضباط من رتبة مقدم وما فوق وتبلغ اصحاب\r\nالعلاقة وتحفظ في اضباراتهم."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nتصدر التنويهات  عن وزير الداخلية والمدير العام لقوى الامن\r\nالداخلي وقادة الوحدات  وهي تذاع على عموم القطعات\r\nالتابعة لمصدرها وتحفظ نسخة عنها في اضبارات  اصحاب\r\nالعلاقة."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nيمكن للسلطات  منح رجال قوى الامن الداخلي بعد موافقة المدير\r\nالعام لقوى الامن الداخلي وقادة وحداتهم اوسمة مدنية من اجل\r\nما يقومون به من الخدمات  الباهرة التي تدخل في نطاق اعمال\r\nهذه السلطات ."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nلا يفرض  العقوبة على رجال قوى الامن الداخلي الا رؤساؤهم\r\nالمباشرون.\r\nلا يعاقب  الضابط او الرتيب  او الفرد دون او يطلب  منه\r\nتقديم تصريح خطي عن الذنوب  المنسوبة اليه ويتحتم ضم هذا\r\nالتصريح الى ملف  العقوبة.\r\nيحق لكل من اتخذت  بحقه عقوبة تأديبية ان يعترض  عليها\r\nلرؤسائه وفقا لشروط تحدد في التعليمات  المنوه عنها في\r\nالفقرة الاخيرة من المادة (91) من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nيعود للمدير العام لقوى الامن الداخلي ولقائد الوحدة حق\r\nزيادة العقوبات  التي يفرضها الرؤساء او انقاصها او الغائها.\r\nولا تعتبر العقوبات  نهائية الا بعد ان يبرمها قائد الوحدة\r\nاو المدير العام لقوى الامن الداخلي او وزير الداخلية كل\r\nضمن صلاحيته.\r\nغير ان عقوبات  الضباط ترفع الى المدير العام لقوى الامن\r\nالداخلي مهما كانت  اهميتها.\r\nان احكام الفقرتين الواردتين اعلاه لا تمنع امكانية المباشرة\r\nالفورية بتنفيذ العقوبات  المفروضة."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nان الرئيس  الذي يشاهد الذنب  او يتحقق منه هو الذي يفرض\r\nالعقوبة او يقترحها اذا كان المذنب  غير تابع لقطعته."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nعلى كل رئيس  اية كانت  رتبته او الوحدة التي ينتمي اليها\r\nان يساعد على حفظ النظام المسلكي وذلك باظهار كل ذنب\r\nيقترفه مرؤوسوه او سواهم وان يسعى لوضع حد للذنب  في حالة\r\nالاستمرار عليه وذلك بلجوئه الى الوسائل الرادعة التي وضعها\r\nالقانون بتصرفه."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "مادة 80:\r\nان العقوبات  التي تصدر على رتباء قوى الامن الداخلي\r\nوافرادها هي:\r\n1)- التنبيه الخطي\r\n2)- التأنيب  الخطي\r\n3)- التوقيف  البسيط\r\n4)- التوقيف  الصارم\r\n5)- توقيف  القلعة\r\n6)- حسم الراتب\r\n7)- النقل التأديبي\r\n8)- الحذف  من جدول الترقية او خفض  المرتبة فيه درجة\r\nاو اكثر\r\n9)- خفض  الرتبة\r\n10)- الطرد\r\nيقوم الرتباء والافراد المعاقبون بالتوقيف  البسيط باعمال\r\nالخدمة ويتناولون طعامهم كالمعتاد لكنهم مجبرون بعد انتهاء\r\nساعات  العمل والطعام على ملازمة غرفهم اذا كانوا يقطنون في\r\nالثكنة او بيوتهم اذا كانوا يقطنون خارج الثكنة.\r\nاما الرتباء والافراد المعاقبون بالتوقيف  الصارم فينقطعون\r\nعن خدمتهم ويعزلون في مكان خاص  مقفل في المخفر او في الثكنة\r\nولا يغادرونه الا في حالات  استثنائية يقررها قائد الوحدة\r\nلكنه يحق لهم التنزه خلال ساعة كل يوم.\r\nينفذ هذا التوقيف  على مراحل بمعدل ثلاثة ايام توقيفا\r\n\"صارما\" تعقبها اربع وعشرون ساعة توقيفا بسيطا تحسب  من مدة\r\nالتوقيف  الصارم لكنه يمكن لقائد الوحدة او المدير العام\r\nلقوى الامن الداخلي ان يقرر استثنائيا جعل العقوبة كلها من\r\nنوع التوقيف  الصارم اذا رأى ان مصلحة الانضباط تقضي بذلك\r\nعلى ان يستمر التوقيف  الصارم اكثر من ستين يوما ويحق للمدير\r\nالعام وقائد الوحدة ان يقررا, كل ضمن صلاحيته. تنفيذ عقوبة\r\nالتوقيف  الصارم على طريقة التوقيف  البسيط او تنفيذها مع\r\nالمثابرة على العمل اذا قضت  بذلك, في كلا الحالين, مصلحة\r\nالخدمة."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "مادة 81:\r\nاذا ارتكب  احد رجال قوى الامن الداخلي ذنبا هاما وهو\r\nخارج مركزه أما بالاجازة او المأذونية او لاي سبب  اخر,\r\nوكان الذنب  يستوجب  التوقيف  الفوري جاز لقائد سرية\r\nالمنطقة او لامر فصيلتها وضعه في التوقيف  على ان ينظم\r\nتقرير عقوبة بحقه ويطلع رئيسه المباشر هاتفيا وهذه الاخير\r\nيفيد رؤساءه عن الواقع.\r\nيخضع للشروط نفسها من كان في اجازة نقاهة ولكنه لا يوضع\r\nفي التوقيف  قبل معاينته من طبيب  يقرر ما اذا كانت  حالته\r\nالصحية تسمح بذلك او تقضي بوضعه قيد التوقيف  في المستشفى."
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "مادة 82:\r\nتحدد صلاحية الرؤساء في فرض  العقوبات  على مرؤوسيهم من\r\nالرتباء والافراد كما يلي:\r\n- عريف :\r\n   يومان توقيفا بسيطا.\r\n- رقيب  وما فوق غير رئيس  مخفر\r\n   4 ايام توقيفا بسيطا.\r\n- رئيس  مخفر:\r\n   6 ايام توقيفا بسيطا.\r\n- آمر فصيلة او ضابط عون:\r\n   10 أيام توقيفا بسيطا و 4 ايام توقيفا صارما.\r\n- قائد سرية او رائد او مقدم:     15 يوما توقيفا بسيطا\r\n                             و 8 ايام توقيفا صارما.\r\n- قائد فوج او عقيد:              20 يوما توقيفا بسيطا\r\n                             و 15 يوما توقيفا صارما.\r\n- قائد وحدة او عميد او عميد اول:  30 يوما توقيفا بسيطا\r\n                             و 30 يوما توقيفا صارما.\r\n- المدير العام لقوى الامن الداخلي:  60 يوما توقيفا بسيطا\r\n                             ومثلها توقيفا صارما و15 يوما\r\n                             حسم راتب .\r\n- وزير الداخلية:               60 يوما في القلعة."
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "مادة 83:\r\nكل من كان قائما مؤقتا بوظيفة من الوظائف  أية كانت  رتبته\r\nيتمتع فيما يتعلق بالعقوبات  الحقوق نفسها التي يتمتع بها\r\nصاحب  الوظيفة الاصيل."
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "مادة 84:\r\nان العقوبات  التي تصدر على الضابط هي:\r\n1- التنبيه الخطي.\r\n2- التأنيب  الخطي.\r\n3- التوقيف  البسيط.\r\n4- التوقيف  الصارم.\r\n5- التوقيف  في القلعة.\r\n6- النقل التأديبي.\r\n7- الحذف  من جدول الترقية او خفض  المرتبة فيه درجة او اكثر\r\n8- الانقطاع عن الخدمة مؤقتا.\r\n9- الانقطاع عن الخدمة نهائيا.\r\nتدون العقوبات  في اضبارات  الضباط في جميع الدرجات .\r\nيتبلغ الضابط التنبيه او التأنيب  ويوقعه.\r\nيؤدي الضابط بالتوقيف  البسيط الخدمة كالمعتاد ويسمح له\r\nبالانتقال الى المكان الذي يتناول فيه طعامه عادة, اما\r\nخارج ساعات  الخدمة فيلازم غرفته او منزله ويحظر عليه\r\nاستقبال الزائرين.\r\nيلزم الضابط المعاقب  بالتوقيف  الصارم بعدم مبارحة منزله\r\n غرفته وعدم استقبال اي زائر, على ان كل خرق لهذه القاعدة\r\nيؤدي حتما الى تنفيذ المدة الباقية من العقوبة في احدى\r\nالثكنات .\r\nيستفيد الضابط المفروض  عليه تنفيذ التوقيف  الصارم في\r\nالثكنة من يوم التوقيف  البسيط كل ثلاثة ايام وفقا لما هو\r\nمحدد في المادة 80 من هذا المرسوم الاشتراعي.\r\nينفذ توقيف  القلعة تحت  الحراسة في مكان مقفل في ثكنة\r\nيعينها المدير العامك لقوى الامن الداخلي وتمنع عن المعاقب\r\nالاستفادة من التوقيف  البسيط في اليوم الرابع."
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "مادة 85:\r\nان مدة العقوبات  التي تصدر على الضباط هي:\r\n- عن ملازم او ملازم أول:         4 ايام توقيفا بسيطا.\r\n- عن ضابط آمر فصيلة او نقيب :    8 أيام توقيفا بسيطا\r\n                                 و 4 ايام توقيفا صارما\r\n- عن قائد سرية او رائد أو مقدم:  15 يوما توقيفا بسيطا\r\n                                 و 8 ايام توقيفا صارما.\r\n- عن قائد فوج أو عقيد:           20 يوما توقيفا بسيطا\r\n                                 و 15 يوما توقيفا صارما.\r\n- عن قائد وحدة أو عميد أو        30 يوما توقيفا بسيطا\r\n  عميد أول:                      و 30 يوما توقيفا صارما.\r\n- عن المدير العام لقوى الامن     60 يوما توقيفا بسيطا\r\n  الداخلي:                       ومثلها توقيفا صارما,\r\n- عن وزير الداخلية:              60 توقيفا في القلعة."
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "مادة 86:\r\nتفرض  عقوبات  النقل التأديبي والحذف  من جدول الترقية أو\r\nخفض  المرتبة فيه للرتباء والافراد بقرار من المدير العام\r\nلقوى الامن الداخلي بناء على اقتراح قائد الوحدة.\r\nتفرض  عقوبتا خفض  المرتبة في جدول الترقي والحذف  عنه\r\nفيما يختص  بالضباط بمرسوم يتخذ بناء على اقتراح وزير\r\nالداخلية وانهاء مجلس  القيادة المنصوص  عنه في المادة\r\n143 من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "مادة 87:\r\nاذا كان المذنب  من خارج وحدة او قطعة الضابط او الرتيب\r\nالذي شاهد الذنب  يترتب  على هذا الاخير ان يطلب  بواسطة\r\nرئيسه الى رئيس  المذنب  معاقبته بمذكرة يفصل فيها الاسباب .\r\nوعلى رئيس  المذنب  ان يفرض  على هذا الاخير العقوبة\r\nاللازمة وأن يطلع عليها السلطة التي طلبت  فرضها."
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "مادة 88:\r\nيعاقب  قائد الدرك حارسات  السجون بالتكدير الكتابي ويحسم\r\nالراتب  حتى 15 يوما."
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "مادة 89:\r\nيمارس  المدير العام لقوى الامن الداخلي السلطات  الواردة\r\nفي المواد 43 و 55 و57 من قانون العقوبات  العسكري عندما\r\nتكون القضايا متعلقة برجال قوى الامن الداخلي."
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "مادة 90:\r\nعندما تنظر المحكمة العسكرية في قضايا متعلقة بقوى الامن\r\nالداخلي تؤلف  هيئة المحكمة بالتساوي من ضباط قوى أمن\r\nداخلي وجيش  ويترتب  على المدير العام لقوى الامن الداخلي\r\nأن يقدم الى وزير الدفاع الوطني بواسطة وزير الداخلية في\r\nأول أيلول من كل سنة لائحة باسماء الضباط الذين يختارهم\r\nللاشتراك بتأليف  المحكمة العسكرية الناظرة في قضايا قوى\r\nالامن خلال السنة."
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "مادة 91:\r\nيحاكم رجال قوى الامن الداخلي والاختصاصيون والموظفون\r\nالمدنيون التابعون لهذه القوى أمام المحكمة العسكرية من\r\nأجل الجنايات  والجنح والمخالفات  المنصوص  عنها في قانون\r\nالعقوبات  العام وقانون العقوبات  العسكري سواء ارتكبوا\r\nتلك الجنايات  اوالجنح أو المخالفات  اثناء الخدمة أو\r\nخارجا عنها. وتحال ايضا الى المحاكم العسكرية جميع الجرائم\r\nالتي تمس  مباشرة مصالح قوى الامن الداخلي كما تطبق بشأن\r\nرجال قوى الامن الداخلي والاختصاصيين والموظفين المدنيين\r\nالتابعين لهذه القوى احكام الفقرتين  (3) و (4) من المادة\r\n(50) من قانون العقوبات  العسكري.\r\nكل من وفر من قطعته ولم يعد اليها أو لم يقبض  عليه خلال\r\nثلاثين يوما يحذف  اسمه من عديد القوى ويعين مكانه مرشح\r\nجديد على انه لا يحذف  من السجلات  الا بعد القبض  عليه\r\nومحاكمته أمام المحكمة العسكرية.\r\nتحدد بتعليمات  من المدير العام لقوى الامن الداخلي قواعد\r\nتطبيق الاحكام المنصوص  عنها في هذا الفصل."
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "مادة 92:\r\nلا يتم وضع الانقطاع عن الخدمة موقتا او نهائيا للضباط\r\nوخفض  الرتبة والطرد للرتباء والافراد, الا بناء على قرار\r\nالمجلس  التأديبي."
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "مادة 93:\r\nلا تفرض  العقوبات  المنصوص  عنها في المادة السابقة الا في\r\nالحالات  الاتية:\r\n- اعتياد سوء السلوك.\r\n- ارتكاب  ذنب  كبير في الخدمة أو ضد النظام العسكري.\r\n- ارتكاب  ذنب  كبير يمس  الشرف .\r\nويحال ايضا رجال قوى الامن الداخلي الى المجلس  التأديبي\r\nاذا لوحقوا أمام القضاء من أجل جناية او من اجل احدى الجنح\r\nالمنصوص  عنها في البند (6) من المادة (19) من هذا المرسوم\r\nالاشتراعي او اذا صدر بحقهم حكم قضائي يقضي بحبسهم شهرا أو\r\nأكثر في الجرائم الشائنة او ثلاثة اشهر وما فوق في غيرها\r\nمن الجرائم."
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "مادة 94:\r\nيحال الضباط الى المجلس  التأديبي بمرسوم بناء على اقتراح\r\nوزير الداخلية وانهاء المدير العام لقوى الامن الداخلي\r\nويحال الرتباء والافراد بقرار من المدير العام لقوى الامن\r\nالداخلي بناء على اقتراح قائد الوحدة."
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "مادة 95:\r\nيتألف  المجلس  التأديبي:\r\n1- للضباط: من:\r\n- ضابط قائد او قائد كبير            رئيسا\r\n- اربعة ضباط                        اعضاء\r\n- ضابط                              مقررا\r\nويشترط ان تضم هذه الهيئة رئيسا وعضوين ارفع رتبة من المحال\r\nوعضوين من رتبته على أن يكونا أقدم منه عهدا فيها, أما\r\nالمقرر فيجب  ان يكون ارفع رتبة من الضابط المحال.\r\n2- للرتباء والافراد: من\r\n- ضابط قائد                         رئيسا\r\n- ضابط عون\r\n- رقيب  وما فوق على أن يكون\r\n  بنفس  رتبة المحال وأقدم منه\r\n  فيها وفي حال عدم توفره ضابط       عضوان\r\n  عون\r\n- ضابط عون                          مقررا\r\nلا يشترك المقرر بالتصويت .\r\nاذا لم يتيسر العدد اللازم من ضباط قوى الامن الداخلي\r\nيستعان بضباط من الجيش  تختارهم السلطة العسكرية العليا.\r\nاذا احيل الى المجلس  التأديبي ضباط ورتباء وأفراد بقضية\r\nواحدة, تؤلف  هيئة واحدة لمحاكمة الجميع على أساس  الاعلى\r\nرتبة بين المحالين."
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "مادة 96:\r\nيتحتم على المجلس  ان يبت  في القضية خلال شهر على الاكثر\r\nمن تاريخ وصول تحقيق المقرر الى رئيس  المجلس .\r\nيتخذ المجلس  بأكثرية الاصوات  قرارا معللا ويعتبر هذا\r\nالقرار نهائيا وغير قابل للعفو او للتعديل."
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "مادة 97:\r\nان الضابط او الرتيب  او الفرد الذي يقضي المجلس  التأديبي\r\nباخراجه من الخدمة لا يمكن ان يعاد الى الخدمة في احدى\r\nدوائر الدولة او البلديات  او المؤسسات  العامة."
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "مادة 98:\r\nان الدعوى التأديبية مستقلة عن دعوى الحق العام فلا تأثير\r\nلنتيجة احداها على الاخرى, ولا تحول اقامة دعوى الحق العام\r\nدون اقامة الدعوى التأديبة والحكم فيها."
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "مادة 99:\r\nيحدد نظام مجالس  التأديب  بمرسوم يتخذ بناء على اقتراح\r\nوزير الداخلية المبني على انهاء المدير العام لقوى الامن\r\nالداخلي."
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "مادة 100:\r\nعلى الضباط والرتباء والافراد ان يخدموا في المراكز التي\r\nتعين لهم:\r\n- بمرسوم يتخذ في مجلس  الوزراء\r\nللمدير العام لقوى الامن الداخلي\r\n- بمرسوم\r\nلقادة الوحدات  والمفتش  العام.\r\n- بقرار من مجلس  القيادة\r\nالمنصوص  عنه في المادة (143)        لسائر\r\nمن هذا المرسوم الاشتراعي            الضباط\r\n- بقرار من المدير العام لقوى الامن الداخلي:\r\nللرتباء والافراد من وحدة الى اخرى والنقل التأديبي.\r\n- بقرار من قائد الوحدة:\r\nللرتباء والافراد ضمن الوحدة."
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "مادة 101:\r\nللنقل دواع اربعة:\r\n1- مصلحة الخدمة:\r\nويجري لاملاء المراكز الخالية او لدواع مهمة تتأثر بها\r\nالخدمة وتوحي بضرورة النقل وتدخل ضمنها التنقلات  التي\r\nتوجبها الترقية او خفض  الرتبة.\r\n2- أسباب  صحية:\r\nويجري بناء على تقرير من طبيب  قوى الامن الداخلي.\r\n3- تدبير تأديبي:\r\nويجري من أجل ذنوب  فادحة ارتكبها أحد رجال قوى الامن\r\nالداخلي تحول دون بقائه في مركزه.\r\n4- مصلحة شخصية:\r\nولهذا النقل صفة المكافأة وهو يجري بناء على رغبة الضابط أو\r\nالرتيب  أو الفرد الحسن  السلوك الذي يكون قد قضى ثلاث\r\nسنوات  متتابعة في مركزه ويجب  ان تراعى في هذا النقل\r\nمصلحة الخدمة.\r\nأما في المخافر والمراكز التي لها ظروف  صحية خاصة\r\nأو اسباب  اخرى تجعل الخدمة فيها شاقة فيجوز انقاص  المدة\r\nحتى نصفها وهذه المخافر والمراكز يعينها المدير العام لقوى\r\nالامن الداخلي بناء على اقتراح قائد الوحدة وبعد أخذ رأي\r\nرئيس  مصلحة الطبابة فيما يختص  بالمراكز ذات  الظروف\r\nالصحية الخاصة.\r\nتتحمل الادارة نفقات  النقل مهما كانت  دواعية"
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "مادة 102:\r\nلا يجوز استخدام رجال قوى الامن الداخلي التابعين للدرك\r\nالاقليمي في المراكز التالية:\r\n1- قادة السرايا:\r\n- في السرايا التي تدخل في نطاقها بلدتهم الاساسية او\r\nالبلدة الاساسية لزوجاتهم.\r\n2- آمرو الفصائل:\r\n- في الاقضية التي تدخل في نطاقها بلدتهم الاساسية او\r\nالبلدة الاساسية لزوجاتهم\r\n- في الفصائل المتاخمة لهذه الاقضية في المحافظة الواحدة\r\n3- الرتباء والافراد:\r\n- في الاقضية التي تدخل في نطاقها بلدتهم الاساسية او البلدة\r\nالاساسية لزوجاتهم.\r\n- في المخافر المتاخمة لهذه الاقضية في المحافظة الواحدة."
        }
      ]
    },
    {
      "number": "102",
      "content": [
        {
          "type": "text",
          "data": "مادة 103:\r\nلا يجوز اجراء النقل لمصلحة شخصية اذا كان سيؤدي الى الحاق\r\nالضرر برفاق طالب  النقل."
        }
      ]
    },
    {
      "number": "103",
      "content": [
        {
          "type": "text",
          "data": "مادة 104:\r\nيتقاضى رجال قوى الامن الداخلي لاي داع كان نفس  تعويضات\r\nالنقل التي يتقاضاها عسكريو الجيش ."
        }
      ]
    },
    {
      "number": "104",
      "content": [
        {
          "type": "text",
          "data": "مادة 105:\r\nتحدد بتعليمات  من المدير العام لقوى الامن الداخلي\r\nقواعد تطبيق الاحكام الواردة في هذا الفصل."
        }
      ]
    },
    {
      "number": "105",
      "content": [
        {
          "type": "text",
          "data": "مادة 106:\r\n1- اذا اصيب  احد رجال قوى الامن بمرض  او حادث  غير منسوب\r\nللخدمة ولا متفاقم بسببها يمنعه من مزاولتها, حق له ان\r\nيعالج وأن يتقاضى راتبا كاملا مدة اقصاها ثمانية عشر شهرا\r\nمتتالية أو متقطعة خلال خمس  سنوات  وفي حال عدم شفائه بعد\r\nانقضاء هذه المدة, يقرر وضعه في الاعتلال الموقت  او النهائي\r\n2- اما اذا كان المرض  او الحادث  منسوبا الى الخدمة\r\nومتفاقما بسببها فتمدد مدة المعالجة المذكورة في البند\r\n(1) اعلاه الى اربعة وعشرين شهرا متتالية او متقطعة خلال\r\nخمس  سنوات .\r\n3- واذا كان المرض  او الحادث  حصل في احد الظروف  التالية:\r\nآ - اثناء اشتباك مسلح مع عدو او عصابات  أو جماعات  مخلة\r\nبالامن.\r\nب - اثناء خدمة جوية مأمور بها.\r\nج - اثر تعد تعرض  له اثناء ممارسة وظيفته.\r\nد - قيام رجل الامن بعمل اندفاعي لانقاذ حياة الغير.\r\nتمدد مدة المعالجة المذكورة في البند (1) من هذه المادة\r\nالى ثلاثين شهرا.\r\n4- يكون الاعتلال موقتا عندما تكون العلة قابلة للشفاء ويقرر\r\nلمدة سنة لرجال قوى الامن من جميع الرتب  قابلة للتجديد\r\nسنة اخرى للضباط.\r\nويكون نهائيا عندما تكون العلة غير قابلة للشفاء ويمكن ان\r\nيسبقه اعتلال موقت  في حدود المدة الواردة اعلاه."
        }
      ]
    },
    {
      "number": "106",
      "content": [
        {
          "type": "text",
          "data": "مادة 107:\r\nاذا ثبت  قبل انقضاء المهل المحددة في المادة (106) السابقة\r\nان لا أمل بشفاء رجل الامن, يمكن وضعه في الاعتلال الموقت\r\nاو النهائي بعد معالجته مدة لا تقل عن التسعة أشهر اذا كان\r\nالمرض  او الحادث  قد حصل في أحد الظروف  المحددة في البند\r\n(3) من المادة (106) السابقة ولا تقل عن خمسة أشهر في بقية\r\nالظروف ."
        }
      ]
    },
    {
      "number": "107",
      "content": [
        {
          "type": "text",
          "data": "مادة 108:\r\nيعالج رجال قوى الامن الداخلي المرضى او الجرحى مجانا أما\r\nفي المؤسسات  الصحية العسكرية وأما في المؤسسات  الصحية\r\nالمدنية في الوطن او في الخارج أو في منازلهم.\r\nيقرر قائد الوحدة مكان المعالجة باستثناء المعالجة في\r\nالخارج التي يقررها المدير العام لقوى الامن الداخلي.\r\nأما الادوية فتقدم لهم مجانا من صيدلية قوى الامن الداخلي\r\nالتي تستورد العقاقير معفاة من رسوم الجمرك ومن سائر الرسوم.\r\nويمكن لوزير الدفاع الوطني بالاتفاق مع وزير الداخلية أن\r\nيعقد اتفاقات  مع اطباء وأطباء اختصاصيين واطباء اسنان\r\nوصيادلة ومؤسسات  صحية الخ... لاجل تأمين الخدمات  الصحية."
        }
      ]
    },
    {
      "number": "108",
      "content": [
        {
          "type": "text",
          "data": "مادة 109:\r\nيستفيد من المعالجة الطبية المنصوص  عنها في القوانين\r\nوالانظمة النافذة:\r\n1- رجال قوى الامن في الخدمة الفعلية.\r\n2- رجال قوى الامن السابقون الذين تقرر وضعهم في الاعتلال\r\nالنهائي لاسباب  صحية منسوبة للخدمة على ان لا تشمل\r\nالمعالجة الا الحالات  الناتجة عن الجروح او الامراض\r\nالتي اوجبت  الاعتلال هذا.\r\n3- رجال قوى الامن السابقون الذين تقرر تسريحهم لاسباب\r\nصحية غير منسوبة للخدمة. عندما تكون معالجتهم ضرورية وناجمة\r\nمباشرة بصورة اكيدة عن عملية جراحية اجريت  لهم وهم في\r\nالخدمة الفعلية.\r\n4- الضباط المتقاعدون.\r\n5- عائلات  رجال قوى الامن موضوع البندين (1) و(4) من هذه\r\nالمادة اذا توفرت  لذلك الامكانات  في المؤسسات  الصحية\r\nباستثناء الادوية التي تقدم للعائلات  بثمنها.\r\nويستفيد من المعاينة الطبية ومن الفحوصات  المختبرية\r\nوالشعاعية بقية عناصر قوى الامن السابقين غير المذكورين\r\nفي البنود المبينة اعلاه شرط ألا يكونوا مسرحين طردا من\r\nقوى الامن او محكومين بالعزل او التجريد."
        }
      ]
    },
    {
      "number": "109",
      "content": [
        {
          "type": "text",
          "data": "مادة 110:\r\nيمنح رجال قوى الامن الداخلي مأذونيات  نقاهة مدة لا يتجاوز\r\nحدها الاقصى الثلاثة اشهر وذلك:\r\n1- براتب  كامل اذا منحت  المأذوية على اثر مرض  أو حادث\r\nمتأت  عن الخدمة أو متفاقم بسببها.\r\n2- براتب  كامل عن الايام الثلاثين الاول وبنصف  راتب  عن\r\nاليوم الواحد والثلاثين الى اليوم التسعين اذا منحت\r\nالمأذونية على اثر مرض  أو حادث  غير متأت  عن الخدمة.\r\nعلى المأذون الذي يرغب  في تمديد مأذونيته لاسباب  صحية أن\r\nيدخل الىالمستشفى أو يعاين من قبل طبيب  قوى الامن  او من\r\nقبل طبيب  عسكري, وكل تمديد مخالف  يؤدي الى حسم نصف\r\nالراتب  عن أيام التمديد كلها ويقرر هذا الحسم قائد الوحدة\r\nدون ان يعفى المخالف  من العقوبات  الجزائية او التأديبية\r\nالتي يقتضيها الذنب ."
        }
      ]
    },
    {
      "number": "110",
      "content": [
        {
          "type": "text",
          "data": "مادة 111:\r\nيكلف  المدير العام لقوى الامن الداخلي ادارة هذه القوى, وهو\r\nيمارس  في هذا المجال الصلاحيات  المحددة فيما يلي تحت\r\nسلطة وزير الداخلية:\r\n1- تقدير الحاجات  وعرضها على الوزير في الوقت  المناسب\r\nلا سيما عند تقديم المشروع السنوي للنفقات  الذي تنظم\r\nالموازنة على اساسه وفي أي وقت  اخر اذا ما دعت  الضرورة\r\nالى ذلك.\r\n2- استدراك التجهيزات  وانجاز الاعمال  ضمن حدود الاعتمادات\r\nالمقررة ووفقا للقواعد المنصوص  عنها في المادة (112)\r\nالتالية:\r\n3- التأكد من أن جميع مرؤوسيه مجهزون بما هو مخصص  لهم\r\nبموجب  جدول العتاد والانظمة النافذة.\r\n4- التثبت  من ان الاعتدة الاحتياطية اللازمة هي كاملة\r\nومصانة على الدوام ومعدة للاستعمال في اي وقت .\r\n5- اصدار التعليمات  في سبيل تنظيم العمل الداخلي في الادارة\r\nوفقا للقوانين والانظمة.\r\n6- السهر على تطبيق قوانين الادارة وأنظمتها تطبيقا تاما.\r\n7- انشاء وتنظيم مؤسسات  ذات  طابع خاص  من شأنها تحسين\r\nأوضاع رجال قوى الامن الداخلي كالتعاونيات  وجمعيات  التعاضد\r\nالخ... وتأمين ادارة أموال المؤسسات  المذكورة باسم هذه\r\nالقوى ولحسابها ومنفعتها\r\n8-وبصورة عامة ممارسة السلطات  التي اسندها القانون الى\r\nالمديرين العامين في الادارة المركزية."
        }
      ]
    },
    {
      "number": "111",
      "content": [
        {
          "type": "text",
          "data": "مادة 112:\r\n1- ان الحصول على الاعتدة وانجاز الاعمال اللازمة لقوى الامن\r\nالداخلي يتمان بواسطة مصالح الجيش  بالاشتراك مع قوى الامن\r\nالداخلي وفقا للقواعد التي تحدد بمرسوم مبني على اقتراح\r\nوزيري الداخلية والدفاع الوطني.\r\n2- ان القضايا التي تهم او يمكن ان تهم الجيش  وقوى الامن\r\nالداخلي معا, أو تلك التي يكون مفيدا توحيدها لمجموع هذه\r\nالقوى, انما تدرس  وتقدم بشأنها المقترحات  وتقرر بالاتفاق\r\nبين قيادة الجيش  العليا والمديرية العامة لقوى الامن\r\nالداخلي.\r\nويستهدف  التناسق المذكور, بالاضافة الى ما هو منصوص  عنه\r\nفي هذا المرسوم الاشتراعي, اللجان المشتركة والتعديلات\r\nالتي تطرأ على نظام الموظفين او على الرواتب  ومعاشات\r\nالتقاعد والتعويضات  والاعانات  الخ... وتوحيد المعدات\r\nالمشتركة او المتماثلة واعارة المعدات  والاستعانة\r\nبالاختصاصيين في المشاغل الخ...\r\n3- اذا أدى التعاون والتناسق المذكوران في الفقرتين (1) و (2)\r\nمن هذه المادة الى نفقات  هامة من قبل أحد الفريقين لمنفعة\r\nالفريق الاخر, يصار أما الى قل الاعتمادات  المقابلة لها\r\nوأما الى دفع القيمة فيما بعد. أما النقل فيقرره وزير\r\nالمالية بناء على اقتراح وموافقة وزيري الداخلية والدفاع\r\nالوطني.\r\n4- ان قادة الوحدات  مسؤولون كل فيما يختص  به, عن ادارة\r\nالقوى الموضوعة تحت  قيادتهم لا سيما في الشؤون المنصوص\r\nعنها في الفقرتين (3) و (6) من المادة (111).\r\n5- تحدد بمرسوم قواعد تطبيق الاحكام المنصوص  عنها في هذه المادة"
        }
      ]
    },
    {
      "number": "112",
      "content": [
        {
          "type": "text",
          "data": "مادة 113:\r\n1- ان رواتب  الضباط والتجهيزات  العسكرية العائدة لهم\r\nورواتب  الرتباء والافراد هي محددة في الفصل الثاني والعشرين\r\nمن هذا المرسوم الاشتراعي.\r\n2- ان تعويضات  الاعباء العائلية العائدة للضباط والرتباء\r\nوالافراد هي محددة بموجب  القوانين الخاصة بموظفي الدولة.\r\n3- تحدد بمرسوم:\r\nآ - التعليمات  الادارية التي تتناول ادارة وحدات  قوى الامن\r\nالداخلي.\r\nب - مقدار التعويضات  المخصصة لرجال قوى الامن الداخلي على\r\nاختلاف  رتبهم باستثناء ما ورد في الفقرتين (1) و (2) من\r\nهذه المادة.\r\n4- يخول وزيرا الداخلية والمالية, بقرار يصدر عنهما, تحديد\r\nما يلي:\r\nآ - القيمة الصافية المتبقية من الراتب .\r\nب - النسبة المئوية التي تقتطع مسبقا من الراتب  لصالح\r\nالخزينة مقابل المحسومات  التقاعدية وضريبة الدخل وضريبة\r\nالطوابع الاميرية, محسوبة على اساس  القيم الصافية."
        }
      ]
    },
    {
      "number": "113",
      "content": [
        {
          "type": "text",
          "data": "مادة 114:\r\nيقتطع الراتب  عن كل من يتغيب  بصورة غير قانونية اعتبارا\r\nمن يوم تغيبه ولا يعاد له حق تقاضي الراتب  الا من تاريخ\r\nالتحاقه بقطعته.\r\nأما اذا كان التغيب  ناجما عن سبب  تجاوز حدود طاقته فيعود\r\nلقائد الوحدة تقرير الراتب  الذي يخصص  له او لاصحاب\r\nالاستحقاق على ان لا تتجاوز مدة الدفع سنة كاملة, وبعد\r\nانقضاء السنة تحدد حقوقه بقرار يتخذ في مجلس  الوزراء."
        }
      ]
    },
    {
      "number": "114",
      "content": [
        {
          "type": "text",
          "data": "مادة 115:\r\nيتقاضى الضباط الاختصاصيون المشار اليهم في الفصل الثاني\r\nعشر من هذا المرسوم الاشتراعي تعويضا شهريا تحدد قيمته\r\nبمرسوم."
        }
      ]
    },
    {
      "number": "115",
      "content": [
        {
          "type": "text",
          "data": "مادة 116:\r\nتطبق على رجال قوى الامن الداخلي نفس  الاحكام الواردة في\r\nقانون الجيش  بشأن الرواتب  التي تخصص  في حالات  الانقطاع\r\nعن الخدمة الموقت  او النهائي والاستيداع والفرصة المديدة\r\nوالاعتلال الموقت  والنهائي للضباط والاعتلال الموقت\r\nللرتباء والافراد."
        }
      ]
    },
    {
      "number": "116",
      "content": [
        {
          "type": "text",
          "data": "مادة 117:\r\nعندما تعلن حالة الطواريء او يباشر الجيش  عمليات  حربية أو\r\nتقوم قوى الامن الداخلي بقمع فتنة داخلية يمنح جميع رجال\r\nقوى الامن الداخلي الذين هم في الخدمة تعويضا مقطوعا يعادل\r\nنصف  راتب  شهر بما فيه نصف  التعويضات  المتممة لهذا\r\nالراتب  بأجمعها.\r\nأما الذين يدعون للخدمة بهذه المناسبة فيعطون نصف  التعويض\r\nالمشار اليه اذا كانت  دعوتهم لمدة لا تقل عن شهر ولا تزيد\r\nعن ثلاثة اشهر وأما الذين يستبقون في الخدمة مدة تتجاوز\r\nالثلاثة اشهر او يقتلون خلال هذه العمليات  فيستحق لهم او\r\nلعائلاتهم التعويض  بكامله.\r\nولا يستحق هذا التعويض  للموظفين المدنيين في قوى الامن\r\nالداخلي الا اذا جرت  مصادرتهم لتطبيق الدوام المفروض  على\r\nسائر العناصر باستثناء المدير العام المدني الذي يستفيد من\r\nهذا التعويض  كرجال الخدمة الفعلية.\r\nتطبق أحكام الفقرات  السابقة عند استئناف  العمليات  المشار\r\nاليها بعد مضي ثلاث  سنوات  على الاقل على تاريخ منح\r\nالتعويض  لاخر مرة.\r\nيمنح التعويض  بمرسوم يتخذ في مجلس  الوزراء."
        }
      ]
    },
    {
      "number": "117",
      "content": [
        {
          "type": "text",
          "data": "مادة 118:\r\nيستحق تعويض  الانتقال اليومي لرجال قوى الامن الداخلي اذا\r\nاحتجزت  هذه القوى بصورة متواصلة بناء لامر صادر عن المدير\r\nالعام لقوى الامن الداخلي في ظروف  استثنائية تتعلق بالامن."
        }
      ]
    },
    {
      "number": "118",
      "content": [
        {
          "type": "text",
          "data": "مادة 119:\r\nتطبق على رجال قوى الامن الداخلي أحكام قانون التقاعد\r\nالسارية على عسكريي الجيش .\r\nوتطبق على المدير العام لقوى الامن الداخلي عسكريا كان أو\r\nمدنيا عند احالته الى التقاعد أحكام البند (2) من المادة\r\n(109) من المرسوم الاشتراعي رقم (10) تاريخ 7 تموز 1967 في\r\nحدود الشروط الاتية:\r\nيستفيد من:\r\n- تعويض  التمثيل الكامل الذي يتقاضاه وهو في الخدمة الفعلية\r\n- تعويض  الانتقال المقطوع المحدد له في الخدمة الفعلية.\r\n- خدمات  سائق عسكري او مدني وفقا لطلبه ولمقتضيات  الخدمة.\r\nيستفيد العسكري الذي تولى المديرية العامة لقوى الامن\r\nالداخلي بالوكالة بموجب  مرسوم مدة ثلاثين يوما متواصلة أو\r\nفترات  متقطعة يبلغ مجموعها تسعين يوما من الميزات  الآتية:\r\n75 % من تعويض  التمثيل المخصص  للمدير العام الاصيل.\r\n- 75 % من تعويض  الانتقال المخصص  للمدير العام الاصيل.\r\nلا يجوز الجمع بين هذا التعويض  وأي تعويض  آخر ملحوظ في\r\nالبند الثاني من المادة (109) المبينة اعلاه باستثناء\r\nتعويض  التجهيزات  العسكرية الذي يستحق لصاحبه في جميع\r\nالاحوال:"
        }
      ]
    },
    {
      "number": "119",
      "content": [
        {
          "type": "text",
          "data": "مادة 120:\r\nتعين لجان التحقيق الصحي سنويا بقرار من المدير العام لقوى\r\nالامن الداخلي ويكون قوامها:\r\nآ - للضباط:\r\n- ضابط قائد                            رئيسا\r\n- ضابط عون\r\n- طبيب  قوى الامن الداخلي\r\n- طبيبان عسكريان او مدنيان             اعضاء\r\nمتعاقدان مع قوى الامن الداخلي\r\nاو الجيش .\r\n- ضابط عون                             امين سر\r\nب - للرتباء والافراد:\r\n- ضابط قائد                            رئيسا\r\n- طبيب  قوى الامن الداخلي\r\n- طبيب  عسكري او مدني\r\nمتعاقد مع قوى الامن الداخلي            عضوين\r\nاو الجيش\r\n- ضابط عون                             امين سر\r\nتنحصر مهمة لجان التحقيق الصحي بما يأتي:\r\n1- درس  الاوضاع الصحية للمحالين أمامها لتقرير مدة المعالجة\r\nأو الوضع في الاعتلال الموقت  أو النهائي وتحديد نسبة المرض\r\nأو الحادث  الى الخدمة أم لا وتفاقمه بسببها أم لا وتحديد\r\nظروفه في حالة نسبته للخدمة.\r\n2- درس  اضبارات  المتوفين تحت  السلاح لتحديد نسبة\r\nالوفاة الى الخدمة أم لا.\r\n3- استدعاء آباء المتوفين للتثبت  من عجزهم عن العمل ام لا\r\n4- درس  جميع القضايا الصحية المحالة من قبل قادة الوحدات  لتطبيق أحكام\r\nهذا-\r\n المرسوم الاشتراعي.\r\n5- درس  ملفات  المساعدات  المرضية التي تحال اليها.\r\n6- تحديد العلل التي يعجز المصاب  بها عن القيام بشؤونه\r\nالذاتية وتقرير حوادث  الجنون وضعف  النظر الذي يهدد بالعمى\r\nالتام."
        }
      ]
    },
    {
      "number": "120",
      "content": [
        {
          "type": "text",
          "data": "مادة 121:\r\n1- لرجال قوى الامن الداخلي المحالين أمام لجان التحقيق\r\nالصحي حق الاعتراض  على مقرراتها وعندئذ تحال هذه المقررات\r\nالى لجنة اعتراضات  صحية تعين سنويا بقرار من المدير العام\r\nلقوى الامن الداخلي للضباط والرتباء والافراد وفقا لما\r\nهو محدد في البندين ( آ) و (ب ) من المادة (120).\r\n2- اذا لم يقتنع المدير العام لقوى الامن الداخلي بمقررات\r\nلجنة التحقيق الصحي حق له أن يحيل مقرراتها الى لجنة\r\nالاعتراضات  الصحية موضوع البند السابق لاعادة التحقيق.\r\n3- لا تصبح مقررات  لجنة التحقيق الصحي مبرمة الا بعد\r\nالمصادقة عليها من وزير الداخلية.\r\n4- للجان التحقيق الصحي ولجان الاعتراضات  الصحية ان تستأنس\r\nعند الاقتضاء بآراء اطباء اختصاصيين."
        }
      ]
    },
    {
      "number": "121",
      "content": [
        {
          "type": "text",
          "data": "مادة 122:\r\nتحدد بتعليمات  تصدر عن المدير العام لقوى الامن الداخلي\r\nكيفية تطبيق مهمات  لجان التحقيق الصحي ولجان الاعتراضات\r\nالصحية وتنظيم اضبارات  الاعتلال والوفيات ."
        }
      ]
    },
    {
      "number": "122",
      "content": [
        {
          "type": "text",
          "data": "مادة 123:\r\nتسري على ضباط قوى الامن الداخلي نفس  الاحكام السارية على\r\nضباط الجيش  فيما يتعلق بالرواتب  وسلسلة الرواتب  والتدرج\r\nفي الراتب ."
        }
      ]
    },
    {
      "number": "123",
      "content": [
        {
          "type": "text",
          "data": "مادة 124:\r\nتسري على ضباط قوى الامن الداخلي نفس  الاحكام السارية على\r\nضباط الجيش  فيما يتعلق بقيمة التجهيزات  العسكرية وقواعد\r\nالاستفادة منها."
        }
      ]
    },
    {
      "number": "124",
      "content": [
        {
          "type": "text",
          "data": "مادة 125:\r\nتحدد رواتب  الرتباء والافراد في قوى الامن الداخلي وفقا\r\nلما هو مبين في الجدول التالي وذلك على اساس  الراتب\r\nالشهري غير الصافي:\r\nالدرجة  دركي أو  عريف   رقيب   رقيب  اول  معاون  معاون اول\r\n        شرطي"
        },
        {
          "type": "text",
          "data": "1      205      225     245     265      285      305\r\n 2      225      245     265     285      305      330\r\n 3      245      265     285     305      330      355\r\n 4      265      285     305     330      355      380\r\n 5      285      305     330     355      380      405\r\n 6      305      330     355     380      405      430\r\n 7      330      355     380     405      430      455\r\n 8      355      380     405     430      455      480\r\n 9      380      405     430     455      480      505\r\n 10     405      430     455     480      505      530\r\n 11     430      455     480     505      530      555\r\n 12     455      480     505     530      555      580\r\nيلغى هذا الجدول, الجدول رقم (3), الملحق بالمرسوم رقم 12961\r\nتاريخ 5 حزيران 1963 ويحل مكانه."
        }
      ]
    },
    {
      "number": "125",
      "content": [
        {
          "type": "text",
          "data": "مادة 126:\r\nتسري على رتباء قوى الامن الداخلي وافرادها نفس  الاحكام\r\nالسارية على رتباء الجيش  وافراده من حيث  مدات  التدرج والتدرج\r\nالالي في الراتب  كما يستفيدون من سائر التعويضات  المقررة."
        }
      ]
    },
    {
      "number": "126",
      "content": [
        {
          "type": "text",
          "data": "مادة 127:\r\nيثابر رتباء قوى الامن الداخلي وافرادها الذين بلغوا القمة\r\nفي رتبهم على الاستفادة بحكم القانون وفقا للاحكام التي\r\nترعى التدرج من زيادة في راتبهم تعادل درجة واحدة من سلسلة درجات\r\nالملاك الذي-\r\n ينتمون اليه بالرغم من بقائهم في رتبتهم شرط الا يزيد راتبهم عن راتب\r\nالدرجة-\r\n العليا من الرتبة التي تعلو رتبتهم مباشرة وتحسب  هذه الزيادة من اصل\r\nالراتب -\r\n باستثناء المعاون الاول الذي يستفيد من درجة واحدة في الراتب  وفقا\r\nلسلسلة درجات-\r\n  الرتبة نفسها."
        }
      ]
    },
    {
      "number": "127",
      "content": [
        {
          "type": "text",
          "data": "مادة 128:\r\nيبقى رجال الشرطة غير المفوضيين الذين لم يصنفوا في الرواتب\r\nوفقا لاحكام المادة (128) من المرسوم الاشتراعي رقم (138)\r\nتاريخ 12/6/1959 خاضعين لنظامهم السابق من حيث  سلسلة\r\nالرواتب  والتدرج, وتطبق عليهم من حيث  تحويل الرواتب\r\nاعتبارا من اول كانون الثاني 1961 احكام المرسوم رقم (6167)\r\nتاريخ 21 شباط 1961 ويستمرون على التدرج بعد بلوغهم القمة\r\nبمعدل درجة كل ثلاث  سنوات  حتى تركهم الخدمة."
        }
      ]
    },
    {
      "number": "128",
      "content": [
        {
          "type": "text",
          "data": "مادة 129:\r\nان المفوضين والمفوضين العامين والمفوضين العامين الممتازين\r\nالذين كانوا موجودين في الشرطة بتاريخ 12/6/1959 (تاريخ\r\nصدور المرسوم الاشتراعي رقم 138) يبقون خاضعين لقانونهم\r\nالسابق من حيث  حدود السن والرتب  وذلك حتى اول كانون\r\nالثاني 1970\r\nاما مماثلتهم برتب  الضباط في قوى الامن الداخلي ولا سيما\r\nفيما يتعلق بصلاحيات  فرض  العقوبات  فتحدد كما يلي:"
        },
        {
          "type": "text",
          "data": "الرتبة الحالية     الدرجة     الراتب  الحالي   المماثلة في\r\n                   الحالية                       الرتبة\nمفوض                  5            460        ملازم\r\n                      4            505        ملازم\r\n                      3            550        ملازم اول\r\n                      2            595        نقيب\r\n                      1            640        نقيب\nمفوض  عام             4            640        نقيب\r\n                      3            685        رائد\r\n                      2            730        رائد\r\n                      1            800        رائد\nمفوض  عام ممتاز       4            800        رائد\r\n                      3            870        مقدم\r\n                      2            940        مقدم\r\n                      1            1010       عقيد\nاما الباقون في الخدمة بعد اول كانون الثاني 1970 فانهم\r\nيدمجون في الملاك الاساسي بالرتبة المتقابلة المشار اليها\r\nفي الجدول المبين اعلاه وذلك ضمن الشروط التي تحدد بمرسوم\r\nيتخذ في مجلس  الوزراء بناء على اقتراح وزير الداخلية.\r\nيبقى الجدول موضوع المادة 129 من المرسوم الاشتراعي رقم 138\r\nتاريخ 12/6/59 ساري المفعول لتحديد مقدار تعويض  التجهيزات\r\nالعسكرية بحالة استحقاقها."
        }
      ]
    },
    {
      "number": "129",
      "content": [
        {
          "type": "text",
          "data": "مادة 130:\r\nان بلوغ رتبة اعلى من مفوض  الى مفوض  عام, ومن مفوض  عام\r\nالى مفوض  عام ممتاز, يتم وفقا للقواعد المنصوص  عنها في المواد\r\n(55) و(56). و(58) و(59) من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "130",
      "content": [
        {
          "type": "text",
          "data": "مادة 131:\r\nيرشح للترقية:\r\n- الى رتبة مفوض  عام: المفوضون من الدرجتين 1 و2\r\n- الى رتبة مفوض  عام ممتاز: المفوضون العامون من الدرجتين\r\n(1) و(2) بشرط ان يكونوا قد قضوا في رتبتهم, حتى 31 كانون الاول من سنة\r\nالترشيح,-\r\n اربع سنوات  على الاقل بصورة نهائية."
        }
      ]
    },
    {
      "number": "131",
      "content": [
        {
          "type": "text",
          "data": "مادة 132:\r\nان الشرطة البلدية التي حلت  في بيروت  وطرابلس  وطرابلس\r\nالميناء وصيدا وزحلة بموجب  قانون 29/2/1960 يعاد انشاؤها\r\nووضعها بتصرف  بلديات  المدن الانف  ذكرها لتمارس  تحت\r\nسلطتها الخصائص  والمهام العائدة لهذه البلديات  والمنصوص\r\nعنها في قانون البلديات  رقم (29) الصادر بتاريخ 29/5/1963\r\nباستثناء الخصائص  والمهام المنوطة بقوى الامن الداخلي\r\nبموجب  نصوص  صريحة في قوانين وانظمة هذه القوى لا سيما\r\nالسير والاداب .\r\nلقوى الامن الداخلي ان تستعين بالشرطة البلدية في شؤون\r\nالسير ضمن نطاق البلديات  في المدن."
        }
      ]
    },
    {
      "number": "132",
      "content": [
        {
          "type": "text",
          "data": "مادة 133:\r\nيعاد رجال الشرطات  البلدية المنحلة الذين ادمجوا بقوى\r\nالامن الداخلي تنفيذا لقانون 29/2/1960 الى البلديات  التي\r\nكانوا تابعين لها وتعتبر الافادات  التي حصلوا عليها في\r\nالراتب  بنتيجة الدمج حقوقا \"مكتسبة لهم كما تحسب  لهم\r\nالمدات  التي قضوها في قوى الامن الداخلي للترقية في الرتب\r\nوالرواتب  ولتصفية حقوقهم في تعويض  الصرف ."
        }
      ]
    },
    {
      "number": "133",
      "content": [
        {
          "type": "text",
          "data": "مادة 134:\r\nيمكن ان تحتفظ المديرية العامة لقوى الامن الداخلي بعدد\r\nمن رجال الشرطة الوارد ذكرهم في المادة السابقة, اذا كان\r\nفائضا عن حاجة البلديات  المعنية, بشرط ان يخضع اختيارهم\r\nلموافقة مجلس  قيادة قوى الامن الداخلي."
        }
      ]
    },
    {
      "number": "134",
      "content": [
        {
          "type": "text",
          "data": "مادة 135:\r\nيعمل بالتدبير المنصوص  عنه في المواد السابقة عند صدور\r\nمرسوم يتخذ في مجلس  الوزراء يحدد قواعد التنفيذ ومراحله."
        }
      ]
    },
    {
      "number": "135",
      "content": [
        {
          "type": "text",
          "data": "مادة 136:\r\nتبقى الشرطة البلدية في كل من بيروت  وطرابلس  وطرابلس\r\nالميناء وصيدا وزحلة بعد اعادة انشائها خاضعة لسلطة مجلس\r\nقيادة قوى الامن الداخلي في الامور التالية:\r\nأ - التعيين\r\nب - التدريب  والتعليم\r\nج - التأديب\r\nد- الترقية\r\nهـ- التنظيم والتجهيز واللباس .\r\nويمكن ان يستعان بها في زمن الحرب  وحالة الطواريء\r\nوالاضطرابات  ولدى حصول حوادث  هامة تتعلق بالامن لمؤازرة\r\nقوى الامن الداخلي في عمليات  حفظ الامن والنظام وحماية\r\nالارواح والممتلكات  واذ ذاك تعمل تحت  قيادة قادة قوى\r\nالامن المحليين."
        }
      ]
    },
    {
      "number": "136",
      "content": [
        {
          "type": "text",
          "data": "مادة 137:\r\nيمكن لمجلس  القيادة ان يفوض  جميع السلطات  المخولة اليه\r\nبموجب  الفقرة (ج) من المادة السابقة او بعضها الى المدير\r\nالعام لقوى الامن الداخلي وقائد الدرك وقائد شرطة بيروت\r\nوقادة السرايا الاقليمية كل ضمن اطار الصلاحيات  المعطاة\r\nله بموجب  هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "137",
      "content": [
        {
          "type": "text",
          "data": "مادة 138:\r\nتحدد قواعد تطبيق الاحكام المنصوص  عنها في المادتين (136)\r\nو (137) السابقتين بقرار يتخذه مجلس  قيادة قوى الامن\r\nالداخلي بعد استطلاع رأي السلطات  الادارية والبلدية\r\nالمختصة."
        }
      ]
    },
    {
      "number": "138",
      "content": [
        {
          "type": "text",
          "data": "مادة 139:\r\nيحل حرس  المطار المرتبط بمديرية الطيران المدني وتسند\r\nمهماته الى قوى الامن الداخلي."
        }
      ]
    },
    {
      "number": "139",
      "content": [
        {
          "type": "text",
          "data": "مادة 140:\r\nلا يعمل بالتدبير موضوع المادة السابقة الا بمرسوم يتخذ\r\nفي مجلس  الوزراء يحدد كيفية التنفيذ وشروطه ومراحله."
        }
      ]
    },
    {
      "number": "140",
      "content": [
        {
          "type": "text",
          "data": "مادة 141:\r\nتحل سرية الاحراج وتسند مهماتها الى الدرك. يراعي في توزيع\r\nمخافر الدرك وتنظيم ملاكاته واعتدته اسناد سرية الاحراج\r\nالى الدرك."
        }
      ]
    },
    {
      "number": "141",
      "content": [
        {
          "type": "text",
          "data": "مادة 142:\r\nلا يعمل بالتدبير موضوع المادة السابقة الا بمرسوم يتخذ\r\nفي مجلس  الوزراء يحدد كيفية التنفيذ وشروطه ومراحله"
        }
      ]
    },
    {
      "number": "142",
      "content": [
        {
          "type": "text",
          "data": "مادة 143:\r\nيرتبط مجلس  القيادة المنصوص  عنه في هذا المرسوم الاشتراعي\r\nبوزير الداخلية ويؤلف  كما يلي:\r\n- المدير العام لقوى الامن الداخلي            رئيسا\r\n- المفتش  العام لقوى الامن الداخلي\r\n- قائد الوحدة المعنية او قائد\r\nوحدة يعينه وزير الداخلية لمدة لا\r\nتزيد عن سنتين, للامور التي تعني اكثر من      اعضاء\r\nوحدة\r\n- ضابطان قائدان من الجيش  ينتدبهما وزير الدفاع بناء\r\nلاقتراح قائد الجيش  ويعينهما وزير الداخلية لمدة لا تزيد\r\nعن سنتين\r\nتتخذ القرارات  بالاكثرية على ان لا تقل هذه الاكثرية عن\r\nاربعة اصوات . واذا لم تحصل الاكثرية رفع الامر لمجلس\r\nالوزراء للبت  به.\r\nاذا لم يوافق وزير الداخلية على القرارت  التي يتخذها\r\nالمجلس  بالاستناد الى المواد (17) و(54) و(55) و(100) كان\r\nعليه ان يعيدها خلال اسبوع من وصولها اليه, لاعادة النظر\r\nفيها وعلى المجلس  ان يعيد النظر بها خلال اسبوع, فاذا\r\nاصر على رأيه السابق, رفع الامر الى مجلس  الوزراء للبت\r\nفيه."
        }
      ]
    },
    {
      "number": "143",
      "content": [
        {
          "type": "text",
          "data": "مادة 144:\r\nيكلف  رجال قوى الامن الداخلي القيام بمهمات  رسمية او\r\nبدورات  دراسية خارج البلاد بقرار من وزير الداخلية المبني\r\nعلى اقتراح قائد الوحدة المعنية وانهاء المدير العام لقوى\r\nالامن الداخلي. وتطبق عليهم بصدد الدورات  الدراسية أحكام\r\nالمادة (103) من المرسوم الاشتراعي رقم 10 تاريخ 7/7/1967"
        }
      ]
    },
    {
      "number": "144",
      "content": [
        {
          "type": "text",
          "data": "مادة 145:\r\nخلافا للقوانين المرعية الاجراء لا تخضع لرقابة ديوان\r\nالمحاسبة المسبقة النفقات  الناتجة عن الحالات  التالية:\r\n1- تطويع رجال قوى الامن الداخلي من مختلف  الرتب .\r\n2- اعادة رجال قوى الامن الداخلي السابقين الى الخدمة.\r\n3- ترقيات  رجال قوى الامن الداخلي على اختلاف  رتبهم.\r\n4- الاوسمة العسكرية المخصص  لها عائدات  مالية.\r\nتخضع جميع هذه الحالات  لرقابة الديوان المؤخرة."
        }
      ]
    },
    {
      "number": "145",
      "content": [
        {
          "type": "text",
          "data": "مادة 146:\r\nبناء لاقتراح قائد الوحدة وانهاء المدير العام لقوى الامن\r\nالداخلي يمكن ان تمنح بقرار من وزير الداخلية ضمن حدود\r\nالاعتمادات  المرصدة في الموازنة لهذه الغاية:\r\n1- مكافأة مالية ضمن القواعد المحددة في المادة (70) من\r\nهذا المرسوم الاشتراعي.\r\n2- مساعدات  مالية لرجال قوى الامن الداخلي والاختصاصيين\r\nوالموظفين المدنيين الملحقين بهذه القوى.\r\n3- مساعدات  للمتقاعدين ولعائلات  رجال قوى الامن الداخلي\r\nالمتوفين.\r\n4- مساعدات  اجتماعية للمؤسسات  التربوية ودور الايتام بدلا\r\nعن ايواء وتعليم اولاد رجال قوى الامن الداخلي من متقاعدين\r\nاو متوفين.\r\nتحدد قواعد وشروط تطبيق احكام هذه المادة بتعليمات  يصدرها\r\nالمدير العام لقوى الامن الداخلي."
        }
      ]
    },
    {
      "number": "146",
      "content": [
        {
          "type": "text",
          "data": "مادة 147:\r\nللمخبرين ورجال قوى الامن الداخلي الحق بذات  الاكراميات\r\nالمقررة لرجال الجمارك ومخبريها في القوانين المرعية\r\nالاجراء."
        }
      ]
    },
    {
      "number": "147",
      "content": [
        {
          "type": "text",
          "data": "مادة 148:\r\nيسرى على رجال قوى الامن الداخلي قانون موظفي الدولة في كل\r\nما لم يؤت  على ذكره في هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "148",
      "content": [
        {
          "type": "text",
          "data": "مادة 149:\r\n1) لا يحق لرجال قوى الامن الداخلي في الخدمة الفعلية ولا\r\nللاحتياطيين\r\n- نشر مقالات  او القاء محاضرات  او الخطابة في الاجتماعات\r\nبمواضيع تتعلق بقوى الامن الداخلي او الجيش  او بسائر\r\nالجيوش .\r\nاو بقضايا تتعلق بالدفاع الوطني او ذات  الضيغة العسكرية.\r\nاو بقضايا عقائدية او حزبية او تمس  بالنظام السياسي\r\nاو الديني\r\n2- تخضع لترخيص  مسبق من المدير العام لقوى الامن الداخلي\r\nالمقالات  والمحاضرات  التي لا يتناول موضوعها ما ورد في\r\nالبند السابق.\r\n3- لا تسري احكام البندين السابقين على النواب  مدة توليهم\r\nالنيابة.\r\n4- يتعرض  للعقوبات  التأديبية او للملاحقة القضائية او\r\nللاثنتين معا كل رجل من قوى الامن الداخلي في الخدمة\r\nالفعلية وفي الاحتياط يخالف  البند (1) من هذه المادة.\r\nويحرم حق نشر مقالات  جديدة او القاء محاضرات  طيلة مدة\r\nمعاقبته او ملاحقته قضائيا\r\n5) أ - تمنع على رجال قوى الامن الداخلي في الخدمة الفعلية:\r\n- تعاطي السياسة والانتماء الى الاحزاب  والجمعيات  مهما\r\nكانت  صبغتها او غايتها.\r\n- حضور الاجتماعات  الحزبية والسياسية والانتخابية\r\nوالعقائدية.\r\n- التحدث  في هذه الشؤون او مناقشتها.\r\nب - كل مخالفة لاي من احكام هذا البند تعرض  مرتكبها\r\nللعقوبات  المنصوص  عنها في قانون العقوبات  العسكري وفي\r\nهذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "149",
      "content": [
        {
          "type": "text",
          "data": "مادة 150:\r\nيحظر على قوى الامن الداخلي الاشتراك بالمآتم بصورة رسمية\r\nالا في الحالات  المحددة في انظمة قوى الامن الداخلي"
        }
      ]
    },
    {
      "number": "150",
      "content": [
        {
          "type": "text",
          "data": "مادة 151:\r\nينشأ في المديرية العامة لقوى الامن الداخلي صندوق يسمى:\r\n\" صندوق احتياط قوى الامن الداخلي\".\r\nتحدد بمرسوم القواعد التي يجب  ان يرتكز عليها هذا الصندوق\r\nوكيفية التصرف  بالاموال التي تتجمع فيه."
        }
      ]
    },
    {
      "number": "151",
      "content": [
        {
          "type": "text",
          "data": "مادة 152:\r\nتدفع من موازنة قوى الامن الداخلي نفقات  دفن رجال قوى\r\nالامن الداخلي المتوفين في الخدمة على اختلاف  رتبهم.\r\nتحدد هذه النفقات  لكل رتبة بموجب  مرسوم"
        }
      ]
    },
    {
      "number": "152",
      "content": [
        {
          "type": "text",
          "data": "مادة 153:\r\nتسرى على قوى الامن الداخلي نفس  الاحكام السارية في الجيش\r\nفي ما يتعلق بمصادرة المنازل\r\nويستفيد المدير العام لقوى الامن الداخلي اذا كان مدنيا\r\nمن جميع الميزات  والاعفاءات  التي يتمتع بها رجال قوى\r\nالامن الداخلي في الخدمة الفعلية وذلك بالاضافة الى\r\nالتعويضات  التي تستحق له بصفة كونه موظفا مدنيا."
        }
      ]
    },
    {
      "number": "153",
      "content": [
        {
          "type": "text",
          "data": "مادة 154:\r\nلوزير الداخلية ان يقرر, عند الاقتضاء, وبناء على اقتراح\r\nالمدير العام لقوى الامن الداخلي استخدام خبراء اجانب  لدى\r\nقوى الامن."
        }
      ]
    },
    {
      "number": "154",
      "content": [
        {
          "type": "text",
          "data": "مادة 155:\r\nان قوى الامن انما انشئت  للسهر على السلامة العامة وصون\r\nالنظام وتنفيذ القوانين. فهي تؤازر مختلف  الوزارات\r\nوممثليها المحليين ضمن الشروط المحددة في القوانين والانظمة,\r\nويدور عملها الاساسي ضمن نطاق الضابطة الادارية والضابطة\r\nالعدلية المدنية والعسكرية."
        }
      ]
    },
    {
      "number": "155",
      "content": [
        {
          "type": "text",
          "data": "مادة 156:\r\nيتمتع الدرك الاقليمي كما تتمتع شرطة بيروت  بصلاحايتهما\r\nالعامة في المجالات  المشار اليها في المادة السابقة.\r\nيكلف  الدرك, بالاضافة الى ذلك, حراسة السجون وادارتها.\r\nتعمل الشرطة القضائية ضمن نطاق الضابطة العدلية وتكون على\r\nارتباط وثيق مع سائر قطعات  قوى الامن اذ انها تكمل عمل هذه\r\nالقطعات  وتؤمن امتداده.\r\nويتناول نشاطها, على الاخص , استقصاء الجرائم الهامة التي\r\nيقتضي لها بعض  التخصص  ومنها التهريب , وتزوير العملة,\r\nوالمتاجرة بالمخدرات  والبغاء,الخ...\r\nوهي تسهر على حماية الاحداث  وتساهم بمراقبة المنشورات\r\nوالافلام السينمائية والاذاعات  ضمن الخصائص  المعهودة\r\nاليها, وتستجمع كل المعلومات  التي لها علاقة بالضابطة\r\nالعدلية وتذيعها على قطعات  قوى الامن المختصةكما تزود هذه\r\nالقطعات  بالايضاحات  اللازمة في هذا المجال.\r\nويناط ايضا بالشرطة القضائية ممارسة اعمال الشرطة العلمية.\r\nأما الدرك السيار فهو معد لصون النظام وتوطيد الامن, ومدعو\r\nالى شد ازر سائر القوى في هذا المضمار, ويمكنه ايضا معاضدتها\r\nفي اداء وظائفها العادية ضمن الشروط التي تحدد بتعليمات\r\nمن المدير العام لقوى الامن الداخلي."
        }
      ]
    },
    {
      "number": "156",
      "content": [
        {
          "type": "text",
          "data": "مادة 157:\r\nان خدمة قوى الامن ترمي في الاساس  الى اداء المهمات\r\nالمنصوص  عنها في المواد السابقة ومؤازرة السلطات  المبينة\r\nفي هذا المرسوم الاشتراعي او في سواه من النصوص  الخاصة.\r\nوتكون هذه الخدمة على نوعين: عادية وغير عادية.\r\nفالخدمة العادية هي التي تؤديها قوى الامن كل يوم او في\r\nمواعيد دورية ضمن نطاق وظائفها الدائمة.\r\nأما الخدمة غير العادية فهي التي تجري بناء على تكليف\r\nالسلطات  المختصة التي لها الحق بطلب  تدخل قوى الامن ضمن\r\nالشروط المنصوص  عنها في الفصل الثالث  من هذا الكتاب ."
        }
      ]
    },
    {
      "number": "157",
      "content": [
        {
          "type": "text",
          "data": "مادة 158:\r\nان عمل قوى الامن يقوم على مراقبة مستمرة لاجل ردع, وبالتالي\r\nقمع كل اخلال بالامن وكل مخالفة للقوانين والانظمة المرعية\r\nالاجراء.\r\nفي الاحوال التي لا يحق معها لقوى الامن ان تتدخل مباشرة او\r\nعندما ترى ان تدخلها غير كاف  للردع او للقمع, يجب  عليها\r\nان ترفع الامر بأوفر ما يمكن من السرعة وضمن الشروط المحددة\r\nفي هذا المرسوم الاشتراعي, الى السلطات  المختصة لكي تتخذ\r\nفي ذلك التدابير التي تراها لازمة."
        }
      ]
    },
    {
      "number": "158",
      "content": [
        {
          "type": "text",
          "data": "مادة 159:\r\nلا يمكن في اي حال وسواء اكان ذلك مباشرة ام لا, تكليف\r\nرجال قوى الامن القيام بمهمات  مستوردة بل يجب  على هؤلاء\r\nجميعا, باستثناء بعض  الفئات  التي تحدد بالمرسوم التنظيمي,\r\nان يكونوا على الدوام مرتدين البستهم العسكرية وان يؤدوا\r\nوظائفهم صراحة مجتنبين كل مواربة من شأنها ان تحط من قدرهم.\r\nويتحتم عليهم في مطلق الاحوال الا يتدخلوا بالشؤون الخارجية\r\nعن نطاق وظائفهم او يتجاوزوا في عملهم او في ارائهم حدود\r\nالصلاحيات  المعطاة لهم والتي انما تنحصر بتطبيق القوانين\r\nوالانظمة بكل دقة."
        }
      ]
    },
    {
      "number": "159",
      "content": [
        {
          "type": "text",
          "data": "مادة 160:\r\nلا يجوز تكليف  رجال قوى الامن بنقل المراسلات  العائدة\r\nالى مختلف  السلطات  الا في الظروف  المستعجلة للغاية او\r\nعندما يكون من شأن اللجوء الى الوسائل العادية ان يؤدي\r\nالى محاذير هامة او تأخير مضر بسير الاعمال الحكومية."
        }
      ]
    },
    {
      "number": "160",
      "content": [
        {
          "type": "text",
          "data": "مادة 161:\r\nعندما يوجه الى رجال قوى الامن تكليف  قانوني لنجدة او\r\nلمعاونة سلطة ما في مهمتها, ينبغي لهم ا يعملوا بحضور هذه\r\nالسلطة وان ينحصر عملهم بتنفيذ منطوق التكليف  ويذللوا,\r\nعند الاقتضاء العقبات  والعوائق التي تعترضه."
        }
      ]
    },
    {
      "number": "161",
      "content": [
        {
          "type": "text",
          "data": "مادة 162:\r\nيؤدي رجال قوى الامن الداخلي, على اختلاف  رتبهم وظائفهم\r\nضمن المناطق المحددة لهم, بيد انه يمكنهم تخطي حدود مناطقهم\r\nكلما قضت  بذلك ظروف  وسرعة تدخلهم على ان يبلغوا الامر\r\nعندئذ وبأسرع الطرق الى آمر او رئيس  القطعة الاقليمية\r\nالدركية او الشرطية في المنطقة.\r\nان كل تدخل لرجال قوى الامن خارج حدود مناطقهم يجب  ان\r\nيعلل في التقرير او المحضر الذي ينظم في هذه المناسبة."
        }
      ]
    },
    {
      "number": "162",
      "content": [
        {
          "type": "text",
          "data": "مادة 163:\r\nفيما خلا الحالات  التي تؤدي فيها قوى الامن وظائفها\r\nمباشرة بمقتضى القوانين والانظمة التي يعود اليها امر\r\nتطبيقها, فهي تعمل لمصلحة مختلف  السلطات  اما بموجب\r\nتكليف  واما بناء على طلب  مؤازرة."
        }
      ]
    },
    {
      "number": "163",
      "content": [
        {
          "type": "text",
          "data": "مادة 164:\r\nان التكليف  هو طلب  صريح لاستخدام قوى الامن في عمل\r\nقانوني ويكون هذا الطلب  صادرا عن احدى السلطات  التي لا\r\nتأتمر هذه القوى بها ولكنها مخولة قانونا حق استخدامها.\r\nولا يمكن السلطات  ان تمارس  هذه الحق الا بموجب  تكاليف\r\nوذلك:\r\n- اما لاجل الانطلاق الى توطيد الامن في النقاط التي يكون\r\nفيها مهددا.\r\n- واما لاستعمال السلاح في الاحوال والشروط المحددة في\r\nالمواد (201) و(202) و(203) من هذا المرسوم الاشتراعي.\r\n- واما لنجدة السلطات  المختصة.\r\nوعندما تتلقى قوى الامن تكليفا ما يجب  عليها ان تتقيد\r\nباحكام المواد (166 حتى 175) ضمنا من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "164",
      "content": [
        {
          "type": "text",
          "data": "مادة 165:\r\nان طلبات  المؤازرة تتناول سائر الحالات  الاخرى غير الداخلة\r\nصراحة في صلاحيات  قوى الامن."
        }
      ]
    },
    {
      "number": "165",
      "content": [
        {
          "type": "text",
          "data": "مادة 166:\r\nان الاحوال التي يمكن فيها تكليف  قوى الامن هي تلك التي\r\nنصت  عنها القوانين والانظمة او حددتها اوامر خاصة عائدة\r\nالى هذه القوى."
        }
      ]
    },
    {
      "number": "166",
      "content": [
        {
          "type": "text",
          "data": "مادة 167:\r\nتكون التكاليف  اجبارية في الاحوال الاتية:\r\n- لاجل توطيد الامن\r\n- لاجل استعمال السلاح في سبيل توطيد الامن.\r\n- لاجل النجدة.\r\nان الغاية من التكاليف  المتعلقة بتوطيد الامن هي تدخل قوى\r\nالامن في عمليات  بوليسية لصون النظام او لاقراره, تظاهرات ,\r\nتجمعات , اجتماعات  مشبوهة, اضرابات , الخ...) في كل مرة\r\nيظهر ان الوسائل العادية هي غير كافية للسيطرة على الحالة.\r\nان التكاليف  العائدة لاستعمال السلاح في توطيد الامن توجه\r\nفي الاحوال والشروط المنصوص  عنها في هذا المرسوم الاشتراعي.\r\nان الغاية من تكليف  النجدة هي بذل معونة القوة المادية\r\nلبعض  السلطات  في اداء عمل ما من أعمال وظيفتها (المباشرون,\r\nمنفذوا مذكرات  عدلية, موظفوا الجمارك, محاسبو الخزينة أو\r\nالضرائب  غير المباشرة, الاشخاص  المكلفون القيام بمهمة\r\nرسمية وقانونية, الخ...)."
        }
      ]
    },
    {
      "number": "167",
      "content": [
        {
          "type": "text",
          "data": "مادة 168:\r\nتخضع التكاليف  لبعض  شروط في الصلاحية وفي المكان وفي\r\nالصيغة وفي الاساس ."
        }
      ]
    },
    {
      "number": "168",
      "content": [
        {
          "type": "text",
          "data": "مادة 169:\r\nان السلطات  التي لها حق تكليف  قوى الامن في توطيد الامن\r\nهي:\r\n- المحافظون\r\n- القائمقامون            ضمن مناطقهم\r\n- القضاة\r\n- رئيس  مجلس  النواب     ضمن المجلس  النيابي"
        }
      ]
    },
    {
      "number": "169",
      "content": [
        {
          "type": "text",
          "data": "مادة 170:\r\nلا يمكن أن تصدر التكاليف  او تنفذ الا ضمن منطقة مصدرها,\r\nالادارية او العدلية, أو ضمن المجلس  النيابي فيما يعود\r\nلرئيس  هذا المجلس , ويجب  ان توجه الى قائد قوى الامن\r\nالموجود الى جانب  السلطات  مصدرة التكاليف ."
        }
      ]
    },
    {
      "number": "170",
      "content": [
        {
          "type": "text",
          "data": "مادة 171:\r\nيجب  ان تكون التكاليف  خطية وموقعة ومؤرخة.\r\nيمكن السلطات  الادارية والعدلية في الظروف  المستعجلة ان\r\nتوجه تكاليفها بموجب  برقيات  او رسائل هاتفية مسجلة على\r\nأن تبين فيها انها ستتبعها فورا بتكليف  منظم على الصيغة\r\nالمحددة في هذه المادة."
        }
      ]
    },
    {
      "number": "171",
      "content": [
        {
          "type": "text",
          "data": "مادة 172:\r\nيجب  ان يشار في التكليف  بكل دقة ووضوح الى النتائج\r\nالمطلوب  بلوغها ويمكن السلطة مصدرة التكليف  أن ترفق\r\nتكليفها برأيها في نوع وعدد القوة الواجب  استعمالها وفي\r\nالترتيبات  التي يحسن اتخاذها.\r\nأما تبعة التنفيذ فتلقى على عاتق رئيس  القوة الذي له وحده\r\nحق تقرير الوسائل الواجب  تخصيصها لاداء العمل المطلوب .\r\nأن تقديرات  وآراء السلطات  مصدرة التكليف  تكون أحد العوامل\r\nالتي يستند اليها رئيس  القوة في اتخاذ قراره ولكنها لا\r\nتقيده في شيء."
        }
      ]
    },
    {
      "number": "172",
      "content": [
        {
          "type": "text",
          "data": "مادة 173:\r\nعندما يهدف  التكليف  الى القيام بعمل ما لا يدخل ضمن\r\nصلاحيات  قوى الامن يجب  على من تلقى التكليف  ان يطلب\r\nالى السلطة مصدرة هذا التكليف  أن توجهه الى رئيسه المباشر.\r\nأما اذا ظهر لجميع المراتب  التسلسلية او في التكليف\r\nتجاوزا, وكانت  السلطة التي اصدرته تصر عليه فيجب  عندئذ\r\nان يعرض  الامر على وزير الداخلية.\r\nبيد انه لا يمكن في اي حال تأجيل تنفيذ مثل هذا التكليف\r\nاذا كانت  السلطة التي اصدرته قد صرحت  خطيا وعلى مسؤوليتها\r\nبانه مستعجل."
        }
      ]
    },
    {
      "number": "173",
      "content": [
        {
          "type": "text",
          "data": "مادة 174:\r\nاذا ظهر ان التكليف  هو غير قانوني من حيث  الاساس  يجب\r\nعلى من يتلقاه ان يعمل على النحو المشار اليه في المادة\r\nالسابقة.\r\nبيد انه لا يمكن في اي حال, حتى ولو صرحت  السلطة بأن\r\nالتكليف  مستعجل, ان يصار الى العمل به اذا تبين ان تنفيذه\r\nيتعارض  مع حكم القانون او مع قرار عدلي ما. وفي هذه الحالة\r\nينبغي لمن يتلقى التكليف  ان يطلع برقيا او هاتفيا على\r\nالكيفية رئيسه المباشر الذي يفيد بدوره بالطريقة ذاتها\r\nوبالتسلسل المدير العام لقوى الامن الداخلي."
        }
      ]
    },
    {
      "number": "174",
      "content": [
        {
          "type": "text",
          "data": "مادة 175:\r\nان رجال قوى الامن الذين يمتنعون عن تنفيذ التكاليف\r\nالقانونية الصادرة عن السلطات  يستهدفون للعقوبات  المسلكية\r\nحتى الطرد وللملاحقات  الجزائية التي تتناولهم حتما فيما لو\r\nنتج عن امتناعهم ضرر ما بالسلامة العامة,\r\nأما الذين ينفذون تكاليف  غير قانونية في الاساس  فانهم\r\nيلاحقون عدليا كمن يأتون أعمالا غير قانونية وجائزة."
        }
      ]
    },
    {
      "number": "175",
      "content": [
        {
          "type": "text",
          "data": "مادة 176:\r\nينبغي للسلطات  التي تعمل قوى الامن الى جانبها في تنفيذ\r\nالقوانين والانظمة ان تتحاشى في اتصالاتها ومراسلاتها مع\r\nرؤوساء هذه القوى استعمال الصيغ او التعابير التي ترتدي\r\nطابع الامر. ولا يحق لها, في اي حال, ان تدعي لنفسها حق\r\nالسيطرة على هذه القوى لانها غير خاضعة لها خضوعا تسلسليا\r\nكما ليس  لها ان تتدخل في تفاصيل خدمتها الخاصة.\r\nويترتب  من ناحية أخرى, على رجال قو الامن الداخلي جميعا,\r\nان يحافظوا على مستواهم اللائق مع السلطات  فيظهروا لها كل\r\nما هو متوجب  نحوها من مظاهر الاعتبار والتهذيب  ويؤازرونها\r\nفي اداء المهمات  القانونية التي تكلفهم القيام بها."
        }
      ]
    },
    {
      "number": "176",
      "content": [
        {
          "type": "text",
          "data": "مادة 177:\r\nلا تقدم قوى الامن تقاريرها او افادتها الا الى السلطات\r\nالتي يهمها الامر مباشرة. اما اذا كانت  هذه المراسلات\r\nتهم عدة سلطات  معا فترسل النسخ الى جميعها في آن واحد.\r\nوبوجه عام, لا ترسل التقارير والافادات  الا الى مرتبة\r\nواحدة من مراتب  السلطة نفسها اي الى المرتبة التي يتعلق\r\nبها الامر مباشرة اكثر من سواها وهي تتولى بدورها ابلاغ\r\nرؤسائها وبالتالي مرؤوسيها اذا رأت  ذلك واجبا.\r\nان السلطات  تراسل رؤساء قوى الام في كل ما تراه مفيدا لحسن\r\nسير الخدمة والامن ولا يمكنها مخابرة رؤساء الضباط  العاملين\r\nعلى نفس  درجتها الاقليمية الا عندما يكون لها ان تشكو من\r\nتباطوء هؤلاء واهمالهم.\r\nوفي كلا الحالين, يجب  على هذه السلطات  او توجه المراسلات\r\nوالمخابرات  بواسطة رؤسائها الذين يكونون بدرجة سلطة\r\nقوى الامن التي يعوى لها أمر النظر بالموضوع."
        }
      ]
    },
    {
      "number": "177",
      "content": [
        {
          "type": "text",
          "data": "مادة 178:\r\nللمحافظين والقائمقامين وقادة المناطق العسكرية أن يستدعوا\r\nاليهم الضباط الذين يرئسون القطعات  العاملة في مناطقهم\r\nوذلك للتداول معهم في شؤون الخدمة.\r\nان المخابرات  الشفوية والخطية بين هذه السلطات  وبين\r\nالضباط يجب  ان تدور حول ناحية ما من نواحي الخدمة دون ان\r\nيضطر معها الضباط الى الانتقال كل يوم للاستعلام عن\r\nالخدمة المطلوب  اداؤها.\r\nوينبغي لهؤلاء الضباط في الظروف  الاستثنائية ان يقابلوا\r\nالسلطات  من تلقاء انفسهم في كل مرة تقضي بذلك خطورة الحالة."
        }
      ]
    },
    {
      "number": "178",
      "content": [
        {
          "type": "text",
          "data": "مادة 179:\r\nيجب  على الضابط العامل الى جانب  المحافظ والمدعي العام\r\nان يستطلع في كل مرة رأيهما ورأي قائد المنطقة العسكرية\r\nحول التعديلات  التي يقترح اجرائها بشأن تبديل مراكز\r\nالقطعات  او تعديل عدد افرادها."
        }
      ]
    },
    {
      "number": "179",
      "content": [
        {
          "type": "text",
          "data": "مادة 180:\r\nينبغي لضباط قوى الامن ان يطلعوا السلطات  الادارية, دون\r\nما ابطاء, على جميع المعلومات  المتعلقة بالامن وان يبذلوا\r\nلها معاونتهم الكاملة في تنفيذ تدابير الضابطة الادارية."
        }
      ]
    },
    {
      "number": "180",
      "content": [
        {
          "type": "text",
          "data": "مادة 181:\r\nاذا تبين من التقارير انه يخشى حصول تظاهرات  شعبية او\r\nتجمعات  خطرة يحق للمحافظين, بعد الدتاول مع قائد قوى الامن\r\nفي مناطقهم ان يطلبوا منه اطلاق القوات  اللازمة الى الاماكن\r\nالمهددة لاجل اقرار الامن فيها. ويمكن هذا الضابط ان يطلب\r\nعندئذ من رؤسائه امداده بقوات  اضافية من خارج منطقته اذا\r\nبدا له ان القوات  الموجودة لديه غير كافية لمجابهة الموقف ."
        }
      ]
    },
    {
      "number": "181",
      "content": [
        {
          "type": "text",
          "data": "مادة 182:\r\nبعد ان تصدر السلطات  الادارية تكاليفها القانونية لا يحق\r\nلها ان تتدخل في اي وجه, بالاعمال العسكرية التي يفرضها\r\nقائد القوة لاجل تنفيذ التكاليف . وقادة القوى يصبحون اذ\r\nذاك وحدهم مسؤولين عن التدابير التي يرون وجوبا لاتخاذها.\r\nولا يسع السلطة المدنية مصدرة التكليف  ان تطلب  منهم سوى\r\nتقديم تقرير عن نتيجة اعمالهم."
        }
      ]
    },
    {
      "number": "182",
      "content": [
        {
          "type": "text",
          "data": "مادة 183:\r\nان بعض  رجال قوى الامن هم ضباط عدليون مساعدون للمدعي\r\nالعام وقد نصت  عنهم المادة (12) من قانون اصول المحاكمات\r\nالجزائية والمادة (223) من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "183",
      "content": [
        {
          "type": "text",
          "data": "مادة 184:\r\nان الضباط العدليين المشار اليهم في المادة السابقة هم,\r\nبهذه الصفة, موضوعون تحت  مراقبة المدعين العامين الذين\r\nيمارسون, ازاءهم الحقوق المنصوص  عنها في المادة (14) من\r\nقانون اصول المحاكمات  الجزائية."
        }
      ]
    },
    {
      "number": "184",
      "content": [
        {
          "type": "text",
          "data": "مادة 185:\r\nتوجه السلطات  العدلية التكاليف  وطلبات  الاستعلام والتحري\r\nوالمذكرات  والاحكام وسائر المراسلات  الى قوى الامن\r\nبواسطة الضباط, آمري القطعات  في الدرك وشرطة بيروت\r\nوالشرطة القضائية وذلك للتحقيق او للتنفيذ فيعمل هؤلاء\r\nالضباط على تنفيذها اما شخصيا او بواسطة مرؤوسيهم وفقا\r\nللاهمية, وفي الحالة الاخيرة يضيفون اليها, عند الاقتضاء,\r\nالتعليمات  الاضافية اللازمة لتنفيذها بعناية."
        }
      ]
    },
    {
      "number": "185",
      "content": [
        {
          "type": "text",
          "data": "مادة 186:\r\nتكلف  قوى الامن القيام استثنائيا بالتبليغات  التي تنص\r\nعليها القوانين المرعية فيما يتعلق بقانون اصول المحاكمات\r\nالمدنية او الجزائية.\r\nبيد انه لا يجوز اسناد هذه المهمة الى رجال قوى الامن الا\r\nاذا عجز عنها الموظفون المنوط بهم امرها بالنظر لظروف\r\nالامن."
        }
      ]
    },
    {
      "number": "186",
      "content": [
        {
          "type": "text",
          "data": "مادة 187:\r\nبالاضافة الى المهمات  المسندة الى قوى الامن والى تلك التي\r\nتؤديها مباشرة في مجال الضابطة العدلية, يمكن القضاة ان\r\nيكلفوا قوى الامن, بوجه خاص , تأمين نقل السجناء او\r\nاخراجهم, والمحافظة على الامن خلال انعقاد الجلسات  او\r\nبمناسبة انتقالات  القضاة بداعي الوظيفة."
        }
      ]
    },
    {
      "number": "187",
      "content": [
        {
          "type": "text",
          "data": "مادة 188:\r\nيحدد تطبيق احكام هذا الفصل بتعليمات  خاصة من المدير\r\nالعام لقوى الامن الداخلي بالاتفاق مع مدعي عام التمييز."
        }
      ]
    },
    {
      "number": "188",
      "content": [
        {
          "type": "text",
          "data": "مادة 189:\r\nليست  قوى الامن خاضعة لسلطة قادة المناطق العسكرية سوى\r\nفي حالة اعلان حالة الطواريء او المنطقة العسكرية."
        }
      ]
    },
    {
      "number": "189",
      "content": [
        {
          "type": "text",
          "data": "مادة 190:\r\nلقادة وحدات  الجيش  ان يكلفوا آمري فصائل او رؤساء\r\nمخافر الدرك والشرطة عندما لا يكون هنالك شرطة جيش\r\nللقيام بالمهمات  التالية:\r\n- مراقبة الجنود السائرين.\r\n- سوق الموقوفين والسجناء العسكريين .\r\n- ايواء الموقوفين والسجناء العسكريين ليلا في غرفة\r\nالسجن ريثما يستأنف  سوقهم في اليوم التالي.\r\n- اداء مهام الضابطة العدلية العسكرية حيث  لا يوجد شرطة\r\nجيش ."
        }
      ]
    },
    {
      "number": "190",
      "content": [
        {
          "type": "text",
          "data": "مادة 191:\r\nينبغي لقوى الامن ان تقيد قيادة الجيش  فورا عن:\r\n1)- الحوادث  المتعلقة بسلامة الجيش\r\n2)- الحوادث  الهامة.\r\n3)- الحوادث  التي يشترك بها جنود من الجيش .\r\n4)- حوادث  الاضراب  والاضطرابات  الشعبية التي تحصل او التي\r\nيتوقع حصولها.\r\nتقدم هذه الافادة في بيروت  الى قيادة الجيش  من قبل\r\nالمديرية العامة لقوى الامن الداخلي وفي الملحقات  الى\r\nقادة المناطق العسكرية."
        }
      ]
    },
    {
      "number": "191",
      "content": [
        {
          "type": "text",
          "data": "مادة 192:\r\nعلى قوى الامن ان تؤدي مؤازرتها الكاملة للسلطات  التي\r\nتمثل مختلف  الوزارات  وذلك في الحالات  التي نص  عنها\r\nالقانون او الانظمة الخاصة."
        }
      ]
    },
    {
      "number": "192",
      "content": [
        {
          "type": "text",
          "data": "مادة 193:\r\nيحدد تطبيق احكام المادة السابقة بتعليمات  خاصة من المدير\r\nالعام لقوى الامن الداخلي بعد الاتفاق مع الدوائر المختصة\r\nفي مختلف  الوزارات  صاحبة العلاقة."
        }
      ]
    },
    {
      "number": "193",
      "content": [
        {
          "type": "text",
          "data": "مادة 194:\r\nان حقوق قوى الامن في اداء مهمتها البوليسية هي:\r\n1)- استجلاء هوية الاشخاص\r\n2)- التوقيف\r\n3)- استعمال السلاح واقامة الحواجز\r\n4)- تفتيش  المنازل\r\n5)- تفتيش  الاشخاص\r\n6)- مصادرة المواد الممنوعة.\r\nان شروط ممارسة هذه الحقوق هي محددة في المواد التالية."
        }
      ]
    },
    {
      "number": "194",
      "content": [
        {
          "type": "text",
          "data": "مادة 195:\r\nان الغاية من استجلاء الهوية هي اكتشاف  الاشخاص  المشبوهين\r\nواولئك الذين يتجولون بصورة مخالفة للنظام والمطلوبين من\r\nالعدالة لاي سبب  كان."
        }
      ]
    },
    {
      "number": "195",
      "content": [
        {
          "type": "text",
          "data": "مادة 196:\r\nفي غير حالة الجرم المشهود لا يمكن رجال قوى الامن توقيف\r\nاي شخص  الا بموجب  امر او مذكرة صادرة عن السلطة ذات\r\nالصلاحية."
        }
      ]
    },
    {
      "number": "196",
      "content": [
        {
          "type": "text",
          "data": "مادة 197:\r\nيمكن رجال قوى الامن, في حالة الجرم المشهود, توقيف\r\nالاشخاص  من تلقاء انفسهم وذلك في الجنايات  المشهودة\r\nوالجنح المشهودة التي تكون عقوبتها الحبس .\r\nاما الاشخاص  الموقوفون فيجب  سوقهم الى السلطة العدلية\r\nضمن المهلة التي يسمح بها التحقيق على ان لا تتجاوز هذه\r\nالمهلة الاربع والعشرين ساعة."
        }
      ]
    },
    {
      "number": "197",
      "content": [
        {
          "type": "text",
          "data": "مادة 198:\r\nيمكن اجراء التوقيفات  في الليل كما في النهار دون ما حاجة\r\nالى معاملات  خاصة:\r\n1)- على الطريق العامة\r\n2)- في المحلات  المفتوحة للعموم وذلك خلال الاوقات  التي\r\nيسمح فيها بدخول الناس  اليها او اثناء وجودهم فيها\r\n3)- اما التوقيف  ضمن المنازل فلا يسمح به الا في النهار\r\nوضمن الشروط المحددة لتفتيش  المنازل, او عندما يوافق على\r\nذلك صاحب  المنزل."
        }
      ]
    },
    {
      "number": "198",
      "content": [
        {
          "type": "text",
          "data": "مادة 199:\r\nان التوقيف  الاحتياطي لا يعتبر توقيفا بالمعنى الصحيح\r\nوالغاية منه الحؤول دون اقلاق الراحة (كالسكر مثلا) او\r\nالتثبت  من الاشخاص  المشتبه بهم.\r\nلا يمكن ان يتجاوز التوقيف  الاحتياطي ال 24 ساعة."
        }
      ]
    },
    {
      "number": "199",
      "content": [
        {
          "type": "text",
          "data": "مادة 200:\r\nان رجال قوى الامن الذين يوقفون اشخاصا في غير الحالات\r\nوالصيغ التي نص  عنها القانون يستهدفون للعقوبات  الجزائية\r\nالمنصوص  عنها في المادة (367) من قانون العقوبات ."
        }
      ]
    },
    {
      "number": "200",
      "content": [
        {
          "type": "text",
          "data": "مادة 201:\r\nلا يمكن رجال قوى الامن استعمال سلاحهم, في غياب  السلطات\r\nالادارية الا:\r\n1)- في حالة الدفاع المشروع المنصوص  عنه في المادة (563)\r\nمن قانون العقوبات .\r\n2)- عندما لا يسعهم, بأية وسيلة اخرى, منع تجريدهم من\r\nالسلاح, الدفاع عن المكان الذي يستقرون فيه او عن المخافر\r\nاو الاشخاص  الموضوعين في عهدتهم, او عندما تبلغ المقاومة\r\nحدا لا يمكنهم معه التغلب  عليها الا بقوة السلاح\r\n3)- عندما ينذرون الاشخاص  الذين يحاولون الفرار من وجههم\r\nاو الافلات  منهم بأن يقفوا ويكررون الانذار بصوت  عال عدة\r\nمرات  \"درك, قف \" او \"شرطة, قف \" ويرفض  هؤلاء الاشخاص\r\nالانصياع للانذار ولا يمكنهم اذ ذاك اجبارهم على الوقوف\r\nالا بقوة السلاح.\r\nمن الواجب  في هذه الحالة ان يكون قد سبق الفرار او رافقه\r\nادلة عامة او خاصة تثبت  او ترجح اشتراكهم شبه الاكيد\r\nبجناية.\r\n4)- عندما لا يسعهم, بغير استعمال السلاح, توقيف  السيارات\r\nاو المراكب  أو وسائط النقل الاخرى التي لا ينصاع سائقوها\r\nللانذارات  المنصوص  عنها آنفا وللاشارات  التي ينبغي ان\r\nترافقها.\r\nويمكن رجال قوى الامن ايضا استعمال ادوات  او عوائق اخرى\r\nلاجل توقيف  وسائط النقل التي يرفض  سائقوها الرضوخ للانذار."
        }
      ]
    },
    {
      "number": "201",
      "content": [
        {
          "type": "text",
          "data": "مادة 202:\r\nفيما خلا الحالات  المنصوص  عنها في المادة السابقة, لا\r\nيمكن رجال قوى الامن استعمال السلاح الا بموجب  تكليف  من\r\nالسلطة الادارية: المحافظ, القائمقام او من يمثلهما (قائد\r\nسرية الدرك او الشرطة) وبعد ان تكون هذه السلطات  قد\r\nانذرت  مسبقا باستعمال السلاح.\r\nيكرر التكليف  والانذار كلما كان هناك اضطرار لاستعمال\r\nالسلاح."
        }
      ]
    },
    {
      "number": "202",
      "content": [
        {
          "type": "text",
          "data": "مادة 203:\r\nان رئيس  القوة هو الذي يفتح النار, وعليه ان يأمر بالكف\r\nعنها فورا بعد الطلقات  الاولى.\r\nينبغي لرجال قوى الامن, وخاصة الضباط, ان يسعوا جهد المستطاع\r\nالى اجتذاب  استعمال السلاح متحلين, الى اقصى حد, بالهدوء\r\nورباطة الجأش  والجلد والشعور الانساني."
        }
      ]
    },
    {
      "number": "203",
      "content": [
        {
          "type": "text",
          "data": "مادة 204:\r\nيمكن رجال قوى الامن عند مطاردتهم او بحثهم عن الاشخاص\r\nالمطلوبين او المشبوهين او عند قيامهم بمراقبة السير او\r\nيحفظ النظام أن يقيموا حواجز على الطرقات  ويتحتم عليهم\r\nفي ذلك الا يطيلوا امد وقوف  وسائط النقل الى ابعد من المدى\r\nالضروري."
        }
      ]
    },
    {
      "number": "204",
      "content": [
        {
          "type": "text",
          "data": "مادة 205:\r\nان بيت  كل مواطن على الاراضي اللبنانية هو حمى ولا يمكن\r\nخرق حرمته ولا يجوز الدخول اليه الا في الحالات  والطرق\r\nالتي نص  عنها القانون. وكل رجل امن يدخل الى بيت  احد\r\nالناس  بصورة مخالفة للنظام يعتبر متجاوزا لصلاحيته ويقع\r\nتحت  طائلة العقوبات  المنصوص  عنها في المادة (370) من\r\nقانون العقوبات .\r\nان الحالات  والقواعد التي يحق معها لرجال قوى الامن تفتيش\r\nالمنازل هي تلك التي نصت  عنها المادة (91) وما يليها من\r\nقانون اصول المحاكمات  الجزائية والقوانين الخاصة."
        }
      ]
    },
    {
      "number": "205",
      "content": [
        {
          "type": "text",
          "data": "مادة 206:\r\nفيما خلا الحالات  المنصوص  عنها في قانون اصول المحاكمات\r\nالجزائية وبعض  القوانين الاخرى يمكن رجال قوى الامن الدخول\r\nالى المنازل لانقاذ الاشخاص  من الخطر, والى المحلات\r\nالمفتوحة للعموم ليلا ونهارا, وذلك في الاوقات  التي يسمح\r\nفيها بدخول الناس  اليها او اثناء وجودهم فيها, والى كل\r\nمنزل يسمح صاحبه صراحة بالدخول اليه."
        }
      ]
    },
    {
      "number": "206",
      "content": [
        {
          "type": "text",
          "data": "مادة 207:\r\nيجب  على رجال قوى الامن ان يفتشوا كل موقوف , وكل متهم,\r\nوكل من يشتبه بأنه حامل اسلحة او مواد من شأنها الاخلال\r\nبالامن.\r\nويتناول هذا التفتيش  ايضا السيارات  التي يستعملها هؤلاء\r\nالاشخاص  والاشياء التي ينقلونها. أما النساء فتفتشهن نساء."
        }
      ]
    },
    {
      "number": "207",
      "content": [
        {
          "type": "text",
          "data": "مادة 208:\r\nيحق لرجال قوى الامن الداخلي مصادرة:\r\n1)- الاشياء والادوات  الثبوتية في الجرائم وفقا للقواعد\r\nوالشروط المنصوص  عنها في قانون اصول المحاكمات  الجزائية.\r\n2)- الاشياء الممنوع او المحظر نقلها او حيازتها قانونا."
        }
      ]
    },
    {
      "number": "208",
      "content": [
        {
          "type": "text",
          "data": "مادة 209:\r\nيخضع رجال قوى الامن الداخلي, من حيث  صفتهم, للموجبات\r\nالعامة المتعلقة بالموظفين وبرجال الضابطة العامة, وتطبق\r\nعليهم العقوبات  وتشديد العقوبات  المنصوص  عنها في القانون\r\nمن اجل الجنايات  والجنح التي يرتكبها الموظفون اثناء\r\nقيامهم بوظائفهم."
        }
      ]
    },
    {
      "number": "209",
      "content": [
        {
          "type": "text",
          "data": "مادة 210:\r\nعلى رجال قوى الامن الداخلي ان يفيدوا عن الجنايات  وعن\r\nالجنح التي يتصل بهم خبرها او التي يشهدونها بانفسهم, وان\r\nيسعفوا كل شخص  يطلب  مساعدتهم في حالة الخطر, وان يحافظوا\r\nعلى الممتلكات  العامة والخاصة في جميع الظروف  لا سيما في\r\nالكوارث  والحوادث  الخطيرة."
        }
      ]
    },
    {
      "number": "210",
      "content": [
        {
          "type": "text",
          "data": "مادة 211:\r\nعلى رجال قوى الامن الداخلي ان يلبوا التكاليف  الفردية\r\nاو الجماعية الصادرة عن السلطات  ذات  الصلاحية لاجل بذل\r\nالمعونة المطلوبة او اداء الخدمة المعينة او تقديم النجدة."
        }
      ]
    },
    {
      "number": "211",
      "content": [
        {
          "type": "text",
          "data": "مادة 212:\r\nلا يمكن رجال قوى الامن الداخلي في غير الحالات  التي نص\r\nعنها القانون ان يزعجوا الناس  في حريتهم الشخصية.\r\nفكل ما هو مخالف  للقانون في التوقيف , او حجز الحرية, او\r\nالدخول الى منزل ما, او تفتيش  منزل ما, انما يشكل تجاوزا\r\nللصلاحية ويقع تحت  طائلة العقوبات  التأديبية بالاضافة\r\nالى العقوبات  الجزائية والتعويضات  المدنية."
        }
      ]
    },
    {
      "number": "212",
      "content": [
        {
          "type": "text",
          "data": "مادة 213:\r\nينبغي لرجال الامن عندما يمارسون صلاحيتهم الاكراهية ان\r\nيجتنبوا كل عنف  لا تقتضيه المبررات  المشروعة كتوطيد الامن\r\nاو تنفيذ التدابير التي يفرضها القانون."
        }
      ]
    },
    {
      "number": "213",
      "content": [
        {
          "type": "text",
          "data": "مادة 214:\r\nيجب  على رجال قوى الامن ان يكتموا السر المهني في الاعمال\r\nوالامور التي يطلعون عليها بحكم وظائفهم. ولا يمكنهم في\r\nذلك ان يقدموا المعلومات  او الافادات  الا الى السلطات\r\nصاحبة الحق بالاطلاع عليها. واذا قدم اليهم شخص  ما معلومات\r\nسرية وشاء ان يبقى اسمه مكتوما فلا يسعهم ان يكشفوا عنه كما\r\nلا يحلهم من هذا القيد الا الشخص  نفسه."
        }
      ]
    },
    {
      "number": "214",
      "content": [
        {
          "type": "text",
          "data": "مادة 215:\r\nان المحضر هو الوثيقة التي يدون فيها رجال قوى الامن\r\nالمخالفات  التي يتحققونها او الاعمال التي يقومون بها او\r\nالمعلومات  التي يستقونها.\r\nفهم ينظمون محضرا بالتوقيفات  التي يجرونها اثناء قيامهم\r\nبالوظيفة, وبجميع المخالفات  الجزائية التي يتحققونها,\r\nوبالجنايات  والجنح التي يطلعون عليها, وبالافادات  التي\r\nيدلي اليهم بها من هم في وضع يمكنهم من اعطاء بينات  عما\r\nارتكب  من جنايات  وجنح, وبجميع الحوادث  الهامة التي تتعلق\r\nبالسلامة العامة.\r\nكلما قام رجال قوى الامن بعمل ما بناء على تكليف  او طلب\r\nمؤازرة صادر عن السلطة ذات  الصلاحية يجب  عليهم ان ينظموا\r\nمحضرا بما فعلوه حتى ولو لم يؤد ذلك العمل الى النتيجة\r\nالمرجوة وذلك لكي يثبتوا فيه انتقالهم وقيامهم بالعمل."
        }
      ]
    },
    {
      "number": "215",
      "content": [
        {
          "type": "text",
          "data": "مادة 216:\r\nيمكن رجال الامن ان ينظم محضرا بمفرده."
        }
      ]
    },
    {
      "number": "216",
      "content": [
        {
          "type": "text",
          "data": "مادة 217:\r\nتدرج في المحاضر المشاهدات  الحسية والوقائع, وتدون بكل\r\nامانة افادات  الاشخاص  التي صار تسجيلها في دفتر ضبط\r\nالافادات .\r\nيجب  ان تصاع المحاضر بانشاء واضح ودقيق وان تسرد فيها\r\nالوقائع خالية من اي شرح او اي تفسير خارج عن الموضوع.\r\nوينبغي ان تتضمن كل الدلائل التي من شأنها ان تنير السلطات\r\nالمرسلة اليها عن هوية الاشخاص  الذين ضبطت  افادتهم وعن\r\nسوابقهم العدلية ومستواهم العلمي.\r\nوتدرج ايضا في المحضر اشكال الاشخاص  الموقوفين واوصاف\r\nالادوات  والاشياء المضبوطة."
        }
      ]
    },
    {
      "number": "217",
      "content": [
        {
          "type": "text",
          "data": "مادة 218:\r\nيمكن استماع افادة رجال قوى الامن في سبيل اثبات  ما تتضمنه\r\nمحاضرهم."
        }
      ]
    },
    {
      "number": "218",
      "content": [
        {
          "type": "text",
          "data": "مادة 219:\r\nتحدد بتعليمات  من المدير العام لقوى الامن الداخلي قواعد\r\nتطبيق الاحكام الواردة في هذا الفصل."
        }
      ]
    },
    {
      "number": "219",
      "content": [
        {
          "type": "text",
          "data": "مادة 220:\r\nان غاية الضابطة الادارية هي:\r\n1)- المحافظة على الامن بردع المؤمرات  والثورات , والحوادث\r\nوالتظاهرات  الصاخبة, وتوطيد الامن بالقوة اذا لزم الامر.\r\n2)- السهر على السلامة العامة بردع كل عمل من شأنه ان\r\nيعرض  الاشخاص  والممتلكات  للخطر (حالة الذعر العام,\r\nالكوارث , الحوادث  الطارئة, اعمال السلب  والشقاوة الخ...)\r\nواذا لم يكن من المستطاع الحؤول دون وقوع الحدث  المضر اتخاذ\r\nجميع التدابير اللازمة للحد من عواقبه ومكافحته واغاثة\r\nالمتضررين وحماية الاهلين.\r\n3)- السهر على الراحة العامة.\r\nان مهمة الضابطة الادارية انما هي لمحض  الردع."
        }
      ]
    },
    {
      "number": "220",
      "content": [
        {
          "type": "text",
          "data": "مادة 221:\r\nيسهر رجال قوى الامن على تطبيق القوانين والمراسيم\r\nوالقرارات  والتعليمات  الصادرة عن الوزراء وعن السلطات\r\nالادارية في مختلف  مجالات  الضابطة الادارية سواء أكان\r\nلها طابع عام ام محلي.\r\nوينبغي لهم ان يطلعوا السلطات  المسؤولة دون ما ابطاء, على\r\nالمعلومات  المفيدة وخاصة على تلك التي تساعد هذه السلطات\r\nعلى اتخاذ تدابير رادعة لاجل المحافظة على الامن."
        }
      ]
    },
    {
      "number": "221",
      "content": [
        {
          "type": "text",
          "data": "مادة 222:\r\nتتناول اعمال الضابطة الادارية بوجه خاص :\r\n1)- حفظ الامن وتوطيده\r\n2)- استقاء المعلومات  المتعلقة بالسلامة العامة وابلاغها\r\nواستثمارها.\r\n3)- مراقبة الاشخاص  الاجانب  والاشخاص  الذين يكونون خطرا\r\nعلى السلامة العامة وعلى امن الدولة والممنوعين من الاقامة\r\nاو الموضوعين قيد الاقامة الاجبارية الخ...\r\n4)- الضابطة البلدية\r\n5)- الضابطة الريفية\r\n6)- ضابطة السير\r\n7)- ضابطة الطرق العامة وسائر طرق المواصلات"
        }
      ]
    },
    {
      "number": "222",
      "content": [
        {
          "type": "text",
          "data": "مادة 223:\r\nان غاية الضابطة العدلية هي البحث  عن الجنايات  والجنح\r\nوالقباحات  وجمع ادلها وتسليم مرتكبيها الى المحاكم المكلفة\r\nمعاقبتهم.\r\nان المدير العام لقوى الامن الداخلي والضباط ورؤساء المخافر\r\nوالرتباء من رقيب  وما فوق في الشرطة القضائية وفي القطعات\r\nالاقليمية التابعة لشرطة بيروت  هم ضباط عدليون مساعدون\r\nللمدعي العام ضمن المناطق التي يقومون فيها عادة بوظائفهم."
        }
      ]
    },
    {
      "number": "223",
      "content": [
        {
          "type": "text",
          "data": "مادة 224:\r\nان صلاحيات  ضباط الضابطة العدلية وطرق قيامهم بالعمل هي\r\nمحددة في قانون اصول المحاكمات  الجزائية."
        }
      ]
    },
    {
      "number": "224",
      "content": [
        {
          "type": "text",
          "data": "مادة 225:\r\nلا يحق لمساعدي المدعي العام المنصوص  عنهم في المادة 223\r\nمن هذا المرسوم الاشتراعي القيام بتحقيق عدلي عسكري الا في\r\nالاحوال الآتية:\r\n1)- في حالة الجرم الجنائي المشهود اذا لم يكن هنالك ضباط\r\nعدليون عسكريون.\r\n2)- بناء على تكليف  من مفوض  الحكومة او قاضي التحقيق\r\nالعسكري, او معاونيهما سواء أكان الجرم مشهودا ام لا. وفي\r\nهذه الحالة يقتصر عملهم على القيام بالاعمال القضائية\r\nالمطلوبة منهم.\r\nوهم يعتبرون ضباطا عدليين عسكريين في الجرائم المنصوص  عنها\r\nفي المادة (91) من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "225",
      "content": [
        {
          "type": "text",
          "data": "مادة 226:\r\nتنظم محاضر التحقيق في القضايا العسكرية وفقا للاصول\r\nالمنصوص  عليها في قانون اصول المحاكمات  الجزائية."
        }
      ]
    },
    {
      "number": "226",
      "content": [
        {
          "type": "text",
          "data": "مادة 227:\r\nيحدد تطبيق احكام المواد الواردة في هذا الفصل بتعليمات\r\nمن المدير العام لقوى الامن الداخلي بالاتفاق مع الوزارات\r\nصاحبة العلاقة."
        }
      ]
    },
    {
      "number": "227",
      "content": [
        {
          "type": "text",
          "data": "مادة 228:\r\nيلغى المنصبون في وحدات  قوى الامن الداخلي.\r\nيعطى الضباط لقاء هذا التدبير تعويضا شهريا تحدد قيمته\r\nبمرسوم بناء لاقتراح وزير الداخلية."
        }
      ]
    },
    {
      "number": "228",
      "content": [
        {
          "type": "text",
          "data": "مادة 229:\r\n1- تعتبر سنا حقيقية للتسريح ولتصفية معاش  التقاعد السن\r\nالمقيدة في عقد التطوع الاول استنادا لاوراق الهوية المبرزة\r\nالى لجنة التطوع التي وافقت  على صحتها.\r\n2- اما رجال قوى الامن الداخلي الذين كانوا في الخدمة بتاريخ\r\n19/1/1955, فتعتبر سنهم الحقيقية, السن المقيدة بموجب  احصاء\r\n1932 وما بعده, بما في ذلك التعديلات  التي طرأت  عليها قبل\r\n1/8/1945, وفقا للاحكام النافذة شرط ان تكون المديرية العامة\r\nلقوى الامن الداخلي قد تبلغت  هذه التعديلات  في مهلة اقصاها\r\nسنة كاملة من تاريخ صدورها ولا يعمل بأي تعديل او تصحيح بعد\r\nهذا التاريخ سواء صدر عن طريق القضاء الرجائي او عن طريق\r\nالقضاء النزاعي.\r\n3- تحسب  السن اعتبارا من تاريخ يوم الولادة المقيد على\r\nتذكرة الهوية المدنية, واذا كان التاريخ غير معروف  يعتبر\r\nرجل الامن مولودا في اول تموز.\r\n4- تحسب  في تصفية المعاش  التقاعدي وتعويض  الصرف  الخدمات\r\nالتي اداها رجال قوى الامن الداخلي الموجودون حاليا تحت\r\nالسلاح وهم دون السن القانونية اذا كانت  هذه الخدمات  متممة\r\nقبل 20 اذار 1930 او بين 2/9/1939 ,و 31/7/1945.\r\n5- تطبق احكام هذه المادة اعتبارا من 1/8/1945."
        }
      ]
    },
    {
      "number": "229",
      "content": [
        {
          "type": "text",
          "data": "مادة 230:\r\nتطبق على مفوضي ورتباء وافراد الامن العام التعديلات  التي\r\nوردت  في هذا المرسوم الاشتراعي على الاحكام التي كانت\r\nتربط اوضاعهم باوضاع قوى الامن الداخلي بموجب  المرسومين\r\nالاشتراعيين رقم 138 و139 تاريخ 12/6/1959 وتطبق على المدير\r\nالعام للامن العام احكام المادة 119 من هذا المرسوم\r\nالاشتراعي المتعلقة بمدير عام قوى الامن الداخلي."
        }
      ]
    },
    {
      "number": "230",
      "content": [
        {
          "type": "text",
          "data": "مادة 231:\r\nتلغى جميع الاحكام السابقة المخالفة لاحكام هذا المرسوم\r\nالاشتراعي او غير المتفقة مع مضمونه لا سيما احكام المرسوم\r\nالاشتراعي رقم (138) تاريخ 12/6/1959."
        }
      ]
    },
    {
      "number": "231",
      "content": [
        {
          "type": "text",
          "data": "مادة 232:\r\nينشر هذا المرسوم الاشتراعي ويبلغ حيث  تدعو الحاجة ويعمل\r\nبه فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيت  الدين في 5 آب  1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء             وزير المالية\nالامضاء: رشيد كرامي          الامضاء: رشيد كرامي\nوزير الدفاع الوطني               وزير الداخلية\nالامضاء: بدري المعوشي         الامضاء: بدري المعوشي"
}