{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206767",
  "title": "تعديل بعض  احكام قانون انشاء صندوق خاص  للتقاعد لمصلحة محامي  نقابة\r\nبيروت",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "59",
    "date": " 23/11/1967",
    "oj_number": "95",
    "oj_publish_date": "27/11/1967",
    "oj_page": "1829-1830"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nينشر هذا القانون في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغيت  المواد 9 و10 و12 و13 و14 و15 من المرسوم الاشتراعي\r\nرقم 180 تاريخ 21 ايار سنة 1942 وجميع تعديلاتها, والمادة\r\nالسابعة من القانون الصادر بتاريخ 12/12/59 واستبدلت\r\nباحكام هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيستفيد من المرتب  التقاعدي:\r\n1- كل محام لبناني بلغ الستين من عمره ومضى على قيده في\r\nجدول نقابة محامي بيروت  مدة ثلاثين سنة شرط ان يطلب\r\nاحالته على التقاعد, وتدخل هذه التدرج في حساب  مدة\r\nالمزاولة لغاية ثلاث  سنوات  على الاكثر, ولا تدخل في\r\nحساب  الاقدمية مدة معاطاة المهنة السابقة للقرار رقم\r\n655 المؤرخ في 26 ايار سنة 1921.\r\n2- كل محام لبناني مضى على قيده في النقابة خمس  عشرة سنة\r\nواصيب  بعجز دائم كلي يمنعه من تعاطي مهنته او اي عمل اخر.\r\n3- عائلة المحامي اللبناني كما هي معرفة بالمادة الثالثة\r\nمن هذا القانون, وذلك في حال وفاة المحامي بعد مضي خمس\r\nعشرة سنة على قيده في النقابة.\r\nلا تدخل في حساب  مدة الثلاثين سنة المعينة في الفقرة\r\nالاولى من هذه المادة ومدة الخمس  عشرة سنة المعينة في\r\nالفقرتين الثانية والثالثة منها, المدد التي ينقطع فيها\r\nالمحامي عن مزاولة مهنته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان اعضاء عائلة المحامي المتوفي اصحاب  الحق في المرتب\r\nالتقاعدي هم:\r\n1- زوجته او زوجاته الشرعيات  غير المطلقات , على ان زواج\r\nالمحامي بعد احالته على التقاعد لا يعطي الحق للزوجة في\r\nالمرتب  التقاعدي.\r\n2- اولاده الشرعيون دون المتبنين الذين لم يكملوا الثامنة\r\nعشرة من عمرهم, ويعتبر بحكم القاصر مهما بلغ عمره, الولد\r\nالمصاب  بعاهة دائمة تمنعه عن العمل."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nاذا كان للمحامي المتوفي زوجة واولاد فيعود لزوجته نصف\r\nالمرتب  التقاعدي ولولده او اولاده الاخر يتقاسمونه بالتساوي.\r\nعند عدم وجود الزوجة يعود كامل هذا المرتب  للاولاد\r\nالمستحقين, وفي حال وفاة احد الاولاد تنتقل حصته للاخرين,\r\nفي حال وفاة الزوجة تنتقل حصتها من المرتب  لاولادها\r\nالمستحقين وعند عدم وجودهم للاولاد المستحقين من زوجة اخرى.\r\nاذا تعددت  زوجات  المحامي تقسم الحصة المعينة للزوجة\r\nبينهن بالتساوي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينقطع المرتب  التقاعدي:\r\nآ - عن ارملة المحامي في حال زواجها وتعود حصتها عند ذلك الى\r\nالمستحقين من اولادها منه, وفي حال عدم وجودهم الى الاولاد\r\nالمستحقين الحاصلين له من زوجة اخرى.\r\nب - عن اولاد المحامي بعد اكمالهم الثامنة عشرة من عمرهم\r\nوتنتقل حصة كل منهم لاخوته المستحقين."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "للمحامي الذي لم يمضي على قيده في النقابة خمس عشرة سنة واصيب بعجز دائم كلي يمنعه من تعاطي مهنته او اي عمل اخر ان يستفيد من مرتب عجز يكون ينسبة واحد من ثلاثين من المرتب التقاعدي العادي عن كل سنة من سني مزاولته المحاماة."
        },
        {
          "type": "text",
          "data": "واذا توفي هذا المحامي فيدفع المرتب المذكور الن افراد عائلته المحددة في المادة الثالثة من قانون 23/11/1967 ويوزع بينهم وفقا لاحكامه"
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب قانون 18 / 1978)",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nللجنة التقاعد ان تقرر رفع المرتب  التقاعدي الى الحد\r\nالذي تسمح به امكانات  صندوقها وذلك لغاية الف  ليرة\r\nلبنانية شهريا."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا القانون في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 22 تشرين الثاني 1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء              وزير العدل\nالامضاء: رشيد كرامي           الامضاء: فؤاد رزق"
}