{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=175731",
  "title": "المتعلق بتعديل المرسوم الاشتراعي رقم 18 الصادر بتاريخ\r\n13-1-1955 المختص  بتنظيم شؤون المسلمين السنيين الدينية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "5",
    "date": " 02/03/1967",
    "oj_number": "22",
    "oj_publish_date": "16/03/1967",
    "oj_page": "348-358"
  },
  "preamble": "",
  "articles": [
    {
      "number": "51  حال انحلال المجلس الشرعي تقوم اللجنة الدائمة المكلفة بمهام لجنة الطعون والتأديب .",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الاولى من المرسوم الاشتراعي رقم 18 مع عنوانها على الوجه الآتي \"استقلال المسلمين السنين بشؤونهم الدينية"
        },
        {
          "type": "text",
          "data": "\" مادة 1: المسلمون السنيون مستقلون استقلالا تاما في شؤونهم الدينية واوقافهم الخيرية- يتولون تشريع انظمتها وادارتها بانفسهم طبقا لاحكام الشريعة الغراء والقوانين- والانظمة المستمدة منها بواسطة ممثلين منهم من ذوي الكفاءة واهل الرأي بالطرق- المبينة في المواد التالية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الثانية مع عنوانها كما يلي:"
        },
        {
          "type": "text",
          "data": "\"رئيس المسلمين الديني\""
        },
        {
          "type": "text",
          "data": "مادة 2: مفتي الجمهورية اللبنانية هو الرئيس الديني للمسلمين وممثلهم بهذا الوصف لدى السلطات العامة وله ذات الحرمة والحقوق والامتيازات التي يتمتع بها اعلى الرؤساء الدينيين بلا تخصيص ولا تخصيص ولا استثناء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "أ- مفتي الجمهورية هو الرئيس المباشر لجميع علماء الدين المسلمين والمرجع الاعلى للاوقات الاسلامية ودوائر الافتاء ويمارس جميع الصلاحيات المقررة له في القوانين والانظمة الوقفية والشرعية."
        },
        {
          "type": "text",
          "data": "ب - يشرف مفتي الجمهورية على احوال المسلمين ومصالحهم الدينية والاجتماعية في مختلف مناطق الجمهورية اللبنانية ويجتمع الى المفتين في المحافظات والاقضية كلما دعت الحاجة ليدرس معهم احوال المسلمين الدينية والاجتماعية في مناطقهم وشؤون الافتاء والاوقاف والعلماء ويصدر اليهم التعليمات المقتضاة."
        },
        {
          "type": "text",
          "data": "ج- يعين مفتي الجمهورية الموظفين الاداريين وارباب الوظائف الدينية من ائمة وخطباء ومدرسين وقراء ومؤذنين ويصدر عنه قرارات ترقيتهم وتأديبهم وفصلهم وفقا للاحكام المقررة في هذا المرسوم الاشتراعي والانظمة المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "د- يمارس مفتي الجمهورية مهامه ويتخذ قراراته في مختلف شؤون المسلمين الدينية والوقفية وفقا لاحكام هذا المرسوم الاشتراعي والانظمة المرعية الاجراء, ويستعين في الامور الهامة عند الاقتضاء بمجلس استشاري يختاره من رجال العلم والعمل المشهورين بالنزاهة والخيرة والاستقامة البعيدين عن الاهداف الذاتية والحزبية ويراعي في اختيارهم تمثيل كافة المناطق مع توفر الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- ان لا تربطهم به صلة قربى لغاية الدرجة الرابعة."
        },
        {
          "type": "text",
          "data": "2- ان يكونوا من حملة الشهادات الدينية او المدنية العالية او من ذوي المكانة الاجتماعية المرموقة والاخلاق الحسنة والسيرة الحميدة."
        },
        {
          "type": "text",
          "data": "3- ان لا تقل سنهم عن الخامسة والثلاثين يسمى الاعضاء لمدة سنة واحدة قابلة للتجديد ويمكن اعفاء العضو منه بقرار من مفتي الجمهورية في حال العجز ن العمل او اذا اتى امرا خطيرا او ضارا بمصالح المسلمين, ويضع المجلس نظامه الداخلي خلال شهر من تاريخ شروعه في العمل."
        },
        {
          "type": "text",
          "data": "ه- ينشأ لدى مفتي الجمهورية صندوق مستقل تحدد ادارته وموارده, وطرق الانفاق منه بنظام خاص يضعه المجلس الشرعي الاسلامي الاعلى. غاية هذا الصندوق, المساهمة في رفع مستوى المسلمين الديني والثقافي والاجتماعي والصحي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الرابعة كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 4: لا يجوز الجمع بين منصب مفتي الجمهورية وبين اية وظيفة او عمل او مهنة باستثناء المناصب الرسمية او الفخرية التي تخصص بالرؤساء الدينيين عامة, ويعتبر مجرد القبول لمنصب مفتي الجمهورية تنازلا حكميا ونهائيا عن اية وظيفة او عمل او مهنة سابقة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الخامسة كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 5: يتولى منصب مفتي الجمهورية اللبنانية من ينتخب من المرشحين من علماء الدين الاسلامي السنيين اللبنانيين من ذوي السيرة الحميدة والصلاح الحائزين على شهادة دينية عالية او الذين مارسوا وظيفة القضاء الشرعي مدة لا تقل عن خمس عشرة سنة. ويشترط ان يكون المرشح قد اتم الاربعين من عمره."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة السادسة كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 6: ينتخب مفتي الجمهورية لمدة حياته ولا يعفى من منصبه الا الدواع صحية تمنعه من حسن القيام بمهامه, او لاسباب خطيرة, ويصدر قرار الاعفاء من مجلس الانتخاب الاسلامي بدعوة من المجلس الشرعي الاسلامي الاعلى حال عدم اعتزال المنصب بالطوع والاختيار وذلك باكثرية ثلاثة ارباع الاعضاء على الاقل, وفي حال الاعتزال او الاعفاء للمرض يمكن ان يعطى المعتزل او المعفى مخصصات شهرية كافية من صندوق الافتاء الخاص ان توفر, والا فمن ميزانية الاوقات الاسلامية شرط ان لا يتعاطى بنفسه اية وظيفة او مهنة او عمل. تحدد هذه المخصصات بقرار من المجلس الشرعي الاسلامي الاعلى."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة السابعة كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 7: على المرشح لمركز الافتاء ان يتقدم بتصريح خطي الى مديرية الاوقاف العامة في العاصمة مرفقا بالمؤهلات العلمية المطلوبة, وذلك قبل خمسة عشر يوما على الاقل من موعد الانتخاب , يعطى به ايصالا خطيا موقعا من المدير العام او من يقوم مقامه وممهورا- بختم الدائرة اثباتا للترشيح. لا يصبح الترشيح قانونيا الا بعد قبوله من اللجنة القضائية في المجلس الشرعي الاسلامي الاعلى التي عليها البت بطلب الترشيح خلال ثلاثة ايام من تقديمه, ويكون قرارها في ذلك نهائيا. يعلن هذا الترشيح فور البت به في مراكز الانتخاب ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الثامنة كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 8: يتألف مجلس الانتخاب الاسلامي من الاعضاء الآتي ذكرهم:"
        },
        {
          "type": "text",
          "data": "1- رئيس الوزراء العامل, وفي حال عدم وجوده من يقوم مقامه بتمثيل المسلمين في ممارسة السلطة التنفيذية."
        },
        {
          "type": "text",
          "data": "2- رؤساء المجالس النيابية ورؤساء الوزارة السابقون من المسلمين السنيين."
        },
        {
          "type": "text",
          "data": "3- الوزراء العاملون المسلمون السنيون, وفي حال عدم وجودهم من يقوم مقامهم بتمثيل المسلمين في ممارسة السلطة التنفيذية."
        },
        {
          "type": "text",
          "data": "4- النواب المسلمون السنيون, وفي حال عدم وجودهم من يقوم مقامهم بتمثيل المسلمين في ممارسة السلطة الاشتراعية."
        },
        {
          "type": "text",
          "data": "5- رئيس المحكمة الشرعية السنية العليا واعضاؤها والقضاة الشرعيون السنيون والمفتون السنيون في الجمهورية اللبنانية."
        },
        {
          "type": "text",
          "data": "6- القضاة العدليون والاداريون المسلمون السنيون من الدرجات الثماني العليا."
        },
        {
          "type": "text",
          "data": "7- نائب رئيس واعضاء المجلس الشرعي الاسلامي الاعلى ورؤساء واعضاء مجالس الاوقاف الادارية في العاصمة ومراكز المحافظات ."
        },
        {
          "type": "text",
          "data": "8- رؤساء واعضاء المجالس البلدية المسلمون والسنيون في العاصمة ومراكز المحافظات ."
        },
        {
          "type": "text",
          "data": "9- مندوبون ثلاثة عن كل من الغرف التجارية والزراعية وجمعيتي التجار والصناعيين من المسلمين السنيين العاملين في العاصمة ومراكز المحافظات . ومندوبون ثلاثة عن كل نقابة من نقابات المحامين والاطباء واطباء الاسنان والصيادلة والمهندسين والمعلمين والصحافيين ومحرري الصحف من المسلمين السنيين وعن كل من جمعيتي المقاصد الخيرية الاسلامية في بيروت وصيدا, وعن الجمعية الخيرية الاسلامية واسعاف المحتاجين في طرابلس , ومندوب واحد عن كل من اتحادات نقابات العمال وارباب العمل المعترف بها رسميا."
        },
        {
          "type": "text",
          "data": "10- الاساتذة الجامعيون المسلمون السنيون اللبنانيين في الجامعات الموجودة في لبنان من حملة الشهادات الجامعية العليا."
        },
        {
          "type": "text",
          "data": "11- الخطباء والائمة والمدرسون اللبنانيون في الجمهورية اللبنانية الحائزون على شهادة دينية او الذين مضى عليهم عشر سنوات في الوظيفة ومدرسو الافتاء, وكل لبناني يحمل شهادة دينية عالية ولو لم يكن يعمل في السلك الديني. ان عدم وجود هيئة او اكثر من الهيئات المذكورة في هذه المادة بتاريخ الانتخاب لا يكون مانعا من اجرائه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الحادية عشرة كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 11: يجري الانتخاب بالاقتراع سرا."
        },
        {
          "type": "text",
          "data": "ويكون الفوز بالتزكية اذا لم يكن غير مرشح واحد يستكمل الشروط المؤهلة لتولي المنصب ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الثانية عشرة كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 12:"
        },
        {
          "type": "text",
          "data": "أ- تدعو كل نقابة وكل مؤسسة وكل جمعية اسلامية اعضاءها من المسلمين السنيين لانتخاب ممثلها في مجلس الانتخاب الاسلامي بناء على تكليف خطي من مدير الاوقاف او من يقوم مقامه يرسله اليها قبل موعد الانتخاب يثلاثين يوما على الاقل وترفع اليه اسماء مندوبها في مدى خمسة عشر يوما من ورود التكليف اليها, ويجوز لاصحاب الحق من اعضاء النقابات الاجتماع من تلقاء ذاتهم- وانتخاب مندوبيهم ورفع اسمائهم الى مديرية الاوقاف مباشرة بواسطة كتاب موقع من اكثرية الاعضاء."
        },
        {
          "type": "text",
          "data": "ب - تنشر في مركز كل دائرة وقفية لائحة الشطب باسماء الذين لهم حق - الانتخاب في مطلع كل سنة بواسطة مدير الاوقاف العام ورؤساء الدوائر الوقفية في المناطق او من يقوم مقامهم."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الرابعة عشرة كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 14: يرأس الاجتماع اعلى مرجع اسلامي في الدولة او من يقوم مقامه او من ينتدبه ويدير عملية الانتخاب بمعاونة مدير الاوقاف العام او من يقوم مقامه واثنين من الناخبين الحاضرين يختارهما ليقوما بوظيفة اميني سر لضبط وقائع الجلسة واعلان نتيجة الانتخاب . ويحق لكل مرشح ان يفوض عنه مندوبا لحضور عمليات الاقتراع بموجب تفويض خطي يبرز لرئيس مجلس الانتخاب الاسلامي مصادق عليه من مدير الاوقاف العام او من يقوم مقامه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة العشرون كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 20: يعلن رئيس المجلس النتيجة بعد اتمام عملية الانتخاب ويذكر اسم المرشح الفائز بمنصبب مفتي الجمهورية, وفي اليوم الثالث لهذا الاعلان يجري تنصيب المفتي في دار الافتاء من جانب رئيس المجلس الانتخابي ومن يحضر من اعضائه ويكون التنصيب بقراءة محضر جلسة الانتخاب بحضور المفتي وباعلانه مفتيا للجمهورية باسم المسلمين. اما اذا وجد طعن اجل التنصيب الى ما بعد الفصل فيه. وفي يوم التنصيب يقوم رئيس المجلس بتبليغ اسم مفتي الجمهورية الى الحكومة رسميا لاجراء المقتضى القانوني."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الحادية والعشرون كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 21: بحال الطعن في صحة الانتخاب تجري المراسم الواردة في المادة السابقة في اليوم التالي لصدور قرار المجلس برد الطعن. وسواء جرت مراسم التنصيب او تأخرت او الغيت لاي سبب كان فان الفائز بالانتخاب يصبح مفتيا للجمهورية حكما بمجرد مضي مدة الطعن او صدور القرار برد الطعن."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الثانية والعشرون كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 22: اذا تخلف رئيس المجلس عن القيام بواجب التبليغ او التنصيب فيقوم مقامه في هاتين المهمتين نائب رئيس المجلس الشرعي الاسلامي الاعلى مع وفد الهيئات المذكورة انفا."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الرابعة والعشرون كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 24: يعاون مفتي الجمهورية:"
        },
        {
          "type": "text",
          "data": "1- مجالس منتخبة."
        },
        {
          "type": "text",
          "data": "2- موظفون اختصاصيون هم: امين السر الخاص ومدير الاوقاف العام والامين العام للمجلس الشرعي الاسلامي الاعلى يعينهم مفتي الجمهورية."
        },
        {
          "type": "text",
          "data": "3- امين ومدرسو فتوى يقترح تعيينهم مفتي الجمهورية البنانية."
        },
        {
          "type": "text",
          "data": "4- يضع المجلس الشرعي الاسلامي الاعلى ملاكا بالوظائف اللازمة لتسيير العمل في دائرة الفتوى وامانة السر الخاصة والامانة العامة للمجلس الشرعي الاسلامي الاعلى, ويعتبر ذلك نافذا بعد تصديق مفتي الجمهورية."
        },
        {
          "type": "text",
          "data": "اما جهاز مدرسي الفتوى فيتبع مفتي الجمهورية مباشرة ويضع لهم نظاما خاصا."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الخامسة والعشرون كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 25: يشترط في امين الفتوى ان يكون من العلماء المتفقهين في احكام الشرع والدين او الحائزين على شهادة شرعية عالية. ويشترط في كل من امين السر الخاص والامين العام للمجلس الشرعي الاسلامي الاعلى ان يكون من ذوي الثقافة العامة الحائزين على شهادة جامعية. ويشترط في مدير الاوقاف العام ان يكون حائزا على شهادة عالية من احدى كليات الازهر الشريف او ما يعادلها من الشهادات الدينية العالية او شهادة حقوق صادرة عن جامعة تدرس الشريعة الاسلامية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة السابعة والعشرون كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 27: يناط بامين الفتوى في العاصمة دراسة القضايا الدينية والشرعية المتعلقة بالافتاء واعطاء الرأي فيها وهو يؤازر مفتي الجمهورية في مهامه ويقوم مقامه بتفويض منه اثناء غيابه عن البلاد او مرضه الطويل المدى او عندما يتعذر عليه القيام بمهام منصبه. ويناط بامين السر الخاص سائر المعاملات الادارية الاخرى. تسري احكام هذه المادة على امين الفتوى في طرابلس بالنسبة لمفتي طرابلس ."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الثامنة والعشرون كما يلي:"
        },
        {
          "type": "text",
          "data": "(المفتون المحليون)"
        },
        {
          "type": "text",
          "data": "مادة 28: يكون في مركز كل محافظة وقضاء في المناطق التي يكثر عدد السكان المسلمين فيها مقت محلي من علماء الدين الحائزين على شهادة دينية عالية من الازهر او ما يعادلها من الشهادات الدينية او مارس القضاء الشرعي مدة لا تقل عن عشر سنوات او من العلماء المشهود لهم بالعلم والدين والصلاح ووجهت عليه وظيفة الخطابة او التدريس مدة لا تقل عن خمس عشرة سنة. وهو يرعى مصالحهم الدينية والوقفية والاجتماعية المحلية ويرتبط مباشرة بمفتي الجمهورية. يقيم المفتي المحلي في المحافظة او القضاء التابع له ويعنى بالعلماء في منطقته ويسهر على حسن ادائهم الواجبات الدينية ويضع بعد التشاور معهم كل ثلاثة اشهر وكلما دعت الحاجة المناهج الواجب اتباعها في شؤون الوعظ والتوعية الاسلامية وفي مختلف المواسم الدينية بشكل يتفق مع احكام الشريعة وحرمة الدين ويؤدي غاياته في التثقيف والتعليم, ولا تكون هذه المناهج صالحة للتنفيذ الا بعد التصديق عليها من قبل مفتي الجمهورية. وتحقيقا لحسن سير العمل يرفع المفتي المحلي الى مفتي الجمهورية تقريرا دوريا مرة كل ثلاثة اشهر وكلما قضت الظروف يشرح فيه الاوضاع الدينية والوقفية والاجتماعية للمسلمين في كل بلد تابع له وحالة العلماء والمساجد والمعاهد وحاجاتها ونتائج اعماله في منطقته."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة التاسعة والعشرون كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 29: تنتخب كل منطقة مفتيا بواسطة هيئة تتألف ممن يأتي وهم:"
        },
        {
          "type": "text",
          "data": "1- ممثلو المنطقة من المسلمين السنيين في الهيئتين التنفيذية والتشريعية."
        },
        {
          "type": "text",
          "data": "2- اعضاء المجلس الشرعي الاسلامي الاعلى من المنطقة الطبيعيون منهم والمنتخبون والمعينون."
        },
        {
          "type": "text",
          "data": "3- القضاة الشرعيون والعدليون المسلمون السنيون من ابناء المحافظة ومن العاملين فيها. 4- رئيس واعضاء المجلس البلدي المسلمون السنيون في مركز المحافظة."
        },
        {
          "type": "text",
          "data": "5- مندوبون ثلاثة من الغرف التجارية والصناعية والزراعية في مركز المحافظة وكل نقابة وجمعية في مركز المحافظة من النقابات التي يحق لمندوبيها الاشتراك في مجلس الانتخاب الاسلامي."
        },
        {
          "type": "text",
          "data": "6- رئيس دائرة الاوقاف المحلي واعضاء مجلس الاوقاف الاداري والخطباء والائمة والمدرسون في المنطقة من حاملي الشهادات الدينية من الازهر او احد المعاهد الدينية المعترف بها او الذين مارسوا وظيفة الخطابة او التدريس مدة لا تقل عن العشر سنوات من اللبنانيين ومدرسو الفتوى."
        },
        {
          "type": "text",
          "data": "7- اما المفتي في القضاء فينتخبه الذوات المنصوص عليهم في الفقرات 1 و2 و6 ويضاف اليهم."
        },
        {
          "type": "text",
          "data": "أ- رئيس دائرة الاوقاف المحلي في المحافظة."
        },
        {
          "type": "text",
          "data": "ب - لجنة الاوقاف المحلية في مركز القضاء ورؤساء لجان الاوقاف التابعة له."
        },
        {
          "type": "text",
          "data": "ج- رؤساء البلديات المسلمون السنيون في مركز القضاء وفي القرى التابعة له. د- القضاة الشرعيون والعدليون المسلمون السنيون من ابناء القضاء والعاملين فيه."
        },
        {
          "type": "text",
          "data": "وفيما يتعلق بافتاء زحله يضاف الى الاشخاص المذكورين رؤساء البلديات المسلمون السنيون في مركز قضاء البقاع الغربي والقرى التابعة له. ان عدم وجود هيئة او اكثر من الهيئات المذكورة في هذه المادة بتاريخ الانتخاب لا يكون مانعا من اجرائه."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة السادسة والثلاثون كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 36: لا يفصل المفتي المحلي من منصبه الا اذا عجز عن العمل او اتى امرا خطيرا او سلك سلوكا يسيء الى كرامة منصبه او يضر بمصالح المسلمين, ويصدر قرار الفصل عن مفتي الجمهورية بموافقة المجلس الشرعي الاعلى, ويتخذ هذا القرار بناء على تحقيق يجريه مفتي الجمهورية بمعرفة لجنة يؤلفها من ثلاثة او خمسة من اعضاء المجلس الشرعي تستمع لدفاع المفتي في الامور المنسوبة اليه."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة السابعة والثلاثون كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 37: المجالس المنتخبة هي مجالس ادارية في العاصمة ومراكز المحافظات والاقضية ومجلس شرعي اعلى يشرف على اعمالها ويفصل في استئناف قراراتها. وعضوية هذه المجالس شرفية حسبية يؤدي العضو عن طريقها خدمة اسلامية عامة وليس له لقاءها اي بدل او تعويض ما عدا تعويض انتقال يدفع للاعضاء المقمين خارج بيروت ويحدد بقرار من المجلس ."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الثامنة والثلاثون كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 38: يؤازر المجلس الشرعي الاعلى مفتي الجمهورية في بعض المهام المنوطة به ويملك المجلس بنوع خاص سلطة اصدار النظم والقرارات والتعليمات التي يقتضيها تنظيم شؤون المسلمين الدينية وادارة جميع اوقافهم الخيرية على اختلاف انواعها وغاياتها واسمائها بما يكفل حفظ عينها وحسن استغلالها وتأمين الجهات الخيرية الموقوفة عليها وله ايضا صلاحية تفسير النظم والمقررات في المواضيع المذكورة آنفا وذلك كله على وجه لا يتعارض واحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة التاسعة والثلاثون كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 39: بالاضافة الى الامور الواردة في المواد السابقة يقوم المجلس الشرعي الاعلى بالمهام التالية:"
        },
        {
          "type": "text",
          "data": "1 تدقيق وتعديل وتصديق موازنات الاوقاف في العاصمة والمناطق."
        },
        {
          "type": "text",
          "data": "2- الترخيص بصرف النفقات الادارية على اساس القاعدة الاثنى عشرية عند تأخر المصادقة على الموازنات المذكورة, وتطبق هذه القاعدة حكما في اول كانون الاخر من كل عام اذا تأخر المجلس عن اقرارها."
        },
        {
          "type": "text",
          "data": "3- التصديق على اقتراح تعيين رؤساء دوائر الاوقاف وكذلك تصديق اقتراح ترقيتهم ونقلهم واتخاذ التدابير التأديبية بحقهم, ويستثنى من ذلك الموظفون الذين خصهم هذا المرسوم بنظام مخالف لاحكام هذه الفقرة."
        },
        {
          "type": "text",
          "data": "4- النظر في قرارات المجالس الادارية المتعلقة."
        },
        {
          "type": "text",
          "data": "أ- بتوجيه الجهات المشروطة وذلك بالتصديق او التعديل."
        },
        {
          "type": "text",
          "data": "ب - باستبدال العقارات الوقفية وتقرير شروط استعمال المبالغ الناجمة عنه وذلك بالتصديق او الفسخ والنشر واعادتها الى مصدرها لاستكمال او تصحيح الخلل في اجراءاتها."
        },
        {
          "type": "text",
          "data": "ج- بتصنيف الوظائف الدينية والادارية وتحريد ملاكاتها ورواتبها بالتصديق او التعديل او الابطال."
        },
        {
          "type": "text",
          "data": "د- التصديق على الاقتراحات بتعيين ارباب الوظائف الدينية من ائمة وخطباء ومدرسين وقراء ومؤذنين وبتعيين الموظفين الاداريين وترقيتهم واتخاذ التدابير التأديبية بحقهم او طلب اعادة النظر بهذه الاقتراحات ."
        },
        {
          "type": "text",
          "data": "اما القرارات بهذا الصدد فتصدر وفقا للفقرة (ج) من المادة الثالثة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "ه- مراقبة تنفيذ النظم والقرارات والتعليمات الصادرة عنه في كل ما يتعلق بالشؤون الدينية والاوقاف ومراقبة اعمال المديرية العامة في العاصمة ودوائر الاوقاف في المناطق ومجالسها الادارية ولجانها, وذلك بانتداب احد اعضائه او الامين العام للمجلس الشرعي, وللمجلس عند وجود اسباب تدعو الى الملاحقة ان يقترح على مفتي الجمهورية احالة المسيء الى لجنة الطعون والتأديب . ان العقوبات التأديبية التي يمكن الحكم بها:"
        },
        {
          "type": "text",
          "data": "1- التنبيه."
        },
        {
          "type": "text",
          "data": "2- اللوم."
        },
        {
          "type": "text",
          "data": "3- الحسم من الراتب ."
        },
        {
          "type": "text",
          "data": "4- تأخير الترقية لمدة لا تتجاوز السنة."
        },
        {
          "type": "text",
          "data": "5- انزال الدرجة."
        },
        {
          "type": "text",
          "data": "6- التوقيف عن العمل لمدة لا تتجاوز السنة."
        },
        {
          "type": "text",
          "data": "7- الصرف من الخدمة مع استحقاق التعويض ."
        },
        {
          "type": "text",
          "data": "8- العزل مع الحرمان من التعويض ."
        },
        {
          "type": "text",
          "data": "و- النظر بالاستئنافات المقدمة ضد قرارات المدير العام المتضمنة التدابير التأديبية."
        },
        {
          "type": "text",
          "data": "5- الفصل في استئناف قرارات المجالس الادارية."
        },
        {
          "type": "text",
          "data": "6- النظر في المسائل التي يحيلها عليه مفتي الجمهورية من تلقاء ذاته او بناء على مراجعة احدى دوائر الاوقاف او احد مجالسها الادارية او احد اصحاب العلاقة."
        },
        {
          "type": "text",
          "data": "7- اقصى مدة للبت في القضايا المستأنفة خمسة واربعون يوما اعتبارا من يوم ايداعها لدى المقرر, وللمجلس حق تمديد هذه المدة لاعتبارات وجيهة يوردها في قرار التمديد, ولا يجوز ان تبقى المعاملة في قلم المجلس دون تحويل الى المقرر اكثر من اسبوع."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الاربعون كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 40: يتألف المجلس الاعلى من رئيس ونائب للرئيس ومن اعضاء طبيعيين واعضاء منتخبين واعضاء يعينهم مفتي الجمهورية."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الحادية والاربعون كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 41: رئيس المجلس الشرعي الاسلامي الاعلى هو مفتي الجمهورية اما نائب الرئيس فينتخبه المجلس من بين اعضائه بالاقتراع سرا وباكثرية الاصوات ."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الثانية والاربعون كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 42: اعضاء المجلس الطبيعيون هم:"
        },
        {
          "type": "text",
          "data": "أ- رئيس المجلس النيابي ورئيس الوزراة ورؤساء المجالس النيابية ورؤساء الوزارة السابقون من المسلمين السنيين."
        },
        {
          "type": "text",
          "data": "ب - اعضاء المجالس المنتخبون هم:"
        },
        {
          "type": "text",
          "data": "1- ثمانية من محافظة بيروت وثمانية من محافظة الشمال منهم واحد من عكار واربعة من محافظة الجنوب منهم ثلاثة من مدينة صيدا وواحد من قضائي حاصبيا ومرجعيون واثنان من كل من محافظتي جبل لبنان والبقاع."
        },
        {
          "type": "text",
          "data": "تنتخب كل منطقة اعضاءها بواسطة الهيئة المنوط بها انتخاب المفتي المحلي."
        },
        {
          "type": "text",
          "data": "ج- اما الاعضاء الذين يعينهم مفتي الجمهورية فان عددهم يوازي ثلث عدد الاعضاء المنتخبين ويختارهم خلال اسبوع من تاريخ تصديق نتائج الانتخاب ويكونون من الفئات التالي بيانها."
        },
        {
          "type": "text",
          "data": "1- القضاة الشرعيون السنيون في محاكم البداية والمحكمة العليا من الدرجات الثماني العليا."
        },
        {
          "type": "text",
          "data": "2- القضاة العدليون والاداريون السنيون من الدرجات الخمس العليا."
        },
        {
          "type": "text",
          "data": "3- من ذوي الكفاءات العليا."
        },
        {
          "type": "text",
          "data": "4- المفتون."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الرابعة والاربعون كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 44: مدة المجلس الشرعي الاعلى اربع سنوات ويجوز حله قبل اتمام مدته لاسباب خطيرة يقدرها مفتي الجمهورية بموافقة خمسة عشر عضوا من اعضاء المجلس الاعلى على الاقل ويصدر قرار الحل عن مفتي الجمهورية ويتحتم حينئذ دعوة الهيئة الناخبة لانتخاب مجلس جديد في مدة شهر على الاكثر من صدور قرار الحل."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة السادسة والاربعون كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 46: يحق للمجلس ان يفصل من عضويته كل عضو من اعضائه المنتخبين او المعينين يخل بواجبات عضويته اخلالا كبيرا او يتصرف تصرفات شخصية تسقطه من اهلية الانتساب الى المجلس ويتخذ قرار الفصل باكثرية ثلاثة ارباع الاصوات على الاقل برئاسة مفتي الجمهورية ولا يكون قابلا لاية مراجعة. كل عضو من اعضاء المجلس واللجان المنتخبين والمعينين يتخلف عن الحضور ثلاث جلسات متواليات دون عذر مشروع يقبله المجلس يعتبر مستقيلا حكما ويملأ مكانه بقرار من المجلس الشرعي الاسلامي الاعلى بناء على اقتراح مفتي الجمهورية."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الثامنة والاربعون كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 48: يجتمع المجلس في غير المواعيد المذكورة اعلاه لدرس قضية او قضايا طارئة تذكر في كتاب الدعوة, وذلك بناء على دعوة من الرئيس او طلب من ربع الاعضاء."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الخمسون كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 50: ينعقد المجلس باكثرية اعضائه في الجلسة الاولى وبثلث اعضائه على الاقل في الجلسات التالية الا فيما يتعلق بفصل احد اعضائه او ادخال تعديل على هذا المرسوم فلا يصح انعقاده جينئذ الا بحضور ثلاثة ارباح اعضائه على الاقل."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الحادية والخمسون كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 51: يتخذ المجلس الشرعي الاعلى قراراته باكثرية الاصوات وقراراته نافذة بذاتها ويجوز لمفتي الجمهورية ان يطالب من المجلس المذكور اعادة النظر في اي منها لمرتين اثنتين لاسباب وجيهة يوردها في مذكرة الطلب وذلك في خلال عشرة ايام من تاريخ تبلغه القرار, واذا لم يستعمل المفتي حقه هذا ضمن المهلة المذكورة او اذا اصر المجلس على قراره فالقرار يعتبر نافذا حكما."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "الغيت المادة الثانية والخمسون:"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الرابعة والخمسون كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 54: يضع المجلس بنفسه لائحة داخلية لادارة جلساته وتنظيم اعماله ويتخذ مقرراته بعد درس موضوعاتها من اللجنة المختصة وبناء على تقرير يضعه مقررها. اما لجان المجلس فهي:"
        },
        {
          "type": "text",
          "data": "1- اللجنة القضائية: وهي تؤلف من تسعة اعضاء بناط بها فصل الامور المبينة في الجزأين أو ب من الفقرة الرابعة وكامل الفقرة الخامسة من المادة 39."
        },
        {
          "type": "text",
          "data": "تنتخب هذه اللجنة رئيسها ونائبه من اعضائها وتجتمع في المواعيد التي يحددها رئيسها او نائبه كلما دعت الحاجة الى ذلك. ويكون اجتماعها قانونيا اذا حضر سبعة من اعضائها على الاقل, وتتخذ قراراتها- بأكثرية ستة اعضاء على الاقل وتكون هذه القرارات نافذة كما هي الحال في قرارات - المجلس الشرعي الاعلى الا اذا تقدم احد اصحاب العلاقة بطلب اعادة النظر بقرار اللجنة من المجلس الشرعي الاعلى خلال خمسة عشر يوما من تاريخ تبلغه القرار, وفي مثل هذه الحال يجب على المجلس البت بالطلب في مدة اقصاها خمسة واربعون يوما من ورود الطلب ."
        },
        {
          "type": "text",
          "data": "2- اللجنة الادارية والمالية: وهي تتألف من سبعة اعضاء ينتخبون الرئيس والمقرر من بينهم, ويقوم المقرر مقام الرئيس عند غيابه, ويناط بها دراسة الموازنات العامة والقضايا المالية ووضع التقارير للمجلس فيما ورد في الجزء ج من الفقرة الرابعة من المادة 39 كما يناط بها البت فيما ورد في الجزء د من الفقرة ذاتها والتصديق على اقتراحات المجالس الادارية بتعيين ارباب الوظائف الدينية وفقا للاصول المقررة في هذا المرسوم او طلب اعادة النظر فيه من قبل المجلس الاداري."
        },
        {
          "type": "text",
          "data": "3- اللجنة التشريعية: وهي تتألف من خمسة اعضاء ينتخبون رئيسهم ومقررهم من بينهم ويقوم المقرر مقام الرئيس عند غيابه. ويناط بها كل ما يتعلق بدراسة الامور القانونية والتشريعية التي تكلف من قبل المجلس بدراستها او من مفتي الجمهورية."
        },
        {
          "type": "text",
          "data": "4- لجنة الطعون والتأديب : تتألف من خمسة اعضاء ينتخبون منهم الرئيس والمقرر ويقوم المقرر مقام الرئيس عند غيابه. ويناط بها دارسة الشكاوى وكل ما يتعلق بمخالفات الموظفين والطعون المتعلقة بانتخاب اعضاء المجلس الشرعي والمجالس الادارية والمفتين في المناطق."
        },
        {
          "type": "text",
          "data": "تنتخب اللجان لمدة سنتين في اول جلسة يعقدها المجلس ."
        },
        {
          "type": "text",
          "data": "ولا يجوز للعضو الواحد ان ينتخب لعضوية اكثر من لجنتين."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى الفقرة السابعة من المادة الثامنة والخمسين ما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 58: فقرة 7 - والحصة الخيرية من الاوقاف المشتركة بين الخيرية والذرية."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة التاسعة والخمسون كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 59: يتألف المجلس الادراي في كل من بيروت وطرابلس وصيدا والبقاع من تسعة اعضاء منتخبين. اثنين من كل من علماء الدين ورجال القانون والمهندسين وواحد من كل من التجار والملاكين والخبراء في الامور المالية والحسابية. ويجري انتخاب اعضاء هذه المجالس وفقا للمادة 62 من هذا المرسوم. يستعان في الاماكن الاخرى من المناطق بلجان محلية يؤلف كل منها من ثلاثة اعضاء او اكثر حسب نسبة السكان واهمية الاوقاف من وجهاء المنطقة او البلدة. اما صلاحيات هذه اللجان فيحددها لها مفتي الجمهورية بقرار يصدر عنه. ولا يجوز الجمع بين عضوية المجلس الاداري والمجلس الشرعي الاسلامي الاعلى."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الحادية والستون كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 61: يراس المجلس الاداري في العاصمة امين الفتوى اما سائر المجالس الادارية فيرأس كلا منها المفتي المحلي وفي حال عدم حضوره يرأس المجلس نائب الرئيس واذا تعذر الحضور على هذا الاخير فيرأسه اكبر الاعضاء سنا."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الثالثة والستون كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 63: مدة المجالس الادارية ثلاث سنوات , ويجوز حلها قبل انقضاء مدتها بقرار يتخذه مفتي الجمهورية تلقائيا او بتوصية من المجلس الشرعي الاسلامي الاعلى لاسباب جدية تذكر في قرار الحل, ويصار الى انتخاب مجالس ادارية جديدة في مدة شهر من صدور القرار بحل المجالس السابقة. ويمكن لمفتي الجمهورية عند الضرورة ان يتخذ تلقائيا او بناء على توصية من المجلس الشرعي الاعلى قرارا بتمديد ولاية هذه المجالس لمدة اقصاها سنة واحدة, او تعيين لجنة تتمتع بكافة صلاحيات المجلس الاداري للمدة ذاتها. تسري احكام هذه المادة على اللجان الوقفية في المناطق."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الرابعة والستون كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 64: يتولى رئيس المجلس الاداري دعوة الاعضاء وادارة الجلسات وتبليغ مدير الاوقاف او رئيسها المحلي قرارات المجلس لتنفيذها او رفعها الى مراجعها الايجابية. وينتخب المجلس لجانه ونائب رئيسه من بين اعضائه. ويتولى نائب الرئيس الاعمال والختصاصات المذكورة آنفا عند عدم قيام رئيس المجلس بها."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الخامسة والستون كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 65: تسري احكام المادتين 45 و46 على المجالس الادارية غير ان القرار بفصل عضو من اعضاء المجالس الادارية للاسباب الواردة في المادة 46 يتخذه المجلس الاداري برئاسة امين الفتوى في العاصمة والمفتي المحلي في المناطق ولا يكون هذا القرار نافذا الا اذا اقترن بتصديق من مفتي الجمهورية."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة السابعة والستون كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 67: لا ينعقد المجلس الاداري الا بحضور سبعة من اعضائه بما فيهم الرئيس على الاقل ولا تتخذ قراراته في هذه الحالة الا باكثرية خمسة اعضاء وقراراته نافذة بحد ذاتها الا في الامور المعلق نفاذها على مصادقة مفتي الجمهورية او المجلس الشرعي الاعلى."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الحادية والسبعون كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 71: لا يوقف الاستئناف تنفيذ القرار ما لم يأمر المجلس الشرعي الاعلى بوقف انفاذه. اما استئناف القرارات المتعلقة بالانشاءات والاستبدال والتي تلحق ضررا بالاوقاف فانه يوقف التنفيذ حكما."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الرابعة والسبعون كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 74: مدير الاوقاف العام هو الرئيس المباشر لموظفي دائرته ولرؤساء الاوقاف في المناطق ينفذون اوامره ويعملون بتعليماته في كل ما لا يخالف قوانين الاوقاف وانظمتها وموازنتها. وهو يعقد مع رؤساء الاوقاف في المناطق اجتماعات دورية كل ثلاثة اشهر لدرس شؤون الاوقاف والوسائل التي تؤدي الى زيادة الواردات وضبط النفقات وحاجات الاوقاف واتخاذ القرارات اللازمة بهذه الشؤون وتقديم تقرير بالنتائج والمقررات والمقترحات لمفتي الجمهورية."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة السابعة واللسبعون كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 77: لمدير الاوقاف العام الاقتراح بتعيين موظفي دوائر الاوقاف وترقيتهم, كما يعود له في العاصمة ولرؤساء الدوائر في المناطق تعيين الحجاب والخدم وامثالهم من صغار المستخدمين بعد موافقة المجلس الاداري وذلك ضمن الاعتمادات المحددة في الميزانية."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة التاسعة والسبعون كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 79: يدير الاوقاف في المناطق رؤساء محليون يعينون بقرار من مفتي الجمهورية اللبنانية بناء على اقتراح من المفتي المحلي او مدير الاوقاف العام ووفقا لتصديق المجلس الشرعي الاسلامي الاعلى على هذا الاقتراح ويتبعون مباشرة مدير الاوقاف العام في العاصمة ويهتم كل منهم بشؤون الاوقاف الواقعة في منطقة المحافظة المعين لها. ويشترط في تعيين كل من رئيسي دائرة اوقاف طرابلس وصيدا ما يشترط في تعيين المدير العام."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "يعين مفتي الجمهورية اللبنانية بقرار منه اعضاء مجلس الافتاء الاستشاري وفقا لاحكام الفقرة /ج/ من المادة 3 المعدلة من هذا المرسوم وذلك خلال شهرين من تاريخ نشر هذا التعديل."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "يعتبر المجلس الشرعي الاسلامي الاعلى الحالي منحلا من تاريخ نشر هذه التعديلات في الجريدة الرسمية, ويدعو مفتي الجمهورية تبعا لذلك في خلال شهر على الاكثر الهيئات الناخبة لانتخاب المجلس الشرعي وفقا للمادة /40/ المعدلة واختيار الاعضاء المعينين وفقا للمادة المشار اليها. ويقوم مفتي الجمهورية اللبنانية بحل المجالس الادارية في العاصمة والمناطق في خلال ستة اشهر من تاريخ نشر هذا التعديل."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "تحل الجنة الدائمة الحالية محل المجلس الشرعي الاسلامي الاعلى المنحل وتقوم بأعماله وتتمتع بصلاحياته كاملة حتى اعادة تأليفه."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "يدعو مفتي الجمهورية المجلس الشرعي الاسلامي الاعلى للاجتماع بمدة خمسة عشر يوما من اتمام تأليفه لينتخب في اول جلسة يعقدها نائب رئيسه ولجانه المحددة في المادة 54 المعدلة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "تخضع لهذا التعديل جميع المواد المتعلقة بنظام موظفي الجهاز الاداري الصادر في 21/11/1962 والجهاز الديني الصادر في 1/6/1966 المتعارضة معه."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "يلغى كل نص وارد في هذا المرسوم يتعارض وهذه التعديلات ."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "حال انحلال المجلس الشرعي تقوم اللجنة الدائمة المكلفة بمهام لجنة الطعون والتأديب ."
        }
      ]
    }
  ],
  "signature": "بيروت  في 21 ذي القعدة 1386 و2 آذار سنة 1967\nمفتي الجمهورية اللبنانية\nرئيس  المجلس  الشرعي الاسلامي الاعلى\nحسن خالد"
}