{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206768",
  "title": "تعديل بعض  احكام قانون تنظيم مهنة تعليم سوق السيارات\r\nوسائر المركبات  الآلية (المرسوم رقم 13670 تاريخ\r\n23-8-1963)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "60",
    "date": " 23/11/1967",
    "oj_number": "95",
    "oj_publish_date": "27/11/1967",
    "oj_page": "1830-1832"
  },
  "preamble": "اقر مجلس  النواب ,\nوينشر رئيس  الجمهورية القانون الآتي نصه:",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nيعمل بهذا القانون فور نشره بالجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى نص  المادة الثانية من مشروع القانون الموضوع موضع\r\nالتنفيذ بموجب  المرسوم رقم 13670 تاريخ 23/8/1963 ويستبدل\r\nبالنص  الاتي:\r\nلا يجوز القيام بتعليم سوق السيارات  الا فى الاماكن\r\nالمخصصة لهذه الغاية بموجب  قرار من وزير الداخلية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيلغى نص  المادة الثالثة من مشروع القانون الموضوع موضع\r\nالتنفيذ بموجب  المرسوم رقم 13670 تاريخ 23/8/1963\r\nويستبدل بالنص  الآتي:\r\nعلى كل راغب  معاطاة المهنة المشار اليها ان تتوفر فيه\r\nالشروط التالية:\r\n1- ان يكون لبنانيا منذ عشر سنوات  على الاقل,\r\n2- ان يكون قد اتم الحادية والعشرين من العمر,\r\n3- ان يكون متمتعا بحقوقه المدنية وغير محكوم عليه بجناية\r\nاو بجنحة شائنة,\r\n4- ان يتقدم بنسخة عن سجله العدلي لا يعود تاريخها الى اكثر\r\nمن شهر واحد,\r\n5- ان يستحصل على شهادة حسن سلوك من مختار المحلة التي\r\nيقطنها, مصدق عليها من السلطات  الادارية.\r\n6- ان يتقدم بافادة براءة ذمة من الضرائب  الاميرية والبلدية\r\n7- ان لا يكون له رابطة قرابة حتى الدرجة السادسة ضمنا مع\r\nاحد رؤساء او اعضاء اللجان الفاحصة.\r\n8- ان يقدم كفالة مالية مالية قدرها الف  ليرة لبنانية\r\nاما نقدية بموجب  ايصال على الخزينة او مصرفية من مصرف\r\nمقبول,\r\n9- ان يحسن القراءة والكتابة,\r\n10- ان يبرز شهادة صحية تثبت  حسن صحته لممارسة المهنة\r\nالمذكورة.\r\n11- ان يكون حاصلا على رخصة سوق عمومية تجيز له قيادة\r\nالسيارات  او المركبات  الآلية التي يعلم السوق بواسطتها\r\nيعود تاريخها لخمس  سنوات  على الاقل وغير محكوم عليه\r\nلمخالفته قانون وانظمة السير اكثر من ثلاث  مرات  خلال\r\nسنة واحدة.\r\n12- ان يكون مالكا لسيارتين للتعليم على الاقل مسجلتين على\r\nاسمه في مصلحة تسجيل السيارات  والآليات  ومؤمن عليهما\r\nلدى احدى شركات  التأمين ضد الغير. وتحدد مواصفات  سيارات\r\nالتعليم بقرار من وزير الداخلية,\r\n13- ان يكون صاحب  مكتب  رسمي ضمنه:\r\n- مصور يشير الى كافة علامات  السير,\r\n- نسخة عن قانون السير وانظمته,\r\n14- ان يتولى تعليم الاشخاص  الذين يدربهم احكام قانون\r\nالسير المتعلقة بقيادة السيارات  او المركبات  الآلية\r\nوانظمة السير ويفهمهم ما ترمز اليه علامات  المصور المشار\r\nاليه وان يضع تحت  تصرفهم سيارة ثانية يمكنهم بواسطتها\r\nالالمام بوظائف  تجهيزاتها ومفاعيل هذه التجهيزات ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيلغى نص  المادة التاسعة من مشروع القانون الموضوع موضع\r\nالتنفيذ بموجب  المرسوم رقم 13670 تاريخ 23/8/1963, ويستبدل\r\nبالنص  الاتي:\r\nيحق للاشخاص  المرخص  لهم بمعاطاة المهنة المذكورة في المادة\r\nالاولى تدريب  زبائنهم وملاحقة المعاملات  العائدة لهؤلاء\r\nالزبائن لدى دوائر واقسام مصلحة تسجيل السيارات  والاليات\r\nبانفسهم او بواسطة احد مستخدميهم بموجب  وكالة قانونية تجيز\r\nله هذا العمل, تبقى سارية المفعول حتى الغائها من قبلهم,\r\nعلى ان يخضع هؤلاء المستخدمون للشروط المفروضة على موكليهم\r\nفي المادتين الثالثة والرابعة باستثناء البنود 8 -12 -13 14- من المادة\r\nالثالثة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيلغى نص  المادة العاشرة من مشروع القانون الموضوع موضع\r\nالتنفيذ بموجب  المرسوم رقم 13670 تاريخ 23/8/1963, ويستبدل\r\nبالنص  الآتي:\r\nيتعين على معلمي السوق المرخص  لهم بتعاطي المهنة, توقيع\r\nالمعاملات  المذكورة في المادة السابقة ويسألون عن الاخطاء\r\n\nالتي يمكن حصولها في هذه المعاملات , لا سيما في ما يتعلق\r\nبالرسوم حتى ولو كان الخطأ مرتكبا من احد مستخدميهم الموكلين"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيلغى نص  المادة الثانية عشرة من مشروع القانون الموضوع\r\nموضع التنفيذ بموجب  المرسوم رقم 13670 تاريخ 23/8/1963,\r\nويستبدل بالنص  الآتي:\r\nيخصص  ايضا في مصلحة تسجيل السيارات  والاليات , سجل\r\nللمراقبة تدون فيه اسماء الاشخاص  المرخص  لهم وارقام رخصهم\r\nوالمخالفات  واسماء مستخدميهم والاخطاء المرتكبة من قبلهم.\r\nيعرض  هذا السجل على رئيس  مصلحة تسجيل السيارات  مرة كل\r\nثلاثة اشهر وكلما دعت  الحاجة الى ذلك."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيلغى نص  المادة الرابعة عشرة من مشروع القانون الموضوع موضع\r\nالتنفيذبموجب  المرسوم رقم 13670 تاريخ 23/8/1963, ويستبدل\r\nبالنص  الآتي:\r\nاذا رأى رئيس  مصلحة تسجيل السيارات  والاليات  ان وقف\r\nمفعول الرخصة او سحبها لمدة 20 يوما غير كاف  بالنسبة للخطأ\r\nالمرتكب  يتعين عليه في هذه الحالة والحالات  المبينة في\r\nالفقرات  أ- ب - ج- من المادة الثالثة عشرة ان يحيل الاوراق\r\nالمتعلقة بالقضية الى النيابة العامة الاستئنافية التي يعود\r\nلها حق تحريك دعوى الحق العام في الحالات  التي تستدعي\r\nشكوى المجني عليه.\r\nوللنيابة العامة الاستئنافية في حال تحريك الحق العام ان\r\nتطلب  من المرجع القضائي المختص  النظر بأمر استمرار وقف\r\nمفعول الرخصة او سحبها موقتا وريثما يبت  القضاء بالدعوى.\r\nيمكن للقضاء ان يقرر مع الحكم النهائي سحب  الرخصة نهائيا\r\nاو مدة اقصاها سنة .\r\nواذا ثبت  لرئيس  مصلحة تسجيل السيارات  والاليات  بأن\r\nصاحب  الرخصة فقد جنسيته اللبنانية او اهليته المدنية,\r\nترتب  عليه ان يسحب  منه الرخصة او يعطل مفعولها فورا, في\r\nمثل هذه الحالة تصادر الكفالة المالية وتصبح من حق الخزينة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعمل بهذا القانون فور نشره بالجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 23 تشرين الثاني 1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء            وزير الداخلية\nالامضاء: رشيد كرامي         الامضاء: بدري المعوشي"
}