{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206764",
  "title": "تمديد بعض  المهل المحددة في مشروع القانون الموضوع موضع التنفيذ بموجب\r\nالمرسوم-\r\n رقم 17384 تاريخ 2-9-1964 المتعلق بتنظيم الهيئة التعليمية في المدارس\r\nالخاصة-\r\n وتسوية اوضاع بعض  افراد الهيئة التعليمية في المدارس  المذكورة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "62",
    "date": " 23/11/1967",
    "oj_number": "95",
    "oj_publish_date": "27/11/1967",
    "oj_page": "1833-1853"
  },
  "preamble": "اقر مجلس  النواب\nوينشر رئيس  الجمهورية القانون الآتي نصه:",
  "articles": [
    {
      "number": "الرابعة, يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مع الاحتفاظ باحكام المادتين 39 و59 الجديدتين من مشروع القانون- الموضوع موضع التنفيذ بموجب المرسوم رقم 17384 تاريخ 2/9/1964, تمدد مهلة الثلاث سنوات المحددة في الفقرة الثانية من المادة 39 وفي الفقرة الاخيرة من المادة 59 المشار اليهما لمهلة ثلاث سنوات اضافية تبدأ من تاريخ 1/9/1967."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة 40 الجديدة من مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 17384 تاريخ 2/9/1964 يعطى افراد الهيئة التعليمية الذين كانوا في الخدمة قبل 2/9/1964 وغير المقيدة اسماؤهم في صندوق التعويضات مهلة ثلاثة اشهر من تاريخ صدور هذا القانون لتقديم طلب القيد في الصندوق تحت طائلة سقوط الحق عن كل خدمة سابقة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1- مع مراعاة احكام المادة 13 من القانون الصادر بتاريخ 15/6/1956المتعلق بتنظيم الهيئة التعليمية في المدارس الخاصة, يحتفظ افراد الهيئة التعليمية الداخلون في الملاك بحقوقهم المكتسبة فيما يتعلق بالرواتب اذا كانت تفوق الرواتب التي تخولهم اياها شهاداتهم العلمية ويصنف كل منهم في الدرجة التي يوازي راتبها راتبه الحالي او التي تعلوه مباشرة اذا لم يكن من درجة موازية له في الملاك."
        },
        {
          "type": "text",
          "data": "2- يحتفظ افراد الهيئة التعليمية اللبنانيون الموجودون في الخدمة في المدارس غير المجانية وغير الداخلين في الملاك بموجب القوانين النافذة بحقوقهم المكتسبة فيما يتعلق بالرواتب الفعلية التي يتقاضونها. وعلى المسؤول عن المدرسة خلال مهلة اقصاها نهاية السنة المدرسية التي يصدر فيها هذا القانون:"
        },
        {
          "type": "text",
          "data": "أ - ان يصنف كلا من العاملين منهم في المرحلتين الابتدائية او التكميلية في الرتبة والدرجة التي يوازي راتبها راتبه الحالي او التي تعلوه مباشرة اذا لم يكن من درجة موازية له في الملاك.\nب - ان يصنف افراد الهيئة التعليمية الذين مارسوا التدريس في السنوات الثلاث الاخيرة من مرحلة التعليم الثانوي مدة عشر سنوات متتالية في المدرسة نفسها ولا يحملون الشهادات العلمية المؤهلة, في الدرجة الاخيرة من رتبة استاذ تعليم ثانوي اذا كان راتبهم الحالي اقل من الراتب المحدد لهذه الدرجة."
        },
        {
          "type": "text",
          "data": "اما اذا كان راتبهم يفوق الدرجة الاخيرة فيصنفون بالدرجة التي توازيه, او تعلوه مباشرة اذا لم يكن من درجة موازية له في الملاك."
        },
        {
          "type": "text",
          "data": "3- اذا تمنع المسؤول عن المدرسة عن تطبيق احكام الفقرة الثانية من هذه المادة يحق لصاحب العلاقة ان يترك الخدمة ويتقاضى كامل تعويض الصرف من المدرسة وفقا لاحكام القانون."
        },
        {
          "type": "text",
          "data": "4- على المسؤول عن المدرسة ان يبلغ ادارة صندوق التعويضات لافراد الهيئة التعليمية في المدارس الخاصة, خلال المهلة المحددة للتصنيف في الفقرة الثانية من هذه المادة, القرارات المتعلقة بتصنيف افراد الهيئة التعليمية المنتسبين الى مدرسته, والا اعتبروا مصنفين حكما."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "فيما يتعلق بزيادة الراتب من جراء التصنيف تطبق احكام المادة اعتبارا من اول تشرين الاول من السنة المدرسية التي تلي صدور هذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 17 من القانون الصادر بتاريخ 15/6/1956 والمعدل بموجب المرسوم رقم 17384 تاريخ 2/9/1964 واستبدلت بالمادة الجديدة فيصبح:"
        },
        {
          "type": "text",
          "data": "لرئيس المدرسة ان يتعاقد مع اشخاص ذوي مؤهلات لمدة سنتين على الاكثر وفقا لشروط خاصة, وعند انقضاء مدة السنتين يتوجب عليه اما صرفهم من الخدمة او تثبيتهم في الفئة والدرجة التي تتفق مع مؤهلاتهم العلمية اذا كانوا يقومون بالتدريس الفعلي بثلثي الساعات المنصوص عليها في المادة 15 من هذا القانون على الاقل خلال مدة التمرين. واذا انتقل صاحب العلاقة الى مدرسة اخرى او عاد الى مزاولة العمل في المدرسة نفسها بعد صرفه, يدخل حكما في الملاك وتطبق عليه عند التثبيت او الصرف من الخدمة احكام الفقرتين الثانية والثالثة من المادة الثانية عشر."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 21 الصادر بقانون 15/6/1956 والمعدلة بموجب القانون المنشور بموجب المرسوم رقم 17384 تاريخ 2/9/1964 واستبدلت بالمادة الجديدة التالية: تدفع رواتب افراد الهيئة التعليمية في اخر كل شهر سحابة اشهر السنة المدرسية الاثني عشر. على رئيس المدرسة, او من يقوم مقامه, ان يقتطع من الراتب الشهري المستحق لافراد الهيئة التعليمية الداخلين في الملاك, دون التعويض العائلي, المحسومات نفسها التي تقتطع من رواتب معلمي المدارس الرسمية. تحدد مساهمة المدرسة في تغذية صندوق التعويضات بمقدار اثنين بالمئة من مجموع رواتب افراد الهيئة التعليمية الداخلين في الملاك, في الاقسام التكميلية والثانوية وواحد بالمئة في الاقسام الابتدائية. تدفع المحسومات , ومساهمة اصحاب المدارس , من قبل رئيس المدرسة او من يقوم مقامه الى صندوق التعويضات المنصوص عنه في الباب الخامس من هذا القانون مرة كل ثلاثة اشهر وذلك في النصف الاول من كل شهر من اشهر كانون الثاني ونيسان وتموز وتشرين الاول من السنة. وكل مبلغ لا يدفع في المهلة المذكورة يزاد حكما بنسبة نصف بالالف عن كل أخير."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مع الاحتفاظ باحكام المادة الرابعة, يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 23 تشرين الثاني 1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء         وزير التربية الوطنية\nالامضاء: رشيد كرامي             والفنون الجميلة\nالامضاء: سليمان الزين"
}