{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206870",
  "title": "يتضمن النظام الخاص باجراء مكتب الحبوب والشمندر السكري",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "639",
    "date": " 27/11/1967",
    "oj_number": "97",
    "oj_publish_date": "04/12/1967",
    "oj_page": "1868-1872"
  },
  "preamble": "ان وزير الاقتصاد الوطني\nبناء على المرسوم رقم 6317 تاريخ 6/12/1966\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959\nبناء على المرسوم رقم 6110 تاريخ 10/2/1961\nبناء على اقتراح المدير العام لمكتب الحبوب والشمندر السكري,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "18 مادة 18:\r\nيعمل بهذا القرار في اليوم التالي لنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nبالاضافة الى احكام الفصل الخامس من الكتاب الثاني من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959, والى احكام المرسوم رقم 6110 تاريخ 10/2/1961, يخضع الاجراءفي مكتب الحبوب والشمندر السكري الى الاحكام التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيشترط في الاجير:\r\n1- ان يكون لبنانيا منذ اكثر من عشر سنوات (الاجير الدائم).\r\n2- ان يكون سليما من الامراض والعاهات التي تحول دون قيامه باعباء الخدمة وعليه ان يبرز شهادة من اللجنة الطبية الرسميةاثباتا لذلك.\r\n3- ان يكون متمتعا بحقوقه المدنية وغير محكوم عليه باحدى الجرائم المنصوص  عليها في المادة الرابعة من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وعليه ان يبرز نسخة عن سجله العدلي اثباتا لذلك.\r\n4- ان يكون حائزا على المؤهلات  والشهادات  العلمية المطلوبة وان يجتاز بنجاح امتحان الاستخدام في جميع الاحوال التي يفرض  فيها هذا القرار اجتياز الامتحان.\r\n5- ان لا يكون قد سبق عزله او صرفه لسبب تأديبي من خدمة الوزارة او احدى الادارات العامة او احدى البلديات او المؤسسات العامة او المصالح المستقلة او المؤسسات التي تؤمن الدولة معظم مواردها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلاوة على الشروط العامة المفروضة بموجب المادة الثانية من هذا القرار, يشترط لاستخدام الاجراء, توفر الشروط الخاصة وفقا لما يلي:\r\n1) اخصائي بتشغيل اليات  الاهراء,\r\n- ان يكون حائزا على شهادة البكلوريا الفنية او ما يعادلها.\r\n- مارس  تشغيل اليات  الاهراء وفقا لافادة من مؤسسة عامة او مؤسسة خاصة معترف  بها.\r\n2) معلم كهرباء آليات - ميكانيكي اول رئيس  ورشة:\r\nان يكون حائزا على شهادة الكفاءة المهنية وله خبرة لا تقل عن سنتين في حقل العمل المطلوب.\r\n- او ان تكون له خبرة ثماني سنوات على الاقل في مؤسسات عامة او كاراجات او مصانع مرخصة.\r\n3) معاون ميكانيكي- معاون معلم كهرباء:\r\n- ممارسة العمل المطلوب لدى مؤسسة معترف بها مدة لا تقل عن خمس سنوات.\r\n4) عامل احصاء:\r\n- ان يكون حائزا على احدى المؤهلات  التالية:\r\n- شهادة في الاحصاء معترف  بها او شهادة البكالوريا اللبنانية القسم الثاني او ما يعادلها.\r\n- شهادة البكالوريا اللبنانية- القسم الاول- مع خبرة في حقل الاختصاص لا تقل عن سنتين معطاة من مؤسسة عامة او خاصة معترف  بها.\r\n- او شهادة من معهد التعليم الزراعي او الصناعي الثانوي معترف به او ما يعادلها.\r\n5) معاون عامل احصاء:\r\n- ان يكون حائزا على شهادة التدريب  الزراعي العملي او شهادة البكالوريا اللبنانية القسم الاول.\r\n- قد اتم العشرين من العمر.\r\n6) اخصائي في تصنيف  الحبوب  وتجريم الشمندر, \r\n- الشهادة الزراعية الفنية او الشهادة الزراعية الثانوية.\r\n7) رئيس  محطة اختبار:\r\n- ان يكون حاملا الشهادة الزراعية الثانوية.\r\n8) عامل لتجريم الشمندر وتوضيب البذور:\r\n- ممارسة العمل المطلوب  لدى مؤسسة زراعية عامة او خاصة مدة لا تقل عن سنتين.\r\n9) كاتب :\r\n- شهادة البكالوريا اللبنانية- القسم الاول - أو ما يعادلها.\r\n10) مستكتب  مختزل:\r\n- اجادة الضرب  على الآلة الكاتبة باللغة العربية وباحدى اللغتين الفرنسية او الانكليزية\r\n- اجادة كتابة الاختزال مع خبرة في اعمال الاختزال لا تقل عن ثلاث سنوات.\r\n11) ضارب على الآلة الكاتبة:\r\n- ان يجيد القراءة والكتابة في اللغة العربية ويجيد استعمال الآلة المطلوب استخدامه لها.\r\n12) وكيل ومراقب  عمال:\r\n- أن يكون:\r\n- حاملا الشهادة الزراعية العملية أو الزراعية الابتدائية أو صاحب خبرة في ادارة الاعمال المطلوبة منه مدة لا تقل عن خمس سنوات وان يحسن القراءة والكتابة.\r\n- أن يكون قد اتم الخامسة والعشرين من العمر.\r\n13) سائق سيارة:\r\n- أن يكون:\r\n- حائزا على رخصة سوق عمومية.\r\n- صحيح النظر, على ان يبرز افادة من طبيب اخصائي اثباتا لذلك.\r\n- ذا خبرة بقيادة السيارة مدة لا تقل عن خمس سنوات\r\n- يحسن القراءة والكتابة.\r\n14) عامل مكافحة:\r\n- أن يكون:\r\n- ذا بنية قوية.\r\n- اتم العشرين من العمر ولم يتجاوز الستين.\r\n15- ناطور:\r\n- يحسن القراءة والكتابة.\r\n- أن يكون اتم الثانية والعشرين من عمره وذو بنية قوية وصحة جيدة.\r\n16) عامل هاتف:\r\n- يحسن القراءة والكتابة باللغة العربية وباحدى اللغتين الفرنسية والانكليزية.\r\n17) حمال:\r\n- أن يكون ذا بنية قوية وصحة جيدة.\r\n18) حاجل:\r\n- أن يحسن القراءة والكتابة باللغة العربية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيشترط لاستخدام الاجير ان ينجح في امتحان تجريه لجنة تؤلف بقرار يصدر عن مدير عام المكتب, تحدد اللجنة, بعد موافقة المدير العام, مواد الامتحان في ضوء نوع العمل المطلوب.\r\nويجب أن تضم هذه اللجنة مندوب عن مجلس الخدمة المدنية.\r\nيستثنى من هذا الامتحان استخدام العامل المياوم لتنظيف المكاتب في الدوائر الاقليمية أو في المستودعات والعامل المياوم لجمع الهرارات وخياطة الاكياس, وكذلك الاجراء المؤقتين الذين يستخدمون للقيام بعمل عارض او موسمي مدته دون الماية وثمانين يوما في السنة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى رؤساء الوحدات المعنية ان يضعوا بعد موافقة المدير العام, مشروع نظام بعمل الاجراء في الوحدات التابعة لهم, وأوقات عمل هؤلاء الاجراء وفقا لطبيعة العمل فيها ومقتضياته شرط ان لا يتعارض والاحكام المنصوص عليها في هذا القرار وفي المرسوم رقم 6110 تاريخ 10 شباط سنة 1961."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيتوجب على الاجير بوجه عام:\r\nأ) أن يستوحي بعمله المصلحة العامة ويسهر على تطبيق تعليمات رئيس الوحدة التي يعمل فيها دون اي تجاوز أو مخالفة أو اهمال.\r\nب) أن ينفذ تعليمات  وأوامر رئيس  الوحدة التي يعمل فيها.\r\nج)أن لا يأتي اي عمل مقصود من شأنه الحاق الضرر بصالح الادارة.\r\nد) أن يواظب على عمله بكل جد ونشاط"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيحظر على الاجير ان يقوم بأي عمل تمنعه القوانين والانظمة النافذة ولا سيما الاضراب عن العمل او التحريض على الاضراب."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nمع مراعاة احكام المادة 8 من المرسوم رقم 6110 تاريخ 10/2/961 تحدد أجور الاجراء عن كل يوم عمل فعلي وفقا للجدول الملحق بهذا النظام."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيعطى كل أجير, له مركز عمل ثابت ويضطر بحكم عمله الى الانتقال والمبيت خارج مركز عمله, اجرا اضافيا قدره ست ليرات لبنانية عن كل ليلة يبيتها, على أن لا يعطى هذا الاجير الا عن عشر ليالي على الاكثر في الشهر الواحد. ولا يستحق له اي اجر اضافي او تعويض  في حال عدم مبيته خارج مركز عمله."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتعد اجور الاجراء في نهاية كل شهر بموجب جدول ينظم وفقا لقانون المحاسبة العمومية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيتم التكليف بالعمل الاضافي بمذكرة من رئيس الوحدة المختصة بعد موافقة المدير العام, شرط أن يبقى العمل موضوع التكليف في نطاق الصفة التي استخدم من أجلها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيعطى الاجراء الدائمون الاجازات على اختلاف انواعها, بقرار من المدير العام بناء على اقتراح رئيس الوحدة المختصة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nعلى الاجير الدائم الذي يتغيب لسبب وفاة زوجه او احد أصوله أو فروعه, أن يعلم فورا رئيس الوحدة المختصة عن هذا التغيب, وعلى هذا الرئيس, بعد التثبت من حقيقة الامر, أن يستصدر قرارا من المدير العام باعطائه اذنا بالتغيب بأجر كامل لمدة ثلاثة ايام على الاكثر."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nعلى الاجيرة الدائمة الحامل, لتتمكن من الاستفادة من اجازة الامومة المنصوص عليها في المادة 12 من المرسوم رقم 6110 تاريخ 10/2/1961 أن تثبت قرب وضعها بتقرير طبي من طبيب رسمي."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيسرح الاجير الدائم من قبل السلطة التي لها حق الاستخدام في اي وقت كان وفي الحالات التالية:\r\n1- اذا انقطع عن العمل بدون عذر شرعي مدة خمسة عشر يوما.\r\n2- اذا لم يستأنف  عمله بعد انتهاء اجازته خلال خمسة عشر يوما.\r\n3- اذا ضرب  عن العمل او حرض  على الاضراب.\r\n4- اذا انتهى العمل الذي استخدم من أجله\r\n5- اذا بلغ السن القانونية.\r\n6- اذا ظهر عدم كفاءة في العمل الموكول اليه وذلك بناء على تقرير رئيس الوحدة المختصة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيسرح الاجير المؤقت من قبل السلطة التي لها حق الاستخدام في اي وقت كان وفي الحالات التالية:\r\n1- اذا انقطع عن العمل بدون عذر شرعي.\r\n2- اذا اضرب عن العمل أو حرض على الاضراب\r\n3- اذا انتهى العمل الذي استخدم من أجله.\r\n4- اذا بلغ السن القانونية.\r\n5- اذا ظهر عدم كفاءة في العمل الموكول اليه."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيلغى كل قرار سابق مخالف  لاحكام هذا القرار."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيعمل بهذا القرار في اليوم التالي لنشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 تشرين الثاني سنة 1967\nوزير الاقتصاد الوطني\nسعيد حماده\nوافق مجلس الخدمة المدنية بقراره رقم 2695 تاريخ\n23/11/1967.\nرئيس مجلس الخدمة المدنية\nفريد الدحداح"
}