{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171304",
  "title": "تعديل المرسوم رقم 14310 تاريخ 11-2-1949 المتعلق بتنظيم السجون",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6687",
    "date": " 21/02/1967",
    "oj_number": "17",
    "oj_publish_date": "27/02/1967",
    "oj_page": "222-223"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور نشره\r\nفي الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتلغى المادة الاولى من المرسوم رقم 14310 تاريخ 11/2/1949\r\nالمعدلة بالمرسوم رقم 5627 تاريخ 9/8/1951 ويستعاض  عنها\r\nبالنص  التالي:\r\n\"تخضع السجون لسلطة وزير الداخلية وهي تقسم الى قسمين:\r\nآ- سجون مركزية.\r\nب - سجون مناطق.\r\n\"تعتبر سجون بيروت  مركزية. اما السجون الموجودة في مراكز\r\nمحاكم الاستئناف  والقضاة المنفردين فانها تعتبر سجون مناطق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتلغى احكام المرسوم رقم 1170 تاريخ 19/2/1953 المعدل:\r\n- بالمرسوم رقم 11584 تاريخ 2/3/956\r\n- بالمرسوم رقم 15913 تاريخ 21/5/57\r\n- بالمرسوم رقم 230 تاريخ 15/12/58\r\n- بالمرسوم رقم 1771 تاريخ 21/7/959\r\n- بالمرسوم رقم 3197 تاريخ 1/2/960\r\n- بالمرسوم رقم 12622 تاريخ 26/4/63\r\n- والمادة الاولى من المرسوم رقم 13328 تاريخ 9/7/1963\r\nويستعاض  عنها بالنص  التالي الذي يعتبر مادة ثانية في\r\nالمرسوم رقم 14310 تاريخ 11/2/1949:\r\n\"يوضع الموقوفون والمتهمون والمحكومون في السجون التالية:\r\n1- في سجن القلعة: المحكومون الذين تكون مدة حبسهم او\r\nاعتقالهم فوق ثماني سنوات .\r\n2- في سجن الرمل: الموقوفون والمتهمون والمحكومون بالحبس\r\nاو الاعتقال لغاية ثماني سنوات  او الذين بقي من مدة عقوبتهم\r\nما لا يزيد على هذه المدة.\r\n3- في سجن بعقلين: الموقوفون والمتهمون والمحكومون بالحبس\r\nاو الاعتقال لغاية ست  سنوات  او الذين بقي من مدة عقوبتهم\r\nما لا يزيد على هذه المدة.\r\n4- في سجون طرابلس  وزحلة وبعلبك وجديدة المتن وصيدا:\r\nالموقوفون والمتهمون والمحكومون بالحبس  او الاعتقال لغاية\r\nخمس  سنوات  او الذين بقي من مدة عقوبتهم ما لا يزيد على هذه\r\nالمدة.\r\n5- في سجني صور ودير القمر: الموقوفون والمتهمون والمحكومون\r\nبالحبس  او الاعتقال لغاية اربع سنوات  او الذين بقي من مدة\r\nعقوبتهم ما لا يزيد على هذه المدة.\r\n6- في سجني جونيه وجب  جنين: الموقوفون والمتهمون والمحكومون\r\nبالحبس  او الاعتقال لغاية ثلاث  سنوات  او الذين بقي من مدة\r\nعقوبتهم ما لا يزيد على هذه المدة.\r\n7- في سجني راشيا والبترون: الموقوفون والمتهمون والمحكومون\r\nبالحبس  او الاعتقال حتى سنتين او الذين بقي من مدة عقوبتهم\r\nما لا يزيد على هذه المدة.\r\n8- في سجون حلبا واميون ومرجعيون: الموقوفون والمتهمون\r\nوالمحكومون بالحبس  او الاعتقال لغاية سنة واحدة او الذين\r\nبقي من مدة عقوبتهم ما لا يزيد على هذه المدة.\r\n9- في سجون بعبدا والدامور وحاصبيا وبنت  جبيل وتبنين ودوما\r\nوالقبيات  ورأس  بعلبك وفي السجون الكائنة في مراكز القضاة\r\nالمنفردين في مراكز الاقضية التي لم يسبق ذكرها: الموقوفون\r\nوالمتهمون والمحكومون بالسجن او الاعتقال لغاية ستة اشهر او\r\nالذين بقي من مدة عقوبتهم ما لا يزيد على هذه المدة.\r\n10- في سجن سراي طرابلس  وفي السجون الكائنة في مراكز القضاة\r\nالمنفردين خارج مراكز الاقضية التي لم يسبق ذكرها:\r\nالموقوفون والمتهمون والمحكومون بالسجن او الاعتقال لغاية\r\nثلاثة اشهر او الذين بقي من مدة عقوبتهم ما لا يزيد على هذه\r\nالمدة. ويترك لقائد الدرك امر تقرير صلاحية كل من سجون هذه\r\nالفئة في قبول السجناء ضمن حدود المدة المتراوحة بين يوم\r\nواحد وثلاثة اشهر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور نشره\r\nفي الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 21 شباط سنة 1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الداخلية\nالامضاء: بدري المعوشي\nوزير العدل\nالامضاء: فؤاد رزق"
}