{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203524",
  "title": "رسم الطابع المالي",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "67",
    "date": " 05/08/1967",
    "oj_number": "66",
    "oj_publish_date": "17/08/1967",
    "oj_page": "1325-1351"
  },
  "preamble": "ان رئيس  الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على القانون رقم 45/67 الصادر بتاريخ 5 حزيران 1967\nالمتضمن اعطاء الحكومة حق التشريع بمراسيم تتخذ في مجلس\nالوزراء في القضايا الاقتصادية والمالية,\nبناء على اقتراح وزير المالية,\nوبعد استشارة مجلس  شورى الدولة,\nوبعد موافقة مجلس  الوزراء في جلسته المنعقدة بتاريخ 2 آب 1967 ,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "109 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يفرض رسم الطابع المالي على:"
        },
        {
          "type": "text",
          "data": "1- الصكوك ايا كان شكلها, واية كانت جنسية الموقعين عليها, وايا كان محل اقامتهم. يترتب الرسم على الصكوك نفسها, وعلى كل ما كان موقعا من نسخها وصورها, وخلاصاتها, والمقتطفات المأخوذة منها. ويترتب الرسم مجددا, ما ينص القانون على خلاف ذلك, عند تجديد تلك الصكوك او تمديد مفعولها سواء تم التجديد او التمديد صراحة او ضمنا."
        },
        {
          "type": "text",
          "data": "2 - الكتابات التي لا تشكل صكوكا بحد ذاتها, ولكنها تصلح لاتخاذها حجة ووسيلة من وسائل المداعاة او الدفاع. لا يترتب الرسم على هذه الكتابات الا عندما تبرز كبينة خطية لدى سلطة ادارية او قضائية."
        },
        {
          "type": "text",
          "data": "3 - الكتابات الاخرى التي ينص هذا المرسوم الاشتراعي او الجداول الملحقة به على اخضاعها للرسم بصورة صريحة."
        },
        {
          "type": "text",
          "data": "4 - الصكوك والكتابات المنشأة في الخارج او في دور السفارات او القنصليات الاجنبية, عندما تستعمل في الاراضي اللبنانية خارج تلك الدور والقنصليات من قبل الافراد."
        },
        {
          "type": "text",
          "data": "وتكون خاضعة للرسم بمقتضى احكام هذا المرسوم الاشتراعي والجداول الملحقة به."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالصكوك, من اجل تطبيق احكام هذا المرسوم الاشتراعي, الكتابات الموقعة التي تشكل اسنادا لاثبات اعمال قانونية, سواء كانت هذه الاسناد رسمية, او ذات توقيع خاص , دائمة او موقتة, ومن ذلك على سبيل المثال لا على سبيل الحصر:"
        },
        {
          "type": "text",
          "data": "1- الاتفاقات والعقود."
        },
        {
          "type": "text",
          "data": "2 - التعهدات والكفالات ."
        },
        {
          "type": "text",
          "data": "3 - الاقرارات والتنازلات ."
        },
        {
          "type": "text",
          "data": "4 - براءات الذمة, والايصالات , والمخالصات ."
        },
        {
          "type": "text",
          "data": "5 - صكوك التوصية والهبة."
        },
        {
          "type": "text",
          "data": "6- سندات الملكية, وصكوك انشاء الحقوق العينية."
        },
        {
          "type": "text",
          "data": "7- الاوراق التجارية على اختلاف انواعها."
        },
        {
          "type": "text",
          "data": "8- الاوراق المالية (الاسهم وسندات الدين)."
        },
        {
          "type": "text",
          "data": "9- تذاكر النقل على انواعه."
        },
        {
          "type": "text",
          "data": "10- الفواتير على اختلاف انواعها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعتبر بمثابة توقيع, بالنسبة للصكوك, التأشير او التوقيع المطبوع او بصمة الاصبع, او ختم المؤسسة, وكذلك كل عبارة غير موقعة تفيد التسديد او الايفاء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الصكوك والكتابات المنشأة في الخارج او في دور السفارات او القنصليات الاجنبية انها استعملت في الاراضي اللبنانية عندما:"
        },
        {
          "type": "text",
          "data": "- تبرز لسبب من الاسباب امام سلطة ادارية او قضائية, او تجري بشأنها اية معاملة رسمية لاعطائها الصيغة التنفيذية."
        },
        {
          "type": "text",
          "data": "- يجري التعامل بها عن طريق البيع والشراء, او المبادلة, او القبول, او التكفل, او الضمان, او التحويل, او اية معاملة اخرى مدنية او مصرفية."
        },
        {
          "type": "text",
          "data": "- يباشر بتنفيذها, او تحصيلها, او وضعها قيد التنفيذ, او تحصيلها, ايا كان الشكل والوسيلة."
        },
        {
          "type": "text",
          "data": "- تورد نصوصها او خلاصاتها او مقتطفات مأخوذة منها في سند رسمي, او تلحق بسند رسمي لغايات الاثبات ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تخرج عن نطاق الرسم:"
        },
        {
          "type": "text",
          "data": "1- الكتابات الداخلية المتبادلة بين اقسام المؤسسة الواحدة, او بين مستخدميها, او بينها وبين فروعها, لاغراض المحاسبة او تنظيم العمل الداخلي, شرط ان لا تحمل توقيع من يتعامل مع المؤسسة من موردين او عملاء او زبائن او سواهم."
        },
        {
          "type": "text",
          "data": "2 - التذاكر والبطاقات الخاضعة لضريبة الملاهي."
        },
        {
          "type": "text",
          "data": "3 - الكتابات التي لا تشكل صكوكا بحد ذاتها ولا تدخل في فئات الكتابات المنصوص عليها في المادة الاولى من هذا القانون."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تعفى من رسم الطابع المالي الصكوك والكتابات المنصوص على اعفائها صراحة في الجداول الملحقة بهذا المرسوم الاشتراعي وفي القوانين الخاصة."
        }
      ]
    },
    {
      "number": "109 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يتوجب  الرسم, الا اذا نص  القانون على خلاف  ذلك, منذ حصول الواقعة المنشئة للحق وفقا للاحكام التالية:\n1 - الصكوك, ونسخها, وصورها, وخلاصاتها, والمقتطفات  المأخوذة منها في مهلة لا تتعدى خمسة ايام عمل من تاريخ\nانشائها والتوقيع عليها.\nعلى ان تطبق هذه المهلة على الصكوك والكتابات التي تكون فيها الدولة والبلديات والمؤسسات العامة فريقا فيها وذلك من تاريخ تبليغ صاحب العلاقة الموافقة.\n2 - الكتابات  التي لا تشكل صكوكا بحد ذاتها وتبرز كبينة خطية لدى سلطة ادارية او قضائية - حين ابرازها.\n3 - الكتابات  الاخرى التي تقدم لسلطة ادارية او قضائية او تصدر عنها - حين تقديمها الى السلطة او تسليمها من قبل\nالسلطة الى اصحاب  المصلحة.\n4 - الصكوك والكتابات  المنشأة في الخارج او في دور السفارات او القنصليات  - حين استعمالها في لبنان."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعتمد التاريخ المدون على الصك لتحديد تاريخ نشوء الحق بالرسم. اما اذا لم يكن التاريخ مدونا عليه, فيعود للدائرة المختصة ان تحدده بالاستناد الى مضمون الصك, ووجهة استعماله, والى ما تستجمعه من قرائن وبينات ."
        },
        {
          "type": "text",
          "data": "واذا تعذر ذلك فيعتمد تاريخ اليوم الذي يسبق المهلة القانونية لضبط الصك"
        }
      ]
    },
    {
      "number": "109 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ليس لصحة الصك او فائدته اي تأثير على نشوء الحق بالرسم الذي يبقى متوجبا على الرغم من بطلان الصك او كونه مشوبا بعيب او عديم الفائدة."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب قانون 326 / 2001) (عدلت بموجب قانون 490 / 1996)",
      "content": [
        {
          "type": "text",
          "data": "يتوجب  الرسم النسبي على كل الصفقات  التجارية وغير التجارية الجارية بين لبنان والخارج والتي تتم برقيا او هاتفيا اولاسلكيا, او بالمراسلة او بأية واسطة اخرى, ويستوفى رسم الطابع المالي على البيانات  الجمركية المتعلقة بالبضائع والسلع والمواد المستوردة فقط, والتي تقدم الى ادارة الجمارك بغية الاستلام باعتبارها تشكل بحد ذاتها اثباتا للاتفاقيات التجارية بجميع اشكالها, وذلك اما بتسديده نقدا الى الدوائر الجمركية او بالصاق الطابع على البيان, وفقا لرغبة اصحاب العلاقة, وفي حال التسديد النقدي يتوجب  على الدوائر الجمركية ان تفتح حسابا خاصا بالمبالغ المستوفاة من رسم الطابع المالي وان تؤشر على البيانات  الجمركية بما يفيد استيفاءه وقيمته مع ذكر رقم وتاريخ الايصال."
        },
        {
          "type": "text",
          "data": "اما الرسم المتوجب  على الصفقات  الاخرى التي لا تنفذ عن طريق الاستيراد والبيانات  الجمركية فيسدد الرسم عنها بالصاق الطابع المالي على العقود المتعلقة بها والتي تبقى بحوزة الفريق المقيم في لبنان."
        },
        {
          "type": "text",
          "data": "تعفى من رسم الطابع المالي العقود المتعلقة بتجارة التصدير والترانزيت  بجميع اشكالها والعملات  الاجنبية والذهب  وسائر المعادن الثمينة والمجوهرات  الخام والمحروقات  المسلمة الى الطائرات ."
        },
        {
          "type": "text",
          "data": "ويعمل بهذا القانون اعتبارا من تاريخ العمل بالقانون رقم 1/70 تاريخ 19/1/70."
        },
        {
          "type": "text",
          "data": "فقرة مضافة بالقانون رقم 490 ت 15/2/96 ج ر ملحق 7 ت 15/2/96:"
        },
        {
          "type": "text",
          "data": "- يمكن للدوائر الجمركية ان تستوفي نقدا رسم الطابع المالي المقطوع المتوجب على المستندات المرفقة بالبيانات الجمركية, بعد ان ينظم صاحب العلاقة جدولا مفصلا بهذه المستندات مع قيمة رسم الطابع المالي المقطوع المتوجب عن كل مستند يستعاض عن رسم الطابع المالي المقطوع عن البيانات الجمركية والمستندات المرفقة بها والايصالات او قسائم الاعفاءات واوذونات السحب العائدة لها برسم طابع مالي مقطوع قدره خمسون الف ليرة لبنانية عن كل بيان مهما كانت مرفقاته يستوفى هذا الرسم ضمن الاصول المعمول بها للرسم الجمركي الموحد.(وذلك بموجب القانون 676 تاريخ 16/3/98 ج.ر 14 تاريخ 26/3/98"
        },
        {
          "type": "text",
          "data": "- في حال الاستيفاء النقدي يتوجب على الدوائر الجمركية التاشير على كل من هذه المستندات بما يفيد استيفاء قيمة رسم الطابع المالي المقطوع مع ذكر القيمة المستوفاة ورقم وتاريخ الايصال."
        },
        {
          "type": "text",
          "data": "نص مرتبط:"
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب قانون 497 / 2003)",
      "content": [
        {
          "type": "text",
          "data": "ينشأ الحق بالرسم على الاسهم وسندات الدين التي تقرر الشركات المغفلة اصدارها منذ التاريخ الذي يصبح فيه القرار المتعلق بها نافذا."
        },
        {
          "type": "text",
          "data": "ويتوجب على الشركة صاحبة العلاقة تأدية الرسم بالطريقة وضمن المهلة المحددتين في المادة 49 من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "رسم الطابع المالي على نوعين: نسبي ومقطوع."
        }
      ]
    },
    {
      "number": "10  (عدلت بموجب قانون 490 / 1996) (عدلت بموجب قانون 3 / 1970)",
      "content": [
        {
          "type": "text",
          "data": "يؤدى رسم الطابع المالي باحدى الطرق التاليه:\n- عن طريق الصاق الطوابع المالية المعدة خصيصا لهذه الغاية على ان لا تتجاوز قيمة الرسم المتوجب على الصك أو الكتابة 500,000 ل.ل. وباستثناء الحالات التي ينص فيها القانون صراحة على اعتماد طريقة اخرى لتسديد الرسم.\n- بواسطة آلات الوسم لدى الأشخاص المرخص لهم بإستخدامها وفقا لأحكام هذا القانون, على أن لا تتجاوز قيمة الرسم\n3.000.000.000 ل.ل (ثلاثة مليارات ليرة لبنانية)\n.\n- نقدا او بموجب شك مصرفي لدى كتاب العدل عن الصكوك والاسناد التي ينظمونها او يصادقون عليها مهما بلغت قيمة الرسم على ان تدرج قيمة رسم الطابع المالي ضمن الايصال التي يصدره الكاتب العدل.\n- نقدا او بموجب شك مصرفي في صناديق المالية اذا تجاوزت قيمه الرسم 500,000 ليره لبنانيه وذلك بموجب اوامر قبض صادرة عن الدوائر المالية المختصة في المحافظات او عن الدوائر العقارية التي استمعت الى العقد بما في ذلك المكاتب العقارية المعاونة او عن المحتسبين في الاقضية او عن مصلحة تسجيل السيارات والاليات التي استمعت الى عقد البيع بما في ذلك المكاتب التابعة للمصلحة على ان يدرج رسم الطابع المالي ضمن امر القبض المنظم لاستيفاء رسوم التسجيل ورسوم السير ورسوم اجازات العمل.\n- بموجب اشعارات تسديد يتم اعتمادها من جانب وزارة المالية.\n- بموجب طابع مالي الكتروني\ne-stamp\nوفقا للطرق والاليات التي تعتمدها وزارة المالية.\nتحدد دقائق تطبيق هذه المادة عند الاقتضاء بموجب قرار يصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة الاحكام المختصة بطرق تأدية الرسم واستيفائه, يتوجب رسم الطابع المالي على من صدرت عنه الواقعة المنشئة للحق وفقا لاحكام المادة 7 من هذا القانون."
        },
        {
          "type": "text",
          "data": "وفي حال صدور الواقعة المذكورة عن عدة اشخاص فيعتبر هؤلاء جميعهم متضامنين في تأدية الرسم والغرامة عند الاقتضاء دون ان يؤدي تعدد التواقيع الى تعدد الرسم الا اذا كان ثمة نسخ أو صور تطبق بشأنها احكام المادة الاولى من هذا القانون. ويبقى كل من قبل الصكوك او الكتابات المخالفة لاحكام هذا القانون او تعامل بها مسؤولا بالتكافل والتضامن مع المخالف عن تأدية الرسم والغرامة."
        }
      ]
    },
    {
      "number": "109 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاحكام المادة 55 السابقة, يتوجب رسم الطابع المالي:"
        },
        {
          "type": "text",
          "data": "1- عن المبالغ التي تدفعها الدولة والبلديات والمؤسسات العامة الى دائنيها كما هو مبين في المادة 14 على صاحب الحق في المبلغ المدفوع."
        },
        {
          "type": "text",
          "data": "2- عن الاتفاقات والعقود التي تجريها الدولة والبلديات والمؤسسات العامة مع الغير على هذا الغير عن النسخة او النسخ التي تعود له."
        },
        {
          "type": "text",
          "data": "3 - عن الصكوك والكتابات الاخرى الصادرة عن الدولة والبلديات والمؤسسات العامة والخاضعة للرسم وفقا لاحكام الجداول الملحقة بهذا المرسوم الاشتراعي- على الشخص الذي تصدر الصكوك والكتابات المذكورة لمصلحته."
        },
        {
          "type": "text",
          "data": "4 - عن عقود الضمان وأقساط الضمان  على المضمونين بواسطة مؤسسات الضمان."
        },
        {
          "type": "text",
          "data": "5 - عن الايصالات وبراءات الذمة على من اعطيت لهم."
        },
        {
          "type": "text",
          "data": "لا تطبق احكام هذه المادة على الاتفاقيات والعقود التي الدولة والبلديات والمؤسسات العامة مع المؤسسات الدولية والحكومات الاجنبية والمؤسسات التابعة لها."
        },
        {
          "type": "text",
          "data": "اما الاتفاقات والعقود التي سبق للدولة والبلديات والمؤسسات العامة ان اجرتها مع الجهات الاجنبية المذكورة والتي لا تزال قيد التصفية فتعفى من رسم الطابع المالي على النسخة او النسخ التي تعود لهذه الجهات من الاتفاقات والعقود المذكورة وعلى سائر الصكوك والكتابات الواردة ذكرها في هذه المادة."
        },
        {
          "type": "text",
          "data": "- فرض رسم استهلاك داخلي على بعض السلع بالتلازم مع تخفيض الرسم الجمركي وشرط عدم تجاوز هذا التخفيض وفق ما تقتضيه اتفاقية تيسير وتنمية التبادل التجاري بين الدول العربية والمنضم اليها لبنان, ولما يقتضيه اتفاق الشراكة مع دول الاتحاد الاوروبي, واتفاق الانضمام الى منظمة التجارة الدولية عند ابرامها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ان موظفي الدولة والبلديات والمؤسسات العامة الذين ينشئون لصالح الغير صكوكا وكتابات تخضع للرسم النسبي او المقطوع مسؤولون شخصيا عن عدم تأدية الرسم أو اي قسم منه ويلزمون بتأدية الغرامة مع بقاء الرسم متوجبا على ذوي العلاقة."
        },
        {
          "type": "text",
          "data": "أما منشئو الصكوك والكتابات المنصوص عليها في الفقرتين 4 و5 من المادة السابقة, فيبقون مسؤولين عن تأدية الرسم والغرامة عند الاقتضاء, بالتكافل والتضامن مع الذين يتوجب عليهم الرسم قانونا."
        }
      ]
    },
    {
      "number": "13  (عدلت بموجب قانون نافذ حكما 10/2022)",
      "content": [
        {
          "type": "text",
          "data": "تطبق أحكام المادة 58 السابقة على الكتاب العدل فيما عنى الصكوك والكتابات التي يطلب اليهم تصديقها أو ايراد نصوصها أو خلاصاتها او مقتطفات مأخوذة منها في سند رسمي أو الحاقها به."
        }
      ]
    },
    {
      "number": "14  (عدلت بموجب قانون 326/2001) (عدلت بموجب قانون 490/1996)",
      "content": [
        {
          "type": "text",
          "data": "يحق لمراقبي رسم الطابع المالي المختصين ولرؤسائهم ان يطلعوا لدى الدوائر الحكومية والبلديات والمؤسسات العامة والخاصة والافراد, على جميع الصكوك والكتابات والقيود والسجلات من أجل التثبت من تنفيذ أحكام هذا المرسوم الاشتراعي."
        },
        {
          "type": "text",
          "data": "ولا يجوز لاي من هؤلاء, حتى ولا للدوائر الحكومية, التذرع بسر المهنة لعدم تمكين الموظفين من ممارسة حقهم بالاطلاع. غير انه لا يجوز للموظفين المذكورين أن يطلعوا لدى المصارف على الصكوك والكتابات التي يؤدي الاطلاع عليها الى مخالفة قانون سرية المصارف من دون غيرها من الصكوك والكتابات الاخرى."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ممارسة حق الاطلاع من قبل الموظفين المختصين الا ضمن اوقات الدوام الرسمي."
        },
        {
          "type": "text",
          "data": "غير انه يجوز في الحالات الطارئة التحقيق خارج اوقات الدوام الرسمي بترخيص من رئيس الوحدة المختصة."
        }
      ]
    },
    {
      "number": "16  (عدلت بموجب قانون 66/2017) (عدلت بموجب مرسوم نافذ حكما 977/2007) (عدلت بموجب قانون 490/1996)",
      "content": [
        {
          "type": "text",
          "data": "يجوز للموظفين المشار اليهم في مادة 60 أن يصادروا الصكوك والكتابات المخالفة لهذا المرسوم الاشتراعي التي قد يجدونها لدى المؤسسة الخاصة أو الافراد, على ان يعطوا بها ايصالا او نسخة مصدقة عنها اذا اقتضى الامر."
        },
        {
          "type": "text",
          "data": "أما اذا تعذرت المصادرة بسبب كثرة عدد المستندات فيعمد الى ختمها بالشمع الاحمر على ان ينظم محضر بالواقع."
        },
        {
          "type": "text",
          "data": "وأما اذا كانت تلك الصكوك والكتابات موجودة لدى دائرة حكومية أو بلدية أو مؤسسة عامة, فيكتفي الموظف المختص بأخذ العلم بها وينظم محضر بذلك وتطلبها الدائرة المالية المختصة بصورة رسمية لاجراء المقتضى بشأنها."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يلزم الموظفون المشار اليهم في المادة 60 بسر المهنة وفقا لاحكام المادة 579 من قانون العقوبات . ويزود هؤلاء الموظفين ببطاقات هوية خاصة تعطى لهم بعد حلف اليمين القانونية أمام المرجع القضائي المختص , وعليهم أن يبرزوا بطاقاتهم قبل شروعهم بممارسة حق الاطلاع."
        }
      ]
    },
    {
      "number": "18  (عدلت بموجب قانون 64/2017) (عدلت بموجب قانون 490/1996) (عدلت بموجب قانون 7/1985)",
      "content": [
        {
          "type": "text",
          "data": "يتمتع كل من الموظفين المشار اليهم في المادة 60, فيما على اثبات المخالفات لاحكام هذا المرسوم الاشتراعي, بصفة رجل الضابطة العدلية."
        },
        {
          "type": "text",
          "data": "وعلى الموظفين المذكورين أن يثبتوا المخالفات الحاصلة بموجب محاضر ضبط يوقعونها ويطلبون الى المسؤول عن المخالفة او اي من مستخدميه الذين جرى معهم التحقيق التوقيع عليها دون اصرار, فاذا ما رفص التوقيع دون ذلك على المحضر."
        },
        {
          "type": "text",
          "data": "ليس لرفض التوقيع اي تأثير على القوة الثبوتية لمحضر الضبط."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يتعرض المخالفون لاحكام هذا المرسوم الاشتراعي, لعقوبات مالية أو ادارية تفرضها عليهم الادارة أو لعقوبات جزائية تفرضها عليهم المحاكم وفقا لاحكام المواد التالية: ولا يحول تطبيق أحد أنواع العقوبات دون تطبيق اي من النوعين الاخرين أو كليهما."
        }
      ]
    },
    {
      "number": "109 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يفرض على كل من يرتكب ايا من المخالفات التالي بيانها غرامة تعادل عشرة أضعاف الرسم او الجزء من الرسم الذي تعرضت الخزينة لخسارته من جراء المخالفة:"
        },
        {
          "type": "text",
          "data": "1- عدم الصاق طوابع بقيمة الرسم المتوجب أو الصاق طوابع تقل قيمتها عن قيمة الرسم المتوجب ."
        },
        {
          "type": "text",
          "data": "2 - عدم وضع وسمة بقيمة الرسم المتوجب أو وضع وسمة تقل قيمتها عن قيمة الرسم المتوجب ."
        },
        {
          "type": "text",
          "data": "3 - عدم استيفاء واخفاء قسم من الرسم الذي يتوجب على المؤسسات الخاضعة لطريقة التأدية الدورية استيفاؤه من اصحاب العلاقة أو اخفاء ما استوفي منه فعلا, كليا او جزئيا, وعدم التصريح عنه للدائرة المالية المختصة لدى تأدية حاصل الرسم المذكور الى صندوق الخزينة."
        }
      ]
    },
    {
      "number": "20  (عدلت بموجب قانون 324 / 2024) (عدلت بموجب مرسوم نافذ حكما 977 / 2007) (عدلت بموجب قانون نافذ حكما 10 / 2022) (عدلت بموجب مرسوم نافذ حكما 977 / 2007) (عدلت بموجب قانون 622 / 1997) (عدلت بموجب قانون 490 / 1996)",
      "content": [
        {
          "type": "text",
          "data": "يفرض على كل من يهمل تعطيل الطوابع الملصقة على الصكوك والكتابات او يعطلها بصورة مخالفة لاحكام المادة 25 من هذا المرسوم الاشتراعي,"
        },
        {
          "type": "text",
          "data": "غرامة غير قابلة للتسوية تعادل ضعفي قيمة الطوابع غير المعطلة أو المعطلة بصورة غير قانونية."
        },
        {
          "type": "text",
          "data": "ـ تخفض غرامات رسم الطابع المالي بنسبة 90%, يستفيد من هذا التخفيض المخالفات الحاصلة قبل تاريخ صدور هذا القانون, على أن يصار إلى تسديدها قبل تاريخ 30/9/2004 ."
        }
      ]
    },
    {
      "number": "21  (عدلت بموجب قانون نافذ حكما 10/2022) (عدلت بموجب قانون منفذ بمرسوم 9801/1968)",
      "content": [
        {
          "type": "text",
          "data": "يفرض على كل من يهمل مسك السجل المنصوص عليه في المادة 32, وكذلك السجل المنصوص عليه في المادة 52 أو يتأخر في مسك هذا أو ذلك من السجلين أو في تدوين المعلومات التي يفرض القانون تدوينها فيهما أو اهمال تقديم العلم المنصوص عليه في المادة 54, غرامة مقطوعة قدرها"
        },
        {
          "type": "text",
          "data": "خمسة وعشرين الف ليرة لبنانية."
        }
      ]
    },
    {
      "number": "22  (عدلت بموجب قانون نافذ حكما 10/2022) (عدلت بموجب قانون 583/2004) (عدلت بموجب مرسوم إشتراعى 71/1977)",
      "content": [
        {
          "type": "text",
          "data": "يفرض على كل من يبيع الطوابع المالية باسعار تزيد عن قيمتها الاسمية المدونة عليها, غرامة قدرها"
        },
        {
          "type": "text",
          "data": "/250000/ مايتين وخمسين الف ليرة لبنانية"
        },
        {
          "type": "text",
          "data": "غير قابلة التسوية, مع سحب اجازة البيع المعطاة له اذا كان مجازا."
        }
      ]
    },
    {
      "number": "23  (عدلت بموجب قانون 1/1984)",
      "content": [
        {
          "type": "text",
          "data": "يفرض على كل من يبيع الطوابع المالية دون ترخيص , غرامة قدرها"
        },
        {
          "type": "text",
          "data": "/250000/ مايتين وخمسين الف ليرة لبنانية"
        },
        {
          "type": "text",
          "data": ", وتصادر الطوابع الموضوعة برسم البيع وتصبح حقا مكتسبا للخزينة دون أن يكون لصاحب العلاقة أي حق بالبدل أو التعويض ."
        },
        {
          "type": "text",
          "data": "ولوزير المالية ان يقرر اقفال المحل, عندما تحصل المخالفة في محل غير مجاز, لمدة تتراوح بين ثلاثة أيام وشهر واحد اذا تكررت المخالفة في غضون ثلاث سنوات ."
        }
      ]
    },
    {
      "number": "24  (عدلت بموجب قانون 326/2001) (عدلت بموجب قانون 13/1987) (عدلت بموجب قانون 17/1982)",
      "content": [
        {
          "type": "text",
          "data": "يفرض على كل من يكتب على الوسمة او يضع عليها اي طبع أو كتابة أو رسم أو اشارة من أي نوع كان مما يؤدي الى عدم معرفة قيمتها, غرامة مقطوعة قدرها"
        },
        {
          "type": "text",
          "data": "/250000/ مايتين وخمسين الف ليرة لبنانية."
        }
      ]
    },
    {
      "number": "25  (عدلت بموجب قانون 490/1996)",
      "content": [
        {
          "type": "text",
          "data": "يفرض على كل من يخالف أحكام المادة 38 من هذا المرسوم الاشتراعي المتعلقة بالترخيص بصنع الآلات الواسمة واستيرادها وبيعها والاتجار بها, غرامة قدرها"
        },
        {
          "type": "text",
          "data": "/250000/ مايتين وخمسين الف ليرة لبنانية"
        },
        {
          "type": "text",
          "data": "غير قابلة التسوية, وتصادر الآلات الواسمة المخالفة وتصبح حقا مكتسبا للخزينة دون أن يكون لصاحب العلاقة اي حق بالبدل او التعويض."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يفرض على كل من لم يحتفظ بالصكوك والكتابات الخاضعة للرسم طيلة مدة الحفظ المنصوص عليها في المادة 99 من هذا المرسوم الاشتراعي, غرامة مقطوعة قدرها"
        },
        {
          "type": "text",
          "data": "خمسماية الف ليرة لبنانية"
        },
        {
          "type": "text",
          "data": ", ويحق للموظفين المختصين عندئذ أن يقدروا الرسم ويفرضوا الغرامة المنصوص عليها في المادة 67 (فقرتيها الاولى والثانية) على الصكوك والكتابات المذكورة بالاستناد الى سجلات المخالف وقيوده."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "تضاعف الغرامات المنصوص عليها في المواد 67 و68 و69 و70 و71 عند تكرار المخالفة في غضون ثلاث سنوات مدنية. ولا يعتبر التكرار حاصلا ما لم يكن المخالف قد ارتكب مخالفته الثانية بعد تاريخ ضبط المخالفة الاولى."
        }
      ]
    },
    {
      "number": "28  (عدلت بموجب قانون 324/2024) (عدلت بموجب قانون 7/1985)",
      "content": [
        {
          "type": "text",
          "data": "تفرض الغرامات المنصوص عليها في المواد السابقة بمذكرة من رئيس الدائرة المالية المختصة. أما العقوبات الادارية الاخرى كسحب الاجازة والغاء الترخيص واقفال المحل ومصادرة الطوابع فتفرض بقرار من وزير المالية."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "يجوز ان تخفض , بناء لطلب اصحاب العلاقة, الغرامات المفروضة وفقا لاحكام المواد السابقة حتى خمسها."
        },
        {
          "type": "text",
          "data": "يبت بالتخفيض مدير المالية العام."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "يعطى الموظف المختص الذي ينظم محضر ضبط بمخالفة من المخالفات حصة من الغرامة النهائية المحصلة بنتيجة ضبط المخالفة قدرها 15 % خمسة عشر بالمئة من قيمتها. وتعطى حصة قدرها 10 % للمخبر الذي يقدم للادارة معلومات واقعية خطية صحيحة تساعد على ضبط المخالفة."
        },
        {
          "type": "text",
          "data": "وفي حال عدم وجود مخبر تقسم حصته مناصفة بين الخزينة وموظفي الدائرة المالية وفقا للمادة 82 التالية: ولا يجوز للموظف الذي تحتم عليه وظيفته العمل على اكتشاف المخالفات المتعلقة برسم الطابع المالي أن يتخذ لنفسه صفة المخبر كما لا يجوز لاي من زوج ذلك الموظف أو أي من أصوله أو فروعه ان يتخذ لنفسه الصفة المذكورة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "يقتطع 10 % عشرة بالمئة من مجموع الغرامات النهائية المحصلة الناتجة عن المخالفات التي يضبطها الموظفون المختصون المشار اليهم في المادة 60 من هذا القانون ويوزع الحاصل حصصا على الموظفين المختصين بنسبة حصتين لرئيس مصلحة الواردات وحصتين لرئيس الدائرة المالية المختصة, وحصة واحدة لكل من مراقبي الضرائب غير المباشرة التابعين للدائرة ولكل من معاونيهم من محررين وكتبة ومستكتبين وحجاب ."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "يعاقب كل من استعمل عن علم سابق او باع او حاول ان يبيع طوابع مالية سبق استعمالها, بالسجن من 15 يوما الى شهرين وبجزاء نقدي من"
        },
        {
          "type": "text",
          "data": "25000 الى 100000 ليرة لبنانية"
        },
        {
          "type": "text",
          "data": "او باحدى هاتين العقوبتين."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "يلاحق وفقا لاحكام المادتين 450 و451 من قانون العقوبات , كل من قلد أو حاول أن يقلد الوسمة الخاصة التي توضع في الآلات الواسمة المنصوص عليها في المادة 40 من هذا المرسوم الاشتراعي وكذلك كل من قلد أو حاول أن يقلد دمغة تلك الوسمة."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "يلاحق وفقا لاحكام المادتين 450 و451 من قانون العقوبات كل من قلد أو زور أو حاول ان يقلد او يزور الطوابع المالية أو استعمل الطوابع المقلدة او المزورة من علم سابق."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "يلاحق وفقا لاحكام المادتين 461 و462 من قانون العقوبات كل من دون في السجل المنصوص عليه في المادة 32 أو في المادة 52 من هذا المرسوم الاشتراعي معلومات كاذبة او مغلوطة أو أغفل تدوين معلومات صحيحة كان ينبغي تدوينها."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "يلاحق وفقا لاحكام المواد 381 وما يليها من قانون العقوبات كل من منع بالقوة أو حاول منع الموظفين المكلفين بضبط مخالفات هذا المرسوم الاشتراعي من القيام باعباء وظيفتهم او عاملهم بالعنف أو الشدة أو تعرض لهم بالتحقير او القدح او الذم بأي شكل كان."
        }
      ]
    },
    {
      "number": "37  (عدلت بموجب قانون 392/2002)",
      "content": [
        {
          "type": "text",
          "data": "يحق للموظفين المكلفين بضبط مخالفات هذا المرسوم الاشتراعي, أن يثبتوا الجنح والجنايات المنصوص عليها في هذا الفصل."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "يجوز الجمع بين الغرامات التي تفرضها الادارة وبين الجزوات التي تقضي بها المحاكم وفقا لاحكام المواد السابقة وللاحكام المختصة من قانون العقوبات ."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "ان تبرئة المخالف من الجرم المنسوب اليه وفقا لاحكام المواد 83 وما يليها لا يستتبع رجوع الادارة عن الغرامة التي فرضت عليه وفقا للقانون."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "ان تأدية رسم الطابع المالي بطريقة الصاق الطوابع أو بطريقة وضع الوسمة او ألتأشيرة بطريقة التأدية الدورية تعتبر نهائية, ولا يقبل طلب استرداد الرسم المذكور بعد ذلك بداعي بطلان الصك او الكتابة او عدم فائدتها أو لاي سبب آخر."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة أحكام المادة 91 من هذا القانون, يمكن رد رسم الطابع المالي المدفوع في صندوق الخزينة مسبقا عن صكوك او كتابات قبل انشائها او عن عمليات قبل حصولها, اذا ثبت ان تلك الصكوك والكتابات لم تنشأ أو ان تلك العمليات لم تحصل وتقدم صاحب الحق بطلب الاسترداد مرفقا بالمستندات قبل انقضاء سنة واحدة على تاريخ دفع الرسم."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "يحق للباعة المجازين وفقا لاحكام المادة 23, أن يطلبوا استبدال الطوابع المالية المسلمة اليهم بسواها اذا اصابها التلف في محلاتهم لاسباب خارجة عن ارادتهم أو تبين انها غير صالحة للاستعمال بسبب نقص في الصنع او خطأ في الطبع او لاي سبب آخر مماثل. ولا يقبل طلب الاستبدال ما لم ترفق به الطوابع المطلوب استبدالها دون أن يكون بامكان البائع التذرع بهلاكها او ضياعها أو بأي سبب آخر لعدم تسليمها."
        }
      ]
    },
    {
      "number": "43  (عدلت بموجب قانون نافذ حكما 10/2022) (عدلت بموجب قانون 497/2003) (عدلت بموجب قانون 671/1998) (عدلت بموجب قانون 409/1995) (عدلت بموجب قانون 280/1993) (عدلت بموجب قانون 7/1985)",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لاي من اعضاء اللجنة المنصوص عليها في المادة 94 السابقة, أن يشترك في عملية اتلاف الطوابع المستبدلة."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة أحكام المواد التالية, يسقط رسم الطابع المالي, مع ما يلحقه من غرامات , بمرور خمس سنوات على تاريخ نشوء الحق به أو على نهاية المهلة المحددة قانونا لدفعه في صندوق الخزينة في الحالات التي ينص فيها القانون على تأديته نقدا."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "ينقطع مرور الزمن المنصوص عليه في المادة 96 السابقة:"
        },
        {
          "type": "text",
          "data": "- يضبط المخالفة واثباتها في محضر بمعرفة المخالف ."
        },
        {
          "type": "text",
          "data": "- بابلاغ المكلف وجوب تأديته الرسم والغرامة."
        },
        {
          "type": "text",
          "data": "- بملاحقة تحصيل الرسم والغرامة."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "على كل من ينشيء أو يستلم صكوكا او كتابات خاضعة لرسم الطابع المالي لمناسبة ممارسته نشاطا تجاريا أو صناعيا أو مهنة حرة أو أي عمل دائم آخر, ان يحتفظ بما يبقى او يؤول اليه من تلك الصكوك والكتابات مدة خمس سنوات اعتبارا من تاريخ انشائها او نهاية الرابطة القانونية او العلاقة الدائنية التي تنشئها, أما بالنسبة للمؤسسات الخاضعة لطريقة التأدية الدورية الالزامية والمؤسسات التي تطلب وسم صكوكها وكتاباتها او تستعمل الآلات الواسمة, فتبدأ مدة الحفظ اعتبارا من تاريخ نهاية المهلة المحددة لدفع الرسم في صندوق الخزينة الا اذا كانت من النوع الذي ينشيء رابطة قانونية أو علاقة دائنيه فتطبق بشأنها عندئذ أحكام الفقرة السابقة."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "يحق لكل مكلف ان يعترض على الرسم والغرامة المفروضين عليه بمقتضى أحكام هذا المرسوم الاشتراعي اذا وجد فيهما خطأ او اجحافا أو مخالفة قانونية."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "يقدم الاعتراض الى الدائرة المالية المختصة ضمن مهلة شهر اعتبارا من تاريخ تبليغ المكلف وفقا للاصول المحددة في المادة 65 من هذا المرسوم الاشتراعي. أما اذا كان الاعتراض يتناول خطأ ماديا بحتا يتعلق حصرا بتدوين الارقام او الاسماء او باجراء العمليات الحسابية أو بتكرار التكليف , أو بتكليف غير متوجب اصلا, فتمدد المهلة الى 31 كانون الاول من السنة التالية للسنة التي فرض فيها الرسم والغرامة."
        }
      ]
    },
    {
      "number": "49  (عدلت بموجب قانون 638/1997) (عدلت بموجب قانون 622/1997)",
      "content": [
        {
          "type": "text",
          "data": "اذا تبين للدائرة المالية المختصة ان الاعتراض المقدم وفقا للمادة السابقة مستوف الشروط الشكلية وان الاسباب التي تضمنها في محلها كليا او جزئيا من حيث الواقع والقانون, عمدت الى تصحيح التكليف المعترض عليه وابلغت ذلك الى صاحب الشأن وفقا للاصول."
        },
        {
          "type": "text",
          "data": "أما اذا رأت ان الاعتراض هو في غير محله, أحاطت صاحب العلاقة علما بذلك وأحالت الاعتراض مشفوعا بمطالعتها على رئيس مصلحة الواردات الذي يحق له اذا وجد ان رأيها هو في غير محله أن يعيد الاعتراض اليها وان يطلب تصحيح التكليف على مسؤوليته والا كان عليه ان يحيل الاعتراض مع مطالعة الدائرة المختصة على اللجنة المنصوص عليها في المادة 103 التالية لدرسه والفصل فيه."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "تؤلف بمرسوم, بناء على اقتراح وزير المالية, لجنة النظر بالاعتراضات على رسم الطابع المالي كما يلي:"
        },
        {
          "type": "text",
          "data": "- قاض يختاره وزير العدل رئيسا ."
        },
        {
          "type": "text",
          "data": "- احد موظفي الفئة الثالثة في مصلحة الواردات ."
        },
        {
          "type": "text",
          "data": "- ممثل عن جمعية التجار أو جمعية الصناعيين عضوين او جمعية اصحاب المصارف يختاره وزير المالية."
        },
        {
          "type": "text",
          "data": "- رئيس دائرة الضرائب غير المباشرة مقررا."
        },
        {
          "type": "text",
          "data": "يتولى أمانة سر اللجنة احد مراقبي الضرائب في مصلحة الواردات (دائرة الضرائب غير المباشرة) بصفة كاتب ."
        },
        {
          "type": "text",
          "data": "يتم تعيين الكاتب بقرار من مدير المالية العام."
        }
      ]
    },
    {
      "number": "51  (عدلت بموجب قانون 7/1985)",
      "content": [
        {
          "type": "text",
          "data": "يحق لكل من رئيس مصلحة الواردات والمكلف صاحب العلاقة ان يطعن أمام مجلس الشورى بقرار لجنة الاعتراضات في مهلة شهر اعتبارا من تاريخ تبلغه القرار."
        }
      ]
    },
    {
      "number": "52  (عدلت بموجب قانون منفذ بمرسوم 9801/1968) (عدلت بموجب قانون 1/1970)",
      "content": [
        {
          "type": "text",
          "data": "تطبق في تحصيل رسم الطابع المالي اصول تحصيل الضرائب المباشرة والرسوم المماثلة لها."
        }
      ]
    },
    {
      "number": "53  (عدلت بموجب قانون 490/1996)",
      "content": [
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء دقائق تطبيق هذا المرسوم الاشتراعي بمراسيم تتخذ بناء على اقتراح وزير المالية."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "يلغى المرسوم الاشتراعي رقم 130/ل تاريخ 20/12/1933 وتعديلاته كافة وجميع النصوص المتعلقة برسوم الطوابع."
        }
      ]
    },
    {
      "number": "109 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة الثالثة من قانون 30/5/1945 المتعلق برسم طابع الجيش والفقرة الخامسة من المادة 12 من قانون 9/4/1956 وتعديلاته المتعلق بضريبة التعمير."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيت  الدين في 5 آب  سنة 1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء           وزير المالية\nالامضاء: رشيد كرامي          الامضاء: رشيد كرامي"
}