{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=166832",
  "title": "تحديد مواقيت  العمل والفتح والاقفال لتجار الاحذية في بناية العزارية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "683",
    "date": " 04/12/1967",
    "oj_number": "101",
    "oj_publish_date": "18/12/1967",
    "oj_page": "1935-1936"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدد مواقيت  العمل والفتح والاقفال في المؤسسات  التي\r\nتتعاطى تجارة بيع الاحذية في بناية العازارية ويحدها:\r\nشمالا شارع الامير بشير, جنوبا شارع الام جيلاس , شرقا\r\nالشارع رقم 66 غربا شارع سوريا وذلك على الوجه الاتي:\r\nآ - مواقيت  العمل والفتح والاقفال:\r\nشتاء من أول تشرين الاول لغاية 30 حزيران,\r\nيوميا من الساعة الثامنة صباحا حتى الساعة التاسعة عشرة,\r\nصيفا من اول تموز لغاية 30 ايلول,\r\nمن الساعة الثامنة حتى الساعة الثامنة عشرة ما عدا يوم\r\nالسبت  من الساعة الثامنة لغاية الساعة الرابعة عشرة\r\nب - يقفل الاشخاص  المذكورون مؤسساتهم اقفالا تاما كاملا\r\nطيلة ايام الاحاد وفي الايام التالية, عيد الاستقلال واول\r\nايار, عيدي الفطر والاضحى, عيد المولد النبوي الشريف , عيد\r\nالميلاد المجيد عيد رأس  السنة الميلادية, عيد الفصح, عيد\r\n6 كانون الثاني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يحق لاي من الاشخاص  المشار اليهم في المادة الاولى ان\r\nيفتح مؤسسته او يمارس  عمله فيها خارج الاوقات  المبينة\r\nفي المادة السابقة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعلق  المؤسسات  المشار اليها في المادة الاولى, بيانا\r\nبمواقيت  العمل والفتح والاقفال, كما هي محددة بهذا القرار\r\nعلى باب  المؤسسة الخارجي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nكل مخالفة لاحكام هذا القرار تعاقب  وفقا لاحكام المادة\r\nالاولى من قانون 17 ايلول 1962 المعدل للمادتين 107 و108\r\nمن قانون العمل."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 4 كانون الاول 1967\nوزير العمل والشؤون الاجتماعية\nالامضاء: سليمان الزين"
}