{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=166938",
  "title": "تحديد طريقة استيراد القمح والحبوب العلفية بواسطة مكتب الحبوب والشمندر السكري وعن طريق مكتب التسليف الاميركي لتصدير المنتوجات الزراعية c.c.c. على اساس الدفع المؤجل GSM,4",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "694",
    "date": " 21/12/1967",
    "oj_number": "103",
    "oj_publish_date": "25/12/1967",
    "oj_page": "1972-1973"
  },
  "preamble": "ان وزير الاقتصاد الوطني\nبناء على المرسوم رقم 6317 تاريخ 6/12/1966.\nبناء على المرسوم الاشتراعي رقم 143 تاريخ 12/6/1959 المعدل بالقانون رقم 20/67 تاريخ 25/2/1967.\nبناء على قرار مجلس الوزراء بتاريخ 23/11/1967 رقم المحضر 59 رقم القرار 6.\nبناء على اقتراح المدير العام لمكتب الحبوب والشمندر  السكري.\nيقرر ما يأتي",
  "articles": [
    {
      "number": "10 مادة 10:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة ويعمل به فور تعليقه على مدخل وزارة الاقتصاد الوطني.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيجري شراء القمح على اساس الدفع المؤجل من مكتب التسليف الاميركي لتصدير المنتوجات الزراعية C.C.C. بطريقة استدراج عروض فوري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيضع مكتب الحبوب والشمندر السكري دفتر شروط خاص لاستدراج العروض  يبين فيه:\r\n- الكمية التي يرغب  باستيرادها.\r\n- النوع والدرجة والمواصفات.\r\n- حجم الباخرة وتاريخ الشحن وشروطه وشروط التفريغ في مرفأ بيروت.\r\n- مهلة تقديم العروض.\r\n- الشروط الاخرى الضرورية.\r\nويعفى العارض  من تقديم التأمين لحسن تنفيذ الصفقة, لان التنفيذ يتم تحت اشراف  مكتب C.C.C. الاميركي. وبموجب اجازة معطاة منه للمصدر والثمن مؤجل الدفع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتبلغ المعلومات اللازمة المتعلقة باستدراج العروض برقيا الى المؤسسات التجارية في البلد المصدر غير الممثلة في لبنان والتي تثبت مقدرتها على تنفيذ الصفقة. ويكفي لاثبات ذلك حصول المؤسسة التجارية على اجازة من مكتب  C.C.C. الاميركي بتصدير القمح الى مكتب الحبوب والشمندر السكري في لبنان."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجري استدراج العروض مجلس اجراء الصفقات الفورية المنصوص عليه في القانون رقم 20/67 تاريخ 25/2/1967 المادة الرابعة الجديدة- الفقرة 4- وضمن المهلة القصوى التي يحددها دفتر الشروط الخاص."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعرض السعر على اساس سيف C.I.F على ان يتضمن العرض ايضا السعر على اساس  F.O.B المعتمد في دفع اثمان الحبوب المؤجلة الى المكتب الاميركي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nبعد عقد الصفقة بصورة نهائية, وبعد ان يتلقى مكتب الحبوب والشمندر السكري اشعارا بالكمية المشحونة وباسم الباخرة الشاحنة وتاريخ الشحن, ينظم المكتب المذكور للمصدر سندا بثمن الصفقة مع فائدته على اساس F.O.B. ويؤمن له بواسطة بنك التسليف الزراعي والصناعي والعقاري كفالة مصرفية من مصرف اميركي مقبول لدى مكتب C.C.C.  اما فرق السعر بين C.I.F. وF.O.B. فيدفعه مكتب الحبوب والشمندر السكري نقدا للمصدر."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nبالاضافة الى الاحكام المنصوص عليها في المواد السابقة, تطبق على استيراد الحبوب العلفية الاحكام الخاصة المنصوص عليها في المواد 8 و9 و10 من هذا القرار"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيجري استيراد الحبوب العلفية بصورة تبعية لاستيراد القمح وذلك بأن تكون الكميات متممة لحمولة البواخر الشاحنة للقمح. يستثنى من ذلك توفر حمولة باخرة كاملة من تلك الحبوب."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيجري استيراد الحبوب العلفية على الاسس  التالية:\r\n- بناء على طلب من المستوردين من القطاع الخاص او من اصحاب معامل العلف.\r\n- تقديم تعهد من صاحب الطلب المقبول باستلام البضاعة فور وصولها الى مرفأ بيروت  وتأدية ثمنها وجميع اكلافها الاخرى.\r\n- فتح اعتماد مصرفي من جانب طالب الاستيراد بثمن الكلفة للبضاعة المطلوب استيرادها على ان يكون باسم مكتب الحبوب والشمندر السكري وغير قابل للرد."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة ويعمل به فور تعليقه على مدخل وزارة الاقتصاد الوطني."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 كانون الاول 1967\nوزير الاقتصاد الوطني\nالامضاء: سعيد حماده"
}