{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=180585",
  "title": "تحديد ملاك الوظائف الدائمة في مصلحة مياه بيروت وسلسلة رتب ورواتب\r\nوظائف هذا الملاك وشروط الاستخدام فيها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7062",
    "date": " 07/04/1967",
    "oj_number": "29",
    "oj_publish_date": "10/04/1967",
    "oj_page": "555-566"
  },
  "preamble": "",
  "articles": [
    {
      "number": "17 \r\nمادة 17:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به اعتبارا من\r\nتاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحدد ملاك الوظائف  الدائمة في مصلحة مياه بيروت  وفقا\r\nللجدول رقم- 1 الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتقسم الوظائف  الدائمة في ملاك مصلحة مياه بيروت  الى فئات\r\nوالفئات  الى درجات  وفقا للجدول رقم- 2 - الملحق بهذا المرسوم\r\nوتحدد رواتب  هذه الوظائف  وفقا للسلسلة الواردة في الجدول\r\nالمذكور."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nشروط الاستخدام العامة:\r\nيشترط في كل طالب  وظيفة في ملاك مصلحة مياه بيروت :\r\n1- ان يكون لبنانيا منذ عشر سنوات  على الاقل.\r\n2- ان يكون قد اتم العشرين من عمره ولم يتجاوز الاربعين.\r\n3- ان يكون سليما من الامراض  والعاهات  التي تحول دون قيامه\r\nباعباء الوظيفة وعليه ان يبرز شهادة من اللجنة الطبية الرسمية\r\nاثباتا لذلك.\r\n4- ان يكون متمتعا بحقوقه المدنية وغير محكوم عليه بجناية او\r\nمحاولة جنحة شائنة او محاولة جنحة شائنة. وتعتبر جنحا شائنة\r\nالسرقة والاحتيال وسؤ الائتمان والشيك المزور والشهادة الكاذبة\r\nواليمين الكاذبة والجرائم المخلة بالاخلاق المنصوص  عليها في\r\nالباب  السابع من قانون العقوبات  والجرائم المتعلقة بزراعة\r\nبزراعة المواد المخدرة او الاتجار بها وتطبق هذه الاحكام\r\nعلى الاشخاص  الذين اعيد اليهم اعتبارهم او استفادو من العفو.\r\n5- ان يكون حائزا الشهادات  والمؤهلات  العلمية المطلوبة وان\r\nيجتاز مباراة الاستخدام بنجاح في جميع الاحوال التي يفرض  فيها\r\nاجتياز المباراة.\r\n6- ان يكون غير معزول او مصروف  من وظيفة او خدمة في المصلحة\r\nاو في احدى الادارات  العامة او المؤسسات  العامة او المصالح\r\nالمستقلة او البلديات  بقرار من احد مجالس  التأديب  وان لا\r\nيكون احيل على التقاعد او تنهيت  خدمته عملا باحكام المادة\r\nالثانية من القانون رقم 49/65 الصادر بتاريخ 6 ايلول 1965\r\nواحكام المواد 2 الى 8 والفقرة الاولى من المادة 12 من القانون\r\nرقم 54/65 الصادر بتاريخ 2/10/1965 ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\n1- تحسب  سن المستخدمين وسنوات  خدمتهم على اساس  القاعدة\r\nالغريغورية.\r\n2- يحسب  الحد الادنى والحد الاقصى للسن المفروضان في\r\nالاستخدام ابتداء من تاريخ الولادة حتى تاريخ المحدد للبدء في\r\nالمباراة او في اول كانون الثاني من السنة التي يتم فيها\r\nالاستخدام, فيما يتعلق بالمستخدمين الذين يجيز هذا المرسوم\r\nاستخدامهم بدون مباراة.\r\n3- تذكر سن المستخدم الجديد في نص  قرار الاستخدام وذلك\r\nبالاستناد الى صورة طبق الاصل عن قيده في سجلات  الاحوال\r\nالشخصية, واذا كان التاريخ يوم الولادة غير معروف  فيعتبر\r\nالمستخدم من مواليد اليوم الاول من شهر تموز من سنة ولادته.\r\nواذا كان شهر الولادة معروفا فقط , فيعتبر مولودا في الخامس\r\nعشر من شهر ولادته.\r\n4- لا يؤخذ بعين الاعتبار في تحديد سن المستخدمين اي تصحيح\r\nيطرأ عليها بعد صدور نص  الاستخدام كما لا يؤخذ بعين الاعتبار\r\nاي تصحيح طرأ على سن المستخدمين بعد تاريخ انشاء المصلحة مهما\r\nكان نوع التصحيح وسببه وسواء أكان التصحيح صادر عن طريق القضاء\r\nالرجائي ام عن طريق القضاء الرجائي ام عن طريق القضاء النزاعي\r\nوذلك باستثناء الاحكام القضائية التي سبق للمصلحة ان نفذتها.\r\nتطبق احكام هذه الفقرة على المستخدم المعاد او الذي يعاد الى\r\nالخدمة في المصلحة فيما لو صحح سنه اثناء وجوده خارج الخدمة.\r\nاما المستخدم الذي استخدم او الذي يستخدم مجددا بعد تركه\r\nالخدمة فلا يؤخذ بعين الاعتبار الا سنه بتاريخ استخدامه الاول."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nشروط الاستخدام الخاصة:\r\n1- تملأ المراكز الشاغرة في الفئات\r\nC- D- E- F- G و- B  عن طريق مباراة تجريها المصلحة وفقا\r\nللاصول المنصوص  عليها في المادة 7 من هذا المرسوم.\r\nيجب  ان تتوفر في المرشح بالاضافة الى شروط الاستخدام العامة\r\nالمنصوص  عليها في المادة الثالثة من هذا المرسوم, الشروط\r\nالخاصة بكل وظيفة كما هي محددة في الجدول رقم 3 الملحق بهذا\r\nالمرسوم.\r\n2- يحق للمستخدم الذي قضى عشر سنوات  في فئة ما من الفئات\r\nالمار ذكرها ان يشترك في المباراة المؤهلة للاستخدام في وظيفة\r\nمن الفئة التي تعلوها ايا كانت  الشهادات  التي يشترط\r\nللاستخدام فيها شهادة تخصص  معينة سواء أكان طالبو هذه\r\nالوظائف  الفنية من مستخدمي المصلحة ام من غير المستخدمين ويصنف\r\nلدى استخدامه وفقا للاصول المحددة في الفقرة 3 من هذه المادة.\r\n3- تملأ المراكز الشاغرة في الفئة A بالاختيار من بين مستخدمي\r\nالدرجات  الاربع الاولى من الفئتين- C - او- B - الذين انهوا\r\nبنجاح دورة تدريبية في المعهد الوطني للادارة والانماء,\r\nوادرجت  اسماؤهم في جدول الترفيع,. ويصنفون في الدرجة الاخيرة\r\nمن الفئة اذا كان راتبهم يقل عن راتب  تلك الدرجة التي يوازي\r\nراتبها راتبهم اذا كان راتبهم يفوق راتب  الدرجة الاخيرة\r\nمن الفئة على ان يحتفظوا في هذه الحالة بحقهم في القدم\r\nالمؤهل للتدرج . وعند عدم وجود درجة موازنة لراتبهم فيصنفون\r\nفي الدرجة الاقرب  اليه على ان يؤخر او يقترب  استحقاق\r\nالتدرج  بنسبة ما يلحق رابتهم من زيادة او نقصان."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nالسلطة الصالحة الاستخدام.\r\nيجري الاستخدام بقرار من المدير العام بعد موافقة الخدمة\r\nالمدنية باستثناء المحاسب  (معاون المدير) الذي يستخدم وفقا\r\nلاحكام النظام العام للمؤسسات  العامة والمصالح المستقلة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\n                  اصول تنظيم المباريات\r\n1- يقر مجلس  الادارة انظمة المباريات  وموادها بناء على اقتراح\r\nالمدير العام وبعد موافقة مجلس  الخدمة المدنية. ويجوز ان تنص\r\nهذه الانظمة على منح علامات  اضافية:\r\nأ- لا تجاوز 15 % من مجموع العلامات  المفروضة للنجاح للمرشحين\r\nالذين يحملون شهادات  اضافية معينة بالاضافة الى الشهادات\r\nالمطلوبة.\r\nب - لا تجاوز 10 % من مجموع العلامات  المفروضة للنجاح\r\nللمرشحين من مستخدمي المصلحة واجرائها الذين لهم في الخدمة\r\nاكثر من عشر سنوات .\r\nوتعطى هذه العلامات  الاضافية عند ترتيب  مراتب  النجاح\r\nللناجحين فقط بالمباراة.\r\n2- يحدد مدير عام المصلحة مواعيد المباريات  وامكنتها والمدة\r\nالتي يجب  تقديم الطلبات  فيها ويعلن عن ذلك, اذا كانت  عامة\r\nفي الاذاعة اللبنانية وفي ثلاث  صحف  محلية يومية على الاقل\r\nويجب  الا تقل مدة تقديم الطلبات  عن خمسة عشر يوما اعتبارا\r\nمن تاريخ اخر اعلان في الاذاعة او في الصحف  اليومية.\r\n3- قبل موعد اجراء المباراة بثلاثة ايام على الاقل يقفل باب\r\nقبول الطلبات  من قبل اللجنة الفاحصة, وتوضع لائحة باسماء\r\nالمرشحين المقبولين للاشتراك في المباراة. لا تقبل هذه اللائحة\r\nاي طريق من طرق المراجعة بما في ذلك طلب  الابطال بسبب  تجاوز\r\nحد السلطة.\r\n4- يعين رئيس  مجلس  الخدمة المدنية رئيس  مجلس  واعضاء اللجان\r\nالفاحصة ولجان  المراقبة ويعهد الى الاولى بوضع الاسئلة وتصحيح\r\nالمسابقات  الخطية واجراء الفحص  الشفهي  في حال وجوده والى\r\nالثانية بمراقبة سير المباراة.\r\nتجتمع اللجنة الفاحصة فور انتهاء المباراة لتباشر بتصحيح\r\nالمسابقات  وتدون نتائج المباراة في محضر يوقعه جميع اعضائها وتودعه فور\r\nتوقيعه-\r\n مجلس  الادارة بواسطة المدير العام ضمن غلاف  مختوم.\r\n5- يعلن مجلس  الادارة نتائج المباراة فور حصولها, على باب\r\nالمصلحة ويجب  اعلان نتيجة المباراة في مهلة لا تتعدى شهرا\r\nواحدا اعتبارا من تاريخ البدء بها. يعمل بلائحة الناجحين لمدة\r\nسنة من تاريخ اعلان نتائج المباراة ويكون لهذه اللائحة افضلية\r\nعلى التي تليها ويحترم في التعيين تسلسل درجات  النجاح في\r\nالمباراة.\r\n6- لمجلس  الادارة ان يلغي المباراة بناء على اقتراح المدير\r\nالعام اذا وجد ما يبرر هذا الالغاء يجب  ان يسبق اعلان النتائج\r\nويعتبر لاغيا اذا اتخذ بعده."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nشروط التمرين:\r\n1- يبقى الذين يستخدمون في كل من الفئات  B - C - D - E - F\r\nG متمرنين لمدة سنة واحدة في الدرجة التي استخدموا فيها.\r\n2- تثبت  المتمرنين السلطة التي لها حق استخدامهم ويعتبر مفعول\r\nالتثبت  ساريا اعتبارا من تاريخ انتهاء مدة التمرين المشار\r\nاليها في الفقرة الاولى من هذه المادة.\r\n3- يمكن للسلطة التي لها حق الاستخدام صرف  المتمرن قبل انقضاء\r\nمدة التمرين او في نهايتها وذلك بعد موافقة مجلس  الخدمة\r\nالمدنية.\r\nولا يستحق للمتمرن في هذه الحالة اي تعويض  صرف  عن المدة التي\r\nقضاها في الخدمة.\r\nويعتبر مفعول الصرف  ساريا اعتبارا من تاريخ تبليغه قرار\r\nالصرف او من تاريخ انقطاعه الفعلي عن العمل اذا حصل ذلك قبل\r\nالتبليغ.\r\n4- اذا لم يتقرر التثبيت  او الصرف  عند نهاية مدة التمرين\r\nفعلى المتمرن ان يطلب  تثبيته في مهلة شهر وعلى سلطة الاستخدام\r\nان تبت  بطلبه في مهلة شهر اخر والا اعتبر مثبتا حكما منذ مدة\r\nتمرينه.\r\n5- تدخل مدة التمرين في عداد سنوات  الخدمة الفعلية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nمفعول الاستخدام ونتائجه:\r\n1- لا يستخدم احد الا في وظيفة شاغرة في الملاك ومرصد لها\r\nاعتماد خاص  في موازنة المصلحة ووفاقا للاصول المحددة في هذا\r\nالمرسوم.\r\n2- يسري مفعول الاستخدام ابتداء من تاريخ مباشرة العمل ولا\r\nيجوز ان يحدث  اي مفعول رجعي.\r\n3- تبلغ نصوص  الاستخدام الى مجلس  الخدمة المدنية وديوان\r\nالمحاسبة.\r\n4- يجري الاستخدام مبدئيا في الدرجة الاخيرة من الفئة الا في\r\nالحالات  التي يرد بشأنها نص  مخالف .\r\n5- اذا كان الاستخدام مخالفا للاصول المحددة في هذا المرسوم\r\nفيعتبر غير نافذ ولا يترتب  لصاحب  العلاقة اي حق مكتسب\r\nمن جرائه حتى يستصدر من المرجع القضائي المختص  قرارا مبرما\r\nبقانونيته. ويظر على كل من المصفي والآمر بالصرف  او من يقوم\r\nمقامها تصفية النفقة الناجمة عنه وصرفها حتى ولو وردهما امر\r\nخطي بذلك. وعلى الآمر بالصرف  او من يقوم مقامه ان يبلغ الامر\r\nمباشرة الى مجلس  الادارة ووزير الوصاية ومجلس  الخدمة المدنية\r\nوديوان المحاسبة لاجل العمل على الغاء نص  الاستخدام."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nخلال ثلاثة اشهر من تاريخ العمل بهذا المرسوم يجوز للسلطة التي\r\nلها حق الاستخدام ملءالمراكز الشاغرة في ملاك المصلحة عن طريق\r\nمباراة تحصر بمستخدمي المصلحة الدائمين الموجودين فيها بتاريخ\r\nالعمل بهذا المرسوم والذين تتوفر لديهم شروط الاستخدام العامة\r\nوالخاصة المحددة في هذا المرسوم باستثناء شرط السن. وذلك بعد\r\nموافقة مجلس  الخدمة المدنية.\r\nيتم الاستخدام في الدرجة الاخيرة من الفئة اذا كان راتب\r\nالمستخدم يقل عن راتب  تلك الدرجة, وفي الدرجة التي يوازي\r\nراتبها راتبه اذا كان راتبه يفوق راتب  الدرجة الاخيرة من\r\nالفئة على ان يحتفظ في هذه الحالة بحقه في القدم المؤهل للتدرج\r\nوعند عدم وجود درجة موازية لراتبه ففي الدرجة الاقرب  اليه,\r\nعلى ان يؤخر او يقرب  استحقاق التدرج بنسبة ما يلحق راتبه من\r\nزيادة او نقصان."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيجوز للسلطة التي لها حق الاستخدام خلال الفترة المنصوص  عليها\r\nفي المادة السابقة ملء المراكز الشاغرة في الفئات  G - F - E\r\nفي ملاك المصلحة من بين المؤقتين والاجراء العاملين لديها\r\nبتاريخ العمل بهذا المرسوم والذين تتوفر لديهم شروط الاستخدام\r\nالعامة باستثناء شرط السن. على ان يتم استخدامهم بصفة متمرنين\r\nبعد موافقة مجلس  الخدمة المدنية.\r\nيتم الاستخدام في الدرجة الاخيرة من الفئة بعد نجاحهم في\r\nامتحان كفاءة يضع نظامه ومواده مجلس  الادارة بناء على اقتراح\r\nالمدير العام ويعين رئيس  مجلس  الخدمة المدنية اللجنة الفاحصة\r\nيعطى المستخدم الذي يستخدم وفقا لاحكام هذه المادة درجة تدرج\r\nعن كل ثلاث  سنوات  خدمة فعلية في المصلحة وتصفى حقوقه عن\r\nخدماته السابقة وفقا للقوانين والانظمة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nالخدمات  الاجتماعية:\r\nينشأ في المصلحة صندوق خاص  لتأمين المزيد من الخدمات\r\nالاجتماعية وفق نظام خاص  يحدد الخدمات  الاجتماعية الاضافية\r\nوكيفية تأديتها.\r\nيضع هذا النظام الخاص  مجلس  ادارة المصلحة بناء على اقتراح\r\nالمدير العام وبعد موافقة مجلس  الخدمة المدنية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nمنحة الانتاج:\r\nيعطى مستخدمو المصلحة منحة انتاج يحدد مقدارها بقرار من مجلس\r\nالادارة على ان لا تتجاوز في مطلق الاحوال 70 بالماية من\r\nالراتب  الشهري وان تقترن بموافقة مجلس  الوزراء."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nراتب  الشهر الثالث  عشر:\r\nيتقاضى مستخدمو المصلحة راتب  الشهر الثالث  عشر."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتراعى احكام القانون الصادر بتاريخ 7 شباط 1962 المتعلق\r\nبتعديل شروط التعيين في بعض  الوظائف  العامة واحكام المادة\r\n16 من القانون رقم 54/65 الصادر بتاريخ 2/10/1965 المتضمن\r\nاحكاما خاصة تتعلق بصرف  الموظفين واحالتهمعلى التقاعد وملء\r\nالمراكز الشاغرة وذلك لجهة الاستخدام في الفئات  التي توازي\r\nالفئتين الرابعة والثالثة في الادارات  العامة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتلغى جميع النصوص  والاحكام المخالفة لاحكام هذا المرسوم او\r\nغير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به اعتبارا من\r\nتاريخ نشره."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 7 نيسان سنة 1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الموارد المائية والكهربائية\nالامضاء: فؤاد البزري\nوزير المالية\nالامضاء: رشيد كرامي\nوافق مجلس  الخدمة المدنية بقراره رقم 593 تاريخ 7/3/67\nرئيس  مجلس  الخدمة المدنية\nالامضاء: فريد الدحداح"
}