{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184441",
  "title": "تنظيم علاقات  وزارة السياحة بالمجلس  الوطني لانماء السياحة في لبنان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7143",
    "date": " 20/04/1967",
    "oj_number": "33",
    "oj_publish_date": "24/04/1967",
    "oj_page": "628-630"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور نشره\r\nفي الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعهد الى المجلس  الوطني لانماء السياحة في لبنان (ويسمى في\r\nهذا المرسوم المجلس ) بمتابعة الاضطلاع بالمهام المبينة فيما\r\nيلي وذلك لحساب  ومصلحة وزارة السياحة وتنظيم علاقات  وزارة\r\nالسياحة بالمجلس  المذكور وفقا لاحكام هذا المرسوم:\r\nاولا: انشاء وتجهيز واستثمار المشاريع السياحية:\r\nيقوم المجلس  بانشاء وتجهيز واستثمار المشاريع السياحية التي\r\nتتولاها وزراة السياحة مباشرة.\r\nويضع لهذه الغاية الخرائط تصاميم النفقات  اللازمة لها ويعرضها\r\nعلى وزير السياحة لاخذ موافقة المسبقة عليها, ثم يقوم بعد\r\nالحصول على هذه الموافقة بتنفيذها مباشرة ضمن حدود الاعتمادات\r\nالملحوظة لها وله ان يستثمرها مباشرة عند الاقتضاء او ان يعهد\r\nباستثمارها الى الغير بعد الحصول على موافقة وزير السياحة.\r\nثانيا: الدروس  والتوثيق:\r\nيقوم المجلس  بجميع الدروس  والابحاث  المتعلقة بالسياحة في\r\nلبنان وبجمع الوثائق والمعلومات  اللازمة لهذه الغاية, وبوضع\r\nالاحصاءات  والدراسات  السياحية على مختلف  انواعها ويرفعها\r\nالى وزير السياحة, مقرونة بالاقتراحات  والتوصيات  الكفيلة\r\nبانماء وازدهار السياحة.\r\nثالثا: استقبال الشباب :\r\nيقوم المجلس  بكل ما يتعلق باستقدام الشباب  والطلاب  من\r\nالخارج وتأمين اقامتهم وتجولاتهم في لبنان, وله بصورة خاصة\r\nان يقوم بالدعاية اللازمة لاستقدامهم, وان يشرف  على مراكز\r\nايوائهم من نوادي ومخيمات  وغيرها, وان ينظم حفلاتهم\r\nواتصالاتهم بالشباب  اللبناني, وان يشغل من يرغب  منهم بالعمل\r\nالمجاني, في التجهيزات  السياحية اللبنانية.\r\nرابعا: الدعاية في الخارج:\r\nيؤمن المجلس  كل ما يتعلق بالدعاية في الخارج .\r\nويقوم بصورة خاصة بالاعمال التالية:\r\nأ- تصميم وطبع وانتا ج وتوزيع جميع المنشورات  والمواد\r\nالدعائية على انواعها حيثما تدعو الحاجة.\r\nب - متابعة ادارة المكاتب  السياحية القائمة حاليا في الخارج\r\nوانشاء وتنظيم وادارة المكاتب  المستحدثة التي تقرر وزارة\r\nالسياحة تأسيسها في مختلف  البلدان الاجنبية.\r\nج- تنظيم الحملات  الدعائية في الخارج بمختلف  وسائل الاعلام\r\nمن صحف  ومجلات  واذاعة وتلفزيون ودعوات  لزيارة لبنان وغيرها\r\nوذلك بصورة مباشرة او بواسطة شركات  العلاقة العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلاجل تحقيق المهام الموكولة اليه يضع المجلس , في بحر كل سنة\r\nبرنامج عمل ويعد مشروع الموازنة المتعلقة بالنفقات  اللازمة\r\nلتحقيق هذا البرنامج للسنة التالية, ويرفعها الى زير السياحة\r\nفي مهلة اقصاها نهاية شهر ايار من السنة الجارية.\r\nوللوزير ان يقر البرنامج ومشروع الموازنة كليا ام جزئيا ويلحظ\r\nفي مشروع موازنت الوزارة المبالغ اللازمة من اجل ذلك."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيمكن لوزير السياحة ان يكلف  المجلس  بمهام سياحية اخرى غير\r\nالتي اشير اليها في المادة الاولى من هذا المرسوم ويتم ذلك\r\nبموجب  عقد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيمارس  المجلس  اعماله تحت  مراقبة واشراف  وزير السياحة\r\nالمباشرة. ولهذه الغاية يتحقق الوزير شخصيا او بواسطة من\r\nينتدبه من موظفي وزارته, من ان المجلس  قوم بالاعمال الموكولة\r\nاليه على اكمل وجه.\r\nويمارس  الوزير او من ينتدبه هذه الرقابة بالطرق التالية:\r\n1- يحضر مدير عام الشؤون السياحية في وزارة السياحة جلسات\r\nالمجلس  كمندوب  عن الوزارة\r\n2- على المجلس  ان يبلغ وزير السياحة المقررات  التي تخذها\r\nلجنة ادارته وان يودعه بواسطة مندوب  الوزارة صورة عن محاضر\r\nجلسات  هذه اللجنة.\r\nللوزير ان يوقف  نفاذ مقررات  المجلس  التي تتعدى المهام\r\nالموكولة اليه بمقتضى هذا المرسوم, والمقررات  التي تتنافى\r\nمع سياسة الدولة السياحية.\r\n3- ينظم الوزير اجتماعات  دورية بينه وبين رئيس  لجنة ادارة\r\nالمجلس  يطلعه هذا الاخير خلالها على سير الاعمال في المجلس\r\nويقدم الوزير توجيهاته.\r\n4- لوزير السياحة شخصيا ان يدعو لجنة ادارة المجلس  الى جلسات\r\nاستثنائية تعقد بحضوره وان يعرض  خلالها وجهة نظره وارشاداته.\r\n5- يقدم المجلس  الى وزير السياحة بنهاية كل ثلاثة اشهر تقريرا\r\nموجزا عن الاعمال التي قام ويقوم بها, كما يقدم له تقريرا\r\nمفصلا في نهاية كل سنة بالموضوع ذاته ويبين فيه وضعه المالي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا يحق للمجلس  ان يحول النفقات  الملحوظة في موازنته من باب\r\nالى باب  الا بموافقة وزير السياحة, غير ان للمجلس  عند\r\nالاقتضاء ان يحول النفقات  من بند الى بند اخر في ذات  الباب\r\nوذلك بقرار من لجنة ادارته.\r\nويتوجب  على المجلس  في مطلق الاحوال ان يدور الاعتمادات\r\nالملحوظة في موازنة سنة مالية معينة والتي لم تنفق الى احتياطي\r\nالسنة التالية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيحق لوزير السياحة من اجل تأمين تنفيذ المهام الموكولة الى\r\nالمجلس , ومن اجل ضمان حسن سير العمل بين وزارة السياحة وبين\r\nالمجلس , ان ينظم التعاون الذي يجب  ان يقوم بين موظفي وزارة\r\nالسياحة وبين مستخدمي واجراء المجلس ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيحدد النظام الداخلي للمجلس  وشروط تعيين المستخدمين لديه\r\nوسلسلة رتبهم ورواتبهم بقرار يصدر عن لجنة ادارة المجلس  بعد\r\nاستشارة مجلس  الخدمة المدنية وموافقة وزير السياحة.\r\nويجب  ان يتضمن النظام المذكور بان امر تعيين اللجان الفاحصة\r\nولجان المراقبة يعود الى رئيس  مجلس  الخدمة المدنية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيحظر ملء الوظائف  الملحوظة في ملاك وزارة السياحة بموجب\r\nالمرسوم رقم 5743 تاريخ 22/10/1966 العائدة للمهام الموكولة\r\nبموجب  هذا المرسوم الى المجلس  الوطني لانماء السياحة وذلك\r\nطيلة مدة تكليف  المجلس  المذكور بهذه المهام."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور نشره\r\nفي الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 20 نيسان 1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير السياحة\nالامضاء: ميشال الخوري\nوزير المالية\nالامضاء: رشيد كرامي"
}