{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=166931",
  "title": "تنظيم شؤون الطائفة الاسلامية الشيعية في لبنان",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "72",
    "date": " 19/12/1967",
    "oj_number": "103",
    "oj_publish_date": "25/12/1967",
    "oj_page": "1949-1952"
  },
  "preamble": "اقر مجلس النواب\nوينشر رئيس الجمهورية القانون الآتي نصه:",
  "articles": [
    {
      "number": "36 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "الطائفة الاسلامية الشيعية مستقلة في شؤونها الدينية واوقافها ومؤسساتها ولها ممثلون من ابنائها يتكلمون بلسانها ويعملون باسمها طبقا لاحكام الشريعة الغراء ولفقه المذهب الجعفري في نطاق الفتاوى الصادرة عن مقام المرجع العام للطائفة في العالم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يصدق مشروع القانون المرفق المتعلق بتنظيم شؤون الطائفة الاسلامية الشيعية كما عدلته لجنتا المالية والادارة والعدلية مشتركتين.\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ينشأ للطائفة الاسلامية الشيعية في الجمهورية اللبنانية مجلس يسمى المجلس الاسلامي الشيعي الاعلى يتولى شؤون الطائفة ويدافع عن حقوقها ويحافظ على مصالحها ويسهر على مؤسساتهم ويعمل على رفع مستواها وهو يقوم بصورة خاصة بشخص رئيسه بعد استطلاع رأي الهيئتين الشرعية والتنفيذية كل فيما يعود اليها بالمهام التالية:"
        },
        {
          "type": "text",
          "data": "اولا: ينظم اوقاف الطائفة ويعمل على احيائها والعناية بها."
        },
        {
          "type": "text",
          "data": "ثانيا: ينسق الجهود بين مختلف المؤسسات الاجتماعية والثقافية والجمعيات الخيرية وما يماثلها ويحل النزاعات التي تقوم فيما بينها ويشجع المشاريع الاجتماعية والثقافية والدينية القائمة ويقوم بمشاريع جديدة اذا لزم الامر مساهمة في رفع المستوى الفكري والروحي والمادي في جميع الاوساط الوطنية."
        },
        {
          "type": "text",
          "data": "ثالثا: ويحق له انشاء جامعة دينية كما يحق له انشاء جامعة للتعليم العالي مع مراعاة ما لا يحول دون ممارسته هذا الحق من القوانين المرعية الاجراء ولا سيما احكام المادة السادسة والعشرين من قانون التعليم العالي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يستطلع الزاميا رأي الهيئتين التنفيذية والشرعية مجتمعتين في مشاريع القوانين والانظمة العامة, العائدة الى الشؤون الدينية للطائفة الاسلامية الشيعية كالاحوال الشخصية وغيرها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يكون للمجلس رئيس يمثله ويمثل الطائفة الاسلامية الشيعية لدى السلطات العامة والهيئات الخاصة ولهذا الرئيس ذات الحرمة والحقوق والامتيازات التي يتمتع بها رؤساء الاديان بلا تخصيص ولا استثناء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "للمجلس ثلاث هيئات ,"
        },
        {
          "type": "text",
          "data": "- الهيئة العامة,"
        },
        {
          "type": "text",
          "data": "- والهيئة الشرعية,"
        },
        {
          "type": "text",
          "data": "- والهيئة التنفيذية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تتألف الهيئة العامة من ابناء الطائفة الاسلامية الشيعية التالين:"
        },
        {
          "type": "text",
          "data": "1- قضاة الشرع والمفتين الحاليين والسابقين."
        },
        {
          "type": "text",
          "data": "2- علماء الدين اللبنانيين المتخرجين من المعاهد والحوزات الدينية."
        },
        {
          "type": "text",
          "data": "3- الوزراء والنواب الحاليين والسابقين."
        },
        {
          "type": "text",
          "data": "4- القضاة المدنيين."
        },
        {
          "type": "text",
          "data": "5- الاساتذة الجامعيين."
        },
        {
          "type": "text",
          "data": "6- المحامين والاطباء والصيادلة والمهندسين المسجلين في نقاباتهم."
        },
        {
          "type": "text",
          "data": "7- الموظفين المدنيين من الفئة الثانية فما فوق."
        },
        {
          "type": "text",
          "data": "8- رؤساء المجالس البلدية في مراكز المحافظات ومراكز الاقضية والاعضاء البلديين في مدينة بيروت."
        },
        {
          "type": "text",
          "data": "9- ممثلي مجالس المؤسسات الاجتماعية والثقافية والجمعيات الخيرية حسب نظام كل منهما في بيروت وضواحيها ومراكز المحافظات ومراكز الاقضية."
        },
        {
          "type": "text",
          "data": "10- اصحاب الصحف ووكالات الانباء ورؤساء التحرير وسبعة من المحررين المسجلين في الجدول النقابي تنتخبهم مجموعة المحررين المسجلين."
        },
        {
          "type": "text",
          "data": "11- رئيس واعضاء مجلس نقابة محرري الصحافة."
        },
        {
          "type": "text",
          "data": "12- رؤساء واعضاء غرف التجارة والصناعة والزراعة وجمعية اصحاب المصارف وجمعية التجار وجمعية الصناعيين."
        },
        {
          "type": "text",
          "data": "13- رؤساء واعضاء مجالس ادارة المؤسسات العامة كالمصالح المستقلة وغيرها."
        },
        {
          "type": "text",
          "data": "14- رؤساء مجالس النقابات العمالية والمهنية والحرفية."
        },
        {
          "type": "text",
          "data": "15- اعضاء مجالس ادارة جامعة اللبنانيين في العالم وممثلو الهيئات المنظمة للجاليات اللبنانية وفروعها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يناط بالهيئة العامة الامور التالية:"
        },
        {
          "type": "text",
          "data": "1- انتخاب الهيئة التنفيذية."
        },
        {
          "type": "text",
          "data": "2- مناقشة التقارير التي تضعها الهيئة التنفيذية والبت بها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تتألف الهيئة التنفيذية من نواب الطائفة الاسلامية الشيعية كاعضاء طبيعين ومن اثني عشر عضوا من المدنيين تنتخبهم الهيئة العامة بالاقتراع السري من بين اعضائها في اجتماع قانوني لها وبالاكثرية النسبية من الاصوات لمدة ست سنوات , واذا لم يتم النصاب في الدعوة الاولى يعتبر النصاب قائما بمن حضر من الاعضاء شرط ان تبلغ الدعوة الى جميع الاعضاء شخصيا."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تتألف الهيئة الشرعية من اثني عشر عضوا من علماء الدين اللبنانيين تنتخبهم مجموعة علماء الدين اللبنانيين لمدة ست سنوات ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينتخب رئيس المجلس من قبل الهيئة الشرعية والهيئة التنفيذية بالاكثرية النسبية سواء كان عضوا في الهيئة الشرعية او لم يكن."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يشترط في رئيس المجلس ان يكون لبنانيا وعالما دينيا معترفا باجتهاده المطلق في الاوساط العلمية وعند عدم توفر هذا الشرط ينتخب من بين علماء الدين المعروفين بالفضل والورع."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "رئيس  المجلس الاسلامي الشيعي الاعلى)."
        },
        {
          "type": "text",
          "data": "\"يعتبر الامام السيد موسى الصدر رئيسا مؤسسا للمجلس  الاسلامي الشيعي الاعلى مدى الحياة\""
        },
        {
          "type": "text",
          "data": "مدة ولاية رئيس  المجلس  الاسلامي الشيعي الاعلى تستمر حتى اتمامه الخامسة والستين من العمر, ولا يعفى من منصبه الا لدواع صحية او لاسباب  خطيرة تقدرها الهيئتان الشرعية والتنفيذية المجتمعتان سوية بجلسة خاصة تدعيان اليها من قبل الامين العام للمجلس  حتما بمجرد تقديم طلب  خطي موقع من عشرة اعضاء على الاقل وذلك بخلال عشرة ايام على الاكثر من تقديمه وتتخذ الهيئات  قرار الاعفاء باكثرية ثلثي الهيئتين وقرارهما مبرم وملزم."
        }
      ]
    },
    {
      "number": "12  (عدلت بموجب قانون 314 / 1994) (عدلت بموجب قرار 16 / 1975)",
      "content": [
        {
          "type": "text",
          "data": "يرأس رئيس المجلس الاسلامي الشيعي الاعلى الهيئة العامة والهيئة الشرعية والهيئة التنفيذية وله ان يرأس اية لجنة من لجان المجلس ."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز الجمع بين منصب رئيس المجلس وبين اية وظيفة في القطاع العام او الخاص باستثناء المناصب الفخرية التي تخصص لرؤساء الاديان عامة, ويعتبر قبول الرئيس المنتخب منصب الرئاسة تنازلا حكميا منه عن اية وظيفة يشغلها."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يكون لرئيس  المجلس  نائبان اول وثان تنتخبهما الهيئتانالشرعية والتنفيذية مجتمعتين معا وبالاكثرية النسبية على ان يكون النائب  الاول من الهيئة الشرعية والثاني من الهيئة التنفيذية وتكون مدة ولايتهما مدة ولاية الهيئتين الشرعية والتنفيذية"
        }
      ]
    },
    {
      "number": "15  (عدلت بموجب قرار 16 / 1975)",
      "content": [
        {
          "type": "text",
          "data": "يقوم نائبا الرئيس الاول ثم الثاني حسب صفتهما بالمهام المنوطة بالرئيس عند التعذر عليه القيام بها وفي حال غياب الرئيس ونائبه الاول يقوم اكبر اعضاء الهيئة الشرعية سنا في مهام الرئاسة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "اذا شغر منصب الرئاسة يقوم مقامه نائبه الاول على انه يجب انتخاب رئيس جديد للمجلس خلال مدة شهرين ويستغنى عن هذا الانتخاب اذا كانت المدة الباقية من ولاية المجلس لا تزيد عن ستة اشهر."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "اذا شغر منصب نائب الرئيس تطبق احكام المادة السابقة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تنتخب الهيئتان الشرعية والتنفيذية مجتمعتين من بين اعضاء الهيئة التنفيذية امينا عاما بالاقتراع السري وبالاكثرية النسبية وتكون مدة ولايته مدة ولاية الهيئتين الشرعية والتنفيذية وتلازمه هذه الصفة فيما يتعلق بهيئات المجلس الثلاث وتحدد صلاحياته في النظام الداخلي."
        }
      ]
    },
    {
      "number": "19  (عدلت بموجب قرار 16 / 1975)",
      "content": [
        {
          "type": "text",
          "data": "اذا شغر مركز عضو في الهيئة التنفيذية ما عدا الرئيس ونائب الرئيس فيدعى الشخص او الاشخاص الذين يلونهم بعدد الاصوات حسب محضر اخر جلسة انتخابية واذا كان هناك تعادل في الاصوات بين اكثر من شخص واحد من الذين يجب دعوتهم في المراكز الشاغرة يدعى الشخص الاكبر سنا."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يمكن الطعن في صحة انتخاب الرئيس ونائبيه من المرشح الخاسر لدى هيئة تؤلف من المحكمة الشرعية الجعفرية العليا ومن قاضيين اعلى رتبة بين القضاة المدنيين الشيعيين."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "ان مهلة الطعن المشار اليها في المادة السابقة ثلاثة ايام تلي اعلان الانتخاب وعلى الهيئة ان تبت في الطعن خلال عشرة ايام على الاكثر وقرارها بهذا الشأن مبرم."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "فور مضي ثلاثة ايام من اعلان نتيجة انتخاب الرئيس ونائبيه وفور صدور قرار هيئة الطعن برفضه تبلغ الحكومة بشخص رئيسها نتيجة الانتخاب فيصدر مرسوم بتكريس هذا الانتخاب ويكون لهذا المرسوم الصفة الاعلامية فقط."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يتألف ملاك موظفي المجلس من:"
        },
        {
          "type": "text",
          "data": "مدير عام 1"
        },
        {
          "type": "text",
          "data": "رئيس دائرة 4"
        },
        {
          "type": "text",
          "data": "امين سر (رئيس دائرة)  1"
        },
        {
          "type": "text",
          "data": "محاسب 3"
        },
        {
          "type": "text",
          "data": "محرر أو كاتب 5"
        },
        {
          "type": "text",
          "data": "مستكتب أول أو مستكتب ثان 2"
        },
        {
          "type": "text",
          "data": "مأمور هاتف أول أو مأمور هاتف ثان 2"
        },
        {
          "type": "text",
          "data": "سائق سيارة 1"
        },
        {
          "type": "text",
          "data": "حارس 1"
        },
        {
          "type": "text",
          "data": "حاجب 1"
        },
        {
          "type": "text",
          "data": "المجموع 21"
        },
        {
          "type": "text",
          "data": "الافتاء الجعفري الممتاز"
        },
        {
          "type": "text",
          "data": "ـ رئيس مصلحة 1"
        },
        {
          "type": "text",
          "data": "محرر 1"
        },
        {
          "type": "text",
          "data": "محاسب 1"
        },
        {
          "type": "text",
          "data": "مستكتب 1"
        },
        {
          "type": "text",
          "data": "خادم 1"
        },
        {
          "type": "text",
          "data": "المجموع ـــ 5"
        },
        {
          "type": "text",
          "data": "ويصبح مجموع وظائف الملاك (26) وظيفة."
        },
        {
          "type": "text",
          "data": "تحدد رواتبهم حسب سلسلة رواتب موظفي الدولة ويجري تعيينهم بمرسوم بناء على اقتراح رئيس المجلس"
        },
        {
          "type": "text",
          "data": "وينتمون الى السلك الاداري في الملاك الاداري العام ويطبق عليهم نظام الموظفين العام وسائر الاحكام القانونية والتنظيمية المتعلقة بالوظائف العامة في كل ما لم يرد بشأنه نص خاص في هذا القانون وفي النظام الداخلي للمجلس الاسلامي الشيعي الاعلى."
        }
      ]
    },
    {
      "number": "24  (عدلت بموجب قانون 7 / 1990) (عدلت بموجب قرار 1 / 1981) (عدلت بموجب قرار 14 / 1980) (عدلت بموجب قرار 16 / 1979) (عدلت بموجب قرار 5 / 1979) (عدلت بموجب قرار 16 / 1973) (عدلت بموجب قرار 16 / 1969)",
      "content": [
        {
          "type": "text",
          "data": "يتولى المدير العام المهام التي تحددها له الهيئتان الشرعية والتنفيذية فيما يتعلق بالوقاف وغيرها ويشترط ان يكون من حملة الشهادات الجامعية العليا."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يجوز تعديل ملاك موظفي المجلس المحدد في المادة الرابعة والعشرين من هذا القانون بقرار يصدر عن الهيئة التنفيذية ضمن نطاق الاعتمادات المرصدة لهذه الغاية في القسم المتعلق بالمحاكم الشرعية الجعفرية من موازنة الدولة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يلحظ في القسم المتعلق بالمحاكم الشرعية الجعفرية من موازنة الدولة باب خاص للمجلس الاسلامي الشيعي الاعلى, يشتمل على تعويض للرئيس ورواتب موظفي المجلس ونفقات ايجار دار المجلس واثاثه وصيانته."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "ان المجلس الاسلامي الشيعي الاعلى يتمتع بالشخصية المعنوية العامة وله ان يقبل الاشتراكات والهبات والتبرعات والوصايا وما يوقف عليه, وسائر المبرات التي ترد عليه, وكل ذلك منقولا أو غير منقول يدخل في صندوق المجلس ."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "ان الهيئة التنفيذية هي السلطة التي يعود لها مباشرة التنفيذ بالوسائل التي تقررها لتحقيق اهداف المجلس ويعود لها تقرير قبول الهبات والتبرعات والوصايا والوقف وسائر المبرات ."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "ان الهيئة الشرعية هي السلطة التي يعود لها ابداء الرأي والانهاء في كل امر يتصل بمسائل الدين والشرع والاحوال الشخصية ولا يجوز مباشرة اية تنفيذ خلافا لما تقرره الهيئة الشرعية."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "تضع الهيئتان الشرعية والتنفيذية على ضوء هذا القانون نظاما داخليا بموافقة الاكثرية المطلقة منهما ضمن مهلة ثلاثة اشهر من انتخابهما ويبلغ هذا النظام الى رئاسة مجلس الوزراء وينشر في الجريدة الرسمية. باستثناء المواد الاولى والثانية والثالثة والرابعة والخامسة من هذا القانون ومع مراعاة احكام المادة السادسة والعشرين منه يحق للهيئتين الشرعية والتنفيذية مجتمعتين ان تعيدا النظر في احكامه وان تبدلا ما تريانه ضروريا منها لتحقيق الغاية الاساسية منه ويكون قرارهما في هذا الصدد وفي كل ما يتعلق بشؤون الطائفة الدينية وادارة اوقافها نافذا بذاته شرط ان يقترن بموافقة الهيئة العامة وان لا يتعارض مع احكام القوانين المتعلقة بالنظام العام."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "فور صدور هذا القانون وخلال مدة لا تتجاوز الشهرين يدعو رئيس مجلس النواب الى اجتماع لتأليف هيئة تحضيرية منه ومن الشخصيات الاسلامية الشيعية التالية:"
        },
        {
          "type": "text",
          "data": "1- رؤساء المجالس النيابية السابقين."
        },
        {
          "type": "text",
          "data": "2- الوزراء."
        },
        {
          "type": "text",
          "data": "3- سبعة نواب تنتخبهم مجموعة نواب الشيعة."
        },
        {
          "type": "text",
          "data": "4- رئيس المحكمة الشرعية الجعفرية العليا ومستشاريها وقاضي بيروت الشرعي الاول."
        },
        {
          "type": "text",
          "data": "5- المفتي الجعفري الممتاز."
        },
        {
          "type": "text",
          "data": "6- قاضيين مدنيين الاعلى رتبة."
        },
        {
          "type": "text",
          "data": "7- موظفين اداريين من الفئة الاولى الاعلى رتبة."
        },
        {
          "type": "text",
          "data": "8- طبيبين ومهندسين ومحاميين يختارون حسب الاسبقية في جداول النقابات ."
        },
        {
          "type": "text",
          "data": "9- واحد من اصحاب الصحف اليومية وواحد من اصحاب وكالات الانباء حسب الاسبقية."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "يتولى رئيس المحكمة الجعفرية العليا اعداد اللوائح باسماء علماء الدين الواجب دعوتهم للهيئة العامة للاشتراك في الانتخاب . وعند تعذر قيامه بذلك يتولى هذا العمل قاضي محكمة بيروت الشرعي الاول. وفي حال غياب هذا الاخير يتولى يتولى هذا الاعداد المفتي الجعفري الممتاز."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "يرأس هذه الهيئة رئيس مجلس النواب وتتولى خلال مدة لا تتجاوز الستة اشهر اعداد اللوائح باسماء اعضاء الهيئة العامة ودعوتها لاجراء الانتخابات وفقا لاحكام هذا القانون."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "يلغى كل نص يخالف او يتعارض مع احكام هذا القانون."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "يعمل بهذا القانون فور نشره في الجريدة الرسمية\nسن الفيل في 19 كانون الاول سنة 1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي"
}