{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=166941",
  "title": "تنفيذ الاحكام والقرارات  التحكيمية والسندات  الاجنبية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "73",
    "date": " 19/12/1967",
    "oj_number": "103",
    "oj_publish_date": "25/12/1967",
    "oj_page": "1952-1956"
  },
  "preamble": "",
  "articles": [
    {
      "number": "30 \r\nمادة 30:\r\nينشر هذا القانون في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعد اجنبية, بالمعنى المقصود بهذا القانون, الاحكام الصادرة\r\nباسم سيادة غير السيادة اللبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا تنفذ الاحكام الاجنبية في لبنان بوسائل التنفيذ على\r\nالاموال او الاكراه على الاشخاص  الا بعد اقترانها بالصيغة\r\nالتنفيذية وفقا للشروط المنصوص  عليها في هذا القانون.\r\nعلى انه يجوز, قبل اقتران الحكم الاجنبي بالصيغة التنفيذية,\r\nان يتخذ وسيلة ثبوتية او مستندا لاجراءات  احتياطية كالقيد\r\nالاحتياطي العقاري والحراسة القضائية وطلب  وكيل التفليسة\r\nالديون التي لها او بتدخله فى دعاوى المفلس  والحجز\r\nالاحتياطي وحجز الاستحقاق والحجز لدى الغير. ويقوم طلب\r\nالصيغة التنفيذية مقام دعوى اثبات  الحجز او دعوى صحة الدين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا تخضع لهذا القانون الاحكام الاجنبية الصادرة عن القضاء\r\nالجزائي او الاداري الا اذا تضمنت  الزامات  ذات  طابع\r\nمدني وفيما يعود لهذه الالزامات  فقط."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتنتج الاحكام الاجنبية المتعلقة بالاهلية وبالاحوال الشخصية\r\nوالقرارات  الاجنبية الصادرة عن القضاء الرجائي مفاعيلها\r\nحكما في لبنان دون اقترانها بالصيغة التنفيذية شرط الا\r\nتكون موضع نزاع.\r\nتعتبر من اجراآت  التنفيذ بالمعنى المقصود بهذه المادة اجراء\r\nالقيود أو تصحيحها او ترقين الاشارات  المدونة في سجلات\r\nالاحوال الشخصية اللبنانية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيقدم طلب  الصيغة التنفيذية لحكم اجنبي بموجب  استحضار وفقا\r\nللاصول العادية امام محكمة الاستئناف  المدنية التابع لها\r\nمقام المدعى عليه او مسكنه ان لم يكن له مقام معروف  او محل\r\nوجود الاموال المراد التنفيذ عليها والا امام محكمة استئناف\r\nبيروت  المدنية.\r\nويخضع القرار الصادر لطرق المراجعة نفسها التي تخضع لها\r\nالقرارات  الصادرة عن محاكم الاستئناف ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتمنح الصيغة التنفيذية للحكم الاجنبي اذا توفرت  فيه الشروط\r\nالتالية مجتمعة:\r\nآ - ان يكون صادرا عن قضاة مختصين بحسب  قانون البلد الذي\r\nصدر فيه شرط الا  يكون اختصاصهم مقررا بالنظر الى جنسية\r\nالمدعي فقط. وفي حال صدور حكمين اجنبيين باسم سيادتين\r\nمختلفتين في موضوع واحد وبين ذات  الخصوم, تمنح الصيغة\r\nالتنفيذية للحكم الذي يتفق وقواعد القانون اللبناني للاختصاص\r\nالدولي.\r\nب - ان يكون اكتسب  قوة القضية المحكمة والقوة التنفيذية\r\nفي الدولة التي صدر باسمها. غير انه يمكن منح الصيغة\r\nالتنفيذية للاحكام الرجائية وللاحكام الموقتة التي اصبحت\r\nقابلة للتنفيذ في الدولة المعنية.\r\nج - ان يكون المحكوم عليه قد ابلغ الدعوى التي ادت  الى\r\nالحكم وتأمنت  له حقوق الدفاع.\r\nد - ان يكون صادرا باسم دولة تسمح قوانينها بتنفيذ الاحكام\r\nاللبنانية على اراضيها بعد التدقيق فيها او بعد اعطائها\r\nالصيغة التنفيذية.\r\nهـ- ان لا يحتوي على ما يخالف  النظام العام."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يجوز للمحكمة اللبنانية التي رفع اليها طلب  الصيغة\r\nالتنفيذية ان تعيد النظر في أساس  الحكم الاجنبي بناء على\r\nطلب  المدعى عليه الا في احدى الحالات  التالية:\r\nآ - اذا ثبت  ان الحكم صدر بالاستناد الى وثائق اعتبرت  او\r\nاعلنت  كاذبة بتاريخ لاحق لصدوره.\r\nب - اذا اكتشفت , بعد صدور الحكم, وثائق حاسمة حال احد\r\nالاطراف  دون ابرازها.\r\nج - اذا وجد تناقض  في الفقرة الحكمية.\r\nد - اذا ثبت  ان قوانين الدولة التي صدر باسمها الحكم\r\nالاجنبي توجب  اعادة النظر في اساس  الاحكام اللبنانية قبل\r\nاعطائها الصيغة التنفيذية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعلى المحاكم اللبنانية ان ترفض  الصيغة التنفيذية في\r\nالحالات  التالية:\r\nآ - اذا كان قد صدر بذات  النزاع الذي ادى الى صدور الحكم\r\nالاجنبي, حكم نهائي عن القضاء اللبناني بين ذات  الاطراف .\r\nب - اذا كان لا يزال عالقا اما القضاء اللبناني دعوى بذات\r\nالنزاع وبين ذات  الخصوم تقدمت  بتاريخ سابق للدعوى التي\r\nاقترنت  بالحكم الاجنبي."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nعلى الفريق الذي يطلب  اعطاء حكم اجنبي الصيغة التنفيذية\r\nان يبرز:\r\nآ - نسخة مصدقة حسب  الاصول عن الحكم الاجنبي مستجمعة الشروط\r\nالتي تثبت  صحته وفقا لقانون البلد الذي صدر فيه الحكم.\r\nب - المستندات  التي من شأنها ان تثبت  اكتساب  هذا الحكم\r\nالقوة التنفيذية في البلد الذي صدر فيه.\r\nج - نسخة مصدقة عن الاستحضار الوجه الى الفريق الذي تخلف\r\nعن حضور المحاكمة وعن وثيقة تبليغه اوراق المحاكمة, اذا كان\r\nالحكم صادرا بالصورة الغيابية.\r\nد - ترجمة مطابقة لاصل المستندات  المدرجة اعلاه ومصدقة وفقا\r\nلاحكام القانون اللبناني."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nللمحكمة ان تمنح الصيغة التنفيذية للحكم بكامله او لناحية\r\nجزئية منه متى كانت  هذه الناحية قابلة للانفصال عن النواحي\r\nالاخرى, وليس  لها ان تدخل عليه اي تعديل من شأنه ان يوسع\r\nمداه سواء بالنسبة للموضوع او بالنسبة للخصوم."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيجوز اثناء النظر في طلب  الصيغة التنفيذية الادلاء بما يكون\r\nقد طرأ بعد صدور الحكم الاجنبي من اسباب  ووسائل دفاع."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nللقاضي اللبناني, اثناء النظر في دعوى معروضة عليه, ان يعطي\r\nالحكم الاجنبي مفاعيله عند التذرع به لديه متى تحققت  الشروط\r\nالمنصوص  عليها بالمادتين 6 و7 من هذا القانون. وله ان يمنح\r\nهذا الحكم الصيغة التنفيذية اذا طلبها احد الفريقين صراحة.\r\nتطبق هذه القواعد على الاحكام الاجنبية المتعلقة بالاهلية\r\nوالاحوال الشخصية وعلى الاحكام الاجنبية الصادرة عن القضاء\r\nالرجائي."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتطبق احكام هذا القانون على الدعاوى الرامية الى اعلان عدم\r\nسريان الاحكام الاجنبية سواء تقدمت  بصورة مباشرة أو في مجرى\r\nدعوى عالقة امام المحاكم اللبنانية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيتمتع الحكم الاجنبي الحائز على الصيغة التنفيذية بالقوة\r\nالتنفيذية التي تتمتع بها الاحكام اللبنانية ويفيد من طرق\r\nتنفيذ هذه الاحكام."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتعتبر اجنبية بالمعنى المقصود بهذا القانون القرارات\r\nالتحكيمية الصادرة خارج الاراضي اللبنانية والقرارات\r\nالتحكيمية الصادرة في لبنان بالاستناد الى قانون اصول\r\nمحاكمات  اجنبي.\r\nان القرارات  التحكيمية الصادرة عن الحكم المطلق تعتبر في\r\nجميع الاحوال خاضعة لقانون البلاد التي صدرت  فيها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nلا تنفذ القرارات  التحكيمية الاجنبية في لبنان بوسائل\r\nالتنفيذ على الاموال او الاكراه على الاشخاص  الا بعد\r\nاقترانها بالصيغة التنفيذية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيقدم طلب  اعطاء الصيغة التنفيذية للقرار التحكيمي الاجنبي\r\nالى محكمة الاستئناف  المدنية وفقا لاحكام المادة 5 من هذا\r\nالقانون."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nلا يجوز الاعتراف  بالقرار التحكيمي الاجنبي ولا منحه\r\nالصيغة التنفيذية اذا اثبت  المحكوم عليه تحقق احد الامور\r\nالتالية:\r\nآ - صدور القرار التحكيمي استنادا الى عقد او بند تحكيمي\r\nغير صحيح حسب  القانون الذي يخضع له هذا العقد او البند.\r\nب - تناول القرار التحكيمي نزاعا خارجا عن موضوع التحكيم\r\nاو متجاوزا نطاقه. وفي هذه الحالة يمكن قصر الاعتراف  او\r\nمنح الصيغة التنفيذية على فقرات  القرار التحكيمي الصادرة\r\nفي نطاق التحكيم والقالبة للانفصال عن الفقرات  الاخرى.\r\nج - تأليف  الهيئة التحكيمية او اجراء المحاكمة لديها بصورة\r\nمخالفة للقانون الذي يخضع له القرار.\r\nد - عدم تبليغ اجراآت  المحاكمة التحكيمية الى المحكوم عليه\r\nاو عدم تمكينه من الدفاع عن حقوقه.\r\nهـ- عدم انبرام القرار التحكيمي وفقا لقانون البلد الذي\r\nيخضع له القرار, الا اذا كان من القرارات  الموقتة القابلة\r\nللتنفيذ حسب  احكام القانون المشار اليه.\r\nو - ابطال او وقف  مفاعيل القرار التحكيمي في البلد الذي\r\nيخضع له القرار. على ان للمحكمة في هذه الحالة ان تؤجل\r\nالبت  في الطلب  اذا وجدت  مبررا لذلك.\r\nز - عدم قابلية موضوع النزاع للتحكيم حسب  احكام القانون\r\nاللبناني."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nلا يجوز للمحكمة ان تعيد النظر في اساس  النزاع بناء على\r\nطلب  المدعى عليه الا في الحالات  التالية:\r\nآ - اذا ثبت  ان القرار التحكيمي صدر بالاستناد الى وثائق\r\nاعتبرت  او اعلنت  كاذبة بتاريخ لاحق لصدوره.\r\nب - اذا اكتشفت  بعد صدور القرار التحكيمي وثائق حاسمة\r\nحال احد الاطراف  دون ابرازها.\r\nج - اذا وجد تناقض  في القفرة الحكمية من القرار.\r\nد - اذا ثبت  ان قوانين الدولة التابع لها القرار الاجنبي\r\nتوجب  اعادة النظر في اساس  القرارات  التحكيمية اللبنانية\r\nقبل اعطائها الصيغة التنفيذية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nعلى المحكمة اللبنانية ان ترد حكما طلب  الصيغة التنفيذية\r\nللقرار التحكيمي الاجنبي والاعتراف  به اذا كان هذا القرار\r\nمخالفا للانتظام العام."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nاذا كان القرار التحكيمي موضوع مراجعة قضائية خارج لبنان\r\nادت  الى تثبيته فيعد بمنزلة الحكم الاجنبي وتطبق عليه\r\nالقواعد التي ترعى تنفيذ الاحكام الاجنبية."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nعلى الفريق الذي يطلب  اعطاء القرار التحكيمي الاجنبي\r\nالصيغة التنفيذية ان يبرز:\r\nآ - النص  الاصلي للقرار او نسخة عنه تتوفر فيها الشروط\r\nالمفروضة لصحتها قانون البلد الذي صدر فيه.\r\nب - الاوراق المثبتة لاكتساب  هذا القرار القوة التنفيذية\r\nوفقا للقانون الذي يرعاه.\r\nج - المستندات  التي تثبت  ان اوراق المحاكمة التحكيمية\r\nقد ابلغت  الى المدعى عليه, اذا كان صادرا بالصورة الغيابية.\r\nد - ترجمة مطابقة لاصل المستندات  المدرجة اعلاه ومصدقة\r\nوفقا لاحكام القانون اللبناني."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nللقاضي اللبناني, اثناء النظر في دعوى معروضة عليه, أن\r\nيأخذ بمفاعيل القرار التحكيمي الاجنبي عند التذرع به لديه\r\nمتى تحققت  الشروط المنصوص  عليها بالمادتين 18 و19 من هذا\r\nالقانون, وله ان يمنح هذا الحكم الصيغة التنفيذية اذا طلبها\r\nاحد الفريقين صراحة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nينظر وفقا لاحكام هذا القانون بالدعاوى الرامية الى طلب\r\nاعلان عدم سريان القرارات  التحكيمية الاجنبية سواء قدمت\r\nبصورة مباشرة او في سياق محاكمة جارية امام المحاكم\r\nاللبنانية."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيتمتع القرار التحكيمي الاجنبي الذي منح الصيغة التنفيذية\r\nبالقوة التنفيذية نفسها التي تتمتع بها القرارات  التحكيمية\r\nاللبنانية ويستفيد من طرق التنفيذ نفسها."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nباستثناء تنفيذ سندات  الدين الرسمية والعادية الذي يبقى\r\nخاضعالاحكام المادتين 582 و585 من قانون اصول المحاكمات\r\nالمدنية ولاحكام قانون 4 ايار 1954, لا تكون السندات  الرسمية\r\nالاجنبية قابلة للتنفيذ في لبنان الا بناء على قرار صادر\r\nعن القاضي  البدائي المدني التابع له محلاقامة المدعى عليه\r\nواذا لم يكن لهذا الاخير محل اقامة معلوم فعن القاضي التابع\r\nله سكنه او محل وجود الاموال المراد التنفيذ فيها, والا\r\nفبناء على قرار صادر من القاضي البدائي المدني في بيروت ."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nلا تمنح الصيغة التنفيذية للسند الرسمي الاجنبي الا اذا\r\nتوفرت  الشروط التالية مجتمعة وهي:\r\nآ - صدور السند عن الموظف  الرسمي المختص  حسب  احكام\r\nالقانون الذي منحه الصلاحية.\r\nب - تنظيم السند المذكور في الشكل المنصوص  عليه في قوانين\r\nالبلد الذي نظم فيه.\r\nج - عدم انطواء السند على ما يخالف  النظام العام.\r\nد - اقترانه بالقوة التنفيذية حسب  قوانين البلد الذي\r\nنظم فيه."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nتلغى احكام القرارات  ذات  الرقم 1113 تاريخ 19 تشرين الثاني\r\n1921 ورقم 2525 تاريخ 25 نيسان 1929 ورقم 43/L.R تاريخ 30\r\nايار سنة 1931 ورقم 126/L.R تاريخ 24 حزيران سنة 1939 كما\r\nتلغى المادة 849 من قانون اصول المحاكمة المدنية وسائر النصوص\r\nالمخالفة لهذا القانون او التي لا تتفق واحكامه."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nليس  من شأن القواعد المنصوص  عنها في هذا القانون ان تخل\r\nباحكام الاتفاقيات  والمعاهدات  الحاصلة بين لبنان واية\r\nدولة اخرى."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nينشر هذا القانون في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 19 كانون الاول سنة 1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء             وزير العدل\nالامضاء: رشيد كرامي           الامضاء: فؤاد رزق"
}