{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192485",
  "title": "احداث  ملاك مؤقت  في وزارة العمل والشؤون الاجتماعية (مصلحة الاسكان)\r\nواضافة بعض-\r\n  الوظائف  الى ملاك وزارة العمل والشؤون الاجتماعية (مصلحة الاسكان)\r\nوتنسيق -\r\n الاعمال بين مصلحة الاسكان في وزارة العمل والشؤون الاجتماعية والجهاز\r\nالفني-\r\n والاداري المحد",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7347",
    "date": " 16/05/1967",
    "oj_number": "42",
    "oj_publish_date": "25/05/1967",
    "oj_page": "745-750"
  },
  "preamble": "",
  "articles": [
    {
      "number": "17 \r\nمادة 17:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحدث  في وزارة العمل والشؤون الاجتماعية (مصلحة الاسكان)\r\nملاك فني مؤقت  لمدة خمس  سنوات  يتولى:\r\n1- الدراسات  الفنية لاختيار الاراضي اللازمة للبناء في\r\nالمناطق السكنية التي تحددها وزارة العمل والشؤون الاجتماعية,\r\nلانشاء مساكن عليها.\r\n2- الدراسات  الفنية للمشاريع السكنية التي تتقدم بها الشركات\r\nوالمؤسسات  والهيئات  اللبنانية العامة والخاصة تنفيذا لاحكام\r\nالفقرات  ج- د- ه- من البند-1- من المادة الثانية الجديدة من\r\nالقانون رقم 58/65 الصادر بتاريخ 8/12/1965 (قانون الاسكان)\r\n3- تنسيق الاعمال بين وزارة العمل والشؤون الاجتماعية(مصلحة\r\nالاسكان) ومديرية المباني في وزارة الاشغال العامة والنقل\r\n(الجهاز الفني ولاداري المحدث  بموجب  المراسيم رقم 10991\r\nتاريخ 30/10/1962 و13274 تاريخ 3/7/1963 و6231 تاريخ 2/12/1966\r\nويكون له صفة مكتب  الارتباط ويتولى من اجل ذلك:\r\nآ- الاطلاع على مختلف  المشاريع الفنية والتصاميم العائدة\r\nلمشاريع الاسكان الموكول امر الاشراف  على دراستها وتنفيذها\r\nلمديرية المباني.\r\nب - ابداء الرأي الخطي او الشفهي مباشرة لمديرية المباني\r\nحول الدراسات  وتنفيذ الاشغال دون ان يكون لهذا الرأي الصفة\r\nالالزامية.\r\nوفي حال التباين بالرأي بين مديرية المباني ومكتب  الارتباط ,\r\nعلى هذا الاخير ان يرفع تقريرا بالموضوع لوزارة العمل\r\nوالشؤون الاجتماعية التي تبت  بالموضوع."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\n1- يحدد عدد موظفي الملاك المؤقت  المحدث  بموجب  المادة\r\nالاولى من هذا المرسوم وسلسلة رواتبهم وفقا للجدول رقم -1-\r\nالملحق بهذا المرسوم ويعينون بمرسوم.\r\n2- يعطى المهندسون التعويض  الخاص  المعطى لمهندسي وزارة\r\nالاشغال العامة والنقل وفقا لاحكام المرسوم الاشتراعي رقم\r\n111 تاريخ 12/6/1959 .\r\n3- يعين موظفو الملاك المؤقت  بنتيجة امتحانات  تجريها وتحدد\r\nشروطها المديرية العامة للعمل والشؤون الاجتماعية بالاتفاق\r\nمع مجلس  الخدمة المدنية ويعين رئيس  مجلس  الخدمة المدنية\r\nهيئة اللجنة الفاحصة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعمل موظفو الملاك المؤقت  قبل الظهر وبعده, ويتقاضون لقاء\r\nذلك تعويضا قدره عشرون بالمئة (20 %) من اساس  رواتبهم المحددة\r\nفي الجدول رقم -1- الملحق بهذا المرسوم.\r\nيحدد المدير العام لوزارة العمل والشؤون الاجتماعية بقرار منه\r\nنظام عمل موظفي الملاك المؤقت , على ان لا تقل ساعات  العمل\r\nخارج اوقات  الدوام الرسمي عن سبع ساعات  في الاسبوع."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتطبق على موظفي الملاك المؤقت  احكام المرسوم الاشتراعي رقم\r\n112 تاريخ 12/6/1959 وتعديلاته واحكام المرسوم رقم 3950 تاريخ\r\n27/4/1960 وتعديلاته المتعلقة بالموظفين الموقتين."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\n1- يحدث  في ملاك وزارة العمل والشؤون الاجتماعية- مصلحة\r\nالاسكان-:\r\nآ- وظيفة محاسب : ويتولى المهام المنصوص  عليها في النظام\r\nالمالي للصندوق  الخاص  بالاسكان.\r\nب - وظيفة اخصائي اجتماعي للاسكان: يرتبط برئيس  مصلحة الاسكان\r\nويتولى المهام التالية:\r\n- الاشراف  على اعمال المساعدات  الاجتماعيات  العاملات  في\r\nمشروع الاسكان.\r\n- الاشراف  على الدراسات  الاجتماعية الخاصة بالاسر التي يمكن\r\nان تستفيد من المساكن.\r\n- اعداد برامج الخدمات  الاجتماعية والصحية في الوحدات\r\nالسكنية.\r\n- تنسيق العمل بين مختلف  المؤسسات  من عامة وخاصة المشتركة\r\nفي تأمين الخدمات  الاجتماعية والحية في الوحدات  السكنية.\r\n2- تضاف  الوظيفتان المذكورتان الى الجدول رقم -1- الملحق\r\nبالمرسوم 12735 تاريخ 13/5/1963 .\r\n3- تحدد فئة وسلسلة رواتب  وظيفة اخصائي اجتماعي للاسكان\r\nوفقا للجدول رقم -3- الملحق بهذا المرسوم.\r\n4- يمكن ملء وظيفة اخصائي اجتماعي للاسكان بطريقة التعاقد."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتؤمن اعتمادات  ورواتب  وتعويضات  موظفي الملاك الفني المؤقت\r\nومحاسب  الصندوق الخاص  بالاسكان والاخصائي الاجتماعي للاسكان\r\nعن الاشهر المتبقية من سنة 1967 بطريقة النقل من احتياطي\r\nالموازنة في موازنة السنة المذكورة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\n1- بالاضافة الى شروط التعيين العامة المبينة فيما يلي: تحدد\r\nشروط التعيين الخاصة في وظائف  الملاك الفني المؤقت  المحدث\r\nبموجب  هذا المرسوم وفقا للجدول رقم 2 الملحق بهذا المرسوم:\r\nيشترط في المرشح ان يكون:\r\n- لبنانيا منذ عشر سنوات  على الاقل.\r\n- اتم العشرين من عمره ولم يتجاوز الخامسة والخمسين.\r\n- سليما من الامراض  والعاهات  التي تحول دون قيامه باعباء\r\nالوظيفة وعليه ان يبرز شهادة من اللجنة الطبية الرسمية اثباتا\r\nلذلك.\r\n- متمعا بحقوقه المدنية وغير محكوم عليه بجناية او محاولة\r\nجناية من اي نوع كانت  او بجنحة او محاولة جنحة شائنة, وتعتبر\r\nجنحا شائنة: السرقة والاحتيال, وسؤ الائتمان, والشك بدون\r\nمؤونة, والاختلاس , والرشوة, والاغتصاب , والتهويل, والتزوير,\r\nواستعمالالمزور, والشهادة الكاذبة, واليمين الكاذبة, والجرائم\r\nالمخلة بالاخلاق المنصوص  عليها في الباب  السابع من قانون\r\nالعقوبات , والجرائم المتعلقة بزراعة المواد المخدرة او\r\nالاتجار بها او تعاطيها وتطبق هذه الاحكام على الذين اعيد\r\nاليهم اعتبارهم او استفادوا من العفو.\r\n- غير معزول او مصروف  من وظيفة او خدمة في احدى الادارات\r\nالعامة او المؤسسات  العامة او المصالح المستقلة او البلديات\r\nبقرار من احد مجالس  التأديب  وان لا يكون احيل على التقاعد او\r\nانهيت  خدمته عملا باحكام المادة الثانية من القانون رقم 49/65\r\nالصادر بتاريخ 6/9/1965 واحكام المواد 2 الى 8 والفقرة الاولى\r\nمن المادة 12 من القانون رقم 54/65 الصادر بتاريخ 2/10/1965 .\r\n2- بالاضافة الى شروط التعيين العامة المنصوص  عليها في\r\nالمرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 , تحدد شروط\r\nالتعيين الخاصة في وظيفة اخصائي اجتماعي للاسكان وفقا للجدول\r\nرقم -3- الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتكلف  مديرية المباني بواسطة جهاز الخميس  سنوات  وضع الدروس\r\nمباشرة او بواسطة مكاتب  هندسية خاصة ومراقبة تنفيذ الاشغال\r\nالعائدة لمشروع المساكن الشعبية وفقا لبرنامج تعده وزارة العمل\r\nوالشؤون الاجتماعية ولتوجيهاتها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتتولى مديرية المباني بالتعاون مع مكتب  الارتباط المحدث\r\nبموجب  هذا المرسوم في وزارة العمل والشؤون الاجتماعية- مصلحة\r\nالاسكان- وفقا للبند 3 من المادة الاولى, وضع التصاميم\r\nالتمهيدية وتصاميم المرافق العامة بواسطة مكاتب  هندسية خاصة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتتعاقد وزارة العمل والشؤون الاجتماعية من اجل ذلك رضائيا مع\r\nمكاتب  هندسية خاصة من اصل لائحة تقترحها مديرية المباني التي\r\nتعد مشروع العقد.\r\nتعتبر الدراسات  مقبولة بصورة نهائية بعد اقترانها بموافقة\r\nوزارة العمل والشؤون الاجتماعية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتتولى مديرية المباني درس  جميع الطلبات  المقدمة من الشركات\r\nوالمؤسسات  الخاصة للاشتراك بمناقصة بناء المساكن الشعبية,\r\nوتعرض  نتيجة درسها مع مقترحاتها على وزارة العمل والشؤون\r\nالاجتماعية لاتخاذ الاجراءات  اللازمة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتؤلف  بقرار من مجلس  الوزراء لجنة فنية تتولى درس  العروض  من\r\nالناحيتين الفنية والتقنية عند اجراء التلزيم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتتولى مديرية المباني الاشراف  على الدراسات  التنفيذية التي\r\nتكلف  بها الشركات  او المؤسسات  الخاصة التي يرسو عليها\r\nالالتزام."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتتولى مديرية المباني الاشراف  على تنفيذ الاشغال وعليها\r\nان تتقدم من وزارة العمل والشؤون الاجتماعية بتقارير شهرية\r\nعن سير الاعمال."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيحضر مندوب  او اكثر عن مديرية المباني جلسات  مجلس  الاسكان\r\nعند الحاجة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nمادة 16:\r\nلا يترتب  على وزارة العمل والشؤون الاجتماعية اي عب ء مالي من\r\nرواتب  وتعويضات  واجور لجهاز الخمس  سنوات  لقاء المهام\r\nالموكولة اليه بموجب  هذا المرسوم وذلك حتى نهاية عام 1969 ."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 16 ايار سنة 1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي       وزير الاشغال العامة والنقل\nالامضاء: فؤاد البزري\nوزير العمل والشؤون الاجتماعية\nالامضاء: سليمان الزين"
}