{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244718",
  "title": "تنظيم مكتب  الحبوب  والشمندر السكري في وزارة الاقتصاد الوطني وتحديد\r\nملاكه-\r\n وسلسلة فئات  ورتب  ورواتب  بعض  وظائف هذا الملاك وشروط التعيين\r\nالخاصة فيها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7528",
    "date": " 08/06/1967",
    "oj_number": "48",
    "oj_publish_date": "15/06/1967",
    "oj_page": "870-876"
  },
  "preamble": "",
  "articles": [
    {
      "number": "12  ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يتألف مكتب الحبوب والشمندر السكري في وزارة الاقتصاد الوطني من:"
        },
        {
          "type": "text",
          "data": "- ادارة مكتب الحبوب والشمندر السكري."
        },
        {
          "type": "text",
          "data": "- مجلس لاجراء المناقصات واستدراج العروض للصفقات الفورية."
        },
        {
          "type": "text",
          "data": "- مجلس استشاري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتألف ادارة مكتب الحبوب والشمندر السكري من:"
        },
        {
          "type": "text",
          "data": "- الديوان."
        },
        {
          "type": "text",
          "data": "- الدائرة الاقتصادية."
        },
        {
          "type": "text",
          "data": "- دائرة الشؤون المالية."
        },
        {
          "type": "text",
          "data": "- دائرة التموين والانتاج."
        },
        {
          "type": "text",
          "data": "- الدائرة الاقليمية في محافظة البقاع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتولى الديوان المهام المنصوص عليها في القوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتولى الدائرة الاقتصادية :"
        },
        {
          "type": "text",
          "data": "-  جمع المعلومات والاحصاءات عن المواسم وتجارة الحبوب والسكر والثمار والبذور الزيتية في الاسواق العالمية والداخلية ."
        },
        {
          "type": "text",
          "data": "- درس سعر كلفة انتاج المواد المستفيدة من نظام الشراء بالاسعار التشجيعية وتأثير تطبيق هذا النظام على تنميتها وعلى بدلات ضمان الاراضي الزراعية واجور اليد العاملة وانعكاساته على بقية المنتوجات الزراعية المفيدة التي لا تتمتع بمساعدات من هذا النوع."
        },
        {
          "type": "text",
          "data": "- درس سعر كلفة كافة المواد التي تتأثر بالاجراءات والتدابير التي يتولاها المكتب ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الشؤون المالية اعمال المكتب التالية:"
        },
        {
          "type": "text",
          "data": "- الاعمال المرتبطة بموازنة المكتب."
        },
        {
          "type": "text",
          "data": "- الاعمال التي ترتدي طابعا تجاريا وتجري خارج الموازنة عملا باحكام مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 4798 تاريخ 22/6/1966"
        },
        {
          "type": "text",
          "data": "أ- اعمال المحاسبة واخصها:"
        },
        {
          "type": "text",
          "data": "- اعداد مشروع الموازنة بشطريها: الواردات والنفقات."
        },
        {
          "type": "text",
          "data": "- مسك حسابات الموازنة بشطريها المذكورين"
        },
        {
          "type": "text",
          "data": "- اعداد مشروع قطع حساب الموازنة المنفذة"
        },
        {
          "type": "text",
          "data": "- مسك الحسابات التجارية للعمليات التي تجري خارج الموازنة (حسابات الصفقات التموينية وحسابات شراء وبيع المحاصيل اللبنانية المستفيدة من الانظمة التشجيعية)."
        },
        {
          "type": "text",
          "data": "- مسك حسابات جارية للزبائن (مطاحن وتجار حبوب ومعامل سكر ومعامل زيوت)."
        },
        {
          "type": "text",
          "data": "- اعداد دفاتر شروط الالتزامات وملاحقة تنفيذها وتصفيتها."
        },
        {
          "type": "text",
          "data": "ب - اعمال التصفيات والصرف واخصها:"
        },
        {
          "type": "text",
          "data": "- تصفية وصرف نفقات الموازنة."
        },
        {
          "type": "text",
          "data": "- صرف النفقات المتعلقة بالعمليات التي تجري خارج الموازنة."
        },
        {
          "type": "text",
          "data": "- تصفية الحسابات التجارية للعمليات التي تجري خارج الموازنة واعداد النصوص اللازمة لادخال نتائجها في الموازنة خسارة او ربحا."
        },
        {
          "type": "text",
          "data": "ج - اعمال تحقق وتحصيل واردات الموازنة واخصها:"
        },
        {
          "type": "text",
          "data": "- الرسوم على السكر والمصنوعات السكرية والقمح والدقيق والبذور والثمار الزيتية."
        },
        {
          "type": "text",
          "data": "- اثمان بذار الحبوب المباعة من المزارعين."
        },
        {
          "type": "text",
          "data": "- اثمان الاسمدة الكيماوية المسلفة للمزارعين وتحصيل الديون المتكونة منها."
        },
        {
          "type": "text",
          "data": "د - مهام الصناديق وتشمل:"
        },
        {
          "type": "text",
          "data": "- عمليات الدفع والقبض اليومية لنفقات وايرادات الموازنة والنفقات والايرادات العائدة الى العمليات التي تجري خارج الموازنة."
        },
        {
          "type": "text",
          "data": "- القيام بما تكلف به من اعمال مالية اخرى."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة التموين والانتاج تأمين تنفيذ الاجراءات المتعلقة بالامور التالية:"
        },
        {
          "type": "text",
          "data": "- استيراد المواد التموينية الخاضعة للمكتب مع ما يتبع ذلك من اعمال تتناول تفريغ البواخر والشاحنات ونقل وعتالة وخزن وادارة مستودعات وتسليم للاستهلاك, ومحاسبة مواد."
        },
        {
          "type": "text",
          "data": "- استلام المحاصيل الزراعية المستفيدة من انظمة المكتب التشجيعية (حبوب - شمندر سكري - بذور دوار الشمس - وغير ذلك مما يتم اخضاعه لتلك الانظمة) مع ما يتبع ذلك من تصنيف, وتحديد سعر, ونقل, وعتالة, وخزن, وادارة مستودعات, وتسليم للاستهلاك ومحاسبة مواد."
        },
        {
          "type": "text",
          "data": "- استلام البذور المؤصلة وتوزيعها على المزارعين."
        },
        {
          "type": "text",
          "data": "- درس طلبات الاستيراد والتصدير للمواد الخاضعة للمكتب وتنظيم اجازات بها, والسهر على حسن تنفيذ الشروط المفروضة."
        },
        {
          "type": "text",
          "data": "- تتبع تنفيذ التعهدات الدولية المتبادلة المتعلقة باشتراك لبنان باتفاقية القمح واتفاقية السكر الدوليتين."
        },
        {
          "type": "text",
          "data": "- مراقبة تنفيذ الاتفاقات المعقودة بين الادارة ومعامل استخراج السكر من جهة والاتفاقات المعقودة بين المعامل المذكورة والمزارعين من جهة ثانية, والسهر على تنفيذ الانظمة المرعية بهذا الشأن."
        },
        {
          "type": "text",
          "data": "- تنفيذ برامج تنمية بالاشتراك مع وزارة الزراعة, كبرامج انتاج البذور المؤصلة, وتسليف صغار المزارعين الاسمدة الكيماوية, وتحسين طرق زراعة الشمندر السكري والحبوب وانتاجها, والوسائل المستخدمة في هذا السبيل."
        },
        {
          "type": "text",
          "data": "يرتبط بدائرة التموين والانتاج قسم المطاحن والافران, ويتولى:"
        },
        {
          "type": "text",
          "data": "- احصاء المطاحن والافران وتصنيفها, تمهيدا لاعداد برنامج عملي خاص يهدف الى تطبيق الشروط والمواصفات الضرورية عليها تدريجيا, فيما يتعلق بالقائم منها, وبصورة كلية, فيما يتعلق بالانشاءات المستجدة."
        },
        {
          "type": "text",
          "data": "- تزويد الجهات الرسمية المعنية بالدراسات والمعلومات التي تحتاج اليها من اجل البت بطلبات انشاء وتجهيز واستثمار المطاحن والافران الحديثة."
        },
        {
          "type": "text",
          "data": "- تأمين الارتباط بين المختبر المركزي لبحوث القمح والدقيق والخبز التابع للمكتب من جهة, والمطاحن والافران من جهة ثانية, وتقديم ما تحتاج اليه الافران والمطاحن من ارشادات, في سبيل رفع مستواها الانتاجي والصحي."
        },
        {
          "type": "text",
          "data": "- تنفيذ مختلف برامج التوعية والتشويق والتدريب, الموضوعة من اجل تحسين نوعية الانتاج في صناعة المواد الخبزية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تحدد مهام وصلاحيات الدائرة الاقليمية في محافظة البقاع بمرسوم لاحق يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يحدد ملاك مكتب الحبوب والشمندر السكري, وسلسلة فئات ورتب ورواتب بعض وظائف هذا الملاك وشروط التعيين الخاصة في هذه الوظائف وفقا للجدول رقم (1) و(2) و(3) الملحقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تعدل تسميات الوظائف المبينة ادناه على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "التسمية القديمة:"
        },
        {
          "type": "text",
          "data": "رئيس مكتب القمح"
        },
        {
          "type": "text",
          "data": "دائرة المحاسبة"
        },
        {
          "type": "text",
          "data": "دائرة التخزين والتموين"
        },
        {
          "type": "text",
          "data": "التسمية الجديدة:"
        },
        {
          "type": "text",
          "data": "مدير عام مكتب الحبوب والشمندر السكري"
        },
        {
          "type": "text",
          "data": "دائرة الشؤون المالية"
        },
        {
          "type": "text",
          "data": "دائرة التموين والانتاج"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينقل موظفو مكتب القمح السابق المنتمون الى الملاك الدائم الى ملاك مكتب الحبوب والشمندر السكري, ويعينون في الوظائف الجديدة المحددة في هذا المرسوم والمماثلة لوظائفهم دون ان يؤدي هذا التعيين الى اي تعديل في الفئة والرتبة والراتب ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى الموظفون المعينون في ملاك مكتب الحبوب والشمندر السكري في وظائف من شروطها حيازة شهادة هندسة, تعويض اختصاص يحدد كما يلي:"
        },
        {
          "type": "text",
          "data": "- 30 % لمن بلغت خدماته في الملاك الدائم ثماني سنوات او اقل."
        },
        {
          "type": "text",
          "data": "- 40 % لمن زادت خدماته في الملاك الدائم على ثماني سنوات."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 8 حزيران 1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الاقتصاد الوطني\nالامضاء: سعيد حمادة\nوزير المالية\nالامضاء: رشيد كرامي\nوافق مجلس  الخدمة المدنية بقراره رقم 1358 تاريخ 7/6/967\nرئيس  مجلس  الخدمة المدنية\nالامضاء: فريد الدحداح"
}