{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198552",
  "title": "تنظيم سياسة السكر",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7589",
    "date": " 19/06/1967",
    "oj_number": "51",
    "oj_publish_date": "26/06/1967",
    "oj_page": "909-910"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يهدف تنظيم سياسة السكر بموجب هذا المرسوم الى ما يلي:"
        },
        {
          "type": "text",
          "data": "أ- تنمية زراعة الشمندر السكري في البلاد بمساعدات من شأنها ان تؤدي الى انتاج اكبر جزء ممكن مما تحتاج اليه البلاد من السكر وما ينتج عنه من العلف , وذلك دون الاضرار بزراعات مفيدة اخرى."
        },
        {
          "type": "text",
          "data": "ب - تشجيع انشاء معامل استخراج السكر من الشمندر في الاماكن الصالحة زراعيا واقتصاديا."
        },
        {
          "type": "text",
          "data": "ج- تثبيت اسعار السكر على مستوى يوازي بين مصلحة المزارع والصناعي والتاجر والمستهلك والخزينة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "قبل موسم الزرع من كل سنة, تحدد وزارة الاقتصاد الوطني (مكتب الحبوب والشمندر السكري) بعد موافقة مجلس الوزراء السعر التشجيعي الذي تضمنه للمزارعين وشروط الاستفادة من هذا السعر. - تحدد الشروط في ضؤ امكانات تصريف الشمندر وتصنيعه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجري توزيع المساحات المعينة للانتاج حسب سلم الافضلية التالي: اولا: صغار المالكين العاملين في ارضهم ثانيا: المالكون الاخرون ضمن حدود معينة. ثالثا: مستأجرو الاراضي الذين يعملون بزراعة الشمندر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجري الاتفاق مع المزارعين لانتاج الشمندر بموجب عقد نموذجي يضع نصه مكتب الحبوب والشمندر السكري يضمنه شروط الزرع وتسليم المحصول ودفع الثمن. ولمعامل السكر الراغبة بالتعاقد بموجب هذا العقد مع المزارعين لتحصل على الفوائد والضمانات التي توفرها لهم احكام هذا المرسوم, ان تعلم وزارة الاقتصاد الوطني (مكتب الحبوب والشمندر السكري) قبل موسم الزرع عن المساحة الاجمالية التي تتعهد بضمان شراء انتاجها بالشروط المحددة: وللادارة ان تأخذ في هذه الحالة الضمانات اللازمة لحسن قيام هذه المعامل بتعهداتها. لا يصبح الاتفاق الافرادي المعقود بين المعامل والمزارعين مقيدا للسلطة فيما يختص بالضمانات التي تمنحها للطرفين المتعاقدين, الا بعد ان يثبت مكتب الحبوب والشمندر السكري من انطباقه على- الشروط المحددة من قبل السلطة ويصدقه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجري تحديد الرسم على السكر المستورد من مختلف انواعه بقرار من وزير الاقتصاد الوطني بعد موافقة مجلس الوزراء, في ضوء دراسة يضعها مكتب والشمندر السكري تعالج بصورة خاصة الامور الاتية:"
        },
        {
          "type": "text",
          "data": "- حاجة استهلاك البلاد من مادة السكر خلال سنة او اكثر وكيفية تأمينها."
        },
        {
          "type": "text",
          "data": "- اوضاع السكر في الاسواق العالمية وسعر كلفة استيراده"
        },
        {
          "type": "text",
          "data": "- تطور الانتاج الوطني من الناحيتين: الزراعية والصناعية"
        },
        {
          "type": "text",
          "data": "- تقدير كلفة السكر المنتج محليا."
        },
        {
          "type": "text",
          "data": "- تعليل التحديدات المقترحة للرسم في ضؤ الاهداف المحددة في المادة الاولى من هذا المرسوم مع بيان اثرها المرتقب ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يخضع استيراد السكر الخام والسكر الابيض للاجازة المسبقة ولشروط يجري تحديدها بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الاقتصاد الوطني في ضؤ دراسة يضعها مكتب الحبوب والشمندر السكري متممة للدراسة المنصوص عنها في المادة (5) اعلاه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "سن الفيل 19 حزيران سنة 1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الاقتصاد الوطني\nالامضاء: سعيد حماده\nوزير الزراعة\nالامضاء: سعيد حماده"
}