{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=201499",
  "title": "تحديد التدابير والاجراءات  اللازمة لدى وقف  المصارف  عن العمل ووضع\r\nاليد عليها-\r\n وتحديد سائر دقائق تطبيق القانون رقم 28-67 الصادر بتاريخ 9-5-1967",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7739",
    "date": " 08/07/1967",
    "oj_number": "58",
    "oj_publish_date": "20/07/1967",
    "oj_page": "1089-1091"
  },
  "preamble": "",
  "articles": [
    {
      "number": "14 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": ": تعاريف:"
        },
        {
          "type": "text",
          "data": "في سياق هذا المرسوم:"
        },
        {
          "type": "text",
          "data": "- يفهم بكلمة \"القانون\" رقم 28/67 الصادر بتاريخ 9 ايار 1967 القاضي بتعديل واكمال التشريع المتعلق بالمصارف وانشاء مؤسسة مختلطة لضمان الودائع المصرفية."
        },
        {
          "type": "text",
          "data": "- يفهم بكلمة \"المصرف\" المصرف الذي يكون موضع قرار متخذ"
        },
        {
          "type": "text",
          "data": "تطبيقا للمواد 23 وما يليها من القانون المذكور."
        },
        {
          "type": "text",
          "data": "- يفهم بكلمة \"اللجنة\" اللجنة الملحوظة في المادة 30 من القانون المذكور.."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "بعد ان يصبح قرار وضع اليد نافذا وفقا لما نصت عليه المادة 23 من القانون تنتهي حكما صلاحيات اعضاء مجلس ادارة المصرف ورئيسه ومديره العام ووكلائهم ووكلائهم المفوضين وكل من له حق التوقيع باسمه."
        },
        {
          "type": "text",
          "data": "تعطى هذه الصلاحيات لمصرف التسليف الزراعي والصناعي والعقاري, كما تعطى له الصلاحيات الخاصة المنصوص عليها ادناه وفي المرسوم الاشتراعي رقم 8 تاريخ 3/7/1967 يسجل رئيس الهيئة العليا في السجل التجاري انهاء صلاحيات ممثلي المصرف السابقين كما يسجل رئيس مصرف التسليف الزراعي والصناعي والعقاري صلاحيات قسم ادارة المصارف في مصرف التسليف الزراعي والصناعي والعقاري وصلاحيات رئيس هيئة هذا القسم وصلاحيات الاشخاص التي قد يوكلها اليهم رئيس الهيئة كليا او جزئيا."
        },
        {
          "type": "text",
          "data": "كما يسجل رئيس الهيئة المصرفية العليا في سجل التجارة حل الشركة المغفلة وفقا لما نصت عليه المادة 25 من القانون."
        },
        {
          "type": "text",
          "data": "يمنع جميع ممثلي المصرف السابقين والمفوضين بالتوقيع عنه الذين مارسوا مهامهم لثمانية عشر شهرا خلت عن مغادرة البلاد الى ان يتم وضع الجردة النهائية اذا لم تقدم بحقهم في هذه الفترة دعوى جزائية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "عندما يتخذ قرار بوضع اليد على مصرف وفقا للمادة 23 من القانون, يبلغ هذا القرار فورا على نسختين الى مصرف التسليف الزراعي والصناعي والعقاري بشخص رئيس قسم ادارة المصارف والى مصرف لبنان."
        },
        {
          "type": "text",
          "data": "ينتدب رئيس مصرف التسليف الزراعي والصناعي والعقاري ممثلا او اكثر لاجراء العمليات المادية لاستلام المصرف."
        },
        {
          "type": "text",
          "data": "ويحضر ممثلو مصرف التسليف الزراعي والصناعي والعقاري الى فروع المصرف ومكاتبه في لبنان, ولهم ان يستعينوا بالقوة العامة بواسطة النيابة العامة لاجراء عمليات التسليم التي يمكن ان تحصل حتى في حال تمنع ممثلي المصرف موضوع قرار وضع اليد عن الحضور."
        },
        {
          "type": "text",
          "data": "وعلى موظفي المصرف ان يسلموهم فورا دفاتر المصرف, والسندات الموجودة في المحفظة والنقد الموجود في الصندوق وسندات الاسهم في الشركات, وسندات الحقوق غير"
        },
        {
          "type": "text",
          "data": "المنقولة, والمحفوظات وسائر المستندات العائدة للمصرف او التي يحتفظ بها لحساب الغير, كما يسلمونهم مفاتيح وشيفرة الصناديق وشيفرة الكود."
        },
        {
          "type": "text",
          "data": "اما فيما يتعلق بالحسابات المرقمة, فعلى المدير المسؤول في المصرف الموضوع اليد عليه ان يبلغ اسماء اصحابها الى رئيس قسم ادارة المصارف لدى مصرف التسليف الزراعي والصناعي والعقاري دون سواه ويحل هذا الاخير محل المدير المسؤول بكل ما يتعلق بقانون سرية المصارف الصادر بتاريخ 3 ايلول 1956 توقف الدفاتر ويؤشر عليها بتاريخ هذه العمليات من قبل المندوبين."
        },
        {
          "type": "text",
          "data": "ينظم بكل ما تقدم محضر يوقعه مندوب مصرف التسليف الزراعي والصناعي والعقاري كما يوقع المحضر رئيس محاسبة المركز او الفرع او المكتب, مع ابداء ملاحظاته عند الاقتضاء واذا رفض هذا الاخير التوقيع على المحضر فيوقع عندئذ المحضر ممثل القوة العامة المنتدب لحضور عملية التسليم."
        },
        {
          "type": "text",
          "data": "يمكن اللجوء الى القوة العامة بواسطة النيابة العامة, لتنفيذ العمليات السالفة الذكر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يثبت ايضا في المحضر تسليم الدفاتر والسندات والاوراق والمستندات والنقود المذكورة في المادة السابقة ومفاتيح وشيفرة الصناديق وشيفرة الكود الى قسم ادارة المصارف في مصرف التسليف الزراعي والصناعي والعقاري."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تطبيقا للمادة 24 من القانون يطلب مصرف التسليف الزراعي والصناعي والعقاري من الدوائر العقارية تحويل كافة العقارات والحقوق العينية المسجلة باسم المصرف الى اسم المصرف ذاته ملحقا, منذ ذلك الوقت, بالعبارة التالية:"
        },
        {
          "type": "text",
          "data": "\" مؤسسة جديدة قانون 9/5/1967\""
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تطبيقا للمادة 35 من القانون يطلب مصرف التسليف الزراعي والصناعي والعقاري من دوائر التنفيذ اجراء حجز احتياطي على الاموال المنقولة وغير المنقولة والحقوق العينية وغير العينية العائدة لرئيس واعضاء مجلس ادارة الشركة المغفلة التي كانت تملك المصرف وللاشخاص الذين لهم حق التوقيع عنه ولمراقبي حساباته الذين تولوا ادارة المصرف او مراقبة حساباته خلال الثمانية عشر شهرا التي سبقت قرار وضع اليد كما يطلب من النيابة العامة اتخاذ جميع التدابير الاحترازية بحقهم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "بغية وضع الجردات الملحوظة في المواد 30 وما يليها من القانون وفي ما خص الديون المنصوص عليها في المادة 28 من القانون تأخذ اللجنة بعين الاعتبار فقط القيود المدونة في دفاتر المصرف والاوراق الثبوتية الموجودة في محفوظاته بعد مقارنتها مع البيانات المقدمة الى مصرف لبنان."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تطبق قواعد التخمين التالية بغية وضع الجردة المنصوص عليها في المواد 30 وما يليها من القانون:"
        },
        {
          "type": "text",
          "data": "أ- تخمن الاسهم الاجنبية بمتوسط سعرها في البورصة الرئيسية في بلد اصدارها محسوبا على متوسط الثلاثة اشهر السابقة لنشر قرار وضع اليد في الجريدة الرسمية."
        },
        {
          "type": "text",
          "data": "ب- تخمن الاسهم الصادرة في لبنان والمتداولة في بورصة بيروت والتي هي موضوع عمليات بيع وشراء مرة بالاسبوع على الاقل بمتوسط سعرها في بورصة بيروت خلال السنة السابقة لنشر قرار وضع اليد في الجريدة الرسمية."
        },
        {
          "type": "text",
          "data": "ج- تخمن الاسهم الصادرة في لبنان غير المتداولة في بورصة بيروت او التي هي موضوع عمليات بيع وشراء اقل من مرة واحدة بالاسبوع من قبل خبراء تعينهم اللجنة على اساس درس تحليلي للاسهم وبعد التدقيق في دفاتر واوراق المؤسسة التي اصدرت الاسهم وعلى المؤسسة ان تبرز جميع المستندات اللازمة لهذا التخمين."
        },
        {
          "type": "text",
          "data": "د- تخمن العقارات من قبل خبراء تعينهم اللجنة."
        },
        {
          "type": "text",
          "data": "ه- تخمن الاسهم الاجنبية غير المتداولة في البورصة من قبل الخبراء."
        },
        {
          "type": "text",
          "data": "وفي جميع الحالات الثلاثة الانفة الذكر (ج) و(د) و(ه) لا تكون اللجنة مرتبطة برأي الخبراء."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ان طرق المراجعات المنصوص عليها في المادة 33 من القانون يجب ان تكون خطية."
        },
        {
          "type": "text",
          "data": "تقدم المراجعات بمذكرات تتضمن اختيار محل اقامة في بيروت ومرفقة بالاوراق الثبوتية عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "تقدم المراجعات الى مصرف التسليف الزراعي والصناعي والعقاري على نسختين يوقع المصرف على احداهما ويعيدها الى المستدعي بمثابة ايصال ويحيل مصرف التسليف الزراعي والصناعي والعقاري المراجعات الى اللجنة."
        },
        {
          "type": "text",
          "data": "للجنة ان تطلب من المعترض جميع المعلومات او المستندات الثبوتية الاضافية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "على اللجنة, التي تأخذ قراراتها بالاكثرية عملا بالمادة 30 من القانون ان تتداول بحضور جميع اعضائها. غير ان حضور الممثل المعين تطبيقا للمادة 25 من القانون اختياري ولكن هذا الممثل يجب ان يدعى الى الاجتماعات."
        },
        {
          "type": "text",
          "data": "للجنة ان تستعين بخبراء تختارهم لتحضير اعمالها, ولهؤلاء الخبراء ان يشتركوا في المناقشات بصفة استشارية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ان اعضاء اللجنة والخبراء والمعاونين ملزمون بالسرية المصرفية وبنوع خاص , يجب ان لا تتضمن الجردات المنصوص عليها في المواد 30 وما يليها من القانون اسماء الدائنين."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تجري مدفوعات القرش الدائر الملحوظة في المادة 36 من القانون خلال مهلة ثلاثة اشهر من تاريخ اكتساب الجردة التخمينية الصفة النهائية وفقا للمادة 33 من القانون."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ان نفقات اعمال اللجنة وبدلات اتعاب اعضائها تكون موضع بند خاص في الاتفاقية المنصوص عليها في المادة 29 من القانون. يسلف مصرف التسليف الزراعي والصناعي والعقاري هذه المصاريف الى ان تعقد هذه الاتفاقية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 8 تموز 1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: رشيد كرامي"
}