{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=202847",
  "title": "منح تجار الفاكهة ومنتجيها قروضاً موسمية لتصريف  محصول\r\nالتفاح اللبناني لسنة 1967",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7927",
    "date": " 27/07/1967",
    "oj_number": "62",
    "oj_publish_date": "03/08/1967",
    "oj_page": "1176-1178"
  },
  "preamble": "ان رئيس  الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على المرسوم الاشتراعي رقم 41 تاريخ 25/3/1959 المعدل\nبموجب  القانون الصادر بتاريخ 21/8/1962\nبناء على الضرورة الداعية لاتخاذ تدابير مساعدة على تسويق\nمحصول التفاح لموسم 1967,\nبناء على اقتراح وزيري المالية والزراعة\nوبعد استشارة مجلس  شوري الدولة\nوبعد موافقة مجلس  الوزراء في جلسته المنعقدة بتاريخ 26\nنيسان سنة 1967\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "12 \r\nمادة 12:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة, ويعمل به فور\r\nنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nلمكتب  الفاكهة منح تجار الفاكهة ومنتجيها واصحاب  مستودعات\r\nالتبريد قروضا موسمية بدون فاىدة بقصد تسهيل تصريف  محصول\r\nالتفاح اللبناني لموسم سنة 1967 ولهذه الغاية, يرخص  لوزير\r\nالمالية ان يضع تحت  تصرف  مكتب  الفاكهة سلفات  خزينة\r\nلا يزيد مجموعها عن 12 مليون ليرة لبنانية تسدد بمهلة لا\r\nتتجاوز سنة من تاريخ اعطائها.\r\nيصير تحويل السلفات  المعطاة تدريجيا لمصرف  التسليف\r\nالزراعي والصناعي والعقاري حسب  الحاجة, لتعطى القروض\r\nبواسطته الى التجار والمنتجين بالشروط المنصوص  عنها في\r\nهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى كل من مؤسسات  التبريد وتجار الفاكهة طالبي القرض :\r\n1- ان يجري مع مكتب  الفاكهة عقدا قبل اخر اب  1967 يتعهد\r\nفيه بالشراء من المنتج مباشرة كمية محددة من تفاح موسم سنة\r\n967 لا تقل عن العشر الاف  صندوق.\r\n2- ان يرفق بالعقد كفالة مصرفية صادرة عن مصرف  مقبول\r\nومحررة بأسم مكتب  الفاكهة تحدد قيمتهابخمسة عشر قرشا\r\nلبنانيا عن كل صندوق من الكمية التي تعهد بشرائها, وذلك\r\nضمانا لتعهده, على ان يتضمن التعهد بندا جزائيا يجيز لمكتب\r\nالفاكهة ان يصادر لمصلحة صندوقه وبدون مراجعة قضائية قيمة\r\nالكفالة عن كل صندوق ينكل المتعهد عن شرائه.\r\n3- ان يعقد مع المنتجين مباشرة, قبل الخامس  عشر من شهر\r\nتشرين الاول 1967 صفقات  الشراء بكميات  لا تقل عن الكميات\r\nالتي التزم بها, وان يودع مكتب  الفاكهة قبل نهاية شهر\r\nتشرين الاول المذكور تصريحا موقعا منه ومن البائع يبين فيه:\r\nآ ) تاريخ التعاقد.\r\nب ) الكمية المتعاقد عليها.\r\nج ) موقع البستان منتج الكمية المتعاقد عليها ومساحته او\r\nعدد الاشجار المغروسة فيه.\r\nد ) اسم مالك البستان او صفة البائع اذا لم يكن مالكا.\r\nيصدق التصريح مختار القرية او المحلة الكائن فيها البستان\r\nلجهة:\r\n- صحة التواقيع.\r\n- صحة اسم المالك او صفة البائع ان لم يكن مالكا البستان.\r\n- صحة الكمية المتعاقد عليها بالنسبة لانتاج البستان.\r\nيمكن اعطاء طالب  القرض  ثلث  مقداره عند توقيعه العقد\r\nالمنصوص  عنه في الفقرة الاولى من هذه المادة, وذلك لقاء\r\nتقديمه كفالة مصرفية بقيمة الثلث  المذكور بالاضافة الى\r\nكفالة الخمسة عشر قرشا عن كل صندوق الواردة في الفقرة\r\nالثانية من هذه المادة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى المقترض  ان يثبت  لمكتب  الفاكهة بمهلة اقصاها اخر\r\nتشرين الاول 1967 ان البضاعة المشتراة تنفيذا للتعهد\r\nالمنصوص  عليه في المادة السابقة من هذا المرسوم قد اصبحت\r\nبحوزته, وذلك:\r\n- بتقديم افادة من مؤسسة تبريد تبين الكميات  المودعة في\r\nالبراد لحاسبة وتاريخ الايداع, اخذا عن قيود سجل مؤسسة\r\nالتبريد الممهور بخاتم مكتب  الفاكهة.\r\n- او بتقديم بيان جمركي بالكميات  المصدرة باسمه اذا كان\r\nالتصدير قد حصل قبل دخول التفاح للبراد مع شهادة من مركز\r\nالمراقبة التابع لمكتب  الفاكهة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتنظم العقود والكفالات  المصرفية والتصاريح المنصوص  عليها\r\nسابقا وفاقا لنماذج يصدقها مجلس  ادارة مكتب  الفاكهة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيحدد مقدار القرض  لكل تاجر او مؤسسة تبريد عن الكميات\r\nالمتعهد بها والمشتراة بمئتي قرش  لبناني حدا اقصى عن كل\r\nصندوق تفاح.\r\nان الصندوق المقصود في هذه المادة هو الصندوق العادي الذي\r\nيتراوح وزنه بين 17 و18 كلغ صافي, وفي حال استعمال صناديق\r\nغير عادية تعتبر وزنه 2/1 17 كلغ صافي صندوقا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعطى كل مزارع تفاح سلفة قدرها 250 قرشا لبنانيا حدا اقصى\r\nعن كل صندوق شرط ان لا تقل الكمية المطلوب  الاستلاف  عنها,\r\nعن الالفي صندوق.\r\nتدفع هذه السلفة بواسطة مصرف  التسليف  الزراعي والصناعي\r\nوالعقاري لقاء الضمانات  التي يطلبها المصرف  المذكور.\r\nيتقدم المزارعون بطلب  الاقتراض  الى مكتب  الفاكهة قبل\r\nنهاية شهر تشرين الاول 1967, ويجب  ان يرفق بطلب  السلفة:\r\nآ ) افادة من مختار المحلة الموجودة فيها الاراضي منتجة\r\nالكميات  المطلوب  عنها السلفة, مع بيان مساحتها ومقدار\r\nانتاجها التقريبي لموسم سنة 1967.\r\nب ) افادة من البراد, اخذا عن قيود سجله الممهور بخاتم مكتب\r\nالفاكهة, تثبت  كون الكميات  المذكورة مودعة فعلا لديه باسم\r\nولحساب  طالب  السلفة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "المادة السابعة:\r\nتدقق طلبات  القروض  ومستنداتها لجنة مؤلفة من خمسة اعضاء\r\nعلى الوجه الاتي:\r\n- مدير عام مكتب  الفاكهة اللبنانية              رئيسا\r\n- مفوض  الحكومة لدى مصرف  التسليف\r\n  الزراعي والصناعي والعقاري                     عضوا\r\n- رئيس  الشعبة الفنية لدى مكتب  الفاكهة         عضوا\r\n- مندوب  عن وزارة المالية من الفئة الثالثة\r\n  على الاقل                                     عضوا\r\n- مندوب  عن وزارة الزراعة من الفئة الثالثة\r\n  على الاقل                                     عضوا\r\nتنظر اللجنة في انطباق طلبات  القروض  على الشروط المحددة\r\nفي هذا المرسوم, ولها ان تثبت  من صحة مضمون التصاريح\r\nوالمستندات  بشتى الوسائل التي تستنسبها, وتتمتع بأوسع\r\nصلاحيات  التقدير لقبول الطلبات  او رفضها.\r\nتثبت  اللجنة بطلبات  القروض  بمهلة اسبوع من تاريخ\r\nايداعها المكتب  شرط ان تكون مرفقة بالتصاريح وبجميع\r\nالمستندات  المنصوص  عليها في المواد السابقة, وتحدد قيمة\r\nالقرض  لكل طلب  مقبول ضمن الحد الاقصى المنصوص  عنه في\r\nالمادتين الخامسة والسادسة السابقتين, حسب  صفة الطالب\r\nتاجرا كان او مزارعا, وعلى ان لا يتجاوز مجموع القروض\r\nالمبالغ المسلفة فعلا من وزير المالية لمكتب  الفاكهة.\r\nتتخذ قرارات  اللجنة باكثرية الاصوات  على الاقل."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيحيل مكتب  الفاكهة طلبات  القروض  المقترنة بموافقة اللجنة\r\nالمنصوص  عليها في المادة السابقة الى مصرف  التسليف\r\nالزراعي والصناعي والعقاري بمهلة يومين من تاريخ موافقة\r\nاللجنة, ويحدد باحالته القيمة التي وافقت  عليها اللجنة.\r\nكما يحول المكتب  تباعا الى المصرف  المذكور المبالغ اللازمة\r\nلتغطية قيمة القرض .\r\nيعطي المصرف  القروض  الى طالبيها بحدود المبالغ الموافق\r\nعليها من اللجنة بدون فائدة لاجل اقصاه 30 حزيران سنة 1968.\r\nيتولى المصرف  على مسؤوليته اخذ الضمانات  الكافية من\r\nالمقترضين تأمينا للقروض , ويستوفى من المقترض  عمولة قدرها\r\nنصف  بالمئة من قيمة القرض .\r\nيعتبر المصرف  مسؤولا تجاه كل من وزارة المالية ومكتب\r\nالفاكهة عن قيمة القروض  وعن تسديدها بالاجل المحدد لها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nلمكتب  الفاكهة مصادرة الكفالة وادخال قيمتها كليا او\r\nجزئيا في صندوقه دون حاجة الى اية مراجعة في كل من\r\nالحالات  الآتية:\r\n- عدم تقديم التصريح المنصوص  عليه في البند الثالث  من\r\nالمادة الثانية من هذا المرسوم في المهلة المحددة له.\r\n- عدم استيفاء التصريح المذكور في الفقرة السابقة الشروط\r\nوالمعلومات  المطلوبة او عدم صحة هذه المعلومات .\r\n- عدم بلوغ الكميات  المتعاقد عليها الكميات  المتعهد\r\nبشرائها.\r\n- مخالفة احكام المادة الثالثة من هذا المرسوم او عدم\r\nصحة المعلومات  الواردة بالافادات  والاشعارات  المطلوبة\r\nبموجب  الاحكام المذكورة.\r\nترد الكفالة الى مصدرها بمهلة اقصاها آخر تشرين الثاني\r\n1967 اذا لم تصادر."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيلاحق بناء على مبادرة مكتب  الفاكهة كل من وقع او استعمل\r\nمستندات  او تصاريح مزورة او مخالفة للواقع بقصد الاستفادة\r\nمن القروض  المنصوص  عليها في هذا المرسوم ويعاقب  وفاقا\r\nللقوانين المعمول بها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيصدر مكتب  الفاكهة الانظمة اللازمة لتأمين تطبيق احكام\r\nهذا المرسوم."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة, ويعمل به فور\r\nنشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 27 تموز 1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء            وزير المالية\nالامضاء: رشيد كرامي          الامضاء: رشيد كرامي\nوزير الزراعة\nالامضاء: سعيد حمادة"
}