{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203618",
  "title": "تحديد الاصول الواجب  اتباعها امام الهيئة المصرفية العليا",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7977",
    "date": " 16/08/1967",
    "oj_number": "67",
    "oj_publish_date": "21/08/1967",
    "oj_page": "1393"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7  ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أ- عندما تنظر الهيئة المصرفية العليا باحدى القضايا المعروضة عليها, عملا باحكام المادة 10 من القانون رقم 28/67 الصادر بتاريخ 9 ايار 1967 , يستدعي حاكم مصرف لبنان, اما مباشرة اما بواسطة مستخدمي مصرف لبنان المكلفين بمهمة التبليغ, رئيس المصرف المعني وفي حال غيابه المدير المسؤول ويسلمه نسخة عن تقرير لجنة الرقابة المصرفية المعروض على الهيئة ويحدد له موعدا للحضور امام الهيئة.\nب - عندما تنظر الهيئة المصرفية العليا باحدى القضايا المعروضة عليها عملا باحكام المادة 23 من القانون رقم 28/67 الصادر بتاريخ 9 ايار 1967 , تستمع عند الاقتضاء قبل اتخاذ اي قرار, الى رئيس المصرف المعني وفي حال غيابه الى المدير المسؤول دون ان يكون من داع لابلاغه مسبقا اي تقرير."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب مرسوم 9471 / 1968)",
      "content": [
        {
          "type": "text",
          "data": "لرئيس المصرف او وكيله المفوض منه قانونا, ايداع حاكم مصرف لبنان بوصفه رئيس الهيئة المصرفية العليا ملاحظاته الخطية بشأن تقرير لجنة الرقابة وذلك خلال ثلاثة ايام تلي ايام تلي تاريخ تسلمه اياه. وللحاكم بقرار معلل ان يمدد هذه المهلة ثلاثة ايام اخرى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "في حال عدم تلبية رئيس المصرف او المدير المسؤول الدعوة الموجهة اليه. يعود للهيئة المصرفية العليا تقدير ما اذا كان يجب تأجيل البت بالقضية ومنح مهلة اضافية, او صرف النظر عن ذلك وفي الحالة الاخيرة يبت بالقضية بغياب رئيس او مدير المصرف المعنى او بدون تسلم رده."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يكون قرار الهيئة المصرفية العليا معللا وعندما يقضي القرار بتعيين مدير موقت او مراقب تحدد الهيئة الصلاحيات التي تخوله اياها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "عندما تبت الهيئة المصرفية العليا بالقضية, يبلغ حاكم مصرف لبنان القرار المتخذ للمصرف المعني."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تنظم محاضر جلسات الهيئة وتسجل في سجل خاص مرقم الصفحات يؤشر عليه حاكم مصرف لبنان ويوقع هذه المحاضر رئيس واعضاء الهيئة."
        },
        {
          "type": "text",
          "data": "اما نسخ القرارات فيوقعها الحاكم وتعتبر عندها بمثابة النسخ الاصلية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيت  الدين في 16 اب  سنة 1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء            وزير المالية\nالامضاء: رشيد كرامي          الامضاء: رشيد كرامي"
}