{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204512",
  "title": "نظام موظفي مجلس  تنفيذ المشاريع الانشائية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8121",
    "date": " 29/08/1967",
    "oj_number": "72",
    "oj_publish_date": "07/09/1967",
    "oj_page": "1483-1499"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 6893 تاريخ 15 حزيران سنة 1961 المتضمن انشاء مجلس تنفيذ المشاريع الانشائية.\nبناء على المرسوم رقم 10766 تاريخ 2/10/1962 المتضمن تنظيم\nمجلس تنفيذ المشاريع الانشائية وتعديلاته.\nبناء على قرار مجلس الخدمة المدنية رقم 920 تاريخ 16/4/1966\nبناء على اقتراح وزير الاشغال العامة والنقل\nوبعد استشارة مجلس شورى الدولة\nوبعد موافقة مجلس الوزراء بتاريخ 12/7/1967\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "49  يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "الموظفون والمتعاقدون والاجراء"
        },
        {
          "type": "text",
          "data": "1- الموظف هو من ولي وظيفة ملحوظة في ملاك المجلس  المؤقت."
        },
        {
          "type": "text",
          "data": "2- المتعاقد هو من يتعاقد معه المجلس من لبنانيين او اجانب"
        },
        {
          "type": "text",
          "data": "لمدة محددة وللقيام باعمال معينة تتطلب معارف ومؤهلات خاصة."
        },
        {
          "type": "text",
          "data": "3- الاجير هو كل شخص في خدمة المجلس ولا ينتسب الى احدى الفئتين المبينتين اعلاه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحدد في الجدولين رقم \"1\" و \"2\" الملحقين بهذا المرسوم عدد موظفي الملاك المؤقت لدى المجلس ورتبهم وسلسلة رواتبهم وتحدد بقرار من المجلس مهام هؤلاء الموظفين."
        }
      ]
    },
    {
      "number": "49  يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يجوز لمجلس الادارة ان يتعاقد مع الغير لمدة محددة وللقيام\nباعمال معينة تتطلب معارف ومؤهلات خاصة, وذلك بعد استطلاع رأي مجلس الخدمة المدنية, وتطبق على هؤلاء سلسلة الرواتب المحددة وفقا للجدول رقم (2) الملحق بهذا المرسوم الا اذا كانت السلسلة المذكورة لا تلحظ راتبا للوظيفة التي يعين فيها المتعاقد, فتطبق في هذه الحالة احكام العقود.\nويجوز لمجلس الادارة ان يتعاقد بعد موافقة وزير الاشغال العامة مع فنيين لمدة محددة للقيام باعمال معينة تتطلب معارف ومؤهلات خاصة, دون التقيد بسلسلة الرواتب المحددة في الجدول رقم (2) الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تطبق أحكام الباب الاول من هذا المرسوم على المتعاقدين في كل ما لم يرد نص عليه في عقودهم."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب مرسوم 7287/1974) (عدلت بموجب مرسوم 31/1970)",
      "content": [
        {
          "type": "text",
          "data": "يجوز استخدام اشخاص مياومين في المجلس للوظائف الدنيا كالعمال والخدم وحراس المباني وحراس المخازن وسائقي السيارات والاليات وما اليها. ويعين هؤلاء رئيس مجلس الادارة بناء على اقتراح المدير العام الاداري ويطبق عليهم النظام الخاص بهم. تدفع, من اعتمادات الاشغال, أجور العاملين لدى الوحدات الفنية (من عمال وحراس المخازن وساىقي الآليات والسيارات وما اليهم) باستثناء الخدم, وتدفع من النفقات الادارية, اجور الخدم على اختلافهم, واجور جميع العاملين لدى المجلس او الوحدات الادارية (كسائقي السيارات وعمال التنظيفات وحراس المباني وما اليهم)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا تخضع العقود الجارية مع الخبراء الاجانب لاحكام هذا المرسوم, غير ان مشاريع العقود ترسل مسبقا الى مجلس الخدمة المدنية مع الاسباب التي تبرر العقد وشروطه ومؤهلات المرشح. أما العقود الجارية مع الخبراء الاجانب للاستشارة لمدة اقل من شهر فلا تخضع لهذه المراقبة المسبقة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمجلس , في الحالات الملحة, تعيين اشخاص بدون مباراة للقيام بمهام مؤقتة على الا يزيد عددهم على عشرين شخصا وعلى أن يجري هذا التعيين لمدة لا تزيد على ثلاثة اشهر غير قابلة التجديد, على المجلس عندئذ اطلاع مجلس الخدمة المدنية على هذه التعيينات . يتقاضى الاشخاص المعينون بهذه الطريقة اجورهم على اساس الدرجة الاخيرة من الرتبة التي عينوا فيها, مضافا اليها تعويض الدوام."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ابتداء من اول الشهر الذي يلي تاريخ العمل بهذا المرسوم,"
        },
        {
          "type": "text",
          "data": "تدفع رواتب المصنفين وفقا للمادة 16 من المرسوم رقم 15196"
        },
        {
          "type": "text",
          "data": "تاريخ 18/1/1964 والذين كان راتبهم الفعلي ادنى من راتبهم"
        },
        {
          "type": "text",
          "data": "القانوني على اساس الدرجة التي صنفوا فيها في رتبتهم."
        },
        {
          "type": "text",
          "data": "ويحتفظون بحقهم في الاقدمية من تاريخ التصنيف."
        },
        {
          "type": "text",
          "data": "اما الذين صنفوا براتب قانوني ادنى من راتبهم الفعلي فيستمر"
        },
        {
          "type": "text",
          "data": "في التنزيل المطبق عليهم بموجب المادة 16 من المرسوم رقم"
        },
        {
          "type": "text",
          "data": "15196 تاريخ 18/1/1964 ويحتفظون بحقهم في التدرج من تاريخ"
        },
        {
          "type": "text",
          "data": "التصنيف."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يجوز للمجلس ان يملأ مراكز رؤساء المصالح والدوائر الشاغرة في ملاكه من بين الاشخاص العاملين لديه الذين تتوفر فيهم شروط التعيين باستثناء شرط السن, وذلك بنتيجة مباراة يجريها بالاشتراك مع مندوب عن مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام المخالفة لاحكام هذا المرسوم او غير المتفقة مع مضمونه."
        }
      ]
    }
  ],
  "signature": "بيت  الدين في 29 آب  سنة 1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء    وزير الاشغال العامة والنقل\nالامضاء: رشيد كرامي       الامضاء: فؤاد البزري\nوزير المالية\nالامضاء: رشيد كرامي"
}