{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204920",
  "title": "تحديد اصول وشروط تسليم مكتب الفاكهة محاصيل صغار المزارعين من تفاح موسم سنة 1967 وبيعها لحسابهم",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8245",
    "date": " 20/09/1967",
    "oj_number": "79",
    "oj_publish_date": "02/10/1967",
    "oj_page": "1580-1583"
  },
  "preamble": "بناء على الدستور اللبناني\nبناء على المرسوم الاشتراعي رقم 48 الصادر بتاريخ 5/8/1967 المتضمن تعديل صلاحيات\nمكتب الفاكهة\nاللبنانية, وخاصة البند 11 من المادة الاولى منه.\nبناء على المرسوم رقم 7927 تاريخ 27/7/67 المتضمن منح تجار الفاكهة ومنتجيها قروضا موسمية لتصريف محصول التفاح اللبناني لموسم سنة 1967.\nبناء على الضرورة الناتجة عن ظروف غير عادية طارئة والداعية\nلاتخاذ تدابير استثنائية مساعدة على تسويق وتصريف محاصيل صغار المزارعين من تفاح موسم سنة 1967\nبناء على المرسوم الاشتراعي رقم 9 الصادر بتاريخ 21/11/1939المتضمن تعيين الموعد الذي تصبح فيه القوانين والمراسيم نافذة.\nبناء على اقتراح وزيري الزراعة والمالية\nوبعد استشارة مجلس شورى الدولة\nوبعد موافقة مجلس الوزراء في جلستيه المنعقدتين بتاريخ 15/9/1967 و20/9/1967\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "18 \r\nمادة 18:\r\nينشر هذا المرسوم في الجريدة الرسمية, ويبلغ حيث  تدعو\r\nالحاجة ويعمل به لضرورة الاسراع فور تعليقه على باب\r\nرئاسة مجلس  الوزراء.",
      "content": [
        {
          "type": "text",
          "data": "تحدد بموجب احكام هذا المرسوم اصول وشروط ممارسة مكتب الفاكهة اللبنانية الصلاحيات المنصوص عليها في البند 11 من المادة الاولى من المرسوم الاشتراعي رقم 48 تاريخ 5/8/1967, في استلام تفاح موسم سنة 1967 من صغار المزارعين الذين لايتجاوز انتاج الواحد منهم الف صندوق, وبيعه لحسابهم."
        },
        {
          "type": "text",
          "data": "غير انه يحق للجمعيات التعاونية الزراعية المؤسسة بصورة قانونية والتي يدخل في موضوعها تصريف انتاج اعضائها ان تستفيد من احكام هذا المرسوم شرط ان لا يجاوز محصول كل عضو الفي صندوق قياسي."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب مرسوم 8453 / 1967)",
      "content": [
        {
          "type": "text",
          "data": "على الراغبين في الاستفادة من احكام هذا المرسوم ان يتقدموا بطلبهم من مكنب الفاكهة بمهلة تحددها اللجنة المنصوص عليها في المادة الثالثة اللاحقة على ان لا تتعدى نهاية شهر تشرين الثاني 1967. يضم الى الطلب :"
        },
        {
          "type": "text",
          "data": "آ - افادة من المختار تثبت ملكية البستان وموقعه او سند تمليك او افادة عقارية."
        },
        {
          "type": "text",
          "data": "ب - تصريح يوقعه المزارع يفيد ان محصوله لا يجاوز الف صندوق قياسي عادي في حال تعدد الشركاء تصريح من كل منهم بأن حصته لا تجاوز هذا المقدار."
        },
        {
          "type": "text",
          "data": "ج - سند توكيل منظم لدى الكاتب العدل او لدى موظف محلف ينتدبه مجلس ادارت مكتب الفاكهة لهذه الغاية. يجب ان يتضمن سند الوكالة تصريح المزارع بتسليم كامل محصوله لمكتب الفاكهة وتوكيل اللجنة التي تعمل باسمه وكالة غير قابلة العزل بادارة عمليات الاستلام والحفظ والتوضيب والبيع وتحديد الحقوق وتصفيتها وفاقا للشروط والاصول المحددة في هذا المرسوم. تقدم طلبات الجمعيات التعاونية من قبل رئيس مجلس ادارة الجمعية على ان يرفق بها:"
        },
        {
          "type": "text",
          "data": "آ - بيان يتضمن اسم كل عضو ومقدار محصوله ونوعه وموقع بستانه."
        },
        {
          "type": "text",
          "data": "ب - سند وكالة موقع من رئيس مجلس ادارة الجمعية ومصدق بقرار من مجلس الادارة."
        },
        {
          "type": "text",
          "data": "ج - صورة عن نظام الجمعية الداخلي مصدقة من قبل دائرة التعاون لدى وزارة الزراعة."
        },
        {
          "type": "text",
          "data": "تنظم الطلبات والافادات والوكالات وفاقا لانموذج موحد تضعه لجنة الاستلام ويصدقه مجلس ادارة مكتب الفاكهة."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 8453 / 1967)",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيمارس  مكتب  الفاكهة الصلاحيات  المنصوص  عليها في هذا\r\nالمرسوم بواسطة لجنة تتولى باسمه ولحسابه ادارة عمليات\r\nاستلام التفاح من المزارعين وحفظه وتوضيبه وبيعه لحسابهم\r\nوتصفية حساب  كل منهم.\r\nتتمتع هذه اللجنة بالصلاحيات  الواسعة للقيام بجميع الاعمال\r\nالتي تستوجبها مهمتها, بما فيها التعاقد والانفاق والمقاضاة\r\nوالمصالحة والتحكيم وانابة الغير, ولها ان تفوض  الامضاء الى\r\nاي من اعضائها, وتمارس  اعمالها وفاقا للعرف  التجاري.\r\nتضع اللجنة نظام عملها الداخلي الذي يصبح نافذا بعد اقراره\r\nمن مجلس  ادارة مكتب  الفاكهة وتصديقه من وزير الزراعة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتعين اللجنة المنصوص  عنها في المادة الثالثة السابقة\r\nبمرسوم يتخذ في مجلس  الوزراء\r\nبناء على اقتراح وزيري الزراعة والمالية يحدد فيه تعويضات\r\nاعضائها عن اتعابهم ونفقات  نقلهم وانتقالهم بشكل شهري\r\nمقطوع ويعتبر 50 % منها بمثابة تعويض  نقل وانتقال\r\nلا يحق للاعضاء ان يتقاضوا اي اجر او تعويض  اخر سوى اجور\r\nالنقل ونفقات  الاقامة في حال الانتقال خارج الاراضي\r\nاللبنانية بسبب  أعمال البيع في الخارج.\r\nتؤخذ هذه التعويضات  من المصاريف  العمومية لعمليات\r\nالاستلام والبيع وتقيد في حسابها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتستلم اللجنة المحاصيل في البرادات  وفقا للشروط التي\r\nتحددها.\r\nيشترط تسليم المحصول كاملا وان تكون الثمار سليمة كاملة\r\nالتكوين ذات  قطر لا يقل عن 55 مليمترا وصالحة للتصدير.\r\nيبقى المزارع مسؤولا عن عدم انطباق الثمار المسلمة على\r\nالمواصفات  والمشروطة, ان ظهر اختلاف  المواصفات  بعد\r\nالتسليم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيضمن مكتب  الفاكهة للمزارع سعرا ادنى لثمار التفاح\r\nالمسلمة منه الى اللجنة بالمواصفات  والشروط المحددة\r\nفي المادة الخامسة.\r\nيحدد السعر الادنى المضمون, حسب  مناطق انتاج الثمار, كما\r\nيلي:\r\nمنطقة الانتاج\r\nسهل البقاع\r\n13 ق. ل. السعر الادنى المضمون للكلغ الصافي.\r\nالمناطق الجبلية الوسطى التي لا يزيد ارتفاعها على 1100 متر\r\n18 ق. ل. السعر الادنى المضمون للكلغ صافي\r\nالمناطق الجبلية التي يزيد ارتفاعها على 1100 متر\r\n23 ق. ل. السعر الادنى المضمون للكلغ صافي\r\nتعتمد الخرائط المنظمة من قبل وزارة الدفاع الوطني- قيادة\r\nالجيش  العليا- لتحديد المناطق والارتفاعات"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتدفع اللجنة للمزارع, عند استلام الثمار, سلفة على الحساب\r\nتعادل نصف  الثمن المضمون على اساس  السعر الادنى المحدد\r\nفي المادة السادسة.\r\nكما تسلفه ايضا مبلغ 150 قرشا عن كل صندوق, وذلك عن ثمن\r\nالصندوق الخشبي واجرة نقله من البستان الى البراد.\r\nوللجنة, عند الاقتضاء وان رأت  ذلك ممكنا ومناسبا, ان تؤمن\r\nللمزارع الصناديق الخشبية اللازمة ووسائل نقل الثمار, على\r\nان تقيد ثمنها واكلافها في حسابه, وذلك بدلا من اعطائه\r\nالمبلغ المذكور في الفقرة الثانية السابقة.\r\nوتدفع اللجنة لحساب  المزارع نفقات  التبريد والحفظ والتوضيب\r\nوالبيع وسائر المصاريف  العمومية التي تستلزمها ادارة\r\nعمليات  الاستلام والبيع."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يفتح مكتب الفاكهة باسم اللجنة حسابا خاصا في الخزينة ينفق منه الاموال اللازمة لتأمين المدفوعات والمصاريف المنصوص عنها في المادة السابعة السابقة ولدفع رصيد الثمن المضمون العائد للمزارعين وسائر المصاريف الادارية والنفقات التي تستلزمها ادارة عمليات الاستلام والبيع, وذلك من اصل سلفة الخزينة الاجمالية المنصوص عليها في المرسوم رقم 7927 تاريخ 27/7/1967 . وتودع اللجنة في هذا الحساب الاموال الداخلة عليها."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب مرسوم 10628 / 1968)",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيمكن للجنة ان تصنف  المحاصيل المستلمة الى فئات  بالنسبة\r\nلعناصر المفاضلة في المنطقة الانتاجية الواحدة ونوعية\r\nالثمار واوصافها المشوقة حسب  العرف  والتعامل التجاري.\r\nولها عندئذ ان تحدد للكيلو غرام تفاح من كل فئة سعرا\r\nاعتباريا لا يقل عن السعر الادنى المضمون.\r\nتكون حصة كل مزارع في قيمة المحاصيل الاجمالية المسلمة\r\nمعادلة لقيمة محصوله الاعتبارية بالنسبة لقيمة المحاصيل\r\nالاعتبارية الاجمالية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيكلف  موظفو  ومستخدمو مكتب  الفاكهة معاونة اللجنة في\r\nتنفيذ اعمالها. وفقا لبرنامج يقره مجلس  ادارة المكتب .\r\nوللجنة الاستعانة بموظفين من الادارات  العامة يكلفون\r\nبقرار من المرجع المختص .\r\nيمكن اللجنة اعطاء الموظفين والمستخدمين الذين يعاونونها\r\nفي تنفيذ اعمالها تعويضات  تقيد في حساب  المصاريف\r\nالعمومية لعمليات  الاستلام والبيع."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتكون جميع اعمال اللجنة ومعاملاتها المالية موضوع محاسبة,\r\nان في النقد او في المواد.\r\nتجري هذه المحاسبة التي يتولاها محاسب  تعينه اللجنة, وفقا\r\nللاصول التجارية, وتحت  اشراف  اللجنة.\r\nيدقق المحاسب  باوراق الثبوت  العائدة لكل تأدية ويتثبت\r\nمن صحتها, ويوقع مع اللجنة او مع العضو المفوض  على جميع\r\nالايصالات  واوامر القبض  والدفع وسحب  الاموال والسندات\r\nالمودعة لحساب  اللجنة وعلى كل اصدار او تظهير او حسم\r\nللسندات  التجارية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تصفي اللجنة الحسابات بعد الانتهاء من تصريف المحاصيل واستيفاء ثمن مبيعاتها وبموعد اقصاه نهاية شهر شباط 1969 وتضع الميزانية وحساب الارباح والخسائر, وتحدد حساب التصفية لكل مزارع وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "يجري حساب التصفية بتنزيل المصاريف العمومية من حاصل البيع الاجمالي ويوزع الحاصل الصافي على المزارعين بنسبة حصة كل منهم كما هي محددة في المادة التاسعة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "اذا كان حاصل البيع الصافي اقل من مجموع القيمة المضمونة للمحاصيل المستلمة حسب احكام المادة السادسة من هذا المرسوم, فيغطى العجز من صندوق"
        },
        {
          "type": "text",
          "data": "مكتب الفاكهة"
        },
        {
          "type": "text",
          "data": "الذي يتحمل الخسائر."
        }
      ]
    },
    {
      "number": "12  (عدلت بموجب مرسوم 10628 / 1968)",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيعين مجلس  ادارة مكتب  الفاكهة خبيرين من بين خبراء\r\nالمحاسبة المقبولين لدى المحاكم, يتوليان التدقيق المستمر\r\nفي حسابات  اللجنة وقيودها, ولهما الاطلاع على مستنداتها\r\nواوراقها المالية, ويقدمان الى المجلس  المذكور تقريرا عن\r\nصحة الحسابات  والميزانية وحساب  الارباح والخسائر\r\nوحسابات  التصفية.\r\nتدفع اللجنة تعويضات  الخبيرين من المصاريف  العمومية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "1- تدفع اللجنة الثمن المضمون لكل مزارع قبل اجراء التصفية النهائية وبعد تحديدها لمقدار هذا الرصيد, على ان يتم الدفع خلال عشرة ايام من تاريخ صدور هذا المرسوم."
        },
        {
          "type": "text",
          "data": "2- يصدق مجلس ادارة مكتب الفاكهة بصورة نهائية حسابات اللجنة والميزانية وحساب الارباح والخسائر وحسابات التصفية بعد الاطلاع على تقرير الخبيرين, ويجري بعد التصديق مباشرة دفع ما ترصد للمزارع من حقوق وفق حساب التصفية بعد حسم السلفات المدفوعة له."
        }
      ]
    },
    {
      "number": "14  (عدلت بموجب مرسوم 10628 / 1968)",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيضع مجلس  ادارة مكتب  الفاكهة الانظمة اللازمة لتطبيق\r\nاحكام هذا المرسوم وتصبح نافذة بعد تصديقها من وزيري\r\nالزراعة والمالية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيلاحق ويعاقب  وفقا للقوانين المرعية الاجراء كل من وقع او\r\nاستعمل مستندات  او تصاريح مزورة او مخالفة للواقع بقصد\r\nالاستفادة من أحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيترك للمزارع الخيار بين الاستفادة من أحكام هذا المرسوم\r\nوبين الاستلاف  كما حددته المادة السادسة المعدلة من\r\nالمرسوم رقم 7927 تاريخ 27 تموز سنة 1967 المتعلق باعطاء\r\nالسلفات  ولا يجوز الجمع في الاستفادة من أحكام المرسومين\r\nالمذكورين معا."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nينشر هذا المرسوم في الجريدة الرسمية, ويبلغ حيث  تدعو\r\nالحاجة ويعمل به لضرورة الاسراع فور تعليقه على باب\r\nرئاسة مجلس  الوزراء."
        }
      ]
    }
  ],
  "signature": "بيت  الدين في 20 ايلول سنة 1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء            وزير الزراعة\nالامضاء: رشيد كرامي          الامضاء: سعيد حمادة\nوزير المالية\nالامضاء: رشيد كرامي"
}