{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=205625",
  "title": "تعديل بعض  شروط التعيين في الوظائف  الفنية في مديرية\r\nالتعليم المهني والتقني",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8338",
    "date": " 05/10/1967",
    "oj_number": "83",
    "oj_publish_date": "16/10/1967",
    "oj_page": "1645-1647"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل لمدة اقصاها ثلاث  سنوات  من تاريخ صدور هذا المرسوم,\r\nشروط التعيين الخاصة لوظيفة مهندس  رئيس  دائرة المنصوص\r\nعنها في المادة الاولى من المرسوم رقم 16984 تاريخ 27 تموز\r\nسنة 1964 وفقا لما يلي:\r\nوظيفة مهندس  رئيس  دائرة:\r\nشهادة في الهندسة في الاختصاص  المطلوب  مع ممارسة لاحقة\r\nلتاريخ حيازة الشهادة مدتها, على الاقل, أربع سنوات  في\r\nالقطاع الخاص  أو في الادارات  العامة واتقان احدى اللغتين\r\nالفرنسية او الانكليزية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعدل شروط التعيين الخاصة للوظائف  التالية المنصوص  عنها\r\nفي المادة الثانية من المرسوم رقم 16984 تاريخ 27 تموز 1964\r\nوفقا لما يلي:\r\n1- لوظيفتي استاذ تعليم مهني واستاذ رسام\r\n- شهادة الكفاءة التعليمية الفنية في الاختصاص  المطلوب ,\r\nأو ما يعادلها.\r\n- أو شهادة البكالوريا الفنية- القسم الثاني- في الاختصاص\r\nالمطلوب  أو ما يعادلها\r\n2- لوظيفة استاذ تعليم فني:\r\n- الاجازة التعليمية الفنية أو ما يعادلها\r\n- أو شهادة في الهندسة في الاختصاص  المطلوب .\r\nأو شهادة الامتياز الفني في الاختصاص  المطلوب  أو ما يعادلها\r\nمع خبرة تعليمية في التعليم المهني والتقني الرسمي لا تقل\r\nعن اربع سنوات  ويعلق شرط الخبرة لمدة خمس  سنوات  من تاريخ\r\nصدور هذا المرسوم.\r\n'\r\n- أو شهادة عليا في العلوم التطبيقية في الاختصاص  المطلوب ,\r\nمع خبرة تعليمية في التعليم المهني والتقني الرسمي لا تقل عن\r\nخمس  سنوات  من تاريخ صدور هذا المرسوم.\r\n- أو شهادة أو افادة من معهد عال للفنون الجميلة تثبت  ان\r\nالمرشح تابع فيه الدروس  لمدة خمس  سنوات  على الاقل مع\r\nخبرة تعليمية لا تقل عن عشر سنوات  في معهد عال للفنون\r\nالجميلة أو في مدرسة فنية عالية رسمية أو في مدرسة ثانوية\r\nرسمية.\r\nيحق ايضا الاشتراك في المباراة لمن بلغ الدرجة الاولى في\r\nوظيفة استاذ تعليم مهني او استاذ رسام.\r\n3- لوظيفة مراقب  مهني تربوي:\r\nبالاختيار:\r\n- من بين موظفي الهيئة التعليمية الفنية من الرتبة الثانية\r\nفي الفئة الثالثة الذين مارسوا التعليم مدة خمس  سنوات\r\nعلى الاقل.\r\n- أو بصورة انتقالية لفترة لا تزيد عن السنة من تاريخ نشر\r\nهذا المرسوم, من بين موظفي مديرية التعليم المهني والتقني\r\nمن المرتبة الاولى في الفئة الرابعة الذين اضطلعوا بمهام\r\nمدير احدى مدارس  التعليم المهني والتقني الرسمية مدة\r\nخمسة عشر سنة على الاقل.\r\nيتم التعيين بمرسوم بناء على اقتراح وزير التربية الوطنية,\r\nوبعد استشارة التفتيش  المركزي (المفتشية العامة التربوية)\r\nوموافقة مجلس  الخدمة المدنية.\r\n4- لوظيفة معيد في التعليم العالي المهني:\r\nتضاف  النبذة التالية الى الفقرة 3 من المادة الثانية من\r\nالمرسوم رقم 16984 تاريخ 27 تموز سنة 1964.\r\n\" أو شهادة في الهندسة أو شهادة جامعية من مستوى الاجازة\r\nعلى الاقل في الاختصاص  المطلوب  مع ممارسة احدى وظائف\r\nالرتبة الثانية من الفئة الثالثة في الملاك التعليمي في\r\nمديرية التعليم المهني والتقني لا تقل عن عشر سنوات .\r\n''\r\n5- لوظيفة استاذ مساعد في التعليم العالي المهني:\r\nآ - دكتوراه دولة بعد الاجازة التعليمية( أو بعد الاجازة\r\nالتعليمية الفنية) في الاختصاص  المطلوب , أو دكتوراه في\r\nالهندسة مع خبرة لاحقة لتاريخ حيازة الدكتوراه مدتها على\r\nالاقل سنتان في التعليم العالي او خمس  سنوات  في مدرسة\r\nفنية عالية.\r\n    أو\r\nب - شهادتان في الهندسة في اختصاصين مختلفين شرط ان تكون\r\nالثانية مبنية على الاولى مع خبرة مهنية لا تقل عن ثماني\r\nسنوات  أو خبرة تعليمية لاحقة لحيازة الشهادتين لا تقل عن\r\nخمس  سنوات  في مدرسة فنية عالية.\r\n    أو\r\nج - شهادة في الهندسة أو شهادة جامعية من مستوى الاجازة\r\nعلى الاقل في الاختصاص  المطلوب  مع الاجازة التعليمية\r\nالفنية, ومع خبرة تعليمية لاحقة لتاريخ حيازة الشهادة\r\nالثانية لا تقل عن خمس  سنوات  في مدرسة فنية عالية.\r\nأو, بصورة انتقالية لمدة سنة من تاريخ نشر هذا المرسوم.\r\nو - ممارسة وظيفة مراقب  مهني تربوي أو مهمة مدير مدرسة\r\nفنية عالية رسمية مدة عشر سنوات  على الاقل.\r\n'"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيت  الدين في 5 تشرين الاول سنة 1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء        وزير التربية الوطنية\nالامضاء: رشيد كرامي        الامضاء: سليمان الزين\nوزير المالية\nالامضاء: رشيد كرامي\nوافق مجلس  الخدمة المدنية بقراره رقم 1739 تاريخ 19/7/1967.\nرئيس  مجلس  الخدمة المدنية\nالامضاء: فريد الدحداح"
}