{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=205815",
  "title": "تعديل بعض  احكام المرسوم 8245 تاريخ 20-9-1967 المتعلق بتحديد اصول\r\nوشروط تسليم-\r\n مكتب  الفاكهة محاصيل صغار المزارعين من التفاح لموسم 1967 وبيعها\r\nلحسابهم",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8453",
    "date": " 26/10/1967",
    "oj_number": "88",
    "oj_publish_date": "02/11/1967",
    "oj_page": "1724-1725"
  },
  "preamble": "ان رئيس  الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على المرسوم الاشتراعي رقم 48 الصادر بتاريخ 5/8/1967\nالمتضمن تعديل صلاحيات  مكتب  الفاكهة اللبنانية, وخاصة\nالبند 11 من المادة الاولى منه\nبناء على المرسوم الاشتراعي رقم 9 الصادر بتاريخ 21/11/1939\nالمتضمن تعيين الموعد الذي تصبح فيه القوانين والمراسيم\nنافذة.\nبناء على اقتراح وزيري الزراعة والمالية\nوبعد استشارة مجلس  شورى الدولة\nوبعد موافقة مجلس  الوزراء في جلسته المنعقدة بتاريخ\n25/10/1967\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث  تدعو\r\nالحاجة ويعمل به لضرورة الاسراع فور تعليقه على بابي\r\nوزارة الزراعة ومكتب  الفاكهة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيضاف  الى نص  المادة الاولى من المرسوم رقم 8245 تاريخ\r\n20 ايلول 1967 الفقرة التالي نصها:\r\nغير انه يحق للجمعيات  التعاونية الزراعية المؤسسة بصورة\r\nقانونية والتي يدخل في موضوعها تصريف  انتاج اعضائها ان\r\nتستفيد من احكام هذا المرسوم شرط ان لا يجاوز محصول كل عضو\r\nالفي صندوق قياسي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعدل نص  المادة الثانية من المرسوم رقم 8245 تاريخ 20 ايلول\r\n1967 على الوجه التالي:\r\n\"المادة الثانية\"\r\nعلى الراغبين في الاستفادة من احكام هذا المرسوم ان يتقدموا\r\nبطلبهم من مكنب  الفاكهة بمهلة تحددها اللجنة المنصوص  عليها\r\nفي المادة الثالثة اللاحقة على ان لا تتعدى نهاية شهر تشرين\r\nالثاني 1967.\r\nيضم الى الطلب :\r\nآ - افادة من المختار تثبت  ملكية البستان وموقعه او سند\r\nتمليك او افادة عقارية.\r\nب - تصريح يوقعه المزارع يفيد ان محصوله لا يجاوز الف  صندوق\r\nقياسي عادي في حال تعدد الشركاء تصريح من كل منهم بأن حصته\r\nلا تجاوز هذا المقدار.\r\nج - سند توكيل منظم لدى الكاتب  العدل او لدى موظف  محلف\r\nينتدبه مجلس  ادارت مكتب  الفاكهة لهذه الغاية.\r\nيجب  ان يتضمن سند الوكالة تصريح المزارع بتسليم كامل محصوله\r\nلمكتب  الفاكهة وتوكيل اللجنة التي تعمل باسمه وكالة غير\r\nقابلة العزل بادارة عمليات  الاستلام والحفظ والتوضيب\r\nوالبيع وتحديد الحقوق وتصفيتها وفاقا للشروط والاصول المحددة\r\nفي هذا المرسوم.\r\nتقدم طلبات  الجمعيات  التعاونية من قبل رئيس  مجلس  ادارة\r\nالجمعية على ان يرفق بها:\r\nآ - بيان يتضمن اسم كل عضو ومقدار محصوله ونوعه وموقع\r\nبستانه.\r\nب - سند وكالة موقع من رئيس  مجلس  ادارة الجمعية ومصدق\r\nبقرار من مجلس  الادارة.\r\nج - صورة عن نظام الجمعية الداخلي مصدقة من قبل دائرة\r\nالتعاون لدى وزارة الزراعة.\r\nتنظم الطلبات  والافادات  والوكالات  وفاقا لانموذج موحد\r\nتضعه لجنة الاستلام ويصدقه مجلس  ادارة مكتب  الفاكهة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث  تدعو\r\nالحاجة ويعمل به لضرورة الاسراع فور تعليقه على بابي\r\nوزارة الزراعة ومكتب  الفاكهة."
        }
      ]
    }
  ],
  "signature": "صدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nسن الفيل في 26 تشرين الاول 1967\nالامضاء: شارل حلو\nوزير الزراعة                وزير المالية\nالامضاء: سعيد حماده           الامضاء: رشيد كرامي"
}