{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192487",
  "title": "يتعلق بتعديل بعض  مواد نظام الموظفين في بلدية طرابلس\r\nالصادر بالقرار رقم 136 تاريخ 2-6-1962",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "854",
    "date": " 23/05/1967",
    "oj_number": "42",
    "oj_publish_date": "25/05/1967",
    "oj_page": "752-756"
  },
  "preamble": "",
  "articles": [
    {
      "number": "19 \r\nمادة 19:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل الفقرة الثانية من المادة الثالثة من نظام موظفي البلدية\r\nعلى النحو التالي:\r\nلكل مصلحة ودائرة ملاك يحدد فيه عدد وظائفها الدائمة من كل فئة\r\nويمكن ان يتألف  هذا الملاك من سلك واحد او اكثر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعدل المادة السادسة من نظام موظفي البلدية على النحو التالي:\r\nشروط التعيين في الفئة الخامسة:\r\n\"تحدد هيئة مجلس  الخدمة المدنية شروط التعيين في الفئة\r\nالخامسة, على ان تراعى فيها احكام المادة الرابعة من هذا\r\nالنظام باستثناء شرط الشهادة, وان يتم التعيين بناء على\r\nامتحان تنظمه ادارة الموظفين في مجلس  الخدمة المدنية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعدل المادة السابعة من نظام موظفي البلدية على النحو التالي:\r\nشروط الاشتراك في كل طالب  وظيفة في احدى الفئتين الرابعة\r\nاو الثالثة:\r\n1- يشترط في كل طالب  وظيفة في احدى الفئتين الرابعة او\r\nالثالثة ان ينجح في المباراة المؤهلة لها.\r\n2- تجري مباراة خاصة لكل من رتبتي الفئة الرابعة وعلى الراغبين\r\nفي الاشتراك في المباراة المؤهلة لوظائف  الرتبة الثانية\r\nان يكونوا حائزين الشهادة التكميلية الاعدادية على الاقل,\r\nاو شهادة معادلة لها ويعفى من الشهادة المختزلون والمستكتبون\r\nوموزعو المخابرات  الهاتفية وطالبو الوظائف  الاخرى التي\r\nتغلب  فيها الناحية العلمية على ان تحدد هذه الوظائف  بقرار\r\nمن رئيس  البلدية بعد موافقة هيئة مجلس  الخدمة المدنية.\r\nوعلى الراغبين في الاشتراك في المباراة المؤهلة لوظائف\r\nالرتبة الاولى ان يكونوا حائزين شهادة القسم الثاني من\r\nالبكالوريا اللبنانية اذا كان قد مضى عليهم خمس  سنوات  على\r\nالاقل في الرتبة الثانية من الفئة الرابعة, او ان يكونوا من\r\nموظفي الرتبة الثانية في الفىة الرابعة ومضى عليهم في هذه\r\nالرتبة عشر سنوات  على الاقل مهما كانت  الشهادات  التي\r\nيحملونها.\r\n3- على الراغبين في الاشتراك في المباراة المؤهلة لوظائف\r\nالفئة الثالثة ان يكونوا حائزين اجازة في الحقوق على الاقل او\r\nشهادة جامعية معادلة لها.\r\n4- يمكن الاستعاضة عن هذه الشهادات  للوظائف  الفنية بشهادات\r\nخاصة تحدد في نظام كل مصلحة او دائرة.\r\n5- يحق للموظف  الذي قضى عشر سنوات  في فئة ما ان يشترك في\r\nالمباراة المؤهلة لاشغال وظيفة في الفئة التي تعلوها ايا كانت\r\nالشهادات  التي يحملها وذلك باستثناء الوظائف  الفنية التي\r\nاشترطت  الانظمة لاشغالها حيازة شهادة تخصص  معينة سواء اكان\r\nطالبو هذه الوظائف  الفنية من الموظفين ام من غير الموظفين."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتعدل الفقرة الثالثة من المادة الثامنة من نظام موظفي البلدية\r\nعلى النحو التالي:\r\nلمجلس  الخدمة المدنية ان ينظم مباريات  مشتركة للوظائف\r\nالمتشابهة ضمن الفئة نفسها في جميع المصالح والدوائر او في\r\nبعضها, كما له ان ينظم مباراة خاصة بكل مصلحة وبكل دائرة ولا\r\nسيما للوظائف  الفنية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتعدل المادة التاسعة من نظام موظفي البلدية على النحو التالي:\r\nشروط التعيين في الفئتين الرابعة والثالثة.\r\n1- يعين موظفوا الفئتين الرابعة والثالثة بقرار يصدر عن رئيس\r\nالبلدية بعد موافقة هيئة مجلس  الخدمة المدنية.\r\n2- يحترم في التعيين تسلسل درجات  النجاح في المباراة.\r\n3- يعين الموظفون المشار اليهم في الفقرة 5 من المادة 7 في\r\nالدرجة التي يوازي راتبها راتبهم ويحتفظون بحق القدم المؤهل\r\nللترقية في حال الموازاة في الراتب ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتعدل المادة العاشرة من نظام موظفي البلدية على النحو التالي:\r\nشروط التمرين في الفئتين الرابعة والثالثة:\r\n1- يبقى المعينون في كل من الفئتين الرابعة والثالثة متمرنين\r\nلمدة سنة في الدرجة التي عينوا فيها ويعفى من التمرين الموظفون\r\nالمشار اليهم في الفقرة 5 من المادة 7 من هذا النظام والموظفون\r\nخريجو فرع الاعداد في المعهد الوطني للادارة العامة.\r\n2- تتولى كل مصلحة ودائرة تدريب  المتمرنين التابعين لها وفاقا\r\nللمبادىء العامة التي تحددها ادارة الاعداد والتدريب  في مجلس\r\nالخدمة المدنية.\r\n3- يثبت  المتمرنين السلطة التي حق تعيينهم ويعتبر مفعول\r\nالتثبيت  ساريا ابتداء من تاريخ انتهاء مدة التمرين المشار\r\nاليها في الفقرة الاولى من هذه المادة.\r\n4- يصرف  المتمرن قبل انقضاء مدة التمرين او في نهايتها, بعد\r\nموافقة ادارة التفتيش  المركزي, ولا يستحق للمتمرن في هذه\r\nالحالة اي تعويض  صرف  عن المدة التي قضاها في الخدمة. ويعتبر\r\nمفعول الصرف  ساريا ابتداء من تاريخ تبليغه او تاريخ الانقطاع\r\nالفعلي عن العمل اذا حصل ذلك قبل التبليغ.\r\n5- اذا لم يتقرر التثبيت  او الصرف  عند نهاية مدة التمرين,\r\nفعلى المتمرن ان يطلب  تثبيته في مهلة شهر, وعلى الادارة\r\nان تبت  في طلبه في مدة شهر اخر والا اعتبر مثبتا حكما منذ\r\nانتهاء مدة تمرينه.\r\n6- تدخل مدة التمرين في عداد سنوات  الخدمة الفعلية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتعدل المادة الحادية عشرة من نظام موظفي البلدية على النحو\r\nالتالي:\r\nشروط التعيين في الفئة الثانية:\r\n1- تملأ المراكز الشاغرة في الفئة الثانية بالاختيار من بين\r\nموظفي الدرجتين الاولى والثانية من الفئة الثالثة والذين\r\nادرجت  اسماؤهم في جدول الترفيع. ويصنفون في الدرجة الاخيرة\r\nمن الفئة, ويحتفظون بحقهم في القدم المؤهل للترقية اذا تم\r\nتصنيفهم براتب  يوازي راتبهم الاصلي. باستثناء رئيس  دائرة\r\nالتفتيش  الذي يجب  ان يكون شاغلها مجازا في الحقوق.\r\n2-يمكن ملء المراكز الفنية الشاغرة في الفئة الثانية او\r\nالمراكز الادارية في الفئة نفسها التي تتطلب  من شاغليها\r\nمعارف  ومؤهلات  خاصة عن طريق مباراة يحق الاشتراك فيها\r\nلموظفي الفئة الثالثة ولمرشحين من خارج الملاك ويشترط في\r\nالمرشحين جميعا سواء اكانوا من الموظفين ام من غير الموظفين ان\r\nيكونوا من حملة الشهادات  الجامعية المعترف  بها رسميا وان\r\nيكونوا من ذوي الخبرة في نوع العمل المطلوب  في المصلحة او\r\nالدائرة المختصة.\r\n3- تطبق احكام المادة 8 من نظام موظفي البلدية على تنظيم\r\nالمباراة المشار اليها في الفقرة السابقة من هذه المادة.\r\n4- يعين موظفو الفئة الثانية بقرار يصدر عن رئيس  البلدية\r\nبعد موافقة هيئة مجلس  الخدمة المدنية ولا تطبق عليهم\r\nشروط التمرين."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتضاف  مادة جديدة على الفصل الاول من نظام موظفي البلدية\r\nبالنص الاتي:\r\n        شروط التعيين في الفئة الاولى:\r\n1- تملأ المراكز الشاغرة في الفئة الاولى بالاختيار من بين موظفي\r\nالدرجات  الثلاث-\r\n  العليا من الفئة الثانية الذين انهوا بنجاح دورة تدريبية في معهد\r\nالادارة-\r\n العامة وادرجت  اسماؤهم في  جدول الترفيع, ويصنفون في الدرجة الاخيرة\r\nمن الفئة-\r\n الاولى\r\nويحتفظون بحقهم في القدم المؤهل للترقية اذاتم تصنيفهم براتب\r\nيوازي راتبهم.\r\n2- يعين موظفو الفئة الاولى بقرار يصدر عن وزير الداخلية بناء\r\nعلى اقتراح رئيس  البلدية بعد استطلاع  رأي المحافظ وموافقة\r\nهيئة مجلس  الخدمة المدنية ولا تطبق عليهم شروط التمرين."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتعدل الفقرة الثالثة من المادة الواحدة والثلاثون من نظام\r\nموظفي البلدية على النحو التالي:\r\nيثابرالموظف  الذي بلغ القمة في فئته على الاستفادة بحكم\r\nالنظام ووفقا للاحكام التي ترعى التدرج, من زيادة في راتبه\r\nتعادل درجة واحدة وفقا لسلسة درجات  السلك الذي ينتمي اليه,\r\nشرط ان يبقى في فئته وان لا يستفيد اكثر من ست  درجات ,\r\nوتحسب  هذه الزيادة من اصل الراتب ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتعدل الفقرة الرابعة من المادة الواحدة والثلاثين من نظام\r\nموظفي البلدية على النحو التالي:\r\nيثابر رئيس  المصلحة الذي بلغ القمة في فئته على الاستفادة\r\nحكما من زيادة في راتبه تعادل درجة واحدة وفقا لسلسلة درجات\r\nالفئة الاولى من الملاك الاداري العام لموظفي الدولة شرط ان\r\nيبقى في فئته والا يستفيد اكثر من ست  درجات  من السلسلة\r\nالمذكورة, وتحسب  هذه الزيادة من اصل الراتب ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتعدل الفقرة الثالثة من المادة 32 من نظام موظفي البلدية على النحو\r\nالتالي:\r\nينظم رئيس  البلدية جدول ترفيع ويرسله الى مجلس  الخدمة\r\nالمدنية قبل اول تشرين الاول من كل سنة ويضمنه اسماء الموظفين\r\nالذين يرشحهم للانتقال من رتبة الى رتبة في الفئة الواحدة او\r\nمن الفئة الثالثة الى الثانية ومن الثانية الى الاولى, ويرفق\r\nالجدول بالاسباب  الموجبة.\r\nوعلى مجلس  الخدمة المدنية ان يبت  نهائيا في هذا الجدول قبل\r\nنهاية اول كانون الثاني وله ان يستطلع رأي ادارة التفتيش   المركزي قبل\r\nاتخاذ-\r\n قراره, فاذا لم يتخذ قراره في الموعد المحدد\r\nاعتبر الجدول نافذا كما ورد من رئيس  البلدية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتعدل الفقرة الثالثة من المادة 33 من نظام موظفي البلدية على\r\nالنحو التالي:\r\nتوقت  كل مصلحة ودائرة مواعيد اجازات  الموظفين التابعين لها\r\nعلى وجه يضمن استمرار العمل فيها. ويجب  ان يذكر في قرار\r\nالاجازة اسم الموظف  الذي يحل محل الموظف  المجاز طيلة مدة\r\nغيابه وينوب  عنه في جميع صلاحياته ومسؤولياته."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتعدل المادة 40 من نظام موظفي البلدية على النحو التالي:\r\nالتنقل من مصلحة الى مصلحة ومن دائرة الى دائرة وبالعكس  ضمن\r\nالسلك الواحد:\r\n1- يجوز نقل الموظف  من مصلحة الى مصلحة اخرى ومن دائرة الى\r\nدائرة اخرى وبالعكس  ضمن السلك الواحد بعد موافقة مجلس  الخدمة\r\nالمدنية.\r\n2- تطبق في النقل من مصلحة الى مصلحة ومن دائرة الى دائرة\r\nوبالعكس  ضمن السلك الواحد الشروط المنصوص  عليها في الفقرتين\r\n2 و3 من المادة 39 من النظام.\r\nولا يجوز ان يؤدي النقل الى زيادة في الراتب ."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتعدل المادة 41 من نظام موظفي البلدية على النحو التالي:\r\nالنقل ضمن السلك الواحد والمصلحة الواحدة والدائرة الواحدة:\r\n1- ينقل بقرار م رئيس  البلدية موظفو الفئات  الثانية والثالثة\r\nوالرابعة الخامسة من وظيفة الى اخرى ضمن السلك الواحد والمصلحة\r\nالواحدة والدائرة الواحدة بعد استطلاع رأي مجلس  الخدمة\r\nلمدنية.\r\n2- يجب  ان يكون النقل مبنيا على اعتبارات  مستمدة من صالح\r\nالخدمة وان يصدر به قرار معلل."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتعدل الفقرة الرابعة من المادة 42 من نظام موظفي البلدية على\r\nالنحو التالي:\r\nيجب  ان يكون الوكيل من سلك الاصيل واذا تعذر ذلك فيمكن تعيينه\r\nمن سلك اخر من بين موظفي المصلحة او الدائرة نفسها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتعدل الفقرة الثانية من المادة 45 من نظام موظفي البلدية\r\nعلى النحو التالي:\r\n2- يمكن انتداب  موظف  من مصلحة الى مصلحة ومن دائرة الى دائرة\r\nوبالعكس  بعد موافقة المصلحة والدائرة المختصتين. ويقرر\r\nالانتداب  رئيس  البلدية على الا تزيد مدته على سنة واحدة وان\r\nلا يعطى الموظف  المنتدب  اي تعويض  خاص .\r\nويقتضي اخذ موافقة مجلس  الخدمة المدنية في كلتا الحالتين\r\nالمبينتين في البندين المذكورين اعلاه."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nتعدل الفقرة الثانية من المادة 46 من نظام موظفي البلدية على\r\nالنحو التالي:\r\nتبقى وظيفة المنتدب  شاغرة في ملاك ادارته الاصلية ويعود اليها\r\nفور انتهاء مدة الانتداب ."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتعدل المادة 68 من نظام موظفي البلدية على النحو التالي:\r\nاذا الغيت  وظيفة في الملاك وحذفت  الاعتمادات  المخصصة لها\r\nفي الموازنة نقل الموظف  الذي كان يشغلها الى وظيفة شاغرة اخرى\r\nفي سلكه ورتبته وراتبه في المصلحة او الدائرة التي ينتسب\r\nاليها او في مصلحة او دائرة اخرى, على ان تتوفر فيه شروط\r\nتعيين باستثناء شرطي المباراة والسن.وان لم يكن في سلكه ورتبته\r\nوظيفة شاغرة او كان لا يستوفي شروط التعيين فيها عرضت  عليه\r\nوظيفة ادنى منها في سلكه فاذا قبل بها احتفظ براتبه وبحق\r\nالاولية في التعيين في وظيفة من رتبته. وان لم يقبل بها او لم\r\nيكن في سلكه وظيفة شاغرة صرف  من الخدمة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "طرابلس  في 23 ايار 1967\nعبد الحميد عويضة"
}