{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206685",
  "title": "تنظيم استيراد السكر",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8625",
    "date": " 07/11/1967",
    "oj_number": "93",
    "oj_publish_date": "20/11/1967",
    "oj_page": "1802-1803"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور نشره\r\nفي الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان غاية هذا المرسوم تحديد شروط استيراد السكر الخام"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيسمح لكل من معامل التكرير الثلاثة (طرابلس , شكا, الزلقا)\r\nان يستورد لغاية التكرير بمهلة سنة اعتبارا من أول تشرين\r\nالاول 1967, وبموجب  برنامج التوقيت  المنصوص  عليه في المادة\r\nالخامسة من هذا المرسوم, كمية تسعة الاف  طن من السكر الخام\r\nوذلك شرط التقيد باحكام المادة الثالثة منه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى صاحب  معمل التكرير ان يثبت  لمكتب  الحبوب  والشمندر\r\nالسكري بظرف  شهر ونصف  من تاريخ نشر هذا المرسوم انه قد\r\nأمن كامل الكمية التي يرغب  باستيرادها على اساس  الرسم\r\nالمعمول به, وأن يقدم تعهدا مشفوعا بكفالة مصرفية ضمانا\r\nلادخالها الى لبنان بموجب  برنامج التوقيت  موضوع المادة\r\nالخامسة من هذا المرسوم.\r\nتعتبر مؤمنة الكميات  المربوطة بموجب  عقود شراي قطعية قصيرة\r\nأو طويلة المدى, وكذلك الكميات  الموجودة باسم المعمل, او\r\nالمجبرة لاسمه في المنطقة الحرة او المنطقة الجمركية في\r\nلبنان."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينظم استيراد السكر الابيض  بصورة تجعل الوضع بالاستهلاك\r\nمؤمنا لحاجة الاستهلاك واستقرار الاسعار, وحماية الانتاج\r\nالوطني من سكر وشمندر سكري.\r\nيجري تنظيم استيراد السكر الابيض  بمرسوم بناء على انهاء\r\nمكتب  الحبوب  والشمندر السكري واقتراح وزير الاقتصاد\r\nالوطني."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nبالاضافة الى الشروط المحددة للاستيراد في المواد السابقة,\r\nيخضع استيراد السكر الخام من حيث  الموافقة على الادخال\r\nالفعلي والوضع بالاستهلاك لبرنامج توقيت  يحدده وزير الاقتصاد\r\nالوطني - مكتب  الحبوب  والشمندر السكري - غايته التوفيق\r\nبين ضرورة تأمين كفاية السوق المحلية بكميات  تعادل استهلاك\r\nاربعة الى خمسة اشهر وضرورة تسهيل تصريف  الانتاج الوطني\r\nمن السكر المستخرج من الشمندر."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان شروط الاستيراد واصول الادخال والوضع بالاستهلاك\r\nالمنصوص  عليها بهذا المرسوم الزامية, ومخالفتها تؤدي\r\nالى فقدان حق الافادة من الاجازة من الموافقة المعطاة.\r\nوفي حال حصول ذلك, يتخذ مكتب  الحبوب  والشمندر السكري,\r\nالاجراءات  اللازمة لتأمين حاجة الاستهلاك واستقرار مادة\r\nالسكر في السوق الداخلية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور نشره\r\nفي الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 7 تشرين الثاني سنة 1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء         وزير الاقتصاد الوطني\nالامضاء: رشيد كرامي          الامضاء: سعيد حماده"
}