{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=166943",
  "title": "حلّ صندوق اسعاف  المساعدين القضائيين",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8914",
    "date": " 19/12/1967",
    "oj_number": "103",
    "oj_publish_date": "25/12/1967",
    "oj_page": "1957"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني\nوبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 14273 تاريخ 29 تشرين اول 1963 , لا سيما المادة 23 منه,\nوبناء على المرسوم رقم 7219 تاريخ 21 تشرين اول 1946 المتعلق بانشاء صندوق اسعاف للمساعدين القضائيين,\nوبناء على قانون موازنة 1948 لا سيما المادة 15 منه المعدلة\nبموجب المادة 31 من قانون موازنة 1951 اللتين احدثتا رسما مقطوعا يخصص قسما منه لصندوق اسعاف المساعدين القضائيين,\nوبناء على اقتراح وزير العدل\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "5  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يحل صندوق اسعاف المساعدين القضائيين المنشأ بموجب المرسوم رقم 7219 تاريخ 21 تشرين الاول 1946."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتابع الدوائر القضائية استيفاء نسبة ال 75 % المنصوص عنها في المادة 15 من قانون موازنة 1948 المعدلة بموجب المادة 31 من قانون موازنة 1951."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ترصد الاعتمادات اللازمة لاجور الاجراء العاملين بتاريخ اول تشرين الاول 1967 في مكاتب الاستنساخ في موازنة وزارة العدل. ريثما يتم رصد الاعتماد المذكور يتولى محاسب وزارة العدل دفع اجور الاجراء العاملين في مكاتب الاستنساخ بتاريخ اول تشرين الاول 1967 من اصل قيمة الرسوم المشار اليها في المادة السابقة. اما الاجراء الذين لم تحدد لهم اجور مقطوعة فيدفع لهم ستون بالماية من اصل واردات المكتب الذي يعملون فيه على ان لا يتجاوز الاجر الشهري لكل منهم ال /160/ ل ل"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تجمد المبالغ الفائضة المتكونة من الفرق بين نسبة ال 75 % من الرسوم المنصوص عنها في المادة 15 من قانون موازنة 1948 المعدلة بموجب المادة 31 من قانون موازنة 1951 وبين اجور الاجراء المذكورة في المادة الثالثة اعلاه في حساب خاص لدى الخزينة وذلك الى ان يصدر نص تشريعي بتعديل المادتين المذكورتين."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 19 كانون الاول سنة 1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء            وزير المالية\nالامضاء: رشيد كرامي          الامضاء: رشيد كرامي\nوزير العدل\nالامضاء: فؤاد رزق"
}