{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244828",
  "title": "انشاء قسم في مصرف  التسليف  الزراعي والصناعي والعقارييدعى \"قسم ادارة المصارف \" وتعديل بعض  احكام القانون رقم 28-67 الصادربتاريخ 9-5-1967",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "8",
    "date": " 03/07/1967",
    "oj_number": "55",
    "oj_publish_date": "10/07/1967",
    "oj_page": "961-964"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على القانون رقم 28/67 الصادر بتاريخ 9/5/1967 القاضي بتعديل واكمال التشريع المتعلق بالمصارف وانشاء مؤسسة مختلطة لضمان الودائع المصرفية, لا سيما المادتين 41 و48 منه\nبناء على القانون رقم 45/67 الصادر بتاريخ 5/6/1967 المتضمن اعطاء الحكومة حق التشريع, بمراسيم تتخذ في مجلس الوزراء في القضايا\nالاقتصادية والمالية وفي القضايا المتعلقة بالسلامة العامة والامن الداخلي والامن العام.\nبناء على المرسوم الاشتراعي رقم 9 تاريخ 21/11/1939 المتضمن تعيين الوعد الذي تصبح فيه القوانين والمراسيم نافذة,\nبناء على اقتراح وزير المالية\nوبعد استشارة مجلس شورى الدولة.\nوبعد موافقة مجلس الوزراء في جلستيه المنعقدتين بتاريخ 24 ايار و24 حزيران 1967\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "16  ينشر هذا المرسوم الاشتراعي ويبلغ حيث تدعو الحاجة ويعمل به لضرورة الاسراع فور تعليقه على باب رئاسة مجلس الوزراء.",
      "content": [
        {
          "type": "text",
          "data": "تعاريف:"
        },
        {
          "type": "text",
          "data": "في سياق هذا المرسوم الاشتراعي:"
        },
        {
          "type": "text",
          "data": "- يفهم بكلمة \" القانون\" القانون رقم 28/67 الصادر بتاريخ 9 ايار سنة 1967 القاضي بتعديل واكمال التشريع المتعلق بالمصارف وانشاء مؤسسة مختلطة لضمان الودائع المصرفية."
        },
        {
          "type": "text",
          "data": "- يفهم بكلمة \"المصرف\" المصرف الذي يكون موضع قرار متخذ تطبيقا للمواد 23 وما يليها من القانون المذكور."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:"
        },
        {
          "type": "text",
          "data": "ينشأ في مصرف التسليف الزراعي والصناعي والعقاري قسم"
        },
        {
          "type": "text",
          "data": "جديد يدعى \"قسم ادارة المصارف\" يخضع لاحكام القانون الخاص بالمصرف المذكور ولاحكام هذا المرسوم الاشتراعي."
        },
        {
          "type": "text",
          "data": "يكون هذا القسم مستقلا استقلالا تاما من كافة النواحي:"
        },
        {
          "type": "text",
          "data": "الادارية والمالية وسواهما عن سائر دوائر مصرف التسليف الزراعي والصناعي والعقاري وتكون مهمته تطبيق احكام القانون المتعلقة بوضع اليد على المصارف الذي يقرر بموجب المادة 23 من القانون."
        },
        {
          "type": "text",
          "data": "المقصود بكلمة قانون هنا: القانون رقم 28 - 67 تاريخ 09/05/1967 (راجع المادة الاولى)"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يدير قسم ادارة المصارف, هيئة ادارة مؤلفة على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "1- رئيس مصرف التسليف الزراعي والصناعي والعقاري رئيسا."
        },
        {
          "type": "text",
          "data": "2- (الغي هذا البند بالقانون المنفذ بالمرسوم رقم 1663 تاريخ 17/1/1979 - ج.ر ملحق العدد 3 واستعيض عنه بالنص التالي):"
        },
        {
          "type": "text",
          "data": "ممثل عن الدولة, يعين بمرسوم يتخذ في مجلس الوزراء ويجب ان يختار من موظفي الفئة الاولى ويخضع لقانون سرية المصارف."
        },
        {
          "type": "text",
          "data": "3- ممثل عن مؤسسة الضمان يعين بمرسوم بناء على اقتراح مجلس ادارة مؤسسة الضمان وحتى تأسيس المؤسسة النهائي, يعين العضو الثالث بمرسوم بناء على اقتراح جمعية المصارف."
        },
        {
          "type": "text",
          "data": "لهيئة الادارة كافة الصلاحيات لادارة قسم ادارة المصارف في مصرف التسليف الزراعي والصناعي والعقاري, بما فيها الصلاحيات الخاصة المنصوص عليها في المادة 26 من القانون لا تكون اجتماعات هيئة الادارة قانونية الا بحضور جميع اعضائها."
        },
        {
          "type": "text",
          "data": "تتخذ هيئة الادارة قراراتها بالاكثرية الا ان موافقة ممثل الدولة وممثل هيئة الضمان هي ضرورية لاتخاذ القرارات التالية:"
        },
        {
          "type": "text",
          "data": "أ- التفرغ عن الملكية الملحوظة في المادة 27 من القانون."
        },
        {
          "type": "text",
          "data": "ب- التسليفات المكشوفة لضرورات الاستثمار العادية التي تفوق 25000 ل.ل."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تجتمع هيئة ادارة قسم ادارة المصارف التابع لمصرف التسليف الزراعي والصناعي والعقاري بدعوة من الرئيس مرتين على الاقل في الشهر, وكلما رأى الرئيس ذلك ضروريا."
        },
        {
          "type": "text",
          "data": "وبالاضافة الى ما تقدم, يمكن لكل من عضوي الهيئة ان يطلب دعوتها الى الاجتماع اذا رأى ذلك ضروريا."
        },
        {
          "type": "text",
          "data": "وتنظم محاضر بجلسات هيئة الادارة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينفذ رئيس مصرف التسليف الزراعي والصناعي والعقاري بصفته رئيس هيئة قسم ادارة المصارف قرارات هيئة الادارة."
        },
        {
          "type": "text",
          "data": "ويدير ويصرف الاعمال الجارية."
        },
        {
          "type": "text",
          "data": "ويمثل الهيئة المذكورة تجاه الغير مع كافة الصلاحيات التي تخوله اياها هيئة الادارة."
        },
        {
          "type": "text",
          "data": "ويمكنه, تحت مسؤوليته الشخصية, ان يفوض كامل او بعض صلاحياته الى شخص واحد او اكثر."
        },
        {
          "type": "text",
          "data": "وتنشر الصلاحيات المذكورة اعلاه في السجل التجاري."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تجاه الغير, تحقق اعمال ادارة واستثمار كل مصرف من قبل مصرف التسليف الزراعي والصناعي والعقاري تحت اسم المصرف مضافا اليه العبارة التالية \"مؤسسة جديدة- قانون 9/5/1967"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ان استثمار وادارة كل مصرف وتطبيق احكام القانون والنصوص الصادرة تطبيقا له تجاهه يكون موضع محاسبة مستقلة عن محاسبة مصرف التسليف الزارعي والصناعي والعقاري."
        },
        {
          "type": "text",
          "data": "ولقسم ادارة المصارف في مصرف التسليف الزراعي والصناعي"
        },
        {
          "type": "text",
          "data": "والعقاري ان يتابع استثمار كل وحدة مصرفية على حدة وذلك ضمن نطاق امكانياتها ومواردها الخاصة بغية المحافظة عليها والتعويض عن الخسارة التي لحقت بها والتي تتحملها مؤسسة"
        },
        {
          "type": "text",
          "data": "الضمان."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يخضع قسم ادارة المصارف في مصرف التسليف الزراعي والصناعي والعقاري للسرية المصرفية ولمختلف انواع المراقبة التي يفرضها على المصارف القانون والانظمة."
        },
        {
          "type": "text",
          "data": "كما يخضع القسم المذكور للاحكام القانونية النافذة بشأن ممارسة المهنة المصرفية في لبنان."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لهيئة ادارة قسم المصارف في مصرف التسليف الزراعي والصناعي والعقاري ان يصرف من الخدمة ايا من مستخدمي المصرف بعد ان يكون نفذ تجاهه الموجبات المنصوص عليها في القوانين المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "ان جميع عقود العمل المنظمة من قبل المصرف, مهما كانت طبيعتها او شروطها الخاصة, يمكن ان تعتبر من قبل هيئة ادارة قسم ادارة المصارف في مصرف التسليف الزراعي والصناعي والعقاري كأنها ذات مدة غير محددة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "بغية تطبيق القانون, تبقى نافذة الحقوق الناتجة عن اتفاقات  معقودة بالنسبة لشخصية المصرف وبنوع خاص, لا يمكن لمؤجري المصرف ان يدعوا بان التحويل الملحوظ لصالح مصرف التسليف الزارعي والصناعي والعقاري في المواد 24 وما يليها من القانون يخالف حظر التنازل عن المأجور او اعادة ايجار المأجور."
        },
        {
          "type": "text",
          "data": "ولهيئة ادارة قسم ادارة المصارف في مصرف التسليف الزراعي والصناعي والعقاري في اي وقت ان تتفرغ بالتراضي عن حق اي ايجار معقود من قبل المصرف, بالرغم من كل حظر محتمل لهذا التفرغ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "بعد ان يصبح قرار وضع اليد نافذا, ان العقود المتعلقة بالتسهيلات الممنوحة من قبل المصرف على سبيل الحسم, او"
        },
        {
          "type": "text",
          "data": "في الحسابات الجارية المكشوفة او بضمانات وسائر تعهدات الاقراض التي اتخذها المصرف والتي لم تنفذ بعد كليا او جزئيا, يمكن ان تفسخ من قبل هيئة ادارة قسم ادارة المصارف في مصرف التسليف الزراعي والصناعي والعقاري في ما خص القسم غير المنفذ منها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يعدل نص المادة 28 من القانون رقم 28/67 الصادر بتاريخ 9/5/67 على النحو التالي: 1) يدفع مصرف التسليف الزراعي والصناعي والعقاري بكاملها عند استحقاقها للمطالبين بها من اصحابها اصلا وفائدة الديون التالية:"
        },
        {
          "type": "text",
          "data": "-الودائع على مختلف انواعها."
        },
        {
          "type": "text",
          "data": "- الديون الناتجة عن قروض للمصارف حسب بيانات المصرف المركزي."
        },
        {
          "type": "text",
          "data": "- ديون المصرف تجاه موظفيه."
        },
        {
          "type": "text",
          "data": "- بدلات الايجار."
        },
        {
          "type": "text",
          "data": "- الديون الناتجة عن اعتمادات مستندية على ان تحتوي شروط الاعتماد على توجب تأمين البضاعة ضد مخاطر النقل وتوجب شهادة شركة مراقبة او اي اثبات اخر اكيد عن نوع وكمية وكيفية وتوضيب واوصاف البضاعة الممثلة بالمستندات وان تكون المستندات بحيازة المصرف او معدة لتسليمها اليه. وذلك باستثناء حالات الغش , المتكون من التضخيم الظاهر للاسعار المدرجة في الفاتورة, اذا ثبت تواطؤ الدائن في الغش . - الديون الناتجة عن عقود ضمان جارية لمصلحة المصرف او على مخاطر بضائع ممثلة بمستندات لا تزال بحيازة المصرف ."
        },
        {
          "type": "text",
          "data": "2) اما الديون المؤمنة بتأمينات عينية فيمكن دفعها بكاملها اذا رأى مصرف التسليف الزراعي والصناعي والعقاري من مصلحته تحرير المال المؤمن به."
        },
        {
          "type": "text",
          "data": "3) تستثنى من الدفع الكامل جميع الديون العائدة للاشخاص المشار اليهم في المادة 14 من هذا القانون ولاصولهم وفروعهم ولاخوتهم واخواتهم ولزوجاتهم وازواجهن."
        },
        {
          "type": "text",
          "data": "4) فيما خص الديون المبينة اعلاه, يأخذ مصرف التسليف الزراعي والصناعي والعقاري بعين الاعتبار فقط القيود المدونة في دفاتر المصرف والمستندات الثبوتية الموجودة في محفوظاته بعد مقارنتها مع البيانات المقدمة الى مصرف لبنان."
        },
        {
          "type": "text",
          "data": "5) تتحمل المؤسسة الوطنية لضمان الودائع الفرق بين الديون التي تدفع بكاملها كما هو مبين اعلاه وما كان نصيب اصحاب هذه الديون وفقا لاحكام المادة السادسة والثلاثين من هذا القانون."
        },
        {
          "type": "text",
          "data": "6) تسدد مؤسسة الضمان سنويا هذا الفرق بحيث يدفع للخزينة مبلغا يوازي ثلاثة ارباع عائداتها السنوية."
        },
        {
          "type": "text",
          "data": "7) تضمن الدولة التزامات مؤسسة الضمان طالما لم يتكون لدى هذه المؤسسة مال احتياطي يعتبر كافيا باتفاق الدولة ومؤسسة الضمان."
        }
      ]
    },
    {
      "number": "16  ينشر هذا المرسوم الاشتراعي ويبلغ حيث تدعو الحاجة ويعمل به لضرورة الاسراع فور تعليقه على باب رئاسة مجلس الوزراء.",
      "content": [
        {
          "type": "text",
          "data": "يعدل نص المادة 29 من القانون رقم 28/67 الصادر بتاريخ 9/5/67 على النحو التالي: تحسم من ارباح مصرف التسليف الزراعي والصناعي والعقاري الناتجة عن ادارة واستثمار او التفرغ عن المصارف الموضوع اليد عليها نسبة تحدد في الاتفاقية المنصوص عليها فيما يلي وتعتبر لحساب المؤسسة الوطنية للضمان."
        },
        {
          "type": "text",
          "data": "توضع لهذه الغاية اتفاقية بين الحكومة ومؤسسة الضمان ومصرف التسليف الزراعي والصناعي والعقاري تحدد بموجبها تفصيلا حقوق وموجبات كل من مؤسسة الضمان ومصرف التسليف والدولة الناتجة عن تطبيق هذا القانون."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يعدل نص المادة 30 من القانون رقم 28/67 الصادر بتاريخ 9/5/67 على النحو التالي: 1) توضع جردة مؤقتة تخمينية شاملة للموجودات والحقوق والالتزامات على اساس قيمتها التخمينية بتاريخ حصول التفرغ بواسطة لجنة تعمل بالاكثرية ويكون صوت الرئيس مرجحا عند التساوي وتؤلف من:"
        },
        {
          "type": "text",
          "data": "- ممثل عن مصرف لبنان رئيسا"
        },
        {
          "type": "text",
          "data": "- ممثل عن مصرف التسليف الزراعي والصناعي والعقاري"
        },
        {
          "type": "text",
          "data": "- ممثل عن جمعية المصارف يعينه مجلس الجمعية"
        },
        {
          "type": "text",
          "data": "- خبير حسابي يعينه وزير المالية اعضاء يحل ممثل عن مؤسسة الضمان محل ممثل جمعية المصارف فور اكمال تأسيس مؤسسة الضمان ينضم الى هذه اللجنة ممثل عن المصرف الذي تقرر وضع اليد عليه في حال تعيينه من قبل الجمعية العمومية."
        },
        {
          "type": "text",
          "data": "2) تتبع القواعد التالية في ما خص الديون التي تدفع \"قرشا دائرا\" تطبيقا للمادة 36 من هذا القانون:"
        },
        {
          "type": "text",
          "data": "- في مهلة شهرين من تاريخ نشر قرار وضع اليد في الجريدة الرسمية وفي ثلاثة صحف محلية, يتوجب على اصحاب الديون من هذا النوع تحت طائلة الاسقاط, ان يقدموا الى مصرف التسليف الزراعي والصناعي والعقاري الواضع يده على الشركة المنحلة طلبا مرفقا بالاوراق الثبوتية لتسجيل دينهم في الجردة الملحوظة في هذه المادة وما يليها من هذا القانون على ان يتضمن الطلب محل اقامة اختياري في بيروت ."
        },
        {
          "type": "text",
          "data": "ويجب ان يقدم الطلب على نسختين تعاد احداهما الى المستدعي حاملة توقيع مصرف التسليف الزراعي والصناعي والعقاري لاثبات تقديم الطلب مع ملحقاته ضمن المهلة الملحوظة اعلاه."
        },
        {
          "type": "text",
          "data": "- تحال الطلبات المذكورة على اللجنة."
        },
        {
          "type": "text",
          "data": "- تدرس طلبات التسجيل المنصوص عليها اعلاه من قبل اللجنة."
        },
        {
          "type": "text",
          "data": "فاذا اعتبرتها في محلها, قيدتها في الجردة الموقتة."
        },
        {
          "type": "text",
          "data": "واذا اعتبرت اللجنة ان هناك طلب في غير محله تعلم بذلك المستدعي وتطلب منه ان يعترض وفقا للمادة 33 من هذا القانون. يبلغ هذا الاعلام الى المستدعي في محل اقامته المختار وذلك قبل نشر الاعلان الملحوظ في المادة 32 من هذا القانون في الجريدة الرسمية. - يفرد في الجريدة المؤقتة فصلا \"للذكر\" في باب الخصوم يدون فيه مجموع مبالغ الطلبات المرفوضة"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يعدل نص الفقرة الثانية من المادة 33 من القانون رقم 28/67 الصادر بتاريخ 9/5/1967 على النحو التالي:"
        },
        {
          "type": "text",
          "data": "على اللجنة ان تبت بهذه المطالب بقرار موحد خلال مهلة ستة اشهر من تاريخ انتهاء مهلة الثلاثة اشهر المحددة في الفقرة الاولى من هذه المادة بحيث تصبح بعدها الجردة نهائية ولا يقبل قرار اللجنة اي طريق من طرق المراجعة العادية وغير العادية الادارية او- القضائية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم الاشتراعي ويبلغ حيث تدعو الحاجة ويعمل به لضرورة الاسراع فور تعليقه على باب رئاسة مجلس الوزراء."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 3 تموز 1967\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: رشيد كرامي"
}