{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64138",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 10 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "10",
    "year": "1964",
    "session_date": "01/06/1964",
    "chief": "بدري المعوشي",
    "members": "/الخوري//يكن//مزهر//خضر/"
  },
  "ruling_text": "*  شروط قبول دعوى مخاصمة القضاة.  *\nوبما انه بمقتضى\nالمادة 94 من قانون 16 تشرين الاول سنة 1961 تنظر المحكمة اولا عندما\nترفع اليها دعوى المخاصمة في امكان قبول الطلب .\nوبما انه يجب  على المحكمة ان تدقق لاجل امكان قبول الطلب  فيما اذا كان\nثمة اسباب  جدية تبرر قبول الطلب  الامر الذي يوجب  على المحكمة ان تبحث\nمبدئيا في قيمة اسباب  الشكوى المدلى بها ضد القاضي\nوبما ان اسباب  الشكوى تتلخص  فيما يلي:\nاولا- اخطأ القضاة المشكو منهم باعتبارهم ان دعوى منع التعرض  لحق الري\nوتسييل المياه بالقناة هي دعوى تصرفية خاضعة لمرور السنة المنصوص  عنها\nفي المادة 48 من الاصول المدنية.\nثانيا- اغفال القضاة المشار اليهم ان محكمة التمييز تنحصر رؤيتها الدعوى\nبما ورد باستحضار التمييز لا بلوائح بعد فوات  المدة.\nبما انه يتبين بان القضاة المشكو منهم اعتبروا في حكمهم الذي ترتكز عليه\nالشكوى الحالية ان موضوع الدعوى هو منع تعرض  المميزين للمميز عليه\nبمنعه سقيا عقاراته /54/ ساعة في الاسبوع من مياه بركة بيت  بركات\nوبحقه في تسييل المياه بالقناة ان دعوى منع التعرض  هي من الدعاوى\nالتصرفية الواجب  اقامتها خلال سنة تلي وقوع التعرض  تحت  طائلة الرد\nوان القانون يوجب  على المحكمة عدم قبول الدعوى التصرفية الا اذا اقيمت\nخلال المدة المذكورة.\nوبما ان اعتبار كون دعاوى الري تدخل في نطاق الدعاوى التصرفية ام لا هي\nنقطة قانونية قد فصلتها محكمة التمييز بما لها من حق مراقبة القانون\nوتفسيره.\nوبما ان زعم المستدعي بان المميزين لم يدلوا لا استئنافا ولا تمييزا\nبعدم سماع دعوى منع التعرض  لحق الري بعلة حصول التعرض  قبل سنة هو\nمخالف  للواقع لانه يتبين بان القضاة المشكو منهم اعتبروا على ضوء ما\nادلى به المدعي باستحضاره البدائي تاريخ 1954/04/10 حيث  طلب  منع\nمعارضة المدعي عليهما له بحق سقيا عقاراته مدة 54 ساعة من مياه بركة بيت\nبركات  ومنعهما ايضا من التعرض  له بحق تسيل المياه بالقناة بان كل ذلك\nلا يخرج عن اوصاف  الدعوى التصرفية التي تشمل جميع الحقوق القابلة\nللحيازة لا لحق الملكية فقط.\nوبما انه بالاضافة الى ما تقدم فان ما ورد بلائحة المستأنف  عليها\nالتمييزية تاريخ 1961/06/10 المقدمة ضمن المدة ومجمل ما ادلي به يؤيد\nبان نقطة عدم سماع دعوى منع التعرض  لحق الري بعلة حصول التعرض  منذ\nاكثر من سنة لا يكون مدلى بها لاول مرة تمييزا.\nوبما انه والحالة هذه لم يتبين ان القضاة المشكو منهم ارتكبوا اي خطأ\nمهني جسيم ينطبق على المادة 88 من قانون 16 تشرين الاول سنة 1961 ويقتضي\nبالتالي رد اسباب  الشكوى المدلى بها."
}