{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63326",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 100 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "100",
    "year": "1964",
    "session_date": "05/11/1964",
    "chief": "جورج عيسى الخوري",
    "members": "/حاتم//محمصاني/"
  },
  "ruling_text": "*  المرجع الصالح لتقديم طلب  الاستملاك الكامل  وسقوط هذا الحق  *\nبما ان المادة 26 من قانون الاستملاك الصادر بالمرسوم\nالاشتراعي رقم 4 تنص  على ان المالك له ان يطلب  استملاك كامل العقار\nبعريضة يقدمها الى لجنة الاستملاك اذا كان القسم المقرر استملاكه يؤلف\nمع القسم الباقي مجموعة غير قابلة التجزئة.\nوبما ان المادة 26 هذه لم يرد فيها اي نص  بسقوط الحق بطلب  الاستملاك\nاذا لم يقدم الطلب  الى لجنة الاستملاك في حين ان المادة 5 من المرسوم\nالاشتراعي السابق اوردت  صراحة وجوب  تقديم مثل هذا الطلب  في الاجتماع\nالمنصوص  عليه في المادة 6 على الاكثر والا سقط الحق في تقديمه الامر\nالذي يستفاد منه ان القانون الجديد الغى ضمنا سقوط الحق الوارد في\nالقانون القديم.\nوبما انه يتحصل مما تقدم ان من حق الجهة المدعية ان تطلب  الاستملاك\nالكامل امام القضاء العادي ذي الصلاحية الشاملة في منازعات  الاستملاك.\nوبما ان محكمة الاستئناف  تكون والحالة هذه قد احسنت  تطبيق القانون ولم\nتفسره تفسيرا خاطئا.\n*  حق محكمة الاساس  في تقدير البت  بصلاحية  الفضلة للاستعمال ورقابة محكمة التمييز.  *\nبما ان البت  في ما اذا كانت\nالفضلة اصبحت  غير صالحة للاستعمال هو عائد لسلطان قاضي الاساس  وتقديره\nولا يقع تحت  مراقبة محكمة التمييز.\nوبما ان محكمة الاستئناف  باستنادها الى افادة صادرة عن المكتب  الفني\nتكون قد عللت  كفاية قرارها لهذه الجهة ولم تفقده الاساس  القانوني.\n*  المرجع الصالح لتحديد التعويض  عن الاستملاك  الكامل  *\nبما انه في القضية الحاضرة لم يقدم طلب  الاستملاك الكامل الى\nلجنة الاستملاك ولم تقم هذه اللجنة بتحديد التعويض  عن القطعة الباقية\nبل قدم الطلب  الى المحكمة العادية فتدخل في اختصاص  هذه المحكمة\nوالحالة هذه تحديد الثمن والحكم بالزام دفعه.\nوبما ان محكمة الاستئناف  باقرارها هذا المبدأ تكون قد احسنت  تطبيق\nالقانون ولم تخطيء في تفسيره.\n*  حق محكمة الاساس  في تقدير الحكم بالفائدة  ورقابة محكمة التمييز  *\nبما ان الحكم بالفائدة هو من قبيل العطل والضرر\nوهذا الامر يعود تقديره لقاضي الاساس  ولا يخضع لمراقبة محكمة التمييز."
}