{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66983",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 100 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "100",
    "year": "1964",
    "session_date": "06/08/1964",
    "chief": "زهدي يكن",
    "members": "/خلاط//فيليبدس /"
  },
  "ruling_text": "*  مفعول طلب  المعونة القضائية  على مهل الاسقاط ومرور الزمن  *\nبما ان الحكم الغيابي الصادر في\n1960/09/29 قد سقط في 1960/12/29\nوبما ان الطلب  التجديدي المقدم من الجهة المميز عليها قبل سقوط الحكم\nالمذكور في 1960/12/23 هو طلب  لا تأثير له لان الحكم الغيابي لم يكن\nبعد قد سقط لتطلب  تجديده\nوبما ان التجديد الحاصل بقرار 1960/12/30 لا تأثير له على حكم لم يكن قد\nسقط بعد حين طلب  تجديده\nوبما ان حكم التجديد الصادر في 1960/12/30 هو حكم غيابي سقط بدوره بعد\nمرور ثلاثة اشهر على صدوره دون تبليغه\nوبما ان طلب  المعونة الذي قدمته الجهة المميز عليها هو لتنفيذ الحكم\nالصادر في 1960/09/30 الغيابي فلا يشمل تجديده او ابلاغه اذ لم تطلب\nالمعونة لتبليغ وتنفيذ الحكم الجديد الصادر في 1960/12/30 والمعونة منحت\nبصدد حكم 1960/09/29 لا بعده قرار 1960/12/30 التجديدي\nوبما انه اذا اعتبرت  المعونة قاطعة لمهلة الاسقاط مع ان قرار المعونة\nلا يقطع لا مهل الاسقاط ولا مهل مرور الزمن فانه لا مفعول لها هنا لانها\nصدرت  بصدد حكم 1960/09/29 لا بصدد قرار 1960/12/30 التجديدي الذي اضحى\nالصالح وحده للعمل به لاحكم 1960/09/29\nوبما انه لا يمكن التسليم بان طلب  المعونة بصدد القرار الغيابي الساقط\nيشمل القرار التجديدي لان الساقط لا يعود والا لما كان هنالك من ضرورة\nلتجديده وكان على الخصم ان يطلب  المعونة لتبليغ وتنفيذ الحكم التجديدي\nالصادر في 1960/12/30 الذي هو وحده الحكم القابل للتبليغ والتنفيذ\nوبما ان قرار المعونة الصادر في 1962/12/24 بصدد حكم 1960/09/29 الغيابي\nالساقط قرار لا مفعول له لانه يتعلق بحكم غيابي ساقط\nوبما ان حكم 1960/09/29 لو كان لا يزال قائما لما كان القانون اوجب\nالاستحصال على حكم تجديدي  يحل محل الحكم الغيابي الساقط\nوبما انه لا يمكن اذا القول اطلاقا ان المعونة الممنوحة بصدد الحكم\nالغيابي الساقط المؤرخ في 1960/09/29 قد شملت  حكم 1960/12/30 الجديد\nوبما انه لو قيل افتراضا منح الجهة المميز عليها المعونة القضائية شاملا\nلقرار 1960/12/30 التجديدي فانه لا يفيدها شيئا لانها تركت  الحكم\nالتجديدي بدون تبليغ مدة ثلاثة اشهر فسقط اذ لم تتبلغه المميزة الا في\n1961/09/13 ومهلة سقوط قرار 1960/12/30 الجديد قد انقضت  في 1961/03/13\nوهي المدة التي كان يجب  على الجهة المميز عليها ان تعتبرها الاجل\nالاخير لابلاغ المميزة حكم 1960/12/30 منعا لسقوطه\nوبما ان الاعتراض  على المعونة لا يوقف  مهلة السقوط لانه لا يوجد\nاعتراض  على قرار المعونة القضائية والمادة 434 من الاصول المدنية فمثل\nهذا الاعتراض  لا تأثير له على سقوط حق الخصم\nوبما ان قرار المعونة سواء اكان مبرما او حصل بصدده اعتراض  هو قرار لا\nتأثير له على اساس  الحق والحكم الغيابي يسقط حتى في حال انبرام قرار\nالمعونة القضائية اذا لم يقم صاحب  العلاقة بابلاغه من خصمه خلال مهلة\nالثلاثة اشهر التي نصت  عليها المادة 502 من الاصول المدنية\nوبما ان منح المعونة القضائية من جهة ثانية ولو لم يحصل اعتراض  عليه هو\nتدبير لا يؤثر على سقوط الحكم الغيابي الذي منحت  المعونة بصدده كما\nاقره العلم والاجتهاد\nوبما ان المعونة القضائية الممنوحة للجهة المميز عليها لا تمنع سقوط حكم\n1960/12/30 نهائيا\nوبما ان نص  المادة 67 من قانون التنظيم القضائي الاخير القائلة ان طلب\nالمعونة يوقف  سريان مهلة النقض  التي لا تعود الى السريان الا بعد صدور\nقرار المعونة لا تطبق الا على مهلة النقض  دون سواها ولا يمكن الاخذ\nبطريق القياس  بان تقطع سريان مرور الزمان على سقوط الحكم الغيابي\nوبما انه لو صح القول بان نص  المادة 67 من قانون التنظيم القضائي شامل\nعام فانه كان على الجهة المميز عليها بعد صدور قرار المعونة في\n1961/02/24 ان تعمد الى تجديد الحكم الغيابي ضمن مهلة الثلاثة اشهر\nالقانونية المنصوص  عليها بالمادة 502 من الاصول المدنية لان المدة تعود\nللسريان بعد منح المعونة القضائية في حين ان الجهة المميز عليها ابلغت\nالجهة المميزة الحكم في 1961/09/13 اي بعد سبعة اشهر من صدور قرار\nالمعونة\nوبما ان طلب  المعونة اذا كان يوقف  مهلة السقوط فان هذه تعود لتسري بعد\nصدوره\nوبما ان المهلة الواردة بالمادة 502 من الاصول المدنية هي مهلة سقوط لا\nيوقفها اي  سبب  من الاسباب  ومنها الاستحالة المادية خصوصا وان هذا\nالسبب  لا يمكن التوقف  عنده لانه لم يكن على الجهة المميز عليها ان\nتدفع رسوما لوقف  مهلة السقوط بل كان عليها ان تقدم طلبا بتجديد الحكم\nالثاني الصادر في 1960/12/30\nوبما ان اهمالها هذا الامر يجعل الحكم الغيابي الاخر ساقطا بدوره\n*  مفعول زوال الشخص  المعنوي على  الوكالة المعطاة منه  *\nوبما ان الوكالة المعطاة من شخص  معنوي او شركة\nتنتهي بزوال هذه الشركة ان ذاك الشخص  عملا بالمادة 809 من قانون\nالموجبات  والعقود\nوبما ان شركة سكة الحديد قد زالت  وبزوالها زالت  الوكالات  المعطاة من\nمديرها الى الاستاذ مغربل والى الاستاذ مزهر فيكون التبليغ الحاصل\nللاستاذ مغربل 1961/09/13 باطلا\nوبما انه بعد هذا كله يتعين على الجهة المميز عليها المدعية بالاساس\nبان تعيد طلباتها مجددا امام قضاة الاساس  داعية في ذلك الاصول\nالقانونية"
}