{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62680",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 104 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "104",
    "year": "1964",
    "session_date": "20/08/1964",
    "chief": "زهدي\r\nيكن",
    "members": "/خلاط//فيليبدس /"
  },
  "ruling_text": "*  مدى سلطة القاضي باجراء التحقيقات  في الدعوى  *\nحيث  ورد في\nعقد البيع بان المميز عليه عبد الحميد هاشم يصرح بان حصته المبيعة غير\nمؤجرة لاخر وهو مستعد للتسليم\nوحيث  اذا كان ورد على لسانه لدى الخبير بانه مستعد ان يسلم العقار\nشاغرا من كل شاغل' فيكون معنى ذلك انه يتعهد بالتسليم لعدم قيامه\nبالتاجير'لان قوله هذا معطوف  على ما ورد في عقد البيع\nوحيث  ان محكمة الاستئناف  اعتبرت  ان القرار الاعدادي المتضمن اجراء\nتحقيق للتثبت  من هذه الوقائع' هو في محله القانوني' ومستوجب  التصديق'\nلان من حق القاضي البدائي بموجب  سلطانه المطلق القيام بالتحقيقات  التي\nيراها للتثبت  من الحقيقة\nوحيث  لا يتبين بالتالي ان ثمة تحريفا باقوال المدعي او تناقضا مع تقرير\nالخبير او خطأ في التعليل او نقصا فيه طالما ان محكمة الاستئناف  اعتبرت\nعن حق ان المميز عليه لا يسأل الا اذا كان هو الذي اجر احمد شاكر او\nعلى الاقل سمح بالاشغال' فمهما كان موقف  المميز واعتباراته فلا تأثير\nلهما على النتيجة التي توصلت  اليها المحكمة الاستئنافية' بان هذه\nالنتيجة قانونية ومستمدة من نص  البند الرابع من عقد البيع\n*  حق تقدير الوقائع من قبل قاضي الاساس  *\nحيث  ان المميز يعتبر\nان المميز عليه ملزم بالبند الجزائي لانه سلم المفتاح الى عبد الغني\nالبوبلي الذي بدوره سلمه الى احمد شاكر وان هذا التسليم يعتبر تسليما\nللعقار ويشكل اهمالا يسال عنه وان هذا الخطأ يجعل الاستحالة في التسليم\nغير مسقطة لموجب  التسليم' فتكون عناصر الضرر متوفرة' ويكون القرار\nالمطعون فيه قد خالف  النصوص  المذكورة\nحيث  ان تقدير الوقائع يعود لسلطان قضاة الاساس  ولا رقابة لمحكمة\nالتمييز على هذا التقدير\nوحيث  ان المحكمة قالت  بصراحة انه لم يثبت  ان المميز عليه عبد الحميد\nهاشم قام باي عمل ادى الى وجود احمد شاكر في العقار ويكون بالتالي غير\nمسؤول عن هذه الحالة الراهنة\nوحيث  ان محكمة الاستئناف  تكون اذا قضت  ما اورده المميز ولا يمكن لهذه\nالمحكمة بحثه لتعلقه بالوقائع التي استثبتتها محكمة الاساس\nوحيث  ليس  بالتالي من مخالفة للنصوص  المذكورة' طالما ان الوقائع التي\nيشترط ثبوتها لتطبيق تلك النصوص ' قد اعتبرت  غير ثابتة"
}