{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62669",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 106 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "106",
    "year": "1964",
    "session_date": "06/10/1964",
    "chief": "زهدي يكن",
    "members": "/خلاط//فيليبدس /"
  },
  "ruling_text": "*  مدى قابلية دعوى الاشغال بدون مسوغ شرعي للتمييز  *\nحيث  ان\nالدعوى تتعلق بالاخلاء للاشغال بدون مسوغ شرعي فليست  بالتالي دعوى\nاجارة وتكون اذا قابلة للتمييز\n*  مفعول بيع العقار بعقد عادي على نقل الملكية  *\nحيث  ان البيع\nالحاصل بعقد عادي لا ينقل الملكية بحد ذاته تلك الملكية التي لا تتم الا\nبتسجيلها في السجل العقاري - بل يدلي المشتري حق المطالبة القضائية\nباجراء التسجيل\nوحيث  ان المميزة المشترية استحصلت  بتاريخ 1960/04/05 على حكم قاض\nبابطال عقد البيع الجاري بين الطرفين بتاريخ 1960/12/29 وبالزام المدعي\nعليه المميز عليه بان يدفع لها 14500 ل.ل. مع الفائدة من تاريخ الدعوى\nفي 1952/12/23\nوحيث  لم يتبين بالتالي ان المميزة اصبحت  مالكة في وقت  من الاوقات\nلانه لم يتم اي تسجيل في السجل العقاري على اسمها من جهة وقد قضى بابطال\nعقد البيع من جهة اخرى\nوحيث  ان اعتبار محكمة الاستئناف  ان اشغال المميزة كان بدون مسوغ شرعي\nلم يكن اذا مخالفة للقانون او خطأ في تطبيقه مما يوجب  رد هذا السبب\n*  مفهوم بدل الاشغال وعلاقته ببدل الايجار  *\nوحيث  فيما يختص\nببدلات  المثل المحكوم بها فضلا عن انها ليست  قابلة للتخفيض  لانها\nليست  ببدلات  اجارة فان المميزة لم تطلب  ذلك ولم يكن على المحكمة\nاثارة هذه النقطة عفوا لعدم تعلقها بالانتظام العام\nوحيث  يبدو مما تقدم وجوب  هذا السبب  ايضا\nفي حرمان محكمة التمييز من اجراء رقابتها مخالفا في تفسير القانون ثم\nتطبيقه\nحيث  ان الحكم بالبدلات  السابقة لقرار ابطال البيع لم يكن مستندا عليه\nبل على كون المميزة لم تصبح مالكة في وقت  من الاوقات  فكان بالتالي\nمحتما عليها ان تدفع بدل مثل اشغالها حتى اخلائها الفعلي\nوحيث  لا مخالفة بالتالي للمادة 247 م.ع مع الاشارة بان حكم 1960/04/05\nقضى بالابطال ولم يقض  بالفسخ مما يوجب  رد هذا السبب\n*  طبيعة حق مشتري العقار بموجب  عقد عادي  *\nحيث  ان النصوص  التي\nاشارت  اليها المميزة والتي تعتبرها قد خولفت  من قبل محكمة الاستئناف\nعندما صرحت  هذه الاخيرة بان عقد البيع لا ينتج مفاعيله حتى بين\nالمتعاقدين الا من تاريخ تسجيله في السجل العقاري فهذه النصوص  لم\nتخالفها المحكمة المذكورة لانها تشير كلها الى انه يحق للمشتري طلب\nالتسجيل بمعنى ان الملكية لا تنتقل بمجرد حصول العقد العادي بل يولي عقد\nالبيع الحق للمشتري بطلب  التسجيل وفقا للاجتهاد المستمر\nوحيث  لا مخالفة بالتالي للمواد 228 و267 و268 من قانون الملكية مما\nيوجب  رد السبب\n*  مفعول اعتراف  بائع العقار غير المسجل على نقل الملكية  *\nحيث\nاذا كان المميز عليه قد اعترف  بالبيع فلا يكون ذلك ناقلا للملكية بل\nسببا في اثباتها بتسجيلها في السجل العقاري لان اعترافه لا يولي المميزة\nالشارية اكثر مما يوليها عقد البيع\n*  مفعول اشغال العقار غير المسجل من قبل المشتري على نقل الملكية  *\nحيث  ان اقامة المميزة في العقار منذ سنة 1950 ليس  تصرفا مكسبا\nللملكية التي لا تتم الا بتسجيلها في السجل العقاري\nوحيث  لا مخالفة اذا من قبل محكمة الاستئناف  من هذا القبيل\nوحيث  يتبين بالتالي رد ما اوردته المميزة تحت  هذا السبب"
}