{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63308",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 113 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "113",
    "year": "1964",
    "session_date": "02/12/1964",
    "chief": "جورج\r\nعيسى الخوري",
    "members": "/ابو خير//حاتم/"
  },
  "ruling_text": "*  شروط تقديم طلب  الاستملاك الكامل والمحكمة  المختصة للبت  به.  *\nبما ان الدولة تدلي بانه لا يسمع مثل الطلب  موضوع\nهذه الدعوى الا امام لجنة الاستملاك على اعتبار ان التعويض  واجب\nتحديده من قبل اللجنة المذكورة وانه اذا كانت  المادة 5 من المرسوم\nالاشتراعي رقم 45 كانت  تشترط تقديم الدعوى للجنة ضمن مدة معينة فان\nالمادة 26 من المرسوم الاشتراعي رقم ¥ اذا كانت  الغت  شرطا لمدة فانها\nابقت  شرط تقديم الطلب  للجنة حتى صدور قرار بتقديم التعويض  فاذا نشأ\nخلاف  على صحة طلب  استملاك كامل العقار تصبح المحكمة المدنية صالحة\nللنظر فيه فالمحكمة المدنية غير صالحة طالما النزاع لم ينشأ على الشكل\nالمذكور.\nوبما ان المادة 26 المنوه بها لم تورد في نصها الجديد الاسقاط الذي كانت\nتنص  عنه المادة 5 القديمة في حال عدم تقديم طلب  استملاك كامل العقار\nضمن مهلة معينة للجنة الاستملاك الامر الذي لا يسمح بتطبيق المادة 26\nالجديدة كأن شيئا لم يتغير في النص  لهذه الناحية\nوبما ان لا سقوط حق بدون نص  وباولى حجة لا سقوط حق في حال الغاء النص\nالسابق بسقوطه\nوبما ان الخلاف  ناشيء بالواقع بين الفريقين\nوبما ان الخلاف  في حال وقوعه من اختصاص  المحكمة المدنية\nوبما ان التخمين الذي اخذت  به المحكمة وقضت  على اساسه بالتعويض  هو\nنفس  التخمين الذي قدرته لجنة الاستملاك عند تقديرها قيمة الارض  لدفع\nثمن الزائد عن الربع المستملك\nوبما انه في مثل هذه الحال لا مخالفة للاصول ولا ضرر فلا مصلحة للبلدية\nلناحية التخمين وعلاوة على ذلك\nبما ان البلدية لم تجب  على واقعة هي تقديم مذكرة من السيدة الجويد الى\nالاشغال العامة لاستملاك كامل العقار رفضت  دون الادلاء بعدم سماع\nالدعوى الامر الذي يدعو الى اعتبار الاشغال العامة موافقة على وجوب\nتقديم الدعوى للمحكمة والى الافتراض  انها عرضت  المذكرة على اللجنة\n*  حق محكمة الاساس  في تقدير الفائدة المتوجبة  عن الاستملاك وبدء سريانها.  *\nبما ان المادة 26 المنوه بها تنص  مبدئيا\nعلى وجوب  استملاك كامل العقار في مثل الحال الحاضرة الامر الذي يستوجب\nالتخمين من قبل لجنة الاستملاك بتاريخ قيامها بمهمتها اي بالتاريخ الذي\nاعتبرته محكمة الاستئناف\nوبما ان تقدير الفائدة المعادلة للضرر الاضافي هو مسألة واقع تعود\nلمحكمة الاساس  وان تسعة بالماية هي الحد الاقصى للفائدة القانونية\nوليست  الفائدة القانونية المقطوعة\nبما ان تعيين بدء سريان الفائدة يدخل ضمن نطاق تقدير العطل والضرر"
}