{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51755",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 1153 /1964",
  "card_info": {
    "court": "شورى",
    "number": "1153",
    "year": "1964",
    "session_date": "04/12/1964",
    "chief": "جواد عسيران",
    "members": "/حرفوش//الصباح/"
  },
  "ruling_text": "*  مفعول  انقضاء مهلة دعوى الابطال على دعوى القضاء الشامل  *\nبما ان المبدأ الذي  يسود العلاقة بين مراجعات قضاء الابطال ومراجعات القضاء الشامل هو انه  يمكن صاحب المصلحة بعد انقضاء مهلة الطعن عن طريق قضاء الابطال ان يقدم  مراجعة عن طريق القضاء الشامل يطلب فيها التعويض عن الضرر الذي لحقه من  جراء العمل الاداري المعيوب وان يدلي بعيب هذا العمل الذي اضر به  وبما انه يلاحظ ان السبب القانوني في مراجعة الابطال هو عدم الشرعية في  حين السبب القانوني في مراجعة القضاء الشامل هو الضرر الناجم عن خطأ  الادارة المرتكز بدوره على عدم الشرعية فليس عدم الشرعية السبب المباشر  لهذه المراجعة وان كان الركيزة البعيدة لسببها هذا من جهة ومن جهة اخرى  ان النتيجة ليست واحدة في المراجعتين لانه عندما ينتج عن مراجعة الابطال  الغاء القرار الاداري (وهذه نتيجة سلبية) فلا يحل محل هذا القرار بصورة  ايجابية اعطاء المستدعي الحق الذي يطالب به في حين ان نتيجة مراجعة  القضاء الشامل فانها ايجابية واذا حكم للموظف بالتعويض عن حرمانه وظيفة  ما مثلا فليس ما يمنع الادارة اذا رأت الامر متوافقا مع المصلحة العامة  ان تبقى على العمل المعيوب وان تستمر على دفع التعويض من غير ان تعطي  هذا الموظف الوظيفة التي يطالب بها وان تملأها بغيره\n*  مرور  الزمن على طلب تسوية الوضع الوظيفي وفقا لنتائج المباراة  *\nوبما انه اذا  كانت الدولة تقصد باشارتها الى عدم احتجاج المستدعي طيلة الوقت الذي لزم  فيه الصمت الادلاء بالرضوخ فان مجرد السكوت وقبض الرواتب وهي تدفع آليا  وقبول الترقيات المتتالية كل ذلك لا يفسر بالرضوخ بل ان الرضوخ اذا لم  يكن صريحا فهو ضمني وهو يستخلص عندئذ من اعمال ايجابية لا يعتروها  التباس في تفسيرها بحيث لا يمكن تفسيرها الا بالرضوخ وليس شيء من ذلك في  المراجعة الحاضرة بل ان المجلس بما له من حق التقدير يعتبر ان المستدعي  قصد التمسك بما ناله من حقوق بانتظار المطالبة في الوقت المناسب له  بحقوق اخرى  وبما ان هذا السقوط بمرور الزمن في حقل الحقوق العامة يختلف عن مفعول  مرور الزمن المسقط في حقل الحقوق الخاصة وقد بين القانون قواعد وضوابط  خاصة له وان سببه التشريعي هو بالواقع ضبط القيود العامة ضمن نطاق  الموازنة فيجب ان لا يفسر النص المتعلق به بتوسع شأن كل تفسير يتعلق  باسقاط الحقوق  وبما ان المادة 117 المذكورة تشير الى الديون المترتبة على الدولة فعطفا  على ما تقدم يجب القول انها تتعلق بالمبالغ التي تقيد في الموازنة ضمن  نطاق حالاته تستمر وتتجدد في كل يوم بل يقتصر مفعولها على اسقاط المبالغ  التي نشأت للمستدعي لاكثر من خمس سنوات سبقت السنة التي قدمت هذه  المراجعة فيها  وبما ان التعيين بالمباراة يعني ان المراكز الشاغرة تملأ بالطالبين  الذين نجحوا بحسب ترتيب نجاحهم فلا يعين من جاء ترتيبه منهم بعد ترتيب  زميله قبل ان يعين هذا الاخر  وبما انه اذا روعي التمثيل الطائفي المنصوص عليه في المادة 95 من  الدستور فيقتضي ان يراعي الترتيب ذاته في تعيين الناجحين في المباراة في  ابناء الطائفة الواحدة"
}