{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62663",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 116 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "116",
    "year": "1964",
    "session_date": "10/12/1964",
    "chief": "خليل جريج",
    "members": "/عمون//لطفي/"
  },
  "ruling_text": "*  مدى تمتع قرارات  قاضي الامور المستعجلة بقوة القضية المحكمة بالنسبة  لقاضي الموضوع  *\nحيث  ان صلاحية قاضي الامور المستعجلة لا تتعدى اتخاذ\nالتدابير المستعجلة دون التصدي للأساس  فلا يكون لقراراته المستعجلة قوة\nالقضية المحكمةتجاه هذا اللأساس  الذي هو موضوع النزاع\nوحيث  ان محكمة الاستئناف  عندما قالت  ان الحكم الجزائي الصادر عن\nمحكمة التمييز يتعلق بمخالفة قرار قضائي ولا يتعلق له بحق المدعية بحفر\nبئر في عقارها ولا تأثير له على الحكم الذي سيصدر في الاساس  ايضا لا\nتكون قد فسرت  تفسيرا خاطئا قوة القضية المحكمة الناشئة عن الحكم\nالجزائي المذكور\nحيث  انه بعد تقرير عدم وجود قضية محكمة ناشئة عن قرار قاضي الامور\nالمستعجلة او عن الحكم الصادر عن محكمة التمييز الجزائية فان محكمة\nالاستئناف  بقولها )ينحصر البحث  اساسا في حق المدعية في حفر بئر في\nعقارها مع وجود بئر سابقة للجهةالمدعى عليها في عقارها المجاور( لم\nتتجاوز فيه بيان موضوع الدعوى الواجب  بحثه ولا تكون والحال ما ذكر\nافقدت  قرارها الاساس  القانوني\n*  شروط حفر بئر مياه في عقار مجاور لعقار يتضمن بئرا اخر  *\nوحيث  ان\nالقواعد القانونية التي تسود موضوع النزاع هي المستمدة من احكام المواد\n11 وما يليها من القرار /3339/ تاريخ 1930/11/12 ومن احكام القرار /144\nتاريخ 1925/06/10 المعدل بالقرار 11 تاريخ 1940/12/13 معطوفة على احكام\nالقرار 320 تاريخ 1926/05/26 ومن احكام المادة 124 موجبات\nوحيث  انه يستفاد من هذه الاحكام بان الينابيع من اي نوع كانت  والمياه\nالجارية تحت  الارض  هي من الاملاك العمومية وان ملكية الارض  تشمل\nملكية ما فوق سطح الارض  وما تحته وتخول صاحبها حق التمتع والتصرف\nبجميع ما تنتجه الارض  وما تحد به عرضا سواء كان الاتحاد او الانتاج\nطبيعيا او اصطناعيا وان لمالك الارض  ان يجري فيها حفريات  الى اي عمق\nشاء وان يستخرج من هذه الحفريات  كل ما يمكن ان تنتجه ضمن التقيدات\nالناتجة عن القوانين والقرارات  والانظمة وان يستعمل مياه البئر التي\nحفرها اذا كان عمله مطبوعا بحسن النية لفائدة يرتجيها على ان لا يسيء\nاستعمال هذا الحق ضد الآخرين\nوحيث  ان محكمة الاستئناف  لم تتجاوز هذه الاحكام ولا فسرت  القانون\nتفسيرا خاطئا عندما قالت  ان المياه الجارية تحت  الارض  والينابيع من\nاي نوع كانت  هي من الاملاك العمومية التي تجيز للافراد الانتفاع بها\nوانه يحق للمدعية )المميز عليها( الانتفاع بالمياه الموجودة تحت  الارض\nوحيث  ان تقدير حسن النية يعود لسلطان محكمة الاساس  المطلق\nوحيث  ان محكمة الاستئناف  لا تكون اخطأت  في تطبيق احكام المادة 124\nموجبات  عندما اعتبرت  المدعية حسنة النية واعطتها الحق بحفر البئر\nحيث  ان الحكم المطعون فيه صدر بتاريخ 1963/01/11 وان القانون المانع\nلحفر الابار في منطقة البقاع صدر بتاريخ 1963/01/14 فلا يجوز تطبيق هذا\nالقانون بتاريخ صدور ذاك الحكم\nحيث  ان تقدير ما يقدره الخبراء سواء بدمج خلاصة او تفصيل تقريرهم في\nجلسة الحكم او باخذه منفصلا واعتباره جزء لا يتجزأ من الحكم يعود لسلطان\nمحكمة الاساس  المطلق ولا يقع تحت  رقابة محكمة التمييز الا اذا ظهر ما\nيفسد هذا التصرف  او ذاك التقدير الامر الذي لم يدل به وببينة المميزون\nفي استحضارهم"
}