{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51740",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 1162 /1964",
  "card_info": {
    "court": "شورى",
    "number": "1162",
    "year": "1964",
    "session_date": "11/12/1964",
    "chief": "جواد عسيران",
    "members": "/حرفوش//الصباح/"
  },
  "ruling_text": "*  مفعول انقضاء مهلة الطعن بالقرار الاداري على القضاء  الشامل وشروط الرضوخ  *\nبما ان المستدعي لا يطلب ابطال مرسوم تثبيته بل  انه يطالب بحقوق تتعدى مضمون هذا المرسوم فمراجعته تدخل ضمن نطاق القضاء  الشامل لا ضمن نطاق قضاء الابطال  وبما انه على كل حال يمكن الادلاء ضمن نطاق القضاء الشامل بعدم قانونية  عمل اداري بعد انقضاء مهلة الطعن فيه عن طريق قضاء الابطال  وبما انه يتبين من الافادة الصادرة عن رئيس مالية جبل لبنان والمبرزة من  المستدعي انه ربط النزاع مع الادارة بتاريخ 31/7/1959  وبما ان المبدأ الذي يسود العلاقة بين مراجعات قضاء الابطال ومراجعات  القضاء الشامل هو انه يمكن صاحب المصلحة بعد انقضاء مهلة الطعن عن طريق  قضاء الابطال ان يقدم مراجعة عن طريق القضاء الشامل يطلب فيها التعويض  عن الضرر الذي لحقه من جراء العمل الاداري المعيوب وان يدلي بعيب هذا  العمل الذي اضر به  وبما انه فيما يتعلق بالرضوخ المدلى به ان مجرد السكوت وقبض الرواتب وهي  تدفع آليا وقبول الترقيات المتتالية كل ذلك لا يفسر بالرضوخ بل ان  الرضوخ ان لم يكن صريحا فهو ضمني ولا يستخلص الا من اعمال ايجابية لا  يعتورها التباس في تفسيرها بحيث لا يمكن تفسيرها الا بالرضوخ وليس شيء  من ذلك في المراجعة الحاضرة\n*  مفعول تثبيت الموظف المؤقت على وضعه الوظيفي  *\nوبما ان  المرسوم الاشتراعي رقم 13 يحدد في مادتيه ال 3 والمادة 7 الموظف الموقت  بانه ذلك الذي يؤمن عملا موقتا او طارئا ضمن الاعتمادات المرصدة خصيصا  لهذه الغاية في الموازنة ببنود مستقلة لها  وبما ان المياوم ليس موظفا موقتا بحسب هذا التعريف الذي لا بد من الرجوع  اليه قانونا فلا تأثير لخدمات المستدعي بهذه الصفة على تثبيته  وبما ان الدرجة الدنيا في الملاك التي يجب ان تؤخذ كنقطة للانطلاق  لتسوية وضع المستدعي هي الدرجة الثامنة لان درجة الكاتب المتمرن ليست  الا درجة عابرة لمدة سنة يجب ان يتبعها تثبيت او صرف من الخدمة (المواد  10 و20 و21 و22 من المرسوم الاشتراعي رقم 13) فاذا افترض ان موظفا موقتا  يجب تثبيته في الدرجة الدنيا دون سواها فانه لا يمكن ان يثبت في درجة هي  ذاتها غير ثابتة هذا فضلا عن ان راتب المستدعي قبل تثبيته كان مساويا  لراتب الدرجة الثامنة وكان اعلى من راتب الكاتب المتمرن  وبما انه ينتج عن كل ما تقدم انه يجب تصحيح وضعية المستدعي ان يعتبر  مثبتا بتاريخ صدور المرسوم رقم 1558 في 14/4/1953 كاتبا في الدرجة  السابعة وان له في هذا التاريخ اقدمية للتدرج تساوي المدة المتراوحة بين  20 تشرين الاول سنة 1951 و14 نيسان سنة 1953  والزام الدولة بان تدفع له  تعويضا يساوي فرق الراتب الناتج عن هذا التصحيح ابتداء من اول سنة 1954  لسقوط الدين العائد لما قبل هذه السنة بمرور الزمن الخماسي المنصوص عليه  في قانون المحاسبة العمومية"
}