{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51749",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 1176 /1964",
  "card_info": {
    "court": "شورى",
    "number": "1176",
    "year": "1964",
    "session_date": "15/12/1964",
    "chief": "جواد عسيران",
    "members": "/حرفوش//الصباح/"
  },
  "ruling_text": "*  اثبات حق ابنة المتقاعد  المتوفي في معاش والدها  *\nبما ان شروط استحقاق افراد عائلة المتقاعد  المتوفي حقوقا في معاشه التقاعدي منصوص عليها في المرسوم الاشتراعي رقم  113 الصادر في 12 حزيران سنة 1959 وقبله المرسوم الاشتراعي رقم 14  الصادر في 7/1/1955 اما المرسوم رقم 2830 الصادر في 14 كانون الاول سنة  1959 فانه يتعلق بتنظيم اصول دفع معاشات التقاعد وتعويضات المتقاعدين من  حملة الاوسمة العسكرية  وبما ان المرسوم الاشتراعي رقم 113 اشترط لاستحقاق البنت معاشا في تقاعد  والدها المتوفي  وبما ان القانون لم يبين شكلا خاصا باثبات تلك الشروط فتطبق بهذا الشأن  والحال هذه المبادىء العامة واحكام القانون العام فاذا ما ثبت ابتداء  الحياة والعزوبية والجنسية اللبنانية فان المعاش يجري الى ان تثبت  الحوادث المنافية لهذه الشروط وهي الموت والزواج وفقدان الجنسية  اللبنانية او الحرمان منها  وبما ان المادة 6 من المرسوم رقم 2830 التي اشارت الى ابراز شهادة  الحياة مرة كل ستة اشهر عنت بذلك المتقاعدين لا المستحقين المعاش من  افراد عائلتهم  وبما انه بفرض اعتبار ان افراد عائلة المتقاعد المتوفي مقصودون ايضا  بالعبارة المبينة اعلاه من المادة 6 الآنفة الذكر فان القانون لم يبين  شكلا خاصا لشهادة الحياة كما بين الشكل لاثبات فقر الاب والمستحقين  للمعاش وبالفعل ان المادة 27 من المرسوم الاشتراعي رقم 113 نصت على ان  اثبات الفقر يكون \"بشهادة من مجلس الاختيارية تصدقها السلطة الادارية  المحلية\"  وبما انه بفرض ان جهينة حصلت بطريق ما على جنسية اجنبية فانه يبدو انها  لا تزال بنظر القانون اللبناني من التابعية اللبنانية ما دام انه لم يدل  بانها حصلت على الترخيص بترك الجنسية اللبنانية وانها فقدت هذه الجنسية  بسبب من الاسباب  وبما ان للمستدعي الحق بان يقبض بوصفه وصيا على جهينة المعاش المترتب  لها ابتداء من تاريخ قطعه حتى تتم الثامنة عشرة من عمرها اذ ترتفع عندئذ  وصاية المستدعي"
}