{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51739",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 1194 /1964",
  "card_info": {
    "court": "شورى",
    "number": "1194",
    "year": "1964",
    "session_date": "30/12/1964",
    "chief": "جواد عسيران",
    "members": "/الصباح//نون/"
  },
  "ruling_text": "*  مفعول تحويل سلسلة الرواتب الجديدة على  وضع المدرسين  *\nوبما انه يتبين من الجداول الملحقة بقانون 7/5/1957 ان  المشترع هدف الى زيادة رواتب جميع الموظفين بصورة آلية فوضع الجدول رقم  21 كجدول عام لتحويل  الرواتب القديمة الى رواتب جديدة بقطع النظر عن  الجداول الاخرى المختصة بملاكات الادارات المختلفة وبسلسلة الرواتب فيها  بحيث ان راتب الموظف يحول الى الراتب الجديد الذي يقابله وفاقا لجدول   التحويل العام ثم يعطى الموظف في ملاك ادارته الدرجة التي يكون راتبها  مساويا لراتبه الجديد  وبما ان القول بان المستدعي يعطي في الملاك الجديد راتب الدرجة التي  توازي درجته في الملاك القديم باعتبار انه يجب ان يطبق عليه احكام  الجدول الخاص المتعلق بالمدرسين هو قول في غير محله ذلك لان لكل ادارة  في الدولة ملاك وسلسلة رواتب فلا يبقى من فائدة للجدول العام المختص  بتحويل الرواتب بقطع النظر عن الوظيفة والفئة والرتبة والدرجة هذا فضلا  عن ان عدد درجات المدرسين في الملاك القديم يفوق عدد درجاتهم في الملاك  الجديد فيقتضي بحسب قول الدولة ان يعطى المدرسون في اكثر من درجة واحدة  في الملاك القديم درجة وحيدة لهم جميعا وهذا يتنافى مع العدل ومع غاية  المشترع في رفع مستوى الموظفين المادي لا سيما الصغار منهم  وبما ان المادة ال 2 من قانون 7/5/1957 عندما اوجبت تصنيف الموظفين  تصنيفا جديدا لم تضع قيدا سوى احتفاظهم برتبهم الحالية والتقيد بالقواعد  والملاحظات الواردة في ذيل جدول التصنيف العام وفي جدولي تصنيف رجال  الشرطة والامن العام ولم ينص القانون على وجوب احتفاظ الموظفين بدرجاتهم  الحالية\n*  مهلة الطعن بقرار تصنيف الموظفين  *\nوبما  انه اذا كان هذا القانون ينص على تدابير عامة فان تطبيقه على كل واحد من  الموظفين هو تدبير خاص به يجب ابلاغه اليه كي تسري مهلة الطعن فيه  وبما ان كون الموظفين الذين طبق عليهم القانون عديدين لا يجعل من  التدبير المتخذ بحق كل منهم تدبيرا عاما يكفي نشره كي تسري مهلة الطعن  فيه  وبما انه منذ المرسوم الاشتراعي رقم 14 الصادر سنة 1953 والمتعلق بمجلس  الشورى لم يعد العلم الاكيد بالقرار الاداري بدءا لسريان مهلة الطعن في  هذا القرار"
}