{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62690",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 127 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "127",
    "year": "1964",
    "session_date": "24/11/1964",
    "chief": "زهدي يكن",
    "members": "/خلاط//فيليبدس /"
  },
  "ruling_text": "*  قابلية موضوع الوصية للتجزئة  *\nبما انه من المسلم\nبه ان الاستئناف  المقدم من احد الفرقاء في القضايا التي لا تقبل\nللتجزئة يفيد سائر المعنيين\nوبما ان ابطال الوصية لعيوب  تشوبها هو موضوع قابل للتجزئة بين الورثة\nالموصى لهم وقد استمر اجتهاد المحكمة لهذه الجهة\nوبما انه بعد ان توفت  اسما الزوجة الموصى لها وزال حقها بالوصية لم يعد\nمن فائدة لبحث  حقوقها التي اصبحت  غير منازع فيها\nوبما ان السبب  الاول المدلى به من قبل المميزين موجب  للرد وان استئناف\nاحد الموصى لهم جاء وفقا للقانون وان لا تتناقض  بين الحكم البدائي\nوالقرار الاستئنافي الذي قضى بفسخه\nبما ان حكم مرور الزمن لا يبتديء الا يوم يصبح الدين مستحق الاداء وان\nالوصية لا تنتج اي مفعول الا بوفاة الموصي وهو تاريخ نشوء مفاعيل الوصية\nوبما ان الموصي توفي في سنة 1948 وان طلب  التنفيذ تقدم قبل انتهاء مدة\nالعشر سنوات  بتاريخ 27 ايار سنة 1957\nوبما ان الزمن لم يمر على حق المميز عليه وان هذا السبب  موجب  للرد\n*  صيغة وصية الامي  *\nبما ان الوصية نظمت  بتاريخ 27\nتشرين الثاني سنة 1942 تحت  حكم قانون الوصية الصادر بتاريخ 7 اذار سنة\n1929\nوبما ان الاجتهاد قد استقر على اعتبار المصادقة التي تتضمن ان الموصى\nوقع ابهامه تكفي للدلالة على ان الموصى هو امي وتعفي كاتب  العدل من وضع\nعبارة خاصة تشير الى ذلك\nوبما انه لا نص  في قانون الوصية لا القديم المشار اليه ولا الجديد تفرض\nعلى كاتب  العدل كتابة وصية الامي شخصيا وانما اوجب  تلاوتها عليه\nليتفهم مضمونها\nوبما ان كاتب  العدل في عبارة المصادقة اورد: اني اصادق على صحة بصمة\nابهام السيد المبصومة اعلاه امامي وامام الشهود بعد ان صار تلاوته عليه\nوبما ان هذه العبارة التي لا تنفي تلاوة الوصية امام شهود العقد يفهم\nمنها بالعكس  ان كافة الاعمال التي ذكرها كاتب  العدل قد اجريت  وفقا\nلتسلسلها وبحضور من ذكر\nوبما ان نص  المادة 5 من قانون الوصية لغير المحمديين الذي اوجب  وضع\nبصمة الامي امام الشهود لم يوجب  ذكر تلاوتها امامهم\nوبما ان كافة هذه الاسباب  الشكلية موجبة للرد لمخالفتها لنص  المادة 5\nالمذكورة ولاجتهاد محكمة التمييز بكافة غرفها"
}