{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62632",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 128 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "128",
    "year": "1964",
    "session_date": "23/12/1964",
    "chief": "خليل جريج",
    "members": "/عمون//لطفي/"
  },
  "ruling_text": "*  مفعول عدم عقد البيع العقاري غير المسجل في السجل العقاري  *\nبما\nان المميز عليه اوضح في استحضاره البدائي ولائحته البدائية اسباب  دعواه\nثم قال في استحضاره الاستئنافي انه يكررها ويعتبرها جزأ منه فضلا عن انه\nاومى اليها في بحثه مفعول عقدي سنة 1947 و 1949 ومسألة مرور الزمن على\nالاول وطلب  بخاتمته تسجيل حصص  المميزين في العقار 649 القبة على اسمه\nمحددا مقدارها فلا غموض  اذن في اسباب  الاستئناف  ولا جهالة في موضوع\nالدعوى\nوبما ان تعليل القرار المميز بعد ان بحث  مفعول العقود غير المسجلة في\nالسجل العقاري تضمن ان عدم قيدها لا يفضي الى بطلانها لان لا شيء يمنع\nالمتعاقدين عملا باحكام المادة 11 من القرار 188 من ممارسة حقوقهم\nودعاويهم المتبادلة عند عدم تنفيذ اتفاقاتهم\nوبما ان مفهوم الشطر الاخير من هذا التعليل هو ان لا شيء يمنع احد\nالمتعاقدين من المطالبة بالتسجيل قضائيا\nوبما ان المادتين 10 و 11 من القرار 188 تجردان العقود غير المسجلة في\nالسجل العقاري من مفاعيلها العينية ولكنها لا تسد باب  الدعاوى الشخصية\nالهادفة التسجيل فيكون تعليل القرار واقعا موقعه القانوني\nوبما ان عقد سنة 1949 ينطوي على مقايضة اكثر من قسمة وقد تمت  بين ذوي\nالعلاقة والحقوق في العقارات  التي تناولتها دون سواهم لم تكن تحتاج الى\nموافقة الشركاء السابقين الذين خرجوا من تلك العقارات  بعقد سنة 1947\nوبما ان القرار المميز يبين تعليله الاسباب  والادلة التي حدت  الى\nالقول فيه بوحدة العقار المعترف  في العقدين بعقار خلده والذي كان\nممسوحا برقم 649 من منطقة القبة ولم يشوه الوقائع او الوثائق التي استند\nاليها كبينة على ما اخذ به فتقدير هذه البينة فضلا عن انه صائب  لا يخضع\nلرقابة محكمة التمييز\nوبما ان زعم التناقض  في القرار لا وجود له حتما في تعليله اذ ان كما\nسبق قوله العقد غير المسجل في السجل العقاري اذا كان لا يملك فهو يفسح\nالمجال عملا باحكام المادة 267 من القرار 3339 سنة 1930 باقامة دعوى\nشخصية ترمي الى التسجيل"
}