{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66984",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 135 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "135",
    "year": "1964",
    "session_date": "30/12/1964",
    "chief": "خليل جريج",
    "members": "/عمون//لطفي/"
  },
  "ruling_text": "*  اكتساب   ملكية عقار بمرور الزمن المكسب  بعد عجز الشاري عن اثبات  صحة عقد  البيع  *\nبما ان البيان المبرز في الملف  الاستئنافي عن قيود السجل\nالعقاري يثبت  ان العقار المنازع فيه هو من النوع الاميري\nوبما ان اعلام وفاة حبيب  حنوش  وانحصار ارثه المبرز في الملف  البدائي\nيحصر حق انتقال العقار المذكور بزوجة المتوفي السيدة روز عوكر وبابنته\nالمميز عليها فلا مصلحة لاحد في ادخال شقيقيه وشقيقته في المحاكمة الذين\nهم من ورثاء المتوفي الشرعيين لان اصحاب  حق الانتقال\nوبما ان المميز عليها ابرزت  افادة لقلم نفوس  زحله تشعر بتولد\nالمميزتين نجلا وبديعه الاولى سنة 1906 والثانية سنة 1910 وكان ابرز في\nالملف  البدائي افادة للقلم المذكور تشعر بتولد المميزين طانيوس  سنة\n1907 وحبيب  سنة 1908 وروزا وسليمان سنة 1910 وفيليب  سنة 1912 وماري\nسنة 1919 وجوزف  سنة 1920 وايزابيل سنة 1923 وعجزت  عن ابراز بقية\nالوثائق المطلوبة\nوبما ان من مقابل افادتي قلم النفوس  بعقد البيع الصادر عن المميزة رحيل\nلمورث  المميز عليها يتبين ان الذين كانوا لا يزالون قاصرين عن سن الرشد\nبتاريخ البيع هم فيليب  وماري وجوزيف  وايزابيل دون سواهم من المميزين\nفلا فائدة لبديعة وروزا وسليمان من ادعائهم توقيع عقد البيع بتاريخ\nانشائه طالما كانوا راشدين\nوبما ان المميز عليها بالاضافة الى تشبثها باكتساب  والدها ومورثها حق\nالتسجيل بمفعول عقد البيع الجاري بينه وبين شقيقته رحيل في 5 كانون\nالثاني سنة 1930 يدلي باكتسابه حق الملكية بمرور الزمن الخماسي المسند\nالى سند صحيح\nوبما ان مورثها لم يكن بتاريخ ابتياعه المنازع فيه على جهل من عدم بلوغ\nالمميزين فيليب  وماري وجوزيف  وايزابيل سلوم سن الرشد ولا من غياب\nالمميزين طنوس  وحبيب  سلوم بدليل ادعائه بوجود حكمي وصاية وقيمومة\nووجود اذن بالبيع تؤهل شقيقته للتعاقد باسمهم\nوبما ان المميز عليهم عجزوا عن اثبات  الحكمين المذكورين والاذن بالبيع\nفلا يمكن اعتبار عقد سنة 1930 المذكور ساريا عليهم ولا مؤلفا سندا صحيحا\nلاقترانه منذ نشوئه بعيب  انتفاء صفة البائعة رحيل فيقتضي رد دعوى\nالمميز عليها لجهة حصص  اولائك القصر والغائبين البالغة 1080 سهما من\n2400\nوبما ان البينة المستمعة ولا سيما تحقيق الخبير السند نود اثبت  تصرف\nمورث  المميز عليها المنازع فيه مدة لا تقل عن السبع عشرة سنة تلت  عقد\nابتياعه غرسا وعناية تصرفا علنيا هادئا مستقلا مما يؤيد حق المميز عليها\nالناجم عن ذلك العقد بتسجيل مشترى مورثها لحصص  المميزين رحيل ونجلا\nوبديعة وروزا وسليمان البالغة جملة 1320 سهما من 2400\n*  ابطال  عقد البيع الجاري تواطؤا بين الوالدة وولدها لحرمان الشاري من طلب   التسجيل  *\nوبما ان من البينة التي استمعتها المحكمة تكون لها القناعة\nاولا بان المميزين المذكورين ومن جملتهم جوزف  سلوم كانوا بتاريخ عقد\nالبيع الصادر لهذا الاخير عن والدته بحالة عسر لم يستطيعوا معها تأمين\nمعالجة والدتهم من مرض  الم بها ثانيا ان جوزف  المذكور انما باع الحصة\nالتي اشتراها من والدته والحصة التي كان يملكها في المنازع فيه من ابن\nشقيقته بديعة المميز فؤاد سلوم الذي كانت  مهنته عامل زراعي في قب\nالياس  ثم انتقل الى بيروت  ليعمل فيها بالخرسانة ولم يبلغ الثانية\nوالعشرين من عمره\nوبما ان المميز جوزيف  الذي اشترى حصة والدته بتاريخ  19 تشرين الثاني\nسنة 1948 باعها مع حصته في المنازع فيه من المميز فؤاد بتاريخ 2 نيسان\nسنة 1949 اي بعد نحو من اربعة اشهر ونصف  الشهر ولم يبين السبب  الجدي\nالذي حدى به الى ابتياع حصة والدته وهو عازم على بيع حصته\nوبما ان المحكمة مقتنعه مما تقدم ان عقدي البيع المذكورين اجريا تواطؤا\nمن الوالدة لابنها ومن الابن لابن شقيقته لهضم حق مورث  المميز عليها في\nطلب  التسجيل فيقتضي ابطالهما بما يتعلق بحصة الوالدة ابطال تسجيلها في\nالسجل العقاري\n*  شروط  المطالبة بقيمة التحسينات  التي اجراها الشاري في العقار بعد ابطال عقد  البيع  *\nوبما ان المميز عليها تطالب  بالتحسينات  التي اجراها مورثها في\nالعقار عن حسن نية\nوبما ان المحكمة ترى من هذه الناحية الاخذ بتقدير الخبير الاول السيد\nنور الذي قام بالكشف  بتاريخ 5 تشرين الثاني سنة 1949 اي على اثر وضع\nالمميزين يدهم على العقار واقامة الدعوى دون تقدير الخبيرين ابو راشد\nوكرم اللذين قاما بالكشف  بعد نحو من خمسة سنوات  والعقار بتصرف\nالمميزين\nوبما ان الخبير الاول قدر تلك التحسينات  بقيمة ثلاثة الاف  ومئتي ليرة\nيقتضي الزام المميزين طنوس  وحبيب  وفيليب  وماري وجوزيف  وايزابيل بدفع\nما يصيبهم بنسبة حصصهم من تلك القيمة الى اصحاب  حق الانتقال في المنازع\nفيه المميز عليها ناديا والدتها روز عوكر\nوبما ان المحكمة ترى لما سبق اقامة الدعوى ريع فائدة القيمة المذكورة\nوقيمة الريع المطالب  بهما والزام المميزين المذكورين بفائدة ما اصابهم\nمن قيمة التحسينات  القانونية من تاريخ اقامة الدعوى"
}