{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62672",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 136 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "136",
    "year": "1964",
    "session_date": "23/12/1964",
    "chief": "زهدي يكن",
    "members": "/لطفي//فيليبدس /"
  },
  "ruling_text": "*  مفهوم دين  المقامرة  *\nحيث  ان محكمة الاستئناف  خلافا لما ادعاه المميز لم تمنح\nالحماية للعقود الباطلة بل قالت  صراحة بان العقد المزعوم حصوله بين\nالفريقين يعتبر باطلا لان سببه غير مباح انما اضافت  بانه لا يمكن\nاعتبار الدين المدفوع من المستأنف  عليه للمستأنف  تنفيذا للعقد المذكور\nباطلا لان المادة 196 من قانون الموجبات  والعقود تنص  بان الموجب  الذي\nليس  له سبب  اوله سبب  غير صحيح او غير مباح يعد كانه لم يكن ويؤدي الى\nاعتبار العقد الذي يعود اليه غير موجود ايضا وما دفع يمكن استرداده\nوحيث  ان هذا الشق من السبب  الاول مستوجب  اذا الرد لعدم مخالفة\nالقانون لكفالته\nحيث  طالما ان الدين ليس  باطلا فلا يكون بالتالي التامين الذي وضع\nلكفالته باطلا مما يوجب  رد ما ادلى به المميز لهذه الجهة\n- حيث  ان المادة 1024 م.ع تنص  ان القانون لا يخول حق المداعاة في شأن\nدين المقامرة او اداء بدل المراهنة\nوحيث  ان محكمة الاستئناف  عرفت  دين المقامرة بالدين المدفوع الى\nاللاعب  في اثناء اللعب  او بالدين المدفوع الى الخاسر في سبيل تسديد\nخسارته من قبل شخص  ساهم في اللعب  او كانت  له مصلحة فيه\nوحيث  ان العلم والاجتهاد نشرا عرفا عقد المقامرة بالعقد الذي يحدد لاحد\nالفرقاء ربحا معينا اذا تمكن بمهارته او على اثر تحقق بعض  امور معينة\nمن الوصول الى النتيجة المتفق عليها في اللعبة\n(V.REP.DROIT.DALLOZI.JEU ET PARRI T.VII 2= 1 ET 5.)\nوحيث  يتضح مما تقدم ان المقامرة عقد جار بين الفرقاء اللاعبين ولاعلاقة\nله بمحولي اللعبة ومديريها\nوحيث  ان تفسير محكمة الاستئناف  هو اذا في محله القانوني\n*  بطلان  اتفاقية المقامرة  *\nحيث  اذا كان دين المقامرة هو الدين الذي يترتب  بين\nالفرقاء اللاعبين واذا اعتبر صاحب  اللعبة مقامرا تجاه اللاعب  الاخر\nفان الدين المزعوم حصوله في هذه الدعوى ليس  ناتجا عن لعب  ما بل كان\nاصلا لتمويل اللعبة ولم ينشأ بين لاعب  واخر\nوحيث  ان اخراج محكمة الاستئناف  الدين من حكم المادة 1024 م.ع كان اذا\nصوابا مما يوجب  رد هذا السبب\nحيث  ان محكمة الاستئناف  بقولها ان الابطال لا يطال سوى الاتفاقية\nالمعقودة بشأن ادارة لعبة القمار دون ان يكون له تأثير على المال\nالمدفوع الذي يتوجب  رده وانه ولم يعد من جدوى للترخيص  للمستأنف\nباثبات  ان الدين منشأة تحويل مشروع لعبة قمار لم تقض  بابطال الاتفاقية\nبادارة لعبة القمار دون الاتفاق على تمويلها بل اعتبرت  بالاستناد الى\nالمادة 196 من قانون الموجبات  والعقود انه يمكن استرداد المال المدفوع\nنتيجة لذلك الاتفاق\nوحيث  ان تطبيقها للنص  المذكور هو اذا تطبيق صحيح\nوحيث  ان محكمة الاستئناف  اتخذت  موقفها بالاستناد الى ما تقدم ولم\nتستند كما ذهب  الى ذلك المميز الى النتيجة التي الت  اليها المبالغ\nالمؤمنة من ربح او خسارة في لعبة الروليت  فلم تحم اذا المحكمة احد\nالشريكين على حساب  الشريك الاخر\nحيث  ان المحكمة بعد ان اعتبرت  ان الابطال اذا صح زعم المميز لجهة سبب\nالدين لا يطال سوى الاتفاقية بشأن ادارة اللعب  وان لا جدوى للترخيص\nللمستأنف  باثبات  ان الدين منشأة تمويل مشروع لعبة قمار لم تناقض\nنفسها بل انسجمت  مع افتراضها لانه لم تمكن المميز من اثبات  عدم\nمشروعية السبب  فالنتيجة التي يتوصل اليها هي ذاتها التي توصلت  اليها\nالمحكمة\n*  امكانية  اعتبار الاقرار المركب  بمثابة بدء بينة خطية على ايفاء الدين  *\nحيث  ان\nمحكمة الاستئناف  اجابت  بصراحة على هذا السبب  بان اقرار المستأنف\nعليه هو اقرار مركب  لم يعد معه فعل قبض  المبالغ من المستأنف  ثابتا\nعلى وجه نهائي وفعل الايفاء خارج عملية الرهن ثابتا الى ان يثبت  عكسه\nسندا للمادة 227 من الاصول المدنية ولم يتقدم المستأنف  باي دليل خطي\nيثبت  بطلان هذا الزعم\nوحيث  ان محكمة الاساس  اعتبرت  بمالها من سلطان مطلق في تقدير الوقائع\nبانها لا ترى في تصريحات  المستأنف  عليه ابان استجوابه ما يمكن اعتباره\nبدء بينة خطية على الايفاء يجوز معها قبول البينة الشخصية\nوحيث  طالما ان ما زعم المميز دفعه قد فصل عن عملية التأمين للاسباب\nالقانونية المذكورة انفا فلم يعد من حاجة للرد على المطلب  المتعلق بما\nخولته المادة 309 م.ع للمدين لجهة تخصيص  الايفاء"
}