{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62691",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 138 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "138",
    "year": "1964",
    "session_date": "28/12/1964",
    "chief": "",
    "members": ""
  },
  "ruling_text": "*  مفعول تطابق  الوصية مع الحصص  الارثية  *\nبما ان الجهة المميزة تدلي بان محكمة\nالاستئناف  قد اخطات  بقولها ان الموصي اراد بوصيته ان يحدد كيفية توزيع\nامواله بين ورثته في حال ان الموصى لهم ما عدا زوجته ليسوا من الورثة\nكما اخطات  المحكمة بقولها ان الموصى به يمثل كامل التركة في حال انه\nيمثل بعض  التركة\nبما ان اطلاق هذه العبارة ليس  من شانه ان يعيب  القرار لان محكمة\nالاستئناف  قصدت الورثة المستفيدين من الوصية وعلى كل ان الوصي اوصى لهم\nببنود صريحة من وصيته باموال معينة ضمن النطاق المحدد لهم شرعا ولم\nيخالف  احكام قانون الارث  ولا تاثير فيما اذا كان المميز عليهم من\nالورثة ذوي الحصص  المحفوظة لا طالما لم يخرج الموصى بوصيته عن النطاق\nلمقرر شرعا\nبما ان قول المميزين بان الوصية لا تشمل كامل اموال التركة بقي مجردا\nلانهم لم يوردوا مالا واحدا خارجا عن الوصية\n*  حرية الموصي في الايصاء عند غير المحمديين  *\nبما ان\nالمميزين يوردون تحت  هذا السبب  ان محكمة الاستئناف  اخطات  باعتبار\nالموصى به للوارث  من اصل حصته المحفوظة لان صاحب  الحصة المحفوظة اذا\nاوصي له ببعض  اعيان التركة ياخذ هذه الاعيان بحكم الوصية ويستحق فوقها\nحصته المحفوظة بقرارها الكامل\nوبما ان القاضي البدائي وبعده محكمة الاستئناف  فسروا ارادة المشترع في\nالوصية لغير المحمديين بقولها انه اراد ان يمنح اللبنانيين الذين لا\nينتمون الى الطوائف  المحمدية حق الايصاء بجميع اموالهم لوارث  ام لغير\nلوارث  غير انه حد من حرية الموصي بمنعه من حرمان بعض  ورثه من حصتهم\nالمحفوظة فخصص  للزوجة حصة قدرها عشرين بالماية من التركة لا يجوز\nللموصي حرمان زوجته منها\nوبما ان المشترع اللبناني اطلق الحرية التامة لكل لبناني بان يتصرف\nبجميع موجوداته من منقول وغير منقول لمن يشاء وارثا او غير وارث  شرط ان\nيحفظ حصة معينة لاشخاص  حددهم صراحة في المادة الثانية من قانون الوصية\nوبما انه يجب  الرجوع الى نص  المادة الثانية من قانون الوصية لغير\nالمحمديين دون الالتجاء الى نصوص  القانون الفرنسي واقوال الاجتهاد لديه\nلان نص  المادة الثانية لا مثيل لها في التشريع الفرنسي\nوبما ان محكمة الاساس  قد اعتبرت  ان نية الموصي واضحة في نص  الوصية\nوانه لا يمكن الاخذ منها بان ما اوصى به لورثة المستانفين هو بالاضافة\nالى ما يعود لها من حصتها الارثية المحفوظة في تركة زوجها\nوبما ان حق تقديرها في هذا الشان مطلق طالما انه ينطبق على نص  المادة\nالثانية من قانون الوصية لغير المحمديين القديم\nبما ان المميزين يقولون تحت  هذا السبب  بان محكمة الاستئناف  قد خالفت\nالقانون بقولها بجواز توزيع الموصي تركته على ورثته دون مراعاة قواعد\nالارث\nبما ان محكمة الاستئناف  لم تصرح بالجواز للموصي ان يوزع امواله بدون\nمراعاة احكام قانون الارث  وانما تعرضت  في قرارها الى تقرير ما اذا\nكانت  الحصة المحفوظة حسب  القانون للمدعية قد سددت  بكاملها الى\nالمدعية وان ما دخل على مورثة المستانفين من اموال نقدية وقيم\nمنقولةاستوفتها المورثة يزيد عن حصتها المحفوظة في التركة\nوبما انه يتعين رد هذا السبب\nبما ان المميزين يقولون تحت  هذا السبب  ويرددون بان محكمة الاستئناف\nقد وقعت  في تناقض  ملموس  اذ اعتبرت  من جهة ان تحفظ ورثة المميزين\nيوليها الحق في الطعن بالوصية لجهة المطالبة بحصتها المحفوظة ومن جهة\nثانية ان التحفظ المذكور لا يوليها حق المطالبة بحصتها المحفوظة عينا\nبما ان لا تاثير لهذا التناقض  طالما ان محكمة الاستئناف  قد استثبتت\nان المدعية قد استوفت  من التركة اموالا تزيد عن حصتها المحفوظة وطالما\nان اقدام المدعية على تنفيذ الوصية تنفيذا فعليا بقبض  ريع العقارين\nوباستلام كافة الاموال الموصى بها للمدعية يفقد التحفظ كل مرمى له"
}