{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58877",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 13 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "13",
    "year": "1964",
    "session_date": "16/01/1964",
    "chief": "جورج عيسى الخوري",
    "members": "/حاتم//محمصاني/"
  },
  "ruling_text": "*  مدة مرور الزمن على دعوى ابطال العقد بسبب  الخطأ  القانوني  *\nبما ان المادة 427 م. ع. التي توجب  اقامة الدعوى خلال سنة\nمن يوم التعاقد تحت  طائلة اسقاط الحق باقامتها هي خاصة بالموجب\nالمترتب  على بائع العقار المنصوص  عليه في المادة 422 م.ع اي بدعوى\nالبائع لاسترداد الثمن ودعوى الشاري لتخفيضه او لفسخ العقد\nوبما ان الدعوى الحالية ترمي الى ابطال العقد بسبب  الخطأ القانوني\nبالاستناد الى احكام المادة 204 م. ع فتكون بالتالي خاضعة الى مرور\nالزمن العادي المنصوص  عليه في المادة 235 من القانون نفسه\n*  الخطأ القانوني الناتج عن كيفية احتساب  الربع المجاني  في الاستملاك التخطيطي واثره على صحة العقد الجاري مع البلدية  *\nوبما ان\nالمستدعي كان يعتقد يوم اجراء العقد انه عملا باحكام المادة 40 من\nالمرسوم الاتراعي رقم 45 والتعامل الجاري لدى البلدية يجب  اقتطاع الربع\nالمجاني على اساس  مجموع العقارات  المجاورة او المتاخمة وليس  على اساس\nكل عقار على حدة والا لما كان رضي ان يتنازل عن حقه بحساب  الربع\nالمجاني على مجموع عقاراته فيما لو كان يعلم ان له الحق بان يجري هذا\nالحساب  على اساس  الربع لكل من هذه العقارات\nوبما ان الغلط في تفهم وتفسير المادة 40 الذي تتذرع به الجهة المميزة\nتعتبره هذه المحكمة ثابتا بصورة كافية بالنسبة اليها كما تعتبره ناتجا\nعن المفعول الرجعي الذي يتصف  به قرار توحيد الاجتهاد الصادر بتاريخ 2\nايار سنة 1950 باعتباره قرارا تشريعيا ذات  صفة تفسيرية' وليس  قرارا\nاجتهاديا مما يجعل مفعوله راجعا الى ما قبله ويجعل بالتالي كل عقد انبرم\nقبلا خلافا لما فسره عقدا مشوبا بالغلط\nوبما ان التحول في طريقة قرار توحيد الاجتهاد المذكور الذي اصبح بموجب\nالمرسوم الاشتراعي رقم 77 الصادر في سنة 953 بمثابة الاجتهاد العادي\nالذي لا يتمم التقيد به بعد ان كان يتصف  بصفة التفسير التشريعي\nوالمفعول الرجعي لا يؤثر على الدعاوى العالقة قبل ذلك\nوبما ان التحول في طريقة اقتطاع الربع المجاني وليس  في ثمن الارض\nالمستملكة فلا يصح الاعتداد باحكام المادة 205 موجبات  وعقود للقول ان\nهذا الخطأ لا يمس  صحة العقد الا في حالة الغبن الفاحش\nوبما انه يستفاد مما تقدم ان الجهة المميزة ابرمت  عقد 31 تشرين الاول\nسنة 1946 تحت  تأثير الغلط القانوني فيقتضي عملا باحكام المادة 206\nموجبات  ابطال العقد المذكور"
}