{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63507",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 14 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "14",
    "year": "1964",
    "session_date": "10/07/1964",
    "chief": "",
    "members": ""
  },
  "ruling_text": "*  حق القضاة الناظرين في  المخاصمة في تقدير الخطأ المرتكب  والضرر اللاحق.  *\nوبما ان القضاة\nالناظرين في المخاصمة يملكون في حالات  المخاصمة سلطانا تقديريا مطلقا\nسواء لجهة الخطأ المرتكب  ام لجهة الضرر اللاحق بالمدعي.\n*  شروط اقامة دعوى مخاصمة  القضاة.  *\nبما ان المادة 88 من المرسوم الاشتراعي رقم 7855 الصادر في\n1961/10/16 نصت  على جواز مخاصمة القضاة في احدى الحالات  المبينة في\nهذه المادة وهي الامتناع عن احقاق الحق او الخداع او الغش  او الرشوة او\nالخطأ المهني الجسيم اثناء التحقيق او في الحكم او ورود نص  خاص  في\nالقانون\nوبما انه بمقتضى نص  المادة 579 من الاصول المدنية يقتضي ببطلان القرار\nالذي بني على الاحتيال او الخداع او الرشوة وقياسا على الخطأ الجسيم اذا\nاحدث  ضررا للمدعي.\nوبما ان واقعة داخلة في الحالات  المنصوص  عليها قانونا في باب  مخاصمة\nالقضاة لا تفسح مجالا لدعوى الشكوى من الحكام اذا لم ينشأ عن المخالفة\nضرر بالمدعي\nN. Juris classeur. Proc. civ. art.505 No 68 et No 8 , 94\nوبما ان مخالفة احكام المادة 81 من قانون 16 تشرين الاول سنة 1961 ليس\nمن شأنها افساح المجال لدعوى مخاصمة القضاة الا اذا الحقت  ضررا اكيدا\nبالمدعي.\nوبما انه طالما ان التدبير الاحتياطي قد اتخذ ضمن نطاق سلطان المحكمة\nالتقديري ونطاق التفسير القانوني بدون خروج على الاحكام القانونية\nالواضحة لم يكن ثمة ضرر اكيد لاحق بالمدعي عن مخالفة محكمة التمييز\nلاحكام المادة 81 من قانون 16 تشرين الاول سنة 1961 وان المدعي لم يبرز\nاي مستند او بدل بحجة جديدة كان من شأنها تعديل وجهة نظر المحكمة فيما\nلو طبقت  احكام المادة 81 المشار اليها.\n*  مفهوم الخطأ المهني الجسيم  كسبب  لمخاصمة القضاة ومدى شموله اساءة تفسير القانون  *\nوبما ان مخالفة\nاحكام المادة 473 ام.م واساءة تفسيرها انما يشكل خطأ قانونيا (mal juge)\nوهو لا يشكل خطأ مهنيا فاضحا\nوبما ان الاسباب  المدلى بها تستلزم الرد وبالتالي كل طلبات  المستدعي\nالمتعلقة بالاساس ."
}