{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62503",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 14 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "14",
    "year": "1964",
    "session_date": "22/01/1964",
    "chief": "بدري المعوشي",
    "members": "/حاتم//محمصاني//"
  },
  "ruling_text": "*  استثبات  الصفة التجارية لموقع السند وحق  محكمة الاساس  بالتقدير  *\nبما ان القرار المطعون فيه صادر بنتيجة اعتراض\nعلى قرار محكمة الاستئناف  الصادر بالصورة الغيابية بتاريخ 1963/01/10\nوبما انه يتبين من مراجعة اسباب  القرار المطعون فيه وفقرته الحكمية ان\nالحكم الذي ارادت  محكمة الاستئناف  الاشارة اليه والقول عنه انه واقع\nفي محله ومستوجب  التصديق انما هو حكمها الغيابي وليس  الحكم البدائي\nوان كلمة \" البدائي \" وردت  والحالة هذه بنتيجة خطأ مادي لم يكن من شأنه\nان يؤثر على ما قررته محكمة الاستئناف  في فقرتها الحكمية بتصديقها\nحكمها الغيابي\nبما ان محكمة الاستئناف  اعتبرت  بمالها من حق تقدير الوقائع ان المميز\nوقع شخصيا على السندات  بصفة مديون وقد دون على هذه السندات  ان القيمة\nوصلته ثمن بضاعة وان هذه البضاعة المشتراة ليست  معدة للاستعمال الشخصي\nلانها تتناول كميات  كبيرة كانت  تطالب  تباعا بفترات  قريبة\nوبما ان محكمة الاستئناف  استثبتت  والحالة هذه ان المميز كان يتعاطى\nالتجارة فعلا وانه كان يشتري البضاعة لاجل بيعها وليس  لاجل استعماله\nالشخصي\nوبما انها والحالة هذه احسنت  تطبيق الفقرة الاولى من المادة 6 من قانون\nالتجارة ولم تسيء تفسيرها\n*  اصول تقديم الدعوى الافلاسية  *\nبما ان المادة\n492 من قانون التجارة هي ذات  فقرتين الفقرة الاولى تنص  على ان دعوى\nالافلاس  ترفع الى المحكمة باستحضار المدعى عليه التاجر لمدة ثلاثة ايام\nوالفقرة الثانية تجيز بصورة استثنائية في الاحوال المستعجلة كما لو اقفل\nالتاجر مخازنه وهرب  او اخفى قسما هاما من موجوداته اعلان الافلاس  في\nغرفة المذاكرة بطريقة الاستدعاء بلا دعوة المدعى عليه\nوبما ان المميز عليه اتبع الفقرة الاولى من المادة 492 من قانون التجارة\nواستحضر المميز امام المحكمة وفقا للاصول القانونية\nوبما ان محكمة الاستئناف  باعلانها افلاس  المميز على الصورة المبينة في\nالفقرة الاولى من المادة 492 لم تخالف  احكام القانون\nوبما انه لم يكن والحالة هذه على محكمة الاستئناف  ان تستثبت  الشروط\nالواردة في الفقرة الثانية من المادة 492 تجارية والتي انما تطبق في\nالحالة الاستثنائية المبينة في هذه الفقرة"
}