{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63385",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 16 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "16",
    "year": "1964",
    "session_date": "30/01/1964",
    "chief": "زهدي\r\nيكن",
    "members": "/فيليبدس //خلاط/"
  },
  "ruling_text": "*  حق محكمة الاساس  في التقدير لجهة القول بالوكيل الظاهري.  *\nحيث  اذا كانت  المادة 8 من القرار رقم 60 تاريخ 1936/03/13 تنص  بان\nالجمعية المميزة تمثل بشخص  رئيسها واذا كانت  المادة 772 م.ع تنص  بان\nالوكالة لا تصح الا اذا كان الموكل نفسه اهلا للقيام بموضوعها والمادة\n817 م.ع تقضي بان الوكيل الذي يعمل بلا وكالة او يتجاوز حدود وكالته\nيلزمه ان يؤدي بدل العطل والضرر للاشخاص  الذين عاقدهم فان محكمة\nالاستئناف  استندت  الى نظرية الوكيل الظاهري واعتبرت  بمالها من سلطان\nفي تقدير الوقائع ان لويزا بحمدوني كانت  وكيلة ظاهرية للجهة المميزة\nمما يلزم هذه الاخيرة بالعقدين موضوع الدعوى.\nوحيث  ان المحكمة صرحت  بما لها من تقدير البينات  انها ترى اعتماد بينة\nالمستأنف  عليه التي يتبين من مدلولها ان المدرسة كانت  تستعمل\nالسيارتين لنقل تلامذتها.\nوحيث  بالاستناد الى هذه الوقائع التي استثبتتها محكمة الاستئناف  اوردت\nحيثية تالية تصرح بموجبها ان الجهة المستأنفة ساعدت  بموقفها السلبي\nعلى خلق الظاهر الذي حمل الغير على التعامل مع مديرة المدرسة بالاستناد\nالى حسن نية المتعاقد.\nوحيث  ان المحكمة تكون بالتالي قد ابانت  العناصر الواقعية التي جعلتها\nتعتبر ان المميزة اتخذت  موقفا سلبيا فلا يمكن اذا القول بان تعليل\nالمحكمة لا يسمح لمحكمة التمييز من اجراء رقابتها.\n*  في المسؤولية الناتجة عن اعمال الوكيل الظاهري.  *\nحيث  اذا\nكانت  المادة 127 م.ع تتعلق بالمسؤولية المدنية التي تلحق الولي والسيد\nفانها مسؤولية ناتجة عن جرم او شبه جرم ولا علاقة لها بالمسؤولية\nالناتجة عن التعاقد كما هي الحال في هذه الدعوى وحيث  يجوز اهمال الفقرة\nالمتعلقة بهذه المسؤولية والواردة في القرار المميز اذا كانت  فقرات\nالقرار الاخرى تكفي للوصول الى النتيجة التي قضى بها.\nوحيث  ان محكمة الاستئناف  باستنادها كما هو مبين اعلاه الى نظرية\nالوكالة الظاهرية قضت  على الجهة المميزة بالمبالغ الواردة في القرار\nوهذا الاستناد كاف  للوصول الى تلك النتيجة دون ما حاجة لبحث\nبالمسؤولية والتي اعتمدت  في بحثها محكمة الاستئناف  نص  المادة 127 م.ع\nوحيث  في مثل هذه الحال يمكن اهمال الفقرة المذكورة مما يجعل السبب\nالمبني عليه التمييز لهذه الجهة عديم الفائدة."
}