{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63318",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 19 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "19",
    "year": "1964",
    "session_date": "30/01/1964",
    "chief": "بدري المعوشي",
    "members": "/عيسى الخوري//محمصاني/"
  },
  "ruling_text": "*  في امكانية شهر الافلاس  في حال النزاع الجدي  حول اجل استحقاق الدين  *\nوبما انه لا يمكن شهر الافلاس  الا لدين تجاري\nمستحق الاداء\nوبما انه في حالة نزاع جدي حول اجل استحقاق الدين لا يصلح شهر افلاس\nالمديون\nوبما ان الديون المربوطة بسندات  الامر ومنها السند المبرز بداءة\nالمطلوب  اعلان الافلاس  بسبب  عدم دفعه في استحقاقه والمنوه به اعلاه\nقد اتفق الفريقان في عقدي التأمين العقاري المسجلين بتاريخ 12 نيسان سنة\n1962 على انها تستحق بتاريخ 12 نيسان سنة 1963 )اي بتاريخ لاحق لاقامة\nالدعوى ولصدور الحكمين البدائي والاستئنافي(\nوبما انه من الجائز للمتعاقدين ان يغيرا في عقد الضمان موعد استحقاق\nالدين دون ان يتجدد الموجب  عملا بحجكم المادة 324 من قانون الموجبات\nوالعقود\nوبما ان ادعاء الجهة المميز عليها بان اجل ايفاء الديون المستحقة\nوالمطلوب  اعلان الافلاس بموجبها قد تغير وان اجل الاستحقاق اصبح في 13\nنيسان سنة 1963 لجميع الديون المطالب  بها يثير نزاعا جديا\nوبما انه لا يسوغ شهر الافلاس  الا اذا كان اجل استحقاق الدين ثابتا ولا\nيثير نزاعا جديا\nوبما ان محكمة الاستئناف  لم تخالف  احكام المادة 489 تجارية )فقرة\nاولى( ولم تفسد مدى ومعنى بنود المستندات  المبرزة في القضية باعتبارها\nان ثمة نزاعا جديا حول اجل استحقاق الديون\nوبما ان عقدي التأمين ينصان على ان هذا التأمين هو لضمان الحساب  الجاري\nوالسندات  المحسومة والمستحقة والتي ستستحق ولضمان كل ما يطلب  للدائن\nشركة جوزف  وشفيق ايوب  فلا مجال للتوقف  عند زعم الجهة المميزة بان\nالضمان لا يغطي كامل الدين المطلوب  اعلان الافلاس  بسببه\nوبما ان موعد استحقاق الدين المبين في عقدي  التأمين هو 13 نيسان سنة\n1963 وهذا التاريخ لاحق للقرار المطعون فيه فلا يمكن موآخذة محكمة\nالاستئناف  على عدم توقفها عند ديون لم تستحق الا بعد تاريخ صدور قرارها\nوبما انه عملا بهذا المبدأ لا يمكن التوقف  عند ادعاء الجهة المميزة بان\nثمة سندات  اخرى استحقت  بتاريخ لاحق لعقدي التأمين وان احتجاجا جرى على\nالسند المستحق في 1962/10/15 بعد اجراء التأمين وان المميز عليها هربت\nمن الغير احد عقاراتها لان جميع هذه النقاط هي جديدة ولم تكن موضوع نزاع\nامام محكمة الاستئناف  فلا يسوغ اثارتها للمرة الاولى تمييزا فالسبب\nالمدلى به لجهتها يستلزم الرد\nوبما ان محكمة الاستئناف  بردها دعوى الافلاس  تكون ردت  بصورة ضمنية\nطلب  الجهة المميزة تكليف  الجهة المميزة عليها تأمين المبالغ المطالب\nبها في صندوق المحكمة\nوبما ان القرار المطعون فيه مسند الى اساس  قانوني ولا يتضمن اي تناقض\nفي اسبابه التي هي دعامة الفقرة الحكمية"
}