{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62505",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 29 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "29",
    "year": "1964",
    "session_date": "19/02/1964",
    "chief": "بدري المعوشي",
    "members": "/عيس الخوري/"
  },
  "ruling_text": "*  امكانية الادلاء لاول مرة تمييزا بانتقاء الصفة التجارية  والاعفاء من مسك الدفاتر  *\nوبما انه يستخلص  من اوراق القضية هذه ان\nالفريقين متفقان على انهما تاجران\nوبما ان محكمة الاستئناف  باعتبارها المميز ريمون طرابلسي تاجرا لم\nتخالف  اوراق القضية ومستنداتها واسندت  قرارها الى اساس  قانوني فضلا\nعن ان المميز انما ادلى للمرة الاولى تمييزا بان لم يكن تاجرا فيقتضي رد\nالسبب  المدلى به لعدم جواز الادلاء به للمرة الاولى امام هذه المحكمة\nوبما ان المستأنف  عليه المميز - رغم ان النقاش  كان يدور حول الدفاتر\nالتجارية - لم يثر امام محكمة الاستئناف  في لائحته الجوابية انه كان\nيتعاطى تجارة صغيرة وبسيطة وانه عملا بحكم المادة العاشرة من قانون\nالتجارة لا يخضع للواجبات  المختصة بالدفاتر التجارية\nوبما انه لا يسوغ له ان يثير للمرة الاولى تمييزا هذا الدفع\n*  مفعول وحدود مبدأ حرية الاثبات  في المواد التجارية بين  التجار  *\nبما انه بين التجار وفي المواد التجارية يمكن قبول البينة\nالشخصية وبينة القرائن ووسائل الاثبات  المستخرجة من قيود التاجر مهما\nكانت  اهمية النزاع او القضية سواء لجهة الادعاء او لجهة الدفوع\nوبما ان هذا المبدأ العالق بطبيعة الاعمال التجارية يطبق حتى في الحالات\nالتي يوجد فيها قرائن قانونية معاكسة له بشرط ان لا تكون قرائن قاطعة\nمطلقة كالقضية المحكمة\nوبما ان محكمة الاستئناف  باعتبارها في هذه المعاملة التجارية القائمة\nبين تجار ان تسليم السند تشكل قرينة عادية على الايفاء يمكن اثبات\nعكسها بكافة الطرق وباستخلاصها من دفاتر المستأنف  الاصلي المنظمة حسب\nالاصول تسديدة قيمة السند باستحقاقه للبنك البريطاني وقيد قيمته دينا\nبذمة المستأنف  عليه والبينة المعاكسة على ان قيمة السند لم تشدد من قبل\nالمستأنف  عليه الذي دفع من اصل بعض المبالغ وان الابراء لم يكن\nبالنتيجة كاملا ولم تخالف  احكام المادة 304 من قانون العقود والموجبات\nفقرة 2 المتعلقة بمفعول تسليم السند للمدين واحسنت  بالتالي تطبيق\nالمبدأ العام المتعلق بحرية الاثبات  في مواد التجارة"
}