{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61865",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "1964",
    "session_date": "06/01/1964",
    "chief": "زهدي يكن",
    "members": "/خلاط//فيليبدس /"
  },
  "ruling_text": "*  مفهوم الطاريء الذي يجب  على المضمون ان يعلم به  الضامن والذي يؤدي الى القاء التبعة على الضامن  *\nبما ان محكمة\nالاستئناف  قالت  ان احمد منصور اعلم شركة التامينات  بالحادث  فور\nحصوله وان هذا الاعلان يكفي مبدئيا لكي تاخذ الشركة علما بالحادث  ولو\nصدر عن شخص  اجنبي عن عقد الضمان الا ان هذا الاعلان جاء مقتضبا لم\nيتبعه بيان باقامة الدعوى واسم المدعي والمحكمة المقامة لديها كما توجبه\nالفقرة الرابعة من المادة 974 موجبات  والمادة الخامسة من الشروط العامة\nلبوليصة الضمان وان الدعوى سارت  بحق السائق وبحق المميز نفسه بالصورة\nالغيابية ولم يعلم المميز الشركة بصدور الحكم الغيابي بحقه الا بعد\nانبرام هذا الحكم وان المادة 974 موجبات  تفرض  على المضمون ابلاغ\nالشركة كل طاريء يؤدي الى القاء التبعة عليه في ظرف  ثلاثة ايام وان\nالمضمون قد اخل اخلالا جسيما في التزاماته ولم يعلم الشركة الا بعد ان\nانبرم الحكم بحقه\nوبما ان هذا الاطلاق الوارد بنص  الفقرة الرابعة والمؤيد بالبند الخامس\nمن عقد الضمان يحتم على المضمون كما قالت  محكمة الاستئناف  باعلام\nالشركة الضامنة بكل حادث  من شانه ان يترتب  عليه المسؤولية بالنتيجة\nوبما ان محكمة الاستئناف  لم تقتصر بتفسير كلمة طاريء على طواريء\nالمحاكمة بل على كل حادث  يمكن ان يلحق المسؤولية بالضامنة\nوبما انه من الثابت  ان المميز المضمون لم يطلع الشركة اطلاقا لا على\nاقامة الدعوى عليه ولا على الادوار التي مرت  بها المحاكمة الا بعد\nانبرام الحكم الغيابي حيث  اصبحت  الشركة في موقف  لا تستطيع من الدفاع\nعن المضمون واتخاذ الوسائل للتخفيف  عنه اذا اقتضى الامر\nوبما ان كلمة طاريء الواردة ترجمة لعبارة vinistre لا يمكن ان تعني\nالحادث  فقط بل كل ما يعرض  بعده من الحوادث  والا جعلت  الشركة تجاه\nالامر الواقع باتخاذ احكام وعدم متابعة طرق المراجعة ومن ثم الرجوع\nعليها وهذا لا يمكن قبوله\nوبما انه ليس  هنالك من اعفاء للمميز بعقد الضمان عن اطلاع الشركة\nباقامة الدعوى عليه بل لا بد من معرفتها بها وهي عندئذ وعلى مسؤوليتها\nمخيرة بمتابعة الدعوى والتدخل بها باسم المضمون او ان تصرف  النظر عن كل\nذلك وتتحمل النتائج\nوبما انه لا يمكن نسبة الاهمال للمميز عليها لعدم متابعتها الدعوى لانها\nغير عالمة باقامتها ولم يحطها احد بها الا بعد صيرورة الحكم الغيابي\nمبرما لعدم الاعتراض  عليه ضمن المدة القانونية\n*  مدى قانونية عقد الضمان المكتوب  باللغة الاجنبية  *\nوبما ان ما اورده المميز تحت  هذا السبب  بان عقد الضمان كتب  باللغة\nالفرنسية وهو يجهلها وهو امر مخالف  لنص  المادة 11 من الدستور العدلية\nيجاب  عليه بان استعمال اللغة العربية هو حرى في المعاملات  الرسمية\nوالافراد احرار بان يتعاقدوا باللغة التي يشاؤونها فليس  هنالك خرق\nلحرمة الدستور\n*  قانونية طلب  التمييز التبعي الذي اهمل فيه ذكر  تاريخ الحكم المميز واسم المحكمة التي اصدرته  *\nوبما ان التمييز التبعي\nمبني على التمييز الاصلي والتمييز التبعي الاصلي قد تضمن كل هذه الامور\nوربطت  مع استحضار التمييز الاصلي صورة عن القرار المطعون فيه فيكون\nالطلب  الثاني المتعلق بالشكل مردودا لعدم الحاجة اليه والقانون لم\nيحكمه بسبب  ذلك\n*  قانونية وشروط سريان عقد الضمان الجاري على سيارة  مباعة لمصلحة المشتري تجاه شركة الضمان التي لم توافق على عقد البيع  *\nوبما انه بالفعل اذا رجعنا الى المادة 979 من قانون الموجبات  واعتبرنا\nالعقد كما يقول المميز تبعيا عقد بيع فان المضمون اذا تفرغ عن الشيء\nالمعقود فان عقد الضمان يستمر لمصلحة المشتري شرط ان يقوم بالموجبات\nالتي كان المضمون ملزما بها تجاه الضامن بمقتضى العقد باعتبار ان عقد\nالضمان يتناول السيارة المعينة بصفة الضمان\nوبما انه من الثابت  ان المضمون الاساسي كان يقوم بموجباته بدفع اقساط\nالتأمين ولم يتاخر عن قسط منها فان التفرغ عن السيارة للغير لا يسقط حق\nالمضمون اطلاقا فيتعين من اجل ذلك رد هذا السبب  لان المضمون كما هو\nملزم بالاقساط تجاه الشركة حتى ابلاغ الضامن عقد البيع بموجب  كتاب\nمضمون كما تقول الفقرة الرابعة من المادة 979 من قانون الموجبات  فانه\nلقاء ذلك تبقى ملزمة بما يترتب  على عقد الضمان حتى اذا توفرت  شروط\nتوجيه وتحقق الضرر الموجب  للتعويض\nبما ان بيع السيارة المضمونة بدون موافقة شركة التأمين لا يناله البطلان\nبصراحة الفقرة الاولى من المادة 979 من قانون الموجبات\nوبما انه حين يرد النص  الصريح في المادة السابقة بان مفعول الضمان يسري\nعلى المشتري اذا تفرغ المالك عن الشيء فلا يمكن اهمال هذا النص\nوبما ان نص  المادة 10 من عقد الضمان مخالفة لنص  المادة 979 من قانون\nالموجبات\nوبما انه لا يمكن اعلان البطلان الا بنص  صريح في القانون"
}