{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62510",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 30 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "30",
    "year": "1964",
    "session_date": "04/03/1964",
    "chief": "بدري المعوشي",
    "members": "/عيسى\r\nالخوري//حاتم/"
  },
  "ruling_text": "*  اثر عدم ذكر الفقرات  الخاصة التي تقع تحتها اسباب  النقض  *\nوبما ان المادة 70 لا تشترط ان تذكر في الاستحضار الفقرات  الخاصة من\nالمادة 61 من قانون التنظيم القضائي التي تقع تحتها اسباب  النقض\nفالسبب  المدلى به يستلزم الرد\n*  اصول التفرغ عن وثيقة الشحن  *\nوبما انه اذا كانت  وثيقة الشحن\nمحررة باسم شخص  معين - كوزارة الاشغال العامة في حالة القضية - فان\nتسليم البضاعة لا يكون الا للمرسل اليه المبين في الوثيقة او عند\nالاقتضاء للمتفرغ له بصورة قانونية\nوبما انه - فيما خلا الحالة التي يستنتج معها من محتويات  وثيقة الشحن\nذاتها التي لا تكذبها ظروف  القضية ان المرسل له هو وكيل المرسل له\nالحقيقي - لا يحق للمرسل له الحقيقي ولا لضامنه ان يقيموا دعوى\nالمسؤولية ضد الناقل البحري\nوبما ان السادة عريس  وشركاهم لم يكونوا فريقا في وثيقة الشحن ولم تتفرغ\nلهم المرسل اليها وزارة الاشغال العامة حتى استلامها البضاعة تفرغا\nقانونيا صحيحا عن حقوقها وذلك بالصيغة المبينة في المادة 283 من ق. م. ع\nاي بابلاغ التفرغ الى المديون تبليغا قانونيا او بقبول المديون هذا\nالتفرغ في وثيقة ذات  تاريخ مسجل فليس  للسادة عريس  وشركاهم ان يقيموا\nالدعوى ضد الناقل البحري عملا بقواعد النقل البحري لانه لاصله تعاقدية\nبينهم وبينه\nوبما ان التفرغ عن وثيقة الشحن يتم قانونا حتى تفريغ البضاعة واستلامها\nالذي حصل في 9 ايلول سنة 1958 فينتهي عقد النقل ولا يعود بامكان الشخص\nالمعين اسمه في الوثيقة ان يتفرغ عنها لشخص  آخر\nوبما ان الدعوى هذه انما اقيمت  بعد تفريغ البضاعة واستلامها فعلى فرض\nان الاستعاضة عن معاملة ابلاغ التفرغ الى المديون تحصل فيما لو دون سند\nالتفرغ في الاستحضار وابلغ الى المديون فان مثل هذه المعاملة انما جاءت\nبعد تفريغ البضاعة واستلامها فلم يعد بامكان وزارة الاشغال العامة ان\nتتفرغ عن بوليصة الشحن التي انتهى مفعولها باية صورة كانت\n*  شروط رجوع الضامن على الناقل البحري  *\nوبما انه ليس  للضامن -\nاي الشركتين المميزتين - الذي حل محل المضمون عريس  وشركاه ان يقيم\nالدعوى ضد الناقل البحري اذ ليس  له من الحقوق اكثر من المضمون عريس\nوبما ان دعوى الضامن اى الشركتين المميزتين تستلزم الرد عن الناقل\nالبحري اي شركة النقل المميز عليها\nوبما ان احكام المادتين 310  و 360 من قانون التجارة البحرية انما\nتطبقان على ضوء مبادىء النقل البحري واحكامه المبينة آنفا\nوبما ان محكمة الاستئناف  بقولها انه لا يحق للضامن مقاضاة الناقل الا\nاذا حل محل المرسل اليه الاخير\nوبما انه لم تخالف  احكام القانون وقواعد النقل البحري وعللت  قرارها\nتعليلا قانونيا واسندته الى اساس  قانوني بقطع النظر عن الاسباب  الاخرى\nالزائدة والاضافية المتعلقة بالمسؤولية الجرمية"
}