{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62881",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 34 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "34",
    "year": "1964",
    "session_date": "31/03/1964",
    "chief": "خليل جريج",
    "members": "/عمون//لطفي/"
  },
  "ruling_text": "*  الطبيعة القانونية لتعويض  الاستملاك  *\nبما ان المادة 10 من\nالقرار 3339 الصادر في 1932/11/12 المتضمنه تعيين الحقوق العينية\nالعقارية لم تأت  على ذكر التعويض  الذي قد ينجم عن الاستملاك فطبيعة\nهذا التعويض  طبيعة الثمن فهو يؤلف  حقا شخصيا ولم يخالف  القرار المميز\nالقانون ولا اساء تفسيره\n*  مفعول عدول الادارة عن التخطيط  *\nبما ان احتمال عدول الادارة\nالمستملكة عن التخطيط هو بمثابة شرط الغاء ضمني لعقد فاذا تحقق يعتبر\nمرسوم التخطيط كأنه لم يكن وعلى افتراض  انه يؤلف  شرط تعليق فللعدول عن\nالتخطيط مفعول رجعي وبكلا الحالين اذا كان يستنتج من القرار المميز انه\nاعتبر تعويض  المساهمه عائدا لصاحب  العقار المصاب  بالتخطيط بتاريخ\nصدور مرسومه فلا يكون القرار قد خالف  القانون او اساء تفسيره\n*  في حق محكمة الاساس  في تفسير العقد واستخلاص  النية لجهة تنازل  المشتري عن تعويض  الاستملاك للبائع وخضوع هذا التفسير لرقابة محكمة  التمييز.  *\nبما ان محكمة الاستئناف  بأخذها في قرارها بما كان يعتقد\nالمتعاقد ان به على ضوء احكام المواد 10 و 11 و 12 من المرسوم الاشتراعي\nرقم 45 الآنف  الذكر الذي اجرى التعاقد في ظله سنة 1947 الذي ينص  في\nتلك المواد بشأن اقرار وتقدير تعويض  الاستملاك على اعتماد لجنة منبثقة\nعن الادارة المستملكة والمعطوف  عليها في حال النزاع المادة 40 المتعلقة\nبتعويض  المساهمة وبتقديرها للوقائع بعدم الاعتداد ببعض  الغموض  في\nاجوبة المميز عليها السيدة تلحوق لدى استجوابها عن امور عليها اكثر من\nعشر سنوات  او بشهادة السيد خوري وبقولها بما اقتنعت  به وارتاح اليه\nوجدانها من ان نية فريقي عقد سنة 1947 كانت  ان القول فيه باحتفاظ\nالبائعة السيدة تلحوق بالتعويضات  التي تقرها البلدية شامل تعويض\nالمساهمة قد مارست  بوصفها قضاء الاساس  حقها الذي لا يقع تحت  تمحيص\nمحكمة التمييز في تفسير العقد واستخلاص  نية المتعاقدين منه وفي تقدير\nبينات  ووقائع الدعوى دون تشويه\n*  مفهوم التناقض  الذي يشكل سببا للنقض  *\nبما ان لكل دعوى ظروفها\nواسبابها فلا يعتبر اختلاف  الاحكام المقترنة بها من قبيل التناقض  سيما\nوالتناقض  الذي يؤلف  سببا للنقض  هو الذي يقع في القرار الواحد"
}