{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67488",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 34 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "34",
    "year": "1964",
    "session_date": "12/03/1964",
    "chief": "بدري المعوشي",
    "members": "/حاتم//محمصاني/"
  },
  "ruling_text": "*  شروط القضية المحكمة والمفاعيل  المترتبة لجهة قبول الاسباب  المنوه بها  *\nبما ان محكمة الاستئناف\nاعتبرت  ان الاسباب  المدلى بها في هذه الدعوى هي غير الاسباب  التي\nكانت  مدار البحث  في الدعوى الاولى المفصولة من قبل محكمة التمييز\nبتاريخ 2 شباط سنة 1957 وردت  بالتالي السبب  المدلى به من قبل محلات\nدرويش  الحداد بسبب  القضية المحكمة ولم تطلب  محلات  درويش  حداد تبعا\nلنقض  الحكم الاستئنافي فلا يمكن والحالة هذه التعرض  لمسألة القضة\nالمحكمة التي لم يتناولها قرار النقض .\n*  مفعول عدم الحصول على ترخيص  البلدية  لسد المجرور لجهة تخفيف  المسؤولية الشخصية  *\nوبما ان البحث  ينحصر في\nمسؤولية محلات  درويش  الحداد عن خطأها الشخصي لجهة سد المجرور بدون\nترخيص  من البلدية\nوبما ان عدم الحصول على ترخيص  من البلدية لا يجعل بحد ذاته محلات\nدرويش  الحداد مسؤولية عن الاضرار الحاصلة وانما ينبغي البحث  في هل ان\nسد المجرور من قبل محلات  درويش  الحداد حصل بصورة ترتب  عليها\nالمسؤولية\nوبما انه ثبت  من مراجعة التقرير الفني الذي وضعه الخبير بناء على تكليف\nالمحكمة بتاريخ 4 نيسان سنة 1951 ان العقار رقم 14 المرفأ كان خلال\nالحرب  الاخيرة باجارة السلطة البريطانية التي جعلت  فيه بيت  خلاء في\nالزاوية الشرقية يصب  في المجرور البلدي العمومي الذي يمر بالقرب  منه\nومن ثم وبعد اخلاء هذا العقار من السلطة صار الغاء بيت  الخلاء وسده حسب\nالاصول والغاء الوصلة التي كانت  تربطه بالمجرور البلدي العمومي وانه\nعلى اثر هطول امطار غزيرة غير عادية طاف  المجرور البلدي وتحت  ضغط\nمباهه انفجرت  الوصلة وتسربت  المياه الى داخل العقار رقم 14 وعطلت  ما\nعطلت  من بضاعة الجيش  خاصة السيد مسلم ابو حبيب .\nبما انه يستفاد من هذا التقرير ان محلات  درويش  الحداد غير مسؤولة عن\nانفجار الوصلة لانها من جهة قد سبق لها وسدت  هذه الوصلة حسب  الاصول\nولانه من جهة ثانية كان السبب  في انفجار الوصلة هطول الامطار بصورة غير\nعادية"
}