{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61511",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 358 /1964",
  "card_info": {
    "court": "شورى",
    "number": "358",
    "year": "1964",
    "session_date": "12/03/1964",
    "chief": "جان باز",
    "members": "/عويدات//عبود/"
  },
  "ruling_text": "*  المفعول المترتب على التعديل  في خرائط البناء ومصلحة المالك المجاور في الادعاء لوجود مخالفة بناء  *\nوحيث ان من مصلحة المستدعي ان تراعى في البناء بالعقار المجاور لعقاره  احكام الارتفاقات المقررة لما لمخالفتها من تأثير على العقار في النواحي  الموضوعة لاجلها  حيث ان العقار موضوع الترخيص يخضع في البناء للقواعد الموضوعة للمنطقة  الثالثة التي يقع فيها بموجب نظام المناطق والارتفاقات المصدق بالمرسوم  6285 تاريخ 11 ايلول سنة 1954  وتطبيقا للمادة 14 من نظام المناطق آنف الذكر التي تنص على ان يحدد  بقرارات من المحافظ عند الاقتضاء تفسير وكيفية تطبيق هذا النظام اصدر  محافظ بيروت القرار رقم 930 تاريخ 5 تموز سنة 1957  ويلاحظ خلافا لما ادلى به المستدعي ان لا تناقض بين المادتين الاولى  والثالثة بالنسبة لتحديد العمق اذ ان المادة الاولى تتعلق بتحديد  الواجهة التي تتخذ مدارا للكيل وقد تركت امر اعتماد احداها عندما يكون  للعقار اكثر من واجهة بينما المادة الثالثة تتعلق بالاتجاه الذي يجب  اتباعه في كيل العمق وهو ينصب بطبيعة الحال على الواجهة المعتمدة وفقا  للمادة الاولى وليس على اي واجهة اخرى من الواجهات  وحيث ان احكام هذا القرار واجبة التطبيق على الرخصة المطعون فيها بما لا  يتعارض منها مع القواعد الصريحة المقررة بالمرسوم 6285 الذي صدر تطبيقا  وتفسيرا لاحكامه وفقا للمادة 14 منه لان القرار التفسيري يجب ان يأتي  متفقا مع احكام النظام الذي ينص عليه وان ما يجيء فيه مخالفا له يطبق  النص الاعلى دون الادنى ولان تعديل الخرائط قد تم بعد صدور القرار  التطبيقي والتفسيري المذكور واصبح بذلك خاضعا له  وحيث ان المادة السادسة من القرار 930 الخاصة بعدم تطبيق نظام  الارتفاقات على الابنية الموجودة وعلى الطوابق التي تقام فوقها لا تشمل  مشروع البناء المطعون فيه لان الرخصة بع معطاة في ظل الارتفاقات وخاضعة  بالتالي لاحكامه  وحيث انه لا مجال لتطبيق القواعد المقررة للقطع الناشئة عن الفرز على  العقار موضوع الدعوى الحاضرة لان هذا العقار ناشىء عن الضم وليس عن  الفرز  وحيث ان التعديلات التي طرأت على خرائط البناء في خلال 1957 و1959 قد  تمت بعد صدور القرار 930 الذي تشمل احكامه الرخصة المطعون فيها للاسباب  المبينة آنفا وان الترخيص بالبناء مع وجود تلاصق يزيد على الستين بالمئة  مخالف لنظام البناء المقرر للبناء في المنطقة الثالثة التي يقع فيها  العقار ومستوجب بالتالي للابطال"
}