{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63317",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 39 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "39",
    "year": "1964",
    "session_date": "18/03/1964",
    "chief": "بدري المعوشي",
    "members": "/حاتم//محمصاني/"
  },
  "ruling_text": "*  في تفسير عقد التأمين والتاريخ الذي يبدأ فيه  مفعول العقد  *\nوبما انه جاء في البند الرابع فقرة 2 من شروط البوليصة\nالعامة ان العقد يجدد تجديدا ضمنيا سنة فسنة اذا لم ينقض  احد الفريقين\nالبوليصة بكتاب  مضمون في مدة ثلاثين يوما على الاقل قبل انتهاء الاجل\nوبما ان المميز عليها تدلي بان عقد التأمين قد تجدد ضمنيا وفقا للبند\nالرابع فقرة 2 فهو يشمل الحادثة بينما ان الشركة تدعي ان مفعول عقد\nالتأمين قد انتهى بتاريخ 15 حزيران سنة 1953 وان مفعول العقد موقوف  على\nدفع القسط\nوبما ان الخلاف  ينحصر حول التاريخ الذي يبدأ فيه مفعول عقد الضمان وهل\nهو تاريخ تجديد العقد ضمنيا ام ثاني يوم دفع اقساط الضمان من قبل\nالمضمونة\nوبما ان عقود الضمان تخضع لقواعد تفسير العقود\nوبما ان الشروط العامة والشروط الخاصة تتمم بعضها بعضا وتؤلف  مجموعة\nتلزم المتعاقدين\nوبما ان الشروط الخاصة التي توضع عند تنظيم البوليصة والتي تتم عن نية\nالفريقين يؤخذ بها عند تعارضها مع بعض  الشروط العامة\nوبما انه طالما ان احد الفريقين المتعاقدين لم ينقض  بوليصة الضمان\nبكتاب  مضمون وفقا للشروط الواردة في البند 4 فقرة 2 من الشروط العامة\nفان العقد قد تجدد سنة اخرى اعتبارا من 15 حزيران سنة 53 وليس  في\nالشروط الخاصة نص  يحول دون التجديد المنصوص  عليه في المادة 4 فقرة 2\nمن الشروط العامة\nوبما انه بمقتضى البند الرابع فقرة 1 من الشروط العامة يكتسب  الضمان من\nظهر اليوم المعين في البوليصة اما اذا حصل الدفع بعد هذا التاريخ فان\nالضمان لا يستحق الا اعتبارا من ظهر الغد لتالي ليوم الدفع\nوبما ان هذا البند ينطوي على الزام المدين بالدفع في محل اقامة الضامن\nوبما انه عملا بهذا البند يتوقف  مفعول الضمان على دفع القسط الاول في\nمحل اقامة الضامن ولا يسري مفعول الضمان الا من ظهر اليوم التالي ليوم\nالدفع\nوبما ان هذا الشرط المبين في البند الرابع فقرة 1 من الشروط العامة انما\nوضع لمصلحة الشركة الضامنة وبوسع هذه الشركة ان تعدل عنه\nوبما ان العدول عن حق لا يكون دوما نتيجة عمل قانوني او اتفاق بين\nفريقين بل يمكن ان يستخلص  ايضا من وقائع مادية صادرة عن احد الفريقين\nوبما ان محكمة الاستئناف  استخلصت  بما لها من حق التقدير من البينة\nالمستحقة ان الشركة الضامنة كانت  تجبي فعلا وبواسطة موظفيها اقساط\nالضمان في محل اقامة المضمونين\nوبما انه يستنتج من هذه الواقعة المادية ان الشركة الضامنة والمميزة قد\nعدلت  عن الشرط الذي وضع لمصلحتها والذي يقضي على المضمون ان يحمل القسط\nالاول الى محله اقامة الضامن\nوبما ان اقدام الشركة على استيفاء الاقساط في محل اقامة المضمون الذي\nيستنتج منه العدول عن الشرط ليس  هو بمثابة اتفاق جديد او تعديل اتفاقي\nللشروط الاصلية بين الضامن والمضمون يجب  اثباته بالبينة الخطية التي\nتتطلبها احكام مواد الضمان القانونية وانما هو عملا مادي يمكن ان يستثبت\nبجميع طرق الاثبات  ومنها البينة الشخصية وبينة القرائن بالرغم من منع\nاللجوء الى البينة الشخصية في هذه الحالة\nوبما انه اذا كان القسط الاول والاقساط التالية تستوفي فعلا في محل\nاقامة المضمون فانه كان يجب  على الشركة الضامنة ان تقوم هي باتخاذ\nالخطوات  اللازمة لاستيفاء القسط الاول وباقي الاقساط في محل اقامة\nالمضمون وان تنذر المضمون وفاقا لاحكام المادة 975 من قانون العقود\nوالموجبات  حتى اذا لم يدفع خلال عشرة ايام من تاريخ الانذار يقف  مفعول\nعقد الضمان ومن ثم يحق للضامن المميزة بعد مرور عشرين يوما من تاريخ\nانقضاء مهلة العشرة ايام ان يفسخ العقد او يطالب  بتنفيذه\nوبما انه بالرغم من تجديد العقد ضمنيا لسنة اخرى كما تقدم القول لم تقدم\nالمميزة على اتخاذ هذه الخطوات  وعلى مطالبة المضمون بالقسط في محل\nاقامته وعلى انذاره وفقا للمادة 975 موجبات  وعقود\nوبما ان عدم دفع القسط هو ناشىء والحالة هذه عن خطأ المميز فهي تعتبر\nبمقتضى الاجتهاد ملزمة تجاه المضمون بضمان نتائج المخاطر الحاصلة قبل\nالدفع اذا كانت  هي التي تسببت  بفعلها بعدم استيفاء القسط المطلوب  كما\nهو الحال في هذه القضية\nوبما انه يعود لمحكمة التمييز ان تستنبط عفوا اسبابا قانونية لتبرير حكم\nهو من حيث  النتيجة منطبق على القانون كالحكم المميز\n*  في الشروط الواجب  توفرها في الاستدعاء التمييزي  *\nوبما انه بمقتضى المادة 70 من قانون التنظيم القضائي اذا كان استدعاء\nالنقض  يجب  ان يشتمل على اسباب  النقض  فان ذكر المواد القانونية باو\nالمبادىء القانونية او مخالفة شروط العقد التي تؤلف  بمقتضى المادة 221\nموجبات  وعقود مخالفة قانونية هو كاف  لتحقيق الشرط التي تتطلبه المادة\n70 المشار اليها\nوبما ان المميز بين في استدعاء المخالفات  القانونية للعقد فاستدعاؤه\nيتضمن والحالة هذه اسباب  النقض\n*  في حق محكمة الاساس  في تقدير الوقائع ومدى رقابة محكمة  التمييز' ومفعول ابراز المستندات  الجديدة لاول مرة تمييزا  *\nبما ان\nمحكمة الاستئناف  اعتبرت  بما لها من حق تقدير الوقائع انه لم يثبت  ان\nالشركة المميزة قد اوقفت  اعمالها فعليا قبل حصول الصدم بتاريخ\n1953/08/09 وانه على فرض  صحة ذلك كان على الشركة ان تنبه زبائنها لهذا\nالامر\nوبما ان اعتبار المحكمة لعدم ثبوت  توقف  اعمال الشركة هو امر مادي لا\nيقع تحت  رقابة محكمة التمييز\nوبما ان المحكمة ليست  ملزمة اذا رأت  الواقعة غير ثابتة ان تكلف  احد\nالفريقين اثباتها\nوبما انه ليس  للمميز ان يبرز للمرة الاولى تمييزا مستندات  جديدة تؤيد\nتوقف  اعمال المميزة قبل انتهاء العقد\nوبما انه لا يمكن والحالة هذه لمحكمة التمييز ان تتوقف  عند المستندات\nالمشار اليها في هذا السبب  المبرزة للمرة الاولى تمييزا"
}