{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63658",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 41 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "41",
    "year": "1964",
    "session_date": "24/03/1964",
    "chief": "بدري\r\nالمعوشي",
    "members": "/عيس الخوري//محمصاني/"
  },
  "ruling_text": "*  الطبيعة القانونية للتعهد ببيع حصة في محل  تجاري  *\nوبما انه يتبين من مستندات  القضية واسباب  المميز ان الفريق\nالاول حمزة خليل السبع باع من الفريق الثاني المدعى عليه جورج سمعان\nجنحو بعقد مؤرخ في 15 حزيران سنة 1951 نصف  حق الايجار لمحله التجاري\nالكائن في مساحة الدباس  ملك يعقوب  ثابت  وتفزغ له عن كافة الحقوق\nالتابعة له وباعه ايضا نصف  ملكيته للهاتف  مع الواجهة الموجودة في\nالجهة الشمالية في محل بمبلغ ثمانية الاف  ليرة ل.\nوبما انه جاء في المادة العاشرة انه يعمل بهذه الاتفاقية مدة 5 سنوات\nمن تاريخ توقيعها واذا رغب  الفريق الاول ببيع حصته الباقية من المحل\nالى الفريق الثاني وابلغ الفريق الثاني عن ارادته هذه بموجب  كتاب\nمضمون قبل مدة ستة اشهر من نهاية الخمس  سنوات  يتعهد الفريق الثاني\nبشرائها اجبرا بمبلغ مقطوع قدره عشرة الاف  ليرة ل. وفي حالة عدم رغبة\nالفريق الاول ببيع حصته ضمن المدة المحدودة اعلاه يحق للفريق الثاني ان\nيعرض  على الفريق الاول رغبته ببيع حصته له بمبلغ مقطوع قدره ثمانية\nالاف  ليرة ل. وذلك بموجب  كتاب  مضمون يرسل له ضمن مدة شهرين بعد مضي\nاربع سنوات  ونصف  من مدة العقد ويتعهد الفريق الاول بشراء هذه الحصة\nبالثمن المذكور وفي حالة عدم رغبة اي من الطرفين ببيع حصته من الآخر\nيحدد هذا العقد ضمنا خمس  سنوات  اخرى مع الافضلية للفريق الاول عقد\nنهاية الخمس  سنوات  الثانية ان يطلب  من الفريق الثاني ان يتنازل عن\nحصته في المحل وان يعتبر بهذا الظرف  الفريق الاول المحل ملكا له ويدفع\nللفريق الثااني مبلغ مقطوع قدره ثمانية الاف  ليرة ل. لقاء حصته هذه كما\nلا يحق للفريق الاول ان يجبر الفريق الثاني بشراء حصته بمبلغ عشرة الاف\nليرة ل.\nوبما ان المدعي خليل حمزة اظهر بتاريخ 29 نيسان سنة 1961 وقبل ستة اشهر\nمن انقضاء الخمس  سنوات  الثانية رغبته في شراء حصة المدعي بموجب  كتاب\nابلغه اياه بواسطة الكاتب  العدل فرفض  المدعى عليه فاقام عليه هذه\nالدعوى طالبا بتمليكه نصف  المحل خاصة المدعى عليه لقاء دفع الثمن\nالمتفق عليه وقدره 8 الاف  ليرة ل. عملا بالبند العاشر من العقد\nوبما ان محكمة الاستئناف  اعتبرت  ان الفقرة موضوع النزاع صريحة للغاية\nاذ انه بموجبها يعتبر المستأنف  عليه ) حمزة السبع ( مالكا المحل بمجرد\nان يطلب  ذلك ويدفع الثمن وانه لا يؤخذ بقول المستأنف  ) جورج جنحو (\nانه لا يجوز له البيع الا بموافقة المستأنف  عليه\nوبما ان التعهد الوارد في الفقرة الاخيرة من المادة 10 انما يشكل وعدا\nمنفردا بالبيع لمدة معينة لقاء ثمن محدد تعهد فيه المميز ببيع حصته في\nالمحل من المميز عليه لقاء مبلغ مقطوع قدره ثمانية الاف  ليرة ل.\nوبما انه في هذه الحالة اذ اعلن الشاري رغبته بالشراء فليس  للواعد ان\nيتملص  من وعده\nوبما ان محكمة الاستئناف  بتصديقها الحكم البدائي الذي اعتبر ان ثمة\nوعدا بالبيع صادرا عن المدعى عليه لمصلحة المدعي قد استعملت  حق تقديرها\nللعقد ولم تفسد بنوده الصريحة والواضحة فتقريرها لا يقع والحالة هذه تحت\nرقابة محكمة التمييز\nوبما ان محكمة الاستئناف  قد ردت  على الوسائل المدلى بها من المميز ردا\nكافيا ولم يكن عليها البتة ان تبحث  جميع المسائل الاخرى التي اثارها\nالمميز والتي هي في الواقع بمثابة حجج وبراهين ادلى بها تأييدا للوسائل\nالمشار اليها فلا يترتب  على المحكمة ان ترد عليها باسباب  صريحة\nبما ان المحكمة باعتبارها ان العقد يشكل وعدا بالبيع تكون نفت  بصورة\nضمنية امكانية اعتبار العقد بيعا مع حق الاسترداد"
}