{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63409",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 44 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "44",
    "year": "1964",
    "session_date": "20/04/1964",
    "chief": "زهدي يكن",
    "members": "/خلاط//لطفي/"
  },
  "ruling_text": "*  مفعول الوكالة العامة لجهة منح الوكيل حق التوقيع على العقد  التحكيمي المطلق  *\nوبما ان محكمة الاستئناف  اعتبرت  ان وكالة نقولا\nالياس  حاشر الى والدته كليريارد هي وكالة عامة شاملة ورد فيها التحكيم\nوالصلح والصرف  والاسقاط والابراء والاقرار وهي تعطي الوكيل الحقوق التي\nيتطلبها التحكيم المطلق ولو لم تشر صراحة الى التحكيم المطلق  اذ يجب\nتفسير نية العاقدين من روح العقد وجميع مندرجاته\nوبما ان الوكالة هي وكالة عامة تجيز للوكيل المرافعة والمدافعة واجراء\nجميع المعاملات  القانونية والتحكيم والبيع والشراء والقبض  والرهن\nوالتبليغ وقسيمة الخبراء وردهم وقبول تقاريرهم  والاعتراض  عليها وكالة\nعامة بجميع ما يجوز به التوكيل شرعا وقانونا\nوبما ان القرار المطعون فيه قد اصاب  في تفسيره بالرجوع الى نص  الوكالة\nالعامة التي شملت  اعمال التفرغ والمصالحة والاسقاط والابراء والتحكيم\nفهنالك في الوكالة صراحة كافية تمنح الوكيلة التوقيع على العقد التحكيمي\nلانها وكالة عامة شاملة لما يجوز التوكيل به شرعا وقانونا والمميز لم\nيثر هذه النقطة لا عند التوقيع على العقد التحكيمي ولا اثناء قيام الحكم\nبمهمة مما يعد تنازلا ورضوخا وقبولا بتفويض  المميز عليها لتوقيع العقد\nوبما ان محكمة الاستئناف  لم تشوه مستندات  القضية بل مارست  حقها\nالقانوني الصريح حين اعلنت  ان الوكالة العامة التي خولت  الوكيلة البيع\nوالرهن والشراء والاسقاط والابراء والاقرار الى غير ذلك من شأنها منح\nالوكيلة حقوق التوقيع على العقد التحكيمي المطلق.\n*  /مفعول تأخر الحكم في انجاز العمل ضمن المهلة لسبب  خارج عن  ارادته.  *\nوبما ان محكمة الاستئناف  اعتبرت  ان التأخير قد حصل بسبب\nتأخر السلطات  الادارية على الموافقة على مشروع القسمة ولم يكن ناتجا عن\nاهمال الحكم\nوبما انه من الرجوع الى الخريطة الرسمية المبرزة يتضح ان رآسة دائرة\nالاستملاك والضم والفرز قد وافقت  على خريطة الفرز بتاريخ 1960/02/18\nوليس  باستطاعة الحكم ان يبلغ تقريره النهائي الا بعد موافقة السلطات\nوقد ابلغ الحكم قراره النهائي في 1960/02/27 ولم يكن بالامكان ابلاغه\nقبل ذلك\nوبما ان التأخير حصل بسبب  خارج عد ارادة الحكم وعن تأخير السلطات\nالادارية\nبما ان محكمة الاستئناف  بقولها ان ليس  ثمة تجاوز في المهلة من قبل\nالحكم لم تخالف  القانون\n*  الاصول المتبعة في التحكيم المطلق من قبل المحكم.  *\nوبما ان\nالحكم في التحكيم المطلق معفى من اتباع اصول المحاكمة عملا بالمادة 848\nمن الاصول المدنية"
}