{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63408",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 45 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "45",
    "year": "1964",
    "session_date": "21/04/1964",
    "chief": "زهدي يكن",
    "members": "/خلاط//فيليبدس /"
  },
  "ruling_text": "*  مفعول دعوى احد الورثة لجهة قطع مرور الزمن  لمصلحته.  *\nحيث  ان الدعوى لا تقطع مرور الزمن الا فيما يتعلق بالطلب\nالذي تضمنته ما لم يكن ثمة موضوع غير قابل للتجزئة ولا يتعدى ذلك الى\nالدائنين الاخرين.\nوحيث  ان الدعوى التي يقيمها احد الورثة لا تقطع مرور الزمن الا لمصلحته\nاي فيما يتعلق بالحصة التي تعود له من التركة ولا يتعدى هذا المفعول الى\nالورثة الاخرين.\nوحيث  من المعلوم قانونا ان التركة يمكن تجزءتها حتى اذا تعلقت  باموال\nغير منقولة فتكون صحيحة بالنسبة لاحد الورثة وباطلة بالنسبة للاخرين\nوالعكس  بالعكس .\n*  مفعول الوصية الثانية على الغاء الوصية  الاولى عند تخصيصها باموال معينة.  *\nوحيث  ان الوصية الاولى قد استهلها\nالموصي بالعبارة التالية وصية رشيد عريضة بما يملك من نقود واسهم في\nلبنان.\nوحيث  ان الوصية الثانية لا تتعلق الا بالموجودات  الكائنة في استراليا.\nوحيث  ان ورود العبارة التالية في الوصية الثانية انني الغي وابطل\nالوصايا والحق الوصايا المنظمة مني والسابقة لهذه الوصية ليس  من شأنه\nان يبطل الوصية المنظمة في لبنان لان موضوع الوصية الثانية لا يشمل\nاطلاقا ما ورد في الوصية الاولى فيما يختص  بممتلكات  الموصي الكائنة في\nلبنان كما اعلن ذلك الحكم المستأنف .\n*  في مرور الزمن على الدعوى المتعلقة بالعقود  الباطلة بطلانا مطلقا.  *\nحيث  انه بمقتضى  احكام المادة 349 م.ع يمر\nالزمن المسقط في الاساس  بعد انقضاء عشر سنوات .\nوحيث  ان الدين لا يتعلق فقط بالمال كما ادعى المميزون بل انه يتعلق\nبالموجبات  كافة الوارد ذكرها في نص  المادة 119 م.ع بدليل ما ورد في\nالمادة 344 م.ع من ان الموجبات  تسقط بتقاعص  الدائن الذي يتخلف  عن\nالتذرع بحقوقه سحابة مدة من الزمان.\nوحيث  ان مرور الزمن في الدعاوى المتعلقة بالعقود الباطلة بطلانا مطلقا\nلا يستند الى التاييد الضمني خلال مدة معينة بل يستند الى الانتظام\nالعام اذ ان المشترع اراد ان يمحو كل اثر للبطلان في حال وجوده بعد مضي\nمدة عبثتها كما ان مرور الزمن يستند ايضا الى اعتبار اخر وهو صعوبة\nايجاد البراهين والاثباتات  بعد تصرم المدة التي حددها القانون لمرور\nالزمن.\n*  بدء سريان مرور الزمن على الموجب .  *\nوحيث\nان المادة 354 م.ع حددت  بوجه التخصيص  الحالات  التي لا يسرى فيها حكم\nمرور الزمن وان كان ساريا يقف  ولم تذكر حالة جهل الحق والعمل القانوني\nاو المادي الذي ينشأ عنه الحق كسبب  لوقف  مرور الزمن.\nوحيث  ان المبدأ القانوني هو ان الزمن يمر على كل موجب  ابتداء من نشوئه\n)يراجع مؤلف  De la prescription - Baudrey - la cautinere رقم 381("
}