{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67520",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 58 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "58",
    "year": "1964",
    "session_date": "21/05/1964",
    "chief": "زهدي يكن",
    "members": "/خلاط//فيليبدس /"
  },
  "ruling_text": "*  في مرور الزمن على العمولة المطالب  بها كعنصر من عناصر  التعويض  عن فسخ العقد.  *\nوحيث  ان المميز لم يطالب  بالعمولة الا كعنصر\nمن عناصر التعويض  المتوجب  له نتيجة لفسخ العقد من قبل المميز عليه\nوالغائه التفويض  المعطى منه للمميز.\nوحيث  في مثل هذه الحالة يتوجب  تطبيق احكام المادة 349 من قانون\nالموجبات  والعقود وتكون مدة مرور الزمن عشر سنوات .\nوحيث  ان ذهاب  القاضي البدائي خلافا لذلك يستوجب  فسخ الحكم.\n*  مفعول فسخ عقد الوكالة بدون سبب  مقبول.  *\nوحيث  بمقتضى\nالفقرة 2 من المادة 291 من قانون التجارة تطبق قواعد الوكالة بوجه عام\nعلى السمسرة.\nوحيث  بالاستناد الى المادة 882 م.ع اذا فسخ الموكل او الوكيل عقد\nالوكالة فجأة في وقت  غير مناسب  وبلا سبب  مقبول جاز ان يلزم بضمان\nالعطل والضرر للفريق الاخر بسبب  اساءة استعمال هذا الحق اما وجود الضرر\nمبلغه فيقدرهما القاضي بحسب  ماهية الوكالة وظروف  القضية والعرف\nالمحلي.\nوحيث  ان التفويض  المعطى من المميز عليه للمميز بتاريخ 1957/10/02 قد\nالغاه المميز عليه بتاريخ 1957/10/17 اي بعد مضي خمسة عشر يوما على\nحصوله مع الاشارة بان التفويض  المذكور لم يحدد مدة معينة له.\nوحيث  ان المميز عليه لم يذكر في كتابه الموجه للمميز بتاريخ 1957/10/17\nسببا لالغاء التفويض .\nوحيث  ان ما تذرع به لاحقا من ان نشر الاعلانات  في جريدة محلية من شأنه\nان يسيء الى رسالة الاباء الكبوشيين وان هذا النشر يتجاوز ما فوض  به\nالمميز فلا يؤخذ بهذا التذرع لان نشر اعلان بيع في جريدة محلية لا يؤلف\nاية اساءة لمن نشر الاعلان لمصلحته مع الاشارة بان الاعلان المذكور لم\nيحتو على اسم لصاحب  العقارات  المعروضة للبيع من جهة ولان التفويض\nالمؤرخ في 1957/10/02 لم يمنع على المميز القيام بالنشر فلا يصح القول\nبان المميز تجاوز ما فوض  به.\nوحيث  يتضح مما تقدم ان فسخ العقد حصل في وقت  غير مناسب  وبلا سبب\nمقبول فتكون عناصر المادة 822 م.ع متوفرة ويلزم المميز عليه بالعطل\nوالضرر لمصلحة المميز لاساءة استعماله حقه في الغاء التفويض .\nوحيث  ان القواعد المتعلقة بالوكالة هي التي تطبق في مثل هذه الحالة\nويعود تقدير الضرر ومبلغه الى القاضي بحسب  ماهية الوكالة وظروف  القضية\nوالعرف  المحلي."
}