{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62769",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 61 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "61",
    "year": "1964",
    "session_date": "21/05/1964",
    "chief": "بدري\r\nالمعوشي",
    "members": "/الخوري//حاتم/"
  },
  "ruling_text": "*  في عدم وجوب  ذكر تاريخ تبليغ القرار المطلوب  نقضه في  استدعاء التمييز  *\nوبما ان الجهة المميز ضدها طلبت  رد التمييز شكلا\nلعدم ذكر تاريخ تبليغ القرار المطلوب\nوبما ان المادة 70 من قانون التنظيم القضائي الاخير الصادر بتاريخ 16\nتشرين الاول سنة 1961 لا توجب  ذكر تاريخ ابلاغ الحكم كما كانت  تفعل\nالمادة المماثلة في القانون السابق\n*  مفعول عدم تسليم البضاعة في التاريخ المحدد في العقد  *\nوبما ان المادة 407 من قانون الموجبات  والعقود توجب  ان يتم التسليم في\nالوقت  المعين له في العقد\nوبما ان محكمة الاستئناف  بقولها ان شحن البضاعة تأخر حتى 1958/06/16 في\nحين ان المستأنف  عليه ارتقبت  وصول الطلبية الاولى في اواخر كانون\nالثاني سنة 1958/06/16 يكفي بحد ذاته لالقاء الصفقة على مسؤولية\nالمستأنفة تكون قد احسنت  تطبيق القانون واسندت  قرارها لاساس  قانوني\n*  حق محكمة الاساس  في تقدير القرائن لجهة التأخير في  تسليم البضاعة ' ورقابة محكمة التمييز  *\nوبما ان محكمة الاستئناف  صرحت\nبانها لا ترى محلا لمجاراة المستأنفة في الاستنتاج الذي تحاول استخلاصه\nمن تصرف  المستأنف  عليه بعد وصول البضاعة فاذا كان قد اخذ صورا\nفوتوغرافية لها واستدعى خبيرا لمعاينتها فليس  من شأن هذا التصرف  ان\nيدل بصورة كافية ان قبل بها\nوبما ان تقدير قيمة القرائن يعود لمحكمة الاساس  ولا يقع تحت  مراقبة\nمحكمة التمييز\nوبما انه لا يستفاد والحالة هذه مما تقدم ان ثمة تأييدا للعقد وعدولا عن\nالادعاء بالتأخير وبالتالي مخالفة لاحكام المادة 236 من قانون الموجبات\nوالعقود\n*  المفهوم القانوني لطلب  البينة الشخصية  *\nوبما ان طلب\nالبينة الشخصية ليس  مطلبا بالمعنى القانوني بل وسيلة اثبات  متروك\nامرها لتقدير المحكمة وعدم البت  بها لا يستلزم النقض\n*  مدى توجب  الانذار قبل اقامة دعوى العطل والضرر من جراء  فسخ عقد البيع  *\nوبما ان محكمة الاستئناف  قضت  برد الدعوى المقابلة\nلعلة ان استحقاق العطل والضرر للمستأنف  عليه من جراء مسؤولية المستأنفة\nبالغاء الصفقة يتوقف  على انذار وان المستأنف  عليه لم ينذر المستأنفة\nوبما انه اذا كان استحضار الدعوى المبلغ حسب  الاصول يمكن ان يعتبر\nبمثابة انذار بالدفع فانه يشترط فيه ان يرمي الى ذات  الغاية المقصودة\nمن الانذار\nوبما انه يتبين من مراجعة لائحة المميز عليه البدائية المؤرخة في 21\nكانون الثاني سنة 1960 ان المميز عليه طلب  مقابلة الحكم بفسخ عقد البيع\nعلى مسؤولية الشركة المدعية والزام هذه الاخيرة بان تدفع تعويضا عن\nالارباح الفائتة ما لا يقل عن خمسين الف  ليرة لبنانية مع الفائدة\nوبما ان هذه اللائحة بالدعوى المقابلة لا تتضمن انذارا بالدفع وبوجوب\nالتنفيذ في مهلة معينة وانما تتضمن استثبات  حالة قانونية وهي وجوب  فسخ\nعقد البيع على مسؤولية الشركة المدعية\nوبما ان محكمة الاستئناف  بردها دعوى العطل والضرر المقابلة لعدم ثبوت\nالانذار لم تخالف  القانون ولا المواد المبينة تحت  هذا السبب"
}