{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63659",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 64 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "64",
    "year": "1964",
    "session_date": "29/05/1964",
    "chief": "بدري المعوشي",
    "members": "/عيس الخوري//محمصاني/"
  },
  "ruling_text": "*  مفهوم التناقض  بين فقرات  الحكم الواحد  *\nبما ان\nالمادة 61 من قانون 16 تشرين الاول 1961 التي تعدد اسباب  النقض  تذكر\nفي فقرتها الخامسة التناقض  بين فقرات  الحكم الواحد وتذكر في الفقرة\nالسادسة التناقض  بين حكمين صادرين بالدرجة الاخيرة في ذات  الدعوى عن\nمحكمتين مختلفتين او عن محكمة واحدة\nوبما ان التناقض  المزعوم وقوعه في الحكمين البدائيين خارج عن موضوع\nالبحث  لان النقض  يتناول القرار الاستئنافي تاريخ 1959/11/12 فضلا عن\nان التناقض  الذي يتذرع به المميز لا يشكل التناقض  المنصوص  عنه في\nالمادة 61 من قانون 16 تشرين الاول سنة 1964 فيصبح السبب  المدلى به\nمردودا ايضا\n*  امكانية اعتبار الوكالة التجارية ساقطة بمرور  الزمن لعدم استعمالها  *\nبما ان محكمة الاستئناف  ردت  على هذا السبب\nبقولها ان المدعي المميز يرمي في دعواه الحاضرة الى مطالبة المدعى عليه\nالمميز عليه بالتعويض  عن الضرر الذي لحق به من جراء اخلال هذا الاخير\nبالالتزامات  الناتجة عن عقد 1937/12/01 لجهة توزيع وكالات  الفبارك\nناسبا اليه التدخل لدى هذه الفبارك لنزع وكالتها من يده وتحويلها اليه\nوان مرور الزمن يبدأ والحالة هذه من تاريخ الاعمال التي قام بها المدعى\nعليه والتي ادت  الى الاضرار بالمدعي وليس  من تاريخ العقد الحاصل في\n1937/12/01 اذ انه لم يثبت  ان تدخل المدعى عليه بقصد ايقاع الضرر\nبالمدعي قد حصل بهذا التاريخ وانه من جهة اخرى فان مرور عشر سنوات  على\nتاريخ العقد المذكور دون تنفيذ الوكالات  لا يشكل اسقاطا للمدعي من حقه\nفي الوكالات  التي خرجت  بنصيبه اذ ان سكوت  الشركات  المعنية بعد\nابلاغها مضمون المقاسمة على اثر توقيع العقد المشار اليه لا يعني رفضا\nمن قبلها لتوكيل المدعي بل يمكن تفسيره كموافقة ضمنية على هذا التوكيل\nولان الحق بالوكالات  المذكورة لا يسقط بعدم الاستعمال طيلة عشر سنوات\nلانه لا يشكل بذاته دينا او موجبا بل هو مجرد حق اكتسبه المدعي واوجد\nبينه وبين الشركات  المعنية رابطة مباشرة لا علاقة للغير بها\nوبما انه بالاضافة الى جواب  محكمة الاستئناف  فانه يتبين من المراسلات\nبين الشركات  المذكورة وبين شركة مالك اخوان وخاصة من كتاب  شركة مللر\nتاريخ 1947/05/07 وكتابها تاريخ 1950/06/16 ان هذه المراسلات  تفيد ان\nشركة مللر نزعت  وكالتها عن المدعي المميز بسبب  سعي المدعي عليه الذي\nجعل الشركة تعتقد بانه حل محل شركة مالك اخوان\nوبما انه من الراهن ان مدة العشر سنوات  لم تكن قد انقضت  بين تاريخ نزع\nوكالة شركة مللر سنة 1947 من يد المدعي وتاريخ اقامة هذه الدعوى\nوبما انه مما تقدم فان محكمة الاستئناف  اجابت  على زعم المميز تبعيا\nبتعليل قانوني كاف  فلا تكون خالفت  القانون ولا فسرته تفسيرا خاطئا ولم\nتشوه الوقائع فالسبب  يستوجب  الرد"
}