{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63338",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 67 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "67",
    "year": "1964",
    "session_date": "02/06/1964",
    "chief": "بدري المعوشي",
    "members": "/عيسى الخوري//ابو خير/"
  },
  "ruling_text": "*  الطبيعة القانونية للادلاء بالقضية المحكمة  والمفاعيل المترتبة لجهة امكانية الادلاء بها لاول مرة تمييزا  *\nبما ان\nالقضية المحكوم بها هي دفاع يمكن الادلاء به استئنافا لاول مرة\nوبما ان حكم 8 اذار سنة 949 يقضي بالتصفية على اساس  العقد واساس\nالمادة 923 وما يليها من قانون الموجبات  وقد صدر بغياب  وبعدم جواب\nالسيد عماطوري ثم تصدق استئنافا وتمييزا\nوبما ان موضوع الدعوى الحاضرة هو كناية عن طارىء نشأ بعد الحكم القاضي\nبالتصفية عن تذرع السيد عماطوري بمستندات  قد يكون لها تأثير على نتيجة\nعملية التصفية. وان القرار الاساسي المطعون فيه لم يتعرض  لمبدأ التصفية\nالتي كانت  موضوع حكم نهائي سابق  انما قال ان المستندات  المشار اليها\nصحيحة وتربط الشريكين السيدين عماطوري وفافر بمفاعيلها\nوبما ان حكم 8 اذار سنة 949 يقضي بمبدأ وجوب  التصفية على اساس  عقد\nالشركة دون ان يحصر اساس  التصفية بعقد الشركة الاساسي لان المسألة لم\nتطرح عند ذلك للبحث\nوبماانه اذا كان من تعديلات  كانت  قد حصلت  اصولا على العقد ولو قبل\nحكم 8 اذار سنة 949 فهي جزء متمم او معدل له بادارة الفريقين والاستناد\nاليها لا يناقض  ما يقضي به حكم 8 اذار سنة 949 انما ينسجم مع احكامه\nوبما ان المخالصات  والمصادقات  التي اجراها الشركاء هي من الاعمال\nالحسابية التي يدخل تدقيقها بمهمة المصفي ويأخذها بعين الاعتبار في حال\nعدم الخلاف  الجدي عليها والا يفصل امرها من قبل المحكمة وتلغى في حال\nعدم قانونيتها\nوبما انه مهما كان مدى المصادقات  الحسابية فهي لا تزيل موضوع التصفية\nولا تعارض  اذن تنفيذ قرار 8 اذار سنة 949 طالما ان للشركة عناصر اخرى\nتكونها غير الحسابات  ومع الاشارة الى انه يتضح من حكم 1951/03/15 ان\nالسيدة نقاش  هي نفسها في جوابها على لائحة خصمها المؤرخة في 1951/02/01\nتصف  اقوال الخصم المتعلقة بالمصادقات  بانها حادث  طارىء اثناء تنفيذ\nالتصفية المحكوم بها انما يؤلف  مشكلة في سياق تنفيذ حكم 1949/03/08\nالقاضي بالتصفية مشكلة لم يسبق له ان حلها لا تحول دون مبدأ التصفية\nبسائر عناصر الشركة تلك التصفية التي يقضي بها حكم 1949/03/08 المذكور.\nوبما ان قول محكمة الاستئناف  انه لا يمكن ان يستنتج من حكم التصفية ان\nمحكمة البداية قد ردت  مسبقا امرا لم يكن لها اطلاع عليه - هو موافقة\nالسيد فافر على الحسابات  - هو قول لا يخالف  القانون ولا الواقع\n*  حق محكمة الاساس  في تقدير الوقائع لجهة اثبات   التواطؤ  *\nوبما ان قول محكمة الاستئناف  انه لا يمكن ان يستنتج من حكم\nالتصفية ان محكمة البداية قد ردت  مسبقا امرا لم يكن لها اطلاع عليه هو\nموافقة السيد فافر على الحسابات  هو قول لا يخالف  القانون ولا الواقع\nوبما ان محكمة الاستئناف  اطلعت  على لائحة السيدة نقاش  الرامية الى\nاثبات  التواطؤ فاختصرت  وقائعها وردتها لعدم الاقتناع ولها السلطان\nالمطلق بالتقدير\nوبماانه اذا كانت  المادة 4 مدنية توجب  حل جميع المسائل المطروحة على\nالمحكمة فان المسألة في الموضوع الحاضر هي معرفة ما اذا كان من تواطؤ\nواذا كانت  الادلة الغير الخاضعة لشكل خاص  تثبته كفاية وليست  المسألة\nفي معرفة سبب  عدم الاثبات\n*  مصلحة وصفة الزوجة الدائنة لزوجها للادعاء بتنفيذ  حكم تصفية شراكة زوجها مع الغير  *\nبما ان موضوع الدعوى الحاضرة هو طارىء\nحدث  اثناء معاملات  التصفية بعد ان اصبح الحكم بالتصفية الصادر في 8\nاذار سنة 1949 مبرما وقيد التنفيذ\nوبما ان طلب  السيد عماطوري هذين السببين يرمي الى اعتبار ان ليس\nللسيدة نقاش  الصفة والمصلحة للادعاء\nوبما ان صفة ومصلحة السيدة نقاش  ثابتة في حكم التصفية المبرم المشار\nاليه وهو مبني على اعتبار ان السيدة نقاش  دائنة لزوجها السيد فافر\nفيكون لها بالتالي الصفة المستمرة للمنازعة باي طارىء يحدث  اثناء تنفيذ\nحكم كان لها الصفة والمصلحة للاستحصال عليه توصلا لتنفيذه\n*  حق محكمة الاساس  تقدير الوقائع ومدى رقابة محكمة  التمييز  *\nبما ان السيد عماطوري في هذا السبب  يعيب  على القرار\nالاستئنافي الاساسي انه اخذ بعين الاعتبار دفعات  بيد السيدة نقاش  ولم\nيلتفت  الى بعض  دفعات  اخرى وصلتها.\nوبما ان ليس  في موضوع هذا السبب  مسألة قانونية انها تقدير لوقائع عائد\nلقاضي الاساس  لا يستوجب  تعليلا خاصا معرضا الى رقابة محكمة التمييز\n*  مفعول عدم بيان المطالب  في اللائحة الاخيرة لجهة  امكانية المحكمة عدم البت  بها  *\nبما ان السيد عماطوري يقول في هذا\nالسبب  انه كان طلب  بداية الحكم باعتبار ان السيد فافر مديونا للشركة\nبمبلغ /2916/ ليرة و65 غرشا واعتباره هو )اي السيد عماطوري( دائنا لها\nبمبلغ 1276 ليرة و34 غرشا وان محكمة البداية اهملت  البت  بهذا الطلب\nدون سبب  موجب  كما اهملته محكمة الاستئناف\nوبما انه من مراجعة الحكم البدائي يتضح ان السيد عماطوري كان طلب  ان\nيحكم له بدين على الشركة لكن طلبه هذا رد بداية لعدم ابلاغه من السيد\nفافر حقه بالادعاء لهذه الناحية\nوبما انه من الاطلاع على مطاليب  السيد عماطوري الشاملة الاخيرة الواردة\nاستئنافا في 2 ايار سنة 1957 يتبين انه يلتمس  مثل الطلب  موضوع هذا\nالسبب  الخامس  الذي كان واردا في متن استئنافه التبعي\nوبما ان العبرة للمطاليب  الاخيرة فلا ينسب  للقرار الاستئنافي اهمال\nطلبه المذكور"
}