{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62241",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 69 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "69",
    "year": "1964",
    "session_date": "29/05/1964",
    "chief": "زهدي يكن",
    "members": "/خلاط//فيليبدس /"
  },
  "ruling_text": "*  تصنيف  المعلم واصول حساب  تعويض  صرفه من الخدمة  *\nحيث  اذا\nكانت  الفقرتان 2 و 3 من المادة 60 من قانون 1956/06/15 تنصان بوجوب\nتصنيف  المعلمين الذين مارسوا التدريس  في السنوات  الثلاث  الاخيرة من\nمرحلة التعليم الثانوي مدة عشر سنوات  متتالية في المعهد نفسه ولا\nيحملون شهادات  علمية في الدرجة الاخيرة من رتبة استاذ للتعليم الثانوي\nاذا كان راتبهم الحالي اقل من الراتب  المحدد لهذه الدرجة واذا تمنع\nرئيس  المعهد من تطبيق احكام هذه المادة يحق لصاحب  العلاقة ان يترك\nالخدمة ويتقاضى كامل تعويض  الصرف  من المعهد على اساس  احكام القانون\nالمذكور فأن المادة 61 تنص  بأنه فيما يتعلق بزيادة الراتب  من جراء\nالتصنيف  تطبق احكام المادة 60 اعتبارا من 1956/10/01\nوحيث  ان المادة 34 من قانون 1956/06/15 تنص  بأنه يؤخذ اساسا لحساب\nالتعويض  معدل الراتب  الشهري الذي كان يتقاضاه صاحب  العلاقة في\nالسنوات  الثلاث  الاخيرة ولا يدخل التعويض  العائلي في هذا الحساب\nوحيث  اذا قورنت  النصوص  المذكورة يتبين ان التصنيف  يتعلق بالرتبة\nوالدرجة اما فيما يتعلق بتعويض  الصرف  يقتضي الاخذ بعين الاعتبار\nالرواتب  التي تقاضاها فعلا المدرس  في اثناء السنوات  الثلاث  الاخيرة\nدون سواها\nوحيث  طالما ان الصرف  حصل قبل 1956/10/01 فلا يمكن الاخذ بالراتب  الذي\nلا يستحقه المميز الا بالتاريخ المذكور وتكون المحكمة قد احسنت  تطبيق\nالقانون\n*  كيفية تحديد راتب  المعلم عند صرفه من الخدمة  *\nحيث  ان محكمة\nالاستئناف  قد اجابت  ان صرف  المستأنف  عليه حصل في تموز سنة 1956 وانه\nعملا بالمادة 21 من قانون 1956/06/15 الذي حصل الصرف  في ظله يعود\nللمعلم ان يتقاضى اجرته عن 12 شهرا في السنة اي انه يعود للمستأنف  عليه\nان يتقاضى اجرته حتى آخر ايلول سنة 1956 ولانه عملا بالمادة 27 من\nالمرسوم الاشتراعي رقم 13 تاريخ 1953/01/07 المعطوفة على المادة 2 من\nقانون 1951/03/27 تستحق للمستأنف  عليه ترقية درجة حكما بعد انقضاء\nسنتين تحسب  من صدور المرسوم الاشتراعي رقم 13 المذكور اي اعتبارا من\nكانون الثاني سنة 1955\nوحيث  لا يجوز ان يكون لاي قرار اثر رجعي دون ارادة المشترع الصريحة\nوحيث  انه يتوجب  رد هذا السبب  لعدم مخالفة القانون\n*  حق تقدير الوقائع ووسائل الاثبات  من قبل محكمة الاستئناف  *\nحيث\nان المحكمة اجابت  فيما يتعلق بالطلب  لجهة الساعات  الاضافية ان\nالمستأنف  عليه لم يثبت  تجاوز عدد الساعات  المطلوب\nوحيث  ان لمحكمة الاساس  تقدير الوقائع والاثبات  الوارد لديها وليس\nعليها ان تجيب  على كل فرع من فروع اسباب  الثبوت  منفردا بل لها ان\nتستخلص  من الادلة الواردة لديها ما يؤدي الى قناعتها\nوحيث  ان عدم الجواب  على ما ادلى به المميز لجهة الساعات  الاضافية لا\nيشكل اذاسببا للنقض\n*  تاريخ سريان الفائدة على تعويض  صرف  المعلم  *\nحيث  ان المحكمة\nحكمت  بالفائدة اعتبارا من تاريخ اقامة الدعوى قائلة بأن ليس  ثمة ما\nيفيد ارسال انذار او مطالبة بالدفع من المستأنف  للجهة المستأنفة\nوحيث  لا يمكن القول بأن القرار غير مرتكز على اساس  قانوني لعدم تكليف\nالمميز ابراز الاشعار بالاستلام للانذار الذي يدعي توجيهه للجهة المميز\nعليها لانه كان يقتضي ابراز هذا الاشعار دون اي تكليف  استنادا الى\nالمبدأ القانوني بأن الدعاوى المدنية تنظر بحالة الاوراق وعلى كل فريق\nان يقدم للمحكمة ما يراه من اسباب  الثبوت  التي تدعم ادعاءه"
}