{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64003",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 7 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "7",
    "year": "1964",
    "session_date": "22/01/1964",
    "chief": "خليل جريج",
    "members": "/عمون//لطفي/"
  },
  "ruling_text": "*  حق محكمة الاساس  في التقدير لجهة قولها بعدم حق المستأنف  بالطعن في  القرار الاعدادي عن طريقة الاستئناف  لرضوخه له.  *\nوحيث  ان الحكم اكتسب\nالدرجة القطعية بعد ان تبلغ المميز بتاريخ 960/07/05 ومضت  على هذا\nالتبليغ المهل القانونية دون ان يطعن فيه لدى المرجع الصالح.\nوحيث  ان القرار الاعدادي موضوع الاستئناف  وقد اصبح مضمونه بقوة القضية\nالمحكمة الناتجة عن هذا الحكم غير قابل لاثارة النزاع بشأنه مجددا او\nكان الطعن فيه عن طريق استئنافه غير مجد.\nوحيث  ان محكمة الاستئناف  لم تتعد حقها المطلق في التقدير بقولها انه\nلم يعد للمستأنف  ان يطعن في القرار الاعدادي عن طريق الاستئناف  لرضوخه\nلهذا القرار بسبب  تدخله ولاكتساب  الحكم بدعوى تحديد تاريخ الولادة\nالدرجة القطعية بوجهه.\n*  مفعول عدم تحقق الكاتب  العدل من الاهلية للتعاقد.  *\nوحيث  ان محكمة\nالاستئناف  لم تتعد بتعليلها هذا المبدأ عندما قالت  ان الكاتب  العدل\nلم يتحقق من اهلية المستأنف  عليها للتوكيل باعتبار انه يطلع على تذكرة\nهويتها ثم عندما قالت  بانه وان كان بمقتضى الفقرة الثانية من المادة 8\nمن نظام كتاب  العدل يتوجب  على هذا الاخير ان يتحقق من الاهلية للتعاقد\nالا انه عندما لم يقم بهذا الاجراء لا يكون لقوله فيما يتعلق بالحيازة\nعلى الاهلية القوة الثبوتية حتى ادعاء التزوير.\nحيث  ان تقدير الوقائع فضلا عن انه يعود لمحكمة الاساس  سلطانها المطلق\nالذي لا يقع تحت  رقابة محكمة التمييز فان محكمة الاستئناف  عللت  هذا\nالتقدير بالقول انها ترى نظرا الى صلة القربى والى القربية المستمدة من\nتعهد الاشقاء بتسجيل حصة شقيقتهم المستأنف  عليها بعد بلوغها سن الرشد\nان المستأنف  كان على بصيرة بعدم اهلية المستأنف  عليها عند تنظيم\nالوكالة وعند البيع.\n*  مدى قابلية عقود بيع القاصر المميز للبطلان وشروط هذا البطلان.  *\nوحيث  ان عقد البيع المطعون فيه والمجرى لدى امانة السجل العقاري انما\nهو خاضع لمراسيم واجراءات  خاصة وان ابطاله لا يتوقف  على اقترانه\nبالغبن.\nوحيث  ان محكمة الاستئناف  بعد ان قالت  بان المستأنف  عليها وان كانت\nمميزة عند اجراء التوكيل انما تبقى تصرفاتها قابلة للابطال بناء لطلبها\nزادت  بالقول ان اقوال المستأنف  المعاكسة مردودة.\n*  في البطلان ومفاعيله.  *\nوحيث  ان ما ورد في حيثيات  الحكم البدائي\nالمستأنف  بان المدعى عليه طلب  مع جملة مطاليبه وبصورة اكثر استطرادا\nالحكم على المدعية عند الغاء العقد ان تعيد اليه ما يوازي قيمة ما\nتستفيد منه وتكسبه من ابطال العقد وانه عدا عن ان المادة 233 موجبات  قد\nنصت  على ان... ولا يجوز لغير المحكمة ان تحكم بالابطال ويكون حينئذ ذا\nمفعول رجعي ويفهم بالمفعول الرجعي ان البطلان سواء اكان مطلقا ام نسبيا\nفهو يزيل العقد واثر العقد ونتائجه ليس  فقط في المستقبل والحاضر بل في\nالماضي ايضا وعدا عن ذلك فان المدعي لم يعين المبلغ الذي يطالب  به ولم\nيدفع عنه الرسوم وان هذه المحكمة لا يسعها الاستجابة الى طلبه وعليه اذا\nرأى ان شروط التعويض  الذي يطالب  به متوفرة ان يتقدم بطلب  التعويض\nهذا بدعوى على حدة ويدفع الرسم."
}