{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62233",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 72 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "72",
    "year": "1964",
    "session_date": "05/06/1964",
    "chief": "زهدي يكن",
    "members": "/خلاط//فيليبدس /"
  },
  "ruling_text": "*  الطبيعة القانونية لمسؤولية ادارة  الجمارك عن هلاك البضاعة الموضوعة تحت  حراستها في مستودعاتها.  *\nوبما\nان مصلحة الجمارك تعتبر حارسة امينة على مستودعاتها وان محكمة الاستئناف\nاعتبرت  ان المصلحة لو اتخذت  الاحتياطات  العادية التي يليها الحرص\nعلى سلامة البضاعة ما وقع الحادث  بالحالة التي وقع بها\nوبما ان المصلحة لا تنكر وجود الافلام القديمة القابلة للالتهاب\nتلقائيا في مستودعاتها فيكون الحادث  قد وقع كما قالت  محكمة الاستئناف\nكنتيجة مباشرة لاهمال المصلحة في اتخاذ الاحتياطات  العادية التي يوجب\nعليها الحرص  على سلامة البضاعة وهي تتناول رسوما لقاء حفظ البضاعة في\nمستودعاتها ومسؤولة بلا جدال عن اتخاذ الوسائل العادية للمحافظة عليها\nمن الاخطار\nوبما ان مصلحة الجمارك اذا تركنا المسؤولية المبينة على الخطأ او\nالاهمال فهي مسؤولة على اساس  فكرة الخطأ في الحراسة وعليها ان تثبت  ان\nالحريق حصل بقوة قاهرة بمعزل عنها او خطأ من المتضرر\n*  اختصاص  المحاكم العدلية للنظر في  دعوى المسؤولية عن الاضرار المقامة بحق ادارة الجمارك عن البضاعة  المودعة لديها  *\nبما ان شركة الاتحاد الوطني تقرر تحت  هذا السبب  ان\nالمحاكم العدلية غير صالحة للنظر في هذه الدعوى لان الايداع هو عقد\nاداري يكون النظر في نتائجه من صلاحية المحاكم الادارية\nوبما ان الاجتهاد سائر على ان الصلاحية في دعاوى المسؤولية عن الاضرار\nالمقامة ضيد مصلحة الجمرك للبضائع المودعة في مستودعاتها هي من صلاحية\nالمحاكم العادية لان العقد هو وديعة يخضع للقانون الخاص\nوبما ان ليس  في عقد الايداع في مستودعات  الجمارك شروط استثنائية خارجة\nعلى احكام القانون العادية خلافا لما تمسكت  به الشركة تجعل العقد تابعا\nللنظام المحاكم الادارية وما اوردته من احكام نظام المستودعات  الداخلي\nلا علاقة له في امثال هذه الدعوى ولا يمت  اليها بصلة فالدعوى الحالية\nعبارة عن المطالبة باضرار لحقت  البضاعة في مستودعات  الجمرك بناء على\nعقد الايداع\nوبما انه يتوجب  رد هذا السبب"
}