{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67230",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 73 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "73",
    "year": "1964",
    "session_date": "04/06/1964",
    "chief": "زهدي\r\nيكن",
    "members": "/فيليبدس //خلاط/"
  },
  "ruling_text": "*  القانون الواجب  تطبيقه على شكل وصية  الاجنبي المنظمة في لبنان  *\nوبما ان المادة 9 من القرار 141 والمادة 231\nمن القرار رقم 3339 تنصان على اخضاع تركة الاجنبي العقارية بالارث  او\nبالوصية لاحكام قوانين بلاده\nوبما ان المقصود من هاتين المادتين توزيع تركة الاجنبي الكائنة في لبنان\nولا علاقة لهذه النصوص  بشكل الوصية التي ينظمها الاجنبي في لبنان والتي\nسار الاجتهاد الاخير على الاخذ بشكل الوصية اما في البلد الذي جرى فيه\nتنظيمها واما مراعاة شكل الوصية حسب  قانون بلاد الموصي وترك ذلك كله\nلاختيار الاخير  Lerebours - Pigeonniere, Precis, N.246     Niboyet -\nManuel 2ed N.553     Bettiffol - Traite 2ed N.501\nوبما ان رجوع المميز عليهم الى القرارين 60 تاريخ 13 اذار سنة 1936 وعلى\nتاريخ 30 اذار سنة 1939 لا يمكن التوقف  عنده لان هذين القرارين يتعلقان\nبنظام الطوائف  في لبنان وبشروط الاعتراف  بها ولا يوجد فيهما نص  على\nصيغة تنظيم وصية الاجنبي في لبنان\nوانما يؤخذ من نص  المادة 25 من القرار رقم 60 ان زواج اللبناني باجنبي\nفي بلد اجنبي يكون صحيحا اذا احتفل به وفقا للاشكال المتبعة في هذا\nالبلد انه اراد تطبيق القاعدة العامة وان المكان يسود العقد\nوبما ان قانون الوصية اللبناني المؤرخ في 7 اذار سنة 1929 هو قانون يشمل\nجميع اللبنانيين غير المحمديين وقد جاء بالمادة 10 من القرار رقم 60 ان\nاللبناني الذي لا ينتمي الى طائفة في لبنان يمكنه ان يوصي وفقا لقانون 7\nاذار سنة 1929 فهذا القانون يشمل جميع اللبنانيين باستثناء المسلمين حيث\nتبقى وصيتهم لاحكام الشريعة الاسلامية عملا بالمادة 7 من القانون نفسه\nوبما انه من المقرر لدى علماء القانون الدولي الخاص  ان الاجنبي يستطيع\nان ينظم وصيته طبقا للصيغة المقررة في البلد القاطن فيه وهذا المبدأ\nمسلم به منذ القديم\nوبما ان الذي صدق وصية الموصي ارتور مسعد هو الكاتب  العدلي المختص\nبتصديق جميع الصكوك والمستندات  والوثائق لجميع اللبنانيين على السواء\nوالاجانب  مهما تكن جنسيتهم\nوبما ان الاجنبي الذي ينظم وصيته حسب  قانون البلد محل وجوده هو القانون\nاللبناني يكون قد طبق المبدأ المعروف  منذ القديم بأن قواعد الشكل في\nالعقود يسري عليها قانون محل العقد\nوبما ان وصية الاجنبي حسب  قانون الوصية اللبناني معتبرة ولا مأخذ عليها\nولا يوجد نصوص  في لبنان تقتضي بالاخذ بمبادىء اخرى\nوبما انه يجب  تقدير بوجه عام ان للموصي الاجنبي الخيار اما باتباع\nالشكل المطلوب  في قانون بلاده او اتباع الشكل المعين في قانون محل\nالوصية اسوة بما سار عليه الاجتهاد الفرنسي الحديث  لخلو القانون\nاللبناني من نص  صريح في القانون الواجب  تطبيقه على وصايا الاجانب\nالمنظمة في لبنان\nوبما ان الاخذ بهذه النظرية يتفق مع مقصد المشترع اللبناني الذي نص  في\nالمادة الخامسة من قانون 7 اذار سنة 1929 ان وصية اللبناني المنظمة في\nالخارج تتبع مكان تنظيمها\nوبما ان الوصية الصادرة عن الموصي ارتور مسعد والمصدقة لدى الكاتب\nالعدل في بيروت  وفقا للاصول الشكلية المتبعة في لبنان والتي لا تتعارض\nمع القانون اللبناني هي صحيحة بالشكل طبقا لمبدأ المكان يسود العقد -\nlocus regit octum لان الاجنبي الذي يريد ان يوصي في لبنان يمكن اما\nاللجوء الى الشكل المقرر في القانون اللبناني واما باستعمال الشكل\nالمقرر في قانون بلاده\n*  اصول التصديق على الوصية السرية من قبل  الكاتب العدل  *\nبما ان المميز عليهم يقولون ان الوصية باطلة حسب\nالقانون اللبناني الصادر في 7 اذار سنة 1929 لان هذا القانون تعدل\nبالمرسوم الاشتراعي رقم 76 تاريخ 1940/12/07 وهذا المرسوم الاخير يفرض\nفي مادته الثانية عشرة ان يوقع الموصي امضاءه باسفل عبارة التصديق وان\nيوقع الموصي والشهود وكاتب  العدل كل صفحة من صفحات  الوصية\nوبما ان الوصية المطلوب  ابطالها هي سرية لا يمكن الشهود الاطلاع عليها\nوالوصية السرية لم تلغ بالمرسوم رقم 315 خلافا لما يتمسك به المميز\nعليهم لان المقصود من تعديل المادة 5 من قانون الوصية بالمرسوم 315 هو\nتمكين الموصي من توقيع اصبعه بدلا من الختم\nوبما انه من الرجوع الى المادة الخامسة من قانون 7 اذار سنة 1929 نراها\nتنص  على ان الموصي اذا كان يعرف  القراءة والكتابة وطلب  عدم الاطلاع\nعلى وصيته فتتم معاملة التصديق على الامضاء على الوجه الاتي : ....\nوتكون عبارة التصديق الواردة على صك الوصية بعد التوقيع عليها هكذا ....\nوبما انه من تطبيق عبارة التصديق هذه على عبارة التصديق على الوصية\nالمطعون بها يتبين انهما منطبقتان حرفيا على ما ورد بالقانون\nوبما انه يتعين رد دفوع المميز عليهم جميعا في ما يتعلق بشكل الوصية وفي\nانطباقها على القانون اللبناني وجميع الدفوع الاخرى التي تؤول الى خلاف\nما ذهبت  اليه هذه المحكمة بقرارها هذا كما ان مناقشة شكل الوصية حسب\nالقانون الايطالي لم تعد لها من فائدة\n*  ان العبرة هي لتاريخ تصديق الوصية لاثبات   سلامة قوى الموصي العقلية.  *\nبما ان التقارير التي اعتمد عليها المميز\nعليهم لا تجزم بصورة واضحة جازمة بأن الموصي كان فاقدا قواه العقلية او\nانه كان مجردا عن التمييز\nوبما انه قد جاء في عبارة التصديق على وصية 25 شباط سنة 1943 ان\nالتقارير الصادرة من لحود وشهيد وبيار المحفوظة في الدائرة تثبت  ان\nالموصي هو مالك ارادته وقواه العقلية\nوبما ان العبرة لتاريخ تصديق الوصية لاثبات  سلامة قوى الموصي العقلية\nوبما ان التقارير التي يتمسك بها المميز عليهم لا تفيد ان الموصي وقت\nالتصديق على الوصية كان في حالة لا تمكنه من التعاقد والتعبير عن ارادته\nبصورة سليمة\nوبما ان دفوع المميز عليهم من ناحية انحطاط قوى الموصي العقلية والجسدية\nتستحق الرد\nوبما ان الغرفة الاولى من محكمة التمييز اقتصرت  في قرارها الصادر في\n1963/03/26 المشار اليه اعلاه على بحث  القضية بالنسبة الى الجمعية التي\nيمثلها الدكتور مفرج وليس  بالنسبة الى وضع باقي الموصى لهم\nوبما ان القرار المذكور لا يؤلف  قضية محكمة تجاه باقي الموصى لهم من\nالمميزين الحاليين فيتوجب  رد هذا الدفع"
}