{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63330",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 75 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "75",
    "year": "1964",
    "session_date": "14/07/1964",
    "chief": "بدري المعوشي",
    "members": "/عيسى\r\nالخوري//ابو خير/"
  },
  "ruling_text": "*  في الادلاء باسباب  رد الخبير والمرجع المختص  للبت  بادلاء احد  الفريقين بمخالفة الخبير للقانون.  *\nوبما ان محكمة التمييز الحق بان\nتستنبط عفوا سببا قانونيا محضا لتبرير فقرة حكمية منطبقة على القانون.\nوبما انه بمقتضى الفقرة الثانية من المادة 282 اصول مدنية يقبل رد\nالخبير لاي سبب  اخر هام غير الاسباب  المبينة في المادة 119 اصول مدنية\nومثل هذا السبب  الهام يمكن الادلاء به في مهلة ثلاثة ايام من تاريخ\nظهوره.\nوبما انه وان يكون الخبير قبل الشروع في مهمة التقى صدفة احد الطرفين\nواستوضحه امرا فان مثل هذا الاستيضاح الجاري دون دعوة الفريقين الى\nاجتماع لا ينتج عنه ابطال الا اذا كان الحق ضررا باحد الفريقين فيما لو\nكان الخبير استند الى هذا السبب  وحده في تقريره.\nوبما انه يتبين من الاوراق انه عند تقديم الدعوى لم يكن الخبير قد انجز\nاعماله وقدم تقريره فلم يثبت  والحالة هذه ان الخبير اسند تقريره الى\nمعلومات  شخصية لم تجر بحضور المتداعين او بعد دعوتهم الى اجتماع قانوني\nفلا يمكن والحالة هذه للمميز ان يشكو ضررا لاحقا به من عمل الخبير.\nوبما انه يتبين من الاوراق ان الخبير لم يشرع بمهمته الرسمية الا بعد ان\nدعا الفريقين الى جلسة قانونية منعقدة في 20 حزيران سنة 1963\nوبما انه على فرض  ان الخبير خالف  احكام المواد 289 و290 و291 من\nالاصول المدنية فانه لا يمكن التثبت  من ذلك قبل ان يقدم الخبير تقريره\nوفي هذه الحالة يعود للمميز ان يدلي امام المحكمة الناظرة بالدعوى\nبالنواقص  التي يحويها التقرير وفقا لاحكام المادة 296 ا.م وان يطلب\nاعتبار تقريره باطلا لمخالفة القانون واستبدال الخبير بسواه.\nبما ان المادة 283 تنص  ان القرار القاضي بالتحقيق الفني يجب  ان يبين\nبكل وضوح الوقائع التي يريد القاضي استيضاحها وان يتضمن تعيين الخبير\nوتحديد مهلة له لتقديم تقريره.\nوبما انه على فرض  ان الخبير تجاوز المهمة المبينة في هذه المادة\nباستماعه بعض  الشهود بصورة غير قانونية وبدون حضور طالب  النقض  فان\nبوسع المميز ان يدلي بهذه المخالفة القانونية امام المحكمة الناظرة في\nالدعوى.\nبما ان المميز يدلي بان المادة 19 ا.م حضرت  نظر محكمة التجارة في\nالمواد التجارية ضمن نطاق صلاحيتها الاقليمية وان الخبير باقدامه دون اي\nتكليف  على الانتقال خارج نطاق بيروت  مجريا اعمال خبرة قد خالف\nالقانون.\nبما ان ما يدلي به المميز انما يشكل فرضا مخالفة قانونية يمكن الادلاء\nبها امام المحكمة ولا تؤلف  سببا من اسباب  الرد المبينة في المادة 282\nمن الاصول المدنية.\nوبما ان محكمة الاستئناف  بقولها يقتضي انتظار ورود تقرير الخبير حتى\nاذا كان التقرير غير واضح او يظهر منه ان الخبير كان متحيزا فيجوز تعيين\nخبير او خبراء اخرين عملا بالمادة 296 اصول مدنية تكون قد ردت  على هذه\nالناحية بصورة ضمنية وعللت  قرارها\nبما ان المميز يدلي انه اورد امام محكمة الاستئناف  انه بامكانه ان يثبت\nبان الخبير اغتابه واستعمل طرق الخداع والتواطؤ مع الشهود بان طرح\nعليهم وعلى مخايل افرام اسئلة من هذا النوع ومحكمة الاستئناف  لم تبحث\nهذه الاخطاء التي تدل على التحيز والتواطؤ ونية الايقاع باحد الفريقين.\nوبما انه لا يتبين من مراجعة الاستحضار الاستئنافي المقدم من المميز انه\nطلب  الى محكمة الاستئناف  ان يثبت  الوقائع التي ادلى بها لجهة استعمال\nالخبير طرق الخداع والتواطؤ مع الشهود\nوبما ان هذه الامور المنسوبة الى الخبير ظلت  مجردة\nوبما ان محكمة الاستئناف  بقولها انه يقتضي انتظار ورود تقدير الخبير\nوفي هذه الحالة اذا كان التقرير غير واضح او يظهر منه ان الخبير كان\nمتحيزا فيجوز تعيين خبيرا وخبراء اخرين عملا بالمادة 296 اصول مدنية\nتكون قد ردت  بصورة ضمنية على الاسباب  غير المؤيدة بدليل التي ادلى بها\nالمميز."
}