{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67232",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 75 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "75",
    "year": "1964",
    "session_date": "11/06/1964",
    "chief": "زهدي يكن",
    "members": "/خلاط//فيليبدس /"
  },
  "ruling_text": "*  عناصر ومفاعيل حوالة الحق  *\nحيث  ثبت  من اوراق\nالدعوى وما ادلى به الفرقاء ان جان عبده صليبا هو الملتزم الاساسي\nلمستشفى صور الحكومي وقد تنازل عن التزامه الى الياس  كنعان وان جان\nصليبا لم يقطع صلته بالعمل بل بقي يراقب  تنفيذه باعتباره المسؤول\nالوحيد تجاه الادارة وان الياس  كنعان تنازل بدوره في 1957/07/22 الى\nابراهيم الاصفهاني ليقوم هذا الاخير بتقديم المنجور وتركيبه في المستشفى\nوان ابراهيم الاصفهاني تنازل بعدئذ بتاريخ 1957/10/06 عن حقه في صنع\nالمنجور الى جورج سركيس  المدعي اساسا في هذه الدعوى\nحيث  ان المسألة القانونية الواجب  بحثها هي معرفة ما ذا كان المتنازلون\nتسلسلا يعتبرون مسؤولين تجاه المتنازل له الاخير جورج سركيس  او ان\nعلاقة الاخير محصورة بمن تنازل له مباشرة اي ابراهيم الاصفهاني\nحيث  بموجب  المادة 285 من قانون الموجبات  والعقود ان حوالة الحق اتفاق\nبين المتفرغ والمتفرغ له على تحويل حق الاول للثاني\nوحيث  بموجب  المادة 221 من ذات  القانون تشمل العقود الذين نالوا على\nوجه عام حقوق المتعاقدين وتكون مفاعيلها في الاساس  لهم او عليهم.\nوحيث  ان اركان التفرغ هي اركان اي اتفاق بين فريقين فهو اذا ملزم لهما\nوحيث  ان اركان الاتفاق هي نفس  اركان العقد وبذلك ينتقل الحق من\nالمتفرغ الى المتفرغ له.\nوحيث  طالما ان الصلة المتعاقدية ومفاعيلها القانونية تنحصر بين المتفرغ\nوالمتفرغ له فلا يعود للمتنازل له الاخير المدعي اساسا جورج سركيس  الا\nمداعاة من تعاقد معه اي ابراهيم الاصفهاني وليس  له الرجوع على\nالمتنازلين تسلسلا السابقين\nوحيث  لا يرد على ذلك بأن جان صليبا لم يقطع صلته بالعمل بل بقي يراقب\nتنفيذه لان هذه المراقبة من حقه باعتبار انه لا يزال المسؤول الوحيد\nتجاه الادارة لالتزامه العمل منها مباشرة وذلك بالاستناد الى المبادىء\nالمقررة اعلاه\nوحيث  ان الحكم البدائي باعتباره ان الياس  كنعان مسؤول تجاه المدعي\nيكون مخالفة للقانون مما يوجب  فسخه"
}