{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63337",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 79 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "79",
    "year": "1964",
    "session_date": "13/08/1964",
    "chief": "بدري المعوشي",
    "members": "/عيسى الخوري//حاتم/"
  },
  "ruling_text": "*  مفهوم التدخل في الدعوى  الاستئنافية وشروطه  *\nبما ان المادة 529 اصول مدنية تنص  ان التدخل في\nالدعوى الاستئنافية يقبل من كل شخص  يحق له فيما بعد ان يفترض  اعتراض\nالغير على القرار الذي سيصدر\nوبما انه بمقتضى هذا النص  يجب  لقبول التدخل استئنافا ان يلحق القرار\nالذي سيصدر ضررا بحقوق المتدخل\nوبما انه اذا لم يكن بوسع المتدخل ان يدلي لصالحه بطلبات  خارجة عن\nموضوع النزاع الذي كان عالقا بداءة الا ان للمتدخل ان يدلي لصالحه الخاص\nبمطالب  متلازمة مع الطلب  الاصلي )مادة 10117 م( اي ترتبط ارتباطا\nوثيقا بالمطالب  التي اثارها الفرقاء بداءة وتناقشوا فيها(\nوبما ان القانون بقبوله التدخل استئنافا على الصورة المبينة في المادة\n1529 م من شخص  لم يكن ماثلا بداءة انما عدل في هذه الحالة عن مبدأ\nدرجتي المحاكمة\nوبما ان السيد يرميان يطلب  الحكم له بقيمة الضمان الذي حكم به لمصلحة\nشركة عراق اكسبرس  في هذه الدعوى باعتبار ان هذه الشركة كانت  وسيطا عنه\nوانها اجرت  عقد الضمان لحسابه\nوبما ان حل القضية لجهة توجب  الضمان لمصلحة شركة عراق اكسبرس  من شأنه\nان يؤثر على الحل الذي يتطلبه المتدخل يرميان وهو الحكم له بقيمة الضمان\nذاتها\nوبما ان طلبه هو والحاله هذه متلازم مع الطلب  الاصلي المقدم من شركة\nعراق اكسبرس  والذي حكم لها به فطلبه التدخل هو مقبول شكلا\n*  مفهوم الضمان لحساب  الغير  والاشخاص  الذين يحق لهم التمسك به ومفعول عدم تعيين الشخص  المستفيد.  *\nبما ان البائع باجرائه عقد الضمان على البضاعة المبيعة يعد عمله هذا من\nقبل التعاقد لمصلحة الغير وليس  من الضروري في مثل هذه الحالة ان يكون\nالشخص  الثالث  المستفيد من الضمان محدداعند اجراء العقد.\nوبما ان الضمان لحساب  الغير ينشيء رابطة قانونية ليس  فقط بين الفريقين\nالمتعاقدين ولكن ايضا بين الضامن ومالكي الشيء المضمون الحاضرين\nوالمستقبلين.\nوبما ان هذا الضمان يمكن ان يتمسك به جميع الذين سواء كمالكين للبضاعة\nاو ذوي حق عليها كان لهم اثناء اجراء العقد او انهم اكتسبوه بعد اجرائه\nوتحقق الضرر.\nوبما ان للبائع الذي اجرى عقد الضمان لمصلحة شخص  غير معين حق المقاضاة\nلمصلحة هذا الشخص  ما لم يثبت  هذا الشخص  مصلحته الحقيقية بالضمان\nويدلي بها في الدعوى.\nوبما انه طالما ان شركة عراق اكسبرس  اجرت  عقد الضمان باسمها الخاص\nدون ان تعلن عن اسم الشخص  الذي تعاقدت  فعلا لمصلحته فانه لم يكن يترتب\nعليها بمقتضى المادة 295 ان تعلن عند اجراء العقد اسم الشخص  الذي\nتعاقدت  فعلا لمصلحته فيبقى لها حق المداعاة على ان يحق للشخص  صاحب\nالمصلحة الحقيقية المضمونة ان يتدخل ويطالب  بحقوقه.\nوبماانه يتبين من تقرير الخبير البدائي ان صاحب  البضاعة الحقيقي هو\nالسيد الفونس  يرميان وان شركة عراق اكسبرس  قد عقدت  الضمان لمصلحته.\nوبما ان شركة عراق اكسبرس  اعترفت  في قيودها وفي لوائحها البدائية ان\nصاحب  البضاعة المؤمنة هو الفونس  يرميان الذي كانت  تتبادل معه\nالمخابرات  ولم تتذرع هذه الشركة بملكيتها للبضاعة الا بعد اعلان\nافلاسها.\nوبما ان شركة لندن انشورنس  وافقت  في لائحتها البدائية على ان صاحب\nالبضاعة هو الفونس  يرميان.\nوبما ان السيد يرميان هو صاحب  البضاعة المؤمنة المشحونة في الباخرة\nارسلان وشركة عراق اكسبرس  وان عقدت  الضمان باسمها الخاص  مع شركة لندن\nانشورنس  الا انها قامت  بذلك بدور الوسيط لمصلحة السيد يرميان وتقاضت\nمنه الاجور والعمولة اللازمة لانجاز عقد الضمان.\nوبما ان فوائد العقد تعود للسيد يرميان وهو الوحيد الذي يحق له المطالبة\nبمبلغ الضمان والتعويض  المستحق ويقتضي رد دعوى تفليسة شركة عراق اكسبرس\nوحصر حق الاستفادة من هذه الدعوى بالسيد الفونس  يرميان.\nوبما انه يقتضي فسخ الحكم البدائي النهائي الذي قضى بقيمة الضمان لشركة\nعراق اكسبرس  ولجهة شركة عبد العال وبكداش  بالدعوى.\n*  امكانية ادخال احد فرقاء  المحاكمة البدائية كشخص  ثالث  في المحاكمة الاستئنافية.  *\nوبما ان شركة\nعراق اكسبرس  كانت  ادعت  بداءة على شركة عبد العال وبكداش  وانما\nاستأنفته بوجه شركة عراق اكسبرس  وحدها كما يتبين من استحضارها\nالاستئنافي.\nوبما ان شركة لندن انشورنس  طلبت  اثناء المحاكمة الاستئنافية ادخال\nشركة عبد العال وبكداش  بصفتها الشخصية وبوصفها ممثلة لاصحاب  الباخرة\nارسلان ولمجهزيها وربانها شخصا ثالثا كمستأنف  عليها وفسخ الحكم\nالمستأنف  الذي قضى باخراجها من المحاكمة والحكم عليها بما قد يحكم به\nعل الجهة المستأنفة.\nوبما ان شركة لندن انشورنس  انما تبلغت  القرار النهائي في 29 تشرين\nالاول سنة 1956 كما تبين من استحضارها الاستئنافي فاذا اعتبرت  لائحتها\nالاستئنافية المقدمة في 1958/04/21 بمثابة استئناف  جديد بوجه شركة عبد\nالعال وبكداش  فان هذا الاستئناف  مردود شكلا بوروده بعد انقضاء المدة\nواذا اعتبرت  لائحتها المشار اليها بمثابة ادخال شركة عبد العال وبكداش\nبصفتها الشخصية شخصا ثالثا في الاستئناف  فان طلب  الادخال شخصا ثالثا\nمردود ايضا اذ انه موجه ضد فريق بالدعوى كان ماثلا بداءة فلا يسوغ\nادخاله شخصا ثالثا بل كان يجب  ان يستأنف  الحكم ضده ضمن المدة\nالقانونية.\nوبما ان شركة لندن انشورنس  طلبت  للمرة الاولى في لائحتها الاستئنافية\nالمشار اليها ادخال شركة عبد العال وبكداش  شخصا ثالثا بوصفها هذه المرة\nممثلة لصاحب  الباخرة ارسلان ولمجهزيها ولربانها.\nوبما ان طلب  شركة لندن انشورنس  ادخال شركة عبد العال وبكداش  للمرة\nالاولى استئنافا بوصفها ممثلة لاصحاب  الباخرة ولمجهزيها وللربان\nلمطالبتها بالاضرار جاء متأخرا بعد ان قطعت  المحاكمة الاستئنافية شوطا\nبعيدا فهو غير مقبول لان من شأنه تأخير فصل القضية الاصلية للاسباب\nالمبينة فيما بعد.\nوبما انه يقتضي بالنتيجة رد طلب  شركة لندن انشورنس  ادخال شركة عبد\nالعال وبكداش  في المحاكمة الاستئنافية بصفتها الشخصية اساسا ورده شكلا\nبما يتعلق بادخالها شخصا ثالثا بوصفها ممثلة لاصحاب  الباخرة ولمجهزيها\nوللربان.\n*  مسؤولية شركة الضمان  والمبلغ المتوجب  دفعه نتيجة عقد الضمان البحري.  *\nبما ان الخلاف  يدور\nبين شركة عراق اكسبرس  اويرميان الذي حل محلها من جهة وبين شركة لندن\nانشورنس  حول معرفة ما اذا كانت  هذه الشركة ملزمة بدفع قيمة الضمان وفي\nحاله الايجاب  حول المبلغ الذي يترتب  عليها ان تدفعه.\nوبما ان شركة لندن انشورنس  هي التي وقعت  وثيقة الضمان وهي تشمل\nالاضرار الناتجة عن تصرفات  ربان الباخرة وبحارتها الخاطئة.\nوبما ان هذه العبارة تشمل الاضرار الناتجة حتى عن الاعمال الجرمية التي\nيرتكبها الربان والبحارة.\nوبما انه لو فرض  وكان ربان الباخرة ارسلان وبحارتها قد اقدموا على رمي\nبراميل المصارين المملحة الثلاثة في البحر بنتيجة غش  وخداع بنتيجة تصرف\nجرمي فان الضرر اللاحق بالمضمون يبقى على عاتق الشركة الضامنة )لندن\nانشورنس ( ويظل مشمولا بوثيقة الضمان.\nوبما انه يبقى للشركة الضامنة لندن انشورنس  حق الرجوع على اصحاب\nالباخرة ارسلان وملاحقتهم ومطالبتهم بالتعويضات  عن الاضرار بدعوى على\nحدة اذ ان دعواها على شركة عبد العال وبكداش  بوصفها ممثلة اصحاب\nالباخرة ومناقشتها شرعية عمل الربان رمي البضاعة في البحر وتحقق مسؤولية\nتتطلب  تحقيقا يستغرق وقتا طويلا انما وردت  متأخرة وللمرة الاولى\nاستئنافا فليس  من شأنها كما تقدم البيان تأخير فصل هذه الدعوى الاصلية\nوبما ان هذه المحكمة اعتبرت  في قرار النقض  ان الضمان البحري بمقتضى\nالمادة 323 تجارة بحرية هو كناية عن عقد تعويض  بحث  لا يمكن ان يجعل\nالشخص  المضمون بعد وقوع الطوارىء في حالة مالية احسن من التي كان عليها\nلو لم يقع الطارىء وانه لتقدير الضرر الحقيقي اللاحق بصاحب  البضاعة يجب\nان يؤخذ بعين الاعتبار سعر البضاعة في مرفأ المقصد الاخير اذ ان\nالبضاعة معدة للبيع والاستهلاك في هذا المرفأ وان المشترع اللبناني\nاعتمد هذا المبدأ في المادة 269 تجارة بحرية التي توجب  اجراء تسوية\nالخسائر البحرية في اخر مرفأ تقصده الحمولة وان محكمة الاستئناف  خالفت\nالقانون باعتبارها ان السعر الواجب  اعتماده هو سعر البضاعة في مرفأ\nالشحن لا في مرفأ المقصد.\n*  مفعول عدم نقض  الحكم  المطعون فيه لجهة الفائدة.  *\nبما ان الحاكم  البدائي في بيروت  قضى\nبحكمه النهائي بالزام الشركة المدعى عليها لندن انشورنس  بمبلغ الضمان\nمع الفائدة القانونية من تاريخ تبلغها استحضار الدعوى\nوبما ان محكمة الاستئناف  بحكمها الصادر في 24 تشرين الاول سنة 1960\nصدقت  هذا الحكم.\nوبما ان محكمة التمييز لم تنقض  هذا الحكم لجهة الفائدة فاكتسب  الحكم\nالاستئنافي من هذه الجهة قوة القضية المحكمة سواء لجهة مبدأ الفائدة ام\nمعدلها ولم يعد من الجائز بحث  هذه النقطة مجددا\nوبما ان هذه المحكمة لا ترى مجالا لاستجواب  الخبير ولا للتوسع بالتحقيق\nبعد ان توافرت  لديها عناصر الحكم.\nوبما انه يترتب  على المحكمة ان ترد على الوسائل المدلى بها من الفريقين\nولا يترتب  عليها البتة ان ترد على حجج الفريقين المؤيدة لهذه الوسائل\nاو ان تتبع الفرقاء في تحليلهم الكلي للمسائل المردود عليها."
}