{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62687",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 81 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "81",
    "year": "1964",
    "session_date": "25/06/1964",
    "chief": "زهدي يكن",
    "members": "/خلاط//فيليبدس /"
  },
  "ruling_text": "*  اسباب  التمييز في الدعاوى الجمركية  *\nحيث  ان المميز عليه يدلي\nبان طلب  النقض  في دعاوى الجمرك غير مقبولة الا لمخالفة القانون وللخطأ\nفي تطبيقه بالاستناد الى نص  المادة 337 جمارك ويطلب  رد التمييز لعدم\nادلاء الجهة المميزة باحد هذين السببين\nحيث  ان المادة 337 من قانون الجمارك تنص  في فقرتها الاولى ان التمييز\nممكن دائما لمخالفة القانون ولتطبيقه تطبيقا خاطئا\nوحيث  يقتضي معرفة ما اذا كان هذا النص  يحصر اسباب  التمييز بمخالفة\nالقانون وتطبيقه تطبيقا خاطئا او ان التمييز مقبولا للاسباب  الواردة في\nالنص  العام المتعلق بهذا الموضوع اي المادة 61 من قانون التنظيم\nالقضائي الصادر بتاريخ 1961/10/16\nحيث  ان المادة 337 جمارك لم ترد بصورة حصرية بان طلبات  النقض  في\nدعاوى الجمرك تكون مقبولة فقط بحال مخالفة القانون وتطبيقه تطبيقا خاطئا\nبل وردت  بان التمييز ممكن دائما لهذين السببين من جهة\nوحيث  من جهة ثانية ان المادة 62 من قانون 1961/10/16 نصت  على انه لا\nيجوز الطعن في الاحكام الصادرة في قضايا لا تزيد قيمتها عن مبلغ الفي\nليرة لبنانية الا للسببين الثاني والثالث  المبينين في المادة 61 اي في\nحال عدم اختصاص  المحكمة التي اصدرت  الحكم بصورة مطلقة واغفال البت\nباحد المطالب  او الحكم بمطالب  لم يدع بها او باكثر مما ادعي به\nوحيث  ان المادة 335 جمارك تنص  بان الاحكام الصادرة عن القاضي المنفرد\nالمدني في بيروت  لصالح الجمرك تكون نهائية وغير قابلة للاستئناف  عندما\nتثبت  هذه الاحكام قرارات  اللجنة الجمركية التي تفرض  عقوبات  يعادل\nمجموعها/600/ ليرة لبنانية او اقل من ذلك غير ان الفريق الخاسر يمكنه\nتمييز الدعوى ضمن الشروط المنصوص  عليها في المادة 337\nوحيث  يتبين مما تقدم ان ايراد نص  هذه المادة الاخيرة على الصورة التي\nورد فيها ليس  من شانه حصر اسباب  التمييز في دعاوى الجمرك بمخالفة\nالقانون وتطبيقه تطبيقا خاطئا بل لان المشترع اراد ان يكون التمييز\nمقبولا حتى في الدعاوى التي يكون فيها مجموع العقوبات  المفروضة /600/\nل.ل. او اقل من ذلك خلافا لنص  المادة 62 من قانون 1961/10/16 التي تمنع\nالتمييز للاحكام الصادرة في قضايا لا تزيد قيمتها عن الفي ليرة لبنانية\nالا للشروط الخاصة المذكورة انفا\nوحيث  ان طلب  المميز عليه رد التمييز لعدم ادلاء الجهة المميزة\nبالسببين المذكورين في المادة 337 جمارك هو اذا في غير محله ولا يمكن\nالتوقف  عنده\n*  مفهوم سبب  تشويه الوقائع  *\nحيث  من المباديء المقررة ان تقدير\nالوقائع يعود لسلطان قضاة الاساس  ما لم يكن ثمة تشويه فاضح للوقائع\nالثابتة\nوحيث  ان الجهة المميزة تدلي بان المحكمة الاستئنافية صرحت  ان ادارة\nالحصر كانت  تحول الكميات  المطلوب  شراؤها تباعا الى ادارة الجمارك ثم\nتودع هذه الكميات  مستودع الشركة دون ان يستلمها المستانف  عليه مخالفة\nفي ذلك ما ورد في الكتاب  الموقع عليه منه من ان التسليم كان يجري\nبواسطته فتكون قد شوهت  الوقائع الثابتة\nحيث  من مراجعة الكتاب  الموجه من المميز عليه لادارة الحصر لا يتبين\nانه كان يتسلم ماديا السجاير بل انه كان الواسطة في الاستحصال عليها\nلمصلحة شركة \"آرفرنس \"\nوحيث  بالاضافة الى ذلك يتبين من مراجعة البند السابع من الاتفاقية\nالجارية بين المميز عليه وادارة الحصر ان التسليم يحصل مباشرة من\nالادارة لمن قبلت  هذه الاخيرة بيعه السجاير دون ان يتسلم المميز عليه\nبشكل مادي حسي تلك السجاير\nوحيث  ليس  اذا ثمة من تشويه للوقائع الثابتة مما يوجب  رد هذا السبب\n*  مدى اعتبار مخالفة نظام الشركة الاداري من اسباب  التمييز  *\nحيث\nان سبب  النقض  المنصوص  عليه في المادة 337 جمارك والفقرة الاولى من\nالمادة 61 من قانون 1961/10/16 يتعلق بمخالفة للقانون والخطأ في تفسيره\nوحيث  اذا فرض  جدلا بان المحكمة خالفت  نظام الشركة الاداري فلا يشكل\nذلك سببا للنقض  مع الاشارة بانه لم يثبت  ان ثمة نظاما يقضي بان تتقدم\nشركة ارفرنس  بطلب  خطي يستخرج من مطبوعة خاصة لديها ومع التنويه بان\nعمليات  التهرب  كانت  تحصل بعد ان يكون الجمرك قد سلم الشركة السجاير\nالمطلوبة وبعد ان تكون اودعت  في المستودع الحقيقي"
}