{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66008",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 88 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "88",
    "year": "1964",
    "session_date": "21/10/1964",
    "chief": "خليل جريج",
    "members": "/عمون//لطفي/"
  },
  "ruling_text": "*  شروط الرجوع عن طلب  النقض  وامكانية  تنفيذ بنود المصالحة امام محكمة التمييز  *\nحيث  ان بنود المصالحة\nالمعقودة في الاستدعاء تاريخ 1964/10/12 المشار اليه اعلاه وهي توجب\nعلى مستدعي النقض  السيد وليم سليم الرجوع عن طلب  النقض  مقابل رجوع\nالمستدعي ضدهما السيدين الريشاني عن طلب  تنفيذ قرار الاحالة الصادر عن\nمحكمة بداية جبل لبنان بتاريخ 1963/04/18 و 1963/12/12 واسقاط حقهما في\nهذا القرار ورفع اشارة كل من الدعوى والتنفيذ والتأمين بفكه عن العقارات\n1068 و 1548 و 1745 و 1755 و 1077 العمروسيه وان يكون لهما الحق بتنفيذ\nقرار الاحالة الصادر بتاريخ 1964/06/25 عن محكمة بداية جبل لبنان\nواعتبار هذه الاحالة مسددة لكامل دينهما البالغ اصلا وفائدة ما يتين\nواربعين الف  ليرة لبنانية وان يكون لمستدعي النقض  السيد وليم سليم\nخلال مدة شهرين من تاريخ صدور القرار بالدعوى الحالية الحق في استرداد\nالعقارين 1549 و 1586 العمروسية المحالين على اسم السيدين الريشاني وذلك\nبتسجيلهما على اسمه او اسم من يسميه لقاء دفعه لهما قيمة دينهما اصلا\nوفائدة مبلغ المايتين واربعين الف  ليرة لبنانية\nوحيث  ان احد المستدعي النقض  ضدهم السيد يوسف  سليم رفول بقي خارجا عن\nالمصالحة لعدم توقيعه عليها او اجازتها\nوحيث  ان تقرير قبول الرجوع عن طلب  النقض  قبل الحكم في الدعوى لا\nيتوقف  على رضى وقبول المميز عليهم وفي هذه الحالة يعاد التأمين\nالتمييزي الى مستدعي النقض\nوحيث  ان طلب  الزام الفريقين بمضمون المصالحة او التصديق عليها لا يحق\nلمحكمة التمييز قبل نقض  الحكم المطعون فيه ان تتولاه اذ يعود امر البت\nبه واجرائه الى محكمة الاساس\nوحيث  ان مستدعي النقض  بعد صدور قرار هذه المحكمة بقبول الرجوع عن طلب\nالنقض  يكون قد قام بما اوجبة على نفسه في بنود المصالحة ويبقى له الحق\nفي مطالبة السيدين الريشاني لدى المرجع الصالح بتنفيذ ما التزما به في\nبنود المصالحة مع ممارسة حقه في استرداد العقارين ضمن المدة المضروبة في\nمنطوق المصالحة"
}