{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62683",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 89 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "89",
    "year": "1964",
    "session_date": "10/07/1964",
    "chief": "زهدي يكن",
    "members": "/خلاط//فيليبدس /"
  },
  "ruling_text": "*  شروط الدفع بالتلازم وسبق الادعاء  *\nبما ان\nطالبي النقض  يدليان تحت  هذا السبب  ان الاستاذ نون يطلب  من مجلس\nالشورى ابطال القرار رقم 502 الصادر عن المجلس  الاعلى للجمارك بانتهاء\nمهمته كمحامي لادارة الجمارك ويطلب  من المحاكم المدنية تعويضا عن الضرر\nالذي اصابه من جراء القرار 502 وانهما قد اثارا دفع سبق الادعاء\nوالتلازم فردته محكمة الاستئناف  بتعليل مخالف  للنصوص  القانونية وكان\nعلى محكمة الاستئناف  تأخير الفصل في هذه الدعوى ريثما يفصل مجلس\nالشورى بطلب  ابطال القرار رقم 502 : كان قرارها من هذه الناحية مخالفا\nللقانون ومستوجبا النقض\nوبما ان محكمة الاستئناف  اجابت  على الدفع بسبق الادعاء والتلازم بان\nالدعوى   الحاضرة ترمي الى المطالبة بالتعويض  وان اساءة استعمال طالبي\nالنقض  حقهما في فسخ عقد الوكالة في ظروف  مريبة وبدون مبرر وان ليس\nثمة من تلازم بين الدعويين لاختلاف  الموضوع فيهما ولان الدعوى المقامة\nامام مجلس  الشورى حتى في حال ردها لا تمنع المميز عليه من المطالبة\nبالتعويض  عن الضرر الذي لحق به من جراء فسخ العقد بصورة تعسفية وبان\nطلب  تأخير الفصل في الدعوى الحاضرة مردود\nوبما انه بالواقع وكما ابانت  محكمة الاستئناف  ان الدعوى الحاضرة هي\nدعوى تعويض  مستقلة عن القرار 502 الذي اتخذه المجلس  الاعلى للجمارك\nبنزع الوكالة فلا تأثير لمصير هذا القرار على التعويض  المتوجب  من جراء\nزع الوكالة عن المميز بصورة تعسفية.\nوبما انه من المقرر علما واجتهادا ان محل الدفع للتلازم ان يكون بين\nالدعويين صلة تجعل الفصل في احداهما مؤثرا على وجه الحكم في الاخرى بحيث\nان ترك كل دعوى تسير في طريقها مستقلة عن الاخرى قد يؤدي بالنهاية الى\nصدور احكام متناقضة في الموضوع الواحد\nوبما ان شيئا من ذلك غير حاصل في هذه الدعوى لان موضوعها يختلف  عن\nموضوع المراجعة المقامة امام مجلس  شورى الدولة ولا يؤثر فصل هذه\nالمراجعة على الدعوى الحالية\nوبما ان وجود التلازم او عدمه متروك لتقدير قضاة الاساس\n*  مفهوم اساءة استعمال الحق بانهاء الوكالة  *\nبما\nان محكمة الاستئناف  اعتبرت  ان علاقة المميز عليه بالجهة المميزة هي\nعلاقة وكيل بموكلته ان القرار رقم 309 وان نص  على جواز انهاء عقد\nالوكالة بقرار من المجلس  الاعلى للجمارك الا انه لا يخول هذا المجلس\nاتخاذ هذا القرار في اي ظرف  شاء حتى ولو الحق ضررا فاحشا بالمميز عليه\nفي الظرف  الصادر فيه ولا سيما من الناحية المعنوية وانه يجب  في ذلك\nالرجوع الى احكام القانون العام اي الى المادة 822 من قانون الموجبات\nوالعقود\nوبما ان محكمة الاستئناف  قررت  من ناحية ثانية ان الجهة المميزة قد\nفسخت  عقد الوكالة مع المميز عليه بصورة فجائية في وقت  اثيرت  فيه\nحملات  في الصحف  بقضية تهريب  بضائع الترانزيت  ودخولها السوق المحلي\nوادخال اسم المميز عليه مع اسماء شخصيات  وطنية اخرى في هذه القضية\nناسبة اليه التساهل والتقصير في الموافقة على اخلاء سبيل احد كبار\nالمهربين وان فسخ الوكالة في الظروف  المذكورة وبدون اسباب  جدية دون\nتبرير اسباب  انهاء عقد الوكالة يوجب  التعويض  للمميز عليه للضرر الذي\nاصابه بمركزه الادبي والمهني وان اعلان عدم ثقتها بالمميز عليه لا يكفي\nوحده بل لا بد من بيان الاسباب  الحديثة والمقبولة التي حملت  ادارة\nالجمارك على هذا الفسخ اثباتا لعدم اساءة استعمال حقها في الفسخ\nوبما ان القرار رقم 309 وان اجازتها عقد الوكالة بمادته الثانية وانما\nيجب  كما قالت  محكمة الاستئناف  ان يكون لهذا الانهاء ما يبرره عملا\nبالمادة 822 من قانون الموجبات  والعقود التي تسري في كل علاقة تعاقدية\nمصدرها الوكالة خلافا لما يتمسك به طالبا النقض  فان المادة 124 من\nقانون الموجبات  والعقود قد اقرت  مبدأ عاما يسري على العقود جميعها\nقالت  فيه بان من يضر الغير بتجاوزه في اثناء استعمال حقه حدود حسن\nالنية او الغرض  الذي من اجله منح هذا الحق يلزم بالتعويض  كما ان\nالمادة 248 منه قد نصت  بوجه عام على ان الفريق الذي يفسخ العقد يستهدف\nلاداء بدل العطل والضرر اذا اساء استعمال حقه في الفسخ اي اذا استعمله\nخلافا لروح القانون او العقد\nبما ان محكمة الاستئناف  الزمت  الجهة المميزة بالتعويض  لانها مارست\nحقها بانهاء وكالة المميز عليه دون ان تبين اسباب  جدية مقبولة في ظروف\nتعرض  سمعة هذا الاخير ومركزه المهني واوجبت  التعويض  له من جراء ذلك\nوبما ان قضاة الاساس  قد استعملوا حقهم بالحكم بالتعويض  بالرجوع الى\nوقائع القضية التي يعود اليهم وحدهم تقديرها طالما انها مستخلصة من\nاقوال الفريقين وملف  القضية دون اي تشويه\nوبما ان هذه المحكمة لا تنكر على ادارة الجمارك حقها بانهاء وكالة\nالمميز عليه بارادة منفردة صادرة عنها لان القانون يخولها ممارسة مثل\nهذا الحق لان عقد الوكالة قابل للنقض  بطبيعته ولكن دون الاخلال بما\nيكون للقانون الاخر وهو هذا المميز عليه من حق في التعويض  عند الاساءة\nفي استعمال هذا الحق عملا بالمواد التي اشير اليها في هذا القرار خصوصا\nالمادة 124 و248 من قانون الموجبات  والعقود\nوبما ان ادارة الجمارك لم تبين سببا لهذا الفسخ سوى انعدام ثقتها\nبالمميز عليه وهو امر غير كاف  من الناحية القانونية لان قرار الفصل صدر\nاثر ظروف  يؤثر في سمعة المميز عليه ومركزه المهني\n*  حق تقدير التعويض  عن انهاء الوكالة وتاريخ  سريان الفائدة عليه  *\nبما ان محكمة الاستئناف  قررت  مقدار التعويض\nبسلطانها المطلق مراعية الاضرار المادية والمعنوية التي لحقت  بالمميز\nعليه\nوبما ان تقديرها لا يخضع لمراقبة المحكمة العليا فيتعين رد هذا السبب\nالاول من التمييز التبعي\nثانيا - في الفائدة\nبما ان الفائدة تسري بعد انذار دائرة الاجراء في حالة التأخير فلا حاجة\nللنص  على ذلك في متن القرار\nوبما ان المميز لم يبين سببا للنقض  من ناحية عدم الحكم بالفائدة من\nتاريخ الدعوى فيكون هذا الطلب  مردودا تمييزا"
}