{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63310",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 91 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "91",
    "year": "1964",
    "session_date": "22/10/1964",
    "chief": "جورج عيسى الخوري",
    "members": "/حاتم//محمصاني/"
  },
  "ruling_text": "*  في امكانية المتفرغ له عن الحق والدعوى  التدخل في المحاكمة  *\nبما ان المرحوم شفيق خوري كان قد تفرغ بموجب  صك\nمؤرخ في 3 ايلول سنة 952 لصالح السيد رفله عقار عن جميع حقوقه ودعاويه\nوبكل ما يعود له بالدعوى الحاضرة العالقة بينه وبين شركة الترابة\nاللبنانية\nوبما ان السيد رفله عقار طلب  اثناء المحاكمة الاستئنافية تدخله في\nالدعوى والزام الشركة بان تدفع له مباشرة ما سيقضي به انفاذا لصك التفرغ\nالا انه تقدم في الوقت  نفسه باستئناف  تبعي فكلفته محكمة الاستئناف\nباختيار التدخل ام الاستئناف  التبعي فرجع عن الاستئناف  التبعي وتثبت\nبطلب  التدخل\nوبما ان شركة الترابة اللبنانية وورثة المرحوم شفيق الخوري ادلوا بان\nطلب  التدخل غير مقبول لان السيد رفله عقار كان ممثلا بالمحاكمة\nالبدائية بدليل انه استأنف  الحكم البدائي تبعيا\nوبما انه من مراجعة المحاكمة البدائية والحكم البدائي تبين ان السيد\nرفله عقار ليس  له اي ذكر فيها فلا يمكن والحالة هذه اعتباره ممثلا فيها\nوبما ان قوله انه كان ممثلا فيها بشخص  المرحوم شفيق خوري ليس  من شأنه\nان يؤثر على الوضع القانوني لهذه الجهة.\nوبما ان محكمة الاستئناف  باعتباره غير ممثل في المحاكمة البدائية\nوبقبول تدخله وجعله حالا محل المرحوم شفيق خوري تكون قد احسنت  تطبيق\nالقانون.\n*  مفعول توكل المحامي عن الفريق الآخر في  الدعوى خلافا لقانون مهنة المحاماة  *\nبما انه وان صح قول الجهة المميزة\nان الاستاذ اميل بجاني كان وكيلا من ورثة المرحوم شفيق خوري وانه عزل عن\nهذه الوكالة وان قانون مهنة المحاماة يحرم عليه التوكل لفريق آخر في\nالدعوى فان تطبيق قانون مهنة المحاماة لهذه الجهة قد يؤدي الى ملاحقات\nمسلكية بحق المحامي ولا يؤثر البتة على صحة توكيله عن السيد رفله عقار\nوبماان محكمة الاستئناف  بقبولها التدخل الموقع من المحامي اميل بجاني\nتكون قد بتت  ضمنا بالاعتراض  على قبوله شكلا"
}