{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63322",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 94 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "94",
    "year": "1964",
    "session_date": "29/10/1964",
    "chief": "جورج عيسى\r\nالخوري",
    "members": "/حاتم//محمصاني/"
  },
  "ruling_text": "*  شروط استحقاق تعويض  الاستملاك للمستأجر.  *\nحيث\nانه اذا كان المشترع اللبناني اوجب  في المادة 7 من المرسوم الاشتراعي\nرقم 45/ل التعويض  على المستأجر اذا كان يحمل صك ايجار ذي تاريخ صحيح\nسابق لمرسوم الاستملاك فانه قد اوجب  من جهة اخرى في المادة 4 من\nالمرسوم  المذكور تدوين اشارة مرسوم الاستملاك على صحيفة العقار العينية\nولا يصبح التخطيط الزاميا ولا يسري تجاه الغير بمقتضى احكام المادة 38\nمن ذلك المرسوم والمادة 9 من القرار 188 المعدلة بموجب  المادة 4 من\nالقرار رقم 15 ل.ر. تاريخ 30 نيسان سنة 1932 الا بعد تاريخ قيده في\nالسجل العقاري.\nوحيث  انه على ضوء احكام المواد المبينة اعلاه فانه يحق للمستأجر ان\nيطالب  بالتعويض  اذا كان تاريخ ايجارته الصحيح سابقا لتاريخ تدوين\nاشارة الاستملاك على صحيفة العقار العينية.\nوحيث  ان محكمة الاستئناف  تكون والحالة هذه قد احسنت  تطبيق القانون\nوتفسيره.\n*  في كيفية تسجيل مرسوم الاستملاك في السجل العقاري  ومفعول الاكتفاء بتدوينه عبارة قيد احتياطي لاجل المنفعة العامة.  *\nحيث\nان المادة 4 من المرسوم الاشتراعي رقم 45/ل معطوفة على المادة 2 منه\nتوجب  في المناطق المستملكة والمسجلة على السجل العقاري ارسال نسخة من\nمرسوم الاستملاك الى امين السجل العقاري مع بيان يحتوي على تعيين\nالاراضي او المباني المستملكة مع خريطة مجزأة تشتمل على تعيين الاقسام\nالمستملكة وتوجب  على امين السجل العقاري ان يشير في السجل الى مرسوم\nالاستملاك هذا حتى يتمكن اصحاب  المصلحة من الاطلاع على القسم الذي\nيشمله الاستملاك ويقفوا على اهمية القسم المذكور بحيث  يقوموا باجراء\nالمعاملة التي تتناول العقار مع علمهم التام بمدى الاستملاك المقرر.\nوحيث  ان عبارة قيد احتياطي بالاستملاك لاجل المنفعة العامة بموجب\nمذكرة محافظ بيروت  هو غير كاف  لانه لا يشير الى رقم وتاريخ مرسوم\nالاستملاك حتى يتمكن المستأجر من معرفة مدى ونوع ذلك الاستملاك.\nوحيث  ان محكمة الاستئناف  باعتبارها ان العبارة المذكورة لا تفي\nبالمقصود انما تكون قد احسنت  تطبيق القانون واسندت  قرارها الى اساس\nقانوني صحيح.\n*  في مسؤولية البلدية في التعويض  على المستأجرين  والمالكين للعقار المستملك.  *\nحيث  ان البلدية طلبت  بصورة استطرادية\nالحكم بالزام المالك بتحمل كل تعويض  قد يحكم به على البلدية لمصلحة\nالمستأجر ووجوب  حسم هذا المبلغ من اصل تعويض  الملكية الكاملة.\nوحيث  ان محكمة الاستئناف  اجابت  على هذا الطلب  بقولها ان البلدية\nالمستملكة مسؤولة وحدها تجاه المستأجر الشاغل الذي ليس  له ان يرجع على\nالمالك ما دام ان المستأجر والمالك قد دعيا امام لجنة الاستملاك وقدرت\nهذه الاخيرة الملكية مع علمها بان العقار مشغول من غير المالك.\nوحيث  ان التعويض  المتوجب  للمستأجر مستقل عن التعويض  المتوجب  للمالك\nبدليل ان المادة 7 من المرسوم الاشتراعي رقم 45/ل اوجهت  على الادارة\nالمستملكة التعويض  على المستثمر والمستأجر اذا كان صك الاستثمار ام\nالاجارة يحمل تاريخا سابقا لمرسوم الاستملاك ولا يتوجب  على المالك دفع\nالتعويض  المتوجب  للمستأجر الا اذا اغفل دعوته الى حضور جلسة المصالحة.\nوحيث  ان المستأجر في هذه الدعوى دعي لحضور جلسة المصالحة فتكون البلدية\nالمستملكة مسؤولة وحدها عن التعويض  المتوجب  للمميز عليه.\nحيث  ان محكمة الاستئناف  اجابت  على المطلب  المبين تحت  هذا السبب\nبقولها بانه لم يعد من موجب  لدعوة الدولة اللبنانية في المحاكمة ما دام\nان الخطأ وقع من البلدية التي كان عليها بعد ان علمت  بان اشارة\nالاستملاك وضعت  على صحيفة العقار بصورة قيد احتياطي ان تبادر الى اجراء\nالتصحيح كما حفظت  لها الحق بمقاضاة الدولة بدعوى على حدة لدى المرجع\nالمختص  عن خطأ موظف  سبب  لها ضررا دون ان يكون ادخال الدولة في الدعوى\nالحاضرة مدعاة لتأخير فصلها مستعملة لهذه الجهة حقها التقديري المطلق\nالذي لا يخضع لرقابة محكمة التمييز.\n*  مفعول عدم توفر شروط القضية المحكمة على قبول  السبب  المسند اليها.  *\nحيث  انه من الاطلاع على القرار الاستئنافي\nالصادر بتاريخ 959/01/30 يتبين ان شروط القضية المحكمة غير متوفرة وان\nالسبب  المدلى به من البلدية هو مستوجب  الرد اذ ان القرار المذكور قد\nحدد التعويض  وفصل الدعوى التي كانت  عالقة بين البلدية وخالد منيمنه\nولم يكن باقي المستأجرين الثانويين ممثلين فيها وزيادة على ذلك فانه\nبالقرار رقم 591 تاريخ 961/03/28 ردت  محكمة الاستئناف  طلب  البلدية\nبقسمة التعويض  بقولها لانه لا حاجة لادخال خالد منيمه المستأجر الاصلي\nفي هذه الدعوى لان تعويضه مستقل عن تعويض  الشاغل الثانوي المعترض .\nوحيث  انه بهذه الحالة لم تتوفر وحدة المتداعيين ولا يوجد بالتالي قضية\nمحكمة."
}