{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63329",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 95 /1964",
  "card_info": {
    "court": "تمييز مدني",
    "number": "95",
    "year": "1964",
    "session_date": "29/10/1964",
    "chief": "بدري\r\nالمعوشي",
    "members": "/عيسى الخوري//ابو خير/"
  },
  "ruling_text": "*  مفعول اعتبار القرار الاستئنافي في دعوى  تجارية قابلا للتمييز.  *\nوبما ان الفقرة الثانية من المادة 480 تجارة\nتحدد مهلة الاستئناف  ولا تنص  عن شيء يتعلق بقابلية مثل القرار المطعون\nفيه لطريق المراجعة تمييزا فلا منع فيها لممارسة مثل هذه الطريق طالما\nلا نص  صريح يحول دون سلوكها.\nوبما ان نص  الفقرة الثالثة من المادة 480 المذكورة لا يستنتج منه ما\nيؤيد زعم الجهة المميز عليها المبين اعلاه.\n*  حق محكمة الاساس  في تقدير اهمية الدين  المعرج به للاشتراك في جلسة الصلح ومدى ارتباط حق الطعن بحق التصويت .  *\nوبما ان محكمة الاستئناف  بعد ان اطلعت  على حالة الدين المزعوم العائد\nللسيد مهنا قالت  انه لا يصلح ان يدخل في الحساب  لتحقق الغالبية وانه\nبالتالي لا يصلح على حالته الحاضرة لاعطاء صاحبه حق التصويت  على طلب\nالصلح.\nوبما ان المادة 476 تجارة تعطي المحكمة الناظرة بطلب  التصديق على الصلح\nالواقي حق التقدير الموقت  لاهمية الدين المصرح به ولمقداره توصلا\nللتحقق من توافر الاكثرية المقتضاة على ان لا يحول ذلك دون ما يمكن ان\nيصدر من احكام نهائية اساسية في الموضوع.\nوبما ان هذا الحق لمحكمة الاساس  تقديري عائد لسلطانها المطلق لا\nتتناوله رقابة محكمة التمييز\nوبما ان محكمة الاستئناف  لم تقبل دين السيد مهنا فلم يبق من مجال لبحث\nمسألة ايداعه وذلك نتيجة محتمة ضمنية غير واجبة التعليل لعدم قبوله مع\nالاشارة الى ان هذا الدين غير مستحق حسب  احكام عقد الصلح بتاريخ\nالتصديق عليه بداية كما لم يبق موقتا للسيد مهنا من مصلحة ليعترض  على\nصلح رفض  صوته فيه لحساب  الاكثرية.\nوبما ان صفة الدائن اساسا في السيد مهنا لا تحتم وجود المصلحة له تلك\nالمصلحة التي نفتها محكمة الاستئناف  لاعتبارات  موقتة قدرتها بسلطانها\nالمطلق استنادا لاحكام المادة 476 تجارة اعتبارات  قد تكون متأتية عن\nاسباب  لاحقة لتاريخ تكوين الدين وبالتالي غير نافية لصفة الدائن\nالاساسية في السيد مهنا.\nوبما ان انتفاء المصلحة الموقتة في السيد مهنا لا يتناقض  اذن مع وجود\nصفة الدائن فيه اساسا\nوبما ان حق الاعتراض  وبالتالي حق الاستئناف  مربوط بحق التصويت\nفانتفاء هذا الحق الاخير يزيل الصفة لممارسة الحق الاول.\nوبما ان كون السيد مهنا اشترك في المناقشة والتصويت  بجلسة الصلح الواقي\nلا يحول دون حق المحكمة المبني على احكام المادة 476 تجارة في تقدير\nاهمية ومقدار الدين تحديدا للاكثرية بالواقع دون حق اهماله في حساب\nالاكثرية.\nوبما ان تعليل محكمة الاستئناف  الغير المخالف  لما هو وارد اعلاه يكون\nموافقا لاحكام القانون ولا تناقض  فيه ولا فقدان للاساس  القانوني\nفاسباب  النقض  مستوجبة الرد."
}