{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=154844",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 61 /2023",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "61",
    "year": "2023",
    "session_date": "01/06/2023",
    "chief": "جمال الحجار",
    "members": "سليمان - الحبال"
  },
  "ruling_text": "اعتبرت محكمة التمييز الجزائية، بالنسبة للاستدعاء التمييزي الاول المقدم من المحكوم عليها، ان اغفال تحليف المترجم يمين الترجمة القانونية بان يقوم بعمله بصدق وامانة وفق ما تنص عليه المادة 254 اصول المحاكمات الجزائية، من شأنه ان يشكل مخالفة لاحكام المادة المذكورة واغفالا لاجراءات جوهرية في المحاكمة الجنائية. وتوصلت المحكمة الى نقض الحكم المطعون فيه سندا لاحكام البندين \"ب\" و \"د\" من المادة  296 اصول المحاكمات الجزائية.\nكما اعتبرت المحكمة في ما يتعلق بالاستدعاء التمييزي الثاني المقدم من المدعين الشخصيين، ان التعويضات المحكوم بها للمدعي في الحكم المطعون فيه، جاءت بمبلغ اجمالي له كمتضرر مباشر من محاولة قتله فقط، من دون تحديد التعويض المحكوم به للمدعي المذكور كمتضرر عن فقدان زوجته المغدورة، وذلك المتأتي عن ما لحق به من اضرار من جراء محاولة قتله من قبل المحكوم عليها العاملة المنزلية، على رغم مطالبته بالتعويض عن ذلك.\nوتوصلت المحكمة الى ان الحكم المطعون فيه قد اتى غامضا ومن دون تعليل كاف لهذه الجهة، وقضت بنقضه في الشق المتعلق منه بدعوى الحق الشخصي المقامة من قبل المستدعي، وذلك سندا لاحكام البندين \"و\" و\"ز\" من المادة 296 اصول المحاكمات الجزائية، معطوفة على احكام الفقرتين الاخيرتين من المادة 274 اصول جزائية.\nوفي ما يتعلق بطلب النقض المقدم من النيابة العامة الاستئنافية في جبل لبنان، فقد اعتبرت المحكمة ان الحكم المطعون فيه، وبعدما اورد الوقائع والمعطيات ولا سيما لجهة اقدام المحكوم عليها على طعن المغدورة ومن ثم طعن زوج الاخيرة في محاولة منها لتسهيل فرارها، عاد واستبعد تطبيق احكام المادة 549 عقوبات على فعل المحكوم عليها، حاصرا البحث في مدى توافر عناصر تلك المادة بحق المحكوم عليها بعنصر العمد الذي نفاه بحقها، من دون مناقشة سائر بنود المادة 549 عقوبات، ومدى انطباقها على فعل المحكوم عليها، ولا سيما وان قرار الاتهام قد اسند جناية المادة 549 عقوبات بحق المحكوم عليها، من دون ان يحصر الاسناد المذكور بما ورد في البند 1 من المادة 549 عقوبات، اي عنصر العمد.\nوتوصلت المحكمة الى ان القرار المطعون فيه قد اخطأ في تفسير وتطبيق القانون، ونقضت الحكم المطعون فيه سندا لاحكام البندين \"ب\" و \"ز\" من المادة 296 اصول المحاكمات الجزائية."
}