{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=154830",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 66 /2023",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "66",
    "year": "2023",
    "session_date": "15/06/2023",
    "chief": "جمال الحجار",
    "members": "سليمان - الحبال"
  },
  "ruling_text": "اعتبرت محكمة التمييز الجزائية انه من الثابت ان المدعى عليه قد توفي، فتكون دعوى الحق العام قد سقطت عنه  بالوفاة عملا بالمادة 10 اصول المحاكمات الجزائية البند أ، وانه يتعين تبعا لذلك وعملا باحكام الفقرة السادسة من المادة 10 اصول المحاكمات الجزائية، ان تتابع المحكمة الجزائية الواضعة يدها على الدعوى في حال سقوط الدعوى العامة لسبب من الاسباب، النظر في دعوى الحق الشخصي، وبالتالي النظر في مدى توافر او تحقق اي من عناصر الجرم الجزائي، سندا لجنحتي المادتين 655 و671 عقوبات، الموجب للتعويض في فعل المرحوم، تمكنا فقط من الفصل في الدعوى المدنية المنشورة امام هذه المحكمة والتي تتم متابعتها من قبل المدعية بوجه ورثة المرحوم.\nوقضت المحكمة ان تصرف المدعى عليه بالمبالغ النقدية المودعة في الحسابات المصرفية المشتركة قد تم بصفة كونه احد اصحاب الحساب المصرفي المشترك، وعليه فان فعله لهذه الجهة لا يتعارض مع طبيعة الحساب المذكور والذي يمكن استعماله بتوقيع احد اصحاب الحساب وفقا لاحكام المادة الاولى من القانون تاريخ 19/12/1961، فلا يمكن التصور معه ان المبالغ المالية التي تمثلها الحسابات المصرفية قد جرى تسليمها للمدعى عليه لغاية معينة هدفها الاعتناء بشقيقته، وعليه يكون جرم اساءة الامانة مفتقرا لعناصره الضرورية والمتمثلة بثبوت عدم ملكية المدعى عليه للمبالغ المالية المسلمة اليه، وتزامن تسليم تلك المبالغ للقيام بالعمل المطلوب في مقابل التسليم، الامر غير المتحقق في القضية الراهنة.\nكما ان ما تنسبه المدعية من تخلف المدعى عليه عن تسديد ما سحبه من فائدة رأس المال او فتح حساب به وفقا لما تعهد به، ونكوثه عن انفاذ تعهداته بالاعتناء بشقيقته او تأمين حاجاتها الضرورية، لا يمكن ان يشكل المناورات الاحتيالية المقصود بالمادة 655 عقوبات، ولا ابتزازا للمال والذي لا يزال في مطلق الاحوال موضوع منازعة جدية بين اعتبار المدعية ان المبالغ المالية تعود لها، فيما يتمسك المدعى عليه في التحقيقات الاستنطاقية بملكيته لتلك المبالغ، وبالتالي فان النزاع بين الفريقين يتمحور حول عدم انفاذ المدعى عليه لتعهداته وموجباته المتقابلة تجاه المدعية، وفق ما ورد في الكتابين الموقعين من الاخيرة في 16/1/2001 و17/1/2001، باعتبار ان ما ورد فيهما يشكل تعاقدا يعطي المدعى عليه احقية التصرف بالمبالغ المالية في مقابل تعهده بتأمين حاجات المدعية الضرورية، وعليه يكون التخلف عن انفاذ موجب او اكثر من الموجبات التعاقدية لا يمكن ان يشكل جرما جزائيا بل نزاعا مدنيا صرفا، وان الحكم المستأنف الذي ذهب وفاقا لما تقدم واقعا في موقعه القانوني والواقعي الصحيح ومستوجب التصديق."
}