{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=154835",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 68 /2023",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "68",
    "year": "2023",
    "session_date": "22/06/2023",
    "chief": "جمال الحجار",
    "members": "العريضي - سليمان"
  },
  "ruling_text": "اعتبرت محكمة التمييز الجزائية انه من الثابت من محضر ابلاغ المستدعي قرار الاتهام ولائحة شهود الحق العام، والموقع عليه من قبله والمصادق عليه من قبل القائم بالتبليغ، ان المستدعي قد تبلغ قرار الاتهام ولائحة شهود الحق العام خلافا لما ادلى به لهذه الجهة، ولا مخالفة لاحكام المادة 236 اصول المحاكمات الجزائية. كما اعتبرت المحكمة ان اسم المستدعي قد ورد صحيحا في محاضر جلسات المحاكمة كافة، ويكون ما ورد في الصفحة 1 من محضر ضبط المحاكمة على ان اسمه محمد والصحيح هو احمد، من قبيل الخطأ الكتابي المحض الذي لم يترتب عليه اي ضرر للمستدعي. كما ان محضر ضبط المحاكمة ومحاضر التحقيق الاولى، ومضبطة الاتهام وكذلك الحكم المطعون فيه، بينت اسم والدة المستدعي وتاريخ ميلاده وجنسيته الفلسطينية، ولم يترتب على عدم الاشارة في محاضر جلسات المحاكمة الى هذه المسائل، ولا عن عدم سؤاله عنها وعن مستواه العلمي ومحل اقامته، اي ضرر مفترض يمكن ان يكون قد لحق بالمستدعي، ما يترتب عليه انتفاء الحق بالطعن لهذه الجهة، ولا مخالفة بالتالي لنص المادة 251 اصول المحاكمات الجزائية.\nكما اعتبرت المحكمة ان الحكم المطعون فيه بين في حيثياته الفعل الذي استثبته بحق المستدعي وشركائه المتهمين الآخرين في الدعوى، لجهة اقدامهم على سرقة مبلغ مليون ل.ل من المدعي المسقط بعد تهديده بسكين ممنوعة ووضعها حول عنقه، واقدامهم على ضربه على وجهه، واستند الى هذه الوقائع في تجريم المستدعي بجناية المادتين 639/640 عقوبات، وهو ما ينطبق فعلا على احكام الفقرة 3 من المادة 639 عقوبات والفقرة الاولى من المادة 640 عقوبات. وان المادة 73 اسلحة تعاقب على مجرد نقل اسلحة ممنوعة من الفئة الثامنة التي تشمل الخناجر وجميع الاسلحة الخفيفة، والسكين الذي ضبط يندرج ضمن هذه الفئة، فتكون احكام المادة 73 اسلحة منطبقة في المسألة الراهنة. ان ادانة المستدعي والمتهمين الآخرين بالجرائم المدعى بها ومنها المادة 73 اسلحة، تم على اساس من المساهمة الجرمية في ما بينهم في ارتكاب الافعال الحاصلة ضمن مشروع جرمي واحد."
}