{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=154836",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 71 /2023",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "71",
    "year": "2023",
    "session_date": "22/06/2023",
    "chief": "جمال الحجار",
    "members": "العريضي - سليمان"
  },
  "ruling_text": "اعتبرت محكمة التمييز الجزائية ان تعليل الحكم المطعون فيه قد استند من جهة الى تعريف التزوير بانه تحريف متعمد للحقيقة في الوقائع او البيانات التي يثبتها صك يشكل مستندا، بدافع احداث ضرر مادي او معنوي او اجتماعي، \"المادة 453 عقوبات\"، ومن جهة اخرى الى الوكالات الثلاث غير القابلة للعزل وعقود البيع الممسوحة المنظمة قبل سنوات من حصول العزل، والتي تغطي القسمين 38 بلوك ب و40 بلوك أ الواردين في الوكالة العادية، والذين شملهما البيع بموجب العقد رقم 94/2527، كما شمل البيع تاريخ 22/7/1995 الاقسام الاخرى موضوع الوكالة المدعى تزويرها، ليخلص الى ان كتاب العزل لا يؤثر في صحة الوكالات الثلاث غير القابلة للعزل وصلاحيتها عند تنظيم الوكالة المدعى تزويرها، لان المادتين 808 و810 من قانون الموجبات والعقود تمنعان الموكل الذي ابرأ ذمة الوكيل من المحاسبة من الرجوع عن الوكالة غير القابلة للعزل، ويؤدي ضمنا الى اهمال اي مفعول لعزل الوكالة العادية مع وجود الوكالات غير القابلة للعزل، ووجود عقود البيع السابقة لحصول العزل من الوكالات، وهذا التعليل ينسجم واحكام النصوص ذات الصلة المتعلقة بالوكالة، وهو يشكل استبعادا لاي مفاعيل لعزل الوكالة العادية على مدى توافر عناصر جرم التزوير المدعى به، فلا يكون الحكم قد خالف القانون لهذه الجهة ايضا، ولا يكون قد اهمل البحث في مفاعيل عزل الوكالة العادية.\nكما اعتبرت المحكمة ان الحكم المطعون فيه اذ اورد في حيثياته ان مسألة عدم قيام كاتب العدل بالتأكد من حيازة الموكل لسندات التمليك العائدة لتلك الاقسام المذكورة (اي موضوع الوكالة المدعى تزويرها)، لا يمكن ادراجه في خانة التزوير المعنوي، فضلا عن انه ليس لمورث المدعين اي صفة للادلاء بما ادلى به لجهة كيفية تنظيم الوكالة تاريخ 12/1/2000، طالما سبق له ان تنازل عن الاقسام العقارية موضوعها، ولم يعد له اي صفة للمطالبة بها... فيكون الحكم قد بحث في ما يثيره المميزون تحت السبب الرابع لجهة وجوب ابراز سندات الملكية عند اجراء اي عقد يتعلق بحقوق عينية عقارية عملا بنصوص القانون 188/1926، وقدم التعليل الملائم الذي ينفي عناصر التزوير، عن اغفال التقيد بهذه النصوص العقارية."
}