{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=154511",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 9 /2023",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "9",
    "year": "2023",
    "session_date": "31/01/2023",
    "chief": "سهير الحركة",
    "members": "عيد - ابو خاطر"
  },
  "ruling_text": "اكدت المحكمة انه يعود للنيابة العامة الاستئنافية لدى قيامها بالتحقيق الاولي بنفسها، في سياق البحث عن الادلة وتجميعها تمهيدا لتحريك دعوى الحق العام، الاستعانة باي وسيلة مشروعة، وان عدم استعانة النيابة العامة الاستئنافية في اطار التحقيق الاولي الذي تجريه بنفسها بكاتب لدى الاستماع الى المشتبه فيه او المشكو منه، غير مفروض تحت طائلة البطلان. كما انه في ضوء النصوص القانونية كافة المرعية الاجراء، لا يعتبر الاجراء المشكو منه مندرجا ضمن القواعد الجوهرية او المتعلقة بالنظام العام التي ترعى الاجراءات التي يقوم بها القضاء الجزائي، ولا سيما قضاء الحكم، وانه يتبين من القرار المستأنف ان قاضي التحقيق الاول بحث في مجمل النقاط التي اثارتها المميزة في سبب التمييز الاول المتعلق بمخالفة القانون والخطأ في تطبيق وتفسير المادة 59 اصول المحاكمات المدنية، ولجهة تشويه الوقائع او المضمون الواضح للمستندات المبرزة في الملف. وان المميزة لم تستأنف القرار لهذه النواحي كافة، فيكون ما قضي به قد اضحى مبرما، وهي تتعلق بالاختصاص المكاني للنيابة العامة الاستئنافية والتوقيع على المحضر من قبل ضابط في شعبة المعلومات. وانه طالما لم تكن النقاط القانونية المطروحة من قبل المستدعية تمييزا مثارة وموضع مناقشة امام الهيئة الاتهامية، فانه لا يسع محكمة التمييز البحث فيها. وان ما اورده القرار المطعون فيه لجهة تلاوة حقوق المستدعية المنصوص عليها في المادة 47 اصول المحاكمات الجزائية، ولجهة حضور وكيلها ومغادرته، انما جاء مطابقا لما تم تدوينه في محضر استجواب المستدعية وفي محضر شعبة المعلومات، ما ينفي التشويه المدلى به، فلا يؤخذ على القرار المطعون فيه اي مخالفة قانونية مما اثارته المستدعية، كما لا يؤخذ عليه الخطأ في تطبيق وتفسير القانون.\nان الهيئة الاتهامية خلصت الى تصديق القرار المستأنف الذي قضى برد الدفع بسبق الملاحقة، على اعتبار ان المستدعية تلاحق في الدعوى الراهنة سندا لافعال متعلقة بجرم الاثراء غير المشروع والتحريض على ارتكاب جرائم المواد 352 و361 و364 من قانون العقوبات، والتي حصلت في السنوات اللاحقة للملاحقة الاولى في بيروت، وان البحث في مدى صحة ما ورد في اوراق التحقيق امر يخرج عن نطاق الدفوع الشكلية ويتضمن تعرضا للاساس. وبالتالي تكون الهيئة الاتهامية قد ردت ضمنا طلبات المميزة حول مضمون الاتصالات الهاتفية والمواقع الجغرافية، فلا يؤخذ على القرار المطعون فيه مخالفة الفقرة الخامسة من المادة 73 اصول المحاكمات الجزائية، والمادة 182 عقوبات والخطأ في تطبيقها."
}