{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60349",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 18 /1937",
  "card_info": {
    "court": "شورى",
    "number": "18",
    "year": "1937",
    "session_date": "19/05/1937",
    "chief": "شفيق الحلبي",
    "members": "/لالوه//القصار/"
  },
  "ruling_text": "*  في المرجع القضائي  الصالح للبت بالنزاع الناتج عن عقود البيع العائدة للاملاك البلدية  الخاصمة  *\nبما ان مجلس شورى الدولة بمقتضى المادة 3 فقرتها 5 من القرار  2668 يفصل في القضايا المقدمة على الادارات العامة سواء كانت تتعلق  بتنفيذ مقاولات عقدتها او امتيازات منحتها لانشاء ادارة مصالح عامة او  بسبب اي عمل صدر منها فاوقع ضررا في الغير  وبما ان العقود التي يعود الى مجلس شورى الدولة رؤية المنازعات الناشئة  عنها سواء كان لجهة تنفيذها او لتفسيرها وذلك بحسب المادة الثالثة  فقرتها الخامسة المار بيانها هي العقود الادارية التي تجريها الادارات  العامة لانشاء او ادارة مصالح عامة وبعبارة ثانية هي التي تنطوي على  ممارسة تلك الادارات السلطة العامة  وبما انه من المسلم به علما واجتهادا ان الاعمال والعقود التي تتعلق  بالاملاك الخاصة بالادارة العامة لا يرجع في النظر بها الى المحاكم  الادارية وانما الى المحاكم العدلية للاعتبارات التي سبقت الاشارة اليها  وبما ان هذه القاعدة تبقى مرعية بقطع النظر عن الشكل والصيغة اللذين  تتخذهما تلك الاعمال والعقود اي سواء نظمت بالشكل الاداري او على اساس  دفتر الشروط او احتوت على حقوق خاصة احتفظت بها لنفسها الادارة العامة  وبما ان المزايدة المحكى عنها لم تكن بالواقع سوى عقد بيع وشراء بين  البلدية والمرحوم كامل الداعوق ولا يغير ماهية هذا العقد انه جرى عن  طريق المزايدة بموجب دفتر شروط لان الضابط في تحديد صفة العقود ماهية  هذه العقود لا الشكل الذي صيغت به  وبما انه بالاستناد الى ما تقدم لا تكون غرفة القضايا الادارية هذه  صالحة لابطال معاملة المزايدة المبحوث عنها  وبما انه لجهة طلب ابطال قرار المجلس البلدي المتخذ في 25 شباط سنة 1931  بضبط مبلغ التأمين الذي دفعه المرحوم كامل الداعوق من اصل بدل المزايدة  وبما ان القرار المذكور قد اتخذ تنفيذا لشروط المزايدة اي لشروط عقد  البيع الذي جرى بين البلدية والمرحوم كامل الداعوق فكان بحسب موضوعه  عائدا لعقد عادي لا لعقد او موضوع اداري  وبما ان القضية الحاضرة هي نزاع بين البلدية واحد الافراد على عقد بيع  وشراء لقطعة ارض تملكها البلدية ملكا خاصا ويعود النظر فيها الى المحكمة  العدلية"
}