{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60306",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 28 /1937",
  "card_info": {
    "court": "شورى",
    "number": "28",
    "year": "1937",
    "session_date": "07/07/1937",
    "chief": "شفيق الحلبي",
    "members": "/لالوه//القصار/"
  },
  "ruling_text": "*  في مهل طرق المراجعة  للطعن بقرارات اللجنة التحكيمية للارض المشاعية واصول تشكيل هذه اللجنة  *\nبما ان قرارات اللجنة التحكيمية للاراضي المشاعية لا تقبل المراجعة  الا لطلب الالغاء بداعي عدم الصلاحية وذلك لدى الغرفة الادارية من محكمة  التمييز وفي مهلة خمسة عشر يوما من تاريخ تبليغ القرار  وبما ان مرسوم التعيين هذا هو من القرارات الادارية التي يجوز الطعن  فيها عن طريق طلب الابطال بداعي مخالفة القانون او مجاوزة حدود السلطة  وذلك طبقا للشروط المنصوص عنها في المادة الثانية من القرار النظامي رقم  2979 المؤرخ في 9 شباط سنة 1925  وبما انه لا يبدو من الجائز بحث قانونية مرسوم التعيين توصلا لابطال  قرار اللجنة طالما ان هذا المرسوم ليس هو موضوع طلب الغاء المادة  الثانية من المرسوم الاشتراعي رقم 33/ل التي نصت على كيفية تأليف اللجان  التحكيمية اقتضت ان يكون من اعضائها موظف من مديرية الداخلية لا مدير  الداخلية نفسه فأولت بذلك رئيس الحكومة في ذلك العهد الحق في ان يختار  مدير الداخلية او احد موظفيه او ان يفوض الى مدير الداخلية اختيار مندوب  عنه وبما ان منح مدير الداخلية هذا الحق لم يكن يستلزم مرسوما اشتراعيا  لان مرسوم التعيين صدر وفاقا لاحكام المرسوم الاشتراعي رقم 33/ل  وبما انه لا يوجد في تشريع البلاد الاداري ما يحتم ان يكون انتداب احد  الموظفين لمهمة رسمية صادرا بمرسوم او قرار تحت طائلة الابطال\n*  مدى اختصاص اللجان  التحكيمية للارض المشاعية  *\nبما ان تسمية اعضاء اللجنة التحكيمية جرت  بموجب مرسوم من رئيس الجمهورية مؤرخ في 9 تشرين الثاني سنة 1932 اتخذ  بعد استطلاع رأي مجلس المديرين وذلك تنفيذا لاحكام المادتين الثانية  والثالثة من المرسوم الاشتراعي رقم 33/ل اللتين تنصان على كيفية تشكيل  اللجان التحكيمية وتسمية اعضائها ومن جملة شروط هذه التسمية ان تكون  بموجب مرسوم يتخذ في مجلس الحكومة  وبما ان مهلة الشهرين للطعن فيه تبتدىء منذ تاريخ نشره في الجريدة  الرسمية في 18 تشرين الثاني سنة 1932 ومع التوسع في التفسير مجاراة  اللجهة المعترضة ومع اعتراض وجوب التبليغ فان تاريخ العلم بع يعتبر مبدأ  لمهلة الشهرين المحكى عنها  وبما انه عدا ذلك فان الاعتراض لا يكون مقبولا ولو ورد ضمن مهلته  القانونية اذا سبقه عمل من المعترض يستفاد منه صراحة او دلالة عدوله عن  استعمال هذا الحق كعدم الادلاء بهذا الاعتراض بادىء بدء كالدفاع في  الاساس  وبما ان صلاحية اللجنة التحكيمية تشمل بحسب المادة الاولى جميع  المنازعات المتعلقة بالحقوق العينية العائدة للاراضي المشاعة المخصصة  منذ القدم للاحتطاب والمراعي وبيادر الدراسة وهذه الحقوق العلنية ليست  هي حق الانتفاع فحسب بل سائر الحقوق المنصوص عنها في المادة العاشرة من  القرار 188 ومن جملتها حق الملكية والتصرف التي يمكن لقرية او لاحد  الاهالي ان يدعيها على جزء من تلك الاراضي المشاعة يؤيد ذلك ما ورد في  الاسباب الموجبة من ان المنازعات التي كانت تقع كان يطول امرها لدى  المحاكم النظامية بسبب عدم احتواء سجلات الطابو في الولاية ودفاتر  المساحة في لبنان على ايضاح لحدود الاراضي المذكورة ومشتملاتها  والمنتفعين منها فكان من مهام لجان التحكيم ان تجلو وتعين هذه الامور  وكان تحديد تلك الاراضي يستلزم بطبيعة الحال فصل المنازعات التي تقوم  بين لجنة المشاع والملاك المجاورين على ذلك التحديد  وبما ان اللجنة التحكيمية بقرارها الصادر في 5 تشرين الثاني سنة 1936  المطعون فيه لدى هذه المحكمة بحجة عدم الصلاحية فصلت نزاعا على حدود بين  لجنة مشاع الفتوح وبين بعض الملاك لمزرعة حمصيا واعتمدت في ذلك قيود  دفتر المساحة والتحقيق الذي اجرته في الارض المنازع فيها ذلك الدفتر  الذي استند اليه كل من الفريقين المتخاصمين انما اختلفا في الجهة التي  تقع فيها الحدود المبينة فيه  وبما ان اللجنة بالقرار المبحوث عنه لا تكون فصلت نزاعا خارجا عن  صلاحياتها ولا تجاوزت حدود السلطة المعطاة لها"
}