{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=194040",
  "title": "انشاء نقابة الصيادلة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 07/11/1950",
    "oj_number": "45",
    "oj_publish_date": "08/11/1950",
    "oj_page": "735-742"
  },
  "preamble": "",
  "articles": [
    {
      "number": "43 في خلال شهرين من تاريخ وضع هذا القانون موضع التنفيذ تجتمع الجمعية العامة المؤلفة من الصيادلة المقيدين في وزارة الصحة بدعوة من وزير الصحة والاسعاف العام او من يقوم مقامه لانتخاب مجلس النقابة والنقيب وفقا لاحكام هذا القانون.\r\nويستمر هؤلاء في عملهم الى تاريخ انعقاد الجمعية العامة العادية لسنة 1951.",
      "content": [
        {
          "type": "text",
          "data": "يكون للصيادلة في لبنان نقابة مركزها بيروت تضم الصيادلة المرخص لهم بمزاولة الصيدلة في الجمهورية اللبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مهمة نقابة الصيادلة مهنية علمية ادارية وغايتها:"
        },
        {
          "type": "text",
          "data": "1- جمع كلمة الصيادلة والمحافظة على حقوقهم ومصالحهم المشروعة ورفع مستوى مهنتهم والسهر على الواجبات الادبية للصيدلة وكرامتها."
        },
        {
          "type": "text",
          "data": "2- تأديب الصيادلة الخارجين على قانونها وعلى واجبات المهنة الادبية."
        },
        {
          "type": "text",
          "data": "3- ابداء الرأي في مشاريع القوانين والانظمة المتعلقة بمهنة الصيدلة بناء على طلب وزارة الصحة."
        },
        {
          "type": "text",
          "data": "4- ابداء الرأي في ارسال البعثات الصيدلية وفي حضور المؤتمرات الصيدلية الدولية."
        },
        {
          "type": "text",
          "data": "5- السعي لدى الحكومة لاتخاذ المقررات التي تراها مفيدة في المسائل العائدة للصحة العامة."
        },
        {
          "type": "text",
          "data": "6- السعي لحل المنازعات التي تقع بين الصيادلة او بينهم وبين زبائنهم."
        },
        {
          "type": "text",
          "data": "7- معاونة المحتاجين والعجز من الصيادلة او من عائلاتهم وانشاء صندوق تقاعدي لضمان الشيخوخة والعجز."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لاي صيدلي مزاولة مهنة الصيدلة في جميع الاراضي اللبنانية الا اذا كان اسمه مسجلا في جدول النقابة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على من يطلب قيد اسمه في جدول النقابة ان يكون قاطنا في لبنان وحائزا جميع المؤهلات اللازمة لتعاطي مهنة الصيدلة بموجب القوانين المرعية."
        },
        {
          "type": "text",
          "data": "على الطالب ان يذكر في طلبه اسمه وكنيته وجنسيته وعمره واسم الجامعة التي تخرج منها, وتاريخ نيله الشهادة ورقمها والقابه العلمية ومحل اقامته او محل مزاولة مهنته وصورة عن ترخيص وزارة الصحة وعليه ان يرفق الطلب برسم الدخول وبالرسم السنوي بكامله."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينظر مجلس النقابة في الطلب خلال شهر من تاريخ تقديمه ويقرر قبوله اذا كان مستكملا الشروط القانونية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تتألف اللجنة العلمية من خمسة اعضاء يختارهم مجلس النقابة في اول جلسة يعقدها بعد انتخاب هيئة مكتبه, اثنان من اعضاء مجلس النقابة وثلاثة من اعضاء النقابة الآخرين."
        },
        {
          "type": "text",
          "data": "1- تنتخب هذه اللجنة من اعضائها في اول اجتماع تعقده بعد انتخابها, رئيسا وامين سر لادارة اعمالها."
        },
        {
          "type": "text",
          "data": "2- تعقد اللجنة العلمية اجتماعات دورية مرة في الشهر على الاقل وتلقي فيها المحاضرات وتدرس الابحاث الخاصة."
        },
        {
          "type": "text",
          "data": "3- تختار اللجنة العلمية مواضيع البحث وتعين الخطباء ومواعيد الاجتماع ويدير هذه الاجتماعات رئيس اللجنة وامين سرها."
        },
        {
          "type": "text",
          "data": "4- تسعى اللجنة العلمية في تنشيط البحث الصيدلي والتنقيب العلمي ومساعدة الباحثين والمنقبين ادبيا وماديا بالاتفاق مع مجلس النقابة."
        },
        {
          "type": "text",
          "data": "5- تنشأ اللجنة العلمية مكتبة للنقابة تؤمن ما تحتاج اليه من الكتب والمجلات والجرائد العلمية."
        },
        {
          "type": "text",
          "data": "تصدر اللجنة اذا رأت لزوما لذلك مجلة علمية باسم مجلة نقابة الصيادلة وتقوم بادارتها وتحريرها."
        }
      ]
    },
    {
      "number": "43 في خلال شهرين من تاريخ وضع هذا القانون موضع التنفيذ تجتمع الجمعية العامة المؤلفة من الصيادلة المقيدين في وزارة الصحة بدعوة من وزير الصحة والاسعاف العام او من يقوم مقامه لانتخاب مجلس النقابة والنقيب وفقا لاحكام هذا القانون.\r\nويستمر هؤلاء في عملهم الى تاريخ انعقاد الجمعية العامة العادية لسنة 1951.",
      "content": [
        {
          "type": "text",
          "data": "تتألف اللجنة المالية من ثلاثة اعضاء ينتخبهم مجلس النقابة في اول جلسة يعقدها بعد انتخابه, مهمتها تنظيم مالية النقابة والاشراف على جميع الواردات والنفقات وعلى ادارة صندوق التقاعد."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ان جميع اعضاء النقابة اذا خالفوا قانون النقابة او نظامها الداخلي او واجبات مهنتهم او عرضوا كرامتهم او كرامة احد زملائهم او مصلحته لما يمس شرفهم او استقامتهم او كفائتهم تطبق بحقهم احدى العقوبات التالية:"
        },
        {
          "type": "text",
          "data": "1- التنبيه."
        },
        {
          "type": "text",
          "data": "2- اللوم."
        },
        {
          "type": "text",
          "data": "3- التوقيف عن العمل مدة لا تتجاوز سنة واحدة."
        },
        {
          "type": "text",
          "data": "4- المنع من ممارسة المهنة نهائيا. ان الصيدلي الذي يحكم عليه بالتوقيف موقتا عن العمل يمنع من مزاولة المهنة وتقفل مؤسسته طيلة المدة المحكوم عليه بها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يتألف المجلس التأديبي من النقيب او نائبه رئيسا, ومن اربعة اعضاء, اثنان ينتخبهما مجلس النقابة من بين اعضائه, واثنان من خارج المجلس تنتخبهما الجمعية العامة لمدة سنة كاملة قابلة للتجديد من بين الصيادلة الذين يكونون بتاريخ البت بترشيحهم قد زاولوا المهنة منذ عشر سنوات على الاقل."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يحيل النقيب المخالفات الممكية بعد التحقيق فيها على مجلس التأديب من تلقاء نفسه او:"
        },
        {
          "type": "text",
          "data": "1- بناء على شكوى وزارة الصحة او النيابة العامة الاستئنافية او احد المتضررين صيدليا كان او غير صيدلي."
        },
        {
          "type": "text",
          "data": "2- بناء على طلب الصيدلي الذي يرى نفسه موضع تهمة غير محققة فيعرض امره عفوا لتقدير مجلس التأديب ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يتبع مجلس التأديب اصول محاكمة عائلية سرية. وعليه عند تعيين مسؤولية الصيدلي ان يأخذ بعين الاعتبار حسن نيته وله ان يرجع الى جميع طرق الاثبات وان يدعو الصيدلي المشكو منه فيستمع اليه. على الصيدلي ان يلبي الطلب وان يجيب عن الاسئلة التي توجه اليه وان يعطي الايضاحات التي تطلب منه وله ان يستعين بمحام واحد للدفاع عنه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "على مجلس التأديب ان يصدر قراره خلال شهرين من تاريخ الشكوى. واذا خالف ذلك يحق لكل من النقيب والنيابة العامة الاستئنافية ان تنقل القضية الى المحكمة الاستئناف فتنظر فيها بالدرجة الاخيرة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تقبل القرارت التأديبية الاعتراض والاستئناف في مدة عشرة ايام من تاريخ تبليغها. يجري التبليغ بكتاب مضمون مع اشعار بالوصول."
        },
        {
          "type": "text",
          "data": "يقدم الاستئناف ويحكم به وفقا للفقرة الثانية من المادة 27"
        }
      ]
    },
    {
      "number": "12  (عدلت بموجب قانون 451/1995)",
      "content": [
        {
          "type": "text",
          "data": "ان الملاحقة المسلكية لا تمنع التعقبات الجزائية اذا كانت المخالفة تؤلف ايضا جرما معاقبا عليه بقانون الجزاء."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "ينشأ صندوق التقاعد بقانون خاص ."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ينشأ صندوق اعانة لمنح مساعدات مالية للصيادلة او لعائلاتهم وتكون موارده:"
        },
        {
          "type": "text",
          "data": "1- من الاعانات التي يقدمها اعضاء النقابة."
        },
        {
          "type": "text",
          "data": "2- من الهبات الجائزة بمقتضى قانون الجمعيات ."
        },
        {
          "type": "text",
          "data": "وتعين طرق ادارة هذا الصندوق في النظام الداخلي."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تتمتع النقابة بالشخصية المعنوية انما لا يحق لها ان تتملك من العقارات الا ما هو لازم لادارة اعمالها وفقا للقوانين المرعية."
        }
      ]
    },
    {
      "number": "16  (عدلت بموجب قانون 43/1991)",
      "content": [
        {
          "type": "text",
          "data": "في خلال شهرين من تاريخ وضع هذا القانون موضع التنفيذ تجتمع الجمعية العامة المؤلفة من الصيادلة المقيدين في وزارة الصحة بدعوة من وزير الصحة والاسعاف العام او من يقوم مقامه لانتخاب مجلس النقابة والنقيب وفقا لاحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "ويستمر هؤلاء في عملهم الى تاريخ انعقاد الجمعية العامة العادية لسنة 1951."
        }
      ]
    }
  ],
  "signature": "بيروت  في 7 تشرين الثاني سنة 1950\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء        وزير الصحة والاسعاف  العام\nالامضاء: رياض  الصلح       الامضاء: الدكتور الياس  الخوري"
}