{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184202",
  "title": "انتخاب  اعضاء المجلس  النيابي",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 10/08/1950",
    "oj_number": "33",
    "oj_publish_date": "16/08/1950",
    "oj_page": "523-539"
  },
  "preamble": "",
  "articles": [
    {
      "number": "63 \r\nمادة 63:\r\nالغي القرار رقم 2 الصادر بتاريخ 2 كانون الثاني سنة 1934\r\nوجميع النصوص  المتعلقة بالانتخابات  النيابية وجميع الاحكام\r\nالمخالفة لهذا القانون والتي لا تتفق مع مضمونه.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيتألف  مجلس  نواب  الجمهورية اللبنانية من سبعة وسبعين عضوا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعتبر المحافظة دائرة انتخابية. على ان المحافظة التي يبلغ\r\nعدد المقاعد النيابية فيها خمسة عشر مقعدا تقسم الى دوائر\r\nانتخابية كما هو مبين في الجدول المربوط رقم (1)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتوزع المقاعد النيابية في الدوائر الانتخابية وفقا للجدول\r\nرقم (2) الملحق بهذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nجميع الناخبين في الدوائر الانتخابية يقترعون للمرشحين عن\r\nتلك الدائرة على اختلاف  طوائفهم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيكون الاقتراع عاما سريا وعلى درجة واحدة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا يجوز ان ينتخب  لمجلس  النواب  الا من كان لبنانيا مقيدا\r\nفي قائمة الناخبين  اتم الخامسة والعشرين من عمره متمتعا\r\nبحقوقه المدنية والسياسية ملما بالقراءة والكتابة ولا يجوز\r\nانتخاب  المتجنس  بالجنسية اللبنانية الا بعد انقضاء خمس\r\nسنواب  على تجنسه.\r\nيفصل من النيابة بقرار من المجلس  النائب  الذي يحكم عليه في\r\nاثناء نيابته بما يوجب  شطب  اسمه من القوائم الانتخابية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتدعى الهيئات  الانتخابية بمرسوم وتكون المهلة بين تاريخ نشر\r\nهذا المرسوم واجتماع الهيئات  الانتخابية عشرين يوما على\r\nالاقل.\r\nوتجري الانتخابات  العامة في خلال الستين يوما التي تتقدم\r\nموعد انتهاء سلطة المجلس  النيابي وذلك فيما خلا الحالة\r\nالتي يحل فيها المجلس  وفقا لاحكام الدستور."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nاذا شغر احد المقاعد بسبب  الوفاة او الاستقالة او اي سبب\r\nآخر تجري انتخابات  المقعد الشاغر خلال شهرين ابتداء من\r\nتاريخ شغوره ويعتبر المركز شاغرا من تاريخ الوفاة ومن تاريخ\r\nقرار المجلس  في الحالات  الاخرى غير انه لا ينتخب  خلف\r\nللنواب  الذين تشغر مراكزهم قبل موعد تجديد المجلس  النيابي\r\nبستة اشهر."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيؤلف  في كل دائرة بحلة لقيد الاسماء في القوائم الانتخابية من\r\nقاض  رئيسا ومن احد رؤساء المجالس  البلدية في الدائرة او\r\nاحد اعضاء هذا المجلس  ومن مأمور الاحوال الشخصية ومن شخصين\r\nيتمتعان بالحقوق  الانتخابية.\r\nيعين رئيس  اللجنة بقرار من وزير العدلية ويعين اعضاؤها\r\nبقرار من المحافظ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتضع اللجنة قوائم باسماء الناخبين في الدائرة بناء على قيود\r\nسجلات  الاحصاء ويذكر في هذه القائمة اسم الناخب  وكنيته\r\nوعمره ومذهبه ومهنته ومحل اقامته."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nلا يجوز ان تقيد في القوائم الانتخابية اسماء:\r\n1- الاشخاص  الذين حكم بحرمانهم الحقوق المدنية.\r\n2- الاشخاص  الذين حكم بحرمانهم مؤبدا الرتب  والوظائف\r\nالعمومية.\r\nاما الذين حرموا وظائفهم الى اجل فلا يجوز قيد اسائهم الا\r\nبعد انقضاء هذا الاجل.\r\n3- الاشخاص  الذين حكم عليهم لعقوبة جنائية او لعقوبة جزائية\r\nلارتكابهم جرما شائنا\r\nتعتبر شائنة الاجرام التالية: السرقة, الاحتيال, سوء الائتمان,\r\nالاختلاس , الاغتصاب , التهويل, التزوير, استعمال المزور,\r\nالجرائم المخلة بالاخلاق العامة المنصوص  عليها في الباب\r\nالسابع من قانون العقوبات .\r\n4- الاشخاص  المحجور عليهم قضائيا ما بقي هذا الحجز.\r\n5- الاشخاص  الذين يعلن افلاسهم ولا تقيد اسماؤهم في القوائم\r\nالانتخابية الا بعد اعادة اعتبارهم.\r\n6- الاشخاص  الذين يحكم عليهم بالعقوبات  المنصوص  عليها في\r\nالمواد 329 الى 334 من قانون العقوبات ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتعيد اللجنة النظر كل عام في القائمة الانتخابية. ويجب  على\r\nمأموري الاحوال الشخصية ان يقدموا لهذه اللجنة قائمة فيما\r\nبين اول كانون الثاني و10 منه في كل سنة تشتمل على اسماء\r\nسكان الدائرة الانتخابية الذين توفرت  فيهم الشروط القانونية\r\nبتقييد اسمائهم في القائمة الانتخابية.\r\nوعلى اسماء الذين تتم لهم الشروط المطلوبة من حيث  السن\r\nوالسكن في 31 اذار من السنة نفسها وعلى اسماء الذين اهمل\r\nقيدهم او توفوا او شطبت  اسماؤهم من سجلات  الاحصاء."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nعلى رئيس  دائرة السجل العدلي في كل محافظة ان يرسل مباشرة\r\nفي المدة المعينة اعلاه الى اللجنة المختصة بيانا باسماء\r\nالاشخاص  المحكوم عليهم بالجرائم المانعة من الانتخاب  وفقا\r\nلاحكام هذا القانون."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nعلى المحاكم ان ترسل الى وزارة العدلية بيانا بالاحكام\r\nالمتعلقة بالافلاس  والحجر فور ابرامها فتودعها اللجنة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتنظم اللجنة في اول اذار قائمة منقحة سندا الى القيود\r\nالمودعة اليها وتذكر الاسباب  الموجبة لذلك."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nترسل اللجنة بواسطة الدرك او الشرطة نسخا عن القوائم\r\nالانتخابية الموضوعة لكل دائرة بتاريخ 10 اذار من كل سنة الى\r\nامانات  المجالس  البلدية والمختارين حيث  يحق لاي كان ان\r\nيطلع عليها وينسخها. وفي اليوم الذي تودع فيه يعلن امرها\r\nبجميع وسائل الاعلان الرسمي وبواسطة الصحف  المحلية اذا\r\nوجدت . وينظم رجال الدرك او الشرطة محضرا يتسليمها ونشرها\r\nويوقعونه مع المختار او امين سر البلدية ويرفعونه الى اللجنة\r\nبواسطة المحافظ."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيمكن لمن اهمل قيد اسمه في القوائم الانتخابية ان يعترض  لدى\r\nاللجنة في مهلة عشرة ايام من تاريخ نشر الاعلان. فتفصل اللجنة\r\nبالاعتراضات  قبل 30 نيسان. بعد ان تستمع الى المعترض  او\r\nتستدعيه حسب  الاصول. وقرارها يقبل المراجعات  باستدعاء بسيط\r\nامام اللجنة العليا بمهلة خمسة ايام من تاريخ التبليغ. يجري\r\nالتبليغ بالطرق الادارية بواسطة المختارين او الدرك او\r\nالشرطة. وللمختارين والقائمي مقام والمحافظين ان يعترضوا في\r\nالمهلة نفسها على اسماء الاشخاص  المقيدة خلافا للقانون وعلى\r\nاهمال الاسماء الواجب  قيدها."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nترسل اللجنة بواسطة القائمقام قبل الخامس  من شهر ايار نسخا\r\nعن القوائم الانتخابية المنقحة الى وزير الداخلية فاذا رأى\r\nفيها خللا احالها بلا ابطاء الى اللجنة العليا وهي تفصل في\r\nالامر في خلال ثلاثة ايام."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nتؤلف  اللجنة العليا بمرسوم من رئيس  غرفة بالاستئناف  رئيسا.\r\nومن قاض  ومفتش  اداري في وزارة الداخلية. عضوين. ويقوم\r\nرئيس  او نائب  رئيس  دائرة الاحوال الشخصية بوظيفة مقرر."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nتبقى القائمة الانتخابية المنقحة بمقتضى قرارات  اللجنة العليا المتخذة\r\nخلال المدات  القانونية المبينة اعلاه وبما يحذف  منها من\r\nاسماء الناخبين المتوفين والذين يحرمون الحقوق المدنية\r\nوالسياسية كلها او بعضها بموجب  حكم مبرم صالحة حتى 30 نيسان\r\nمن السنة التالية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nتشتمل القوائم الانتخابية على اسماء اللبنانين الذكور البالغين من العمر\r\nاحدى-\r\n وعشرين سنة كاملة المتمتعين بالحقوق المدنية والسياسية المتخدين محلا\r\nاصليا-\r\n حقيقيا في الدائرة الانتخابية منذ ستة اشهر على الاقل.\r\nويضاف  الى هذه القوائم اسماء الذين توفرت  فيهم شروط السن والاقامة بعد\r\nتنظيم-\r\n القوائم الانتخابية وقبل وضعها في صورتها النهائية وفقا لاحكام هذا\r\nالقانون."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nلا يجوز للناخب  ان يقيد اسمه الا في قائمة واحدة. والناخبون\r\nالذين تذكر اسماؤهم خطأ في عدة قوائم انتخابية يجب  عليهم في\r\nاثناء المدة المخصصة لاعادة النظر ان يخبروا عن محل الاقامة\r\nالجديد اذا كانت  تتوفر فيه الشروط المبينة في المادة\r\nالسابقة\r\nوكل طلب  بنقل الاسم من دائرة انتخابية الى دائرة اخرى يجب\r\nان يكون على نسختين وان يقدم الى رئيس  لجنة الدائرة\r\nالمطلوب  نقل الاسم اليها فاذا جرى قيد اسم فيها ارسلت  نسخة\r\nالى رئيس  لجنة الدائرة السابقة لاجل شطب  هذا الاسم منها."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nان رجال الجندية ومن هم في حكمهم على اختلاف  الرتب  سواء\r\nاكانوا من الجيش  والدرك والشرطة والامن العام لا يشتركون في\r\nالاقتراع متى وجدوا في فرقتهم ومراكزهم او في حالة القيام\r\nبوظائفهم.\r\nاما الذين يكونون في وقت  الانتخاب  محالين الى الاستيداع او\r\nحاصلين على اجازة قانونية فيمكنهم ان يقترعوا في الدائرة\r\nالتي قيدت  فيها اسماؤهم."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nان رجال الجندية ومن هم في حكمهم على اختلاف  الرتب  سواء\r\nاكانوا من الجيش  والدرك والشرطة والامن العام لا يمكن\r\nانتخابهم اعضاء للمجلس  النيابي وان كانوا محالين على\r\nالاستيداع او على الاحتياط. غير انه يجوز انتخابهم اذا كانوا\r\nمحالين على التقاعد قبل تاريخ الانتخاب  بستة اشهر."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nلا يجوز الجمع بين عضوية مجلس  النواب  والقيام بوظيفة عامة\r\nاو دينية يتناول اصحابها راتبا عنها من خزينة الدولة. فكل\r\nموظف  ينتخب  عضوا للمجلس  المشار اليه يعتبر منفصلا حكما من\r\nوظيفته اذا لم يبلغ رفضه عضوية المجلس  النيابي في خلال\r\nثمانية ايام تلي قرار الفصل في صحة الانتخاب . وكل عضو من\r\nاعضاء المجلس  النيابي يعين في وظيفة عامة ذات  راتب  يعد\r\nمنفصلا عن المجلس  بمجرد قبوله لها.\r\nالا انه يجوز انتداب  النائب  بعد موافقة المجلس  النيابي\r\nبمهمة سياسية خارجية موقتة غير داخلة في ملاكات  الدولة لمدة\r\nستة اشهر على الاكثر غير قابلة التجديد."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nلا يجوز انتخاب  الاشخاص  المذكورين فيما يلي في اية دائرة\r\nانتخابية مدة قيامهم بوظائفهم وفي مدة الستة اشهر التي تلي\r\nتاريخ انقطاعهم نهائيا عن وظائفهم\r\n1- قضاة محكمة التمييز.\r\n2- المديرون العامون والمديرون ورؤساء المصالح والدوائر\r\nالعامة.\r\n3- المفتشون العامون والمفتشون الذين تشمل صلاحياتهم جميع\r\nدوائر الدولة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nلا يجوز انتخاب  الاشخاص  المذكورين فيما يلي في الدوائر\r\nالانتخابية الداخلة في نطاق اختصاص  وظائفهم مدة قيامهم\r\nبوظائفهم وفي الستة الاشهر التي تلي تاريخ انقطاعهم نهائيا\r\nعن وظائفهم.\r\n1- قضاة محاكم الاستئناف .\r\n2- المحافظون والقائمومقام.\r\n3- المهندسون رؤساء الاقسام ودوائر التفتيش  في منطقة معينة.\r\n4- المفتشون في وزارة التربية الوطنية.\r\n5- المحاسبون ومديرو المال وسائر الموظفين على اختلاف  رتبهم\r\nالذين هم تحت  امرتهم.\r\nوعلى وجه عام جميع موظفي الدوائر المالية والدوائر المختصة\r\nبجباية الضرائب\r\nمع مراعاة احكام المادة 6 من قانون نظام القضاة الصادر\r\nبتاريخ 10 ايار سنة 1950 على الموظف  المعين في هذه المادة,\r\nاذا رشح نفسه خارج الدائرة التي يمارس  وظيفته فيها, ان يطلب\r\nاجازة ادارية فور صدور المرسوم القاضي بدعوة الناخبين فاذا\r\nلم ينلها عد ترشيحه كانه لم يكن."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nكل توكيل انتخابي مرتبط بشرط او قيد يعتبر لغوا ولا يعتد به\r\nبوجه من الوجوه."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nلا يجوز لاحد ان يرشح نفسه في اكثر من دائرة انتخابية واحدة\r\nغير انه يجوز لمن توفرت  فيه الشروط ليكون عضوا في المجلس\r\nالنيابي ان يرشح نفسه عن اي دائرة كانت ."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nعلى من يرشح نفسه للانتخابات  العامة او الجزئية ان يعين في\r\nتصريح قانوني مصدق الدائرة التي يريد ترشيح نفسه فيها وان\r\nيودع في الوقت  نفسه صندوق الحكومة مبلغا قدره خمسة الاف\r\nليرة لبنانية لا يعاد اليه الا اذا نال في الانتخابات  خمسة\r\nعشر بالمئة من اصوات  المقترعين على وجه قانوني. يودع التصريح\r\nمركز وزارة الداخلية مقابل ايصال وقتي قبل موعد الانتخاب\r\nبعشرة ايام على الاقل. وبعد خمسة ايام يعطى الايصال النهائي\r\nالا اذا تبين ان ترشيحه مخالف  لاحكام هذا القانون.\r\nاذا امتنعت  السلطة المختصة عن اعطائه الايصال لغير الاسباب\r\nالمبينة اعلاه يمكنه مراجعة محكمة التمييز (الغرفة الادارية)\r\nباستدعاء بسيط غير خاصع للرسم. وعلى هذه المحكمة ان تفصل\r\nباعتراضه نهائيا في غرفة المذاكرة خلال ثلاثة ايام."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nكل تصريح مخالف  للمادة السابقة يعد باطلا والتصريحات  التي\r\nتقدم من شخص  واحد في اكثر من دائرة واحدة تعد باطلة اذا\r\nكانت  مقدمة بتاريخ واحد. واذا كانت  مقدمة بتواريخ مختلفة\r\nفلا يصلح الا الاول منها وتكون الاخرى جميعها باطلة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nيجوز للمرشح ان يرجع عن ترشيحه بمقتضى تصريح قانوني مصدق\r\nيودع مركز وزارة الداخلية قبل الشروع في الانتخاب  بثلاثة\r\nايام على الاقل. واذا ادى هذا الرجوع الى استحالة انتخاب\r\nالعدد اللازم في الدائرة جاز قبول ترشيحات  جديدة تقدم حتى\r\nقبل الاقتراع بيوم واحد."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nتبلغ اسماء المرشحين الذين اعطوا الايصال النهائي بلا ابطاء\r\nالى المحافظين والقائمي مقام ثم تعلق على اثر وصولها في\r\nالاماكن التي تلصق فيها الاعلانات  الرسمية."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nتقسم الدائرة الانتخابية بقرار من وزير الداخلية الى عدة\r\nاقلام للاقتراع وفاقا لما تقتضيه الظروف  المحلية وعدد\r\nالناخبين وينشر قرار التقسيم في جميع القرى واحياء المنطقة\r\nخلال الخمسة الايام التي تلي صدور المرسوم القاضي بالدعوة\r\nالى الانتخاب ."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nيجري انتخاب  النواب  في اقلام الاقتراع وتعين بصراحة الغرفة\r\nالمخصصة بالاقتراع."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nتبدأ عمليات  الاقتراع في الساعة الثامنة وتقفل في السادسة\r\nعشرة وتستمر يوما واحدا فقط وتجري دائما يوم الاحد في ما خلا\r\nالحالة المعينة في المادة 51"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nلرئيس  قلم الاقتراع وحده سلطة المحافظة على النظام داخل\r\nغرفة الاقتراع ولا يجوز لاية قوة مسلحة ان تقف  في غرفة\r\nالاقتراع بلا طلب  منه. ويجب  على السلطات  المدنية والقوات\r\nالمسلحة ان يلبوا مطالبه."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nيعين المحافظ لكل قلم اقتراع رئيسا وكاتبا او كاتبين قبل\r\nالشروع في الانتخاب  بثلاثة ايام على الاقل ويساعد الرئيس\r\nاربعة معاونين, يختار الرئيس  نصفهم ويختار النصف  الاخر\r\nالناخبون الحاضرون عند افتتاح مركز الاقتراع من بين الناخبين\r\nالذين يعرفون القراءة والكتابة. وللمرشح الحق في ان ينتدب\r\nاحد الناخبين لدخول غرفة الاقتراع بتصريح مصدق من المحافظ او\r\nالقائمقام.\r\nويجب  ان يكون الرئيس  ونصف  عدد المعاونين على الاقل حاضرين\r\nسحابة مدة الاعمال الاقتراعية كلها."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nيفصل قلم الاقتراع موقتا في المشاكل التي لها علاقة بالاعمال\r\nالانتخابية وتدون قراراته في المحضر ويجب  ان تربط بالمحضر\r\nالوثائق او اوراق الانتخاب  التي تتعلق بها بعد ان يوقع عليها\r\nجميع اعضاء قلم الاقتراع ما عدا الكتبة."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nتوضع نسخة رسمية من قائمة الناخبين على الطاولة التي يجتمع\r\nحولها موظفو قلم الاقتراع حيث  تبقى سحابة الاعمال\r\nالانتخابية كلها."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nلا يجوز لاحد ان يشترك في الاقتراع الا اذا كان اسمه مقيدا\r\nفي القائمة او كان حاصلا على قرار من اللجنة العليا بتقييد\r\nاسمه.\r\nيحرم حق الاقتراع الموقوفون والمتهمون غيابا والاشخاص\r\nالموضوعون في مأوى المجانين وان لم يكونوا تحت  الحجر\r\nالقانوني."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nلا يجوز للناخب  ان يضع في علبة الانتخاب  الا ورقته\r\nالخاصة ويجب  عليه عند وضعها ان يبرز تذكرة هويته فيضع احد\r\nالكتبة على ظهرها ختما يشير الى مركز الاقتراع يتضمن خانتين\r\nخاليتين مع تعيين دورة الاقتراع. ثم يضع الكاتب  في الخانة\r\nالخالية المختصة بالاقتراع الذي من اجله يضع الناخب  ورقته\r\nتاريخ اليوم الذي تجري فيه الاعمال الانتخابية ويوقع امضائه."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nيسلم الناخب  الى الرئيس  ورقة اقتراعه وهي مطوية فيضعها\r\nالرئيس  في علبة الاقتراع.\r\nلا يكون لعلبة الاقتراع الا فوهة واحدة معدة لادخال اوراق الاقتراع.\r\nوقبل الشروع-\r\n في الانتخاب  يفتح الرئيس  العلبة ويتحقق من انه ليس  فيها ورقة ما ثم\r\nيقفلها-\r\n بقفلين مختلفين يبقى مفتاح احدهما بيده ويسلم المفتاح الثاني المعاون\r\nالاكبر سنا.-\r\n واذا حدث  عند قفل علبة الاقتراع ان المفتاحين لم يكونا لدى الرئيس\r\nفانه يتخذ-\r\n جميع التدابير اللازمة لفتح العلبة بلا ابطاء."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nيصير التثبت  من اقتراع الناخب  بتوقيعه او وضع بصمته ازاء\r\nاسمه على القائمة مع توقيع احد اعضاء مركز الاقتراع."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nعلى الرئيس  ان لا يختم عملية الاقتراع الا بعد ان يكون\r\nالناخبون الحاضرون في الساعة المعينة لعملية الاختتام قد\r\nاقترعوا."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nبعد ختام الاقتراع تفتح العلبة وتحصى الاوراق التي فيها فاذا\r\nكانت  تزيد او تنقص  عن عدد المقترعين يشار الى ذلك في\r\nالمحضر.\r\nويقرأ رئيس  قلم الاقتراع او احد معاونيه بصوت  عال الاسماء\r\nالمدونة في ورقة الاقتراع وتسجل هذه الاسماء والاصوات  التي\r\nينالها كل منهم في قائمة على نسختين بحضور هيئة القلم\r\nوالمرشحين او وكلائهم ويوقع على هذه القوائم رئيس  القلم\r\nوسائر الاعضاء."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nليس  للناخب  ان يعد الا ورقة واحدة للاقتراع تشتمل على\r\nاسماء بقدر عدد النواب  الذين يراد انتخابهم ولا يجوز ان\r\nتشتمل على اكثر من هذا العدد.\r\nواذا اشتملت  احدى الاوراق على عدد من المرشحين يربو على عدد\r\nالنواب  الذين يراد انتخابهم فان اسماء المرشحين المذكورين\r\nقبل الاخرين من كل طائفة هي دون سواها التي يعتد بها عند فرز\r\nالاصوات ."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nتعد باطلة:\r\n1- الاوراق البيضاء.\r\n2- الاوراق التي لا تدل دلالة كافية على الاسم المدون فيها.\r\n3- الاوراق الملونة.\r\n4- الاوراق التي تشتمل في داخلها او خارجها على علامات\r\nتعريف .\r\n5- الاوراق التي تشتمل على عبارات  مهينة لاحد المرشحين او\r\nلشخص  آخر.\r\nتضم هذه الاوراق الى المحضر بعد ان توقعها هيئة قلم الاقتراع\r\nوتذكر على كل منها الاسباب  الداعية لضمها الى المحضر."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nيعلن الرئيس  على اثر فرز الاصوات  وتحقيقها نتيجة الاقتراع\r\nالموقتة ويلصق فورا الاعلان الذي يتضمن النتيجة هذه على باب\r\nغرفة الاقتراع.\r\nوبعد اعلان النتيجة على الصورة المبينة اعلاه تحرق جمع\r\nالاوراق ما خلا التي يجب  ضمها الى المحضر."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nعندما تعلن النتيجة الموقتة للاقتراع ينظم محضر الاعمال في\r\nنسختين يوقع جميع صفحاتها جميع اعضاء قلم الاقتراع ويضم الى\r\nهذا المحضر قوائم المنتخبين وقوائم الفرز وتودع راسا الى\r\nاللجنة المنصوص  عليها في المادة 9 من هذا القانون.\r\nتقوم هذه اللجنة بفرز الاصوات  وتنحصر صلاحيتها في جمع\r\nالاصوات  التي نالها كل مرشح ولها ان تدقق في اوراق الاقتراع\r\nالمضمومة الى المحضر فتعلن بطلانها او قبولها استنادا الى\r\nاحكام هذا القانون واذا كانت  المحاضر والاوراق الملحقة بها\r\nغير منطبقة على احكام هذا القانون تنظم اللجنة محضرا خاصا\r\nبذلك.\r\nوبعد الانتهاء من جمع الاصوات  تنظم اللجنة محضرا وتعلن\r\nالنتيجة وترسل المحضر مع جميع مقرراتها والاوراق المتعلقة\r\nبالانتخاب  الى وزارة الداخلية راسا وتودع قائمقام المنطقة\r\nوالمحافظ نسخة عنها. وعلى وزارة الداخلية ان تودعها فورا\r\nالمجلس  النيابي."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nيفوز بالانتخاب  المرشح الذي ينال العدد الاكبر من اصوات\r\nالمقترعين بشرط ان لا يقل هذا العدد عن الاربعين بالمئة من\r\nالاصوات  المعطاة على وجه قانوني واذا بقي مقعد او اكثر شاغرا يعاد\r\nالانتخاب  بعد-\r\n خمسة ايام على الاقل واسبوع على الاكثر منم تاريخ اعلان النتيجة بين\r\nالمرشحين-\r\n الذين نالوا على الاقل خمسة عشر بالمئة من الاصوات  المعطاة على وجه\r\nقانوني ما-\r\n لم يكن بين المرشحين ممن\r\nلم تتوفر لهم هذه النسبة."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nتعفى الاعلانات  الانتخابية من رسم الطوابع."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nتعين السلطة الادارية في كل مدينة او مكان جامع مواضع خاصة\r\nلالصاق الاعلانات  الانتخابية طيلة مدة الانتخاب .\r\nيمنع نشر اي اعلان في غير المواضع المعينة للاعلانات . ولا\r\nيجوز فيما خلا ذلك ان يلصق اي اعلان كان اذا لم يرسل المرشح\r\nاو المرشحون للانتخابات  ثلاث  نسخ موقعة منهم في خلال اثنتي\r\nعشرة ساعة على الاقل قبل نشره الى مكتب  المحافظ او\r\nالقائمقام التابعة له دائرة الانتخاب  التي يراد نشر الاعلان\r\nفيها."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nلا يجوز توقيع الاعلانات  ولا الصاقها ولا ارسال نشرات  او\r\nمنشورات  او تصريحات  عامة ولا توزيعها لمصلحة مرشح او عدد\r\nمن المرشحين لم يكونوا قد قدموا تصريحا بترشيح انفسهم ولم\r\nيتقيدوا بوجه عام باحكام هذا القانون.\r\nينزع ويحجز كل اعلان ولوحة وبيان يلصق او يوزع في مكان لا\r\nيجوز الصاقه او توزيعه فيه"
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nكل مخالفة لاحكام هذا القانون لا يشملها قانون العقوبات  وفي\r\nالاخص  المواد 329 الى 334 يعاقب  مرتكبها بالغرامة من 25\r\nالى 500 ليرة لبنانية."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nاذا الغى مجلس  النواب  انتخاب  احد اعضائه واحال ملف  اوراق\r\nهذا الانتخاب  الى العدلية لتجري الملاحقات  القضائية. تجري\r\nهذه الملاحقة خلال اربعة وعشرين ساعة."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nاذا حكم على النائب  الملغى انتخابه او على اي شخص  آخر\r\nبالعقوبات  المنصوص  عليها في المواد 329 الى 334 من قانون\r\nالعقوبات  فانه يسقط من حقه في ان ينتخب  مدة خمس  سنوات ."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nاذا تقرر الغاء انتخاب  ما مع ارسال ملف  الاوراق المتعلقة\r\nبه الى وزير العدلية لاجراء الملاحقات  القضائية فلا يمكن\r\nالشروع في تجديد هذا الانتخاب  قبل شهر يبتدىء من يوم تقرير\r\nالغائه واذا شرع في خلال هذا الشهر في تحقيق ما بحق النائب\r\nالذي الغي انتخابه فان مهلة الشهرين المنصوص  عليها في\r\nالمادة 8 من هذا القانون لا تبتدىء الا من اليوم الذي يفصل\r\nفيه نهائيا في الدعوى المقامة عليه والا فيجري الانتخاب\r\nالجديد في خلال ثلاثة اشهر تبتدىء من اليوم الذي يكون قد\r\nالغي فيه الانتخاب ."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nلا يجوز ملاحقة احد المرشحين عملا باحكام المادة 331 من\r\nقانون العقوبات  قبل اعلان نتيجة الاقتراع."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nتنظم طرق تنفيذ هذا القانون بمراسيم تتخذ في مجلس  الوزراء."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nتطبق احكام المادة الاولى فيما يتعلق بزيادة عدد النواب  عند\r\nاجراء الانتخابات  العامة المقبلة."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nخلافا لاحكام المواد 9 الى 20 من هذا القانون تجري\r\nالانتخابات  النيابية المقبلة على اساس  القوائم الانتخابية\r\nالتي وضعت  بناء على احكام القانون الصادر بتاريخ 28 آذار سنة\r\n1950"
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nالغي القرار رقم 2 الصادر بتاريخ 2 كانون الثاني سنة 1934\r\nوجميع النصوص  المتعلقة بالانتخابات  النيابية وجميع الاحكام\r\nالمخالفة لهذا القانون والتي لا تتفق مع مضمونه."
        }
      ]
    }
  ],
  "signature": "بيروت  في 10 آب  سنة 1950\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء                وزير الداخلية\nالامضاء: رياض  الصلح               الامضاء: رياض  الصلح"
}