{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176003",
  "title": "اعطاء شركة مساهمة الامتياز باستثمار المنطقة الحرة في طرابلس",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 24/05/1950",
    "oj_number": "22",
    "oj_publish_date": "31/05/1950",
    "oj_page": "337-344"
  },
  "preamble": "اقر مجلس النواب\nوينشر رئيس الجمهورية القانون الآتي نصه:",
  "articles": [
    {
      "number": "7  ينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعطى الشركة المساهمة المجازة بالمرسوم رقم 12290 تاريخ 30 حزيران سنة 1948 والمعروفة بالشركة الوطنية المغفلة للمنطقة الحرة في طرابلس امتيازا باستثمار المنطقة الحرة في طرابلس المنشأة عملا باحكام المادة 200 وما يليها من قانون الجمارك."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تستثمر المنطقة الحرة في طرابلس وفقا لشروط نظام الاستثمار الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجب ان لا يقل رأسمال الشركة عن /500000/ ليرة لبنانية. ويجب ان تكون املاكها المختصة بالمنطقة الحرة ضمانا للقيام بما عليها من واجبات وتعهدات ولا يجوز في اي حال ان يؤمن على هذه الاملاك او ان تباع في كل مدة الامتياز."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على الشركة صاحبة الامتياز ان تقوم خلال سنتين على الاكثر من حصولها على الامتياز بانشاء المكاتب والمخازن والمستودعات وايجاد المعدات والالات وكلما يقتضيه استثمار المشروع استثمار عاديا حسنا ووفقا للتصاميم التي تضعها الدوائر الرسمية المختصة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحدد مدة الامتياز بخمس وسبعين سنة وعند انقضاء هذه المدة تستلم الدولة المشروع بما فيه من الانشاءات والمعدات على اطلاقها في حالة جيدة وبدون اي تعويض."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "للحكومة ان تلغي الامتياز بمرسوم اذا عجز اصحاب الامتياز عن اقامة الانشاءات وايجاد المعدات في المدة المعينة في هذا القانون. ولدى الغاء الامتياز للسبب المذكور ينتقل المشروع للدولة بكامل اجهزته وبدون اي تعويض."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 ايار سنة 1950\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رياض الصلح\nوزير الاقتصاد الوطني\nالامضاء: جبران نحاس"
}