{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171575",
  "title": "يختص  بالبناء في منطقة بولفار خلده",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 01/05/1950",
    "oj_number": "18",
    "oj_publish_date": "03/05/1950",
    "oj_page": "252-254"
  },
  "preamble": "",
  "articles": [
    {
      "number": "19 \r\nمادة 19:\r\nينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعطى رخص  البناء في منطقة بولفار خلده وفقا لاحكام المرسوم\r\nالاشتراعي رقم 61 الصادر في 30 آب  سنة 1940 مع مراعاة\r\nالاحكام التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتشمل منطقة بولفار خلده الاراضي الممتدة على مسافة خمسين مترا\r\nعمقا من جانبي البولفار ابتداء من الدائرة المحاذية للعقار\r\nرقم (2638 حرج بيروت ) حتى مدخل المطار الجديد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يجوز تشييد الابنية ايا كان نوعها في المنطقة المذكورة\r\nفي المادة السابقة ولا القيام بترميمها وتجديدها وتحويلها\r\nالا بعد الحصول على رخصة يعطيها وزير الداخلية - مصلحة\r\nالبلديات  والتجميل -."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان الاراضي الواقعة حتى عشرة امتار على جانبي خط البولفار\r\nوالتي يطلب  فيها رخص  بناء يجب  ان تسطح وتسوى بحيث  لا\r\nيرتفع مستواها في مطلق الاحوال ولا يخفض  عن رصيف  البولفار\r\nالا متر ونصف  المتر على الاكثر."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان الاراضي الواقعة في منطقة بولفار خلده كما هي محددة في\r\nهذا القانون يجب  ان تجرى عليها, قبل اعطاء الترخيص  بالبناء\r\nفيها, اعمال الضم والفرز بحيث  تصبح قطعا تتوفر فيها الشروط\r\nالآتية:\r\nآ- ان لا تكون مساحة القطعة الواحدة اقل من 1500 مترا مربعا.\r\nب - ان لا تكون في مطلق الاحوال كامل واجهة القطعة الواحدة\r\nالواقعة تجاه خط البولفار اقل من 30 مترا\r\nج- ان لا تؤلف  في مطلق الاحوال جوانب  قطعة الارض  مع الخط\r\nالعامودي الممتد على خط البولفار زوايا اكثر من عشر درجات\r\nمن جهتي الخط العامودي المذكور."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتحصل معاملة الضم والفرز اما بناء على طلب  اكثرية الملاكين\r\nواما عفوا من قبل مكتب  مصلحة البلديات  والتجميل اذا كانت\r\nالارض  بشكلها ووضعيتها لا تصلح للبناء او لا تتوفر فيها\r\nالشروط القانونية المبينة في البنود آ.ب .ج من المادة\r\nالسابقة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان القطع الحاصلة عن عمليات  الضم والفرز توزع على المالكين\r\nعلى الوجه الآتي:\r\n1- تؤخذ الاراضي الواقعة بين دائرة ودائرة وبقدر ثمن كل منها\r\nويعطى المالك في مقابل ما يعود له عن قسمه. قطعة او اكثر من\r\nالقطع الجديدة\r\n2- اذا كانت  حصة احد المالكين لا تخوله الحق بقطعة جديدة\r\nفتعطى حصته لمالك الحصة الكبرى, اذا جاوز ضعفي قيمة انصبة\r\nالباقين والا فتطرح القطعة بكاملها للبيع بين الشركاء فاذا\r\nلم يتقدم احدهم لشرائها فتطرح بالمزاد العلني."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتجري اعمال التخمين والضم والفرز بمعرفة لجنة خاصة تؤلف\r\nبمرسوم كما يلي:\r\n- قاض  من درجة مستشار بالاستئناف  على الاقل          رئيس\r\n- مهندس  من مكتب  مصلحة البلديات  والتجميل           عضو\r\n- مهندس  من وزارة الاشغال العامة                     عضو\r\n- مهندس  من الدوائر العقارية                         عضو\r\n- خبيران يختارهما رئيس  اللجنة                       عضو"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتصدر اللجنة قرارتها بالاكثرية وتكون هذه القرارات  قابلة\r\nالاستئناف  لدى محكمة الاستئناف  وفقا للاصول العادية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nجميع الحقوق العينية الواقعة على القطع السابقة التي تناولها\r\nالضم تنتقل الى القطع الجديدة التي ضمت  اليها القطع السابقة\r\nطبقا لما تحدده اللجنة المشار اليها في المادة السابقة. تعفى\r\nهذه المعاملات  من رسم الطابع والانتقال.\r\nاذا تحول حق المالك من ارض  الى بدل وكان على هذه الارض\r\nحقوق عينية للغير فتسوفى هذه الحقوق من اصل البدل العائد\r\nللمالك."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nان المساحة المعينة بما فيه الخرجات  لا يجوز ان تزيد في\r\nمطلق الاحوال على ثلاثين بالماية من مساحة الارض  كما ان\r\nمعدل الاستثمار اي نتيجة قسمة مساحة ارضية مجموع طوابق\r\nالبناء ابتداء من الطابق الارضي على مساحة العقار بكامله لا\r\nيمكن ان تجاوز خمسة وسبعين بالمئة.\r\nيجب  ان يراعى هذا المعدل في اي تغيير يطرأ على هيكل البناء."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيتحتم على المالك عند البناء في القطع الجديدة ان يترك\r\nالفسحات  التالية:\r\n1- فسحة عشرة امتار بين واجهة البناء وحدود البولفار - على\r\nانه يجوز له ان يبني في هذه الفسحة مدخلا لا تزيد مساحته عن\r\n12 مترا مربعا ولا ارتفاعه عن ثلاثة امتار ولا يمكن تغيير\r\nوجهة استعماله في ما بعد.\r\n2- فسحة ستة امتار ما بين البناء وكل من جانبي القطعة.\r\n3- فسحة عشرين مترا وراء البناء اي في الجهة المعاكسة\r\nللبولفار.\r\nان الفسحات  المذكورة اعلاه يجب  ان تراعى فيها الاحكام\r\nالمختصة بمساحة البناء الواردة في المادة السابقة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nاذا شيدت  عدة ابنية في عقار واحد فيجب  ان تكون المسافة\r\nفيما بينها 12 متر على الاقل."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nلا يجوز ان يزيد ارتفاع البناء كله او بعضه عن 16 مترا على\r\nالاكثر ابتداء من نقطة تقل في وسط واجهة العقار على موازاة\r\nحافة الرصيف ."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتضع الادارة تصاميم نموذجية لواجهة الابنية في منطقة\r\nالبولفار ولا يمنع ذلك البناء بموجب  تصاميم معدلة اذا\r\nوافقت  الادارة عليها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nلا تحول احكام هذا القانون دون مراعاة البنود التي يفرضها\r\nنظام المطار الجديد فيما يختص  بعلو الابنية المنصوص  عليه\r\nفي المادة 14"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nلا يجوز ان تشيد في منطقة بولفار خلده ابنية محددة بالمرسوم\r\nالاشتراعي رقم 21 والمصنفة بالفئات  1 و2 و3"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيمكن تطبيق احكام هذا القانون على جميع مداخل المدن وقرى\r\nالاصطياف  في المناطق التي تحدد بمرسوم يتخذ بناء على مواففة\r\nلجنة من رجال الاختصاص  تعين بقرار من وزير الاشغال العامة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nينشر هذا القانون في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 1 ايار سنة 1950\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء - وزير الداخلية\nالامضاء: رياض  الصلح"
}