{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243792",
  "title": "قانون اصول المحاكمات  في محاكم الكنيسة الشرقية الكاثوليكية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 06/01/1950",
    "oj_number": "2",
    "oj_publish_date": "11/01/1950",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "576 \r\n\tق 576\n\r\n\tان المتقاضين من الافراد وحدهم يمكن ان يجبروا على دفع شيء برسم النفقات  القضائية ما لم يعفوا هم ايضا وفقا للقوانين\n\r\n\t441 - 443 .\r\n\tيعمل بهذا الرسالة الرسولية منذ اليوم السادس  من كانون الثاني\n\r\n\tعند ظهور الرب  من سنة 1951\n\r\n\tاعطي في روما في اليوم السادس  من شهر كانون الثاني يوم ظهور\n\r\n\tالرب  سنة 1950\r\n\tالحادية عشرة من حريتنا.\n\r\n\tالبابا بولس  الثاني عشر",
      "content": [
        {
          "type": "text",
          "data": "ق 1\n- 1552\n- البند الاول: ان المحاكمات الكنسية تعني: البحث والبت وفقا للقانون - لدى محكمة كنسية - في نزاع على امر يحق للكنيسة ان تنظر فيه.\n- البند الثاني: ان موضوع المحاكمة هو:"
        },
        {
          "type": "text",
          "data": "1- حقوق الاشخاص الطبيعيين او المعنويين يطالب بها او يدافع عنها. او وقائع قانونية من مصلحة هؤلاء الاشخاص ان يثبتها القاضي والمحاكمة عندئذ تدعى حقوقية.\n2- الجرائم - يفرض عليها العقاب او يعلن مفروضا - والمحاكمة تدعى جزائية.\n3- ان الجرائم موضوع المحاكمة الجزائية هي التي يمكن اثباتها في المحكمة الخارجية وفقا للقانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ق 2 -\n1553\n- البند الاول: للكنيسة دون سواها ومن حقها الخاص ان تنظر:"
        },
        {
          "type": "text",
          "data": "1- في الدعاوى التي تدور على ما هو روحي او ملازم للروحي.\n2- في خرق الشرائع الكنسية وفي كل ما يمت الى الخطيئة بصلة لتحديد الذنب وفرض العقوبات الكنسية.\n3- في كل الدعاوى - حقوقية كانت او جزائية - الراجعة الى اشخاص يتمتعون بالحصانة القضائية تجاه المحاكم المدنية."
        },
        {
          "type": "text",
          "data": "- البند الثاني: ان الدعاوى التي هي على السواء من صلاحية الكنيسة والسلطان المدني المعروفة بدعاوى \" اختصاص المحكمتين \" يطبق فيها مبدأ سبق الدعوة للمحاكمة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ق 3 -\n1954\nان المدعي الذي ينقل الى المحكمة الزمنية دعاوى من اختصاص المحكمتين لتقضي فيها بعد ان يكون رفعها الى المحكمة الكنسية تمكن مجازاته بعقوبات مناسبة ويحرم حق اقامة الدعوى لدى المحكمة الكنسية على الشخص ذاته بنفس الموضوع وبما يرتبط به."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ق 4\nان محكمة مجمع التفتيش المقدس تسير على طريقتها وعلى نظامها وتحتفظ بعاداتها الخاصة. وعلى المحاكم الدنيا نفسها ان تسير في الدعاوى العائدة الى هذه المحكمة على ما ترسمه هي لهامن قواعد."
        }
      ]
    }
  ],
  "signature": ""
}