{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=190115",
  "title": "نظام محامي الجمارك",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1035",
    "date": " 18/01/1950",
    "oj_number": "4",
    "oj_publish_date": "25/01/1950",
    "oj_page": "61-62"
  },
  "preamble": "ان المجلس  الاعلى للمصالح المشتركة\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nيعمل بهذا القرار ابتداء من اول كانون الثاني سنة 1950",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيخضع محامو الجمارك للاحكام المنصوص  عليها في المواد التالية\r\nمن هذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعين محامو الجمارك بقرارات  من المجلس  الاعلى للمصالح\r\nالمشتركة, ويوضع حد لخدماتهم بقرارات  من المجلس  نفسه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتقاضى الموما اليهم تعويضا شهريا يحدد اساسه المجلس  الاعلى\r\nللمصالح المشتركة بقرار التعيين. ويدفع هذا التعويض  مضافا\r\nاليه ضمائم غلاء المعيشة وفقا للانظمة المعمول بها في ادارة\r\nالجمارك.\r\nويتقاضون علاوة على المبلغ المذكور اقساطا مئوية تحدد كما\r\nيلي:\r\nآ- في القضايا المنوط امر تحقيقها بموظفي الجمارك والتي تعرض\r\nعليهم للمطالعة مرة فاكثر او ترسل اليهم للتنفيذ, تعويضا\r\nنسبيا قدره 3% ثلاثة بالماية من الجزاءات  والمصادرات  التي\r\nتحصل مبالغها فعلا ونهائيا.\r\nب - في الدعاوي المدعية التي تقيمها مصلحة الجمارك بوصفها\r\nمدعية او تقام عليها بوصفها مدعى عليها يستوفي محامو الجمرك\r\nتعويضا بنسبة خمسة بالمائة عن المبالغ التي تحصل للجمرك او\r\nالتي تعادل قيمة الطلب  الموجه ضد الجمرك بشرط ان تكون هذه\r\nالقيمة معقولة. ولمدير الجمارك العام الحق في تصحيح قيمة كل\r\nطلب  مبالغ فيه. وفي حالة الخلاف  على تحديد قيمة الطلبات\r\nالموجهة ضد الجمرك يكون قرار المجلس  الاعلى للمصالح المشتركة\r\nقطعيا وملزما.\r\nج- تحسب  التعويضات  النسبية المحددة في الفقرتين السابقتين\r\nعند التصفية المالية لكل قضية او دعوى. وفي حال انهاء خدمات\r\nاحد المحامين يترتب  على خلفه ان يتابع ملاحقة القضايا\r\nالمعلقة. اما اذا تعاقب  محاميان او اكثر على قضية او دعوى\r\nواحدة فتقسم عائدات  هذه القضية او الدعوى بالتساوى بينهم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيستوفي محامو الجمرك اتعاب  المحامات  المحكوم بها من قبل\r\nالمحاكم ويسلفون في جميع الاحوال المصاريف  القضائية المترتبة\r\nعلى الادارة على ان تدفع لهم هذه المصاريف  عند ابراز بيان\r\nبها مرفق بالاوراق الشرعية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى المحامين الموما اليهم ان يتولوا الدفاع عن حقوق ادارة\r\nالجمارك وعن موظفي الجمرك في الدعاوى التي يقيمونها او التي\r\nتقام عليهم بمناسبة الوظيفة. وان يقوموا دون مقابل باعطاء\r\nالاستشارات  الخطية والشفهية التي يطلبها منهم المجلس\r\nالاعلى للمصالح المشتركة او مديرية الجمارك العامة او\r\nالمديرية الاقليمية التي ينتمون اليها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعتبر قرار التعيين بمثابة صك توكيل يخول محامي مصلحة\r\nالجمارك حق تمثيل المجلس  الاعلى للمصالح المشتركة ومديرية\r\nالجمارك العامة والمديريات  الاقليمية امام المحاكم من اي\r\nنوع كانت  وفي جميع درجاتها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعمل بهذا القرار ابتداء من اول كانون الثاني سنة 1950"
        }
      ]
    }
  ],
  "signature": "بيروت  في 18 كانون الثاني سنة 1950\nرئيس  المجلس  الاعلى للمصالح المشتركة\nالامضاء: موسى مبارك\nالتواقيع: حسن جباره, توفيق شاميه, اديب  الروماني, حسين\nالجسر"
}