{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=202160",
  "title": "تنظيم سلاح الطيران",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1100",
    "date": " 06/02/1950",
    "oj_number": "6",
    "oj_publish_date": "08/02/1950",
    "oj_page": "88-95"
  },
  "preamble": "",
  "articles": [
    {
      "number": "28 \r\nمادة 28:\r\nتحدد بتعليمات  خاصة تصدر عن وزير الدفاع:\r\n1- شروط التطوع والقبول ومواعيد المباريات  وكيفية تنظيم\r\nمدرسة الطيران وسير اعمالها.\r\nب - اجراء الفحوص  الصحية الدورية",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحدد نظام سلاح الطيران كما يلي:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nسلاح الطيران قسمان: الجويون والمطاريون\r\nيشتمل قسم الجويين على:\r\n- الطيارين: وهم سائقو الطائرات\r\n- الملاحين: وهم الاخصائيون القائمون ضمن الطائرات  بمهمة\r\nمعينة\r\n- المحلقين: وهم المختارون من قوى البر المنقولون في\r\nالطائرات  والمحلقات\r\n- المظليين: وهم الهابطون بواسطة المظلات .\r\nويشتمل قسم المطاريين على:\r\n- رجال الاختصاص  في المشاغل والمرائب\r\n- رجال الخدمة العامة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيكون الطيارون من الضباط ويمكن ان يقبل بينهم بصورة استثنائية\r\n5 بالماية من صفوف  الضباط."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيؤخذ للتطوع الطيارون تلامذة الضباط بطريقة المباراة من بين الذين تتوفر\r\nفيهم-\r\n الشروط التالية:\r\nمن المدنيين - من كان عمره بين الثامنة عشرة والثامنة والعشرين وكان\r\nيحسن -\r\n الطيران, او من تراوح عمره بين الثامنة عشرة والرابعة والعشرين ان لم\r\nيكن يحسنه.\r\nمن العسكريين - من كان عمره بين الثامنة عشرة والتاسعة والعشرين وكان\r\nيحسن-\r\n الطيران, او من تراوح عمره بين الثامنة عشرة والخامسة والعشرين ان لم\r\nيكن يحسنه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان طالبي الانخراط في طيران المطاردة من كلتا الفئتين\r\nالمبينتين في المادة السابقة يجب  الا يتجاوز عمرهم الثانية\r\nوالعشرين.\r\n- يعقد التطوع الاختياري لمدة ثماني سنوات  وتوافق عليه\r\nالسلطة العسكرية العليا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعين صفوف  الضباط الطيارون:\r\n- من بين تلامذة مدرسة الطيران الذين اخفقوا في نيل شهادة\r\nالكفاءة في الربانة الجوية وحازوا فقط شهادة سائق طائرة.\r\n- من بين العسكريين الناجحين في الدورات  الدراسية التي\r\nتنظمها السلطة العسكرية العليا بصورة استثنائية لتنشئة صفوف\r\nالضباط الطيارين:"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يعين صفوف  الضباط الطيارون في طيران المطاردة الا اذا\r\nكانوا دون الخامسة والعشرين من عمرهم وفي طيران غير المطاردة\r\nاذا كانوا دون السابعة والعشرين."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيؤخذ الملاحون للتطوع:\r\n- من بين العسكريين الاتين من قوى البر شرط ان يكون عمرهم\r\nدون الخامسة والثلاثين.\r\n- من بين المدنيين الاخصائيين شرط ان يكون عمرهم بين الثامنة\r\nعشرة وبين الثلاثين\r\nد- المحلقون والمظليون"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيؤخذ للتطوع المحلقون والمظليون من بين العسكريين الاتين من\r\nقوى البر بقطع النظر عن سنهم شرط ان تتوفر فيهم المؤهلات\r\nالصحية والفنية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيؤخذ للتطوع المطاريون اصحاب  الاختصاص :\r\n- من بين المدنيين حاملي شهادة الكفاءة من احدى المدارس  او\r\nالمعاهد الفنية.\r\n- من بين العسكريين الآتين من قوى البر او من سلاح الطيران\r\nالذين لهم الاهلية الكافية للعمل في المشاغل والمرائب  او\r\nالمتابعة الدورات  التي تعطيها مدارس  الطيران"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيؤخذ للتطوع المطاريون رجال الخدمة العامة وفقا لاحكام\r\nالمادتين الاولى والثانية من قانون الجيش  الصادر بتاريخ 20\r\nاذار سنة 1930"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيعين الضباط الطيارون:\r\n1- من بين تلامذة مدرسة الطيران الحائزين شهادة الكفاءة في\r\nالربانة الجوية ويمكن قبولهم:\r\nفي طيران المطاردة: اذا كان عمرهم دون الخامسة والعشرين.\r\nفي طيران غير المطاردة: اذا كان عمرهم دون الحادية والثلاثين\r\nوتطوعوا كمدنيين او كعسكريين يحسنون الطيران ودون التاسعة\r\nوالعشرين اذا كانوا لا يحسنونه.\r\nب - من بين الضباط الطيارين الآتين من قوات  الطيران الاجنبية\r\nوهم من اصل لبناني وعمرهم دون الواحدة والثلاثين ويقبلون:\r\nفي طيران المطاردة: اذا جاؤا كمطاردين, اما اذا كانوا غير\r\nمطاردين فلا يقبلون في طيران المطاردة الا اذا كان عمرهم دون\r\nالخامسة والعشرين.\r\nفي طيران غير المطاردة: اذا جاؤا غير مطاردين وعمرهم دون\r\nالواحدة والثلاثين.\r\nج: من بين الضباط الاتين من قوى البر خريجي مدرسة الطيران\r\nويقبلون:\r\nفي طيران المطاردة: وفقا للشروط المحددة في البند الاول من\r\nهذه المادة.\r\nفي طيران غير المطاردة: اذا كان عمرهم دون الثامنة والثلاثين.\r\n- تحدد شروط قبول هؤلاء الضباط في مدرسة الطيران كما يلي:\r\n- النقباء       اذا كان عمرهم دون الخامسة والثلاثين\r\n- الملازمون الاول اذا كان عمرهم دون الحادية والثلاثين\r\n- الملازمون          \"       \"   \"  السابعة والعشرين\r\nد- من بين صفوف  الضباط الطيارين الذين خدموا ثماني سنوات\r\nعلى الاقل وجازوا امتحانا ناجحا في المعارف  العامة والمعارف\r\nالعسكرية او اشتهروا بعمل باهر او شجاعة نادرة شرط الا\r\nيتجاوز عددهم 5 % من مجموع الضباط الطيارين."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nان الضباط الاتين من قوات  الطيران الاجنبية وهم من اصل\r\nلبناني يعينون في الجيش  برتبة نقيب  اذا كانوا من الضباط\r\nالاهلين, وبرتبة ادنى من الرتبة التي يحملونها اذا كانوا من\r\nالضباط الاعوان, ويمكن للحائزين منهم شهادة طيار مدرب ,\r\nالاستفادة من اضافة اربع سنوات  على السن المحددة لقبولهم في\r\nملاك الطيران."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتعيين للضباط المطاريين:\r\nأ- اذا كان الضباط المطاريون من رجال الاختصاص  ولديهم شهادة\r\nجامعية, يعين الفائز منهم متمرنا لمدة سنتين برتبة ملازم اول\r\nولا يثبت  في هذه الرتبة الا اذا اثبت  في نهاية مدة التمرين\r\nكفاءته المهنية. وفي حالة تثبيته تعبتر مدة التعيين المذكورة\r\nخدمة فعلية, ويمنح عند تصفية معاشه التقاعدي اربع سنوات\r\nخدمة اضافية كتعويض  عن دروسه التمهيدية. وعلى الضابط\r\nالاختصاصي ان يقوم فور تعيينه بدورة تدرج مدتها ثلاثة اشهر\r\nفي مدرسة سلاح الطيران لتنشئته عسكريا. اما المرشح الذي ثبت\r\nعدم اهليته فيسرح من الخدمة دون اي تعويض .\r\nب - اذا كان الضباط المطاريون من رجال الخدمة العامة يعينون\r\nوفقا للقوانين المتعلقة بضباط قوى البر"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nان صفوف  الضباط والضباط الطيارين يكفون عن ممارسة الملاحة\r\nالجوية عندما يبلغون من العمر الحد الآتي:\r\n- صفوف  الضباط 35 - الملازمون 36 - الملازمون الاول 38 -\r\nالنقباء 42 - المقدمون 44 - العقداء 45 - الزعماء 46 ) مهما\r\nكانت  رتبتهم)\r\n- ان الضباط الطيارين المدربين حاملي شهادة طيار مدرب  يمكنهم\r\nممارسة مهنتهم مدة اربع سنوات  بعد بلوغهم السن المحددة\r\nلرتبتهم والمبينة في هذه المادة شرط ان يجوزوا كل ستة اشهر\r\nامتحانا ناجحا في المؤهلات  الصحية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nان الحد المعين للطيارين ضباطا كانوا ام صف  ضباط في طيران\r\nالمطاردة او في طيران غير المطاردة يعتبر كحد اقصى لقبولهم\r\nفي كل من هاتين الفئتين, انما يمكنهم بعد القبول متابعة\r\nممارسة الطيران حتى السن المحددة لهم في البند الاول من\r\nالمادة السابقة شرط ان يجوزوا في المواعيد المعينة\r\nالامتحانات  الدورية في المؤهلات  الصحية والفنية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيمنع الملاحون من ممارسة الملاحة الجوية عندما يبلغون\r\nالاربعين من عمرهم."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيكون صفوف  الضباط الطيارون برتبة رقيب  اول بقطع النظر عن\r\nقدمهم في الخدمة وفي الرتبة وتسري عليهم وعلى الملاحين شروط\r\nالترقية التي تسري على صفوف  ضباط قوى البر"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيمكن ترقية الضباط الطيارين\r\nالى رتبة ملازم اول       بالاختيار بعد سنة ونصف\r\n                         بالقدم بعد ثلاث  سنوات\r\nالى رتبة نقيب  مقدم بالاختيار  بعد ثلاث  سنوات  على اثر\r\n                               امتحان يعرف  بامتحان\r\n                               اجتياز الرتبة ويجوز الترشيح\r\n                               مرتين في السنة.\r\nالى رتبة عقيد وما فوق    الشروط نفسها التي تسري على ضباط\r\n                         قوى البر."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nان المطاريين ضباطا كانوا ام غير ضباط, تطبق عليهم الشروط\r\nنفسها التي تطبق على العسكريين الضباط وغير الضباط من قوى\r\nالبر."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "المادة الواحدة والعشروون:\r\nيسرى على الضباط الاتين من قوى البرطيلة مدة وجودهم كتلامذة\r\nفي مدرسةالطيران قانون الترقية الذي كان يسرى عليهم سابقا\r\nوهم في ملاك قوى البر ولا يستفيدون من احكام المادة الثامنة\r\nعشرة من هذا الفصل الا بعد نيلهم من مدرسة الطيران شهادة\r\nالكفاءة في الربانة الجوية."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nتجرى ترقية الضباط وصفوف  الضباط الطيارين والمطاريين ضمن\r\nحدود المراكز الشاغرة المحددة لهم في الجدول العددي المخصص\r\nلكل فئة من سلاح الطيران."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيحال على المحكمة العسكرية او على مجلس  تأديبي او يطرد من\r\nالجيش  او تخفض  رتبته العسكرية او يطرد من ملاك الجويين, كل\r\nعسكري من سلاح الطيران ضابطا كان ام غير ضابط رفض  ركوب\r\nطائرة ام محلقة للقيام بالوظيفة المفروضة عليه, ما لم يكن\r\nهناك سبب  صحي تثبت  صحته فيما بعد على اثر اجراء تحقيق وفقا\r\nللقوانين المرعية الاجراء."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nتفرض  العقوبات  المبينة في المادة السابقة على المطارين\r\nوالعسكريين من قوى البر المكلفين يتنفيذ مهمة جوية عند رفضهم\r\nامتطاء طائرة او محلقة.\r\n- تطبق هذه العقوبات  كليا او جزئيا على كل من سلاح الطيران\r\nاو سلاح قوى البر وفقا لنظام العقوبات  الخاص  بكل منهما\r\nوذلك تبعا لاهمية الهفوة مع مراعاة الظروف  التي احاطت  بها."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nبالنسبة الى العقوبات  التي يفرضها عسكريو قوى البر يحق\r\nلضباط وصفوف  ضباط وافراد سلاح الطيران فرض  العقوبات\r\nالتأديبية التالية على العسكريين الموضوعين تحت  امرتهم\r\nمباشرة (راجع جدول العقوبات  المادة 35 من قانون الجيش  رقم\r\n3045 الصادر بتاريخ 20/3/1930)\r\n- العرفاء والعرفاء الاول في وحدتهم\r\n- صفوف  الضباط في وحدتهم             العقوبات  نفسها\r\n- الضباط غير قادة الاسراب            المعادلة لرتبتهم او\r\n- صفوف  الضباط رؤساء المفارز فيما    لوظائفهم في الجدول\r\n  يختص  بالعسكريين الموضوعين تحت\r\n  امرتهم\r\n- قائد سرب  (ضابط عون) 0000 مماثل لقائد وحدة مستقلة ادارية\r\n  ضمن قطعة\r\n- قائد سرب  (ضابط اعلى)\r\n- قائد رف  (او مجموعة اسراب )     مماثل لقائد قطعة مستقلة\r\n- قائد مدرسة الطيران              او قائد فوج\r\n- قائد قاعدة الطيران              مماثل لقائد سلاح\r\n- قائد سلاح الطيران               مماثل لقائد منطقة"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "المادة السادسة والعشرون:\r\nتؤلف  السلطة العسكرية العليا لجنة على اثر كل حادث  طائرة\r\nسبب  ضررا للاشخاص  او للمعدات  وذلك لتحديد المسؤولية\r\nوتقدير الاضرار."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nتحدد بمرسوم لاحق:\r\n1- التعويضات  والمخصصات  الاضافية العائدة للجويين ولاصحاب\r\nالاختصاص  في المشاغل والمرائب  من الجويين والمطاريين.\r\nب - التعويضات  المستحقة لكل من المطاريين والعسكريين من قوى\r\nالبر الموفدين بمهمة جوية عن كل ساعة طيران يقومون بها اثناء\r\nخدمتهم الفعلية اعتبارا من الساعة الواحدة والخمسين.\r\nج- تعيين الحد الادنى لساعات  الطيران المفروضة على الجويين\r\nلبقائهم في ملاكهم او لتقاضيهم التعويضات  او المخصصات\r\nالمستحقة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nتحدد بتعليمات  خاصة تصدر عن وزير الدفاع:\r\n1- شروط التطوع والقبول ومواعيد المباريات  وكيفية تنظيم\r\nمدرسة الطيران وسير اعمالها.\r\nب - اجراء الفحوص  الصحية الدورية"
        }
      ]
    }
  ],
  "signature": "بيروت  في 6 شباط سنة 1950\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رياض  الصلح\nوزير العدلية          وزير المالية      وزير الدفاع الوطني\nالامضاء: جبران نحاس   الامضاء: حسين   الامضاء: مجيد ارسلان\nالعويني"
}