{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169021",
  "title": "تنظيم ادارة الجمارك اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1561",
    "date": " 03/04/1950",
    "oj_number": "14",
    "oj_publish_date": "05/04/1950",
    "oj_page": "214-219"
  },
  "preamble": "",
  "articles": [
    {
      "number": "19 \r\nمادة 19:\r\nتلغى كافة الاحكام السابقة المخالفة لاحكام هذا المرسوم.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتتألف  ادارة الجمارك من مديرية عامة مرتبطة بالمجلس  الاعلى\r\nللجمارك ومن دوائر تنفيذية مرتبطة بالمديرية العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيقوم على رأس  المديرية العامة مدير عام يؤخذ من ملاك موظفي\r\nالجمارك وتشمل صلاحياته:\r\n- تنسيق وتوحيد كل الاعمال في الدوائر الجمركية.\r\n- مراقبة جميع الدوائر الجمركية بوجه عام سواء اكان بنفسه ام\r\nبواسطة الرؤساء الاقليميين والضباط.\r\n- تطبيق القوانين والانظمة والتعليمات  المرعية الاجراء\r\nوتأمين مؤازرة الادارات  العامة الاخرى.\r\n- تأمين درس  كل الاقتراحات  التي ترمي الى تعديل التشريع\r\nوالتنظيم في كل الشؤون الجمركية وعرضها على المجلس  الاعلى\r\nللجمارك.\r\n- الاتصال بالمجلس  الاعلى للجمارك وتلقي تعليماته وتأمين\r\nتنفيذها.\r\n- تقويم التصرفات  والمقررات  غير المشروعة او المتجاوزة حدود\r\nالوظيفة الصادرة عن الموظفين الخاضعين لسلطته\r\n- ممارسة الصلاحيات  التأديبية ضمن نطاق الانظمة المرعية\r\nالاجراء.\r\n- ابداء رأيه وملاحظاته في سلوك جميع موظفي الادارة ووضع\r\nالعلامات  المسلكية لهم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتتألف  المديرية العامة من الدوائر التالية:\r\nالدائرة الاولى تضطلع بالشؤون العامة والقضايا والعلاقات  مع\r\nالادارات  العامة الاخرى\r\nالدائرة الثانية تضطلع بشؤون التنظيم الداخلي والموظفين\r\nالدائرة الثالثة تضطلع بشؤون المحاسبة واللوازم\r\nالدائرة الرابعة تضطلع بشؤون الاحصاآت  وتدقيق البيانات .\r\nيقوم على رأس  كل من هذه الدوائر رئيس  دائرة او مراقب\r\nرئيس  .\r\nويشرف  على هذه الدوائر موظف  برتبة مدير او رئيس  دائرة\r\nيدعى رئيس  دوائر المديرية العامة يقوم بتوزيع الاعمال بين\r\nدوائر المديرية العامة وتدقيقها وبصرف  الشؤون العادية في\r\nاثناء غياب  المدير العام لمدة وجيزة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nالامانة الرئيسية دائرة مرتبطة بالمدير العام ويرأسها امين\r\nرئيسي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجمع الامين الرئيسي معاملات  المحاسبة والقضايا لكل\r\nالاقاليم الجمركية. وهو مسؤول عن ضبط الحسابات  وجميع\r\nالتصرفات  التي تلزم الافراد تجاه الادارة.\r\nويقوم بجمع الواردات  ودفع كل النفقات .\r\nويؤمن اداريا, بمعاونة محامي الادارة وتحت  رقابة المدير\r\nالعام, متابعة معاملات  القضايا الموكولة الى المحامي\r\nوانجازها.\r\nويؤمن سير المعاملات  الخاصة بنسيئة الرسوم.\r\nويشرف  على التعهدات  المكفولة والتعهدات  الخاصة\r\nوالتعهدات  الاخرى."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتقسم الاراضي اللبنانية الى ثلاثة اقاليم جمركية:\r\nالاقليم الاول - مركزه بيروت  ويشمل المنطقة الممتدة شمالا\r\nالى جسر المدفون وجنوبا الى الحدود الجنوبية حتى مركز باب\r\nتنيه وبما فيه هذا المركز\r\nالاقليم الثاني - مركزه طرابلس  ويشمل المنطقة الممتدة جنوبا\r\nالى جسر المدفون وشمالا الى الحدود الشمالية (جبل العلويين)\r\nحتى جبل عكرون.\r\nالاقليم الثالث  - مركزه شتورا ويشمل منطقة الحدود اللبنانية\r\nالسورية ممتدا جنوبا حتى مركز باب  تنبه وشمالا حتى جبل\r\nعكرون."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيقوم على رأس  كل اقليم جمركي رئيس  اقليم يكون في بيروت\r\nبرتبة مدير او رئيس  دائرة وفي طرابلس  وشتورا برتبة رئيس\r\nدائرة ويرتبط بالمدير العام ويمارس  سلطته على كل موظفي\r\nاقليمه في المكاتب  والمفارز"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلرئيس  الاقليم حق الاشراف  على سير مجموع الدوائر الجمركية\r\nضمن اقليمه وعلى عمل مختلف  فئات  الموظفين.\r\nتتضمن مهمة رئيس  الاقليم:\r\n- تبليغ وتنفيذ تعليمات  المدير العام والسهر على تطبيق\r\nالانظمة تطبيقا موحدا\r\n- القيام ضمن حدود صلاحيته بتعديل او تقويم التصريفات\r\nوالمقررات  غير المشروعة او المتجاوزة حدود الوطيفة وممارسة\r\nالصلاحيات  التأديبية المخولة له بمقتضى الانظمة المرعية\r\n- تقديم الاقتراحات  والدراسات  التي من شأنها تحسين سير\r\nالمصلحة الى المدير العام\r\n- تسوية الحوادث  الطارئة والخلافات  التي يثيرها سير\r\nالمصلحة والتي لا تستلزم تدخل المدير العام وذلك ضمن حدود\r\nالانظمة المرعية\r\n- ممارسة الصلاحيات  التي يخوله اياها قانون الجمارك بشأن\r\nالمصالحات  وذلك برقابة المدير العام\r\n- جمع اضبارات  القضايا الصادرة عن رؤساء المراكز (المكاتب\r\nوالمفارز) لاعطائها مجراها القانوني على الوجه الآتي:\r\nآ- اذا كان البت  في القضية من خصائصه, اتخذ بشأنها القرار\r\nالمقتضى على شرط ان يحيط المدير العام علما بالامر ببيان\r\nشهري\r\nب - اذا كان البت  بالقضية من اختصاص  المدير العام او\r\nالمجلس  الاعلى للجمارك رفعها الى المدير العام مرفقة برأيه\r\nالمعلل\r\n- تدقيق الاقتراحات  المتعلقة بنقل الموظفين ورفعها الى\r\nالمدير العام مرفقة برأيه\r\n- مراقبة الدوائر القلمية والاشراف  على معاملات  الصندوق\r\n- ابداء رأيه وملاحظاته في سلوك موظفي اقليمه ووضع العلامات\r\nالمسلكية لهم\r\n- اطلاع المدير العام على سير دوائر اقليمه بتقارير يقدمها\r\nاثر جولاته في سبيل المراقبة\r\n- تصفية نفقات  الدوائر التابعة له."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيؤازر رئيس  الاقليم رؤساء مراقبة ورؤساء مكاتب  وضباط.\r\nيستعين رئيس  الاقليم بامانة سر مؤلفة من منشئين وكتاب ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيقسم الاقليم الجمركي الى مكاتب  ومفارز."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتقسم المكاتب  الجمركية الى فئة استثنائية والى ثلاث  فئات\r\nعادية ومنصوص  عن اختصاص  كل منها في القوانين والانظمة\r\nالمرعية.\r\nيعتبر مكتب  بيروت  من الفئة الاستثنائية ويقوم على رأسه\r\nموظف  برتبة رئيس  دائرة يدعى رئيس  مراقبة, ويحوي هذا\r\nالمكتب  عدة اقسام متخصصة (المحاسبة, المعاينة, الواردات ,\r\nالصادرات , الطرود البريدية الخ...) ويقوم على رأس  كل منها\r\n مراقب  رئيسي او اكثر\r\nويعتبر مكتبا طرابلس  وشتورا من الفئة الاولى ويقوم على رأس\r\nكل منهما رئيس  مراقبة برتبة مراقب  رئيسي.\r\nتنشأ وتحدد مكاتب  الفئة الثانية والفئة الثالثة بموجب  قرار\r\nصادر عن المجلس  الاعلى للجمارك.\r\nيقوم على رأس  المكاتب  ذات  الفئة الثانية ولثالثة رؤساء\r\nمكاتب  يؤخذون من الملاك الفني او من ملاك الكتبة.\r\nويجوز تأمين سير مكاتب  الفئة الثالثة بموظفين من ملاك\r\nالمفارز."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيقوم رؤساء المكاتب  بادارة المكاتب  الموضوعة تحت  امرتهم\r\nوفقا للقوانين والانظمة المعمول بها وحسب  التعليمات\r\nالمعطاة لهم بواسطة رؤساء الاقاليم. وهم مكلفون بتدقيق ورقابة اعمال\r\nكافة فروع-\r\n المصلحة التي يديرونها وبعرض  كيفية سير الاعمال في هذه الفروع على\r\nرؤساء-\r\n الاقاليم وباطلاع هؤلاء على ما يقومونه ويصلحونه من تصرفات  اثناء\r\nتدقيقاتهم.\r\nيخضع لسلطة رؤساء المكاتب  جميع الموظفين الموضوعين تحت\r\nتصرفهم وكذلك رؤساء الاقسام في حال وجودهم\r\nان رؤساء المكاتب  ورؤساء الاقسام في حال وجودهم مسؤولين\r\nعن سير الاعمال وعن اللوازم والسجلات  والملفات  في المكتب\r\nاو القسم المعهود اليهم امره."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتنشأ المفارز الجمركية بموجب  قرار صادر عن المجلس  الاعلى\r\nللجمارك."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتقوم هذه المفارز المؤلفة من الخفراء الجمركيين البريين\r\nوالبحريين والتابعة مباشرة لسلطة ضباط, بتأمين رقابة السواحل\r\nوالحدود البرية والمطارات  والاماكن التي توضع فيها البضائع\r\nالخاضعة لحكم الانظمة المعلقة لاداء الرسوم الجمركية. وتتولى\r\nايضا السهر على قمع التهريب ."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيؤمن سير المفارز الجمركية في اقليم بيروت  ضابط اقليمي\r\nبرتبة نقيب  وفي كل من اقليمي طرابلس  وشتورا ضابط اقليمي\r\nبرتبة ملازم اول مرتبط كل منهم برئيس  الاقليم التابع له.\r\nتقسم كل من هذه الضابطات  الى عدد من الشعب  ويقوم على راس\r\nكل شعبة رئيس  شعبة برتبة ملازم اول او ملازم مرتبط بالضابط\r\nالاقليمي.\r\nان الضابط الاقليمي في بيروت  مكلف  بشؤون الكساء واللوازم\r\nوالسلاح لجميع الضابطات  الاقليمية. وهو كذلك مكلف  بجمع\r\nكافة المعلومات  المتعلقة بالتهريب  عن طريق البحر ويقوم على\r\nمسؤولية رئيس  الاقليم في بيروت  بتنظيم وتنسيق حركة الزوارق\r\nالجمركية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيمارس  الضباط الاقليميون سلطتهم على رؤساء شعب  المفارز\r\nوعلى رجال جميع هذه المفارز (البرية والبحرية) التي يوجهون\r\nويراقبون اعمالها وذلك تحت  سلطة رئيس  الاقليم.\r\nويطلعون مباشرة رئيس  الاقليم على ما قوموا واصلحوا من اعمال\r\nاثناء تدقيقاتهم ويقترحون التدابير التي من شأنها صيانة\r\nالحدود من الوجهة الجمركية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nلرؤساء شعب  المفارز سلطة على رجال المفارز ويشاطرونهم\r\nالرقابة العامة وقمع التهريب ."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتطبق على واردات  ادارة الجمارك ونفقاتها انظمة المحاسبة\r\nالعامة المرعية الاجراء فيها."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nتلغى كافة الاحكام السابقة المخالفة لاحكام هذا المرسوم."
        }
      ]
    }
  ],
  "signature": "بيروت  في 3 نيسان سنة 1950\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء بالوكالة\nالامضاء: جبران نحاس                    وزير المالية\nالامضاء: حسين العويني"
}