{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171571",
  "title": "احداث  مصلحة للامن العام في وزارة الداخلية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1736",
    "date": " 28/04/1950",
    "oj_number": "18",
    "oj_publish_date": "03/05/1950",
    "oj_page": "261-262"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 \r\nمادة 11:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحدث  في وزارة الداخلية مصلحة للامن العام مهمتها القيام\r\nبالمهام التالية:\r\n1- استقصاء المعلومات  وجمع عناصر التحريات  المتعلقة\r\nبالجمعيات  السرية والممنوعة وبالمشبوهين وبالتظاهرات ,\r\nوالتجمعات , وبكل عمل من الاعمال المغايرة والناشئة عن\r\nتصرفات  هذه الجمعيات  او الجماعات .\r\n2- استقصاء المعلومات  عن كل ما يمت  الى الجمهورية اللبنانية\r\nبصلة هامة سياسيا واقتصاديا.\r\n3- مراقبة الاجانب  في كل ما يتعلق بدخولهم الى الاراضي\r\nاللبنانية واقامتهم فيها واخراجهم منها. ولاجل ذلك يلحق عند\r\nالاقتضاء بمخافر الحدود موظفون من مصلحة الامن العام للتأشير\r\nعلى جوازات  الاجانب .\r\n4- المهام الدائمة او الموقتة التي تحدد بقرار من وزير\r\nالداخلية في الامور التي لم تناط قانونا بالدوائر الاخرى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتتولى مصلحة الامن العام وضع تقارير مفصلة عن نتائج الاعمال\r\nالموكولة اليها, وعرض  هذه التقارير على وزارة الداخلية مع\r\nابداء المقترحات  الرامية الى اتخاذ التدابير الادارية\r\nواجراء التعقبات  القضائية عند الاقتضاء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتنتدب  كل ادارة موظفا او اكثر لتقديم المعلومات  التي\r\nتطلبها مصلحة الامن العام في نطاق اختصاصها. وعلى هذا\r\nالموظف  ان يلبي طلبات  مصلحة الامن العام بالافضلية على اي\r\nطلب  آخر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى رجال الضابطة العدلية في الدرك والشرطة ان يودعوا مصلحة\r\nالامن العام نسخا عن جميع المحاضر التي ينظمونها والمعلومات\r\nالتي يتلقونها في كل ما يتعلق بالامور المبينة في المادة\r\nالاولى."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلرئيس  مصلحة الامن العام ان يطلب  بتكليف  خطي معاونة قوى\r\nالامن لاجراء التحريات  التي تقتضيها المصلحة او لالقاء\r\nالقبض  على المشبوهين من لبنانيين واجانب  في نطاق الصلاحيات\r\nالممنوحة لرجال الضابطة العدلية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيتألف  ملاك الامن العام من الوظائف  المبينة في الجدول\r\nالملحق بهذا المرسوم"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتملاء الوظائف  المبينة في ملاك مصلحة الامن العام من\r\nالموظفين الحاليين التابعين لملاك مديرية الامن العام او من\r\nسواهم ممن تتوفر فيهم الشروط القانونية والمؤهلات  العلمية\r\nوالاخلاقية, وكل من لا يعين في ملاك مصلحة الامن العام او\r\nينقل الى ملاك الشرطة يصرف  من الخدمة ويحق له ان يتقاضى\r\nتعويض  الصرف  او معاش  التقاعد وفقا للانظمة المرعية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيخضع الموظفون الاداريون في مصلحة الامن العام لنظام الموظفين\r\nالاداريين العام, ويخضع المفوضون والشرطيون لنظام الشرطة في\r\nكل ما يتعلق بالتعيين والترقية والتاديب  وكل ذلك فيما خلا\r\nالاستثناءات  المبينة فيما يلي:\r\n1- لا يجوز فرض  عقوبات  تأديبية بحق الموظفين الملحقين\r\nبالمصلحة المذكورة الا بموافقة رئيس  المصلحة.\r\n2- تؤلف  لجان خاصة للتعيين والتأديب  بقرار من وزير الداخلية\r\n3- يجوز بصورة استثنائية ولمدة ثلاث  سنوات  تبتدىء من تاريخ\r\nنشر هذا المرسوم تعيين مفوضي مصلحة الامن العام بدون امتحان\r\nوبموجب  مرسوم يتخذ بناء على اقتراح وزير الداخلية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتؤمن النفقات  اللازمة للمخبرين الملحقين بمصلحة الامن العام\r\nمن الاعتمادات  المرصدة في الموازنة لهذه الغاية وتصرف\r\nبقرار من وزير الداخلية او بتفويض  منه بناء على اقتراح\r\nرئيس  المصلحة وفقا للاصول المتبعة في صرف  النفقات  السرية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتحدد طرق تطبيق هذا المرسوم بقرارات  او تعليمات  تصدر عن\r\nوزير الداخلية او من ينتدبه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 28 نيسان سنة 1950\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رياض  الصلح               وزير الداخلية\nالامضاء: رياض  الصلح\nوزير المالية\nالامضاء: حسين العويني"
}