{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172473",
  "title": "تنظيم تهيئة موازنة ادارة الجمارك وتنفيذها واجراء المراقبة\r\nالمالية والحسابية التي يمارسها المجلس  الاعلى للجمارك",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1779",
    "date": " 18/05/1950",
    "oj_number": "19",
    "oj_publish_date": "10/05/1950",
    "oj_page": "275-278"
  },
  "preamble": "",
  "articles": [
    {
      "number": "15 \r\nمادة 15:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتطبق احكام هذا المرسوم على كل ما يتعلق بتهيئة موازنة ادارة\r\nالجمارك وتنفيذها وكذلك فيما يتعلق باجراء المراقبة المالية\r\nوالحسابية التي يمارسها المجلس  الاعلى للجمارك."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتولى مدير الجمارك العام تهيئة موازنة ادارة الجمارك ويقدمها\r\nمع جميع تفرعاتها وملحقاتها وجداولها قبل تشرين الاول من كل\r\nسنة الى المجلس  الاعلى لكي تصدق وتنشر وفقا للاصول."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتطبق الاصول المعمول بها فيما يتعلق بتصديق الموازنة\r\nالاساسية ونشرها على المعاملات  التالية:\r\n1- فتح الاعتمادات  الاضافية.\r\n2- نقل الاعتمادات  من فصل الى فصل ومن بند الى بند.\r\nاما نقل الاعتمادات  من فقرة الى اخرى ضمن البند الواحد فهو\r\nمن اختصاص  المجلس  الاعلى للجمارك."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيرخص  المجلس  الاعلى بناء على طلب  مدير الجمارك العام فور\r\nنشر الموازنة بالاعتمادات  اللازمة. ويعطى الترخيص  للسنة\r\nكلها فيما يتعلق باعتمادات  الموظفين الدائمة (الرواتب\r\nوالتعويضات  الملحقة بها ) وباعتمادات  الاجارات  ولمدة\r\nثلاثة اشهر فيما يتعلق بسائر الاعتمادات .\r\nوتقدم طلبات  الترخيص  الى المجلس  الاعلى بعد ذلك قبل\r\nالسادس  عشر من الشهر الذي يسبق بدء الثلاثة اشهر المختصة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتعقد نفقات  ادارة الجمارك وتصفى وتصرف  وفقا للقواعد\r\nالعامة المنصوص  عليها في انظمة المحاسبة المعمول بها في\r\nالجمارك مع مراعاة احكام المواد 6و7 و8 من هذا المرسوم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتعطى اجازات  اجراء النفقات  الى رؤساء الاقاليم, بناء على\r\nطلبهم, من قبل المدير العام المولج بمحاسبة النفقات\r\nالمعقودة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتصفى نفقات  مديرية الجمارك العامة والدوائر الملحقة بها\r\nمن قبل المدير العام ونفقات  كل اقليم من قبل رئيسه. ويمكن\r\nللمدير العام ان يفوض  احد موظفي المديرية العامة باجراء\r\nالتصفيات  بالنيابة عنه وعلى مسؤوليته."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان المدير العام هو آمر مفوض  من قبل المجلس  الاعلى للجمارك\r\nبصرف  نفقات  ادارة الجمارك ويجب  ان يؤشر على حوالات  الدفع\r\nالصادرة عنه, الامين الرئيسي, المحاسب  الاولي لادارة\r\nالجمارك, بعبارة \" نظر وصالح للدفع\".\r\nيمكن للمدير العام ان يفوض  رئيس  دوائر المديرية العامة\r\nوعلى مسؤوليته بتوقيع حوالات  الدفع بالنيابة عنه ولا يجوز\r\nللموظف  المكلف  باجراء التصفيات  ان يوقع حوالات  الدفع."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان النفقات  غير نفقات  الموازنة التي تدفع من حساب  السلف\r\nوفقا للانظمة النافذة تصرف  ضمن الحدود التالية:\r\n1- بموافقة المجلس  الاعلى للمبالغ التي تزيد على 1000 ل.ل.\r\n2- بموافقة مدير الجمارك العام للمبالغ التي لا تزيد على\r\n1000 ل.ل.\r\nلا يمكن منح اية سلفة لتسديد نفقات  السنين السابقة دون\r\nموافقة المجلس  الاعلى المسبقة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nان تنفيذ عمليات  الخزينة في ادارة الجمارك وتسويتها يتولاهما\r\nالامين الرئيسي وحده ضمن نطاق الانظمة النافذة تحدد شروط تطبيق احكام\r\nهذه المادة-\r\n بتعليمات\r\nحسابية خاصة يصدرها المجلس  الاعلى."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتخضع لتأشير الدائرة المالية في المجلس  الاعلى قبل الصرف\r\nالنفقات  التالية:\r\n1- النفقة التي تزيد قيمتها على 250 ليرة لبنانية باستثناء\r\nنفقات  الرواتب  والتعويضات  الثابتة الملحقة بها والتي\r\nيجب  تدقيقها بعد اجرائها.\r\n2- جميع الاتفاقيات  ومحاضر التلزيم.\r\n3- عقود الايجار وغيرها من العقود.\r\n4- الاوامر الادارية الصادرة عن المدير العام والمتعلقة\r\nبالموظفين."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتقدم مديرية الجمارك العامة الى المجلس  الاعلى خلال النصف\r\nالثاني من كل شهر الجداول الحسابية التالية عن الشهر السابق:\r\n1- الجدول الاجمالي بالمقبوضات  والمدفوعات  الذي ينظمه\r\nالامين الرئيسي.\r\n2- جدول بايرادات  الموازنة.\r\n3- جدول بنفقات  الموازنة.\r\n4- جدول بالواردات  المعدة لتخفيف  النفقات .\r\n5- جدول مقارنة بين الحوالات  الصادرة والحوالات  المدفوعة.\r\n6- جدول افرادي بالمبالغ التي نظم بها حوالات  دفع والتي\r\nيعادل كل منها 250 ليرة او يقل عنها.\r\n7- جدول مقارنة بين الاعتمادات  الممنوحة وقيمة الحوالات\r\nالصادرة (يقدم هذا الجدول كل ثلاثة اشهر)."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nان الحساب  الاداري السنوي للامين الرئيسي يرسل مع كافة\r\nثبوتياته قبل 31 اذار من العام اللاحق الى المجلس  الاعلى\r\nالذي يدققه ويقومه اذا لزم الامر ثم يمنح الامين الرئيسي عند\r\nالاقتضاء براءة ذمة عن ادارته السنوية او عن جزء من السنة في\r\nحال تركه وظيفته قبل نهاية السنة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتبقى احكام نظام محاسبة ادارة الجمارك المعمول به نافذة في\r\nكل ما لا يتعارض  مع احكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 8 ايار سنة 1950\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء                 وزير المالية\nالامضاء: رياض  الصلح           الامضاء: حسين العويني"
}