{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178813",
  "title": "تنظيم ألعاب  القمار",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2174",
    "date": " 22/06/1950",
    "oj_number": "26",
    "oj_publish_date": "28/06/1950",
    "oj_page": "428-439"
  },
  "preamble": "ان رئيس  الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على القانون الصادر بتاريخ اول حزيران سنة 1950 القاضي\nبتنظيم العاب  القمار\nبناء على اقتراح وزير الاقتصاد الوطني\nوبعد سماع رأي مجلس  الوزراء\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "48 \r\nمادة 48:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدث  في المفوضية العامة للسياحة والاصطياف  والاشتاء دائرة\r\nخاصة تتولى مراقبة ادارة العاب  القمار, وفقا لاحكام القانون\r\nالصادر بتاريخ اول حزيران سنة 1950 والانظمة المتخذة لاجل\r\nتطبيقه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتألف  ملاك دائرة مراقبة القمار وفقا للجدولين رقم (1)و(2)\r\nالملحقين بهذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيفتح في قيود الخزينة المركزيه حساب  خاص  يسمى \"حساب\r\nالقمار\".\r\nتقيد في حقل الواردات  من هذا الحساب  حاصلات  الرسوم\r\nالتالية:\r\n1- رسوم الترخيص  باستثمار القمار.\r\n2- رسوم المراقبة.\r\n3- رسوم بطاقات  الدخول الى نوادي الالعاب .\r\n4- الغرامات  المفروضة وفقا للقانون.\r\n5- ايرادات  القمار الاخرى.\r\nويقيد في حقل النفقات  منه:\r\n1- رواتب  الموظفين وتعويضاتهم.\r\n2- النفقات  الاخرى.\r\n3- المبالغ التي تدفع الى الخزينة العامة والى البلديات ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتحدد نفقات  دائرة العاب  القمار كل سنة بمرسوم يصدر بناء\r\nعلى اقتراح وزير الاقتصاد الوطني المبني على انهاء المفوض\r\nالعام.\r\nيتولى المفوض  العام للسياحة بتفويض  من وزير الاقتصاد\r\nالوطني تصفيه نفقات  دائرة مراقبة القمار ويتولى موظف  مالي\r\nبتفويض  من وزير المالية اصدار اوامر الدفع."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيدفع رسم الرخصة ورسم المراقبة الى صندوق الخزينة بناء على\r\nامر قبض  يصدره المفوض  العام للسياحة. ويدفع رسم بطاقة\r\nالدخول الى دائرة القمار ويسدد حاصله الى صندوق الخزينة في\r\nآخر كل شهر بموجب  جداول اسمية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nفي نهاية السنة يصفى حساب  القمار ويقيد نصف  الرصيد ايرادا\r\nفي الموازنة العامة ويوزع النصف  الآخر بمرسوم على البلديات\r\nوفقا لتصميم انشائي تضعه وزارتا الداخلية (مصلحة البلديات\r\nوالتجميل) والاقتصاد الوطني (المفوضية العامة للسياحة)."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعلى طالب  رخصة الاستثمار ان يقدم الى المفوضية العامة\r\nللسياحة الاوراق التالية:\r\n1- طلبا خطيا يبين فيه المكان الذي سينشأ فيه النادي.\r\n2- شهادة حسن سلوك يعطيها المحافظ.\r\n3- ايصالا من الخزينة بقيمة الضمانة النقدية اثباتا للكفاءة\r\nالمالية.\r\n4- تعهدا خطيا بان يعد النادي وفقا للشروط التي تضعها وزارة\r\nالاقتصاد الوطني (المفوضية العامة للسياحة)."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيجب  ان يعد النادي في مكان مستقل تمام الاستقلال عن الفندق\r\nوان يشتمل على:\r\nأ- صاله للانتظار والاستقبال.\r\nب - قاعات  تخصص  لالعاب  القمار دون سواها.\r\nج- مطبخ الاعداد المأكولات  والمشروبات .\r\nد- قاعة لتقديم المأكولات  والمشروبات .\r\nه- مفروشات  لائقة.\r\nو- ادوات  للالعاب  كاملة.\r\nز- قطع (Fiche) مختلفة اللون والحجم معين على كل منها قيمتها  ورقمها\r\nاذا اقتضى-\r\n الامر.\r\nح- قطع (Fiche) ملونة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيعرض  طلب  الترخيص  على مجلس  الوزراء للبت  فيه, فاذا وافق\r\nعليه اعطي الترخيص  بقرار من وزير الاقتصاد الوطني يذكر فيه\r\nرقم وتاريخ الايصال الذي دفع بموجبه الى صندوق الخزينة رسم\r\nالرخصة ورسم المراقبة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيرخص  المفوض  العام للسياحة بلعبة البوكر الاميركاني بعد\r\nالتثبت  من دفع الرسم المقرر قانونيا."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nالالعاب  المرخص  بها هي:\r\nالكرة (Boule ) الروليت  ( Roulette( الثلاثون الاربعون\r\n(Trente & Quarante) الفرعون - الخيال الصغير (coureur)\r\nالسباق (petits Cheveaux) البكاراه شيمان دفتر (Chemin de Fer)\r\nالبكاراه باللوحتين (Deux tableaux) وسائر الالعاب  المماثلة\r\nلها والبوكر المكشوف ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتتألف  لعبة الكرة من دائرة مرقمة والى جانبها لوحة او\r\nلوحتان تحمل كل منها الارقام نفسها.\r\nيتولى رمي الكرة في الدائرة مدير اللعبة (Croupier) او\r\nمساعده (Degageur) دون سواهما.\r\nترقم الدائرة واللوحة من 1 الى 9 منها 4 ارقام سوداء و4 حمراء\r\nوواحد اصفر هو الرقم 5.\r\nتجري اللعبة على الوجه التالي:\r\n1- اللعب  في وسط الرقم (plein) فيدفع للرابح المبلغ الموضوع\r\nعلى الرقم مع ثمانية اضعافه.\r\n2- اللعب  بين رقمين (A cheval) فيدفع الموضوع مع اربعة\r\nاضعافه.\r\n3- اللعب  على الوتر والشفع وعلى الاحمر والاسود فيدفع\r\nللرابح المبلغ الموضوع مع ضعفه.\r\n4- اذا استقرت  الكرة في الرقم /5/ يستولي البنك على جميع\r\nالمبالغ الموضوعة على الرقم 5 فتدفع الى الرابح مع سبعة\r\nاضعافها.\r\nاحكام خاصة بلعبة الخيال الصغير ولعبة السباق"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتجري لعبة الخيال الصغير ولعبة السباق وفقا للقواعد والاصول\r\nالمنصوص  عليها للعبة الكرة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتتألف  الروليت  من آلة مرقمة من صفر الى 36 ذات  كرة صغيرة\r\n(Bille) والى جانبها لوحة او لوحتان تحمل كل منهما الارقام\r\nنفسها ويجري اللعب  على الوجه التالي:\r\nيعلن مدير اللعبة افتتاحها, ويلقي الكرة مرة اولى على سبيل\r\nالتجربة ويعلن بصوت  مرتفع:\r\n1- الرقم الذي استقرت  فيه الكرة.\r\n2- لونه.\r\n3- الفئة الصغرى من 1 الى 18 (MANQUE) او الفئة الكبرى من 19\r\nالى 36 ( PASSE)\r\n4- الشفع او الوتر.\r\nوبعد ذلك يباشر اللعب  فليقي الكرة وعندما يرى انها على وشك\r\nالسقوط يعلن \"وقف  اللعب \".\r\n(RIEN NE VA PLUS). فيعلن الوقم الرابع الخ... وفقا للمادة\r\n/14/.\r\nثم يستولي على المبالغ التي خسرها اللاعبون ويدفع للرابحين\r\nما يعود لهم على الوجه التالي:\r\n1- الفئة الصغرى او الكبرى - المبلغ الموضوع مع ضعفه.\r\n2- الشفع او الوتر         - المبلغ الموضوع مع ضعفه.\r\n3- الاسود او الاحمر       - المبلغ الموضوع مع ضعفه.\r\n4- الدزينات  او الاعمدة   - المبلغ الموضوع وضعفاه.\r\n5- اللعب  على ستة ارقام (SIXAINE) المبلغ الموضوع مع خسمة\r\nاضعافه\r\n6- اللعب  على اربعة ارقام (CARRE) المبلغ الموضوع مع ثمانية\r\nاضعافه.\r\n7- اللعب  على ثلاثة ارقام (TRANSVERSAL) المبلغ الموضوع مع\r\nاحد عشر اضعافه.\r\n8- اللعب  على رقمين (A CHEVAL) المبلغ الموضوع مع سبعة عشر ضعفه.\r\n9- اللعب  في وسط الرقم (PLEIN) المبلغ الموضوع مع خسمة\r\nوثلاثين ضعفه\r\n10- اذا ظهر الصفر (ZERO) يستوفي البنك كل المبالغ الملعوبة\r\nعلى الدزينات  والارقام باستثناء الالعاب  الملعوبة على\r\nالصفر ذاته. ويتسوفي ايضا نصف  المبالغ الملعوبة على\r\nاللوحات  الاخرى"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nلا يجوز لغير مدير اللعبة او مساعده رمي الكرة ولا تنقل\r\nالكرة من يد الاول للثاني او من الثاني للاول الا بعد انقضاء\r\nنصف  ساعة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nلا يجوز استعمال ورق اللعب  ما لم يكن ممهورا بخاتم المفوضية\r\nالعامة للسياحة.\r\nيخصص  في كل ناد خزانتان او اكثر احداهما لحفظ الورق غير\r\nالممهور والاخرى لحفظ الورق الممهور. ويستلم المراقب  مفتاح\r\nهاتين الخزانتين."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nعلى النادي ان يضع باستمرار ماية وعشرين رزمة ورق تحت  تصرف\r\nالمراقب  الذي يسلمها للمفتش  لفحصها ومهرها واعادتها اليه.\r\nولا يرخص  باستعمال الورق الغير صالح او المشتبه به."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nعلى المراقب  عندما يسلم ورقا لمدير اللعبة ان يدون في سجل\r\nخاص : التاريخ, الساعة, عدد الرزم المسلمة, الاسم المسجل\r\nللمعمل, ويوقع ذلك مع مدير اللعبة. وعلى ادارة النادي ان\r\nتسلم في اليوم التالي للمراقب  عددا من الورق الجديد مقابل\r\nالعدد الممهور الذي صار استلامه في اليوم السابق."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nلا يسلم الورق الممهور الا عند المباشرة باللعب  ولا يفتح\r\nالا على طاولة اللعب . وللاعبين ومدير اللعبة ان يتثبتوا من\r\nصحة شريط الورق وعدده.\r\nيجري خلط الورق كله كومة واحدة مع بقاء الاصابع منفرجة ثم\r\nتجمع الاوراق بالتدريج رزما على الطاولة وتجمع الرزم\r\nبالترتيب  دون تبديل مراكزها. وقبل القطع يمر الورق على\r\nاللاعبين ولهم ان يطلبوا اعادة خلطه. وعلى مدير اللعبة\r\nبنهاية ذلك خلط الورق مجددا. وبعد القطع يوضع الورق في علبة\r\n(SABOT) بصورة يسهل معها سحب  الورق واحدة واحدة.\r\nوعلى ادارة النادي اخذ موافقة المفوض  العام للسياحة على\r\nشكل العلبة والسلة التي يوضع فيها الورق المستعمل."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nالورق المسحوب  من العلبة لايعاد اليها. وعلى مدير اللعبة او\r\nاحد اللاعبين عند مباشرته سحب  ورقة من العلبة ان يكمل\r\nاللعب  في الحال. واذا حصل خطأ في سحب  الاوراق وتعذر على\r\nمدير اللعبة اصلاح هذا الخطأ ينبغي  الغاء الورق المسحوب\r\nبعد موافقة المراقب .\r\nكل لاعب  يرتكب  مخالفة في سحب  الورق يحرم من سحبه."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيلعب  الفرعون برزمة واحدة مؤلفة من 52 ورقة. يوضع تحت\r\nتصرف  البانكييه رزمتان من لونين مختلفين فبعد ان يخلط الورق\r\nوفقا لما جاء في المادة /19/ يقدمه البانكييه للقطع ويعلن\r\nالورقة الاخيرة, ثم يضع الرزمة في علبة (SABOT) ويعلن ابتداء\r\nاللعب  فيختار كل من اللاعبين ورقة او اكثر من المجموعة التي\r\nبيده ويضع امامها قطعا لا تقل قيمتها عن المبلغ المسموح به.\r\nثم يعلن انتهاء اللعب  فيسحب  البانكييه اول ورقة يكشفها\r\nويعلن عنها ثم يضعها الى يمينه فيسحب  الورقة الثانية, ويعلن\r\nعنها ويضعها على شماله. فكل لاعب  ورقة مماثلة لورقة الشمال\r\nيربح قيمة مماثلة للمبلغ الملعوب  عليه. واذا اتفق ان الورقة\r\nاليمنى تماثل الورقة اليسرى فيخسر اللاعبون عليها جميعهم\r\nنصف  المبالغ الموضوعة.\r\nفي حالة تبديل اليد او الورق على البانكييه ان يعلن ذلك.\r\nاحكام خاصة بلعبة الثلاثين الاربعين (TRENTE & QUARANTE)"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nتجري هذه اللعبة بست  رزم من الورق, كل منها مؤلف  من 52\r\nورقة. بعد فتح الورق وتحضيره وفقا للمادة /19/ يفت  مدير\r\nاللعبة الورق ورقة ورقة يرتبها الواحدة بجانب  الاخرى معلنا\r\nجمع النقاط الى ان يتجاوز مجموعها الثلاثين وتعد الصور عشر\r\nنقاط والاوراق الباقية كل حسب  رقمها. ويفت  صفا آخر في اسفل\r\nالصف  الاول على الطريقة نفسها ويكون الصف  الاول للون\r\nالاسود والثاني للون الاحمر.\r\nيربح الصف  الذي يدنو مجموع نقاطه من النقطة 30 واذا كان كل\r\nمن الصفين مجموع نقاطه 31 فيخسر اللاعبون نصف  المبالغ\r\nالملعوبة, الا اذا كانت  مؤمنة. ويحصل التأمين من النقطة 31\r\nبدفع واحد في الماية من قيمة المبلغ الملعوب  الى البانكييه.\r\nواذا تعادل الصفان من نقطة غير 31 يلغى الفت .\r\nاللون وعكسه (COULEUR & INVERSE)\r\nاذا كانت  الورقة الاولى الملعوبة (حمراء او سوداء) كاللون\r\nالرابح يربح اللون. وفي الحالة المعاكسة يخسر اللون."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nتجري لعبة البكاراه بواسطة ورق اللعب  ذو الشكل الواحد\r\nوالرسم الواحد.\r\nويؤلف  الورق من رزم تحتوي كل منها على 52 ورقة, كل منها\r\nبلون خارجي احمر او ازرق.\r\nالبكاراه ذات  اللوحتين (deux tableaux)"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيستعمل مبدئيا رزمتان, واذا شاء النادي فثلاثة. وتبتديء\r\nاللعبة بان يدعو مدير اللاعبين للمزايدة ويعطي البنك للاعب\r\nالذي يدفع المبلغ الاعلى.\r\nواذا دفع الحد الاعلى لاعبان او اكثر فتجري القرعة فيما\r\nبينهم.\r\nيحدد المقياس  الاعلى للكانيوت  يخمسة في الماية من مقدار\r\nالبنك.\r\nوللبانكييه الخاسر الخيار في الاحتفاظ في الفت  نفسه, وعليه\r\nان يدفع في كل مرة 2 ونصف  في الماية لصالح النادي من قيمة\r\nالبنك.\r\nللبنكييه ان ينسحب  من اللعبة متى شاء. فاذا كان خاسرا يبطل\r\nالفت  ويدعو اللعبة اللاعبين للمزايدة مجددا. واذا كان رابحا\r\nيبقى الورق على حاله ويوضع البنك ف المزايدة على ان تقف  لدى\r\nبلوغها قيمة البنك الرابح. واذا وقعت  المزايدة على اكثر من\r\nواحد فيقترع فيما بينهم. واذا كان للاعب  شركاء فلا يجوز له\r\nان يسحب  الورق خلافا للاصول. فاذا فعل كان على مدير اللعبة\r\nاصلاح الخطأ. اما اذا لم يكن له شركاء فيحق له ان يسحب\r\nالورق كما يشاء. وكذلك يحق للبانكييه ان يلعب  خلافا لاصول\r\nالسحب ."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nتلعب  الشيمان دفير على طاولة ذات  مقاعد مرقمة من الواحد\r\nالى 9 على الاقل, والى 18 على الاكثر.\r\nيستعمل في لعبة الشيمان دفير ست  رزم مؤلفة كل منها من 52\r\nورقة. يمكن استعمال الورق عدة مرات  في ذات  الجلسة, اذا كان\r\nكاملا وصالحا, والا وجب  تجديده. قبل خلط الورق يفت  مدير\r\nاللعبة ورقة لكل لاعب  بدوره, والذي يقع له اول آس  يعتبر\r\nبانكييه. وبعد خلط الورق وفقا لاحكام المادة 19 يقدمه مدير\r\nاللعبة للقطع الى اللاعب  الموجود الى يسار البانكييه, ثم\r\nيضعه في العلبة ويبدأ اللعب . تعطي الافضلية لتغطية البنك\r\nللاعب  او اللاعبين الموجودين الى يمين البانكييه بالتتابع\r\nومن بعدهم للواقفين. وفي نهاية البنك تمر العلبة الى اللاعب\r\nالجالس  الى يمين البانكييه وهكذا حتى النهاية.\r\nلا يحق للواقفين الاستفادة من الدور. انما اذا تمنع الجالسون\r\nعن اخذ البنك الرابح فيعطي عندئذ للواقفين بحسب  ادوارهم.\r\nيحسم للنادي عن كل دور رابح للبنك خمسة في الماية من الربح.\r\nاذا كان للاعب  ضد البنك شركاء فيحظر عليه ان يسحب  الورق\r\nخلافا للاصول. واذا حصل ذلك كان على مدير اللعبة اصلاح الخطأ.\r\nاما اذا لم يكن له شركاء فله ان يلعب  كيفما شاء. وفي هذه\r\nالحال ومهما تكن الاسباب  فالورقة المسحوبة خلافا لاصول\r\nالسحب  تحسب  له, واما البانكييه يمكنه ان يلعب  خلافا لاصول\r\nالسحب , والورقة المسحوبة تحسب  له في كل حال."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nلا يجوز للبانكييه الرابح ان يسحب  من مجموع المبلغ الذي\r\nيخصه, ما لا يزيد عن الحد الاعلى المعين فاذا اراد ان يسحب\r\nاكثر من ذلك كان عليه ان يسلم البنك الى اللاعب  الموجود على\r\nيمينه ويستولي على المبلغ الذي يخصه."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nتلعب  لعبة المكشوفة برزمة مؤلفة من 52 ورقة ويحدد العدد\r\nالاقصى للاعبين بثمانية.\r\nيحدد جعالة (GAGNOTTE) المكشوفة على الوجه التالي:\r\n3 ليرات  على اللاعب  اذا كان الميز (MISE ليرتين\r\n5   \"     \"     \"     \"   \"    \"         خمس  ليرات\r\n7   \"     \"     \"     \"   \"    \"         عشر ليرات\r\n8   \"     \"     \"     \"   \"    \"         احدى عشر ليرة فما\r\n                                         فوق\r\nعلاوة على ذلك يدفع اللاعبون الاكراميات  التالية دون سواها:\r\nللصراف  ما يوازي ربع الجعالة\r\nللخدم ما يوازي ربع الجعالة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nخلال اللعب  وفي حالة ابدال الورق بورق جديد يتوجب  دفع نصف\r\nالجعالة والاكراميات  المحددة وفقا للمادة /27/."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nيتولى المفتش  او معاونه اعطاء بطاقات  الدخول الى الاشخاص\r\nالمسموح لهم ارتياد اندية القمار, وذلك بناء على طلب  خطي\r\nيقدم الى مراقب  النادي الذي يقوم باستيفاء الرسم لقاء وصل\r\nيقتطع من دفتر ذي آرومة."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nان الموظفين الموكول اليهم بحكم وظائفهم مراقبة الاندية او\r\nالمحافظة على الامن فيها, وكذلك الاشخاص  الذين يعملون فيها يؤذن لهم\r\nبدخولها-\r\n باجازة خاصة من المفوض  العام للسياحة تقوم مقام بطاقة الدخول ولا تخضع\r\nمثلها-\r\n للرسم."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nيجوز للمفوض  العام للسياحة ان يسحب  بطاقة الدخول لمدة\r\nمعينة او بصورة نهائية من كل شخص  لم يتقيد باحكام القوانين\r\nوالانظمة المتعلقة باللعب  او خل بالنظام في النادي."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nيمنع تبديل العملة على طاولة اللعب  ويخصص  لذلك اماكن معينة\r\nفي داخل النادي, ويتولى ذلك مستخدم خاص  يدعى \"صراف \" ويشترط\r\nان لا يجلس  على طاولة اللعب  ولا يجوز لمدير اللعبة او\r\nمعاونه التدخل بشؤون الصرافة."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nلا يجوز لاحد ان يمارس  مهنة مدير لعبة او مساعد له او صراف\r\nالا باجازه خاصة يعطيها المفوض  العام للسياحة بناء على طلب\r\nخطي.\r\nتسحب  الرخصة اذا اقدم الشخص  المرخص  له على مخالفة نظام\r\nالالعاب  او اهمل واجباته."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nيرتدي مدير اللعبة ومساعده والصراف  اثناء اوقات  العمل في\r\nالنادي سترة سوداء وتكون سترة مدير اللعبة والمساعد خالية من\r\nالجيوب ."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nيحدد المفوض  العام للسياحة رأس  مال البنوكة التي يتولى\r\nالنادي ادارتها لحسابه او يكون شريكا فيها. وعلى مدير اللعبة\r\nوبحضور المراقب  والاعبين احصاء قيمة رأس  المال قبل ابتداء\r\nاللعبة. ولا يحق للبانكييه ان يزيد او ينقص  رأس  المال\r\nالمعين او الارباح قبل انتهاء الوقت . يتوجب  على البانكييه\r\nالذي يخسر رأس  ماله وشاء متابعة اللعب  ان يدفع الرأس  مال\r\nمجددا كما ذكر آنفا."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nيحدد المفوض  العام للسياحة اوقات  الالعاب  لكل ناد بقرار\r\nمنه. وعلى ادارة النادي مباشرة اللعب  في العاب  الكرة\r\nوالروليت  وما يماثلها واستمراره في الاوقات  المعينة مهما\r\nكان عدد اللاعبين ويمكن وقف  اللعبة اذا مرت  دورتان دون ان\r\nيلعب  احد. وفي سائر الالعاب  يستمر اللعب  في حالة وجود\r\nلاعبين فأكثر."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nيحدد المفوض  العام للسياحة الحدين الاعلى والادنى للمبالغ\r\nالمرخص  بها لكل لعبة, ويعلن عن ذلك في مكان بارز فوق كل\r\nطاولة ولعب ."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nعلى المفوض  العام للسياحة ان يتخذ التدابير اللازمة لطبع\r\nانظمة اللعب  ونشرها وتوزيعها والسهر على تأمين تطبيقها,\r\nولتأمين قيمة الفيش  الموضوع في التداول."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nيجب  ان يكون في كل قاعة العاب  من النادي مصابيح كهربائية\r\nلانارة القاعة عند انقطاع المجرى الكهربائي. وفي كل مرة\r\nينقطع فيها المجرى الكهربائي اثناء اللعب  وتظلم القاعة ولو\r\nلحظه واحدة ينبغي اعادة خلط الورق من جديد."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nيجري اللعب  بقطع من الفيش  يدفع ثمنها نقدا\r\nوعلى كل ناد لدى حصوله على رخصة الاستثمار ان يقدم للمفوضية\r\nالعامة للسياحة نماذج عن انواع الفيش  المنوي استعماله في\r\nمؤسسته وبيانا عن قيمة وكمية كل نوع. وينبغي ان يحصى الفيش\r\nمن قبل المفتش  ومعاونه بموجب  جدول يوقعه كل منهما بالاضافة\r\nالى توقيع صاحب  النادي ويحتفظ الطرفين بنسخة عنه. ولا يحق\r\nللنادي زيادة الفيش  الا بالطريقة ذاتها. ولا يجوز استعمال\r\nالفيش  ما لم يرخص  بذلك المفوض  العام للسياحة بعد التثبت\r\nمن انه صالح للاستعمال وعليه اسم النادي او شارته."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nعلى ادارة النادي ان تدفع قيمة الفيش  لاصحابه لدى اول طلب ."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nعل ادارة النادي ان لا تضع في التداول كمية من الفيش  ما لم\r\nتضع في صندوقها مبلغا نقديا بقيمتها وللمراقب  ان لا يسمح\r\nبمباشرة او متابعة اللعب  لدى التوقف  عن دفع قيمة الفيش  او\r\nاو لدى مخالفة هذه المادة."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nيكون لدى كل ناد سجل خاص  مرقم ومؤشر عليه من المفوضية\r\nالعامة للسياحة تدون فيه الملاحظات  والتعليمات  الصادرة عن\r\nهيئة المراقبة, وعلى ادارة النادي ان تتقيد بها."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nيجهز النادي بصناديق خاصة لحفظ الاكرامية لمدير اللعبة\r\nومساعده. وتكون لهذه الصناديق ثلاثة مفاتيح: الاول بيد\r\nالادارة والثاني بيد المراقب  والثالث  بيد مدير اللعبة او\r\nمساعده, ولا تفتح هذه الصناديق الا بحضور الثلاثة.\r\nجميع الاكراميات  توضع في الصندوق وتوزع بموجب  جدول ينظمه\r\nمدير النادي بعد موافقة المفوض  العام للسياحة."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nبضع المفوض  العام للسياحة نظاما داخليا للاندية عند\r\nالاقتضاء."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nيحظر على المفتشين والمراقبين وجميع مستخدمي الاندية\r\nالاشتراك بالالعاب"
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nلموظفي دائرة القمار ان يطلبوا معاونة رجال القوة العامة في\r\nجميع الاحوال التي تستلزم هذه المعاونة للمحافظة على الامن\r\nداخل الاندية او لغير ذلك من الاسباب ."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 22 حزيران سنة 1950\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء            وزير الاقتصاد الوطني\nالامضاء: رياض  الصلح           الامضاء: جبران نحاس\nوزير المالية بالوكالة        وزير العدلية\nالامضاء: رياض  الصلح      الامضاء: جبران نحاس"
}