{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184991",
  "title": "اعطاء منح مدرسية للتخصص  خارج لبنان في الحقلين الزراعي\r\nوالبيطري",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2619",
    "date": " 14/08/1950",
    "oj_number": "34",
    "oj_publish_date": "23/08/1950",
    "oj_page": "548-550"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعطي وزارة الزراعة منحا مدرسية للتخصص  خارج لبنان في\r\nالحقلين الزراعي والبيطري.\r\nيحدد وزير الزراعة بموجب  قرار يصدره في اول اذار من كل سنة:\r\n1- عدد المنح المدرسية للتخصص  خارج لبنان في كل من الحقلين\r\nالزراعي والبيطري.\r\n2- فروع التعليم التي يطلب  التخصص  فيها.\r\nوذلك ضمن الاعتمادات  المرصدة في موازنة وزارة الزراعة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعين اصحاب  هذه المنح على اثر مباراة تقام خصيصا لهذه\r\nالغاية في خلال شهر تموز - آب  من كل سنة.\r\nعلى الذين يرغبون في الاشتراك في هذه المباراة ان يكونوا:\r\n1- لبنانيين\r\n2- فوق الثامنة عشرة ودون الثامنة والعشرون من عمرهم.\r\n3- حاملين شهادة البكالوريا للتعليم الثانوي (القسم الثاني)\r\nاو شهادة بكالوريوس  علوم (Bachelor of Arts)\r\nيعفى من هذه المباراة المهندسون الزراعيون والاطباء\r\nالبيطريون الذين يعملون في دوائر وزارة الزراعة والذين\r\nيرغبون في التخصص  في فرع من فروع الحقلين الزراعي والطب\r\nالبيطري الذي ترى وزارة الزراعة انها بحاجة الى اختصاصي في\r\nهذا الفرع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتؤخذ مواد المباراة المعينة في المادة الثانية من هذا\r\nالمرسوم من منهج شهادة البكالوريا للتعليم الثانوي (القسم\r\nالثاني).\r\nيحدد وزير الزراعة بموجب  قرار يصدره في هذا الشأن اسئلة\r\nالامتحان والمعدلات  المحددة لكل منها.\r\nتعيين اللجنة الفاحصة التي يرئسها المدير العام لوزارة\r\nالزراعة بموجب  قرار من وزير الزراعة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nحددت  قيمة المنحة المدرسية لدراسة الطب  البيطري خارج لبنان\r\nباربعة الاف  ليرة لبنانية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nحددت  قيمة المنحة المدرسية للتخصص  في فروع الهندسة\r\nالزراعية خارج لبنان:\r\n1- بثلاثة الاف  ليرة لبنانية للتخصص  في معاهد التعليم\r\nالعالي في اوروبا.\r\n2- اربعة الاف  ليرة لبنانية للتخصص  في معاهد التعليم\r\nالعالي في البلاد الاميركية ومعهد التعليم الزراعي العالي في\r\nباريس  (Institut Agronomique de Paris)"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتضاف  الى قيمة المنحة المذكورة في المادتين الرابعة\r\nوالخامسة من هذا المرسوم نفقات  سفر صاحب  المنحة مرة واحدة\r\nذهابا وايابا."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيتقاضى الموظف  الذي ينتدب  للتخصص  خارج لبنان راتبه كاملا\r\nطيلة مدة الدراسة وذلك بالاضافة الى نصف  المنحة المذكورة في\r\nالمادتين الرابعة والخامسة ونفقات  السفر المحددة في المادة\r\nالسادسة من هذا المرسوم.\r\nلا تضاف  مدة انتدابه للتخصص  التي يقضيها الموظف  خارج\r\nوظيفته في مدة خدماته التي تحسب  للتقاعد."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 14 آب  سنة 1950\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء               وزير الزراعة\nالامضاء: رياض  الصلح          الامضاء: بهيج تقي الدين\nوزير المالية بالوكالة\nالامضاء: رياض  الصلح"
}