{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169786",
  "title": "متعلق باعادة الرسوم الجمركية عن البضائع المعاد تصديرها",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "4",
    "date": " 08/04/1950",
    "oj_number": "15",
    "oj_publish_date": "12/04/1950",
    "oj_page": "223-225"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10  يعمل بهذا المرسوم الاشتراعي اعتبارا من تاريخ تعليقه على باب السراي الكبير وينشر ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ان البضائع المستوردة عن طريق المراكز الجمركية اللبنانية اعتبارا من اول نيسان سنة 1949 والتي يعاد تصديرها الى خارج لبنان تستفيد من اعادة الرسوم الجمركية المدفوعة عنها لدى الاستيراد وذلك وفقا للاحكام التالية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ان البضائع المطلوب اعادة تصديرها واسترداد الرسوم المدفوعة عنها يجب ان تتوفر فيها الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1 - ان لا يكون لها مماثل في المنتجات الزراعية او الصناعية الوطنية الا اذا ثبت منشؤها الاجنبي بصورة غير قابلة الشك."
        },
        {
          "type": "text",
          "data": "2- ان تكون باقية في غلافاتها الاصلية, واذا كانت من الانواع التي لا تستورد ضمن غلافات ان تكون باقية في حالتها الاصلية لدى الاستيراد."
        },
        {
          "type": "text",
          "data": "تستثنى من هذا الشرط الواح الخشب وقضبان الحديد, ويمكن ان تستفيد من احكام المادة الاولى لدى اعادة تصديرها بعد نشرها او قطعها فقط, دون اي تغيير اخر في حالتها الاصلية."
        },
        {
          "type": "text",
          "data": "3- ان يشار بصددها الى رقم وتاريخ البيان الجمركي الذي استوردت بموجبه والى المكتب الجمركي الذي سجل فيه البيان المذكور, وان يبرز الايصال الذي دفعت بموجبه الرسوم لدى استيرادها."
        },
        {
          "type": "text",
          "data": "4- ان يعاد تصديرها على يد مستوردها الاصلي نفسه"
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 7705 / 1961) (عدلت بموجب مرسوم 8898 / 1955)",
      "content": [
        {
          "type": "text",
          "data": "ان القيمة الواجب اخذها بعين الاعتبار من اجل اعادة الرسوم هي القيمة التي تمثلها البضاعة يوم تقديم بيان اعادة التصدير العائد لها الى الجمرك, على ان لا تتجاوز هذه القيمة كحد اعلى القيمة المصرح عنها والمقبولة من الجمرك لدى استيراد البضاعة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعاد الرسوم على اساس التعريفة العادية التي كان معمولا بها بتاريخ استيراد البضاعة المطلوب اعادة تصديرها واسترداد الرسوم عنها, ما لم تكن هذه البضاعة اخضعت لتعريفة ادنى من التعريفة العادية فتعاد حينئذ الرسوم على اساس التعريفة المخفضة المذكورة. ان البضائع التي اخضعت للرسوم لدى استيرادها واصبحت معفاة منها بتاريخ اعادة التصدير لا تستفيد من الاسترداد."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تخضع البضائع المطلوب اعادة تصديرها واسترداد الرسوم عنها الى تقديم بيان اعادة تصدير من نموذج خاص تحدده ادارة الجمارك والى اتمام سائر المعاملات القانونية."
        },
        {
          "type": "text",
          "data": "ان المعاملات المشار اليها في الفقرة الاولى يجب ان تتم حتما في مكتب جمرك بيروت او في مكتب جمرك طرابلس , على ان تترك الحرية للمصدر باخراج البضاعة بالفعل من الحدود البحرية او البرية التي تناسبه, على ان تكون مكاتب التصدير الجمركية من ذات الفئة الثانية على الاقل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تؤلف في جمرك بيروت لجنة قوامها مراقب رئيسي وكشافان من مصلحة الجمارك للكشف على البطاقة والتثبت من انطباقها على الشروط المحددة اعلاه وتقدير قيمتها, تعمل تحت اشراف رئيس مراقبة جمرك بيروت مباشرة. اما في جمرك طرابلس فتكون هذه اللجنة مؤلفة من رئيس الاقليم وكشافين. تخضع مقررات اللجنتين المذكورتين لمراجعة مديرية الجمارك العامة عند الاقتضاء على ان يبت المجلس الاعلى للجمارك بالامر بصورة نهائية وغير قابلة للاعتراض ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: علاوة على الشروط المبينة اعلاه, تخضع عملية استرداد الرسوم لاثبات وصول البضائع المعاد تصديرها الى مقصدها وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "1- البضائع المصدرة عن طريق البر والجو:"
        },
        {
          "type": "text",
          "data": "تخضع لابراز تأشير من مركز جمرك الحدود او المطار اللبناني, مثبت على بيان اعادة التصدير, بمشاهدة مرور البضائع الى خارج الحدود, والى تقديم شهادة بوصول هذه البضائع الى جمارك اول بلد اجنبي تمر به."
        },
        {
          "type": "text",
          "data": "2- البضائع المصدرة عن طريق البحر:"
        },
        {
          "type": "text",
          "data": "تخضع لابراز تأشير موظفين من مركز جمرك الحدود البحرية اللبناني, مثبت على بيان اعادة التصدير, بمشاهدة تحميل البضائع على السفينة, والى تقديم نسخة عن بوليصة الشحن, اما اذا كان محمول السفينة يقل عن 150 طنا بحريا\" او كانت البضاعة من الانواع الممنوعة او الخاضعة لرسوم باهظة والموصوفة كذلك في القوانين والانظمة المرعية, فهي تخضع علاوة على ذلك الى ابراز شهادة وصول معطاة من جمارك بلد المقصد"
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب مرسوم 5483 / 1966)",
      "content": [
        {
          "type": "text",
          "data": "ان البيانات الكاذبة الرامية الى الحصول على استرداد رسوم بغير حق تقمع وفقا لاحكام المادة 355 من قانون الجمارك."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تخضع المعاملات الحسابية التي تؤول الى اعادة الرسوم الى انظمة المحاسبة المعمول بها في ادارة الجمارك."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي اعتبارا من تاريخ تعليقه على باب السراي الكبير وينشر ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 8 نيسان سنة 1950\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية          وزير الاقتصاد الوطني\nرئيس  مجلس  الوزراء بالوكالة            وزير العدلية\nالامضاء: جبران نحاس             الامضاء: جبران نحاس\nوزير الداخلية بالوكالة         وزير البريد والبرق والانباء\nالامضاء: الدكتور الياس  الخوري   الامضاء: خليل ابي جوده\nوزير المالية    وزير التربية الوطنية والفنون الجميلة\nالامضاء: حسين العويني   الامضاء: الدكتور رئيف  ابي اللمع\nووزير الخارجية بالوكالة     وزير الصحة والاسعاف  العام\nالامضاء: الدكتور رئيف       الامضاء: الدكتور الياس  الخوري\nابي اللمع\nوزير الزراعة               وزير الاشغال العامة\nالامضاء: بهيج تقي الدين        الامضاء: احمد الاسعد\nوزير الدفاع الوطني\nالامضاء: محيد ارسلان"
}