{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181627",
  "title": "تنظيم منطقة الارز",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "836",
    "date": " 09/01/1950",
    "oj_number": "3",
    "oj_publish_date": "18/01/1950",
    "oj_page": "28-33"
  },
  "preamble": "",
  "articles": [
    {
      "number": "18  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة .",
      "content": [
        {
          "type": "text",
          "data": "ان بقعة الارز المصنفة والخاضعة لاحكام قانون 8 تموز سنة 1939 المتعلق بالمناظر والمواقع الطبيعية تقسم الى سبعة اقسام وفقا لخصائص مختلف اجزاء هذه البقعة ولمقتضيات استعمالها واستثمارها وحمايتها وتجري عليها احكام هذا المرسوم وتحسب خريطة التقسيم (مقياس 10000/1) الملحقة به جزءا متمما له ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "- يحد منطقة الارز حسب الخريطة المذكورة من الغرب:"
        },
        {
          "type": "text",
          "data": "اولا - خط يتبع منحنى الارتفاع /1500/+/ ما بين نهر نبات A ونهر بقرقاشا D باستثناء القسم الجنوبي من هذا الخط من منطقة B الى منطقة C حيث يرتفع المنحنى من 1500/+/الى/1900/+م"
        },
        {
          "type": "text",
          "data": "ثانيا - مجرى نهر نبات الى القمة المسماة بقرنة قاديشا"
        },
        {
          "type": "text",
          "data": "من الشمال: خط يحاذي القسم ويمر بقرنة قاديشا فقرنة ضهر القضيب /2800/م فملجأ نادي الالب الافرنسي فأشارة الارز (2974) حتى هضبة جميلة."
        },
        {
          "type": "text",
          "data": "من الشرق: خط يمر بهضبة جميلة فهضبة الذئب محاذيا القمم حتى نقطة الارتفاع /2740/ من قرنة البقاع فملجأ الارز."
        },
        {
          "type": "text",
          "data": "من الجنوب:"
        },
        {
          "type": "text",
          "data": "1 - خط يمر بملجأ الارز فهضبة الشينان ارتفاع /2700/ فنقطة الارتفاع /2612/ من بقاع كفرا"
        },
        {
          "type": "text",
          "data": "2 - خط يصل هذه النقطة الاخيرة بنقطة تقاطع نهر بقرقاشا مع منحنى الارتفاع /1900+/"
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 1388 / 1950)",
      "content": [
        {
          "type": "text",
          "data": "تجزأ المساحة الواقعة داخل هذه الحدود الى المقاسم التالية:"
        },
        {
          "type": "text",
          "data": "- مقسم - 1 - محيط الارز ومقسم التشجير- مقسم 2 - مخصص للتشجير"
        },
        {
          "type": "text",
          "data": "- مقسم 3 - مخصص للرياضة الشتوية - مقسم - 4 - مخصص للابنية والمساكن الخاصة"
        },
        {
          "type": "text",
          "data": "مقسم - 5 - مخصص للحدائق والمنتزهات - مقسم-6- مخصص للرياضة الصيفية - مقسم - 7 و9 - مخصص لبناء فنادق وملاه ومعابد وغيرها من الابنية العامة."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب مرسوم 1388 / 1950)",
      "content": [
        {
          "type": "text",
          "data": "تؤلف لجنة دائمة لمراقبة منطقة الارز تدعى لجنة تنظيم منطقة الارز وقوامها:"
        },
        {
          "type": "text",
          "data": "- المفوض العام للسياحة والاصطياف والاشتاء رئيسا"
        },
        {
          "type": "text",
          "data": "- مندوب عن وزارة الزراعة عضوا - مندوب عن مصلحة البلديات والتجميل عضوا"
        },
        {
          "type": "text",
          "data": "- مندوب عن بلدية بشري عضوا"
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب مرسوم 2003 / 1950)",
      "content": [
        {
          "type": "text",
          "data": "تتولى اللجنة بمعاونة الدوائر المختصة في الدولة:"
        },
        {
          "type": "text",
          "data": "- اعداد الانظمة اللازمة لشؤون المنطقة الداخلية وعرضها على السلطة المختصة للتصديق"
        },
        {
          "type": "text",
          "data": "- تكليف بعض الاختصاصيين درس التصاميم والمشاريع التي يقتضيها هذا التنظيم."
        },
        {
          "type": "text",
          "data": "- مراقبة المنطقة والابنية الخاصة والعامة التي تشيد عليها."
        },
        {
          "type": "text",
          "data": "- مباشرة التشجير"
        },
        {
          "type": "text",
          "data": "- وللجنة ان تقترح على مجلس الوزراء تعيين مهندس معماري للاستعانة به."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يكلف المهندس المعماري المسؤول تأمين الانسجام بين الابنية بالنسبة الى مجموعها ودقائق كل منها من ناحية الاحجام والسقوف والالوان وانتقاء المواد الاولية ."
        },
        {
          "type": "text",
          "data": "لا تعطى مأذونية البناء ضمن منطقة الارز من الدوائر المختصة الا بعد استطلاع رأي المهندس المعماري المسؤول."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ان حقوق الارتفاق التي تخضع لها المقاسم المبينة في المادة الثالثة وفقا لاحكام الباب الثاني من قانون 8 تموز سنة 1939 هي الآتي ذكرها في المواد التالية :"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يمنع احداث اي بناء في المقسم رقم /1/ وتستملك جميع الاملاك الخاصة الكائنة فيه وتضم الى املاك الدولة."
        },
        {
          "type": "text",
          "data": "تهدم الابنية المشيدة في هذا القسم بدون رخصة بعد تاريخ العمل بالمرسوم رقم /434/ تاريخ 28 اذار سنة 1942 المتعلق بتصنيف المناظر والمواقع الطبيعية وفقا لاحكام قانون 8 تموز سنة 1939 ويجري هذا الهدم في مدة ستة اشهر من تاريخ وضع هذا المرسوم موضع التنفيذ, وذلك بدون تعويض المالك, وتنظف المواقع وتعاد الى سابق حالتها الطبيعية."
        },
        {
          "type": "text",
          "data": "اما الابنية المشيدة برخصة او بدون رخصة قبل تاريخ العمل بالمرسوم رقم 434 فانها تستملك وتهدم خلال سنتين على الاكثر من تاريخ استملاكها."
        },
        {
          "type": "text",
          "data": "يدفع بدل الاستملاك ثلاثة اقساط متساوية القسط الاول عند الاستملاك والقسط الثاني في اخر السنة الاولى للاستملاك والقسط الثالث في اخر السنة التي تليها."
        },
        {
          "type": "text",
          "data": "ويسمح بالبناء في المواقع المشار اليها برقم /9/ في النقاط الحمراء من الخريطة, وفقا للشروط المقررة للمقسم رقم /7/ على ان لا يزيد البناء عن طابق واحد وان لا تتعدى مساحته مائتي متر مربع."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب مرسوم 1388 / 1950)",
      "content": [
        {
          "type": "text",
          "data": "يسمح بالبناء في المقسم 2- المعد للتشجير بشرط التقيد بنصوص قانون الاحراج الشاملة احكامه المقسم بكامله."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يسمح في المقسم رقم 3- المخصص للرياضة الشتوية بجميع الابنية والترتيبات والتجهيزات الضرورية لمختلف الالعاب الرياضية الشتوية او لاستثمار الاراضي زراعيا ويتم ذلك بالاتفاق بين الهيئات المختصة واصحاب الاملاك ويحق للجنة من تلقاء ذاتها او بطلب الملاكين ان تجزىء المقسم رقم /3/ الى اقسام ثانوية لايجاد مخيمات ثابتة او مساكن صغيرة من طابق واحد بواسطة الجمعيات الرياضية لاعضائها او للعموم على ان لا تتعدى مساحة كل قسم من هذه الاقسام الثانوية هكتارين وان تبعد الواحدة عن الاخرى مسافة /500/م. على الاقل وتخضع هذه الاقسام الثانوية للانظمة الخاصة التي تضعها اللجنة بمعاونة المهندس المعماري المسؤول ومكتب البلديات والتجميل يمنع في الاقسام الثانوية كل ما يعرقل استثمار المقسم /3/ رياضيا. ويشترط ان لا يتعدى مجموع مساحة هذه الاقسام الثانوية عشر مساحة المقسم /3/ وان لا يرتفع البناء في هذه الاقسام عن الطابق الواحد وان لايزيد مجموع مساحة الابنية في كل قسم ثانوي عن 5 في الماية من مساحته ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يخصص المقسم رقم /4/ للابنية الخاصة ويسمح فيه ببناء الفنادق والملاهي."
        },
        {
          "type": "text",
          "data": "لا يسمح بالبناء في المقسم رقم /4/ الا في قطع الارض الموافقة لخريطة التنظيم, ولا يجوز ان تقل مساحة الارض عن /1200/ متر مربع, وان لا يزيد البناء عن طابقين: ارضي وعلوي, وان لا يتجاوز علوهما /9/ امتار يقاس العلو على خط عامودي مقام في وسط البناء وابتداء من وجه الارض الطبيعية. (ويستثنى من ذلك بيت السلم)."
        }
      ]
    },
    {
      "number": "11  (عدلت بموجب مرسوم 1388 / 1950)",
      "content": [
        {
          "type": "text",
          "data": "يمنع البناء على الاطلاق في المقسم رقم /5/ المخصص للمنتزهات والحدائق ويطبق على الابنية المشيدة فيه قبل تاريخ نشر هذا المرسوم الاحكام المتعلقة بالمقسم رقم (1) وانما يحق للجنة الترخيص بتجهيزات وابنية خاصة للاستعمال العام بالشروط الاتية:"
        },
        {
          "type": "text",
          "data": "اولا - ان تكون الابنية مؤلفة من طابق واحد لا يزيد ارتفاعه عن ستة امتار, تقاس كما ورد سابقا بشأن المقسم رقم /4/."
        },
        {
          "type": "text",
          "data": "ثانيا - ان لا تزيد مساحة البناء عن عشر مساحة قطعة الارض."
        },
        {
          "type": "text",
          "data": "ثالثا - ان لا يزيد مجموع مساحة الاراضي المستثمرة على هذا الشكل عن ثلث  مساحة المقسم/5/"
        },
        {
          "type": "text",
          "data": "رابعا - يمنع كل اصلاح او بناء يعرقل تنظيم الحدائق واماكن الراحة وملاعب الاطفال وغيرها, او يشوه منظر الارز."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يسمح في المقسم رقم /6/ المخصص للرياضة الصيفية بجميع الابنية والترتيبات والتجهيزات الضرورية للرياضة الصيفية بشرط ان تكون الابنية مؤلفة من طابق واحد وان لا يزيد ارتفاعها عن ستة امتار تقاس كما ورد سابقا للمقسم /4/ ."
        },
        {
          "type": "text",
          "data": "ولا يرخص الا بالابنية المتعلقة بانواع الرياضة كالمنتزهات والملاعب ومراكز الادارة والاندية وغيرها ."
        },
        {
          "type": "text",
          "data": "اما الابنية الموجودة حاليا في هذا المقسم وغير المستكملة للشروط المقررة آنفا فتهدم بخلال سنة اذا لم تكن آهلة بتاريخ اول آب سنة 1949 وبخلال سنتين اذا كانت آهلة بهذا التاريخ وللدولة حق الشفعة لكل مبيع في هذا القسم ."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "المصححة بالمرسوم رقم 1388 تاريخ 9 ك2 سنة 1950)"
        },
        {
          "type": "text",
          "data": "ان الاراضي المشار اليها على الخارطة برقم /9/ والمقسم رقم /7/ المخصص لبناء فنادق وملاه وغيرها تدرس تصاميم البناء عليها بالاتفاق بين اصحاب العلاقة واللجنة والمهندس المعماري المسؤول ومصلحة البلديات والتجميل ومفوضية السياحة والاصطياف والاشتاء. ولا يجوز في اي حال ان يزيد البناء عن ثلاثة طوابق ظاهرة من منطقة الارز باستثناء بيت السلم وان لا يزيد طول الواجهة عن الستين مترا."
        },
        {
          "type": "text",
          "data": "ان الدوائر الحمراء في المقسم رقم /9/ لا تعني ان البناء يجب ان ينحصر في نطاقها, وانما يعود للجنة ان تعين مركز البناء ومساحته."
        }
      ]
    },
    {
      "number": "14  (عدلت بموجب مرسوم 1388 / 1950)",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا المرسوم يعاقب عليها بالعقوبات المنصوص عليها في قانون 8 تموز سنة 1939 ولا يحول ذلك دون تطبيق العقوبات المقررة في المرسوم الاشتراعي رقم /61/ L.E. تاريخ 30 آب سنة 1940"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تلغى الفقرة المتعلقة بتعيين حدود بقعة الارز من المادة الثانية من المرسوم رقم /434/ تاريخ 28 اذار سنة 1942"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يمنع البناء موقتا في القسم /4/ (A) من المقسم /4/ المخصص للابنية والمساكن الخاصة ويعد هذا القسم لانشاء ساحة للطيران في المستقبل."
        },
        {
          "type": "text",
          "data": "وتقرر اللجنة خلال سنة من تاريخ نشر هذا المرسوم نهائيا وتخصيص هذا القسم للطيران او اعادة ضمه الى المقسم /4/ ويبطل بحال تقرير اعادة الضم منع البناء الوارد في الفقرة السابقة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ."
        }
      ]
    }
  ],
  "signature": "بيروت  في 9 كانون الثاني سنة 1950\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء         وزير الداخلية\nالامضاء: رياض  الصلح    الامضاء: رياض  الصلح\nوزير الاقتصاد الوطني\nالامضاء: جبران نحاس"
}