{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=190114",
  "title": "نظام معقبي المعاملات  العقارية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "963",
    "date": " 20/01/1950",
    "oj_number": "4",
    "oj_publish_date": "25/01/1950",
    "oj_page": "55-58"
  },
  "preamble": "ان رئيس  الجمهورية اللبنانية\nبناء على الدستور اللبناني\nوبناء على اقتراح وزير المالية,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "19 \r\nمادة 19:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيطلق لقب  معقب  عقاري على الشخص  الذي يقوم بملاحقة\r\nالمعاملات  العقارية باسم ذوي العلاقة لدى امانات  السجل\r\nالعقاري والمكاتب  المعاونة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيحق للمحامين المسجلين في نقابة المحامين ان يلاحقوا بانفسهم\r\nاو بواسطة اي شخص  ينتدبونه للمعاملات  العقارية العائدة\r\nلمصلحة موكليهم.\r\nويترتب  عليهم متى عهدوا في متابعة هذه المعاملات  الى احد\r\nمستخدمي مكاتبهم ان يزودوه بوكالة قانونية تجيز له هذا العمل.\r\nوتظل هذه الوكالة سارية المفعول ما لم تلغ بكتاب  خاص  يوجهه\r\nالمحامي الى امين السجل العقاري او رئيس  المكتب  المعاون\r\nوتعطي مديرية الدوائر العقارية حامل الوكالة بطاقة الاجازة\r\nالمنصوص  عليها في المواد التالية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادةالثالثة:\r\nيعتبر المحامون مسؤولين حقوقيا وفقا للقانون العام عن العقود\r\nالتي يلاحقها مستخدمو مكاتبهم ومسؤولين ماديا عن مبلغ معادل\r\nلقيمة الضمان المترتب  على معقبي المعاملات  العقارية\r\nالعاديين"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يتوجب  على المحامين تقديم اي ضمان عن المعاملات  العقارية\r\nالتي يتولونها بانفسهم او بواسطة مستخدمي مكاتبهم.\r\nالا انه يمكن مدير الدوائر العقارية, بناء على تقرير معلل\r\nمن امين السجل العقاري او رئيس  المكتب  المعاون, ان يوقف\r\nموقتا او يلغي نهائيا مفعول الوكالة التي يعطيها المحامون\r\nلمستخدمي مكاتبهم وذلك في الحالات  المبينة في المادة الخامسة\r\nعشرة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيترتب  على معقبي المعاملات  العقارية من غير فئة المحامين\r\nان يتولوا اعمالهم بانفسهم وبدون واسطة شخص  آخر."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيشترط لقبول معقبي المعاملات  العقارية ان تتوافر فيهم\r\nالشروط العامة التالية:\r\n1- ان يكونوا لبنانيين\r\n2- ان يكونوا قد اتموا الحادية والعشرين من العمر\r\n3- ان يكونوا متمتعين بالحقوق المدنية وغير محكوم عليهم\r\nيجناية او جنحة شائنة او بحكم افلاس .\r\nتعتبر جنحا شائنة التزوير واستعمال التزوير والسرقة والشهادة\r\nالكاذبة واليمين الكاذبة والاحتيال واساءة الائتمان والجنح\r\nالمنافية للاخلاق والمخلة بالآداب  العامة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيجوز للرعايا الآجانب  بناء على اذن خاص  من وزير المالية ان\r\nيقوموا بملاحقة المعاملات  العقارية بصفة معقبين عقاريين."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعلى الاشخاص  الذين يتعاطون مهنة ملاحقة المعاملات  العقارية\r\nاثناء نشر هذا المرسوم او الاشخاص  الذين يرغبون في اعتناق\r\nهذه المهنة في المستقبل ان يقدموا طلبا الى امين السجل العقاري\r\nاو رئيس  المكتب  المعاون مرفقا بالاوراق التالية:\r\n1- بطاقة الهوية\r\n2- شهادة حسن سلوك يعطيها مختار المنطقة وتحمل تصديق السلطة\r\nالادارية\r\n3- نسخة عن السجل العدلي."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان مقدار الضمان النقدي الواجب  على معقبي المعاملات\r\nالعقارية تقديمه يحدد على الصورة التالية:\r\n300 ليرة لبنانية للعمل لدى امانات  السجل العقاري والمكاتب\r\nالمعاونة في جميع المحافظات .\r\n250 ليرة لبنانية للعمل لدى امانة السجل العقاري والمكاتب\r\nالمعاونة في بيروت .\r\n200 ليرة لبنانية للعمل لدى احدى امانات  السجل العقاري في\r\nخارج بيروت  والمكاتب  المعاونة التابعة لها.\r\n50 ليرة لبنانية للعمل لدى احد المكاتب  المعاونة في خارج بيروت"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nفي مطلع كل سنة تجتمع لجنة خاصة برئاسة مدير الدوائر العقارية\r\nوعضوية امين السجل العقاري في بيروت  ومفتش  الدوائر\r\nالعقارية لتدقيق طلبات  المرشحين ووضع لائحة باسماء الاشخاص\r\nالذين تستوفي طلباتهم الشروط القانونية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nعلى الاشخاص  الذين وضعت  اسماؤهم في الائحة المشار اليها في\r\nالمادة السابقة ان يقدموا الضمان المنصوص  عليه في المادة\r\nالتاسعة خلال خمسة عشر يوما تلي تاريخ ابلاغهم قرار قبول\r\nطلباتهم, وذلك تحت  طائلة ترقين اسمائهم من اللائحة المذكورة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيعطي مدير الدوائر العقارية بالاستناد الى اللائحة الموضوعة\r\nمن قبل اللجنة الخاصة بطاقة اجازة ضمن نطاق المنطقة المعينة\r\nفي الطلب ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيعمل ببطاقة الاجازة لغاية الواحد والثلاثين من شهر كانون\r\nالاول من كل سنة.\r\nوهذه البطاقة قابلة التجديد لمدة سنة اخرى مقابل تقديم نسخة\r\nعن السجل العدلي الى امين السجل العقاري او رئيس  المكتب\r\nالمعاون في المنطقة مرفقة ببطاقة الاجازة القديمة\r\nواذا تبين ان نسخة السجل العدلي لا تزال نظيفة, لا تشير الى\r\nجنايات  او جنح شائنة ارتكبت  خلال السنة المنصرمة, تجدد\r\nبطاقة الرخصة القديمة بعبارة تدون على ظاهر البطاقة وتذيل\r\nبتوقيع مدير الدوائر العقارية.\r\nوعلى كل يحتفظ مدير الدوائر العقارية بحق تقدير اجابة الطلب\r\nاو رفضه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nلا يعاد الضمان الى صاحبه الا بعد انقضاء خمس  سنوات  من\r\nالتاريخ الذي يتقدم به معقب  المعاملات  بطلب  الى مديرية\r\nالدوائر العقارية يعلن به عن عزمه على ترك المهنة, ويرفق\r\nطلبه هذا ببطاقة الرخصة المعطاة له."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيمكن بقرار من مدير الدوائر العقارية سحب  بطاقات  الرخص\r\nموقتا او نهائيا.\r\n1- في حالة وجود نواقص  مقصودة في المعاملات  او في حالة\r\nالغش  وتحريف  المستندات  وحكها او التزوير واستعمال التزوير.\r\n2- في حالة اختلاس  او محاولة اختلاس  حقوق ذوي العلاقة, او\r\nحق الخزينة خصوصا عند تنظيم عقود يتبين فيها وجود كتمان في\r\nاثمان العقارات .\r\n3- في حالة حدوث  خطأ خطير او معلومات  كاذبة ادت  الى\r\nالحاق ضرر ثبت  قانونيا بارباب  العلاقة او الخزينة.\r\n4- في حالة الاخلال بالنظام والسكينة داخل الدوائر او التعرض\r\nللموظفين اثناء مزوالة اعمالهم.\r\n5- في الحالات  المنصوص  عليها بالمادة 97 من القرار 188\r\nالصادر بتاريخ 15 اذار سنة 1926\r\nويمكن استئناف  قرار مدير الدوائر العقارية الى وزير المالية\r\nوذلك بتقديم طلب  بالغاء هذا القرار او تخفيف  مفعوله."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nاذا لحق بالخزينة او بذوي العلاقة اضرار مسببة من اخطاء\r\nارتكبها معقب  المعاملات  العقارية, يحال ملف  التحقيق الى\r\nالمحكمة المحلية التي يمكنها انزال العقوبات  الجزائية\r\nوتقرير العطل والضرر."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيدون على بطاقة الرخصة المخالفات  او الاخطاء التي اوجبت\r\nوقف  الرخصة موقتا."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيرقن نهائيا من اللائحة المنصوص  عليها في المادة العاشرة كل\r\nمعقب  معاملات  او مستخدم في مكتب  محام جرى توقيفه عن العمل\r\nثلاث  مرات  بصورة موقتة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 20 كانون الثاني سنة 1950\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء                وزير المالية\nالامضاء: رياض  الصلح          الامضاء: حسين العويني"
}