{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54294",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 19 /1925",
  "card_info": {
    "court": "شورى",
    "number": "19",
    "year": "1925",
    "session_date": "27/07/1925",
    "chief": "شفيق الحلبي",
    "members": "/مازاس//الصلح/"
  },
  "ruling_text": "*  مدة قابلية قرار انشاء بلدية للطعن  *\nحيث ان كل مجموع حائز  على الشروط المنصوص عليها في المادة الثانية من القرار 1208 المذكور  اعلاه يمكن ان يتألف منه مجلس بلدي وذلك بموجب قرار يصدره الحاكم  وحيث ان النظر في قانونية مثل هذه الاعمال يفوق صلاحية مجلس الشورى كما  هو مبين في المادة الخامسة من القرار التشريعي 2668\n*  اصول الاعتراض على الانتخابات البلدية  *\nحيث ان تقرير نظارة  الداخلية المؤرخ في 2 حزيران سنة 1925 يؤيد بان القرار المؤرخ في 30  نيسان سنة 1925 والذي به دعيت الهيئة الانتخابية للانتخاب يوم الاحد  الواقع في 17 ايار سنة 1925 قد نشر وفقا للاصول  وحيث ان للمعترض طبعا الصلاحية للرد والاعتراض على هذا التقرير الاداري  ولدحض ما ورد فيه من الحقائق الموهومة ببينات تثبت عكس ذلك  وحيث ان المعترض لم يقدم اعتراضا ما بهذا الخصوص ولم يعرب عن رغبته بذلك  وحيث ان مجلس الشورى لا يمكنه التقيد بادعاء مجرد عن بينة او شبه بينة\n*  مفعول عدم اعلان نسخة القائمة الانتخابية على صحة الانتخاب  *\nحيث انه لا يوجد نص تشريعي او نظامي يوجب اعلان القائمة الانتخابية بل  ان المادة 17 من القرار 1307 المذكور اعلاه تحكم فقط باعلان التاريخ  الذي به اودعت نسخة من القائمة الانتخابية في سكرتيرية المجلس البلدي  وحيث ان المعترض لم يدع كون هذه النسخة لم يعلن تاريخ ايداعها  وحيث انه عدا عن ذلك لو ثبت عدم اعلان نسخة القائمة الانتخابية فانه لا  يؤثر في صحة الانتخاب الا اذا اثبت المعترض ان هذه المخالفة قد حرمت من  الاقتراع قسما من الناخبين وشوهت نتيجة هذا الانتخاب\n*  مدى صلاحية مجلس الشورى للنظر في صحة قرار التوزيع الطائفي  في انتخابات البلدية  *\nحيث ان توزيع الكراسي على الطوائف المختلفة في  المجالس البلدية يجري بموجب قرار اداري مصدق من دولة الحاكم العام  وحيث ان هذاالقرار يعترض عليه حسب الاصول المتبعة في دعاوي تجاوز حدود  الوظيفة ووفقا للشكل وضمن المدات المعطاة في مثل هذا النوع من الدعاوى  وامام المحكمة ذات الصلاحية  وحيث ان لا صلاحية لمجلس الشورى ان ينظر في صحة قرار من هذا النوع اثناء  نظره في اعتراض على الاعمال الانتخابية\n*  كيفية تشكيل اقلام الاقتراع في انتخابات البلدية  *\nحيث ان  المادة 49 من القرار 1307 في تشكيل قلم الاقتراع لا تصرح بوجوب مراعاة  اهمية كل طائفة نسبة لعدد افرادها بل تنص فقط على وجوب تعيين المعاونين  من طوائف مختلفة"
}