{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54277",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 39 /1925",
  "card_info": {
    "court": "شورى",
    "number": "39",
    "year": "1925",
    "session_date": "13/08/1925",
    "chief": "شفيق الحلبي",
    "members": "/مازاس//الصلح/"
  },
  "ruling_text": "*  مدى قبول الاعتراض في حال اتبعت الاصول الواجبة في نشر قوائم  الناخبين ونظام الانتخاب وتعديلاته وفي تعيين رؤساء الاقلام ومراعاة  المدة المحددة للعمل الانتخابي وعدم ثبوت الرشوة  *\nحيث انه تبين من  تقرير محافظ زحله المؤرخ في 4 تموز سنة 1925 ان قوائم الناخبين المصححة  نشرت في حينه واعلنت الكيفية في الجرائد المحلية حتى من كان له عليها  اعتراض يقدمه يؤيد ذلك اعداد جريدتي زحله الفتاه والصحافي التائه  والتحريرات المرسلة لمديري النواحي بتاريخ 24 شباط سنة 1925 رقم 104  التي وردت اجوبتها مشعرة بتسليم الجداول الى المختارين والبلديات لقاء  علم وخبرات حفظت بين اوراق المديريات  حيث ان المادة 79 لا علاقة لها بهذه النقطة وانما المادة 71 من القرار  1307 اوجبت على الحكومة ان تعلن وتنشر نظام الانتخابات في المحلات  العمومية  وحيث ان نظام الانتخاب نشر في 1922 خصوصا التعديلات الجديدة الواردة في  القرار 3155 الذي نشر في الجرائد الرسمية واليومية  حيث انه تبين من تقرير حضرة محافظ زحله ان قرار المحافظة بخصوص تعيين  رؤساء اقلام الاقتراع اعلن في عموم قرى المحافظة بواسطة المختارين  بتاريخ 24 حزيران سنة 1925 وتعلق عدة نسخ منه في المحلات المخصوصة  للاعلانات الرسمية بحسب نص المادة 73 من القرار 1307  حيث ان المادة 66 من القرار 1307 تنص صراحة على ان الاعمال الانتخابية  تبتدىء من الساعة الثامنة صباحا لغاية الساعة السادسة عشرة مساء  حيث انه ثبت من تقرير محافظ زحله ومن محضر الاعمال الانتخابية دامت  ثلاثة ايام وبقي قلم الاقتراع يقبل المنتخبين حتى الساعة السابعة من  اليوم الثالث وختمت الاعمال الانتخابية بعد ان نودي علنا عما اذا كان  يوجد احد من الناخبين يريد الاقتراع ولم يتقدم احد  حيث ان المعترضين لم يتبينوا اسماء الاشخاص الذين قبلت اصواتهم بدون ان  يكونوا مصحوبين بتذاكر نفوسهم بل اكتفوا بادعاء مجرد  حيث انه لا يكتفى بادعاء مجرد لاثبات الرشوة ولم يتقدم للمحاكم النظامية  شكوى رسمية من احد بهذا الشأن ليجري التحقيق فيها  حيث انه تبين من تدقيق محضر الاعمال الانتخابية ان عدد الناخبين المقيدة  اسماؤهم 784 وعدد المقترعين 561 وعدد الاوراق الانتخابية التي وجدت في  علبة الاقتراع 561"
}