{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54285",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 57 /1925",
  "card_info": {
    "court": "شورى",
    "number": "57",
    "year": "1925",
    "session_date": "07/10/1925",
    "chief": "شفيق الحلبي",
    "members": "/مازاس//الصلح/"
  },
  "ruling_text": "*  اثبات المخالفات المرتكبة من رئيس القلم في الانتخابات  البلدية  *\nحيث انه لم يثبت ان رئيس قلم الاقتراع كان يطلع على اوراق  الناخبين ويضع منها في الصندوقة ما يراه موافقا لميله ولم يثبت ايضا ان  الرئيس كان يرد اوراق الناخبين التي لم يكن يستحسنها سوى ما جاء في  شهادة ميشال افندي عباس خلف الذي هو شقيق احد المعترضين فريد افندي عباس  خلف  حيث انه لم يثبت ان رئيس قلم الاقتراع اوعز الى افراد الجندرمة برد فئة  من الناخبين قهرا وابلاغهم انه لم يأت دورهم في التصويت سوى ما جاء  بشهادة ميشال افندي عباس خلف الذي هو شقيق المعترض فريد افندي عباس خلف  وبشهادة الياس بن فارس خلف الا ان اعضاء قلم الاقتراع ومن جملتهم نصر  شاهين البارودي وسكرتير القلم الياس متري مسعد افندي ينفون ذلك بتاتا  حيث انه لم يثبت ان رئيس قلم الاقتراع كان يستعمل الطرق الباعثة للتعويق  في الاعمال الانتخابية وحرم 300 ناخب من حزب واحد من حق التصويت سوى ما  جاء بافادة الشهود المعترضين الا ان شهود المعترض عليهم ومن جملتهم شكري  الحجار واعضاء قلم الاقتراع وسكرتير القلم يدحضون ذلك وان الانتخاب كان  في غاية من الدقة ولم يطرأ عليه ما يخل بنظامه وان الاعمال الانتخابية  بقيت مستمرة بدون انقطاع منذ ابتدائها الى حين الفروغ منها  حيث انه لم يثبت ان رئيس قلم الاقتراع الزم المدعو فرح الفغالي على  تغيير ورقة وكتابة غيرها وانه لم يثبت ايضا ان الرئيس كرر عليه هذا مع  ناخب اخر من القماطيه سوى ان المدعو فرح الفغالي تقدم بورقة انتخاب وقال  انه انتخب اثنين من المنتخبين فقال له احد الحاضرين اسعد الفغالي انه  يلزم ان تكمل الاسماء المعينة قانونا ولم يحصل شيء غير ذلك  حيث انه لم يثبت ان رئيس قلم الاقتراع قبل ورقة انتخاب ناخب باسم خليل  اسعد الفغالي المتغيب وانه اتضح من افادة خليل اسعد الفغالي انه لم  يشترك في الانتخاب ولم يتقدم احد من قبله لينوب عنه بالانتخاب مصحوبا  بتذكرة نفوسه  حيث انه لم يثبت ان رئيس قلم الاقتراع اقفل باب غرفة الانتخاب وراء كل  مقترع دون ناخبي احد الحزبين واذن لمرشحي الحزب الاخر بالجلوس في غرفة  الانتخاب سوى ما جاء بافادة شهود المعترضين الا ان رئيس قلم الاقتراع  والاعضاء وسكرتير القلم وشهود المعترض عليهم ينفون ذلك  حيث انه لم يثبت ان لجنة الاقتراع قبلت اوراق الناخبين الذين ليس بيدهم  تذاكر نفوس ولم ينسحب من الجلسة سوى العضو فريد افندي عباس خلف كما جاء  في ورقة ضبط لجنة قلم الاقتراع المؤرخة في 28 حزيران سنة 1925 ولم يثبت  ان رئيس قلم الاقتراع بدل اوراق الناخبين الذين كانوا مصحوبين فقط  باوراق عادية مصدقة من الشيوخ والمختارين وان بعضهم مصحوبا بتذاكر  النفوس لم يكن لهم قيد في قوائم الشطب وان عدم قبول ورقة سليم بن صعب  عبود كان ناشئا عن عدم صحة ورقة نفوسه لانه مقيد فيها اسم سليم مرعب بن  صعب ولا يوجد له قيد باسمه الحقيقي في قائمة الشطب  حيث انه تحقق من افادة رئيس قلم الاقتراع انه عند حلول الساعة الرابعة  المعينة لانهاء الاعمال الانتخابية قد تراءى له انه بقي جمع غير قليل من  الناخبين لم يضعوا اوراقهم في صندوقة الانتخاب فامر بقفل الباب الخارجي  منعا من دخول ناخبين لم يكونوا حاضرين عند حلول الساعة المعينة وشرع  باخذ اصوات من كانوا داخل باحة محل الانتخاب حتى فرغ منهم جميعا  وحيث ان هذه المعاملة جاءت طبقا لتعليمات نظارة الداخلية المؤرخة في 27  حزيران سنة 1925 رقم 768 ومآلها انه اذا انقضت الساعة المعينة للاقتراع  اي الساعة الرابعة بعد الظهر وبقي في قلم الاقتراع او خارجه قسم من  الناخبين الذين لم يتمكنوا من تقديم اقتراعهم بسبب تكاثر العدد وتدارك  الوقت المعين فيجب على رئيس قلم الاقتراع ان يقبل اقتراعهم بسبب تكاثر  العدد وتدارك الوقت المعين فيجب على رئيس قلم الاقتراع ان يقبل اقتراعهم  فقط اي ان يتخذ التدابير اللازمة لمنع غيرهم من الدخول فان كل ناخب يحضر  قبل الساعة الرابعة يجب ان يقبل اقتراعه ومن يحضر بعدها يرفض"
}