{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61212",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 59 /1925",
  "card_info": {
    "court": "شورى",
    "number": "59",
    "year": "1925",
    "session_date": "08/10/1925",
    "chief": "شفيق الحلبي",
    "members": "/مازاس//الصلح/"
  },
  "ruling_text": "*  اصول الانتخابات البلدية لجهة تعيين غرفة الاقتراع ومدى تأثير  المخالفات المرتكبة من رئيس القلم على صحة الانتخابات  *\nوحيث ان اعتراض  المعترضين على الغرفة التي جرى فيها الانتخاب ليس كافيا لابطاله لا سيما  وقد صرح عدد غفير من سكان المختاره ان المحل الذي حصل الانتخاب فيه وان  يكن جزءا من دار آل جنبلاط فهو معد منذ زمن بعيد لدوائر المديرية فلا  مجال اذا لمؤاخذة السلطة من دعوة الناخبين الى الاقتراع في غرفة قد  اعدتها الحكومة لدوائرها ولو كانت الظروف السياسية التي رافقت الانتخاب  غير مناسبة لاجرائها فيها  وحيث انه ما من نص قانوني يمنع الموظف اذا كان من اقرباء احد المرشحين  ان تسند اليه رئاسة قلم الاقتراع  وحيث ان المخالفات التي اتى بها قلم الاقتراع والمشار اليها في السبب  السابع من الاعتراض منها قبول كاتب اللجنة ورقة انتخابية في اثناء غياب  الرئيس ومعاونيه وقبول ورقة انتخابية دون ان يؤثر على تذكرة نفوس صاحبها  ومنها قبول اقتراع ناخب لم يبرز تذكرة نفوسه  وحيث ان هذه المخالفات لم تتعد الثلاثة حتى تؤثر في نتيجة الانتخاب لا  سيما وقد حصل المندوبون الثانويون المنتخبون على جميع اصوات المقترعين  البالغة اربعمائة وستة وستين  وحيث ان هذه المخالفات ليست كافية وحدها لالغاء الانتخاب  وحيث ان عددا كبيرا من الناخبين امتنعوا عن الاقتراع بسبب ما راعهم من  التدابير التي اتخذها ممثل السلطة ضد احد الحزبين  وحيث انه ولو فرض وجود بعض الريب في تقدير الظروف التي اوجبت هذا  التوقيف فلا ريب في تقدير النتائج التي حصلت منه فقد ضعضعت قسما كبيرا  من الناخبين بعد اقصاء رؤسائهم عنهم وان شهود المعترضين والمعترض عليهم  متفقون على القول بان عددا من الناخبين من حزب المعارضة الذين حضروا  للانتخاب كان غفيرا  وحيث انه لم ينظم بشأن هذا التوقيف جريدة ضبط ليعرف منها الاسباب التي  دعت اليه والمخالفات القانونية التي ارتكبها الموقوفون  وحيث ان هذا التوقيف لم تعقبه المحاكمة القانونية لذلك يستدل انه حصل  نحاملا  وحيث ان قسما من الناخبين اعتبروا الامر الصادر بتوقيف هؤلاء الاشخاص  وهم ينتمون كلهم الى حزب واحد بمثابة صدمة عنيفة لهم  وحيث انه نظرا لخبرة الناخبين الحديثة في الامور الانتخابية قد رأت فئة  منهم ان هذا التوقيف لم يكن سوى ضغط اداري مقصودا منه تخويفهم فامتنعوا  عن الانتخاب  وحيث انه يتضح من نتيجة الاقتراع ان هذه الفئة التي اضطرت الى الامتناع  عن الانتخاب بسبب التدابير التي اتخذها ممثل السلطة كانت كثيرة العدد  لدرجة لو اشتركت في الانتخاب لغيرت نتيجته لان عدد الناخبين المقيدة  اسماؤهم كان الفا ومائتين وثمانية وثلاثين وقد فاز المندوبون الذين اعلن  انتخابهم باربعماية وستة وستين صوتا اي بمجموع الاصوات التي وجدت في  صندوق الانتخاب في حين ان عدد الناخبين الذين امتنعوا يفوق عن  الثمانمائة  وحيث ان كل هذه الامور التي اثبتها التحقيق كافية لفساد الانتخاب"
}