{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54297",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 63 /1925",
  "card_info": {
    "court": "شورى",
    "number": "63",
    "year": "1925",
    "session_date": "17/10/1925",
    "chief": "شفيق الحلبي",
    "members": "/مازاس//الصلح/"
  },
  "ruling_text": "*  مفعول مخالفة اصول  الانتخابات لجهة حذف بعض الاسماء وتشكيل قلم الاقتراع واعلان موعد  الانتخاب  *\nوحيث ان لجنة تقييد الاسماء الانتخابية تثبت بقرارها المؤرخ  في 26 آب سنة 1925 ان سبعة واربعين اسما قد حذفوا بصورة غير قانونية من  القائمة الانتخابية بقرية الباروك  وحيث انها بقرارها المذكور ارجعت هذه الاسماء المحذوفة الى القائمة وان  هذا العمل المغاير يستوجب التحقيق على شيخ الباروك المسؤول عن عمله  المخالف للقانون  وحيث ان بعد تصحيح القائمة الانتخابية بادخال السبعة والاربعين اسما  فيها ينتج ان هذا العدد من الناخبين سلب حقه الانتخابي لعدم قيده في  قوائم الشطب المنظمة لاجل انتخابات 29 حزيران سنة 1925  وحيث انه ولو كان هذا العمل مخالفا للقانون فليس لمجلس الشورى ان ينظر  الا بمبلغ التأثير الحاصل من هذا العمل في نتيجة الانتخابات المعترض  عليها  وحيث ان عدد الناخبين المحذوفة اسماؤهم (وهم تسعة وستون حسب ادعاء  المعترضين والسبعة والاربعون حسب قرار لجنة تقييد الاسماء) لم يكن من  شأنه ان يغير نتيجة الانتخاب لان الانتخاب حصل باجماع مائتين وثمانية  وسبعين مقترعا على ثمانية وثمانين ناخبا مقيدا  وحيث انه يجب النظر فيما اذا كان حذف بعض اسماء الناخبين من قبل موظف  اثر في عدد كبير من الهيئة الانتخابية فامتنع عن الاقتراع  وحيث ان لجنة تقييد الاسماء الانتخابية ذكرت بقرارها ان حذف هذه الاسماء  كان من قائمة الاسماء وليس من قائمة الشطب (كما ورد في استدعاء  المعترضين) وانه يتضح كفاية من مندرجات القرار المذكور ان هذا الحذف حصل  في ابان التعديل السنوي للقوائم الانتخابية اي في وقت كان يمكن  المعترضين ان يطلبوا فيه وفقا للمادة 21 من القرار 1307 ان يرجع عنه  وحيث ان هذه المخالفة التي اعترض عليها بحق لم تقع في وقت كان يمكن ان  تؤثر به في نتيجة الانتخاب كما لو حصل تلاعب او عمل مغاير للقانون في  يوم الانتخاب  حيث ان تشكيل قلم الاقتراع من ناخبي حزب واحد لا يستوجب الغاء الانتخاب  لا سيما اذا لم يدع بخرق المادة 49 من القرار 1307 بشأن تعيين المعاونين  وحيث انه لا يسع مجلس الشورى ان يضع موضع الاعتبار امر عدم اعلان موعد  الانتخاب لانه ما من احد لم يعلم موعده وقد كان الشغل الشاغل للاهلين  طيلة المدة التي تقدمته"
}