{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=71695",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 109 /2002",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "109",
    "year": "2002",
    "session_date": "02/04/2002",
    "chief": "احمد المعلم",
    "members": "/مطر//صفي الدين/"
  },
  "ruling_text": "يعتبر الحكم معللا تعليلا كافيا لجهة وجود نية جرمية متى استثبت هذه النية من وقائع الجريمة.\nان قتل الضحية بضربها على رأسها بجسم صلب، مما ادى الى تحطيم الجمجمة نتيجة الضرب المتتابع والعنيف، والامتناع عن اسعاف الضحية اضافة الى اخفائها يعتبر تعليلا كافيا لتوافر النية الجرمية.\nيعود لمحكمة الاساس بما لها من حق التقدير للوقائع ان تقدر مدى توافر النية الجرمية. ويرد السبب التمييزي.\nلا يؤخذ على المحكمة عدم منح الاسباب التخفيفية للمتهم اذ يعود لها وحدها حق تقدير منحها او عدمه بما لها من سلطان مطلق في التقدير، وهي غير ملزمة بتعليل قرارها لهذه الجهة. يرد السبب التمييزي.\nان مخالفة القانون المتمثلة بمخالفة المادة 311 من قانون اصول المحاكمات الجزائية القديم تاريخ 18/9/1948 بعدم عرض المواد الجرمية على المتهم، لا يعتبر مخالفة لمعاملة جوهرية تؤدي الى ابطال الحكم.\nيرد السبب التمييزي المبني على مخالفة القانون.\nان ادلاء المتهم بانه تّم استجوابه دون حضور محام هو غير صحيح اذ انه ثبت تأجيل استجوابه حتى تعيين محام له من نقابة المحامين، وبقبوله هذا التعيين يكون ممثلا قضائيا. ان التأخير في تعيين المحامي لا يعتبر مخالفة لمعاملة جوهرية ولا يؤدي الى الابطال. يرد السبب التمييزي.\nان اغفال بعض الاسئلة عند الاستماع الى شهادة شاهد، وان كان مخالفا للمواد 290 و298 و300 من اصول المحاكمات الجزائية القديم، الا انه لا يعتبر اغفالا لمعاملة جوهرية تؤدي الى الابطال، طالما ان الشاهد قد استمع اليه في التحقيق الاستنطاقي وطرحت عليه تلك الاسئلة، واعيدت تلاوة التحقيقات الاستنطاقية في المحاكمة. يرد السبب التمييزي.\nلا تعتبر المحكمة قد خالفت القانون وامتنعت عن جلب شاهد طلبه المتهم اذا كانت قد حاولت جلبه، وانما تبين لها انه مجهول الاقامة.\nيعود لمحكمة الاساس ان تقدر وسائل الاثبات المتوافرة لديها وان تبني على اساسها قناعتها للتوصل الى الحكم، ولها ان تصرف النظر عن الشهادة اذا ارتأت ذلك طالما ان حكمها بالادانة مبني على وسائل اثبات كافية."
}