{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=72697",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 121 /2002",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "121",
    "year": "2002",
    "session_date": "16/04/2002",
    "chief": "احمد المعلم",
    "members": "/مطر//صفي الدين/"
  },
  "ruling_text": "ان تقديم المميز دفعا يطلب به عدم ادانته بناء على عطف جرمي، قد بت به من المحكمة حين عللت سبب الادانة بجرم الاتجار بالمخدرات.\nيرد السبب التمييزي المبني على اغفال البت بالدفع لانه قد بت به بشكل غير مباشر.\nان الادانة بجرم الاتجار بالمخدرات قد علل تعليلا كافيا حين استند الحكم الى اقوال متهم آخر ووقائع اخرى ثابتة ومحددة للقضاء بالادانة. يرد السبب التمييزي.\nان مخالفة المادة 250 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001 بعدم عرض المواد الجرمية على المتهم، لا يعتبر مخالفة لقاعدة جوهرية تؤدي الى البطلان، طالما ان المتهم لم يطلب عرضها عليه. يرد السبب التمييزي المبني على مخالفة القانون.\nان الادلاء بمخالفة قاعدة شفاهية المحاكمة، من خلال عدم الاستماع الى شهود الحق العام، يعد ادلاء في غير محله اذ لا لائحة بشهود الحق العام.\nان ورود عبارة تعاطي المخدرات لا يعتبر تشويها للوقائع حتى ولو كان المتهم قد اتهم بجرم الاتجار وادين بالاتجار لان ورود عبارة التعاطي تناولت متهمين آخرين وليس المتهم المميز.\nيرد السبب التمييزي المدلى به والمبني على تشويه الوقائع.\nان عدم تلاوة مذكرة مقدمة من المميز قبل ضمها الى الملف، لا يعتبر مخالفة لمبدأ شفاهية المحاكمة لان المذكرة صادرة عن المميز، وبالتالي هو عالم بمضمونها. ولم يتبين انه طلب تلاوتها ورد الطلب.\nان عدم ضم نتيجة التحليل المخبري الى الملف لا يعد مخالفة للقانون لان العنصر المادي لجرم الاتجار بالمخدرات قد ثبت باعتراف المتهم بطبيعة المواد المضبوطة.\nيرد السبب التمييزي المبني على مخالفة القانون.\nان استناد المحكمة الى العطف الجرمي لادانة المتهم ليس مأخذا يؤخذ عليها ويؤدي الى النقض، اذ انه يعود لمحكمة الاساس ان تقدر الادلة لتدين على اساسها بجرم الاتجار بالمخدرات او غيره. ولا رقابة لمحكمة التمييز عليها لهذه الجهة.\nان مخالفة المادة 252 اصول المحاكمات الجزائية بعدم تنبيه المتهم للاصغاء الى الوقائع وبعدم توضيح اسباب الاتهام، وان حصل، لا يشكل مخالفة لمعاملة جوهرية تؤدي الى ابطال الحكم.\nلا يؤخذ بادلاء المميز بعدم تلخيص مرافعة وكيله اذ ان تلخيص الوقائع ووسائل الاثبات وارد في الحكم. لا مخالفة للمادة 274 اصول المحاكمات الجزائية ويرد السبب التمييزي.\nلا فقدان للاساس القانوني متى استثبتت المحكمة الادلة. ويعود لمحكمة الاساس بما لها من حق التقدير ان تعتمد على ادلة دون اخرى دون رقابة محكمة التمييز عليها.\nيأخذ المميز على المحكمة مخالفة المادة 250 اصول المحاكمات الجزائية بعدم تلاوة محاضر ضبط المواد الجرمية، وانما ثبت من محضر المحاكمة تلاوة اوراق الدعوى ومن بينها تلاوة محاضر الضبط. يرد السبب التمييزي.\nلا يؤخذ على الحكم النقص في التعليل متى عرض الوقائع المؤيدة بوسائل اثبات للتوصل للحكم. ان فرض عقوبات متفاوتة على المتهمين هو من ضمن صلاحية محكمة الاساس تبعا لحقها في تقدير العقوبة وتحديدها، ولا رقابة عليها من محكمة التمييز لهذه الجهة.\nيعود لمحكمة  الاساس ان تأخذ ببعض الشهادات دون اخرى تبعا لحقها بتقدير الشهادات والوقائع. يرد السبب التمييزي المبني على تشويه الوقائع.\nلا يؤخذ على المحكمة اغفال واقعة مادية وهي تسليم المتهم نفسه طوعا لان الحكم لم يغفل هذه الواقعة بل اوردها.\nليس من شأن تسليم المتهم نفسه طوعا ان يخفف العقوبة.\nان توافر الخطأ المادي في الحكم من خلال ذكر عبارة الكوكايين بدل الهرويين والتي ليس من شأنها ان تؤثر على الحكم، لا تكون سببا للنقض لانها لم تؤثر في النتيجة التي توصلت اليها الهيئة الحاكمة."
}