{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=78998",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 260 /2002",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "260",
    "year": "2002",
    "session_date": "21/11/2002",
    "chief": "الياس عبدالله",
    "members": "/زنهور//سعد/"
  },
  "ruling_text": "ان الادلاء بان محكمة الجنايات قد خالفت المادة 243 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001 بعدم استطلاع رأي النيابة العامة عند اتخاذ قرار رد طلب اخلاء السبيل، هو ادلاء في غير محله.\nلقد ثبت استطلاع رأي النيابة العامة من خلال اشارة صريحة في القرار، وان قرار رد الطلب لا يتعلق بالقرار المميز وهو غير قابل للطعن بكل الاحوال. ويرد السبب التمييزي.\nلا مخالفة للمادة 249 اصول المحاكمات الجزائية اذ انه قد ثبت الاعلان عن افتتاح الجلسة علنا من خلال محضر ضبط المحاكمة حينما حضر المتهم الجلسة، ولا يمكنه ان يأخذ على المحكمة عدم افتتاح الجلسة علنا في ما يتعلق بجلسة كان قد استنكف عن حضورها. يرد السبب التمييزي.\nلا يؤخذ على المحكمة مخالفة المادة 252 اصول المحاكمات الجزائية وعدم تلخيصها لوقائع الدعوى، فان المحكمة قد تلت القرار الاتهامي ولخصت اسباب الاتهام، وبذلك عرضت الوقائع كافة ولم تمس بحق الدفاع . يرد السبب التمييزي.\nيأخذ المميز على المحكمة مخالفة المادة 266 اصول المحاكمات الجزائية وعدم الاستماع الى منظمي محاضر التحقيق.\nلقد تمت تلاوة القرار الاتهامي ووضع محضر التحقيق قيد المناقشة، وبالتالي لا يتوجب الزاميا على المحكمة ان تستدعي منظمي التحقيقات لاستماعهم طالما لم ترتأي ذلك، ولم يرد طلب من المتهم بذلك وردته. يرد السبب التمييزي.\nان عدم عرض المواد الجرمية التي هي عملة مزورة مدعى على المتهم بترويجها، ومخالفة المادة 250 اصول المحاكمات الجزائية، فحتى لو حصل هذا الامر الا انه لا يعتبر مخالفة لقاعدة جوهرية ولا يؤدي الى البطلان.\nلم يثبت ان هناك طلبا من المتهم بعرض المواد الجرمية وان المحكمة قد ردته، ولا مساس بالتالي بحق الدفاع. يرد السبب التمييزي.\nان ادلاء المميز بمخالفة للقانون تضرر منها الغير ولم يتضرر المميز نفسه، لا تكون للمميز الصفة لطلب النقض على اساس هذه المخالفة. يرد السبب التمييزي لعدم الصفة للادلاء به.\nان وجود تناقض في الافادات يعطي محكمة الجنايات الحق في تقدير هذه الافادات لاستخلاص قناعتها منها، ولا تعتبر باستنادها الى بعض الافادات دون غيرها قد شوهت الوقائع، وانما مارست حقها بتقدير الادلة. ولا رقابة لمحكمة التمييز عليها لهذه الجهة، ويرد السبب التمييزي.\nلا يؤخذ على المحكمة عدم اخذها بنفي المسؤولية عن المتهم ومخالفتها بذلك المادة 296 اصول المحاكمات الجزائية لانها لم تشوه الوقائع، وانما استعملت حقها في تقدير الادلة واستنتاج ما اقتنعت به، وهي بذلك غير خاضعة لرقابة محكمة التمييز.\nيرد السبب التمييزي اذ لا مخالفة للقانون.\nادلى المميز بمخالفة المادة 443 من قانون العقوبات رقم 340 تاريخ 1/3/1943 وذلك بتجريم المتهم بجرم ترويج العملة المزورة بينما عناصر الجرم غير متوافرة.\nان محكمة الجنايات قد عللت قرارها واستثبتت حصول تسليم واستلام المال وتحقيق الغاية منه وهي ترويج العملة المزورة، ولم تشوه الوقائع.\nان المحكمة قد حكمت بالادانة بعد استعمالها لحقها في تقدير الادلة وبعد توافر ما يكفي من الادلة لاثبات الجرم وتوافر عناصره.\nيرد السبب التمييزي المبني على مخالفة القانون.\nان الادلاء ببراءة المميز وذلك بالادلاء باقرار صادر عن متهم آخر بالافتراء على المتهم، لا يعتبر ادلاء بسبب تمييزي وانما بمطلب جديد الهدف منه اثبات البراءة. يرد هذا الادلاء ."
}