{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=79698",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 282 /2002",
  "card_info": {
    "court": "شورى",
    "number": "282",
    "year": "2002",
    "session_date": "17/01/2002",
    "chief": "محمد حماده",
    "members": "/سرحان//فنيانوس/"
  },
  "ruling_text": "يقبل طلب نقض قرار لجنة الاستملاك الاستئنافية شكلا لان مجلس الشورى مختص بالنظر بالقرار المطعون فيه، فهو قابل للنقض امام المجلس لان القانون المطبق هو القانون الذي كان ساري المفعول اثناء تقديم الدعوى. ولذلك يطبق قانون الاستملاك رقم 4 تاريخ 30/11/1954 وينص في مادته العاشرة على اختصاص المجلس بالنظر بالنقض، وقد جاء قانون الاستملاك الجديد ونص في مادته ال 61 على ان المجلس يبقى صالحا للنظر في الدعاوى العالقة لديه.\nويقبل طلب نقض قرار لجنة الاستملاك الاستئنافية العليا شكلا نظرا لتوفر صفة الادعاء، اذ يعود لورثة مالك العقار المستملك الحق بطلب النقض. اما الورثة الذين تنازلوا عن حقهم فلا تكون لديهم الصفة بالادعاء، لذلك يتم حصر المراجعة بمقدميها فقط.\nولا يقبل طلب نقض قرار لجنة الاستملاك في الاساس نظرا لعدم مخالفته الاصول الجوهرية، فقد تم تنظيم محضر باجراءات المحاكمة واشار المحضر الى المعلومات الضرورية وجاء كافيا. كما انه لم يتم مخالفة مبدأ وجاهية المحاكمة نظرا لتطبيق اصول خاصة ومستعجلة، وذلك وفقا للمادة 11 من القانون المنفذ بالمرسوم رقم 6839 تاريخ 15/6/1961 انشاء مجلس تنفيذ المشاريع الانشائية، لانه يجب البت بالاعتراض بمهلة شهرين، الامر الذي يستوجب سرعة اكثر في المعاملات تتنافى مع ضرورة تبادل سماع آراء الفرقاء وتعيين جلسة. ولم يخالف القرار المطلوب نقضه احكام المادة 10 من المرسوم الاشتراعي رقم 4/54 قانون الاستملاك اذ يحق للجنة تعديل قيمة تعويض الاستملاك المحدد بداية، ولها سلطة تقديرية في زيادته او تخفيضه وفقا لما تراه مناسبا. كما انه لا يوجد فقدان في الاساس القانوني اذ يحق للجنة الاستملاك عدم اجراء كشف حسي على العقار المستملك فلا ضرورة لاجراء كشف جديد، وان استناد اللجنة الى عقود بيع دون مناقشتها من اجل تخمين سعر العقارات المستملكة لا يشكل مخالفة للمادة 13 من قانون الاستملاك رقم 4/54، فقد تم الاخذ بعين الاعتبار السعر البيعي للعقار والانشاءات والاشجار، ولم تحصل مخالفة للاصول وفقا للمادة 373 من اصول المحاكمات المدنية رقم 90 تاريخ 16/9/1983."
}