{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=81795",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 36 /2002",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "36",
    "year": "2002",
    "session_date": "31/01/2002",
    "chief": "احمد المعلم",
    "members": "/مطر//صفي الدين/"
  },
  "ruling_text": "ان السبب التمييزي المبني على مخالفة القانون في ما خص المادة 236 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001 لناحية عدم ابلاغ المتهم قرار الاتهام وقائمة شهود الحق العام، هو في غير محله لان المحكمة قد ابلغت المتهم قرار الهيئة الاتهامية ودفتر شهود الحق العام، وقد قام المتهم بالتوقيع على ورقة التبليغ بخط يده، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على مخالفة قاعدة شفوية المحاكمة لناحية عدم الاستماع الى اقوال احد شهود الحق العام، هو مردود لعدم قانونيته، لان الشاهد لم يحضر لاستماعه، ولم يصر المميّز على دعوته للحضور، ما يفسر رجوع المحكمة الضمني عن دعوة الشاهد، وبالتالي لا اخلال بقاعدة شفوية المحاكمة.\nان السبب التمييزي المبني على مخالفة القانون في ما خص المادة 285 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001 لناحية عدم استجواب المتهم ضمن المهلة القانونية، هو مردود وفي غير محله القانوني لان هذه المعاملة غير مفروضة تحت طائلة الابطال.\nان السبب التمييزي المبني على اغفال بت مطلب، والمتمثل بطلب الاستماع الى الطبيب الشرعي، هو في غير محله القانوني لان المحكمة بردها طلب الاستماع الى الطبيب الشرعي، تكون قد تجاوبت مع طلب ممثل النيابة العامة. ومع عدم اصرار المميّز على طلبه بالاستماع الى الطبيب الشرعي، يكون مصير السبب التمييزي الرد.\nان السبب التمييزي المبني على مخالفة القانون لناحية استجواب المتهم بطريقة منافية للقانون، هو في غير محله لعدم توافر الاثبات على تعرض المتهم للتعذيب. ومع تمحور ادلاءات الممّيز ضمن اطار تقدير الادلة والوقائع، لا يكون هناك مبرر لرقابة محكمة التمييز، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على تشويه الوقائع هو غير دقيق، وبالتالي هو مردود لان الحكم استعرض مجمل الوقائع بصورة مسهبة وناقش مختلف الادلة المعروضة، وبالتالي فان ادانته للمتهم هي مبنية على الاثبات المتوافر بحقه، وبالتالي تكون المحكمة قد طبقت القانون بحذافيره.\nان السبب التمييزي المبني على مخالفة القانون مع عدم تبيان النص القانوني الذي جرت مخالفته، يكون مردودا، بالاضافة الى ان تقدير الادلة في ما خص البراءة والادانة يعود لمحكمة الاساس ولا يخضع لرقابة محكمة التمييز.\nان السبب التمييزي المبني على تناقض فقرات الحكم لناحية تركيز المحكمة على بعض التحقيقات الاولية دون الاخرى، ولناحية افتقار قرارها الى التعليل الكافي، هو مردود لعدم صحته لان من حق المحكمة الاستناد الى ادلة دون اخرى لتكوين قناعتها، مع تبيان الاسباب التي حدت بها الى تبرئة متهم دون سواه، وبالتالي لا تناقض بين التعليل والفقرة الحكمية ما يؤدي الى رد السبب التمييزي."
}