{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=88360",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 83 /2002",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "83",
    "year": "2002",
    "session_date": "12/03/2002",
    "chief": "احمد المعلم",
    "members": "/مطر//صفي الدين/"
  },
  "ruling_text": "ردت محكمة التمييز الطعن بالقرار الصادر عن محكمة الجنايات سندا للسبب التمييزي المبني على مخالفة مبدأ شفاهية  المحاكمة. وقضت بحسن تطبيقها للقانون وبانه يعود لقاضي الاساس تقدير الاستماع الى الشاهد او صرف النظر عنه، وان المتهم ووكيله لم يعترضا على قرار صرف النظر عن سماعه.\nيرد السبب التمييزي المبني على فقدان التعليل لان قرار المحكمة بادانة المتهم جاء معللا تعليلا  كافيا استنادا الى التحقيقات الاولية الاستنطاقية.\nيرد السبب التمييزي المبني على مخالفة مبدأ شفاهية المحاكمة لان المحكمة طبقت مبدأ شفاهية المحاكمة بتلاوتها لاوراق الدعوى كافة، منها القرار الاتهامي وادعاء النيابة العامة والتحقيقات الاولية.\nيرد السبب التمييزي المبني على مخالفة القانون لان المحكمة اخذت بطلب المدعي العام الذي طالب بتطبيق مواد الاتهام والادعاء على الظنين، وليس له صفة للادلاء باسباب تمييزية تخص الغير.\nيرد السبب التمييزي المبني على مخالفة قواعد الاثبات لانه يعود للمحكمة حق تقدير الادلة دون رقابة محكمة التمييز.\nيرد السبب التمييزي المبني على مخالفة المادة 323 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001، لان المحكمة عللت تعليلا كافيا للوصول الى التجريم.\nيرد السبب التمييزي المبني على مخالفة القانون لجهة عدم البت بطلب التحقيقات الاولية لان المحكمة ردت ضمنا على هذا الطلب، كما ان المتهم كرر افادته الاولية.\nيرد السبب التمييزي المبني على مخالفة المادة 252 من قانون اصول المحاكمات الجزائية لانه يعود للمحكمة استنساب سماع منظمي محاضر التحقيق دون رقابة محكمة التمييز.\nيرد السبب التمييزي المبني على مخالفة المادتين 291 و292 من قانون اصول المحاكمات الجزائية الصادر بقانون رقم 328/2001 اللتان تنصان على تنبيه المتهم، الامر الثابت في محضر ضبط المحاكمة.\nيرد السبب التمييزي المبني على مخالفة قواعد الاثبات لان المحكمة لم تعتمد في التجريم على الاقرار فقط، بل تعزز بادلة اخرى كضبط كمية المخدر بحوزة المدعى عليه."
}