{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=88577",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 853 /2002",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "853",
    "year": "2002",
    "session_date": "05/11/2002",
    "chief": "طويل",
    "members": "/ابو حبيب/"
  },
  "ruling_text": "تعتبر الدعوى ضد شركة المطبوعات والنشر مقبولة شكلا بعد تصحيح الخصومة اثر توجيهها بوجه المسؤول عن المجلة.\nان مجلس العمل التحكيمي هو صاحب الاختصاص للنظر بالدعوى بعد ثبوت ان العلاقة بين الشركة والاجير هي علاقة عمل بمفهوم المادة 624 فقرتها الاولى من قانون الموجبات والعقود، واثبات عقد العمل هذا تمّ مع ثبوت العلاقة التبعية بين المتعاقدين المستنتجة من افادة عمل ومن استمرار عمل الاجير ودوام العمل وانتظامه ومن صفة رئيس تحرير المجلة التي اسندت اليه رئاسة تحريرها ومن قبضه اجوره شيكات وابرازه صورا عن ايصالات  القبض مما يقتضي معه قبول الدعوى شكلا.\nيعتبر صرف الاجير رئيس تحرير المجلة من الخدمة صرفا تعسفيا لا مبرّر قانوني له وذلك لعدم توفر شروط تطبيق المادة 74 فقرة 5 من قانون العمل التي تعفي رب العمل من توجيه انذار بالصرف الى الاجير قبل صرفه الاّ في الحالات المحدّدة في المادة المذكورة. الامر غير المتوفر في القضية الراهنة، وقد تمّ اثبات الصرف التعسفي من تناقض اقوال رب العمل وعدم توصّله الى اثبات ترك الاجير العمل، وافادة زملاء الاجير الذي لم يتبلّغ اي تنبيه او انذار سابق، كما انه قام بتنفيذ كامل موجباته ولم يتغيّب عن العمل دون مبرّر. وقد اجرى الاجير عملية جراحية صرفه رب العمل اثناءها هاتفيا مخالفا بذلك المادة 42 من قانون العمل وعمد الى افراغ مكتبه من الاغراض الشخصية وسلّمه الى قريب له مع تسليمه مهام رئيس التحرير، ويستحق الاجير تعويض الصرف التعسفي بدل اربعة اشهر وبدل شهر الانذار.\nيستحق الاجير تنفيذا لموجبات رب العمل وسندا للمادة 40 من قانون العمل بدل اجر الاجازة المرضية وبدل اجور ايام العمل غير المسدّدة، ولا يستحق تعويض ساعات العمل الاضافي لعدم ثبوته، ويستحق تعويض نهاية خدمته لدى الصندوق الوطني للضمان الاجتماعي وليس لدى رب العمل كونه منتسب الزاميا لهذا الصندوق، وقد الزمت المحكمة رب العمل بالتصريح عن الاجير لدى صندوق الضمان، والزمت رب العمل ايضا بتسديد الاشتراكات عنه والغرامات."
}