{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64314",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 101 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "101",
    "year": "1994",
    "session_date": "09/06/1994",
    "chief": "فوزي عويدات",
    "members": "/متى//عيسى الخوري/"
  },
  "ruling_text": "*  مفهوم التنازل الضمني عن حق الايجار.  *\nبما ان محكمة\nالاستئناف اوردت في قرارها ان الخلاف يدور حول محل تجاري كائن في وقف\nالدكوانة اذ يدلي المميز انه يشغل المحل المذكور وبالتنازل من احد\nالشريكين المستأجرين زخيا والموافقة الضمنية من الشريك الاخر جورج\nوبموافقة الوقف  في حين يدلي المستأنف  عليهما المميز عليها انهما\nالمستأجرين الوحيدين للمحل التجاري وان ايا منهما لم يتنازل له في المحل\nوانهما لا يزالان يدفعان بدلات  الايجار الى الوقف  وان المستأنف\nالمميز يشغل المحل بطريق الاحتلال بعد ان اشتغل الحالة الامنية التي\nكانت  سائدة في الدكوانة وجوارها.\nوبما ان محكمة الاستئناف  اوردت  بعد ذلك بان المستأنف  لم يبرز اي\nمستند يفيد ان المستأنف  عليه زخيا تنازل له عن المحل كما وانه يعقد\nكذلك باي دليل كيف  حصلت  الموافقة الضمنية للمستأنف  عليه الاخر جورج.\nوبما ان محكمة الاستئناف  بعد ذلك خلصت  الى القول بان ما يدعيه المميز\nمن حق غير ثابت  وان الوقف  ما زال ينظم عقود الايجار باسم المستأنف\nعليهما ويقبض  منهما بدلات الايجار وان اشغال المستأنف  المميز للمحل\nالتجاري هو اذا بدون مسوغ شرعي ويشكل تعديا باعلى حقوق المميز عليهما\nبحيثية المادة 579 مدنية للقضاء المستعجل او رفضه.\nوبما ان محكمة الاستئناف بقولها ذلك تكون قد اعتبرت ان ما يدعيه المميز\nلا يبدو جديا وان الايذاء واضح على حقوق المميز عليهما وبذلك لا تكون قد\nخالفت  احكام المادة 579 مدنية او اخطأت  في تفسيرها وفي تطبيقها ولا\nتكون قد اعطت الوقائع وصفا قانونيا خاطئا طالما ان الاشغال وحده يكفي\nلجعل الادعاء بالتنازل متصفا بالجدية وان ترافق مع وقع بدلات الكهرباء\nمن قبل الشاغل وطالما ان الافادة الموقعة من وكيل الوقف لا تلزم المميز\nعليهما وتتناقض  مع عقود الايجار والايصالات بدفع البدلات الموقعة بعدها\nمن ذات الوكيل.\nوبما ان السبب  التمييزي المتذرع به من المميز يكون والحال ما تقدم\nمستوجبا للرد اساسا وتبعا لذلك التمييز."
}