{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69190",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 101 /1994",
  "card_info": {
    "court": "شورى",
    "number": "101",
    "year": "1994",
    "session_date": "29/11/1994",
    "chief": "رشيد حطيط",
    "members": "/ابو رجيلي//نون/"
  },
  "ruling_text": "*  مسؤولية المتعهد عن الاضرار  التي تقع بسبب الاشغال العامة  *\nبما ان المستدعي يحصر مراجعته بالجهة  الملتزمة فقط الامر الذي يستدعي بحث امكانية مقاضاة المتعهد منفردا من  جهة ومعرفة ما اذا كان القضاء الاداري مرجعا صالحا للمقاضاة في هذه  الحالة من جهة ثانية  وبما ان الرأي مستقر في الفقه والاجتهاد وعلى امكانية مداعاة التعهد  منفردا  Chapus D.A.G.T 2 No 737  - Jean defan Travaux public T2 No 89  - Jean - Marie Auby - Robert Ducos Ader  Droit. adm. Fonction publique  Travaux publics biens publics 7eme Edit No 441  وبما انه وفيما خص الصلاحية فان الاجماع منعقد بدوره على اختصاص القضاء  الاداري للنظر في المراجعة المقدمة ضد المتعهد منفردا او مع غيره وقد  جاء النص اللبناني متبنيا هذه النظرية بالمطلق ودون تمييز عندما اشارت  الفقرة الاولى من المادة 61 المتعلقة بصلاحية مجلس شورى الدولة الى ما  يلي:  المادة 61 ينظر مجلس  شورى الدولة على الأخص:  1- في طلبات التعويض عن الاضرار التي تقع بسبب الاشغال العامة  وبما انه لا يمكن اعطاء هذا النص مفهوما حصريا لقصره على المراجعات  الموجهة ضد الاشخاص المعنويين العامين فقط لان المطلق يترك على اطلاقه  ما لم يحد منه نص آخر  وبما ان هذه النظرية نظرية المداعاة عن الاضرار الناتجة عن الاشغال  العامة امام القضاء الاداري بقطع النظر عن الجهة المستدعى ضدها اكانت  شخصا عاما ام شخصا خاصا تجد سندها التاريخي في فرنسا في المادة الرابعة  من قانون 28 pluviose au VIII والتي تنص:  Le conseil de prefecture sur les reclamations des particuliers qui se  plaindrat de torts et dommades procedant du fait personnel des  entreneurs et non du fait de l'administration  يراجع بهذا المعنى:  1/ La ferriere Traite 2eme edit. T 1 p 195  ...Dans tans les cas \"c'est le travail public qui est repute le  veritable auteur de dommage c'est lui qui est en cause quelle que  soit la partie assignee\"  2- Chapus D.A.G.T.q No 696  La saisie de la juridition administrative  .... Le regime de la recevalite du recours est ainsi entierement  uniformise notament du fait de la dispense de decision prealable il  n'est differencie selon que la victime reclame reparation a  l'administration ou a une personne privee Telle que l'entre preneur  3- Auby - Ducos Ader (OP. cit) No 436  - La juridition competence de la juridiction administrative - en  matiere de travaux public trouve son fondement traditionnel dans  l'article de la loi de 28 pluviose an VIII....  Ce texte presentait la particularite assez notable de donner  competence au juge administratif pour de litiges entre des  particuliers et des entrepreneurs c'est a dire entre deux pesonnes  privees d'autre part il semblait que l'article H exeluait de la  competence du conseil de prefecture les recours exerces contre  l'administration  Il en va donc ainsi de l'action exercee contre la personne publique  de l'action contre l'entrepreneur contre le concessionaire. Cette  solution a ete entendue a l'action contre le sons - traitants. Elle  vaut egalement contrele particulier qui en de hors des cas  precedents. Execute des travaux publics pour le compte de  l'administration  وبما ان ما يعزز هذه الوجهة في التحليل هو ان المراجعة في قضايا الاشغال  العامة اعفيت في فرنسا برأي الفقه من شرط القرار المسبق لان المتداعين  في الغالب هم من اشخاص القانون الخاص ... متضرر ومتعهد  يراجع بهذا المعنى  Auby - drago T. 2 - 3 eme Edit No 1399  Chapus. con. adm. 3eme edit No 482  وبما انه ينبني على كل ما تقدم القول بصلاحية مجلس شورى الدولة للنظر في  المراجعة المقدمة من المتضرر من الاشغال العامة بمواجهة المتعهد منفردا  وبالتالي قبول هذه المراجعة لهذه الجهة"
}