{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64313",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 108 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "108",
    "year": "1994",
    "session_date": "14/06/1994",
    "chief": "منح متري",
    "members": "/عويدات //متى/"
  },
  "ruling_text": "*  تشويه مضمون المستندات  بذكر وقائع لجهة اثبات  ترك  المأجور قسرا.  *\nبما ان الجهة المميزة تدلي بان القرار المطعون فيه خالف\nالقانون حين قال بان المميز عليه ترك المأجور قسرا وتحت  وطأة الخوف\nوليس  مختارا كما تدلي هي الا انها لم تبين القانون او القاعدة\nالقانونية التي خالفها القرار بقوله ذلك مما يوجب  رد ادلائها بمخالفة\nالقانون.\nوبما ان القرار المطعون فيه لم يتعرض  لاقوال الشهود او تقارير الخبراء\nالمتذرع بها في الملف  للقول بانه شوه مضمونها.\nوبما ان عدم اخذ القرار المطعون فيه باقوال الشهود وبتقارير الخبراء\nوبالقرائن والادلة التي تستند اليها الجهة المميزة لاثبات  كون ترك\nالمميز عليها للمأجور لم يكن قسريا لا يعد بمثابة تشويها لها.\n*  شروط اسقاط المستأجر من حق التمديد القانوني لتركه  المأجور.  *\nبما انه من الرجوع الى القرار المطعون فيه تبين انه اسند\nالنتيجة التي توصل اليها لجهة عدم الاسقاط من حق التدميد القانوني الى\nركيزتين الاولى كون ترك المميز عليه للمأجور كان قسريا وهي كافية وحدها\nلتبرير النتيجة فيما اذا استمرت  قائمة والثانية عدم تقيد الجهة المميزة\nبالاصول المفروضة قانونا في المادة 62 فقرة/هـ/ من قانون الايجارات  رقم\n32/83 التي عدلت  المادة التاسعة من قانون 20/80.\nوبما انه وعلى ضوء ما ورد عند بحث  السبب  الاول للتمييز يتبين ان ركيزة\nالاولى المشار اليها بقيت  قائمة ويصبح بالتالي الطعن بالتعليلات\nالاضافية غير مجد باعتبار انهذه التعليلات  هي بمثابة التعليل الزائد\nمما يوجب  رد السبب  الثاني للتمييز الذي تناولها.\n*  الوصف القانوني قابل للتمييز دون الوصف الواقعي  *\nبما ان\nوصف  الباب  الخارجي من انه من حديد مع انه من خشب  يعتبر وصفا واقعيا\nولا يعد سببا من اسباب  التمييز كما هي الحال بالنسبة للخطأ في الوصف\nالقانوني الذي يعد بمثابة خطأ قانوني يدخل ضمن ما نصت  عليه المادة 708\nمدنية في بندها الاول."
}