{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64390",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 10 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "10",
    "year": "1994",
    "session_date": "22/03/1994",
    "chief": "حكمت هرموش",
    "members": "/خليفة//عواد/"
  },
  "ruling_text": "*  مدى حق محكمة الاساس  بتقدير وسائل  الاثبات  ومدى خضوع هذا التقدير كرقابة محكمة التمييز.  *\nوحيث  ان تقدير\nمدى شمول واتساع الوكالة يعود لتقدير محاكمة الاساس  المطلق ولا يخضع\nلرقابة محكمة التمييز.\nوحيث  ان محكمة الاستئناف  عندما اعتمدت  هذه الشيكات  المحررة لامر\nجبران طوق شخصيا والمبرزة في المحاكمة الابتدائية دون سواها من\nالمستندات  وخاصة تلك التي اشار اليها طالب  النقض  والمرفقة بلائحة\nالمطلوب  النقض  ضدها الابتدائي بتاريخ 75/2/22 تكون قد استعملت  حقها\nفي تقدير وسائل الاثبات  المعروضة امامها وفي المفاضلة فيما بينها\nوالاخذ ببعض  حقها دون البعض  الاخر لتكوين قناعتها وان حقها هذا يكون\nمطلقا ولا يقع تحت  رقابة محكمة التمييز.\nوحيث  ان المحكمة الاستئنافية لم تعتمد المستندات  التي يدلي طالب\nالنقض  بتشويهها بل اعتمدت  الشيكات  المذكورة آنفا مستعملة حقها في\nالتقدير واختيار وسائل الاثبات  للتثبت  من الوقائع التي استندت  اليها\nوتقديرها هذا يخرج عن رقابة محكمة التمييز الامر الذي ينتقي معه كل\nتشويه.\n*  مدى تأثير الانذار لجهة قطع مرور الزمن.  *\nوحيث  ان المادة 386/ من قانون اصول المحاكمات  المدنية القديم\nالمستعادة احكامها بالمادتين 445 و454/ من قانون اصول المحاكمات الجديد\nكانت توجب ايراد المطالب  في خاتمة الاستحضار واللوائح اللاحقة تحت\nطائلة عدم البت  بها اذا وردت  على وجه مخالف  لذلك.\nوحيث  ان الدعوى الابتدائية قد اقيمت  بتاريخ 74/6/15 وكان قد سبقها\nانذار بتاريخ 74/1/9 مرسل من وكيل التفليسة ان المميز يطلب  فيه المادة\nالمبالغ المطالب  بها ان طابق الافلاس  لانها باطلة او قابلة للابطال\nومن شأن هذا الانذار ان يقطع مهلة مرور الزمن المنصوص  عنها في المادة\n511/ت  بالاضافة الى ان الاستحضار الابتدائي الوارد بتاريخ 74/6/15\nوالرامي الى ابطال الايضاءات  واسترجاعها مقدم ايضا ضمن مهلة الثمانية\nعشر شهرا من يوم اعلان الافلاس .\nوحيث ان القرار الاستئنافي الذي اعتبر ان الدعوى مقامة ضمن مهلة مرور\nالزمن لا يكون قد خالف  المادة 511/ت  فيما يقضي الى رد البند الثالث\n*  مدى حق محكمة الاساس  بتقدير الوقائع  لاستخلاص  الدليل على العلم بتدقيق التاجر عن الدفع.  *\nحيث  ان طالب\nالنقض  يعيب  على القرار المطعون فيه فقدان الاساس  القانوني وتشويهه\nلمضمون المستندات  المثبتة لعدم انقطاع المفلس  عن الدفع ولعدم معرفة\nطالب  النقض  بهذا الانقطاع الامر الذي ادى الى مخالفة المادة 508/\nوحيث  ان محكمة الاستئناف  تثبت من ان المقبوضات  حصلت خلال الفترة\nالمشبوهة.\nوحيث  ان مسألة العلم يتوقف  التاجر عن الدفع هي مسألة واقعية يعود امر\nتقديرها لسلطات  محكمة الاساس  التي تستغل في استخلاصها من ظروف  القضية\nدون ان يدخل تقديرها لادلة اثبات  العلم بالتوقف  عن الدفع تحت  رقابة\nمحكمة التمييز.\nوحيث  ان محكمة الاستئناف  قد استخلصت  الدليل على علم طالب  النقض\nبتعسر جوزف  سعاده من كون هذا الاخير زبون لمصرف  الاشغال التجاري الذي\nيرئس  طالب  النقض  مجلس  ادارته ويملك بصفته هذه وسائل وامكانيات\nعديدة للاطلاع على وصفه المالي كما انه في تعامله مع المفلس  خلال\nالفترة التي حصلت  فيها المدفوعات  والفترة التي سبقتها تصرف  على وجه\nيدل على شك اكيد في ذهنه حول ملاءة من يتعامل معه فأرفقا امداده\nبتأمينات  عينية تتناول امواله واموال زوجته وعمد الى رهن البضاعة\nالمعدة بطبيعتها للتداول امعانا في الاستئثار بالموجودات  دون سائر\nالدائنين وكذلك فقد اقدم على انتداب  شخص معين من قبله للاشراف\nوالمراقبة على اعمال المفلس  ومقبوضاته.\nوحيث  ان المحكمة الاستئنافية قد اعتبرت  بما لها من حق في التقدير ان\nالمقبوضات  المطلوب  استرجاعها قد الحقت  ضررا بجماعة الدائنين.\nوحيث  ان محكمة الاستئناف  تكون بالتالي قد بينت  الوقائع التي اعتمدتها\nوالتي تبرر النتيجة التي توصلت  اليها وهي تطبيق المادة 508/ت  لجهة\nبطلان المقبوضات  والزام طالب  النقض  باعادتها الى طابق الافلاس وبذلك\nيكون قرارها مستندا الى اساس  قانوني صحيح يقتضي رد اقوال المميز لهذه\nالجهة\nوحيث  ان محكمة الاستئناف  باستخلاصها الدليل على التوقف  عن الدفع من\nهذه الوقائع تكون قد مارست  حقها المطلق في تقدير الادلة والمفاضلة فيما\nبينها وللاخذ ببعضها دون البعض  الاخر الامر الذي لا يقع تحت  رقابة\nمحكمة التمييز وينتفي معه كل تشويه الامر الذي يقضي الى رد السبب\nالرابع برمته."
}