{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64434",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 10 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "10",
    "year": "1994",
    "session_date": "01/03/1994",
    "chief": "مصطفى\r\nالعوجى",
    "members": "/جرمانوس //نور الدين/"
  },
  "ruling_text": "*  شروط قبول طلب  النقض  شكلا  *\nحيث  ان العبرة هي\nللاسباب  التي بني عليها التمييز وليس  ما اشير اليها بان المادة 61 من\nقانون 16/10/1961 صح عددتها\nوحيث  تبين ان الاسباب  التي بني عليها التمييز جاءت  تباعا بانها\nمخالفة القانون اي الخطأ في تفسير قانون العمل ومن ثم استناد القرار الى\nوقائع معكوسة وعلى مخالفات  القرار القانونية وفي الدلالة على الصرف\nالتعسفي وجاء السبب  الخامس  دون عنوان\nوحيث  ان المادة 708 من قانون اصول المحاكمات  المدنية حددت  حصرا\nالاسباب  التي يمكن ان يستند اليها التمييز ولم يقع سوى السبب  الاول من\nالاسباب  المدلى بها ضمنها وهو الخطأ في تطبيق وتفسير قانون العمل وما\nاشير تحت  السبب  الثالث  الى مخالفات  الحكم القانونية\nوحيث  وفقا للبند الاول من المادة 708 أ م م يجب  على الطاعن ان يبين\nالنص  او المبدأ القانوني او القاعدة القانونية الواقعة عليها المخالفة\nاوالواقع الخطأ في تطبيقها او تفسيرها واوجه المخالفة او الخطأ\nوحيث  ان ما ورد تحت  السبب  الاول والثالث  لا ينطبق على نص  الفقرة\nالاولى المشار اليها اعلاه اذ لا يسع الطعن المبني على مخالفة قانون\nالعمل بصورة عامة او الخطأ في تفسيره وتطبيقه وكان يترتب  على المميز ان\nيبين ما هي المادة القانونية او المبدأ او القاعدة القانونية التي وقعت\nعليها المخالفة وماهية هذه المخالفة مما يوجب  رد السبب  الاول. كما\nيقتضي رد السبب  الثالث  لعدم انطباقه ايضا على البند الاول من المادة\n708 أم م مع الاشارة الى ان الفقرة من الحكم المطعون فيه والتي تذرع بها\nالمميز هي عبارة عن تعليق ناقل من مجلس  العمل التحكيمي لم يستند اليه\nالحكم المطعون فيه فلا يصح الطعن به لعدم ارتباطه بالنتيجة القانونية\nالمقررة.\nوحيث  ان سائر الاسباب  المدلى بها مستوجبة الرد في الشكل لعدم استنادها\nالى اسباب  النقض  المحددة حصرا في المادة 708 اصول مدنية مما يؤدي الى\nرد طلب  النقض  برمته\n*  شروط قبول التمييز الطارىء  *\nحيث  ان الطعن بموجب\nتمييز اصلي او تمييز طارىء يجب  ان يتناول الفقرة الحكمية وليس  تعليلا\nواردا في الحكم وغير مرتبط بهذه الفقرة\nوحيث  طالما ان الدعوى ردت  برمتها عن المميز عليها' المميزة بصورة\nطارئة فليس  لها من مصلحة للطعن في الفقرة الحكمية ولا يسمع طعنها\nالوارد على تعليل او تصرف  بدر من مجلس  العمل التحكيمي بعدم التوقف\nعند مستند ابرز في الدعوى لعدم المصلحة مما يوجب  رد التمييز الطارىء"
}