{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64180",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 10 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "10",
    "year": "1994",
    "session_date": "25/01/1994",
    "chief": "فوزي عويدات",
    "members": "/مرتضى//متى/"
  },
  "ruling_text": "*  اختصاص  قاضي  الاساس  في تقدير عنصر العجلة ورقابة محكمة التمييز عليها  *\nوبما ان\nالقرار المطعون فيه بظاهر الحق وبمبدأ الحق الحيوي الاجدر بالحماية وفقا\nلتقديره ولم يخالفها.\nوبما ان اعتبار الحق الذي يدعيه المميز عليه حقا حيويا اجدر بالحماية\nكان في محله القانوني بالنظر لما ورد في تقرير الخبير من ان العوائق\nالحديدية التي اقامها المستأنف  تحول بين المستأجر وبين ممارسة مهنته\nالتي من اجلها استأجر المحلين والمبينة في عقد الايجار.\nوبما ان تقدير توفر عنصر العجلة او عدم توفره يعتبر من الامور الواقعية\nالتي يعود امر تقديرها الى محكمة الموضوع وليس  للمحكمة العليا من رقابة\nعلى هذا التقدير.\nوبما ان الفرز ورخصة البناء تعطى الموافقة عليهما من الاجهزة المختصة مع\nالاحتفاظ بحقوق الغير ولا تعد النتيجة التي خلص  اليها القرار المطعون\nفيه الغاء لهما ومسا بالاساس  لهذا السبب  اي سبب  الالغاء.\n*  الفرق بين  السبب  التمييزي المبني على تشويه المستندات  والسبب  التمييزي المبني  على مخالفة القانون.  *\nبما ان القرار المطعون فيه عرض  في باب  الوقائع\nلما يدلي به المميز من ان الفسحة قد افرزت  الى طريق والى عقار مستقل\nوهو بالتالي لم يشوه هذا الواقع في النيتجة التي خلص  اليها معتبرا\nضمنيا ان الافراز الحاصل بعد عقد الايجار ليس  من شأنه ان يؤثر على حق\nالمستأجر اذ انه يتم بأرادة المالك وبموافقة السلطات المختصة مع حفظ\nحقوق الغير.\nوبما ان القرار المطعون فيه بايراده انه يبدو من ظاهر المستندات المبرزة\nفي الدعوى ولا سيما من خلال عقد الايجار والورقة الموقعة من المالك مورث\nالجهة المستأنفة ان صفة المستأنف  عليه متوافرة في الدعوى الحاضرة\nكمستأجر للمحلين القائمين في عقار المستأنف ان القرار بايراده ذلك لا\nيكون قد شوه الورقة التي اشار اليها طالما ان المميز عليه مستأجر حقا\nللمحلين في عقار المميز.\nوبما ان القرار المطعون فيه بأعتماده ما ورد في تقرير الخبير لجهة ان\nالعوائق تمنع المميز عليه من استعمال المأجور وفقا للغاية المعد لها في\nعقد الايجار يكون قد استعمل حقه في اثبات  الوقائع ولم يشوه تلك\nالوقائع.\nوبما ان الادلاء بمخالفة مبادىء الاثبات او قوانين غيرها من ضمن سبب\nالتمييز القائم على تشويه المستندات لا ينبغي سماعه اذ ان هنالك فرق\nشاسع وعدم تلازم بين الادلاء بتشويه المستندات بمخالفة القانون."
}