{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64435",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 113 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "113",
    "year": "1994",
    "session_date": "21/06/1994",
    "chief": "منح متري",
    "members": "/عويدات //متى/"
  },
  "ruling_text": "*  شروط تمييز القرارات   الاستئنافية المتعلقة بدعاوى الايجارات  *\nوبما انه ينبغي على هذه\nالمحكمة بادىء ذي بدء وبعد استثباتها من توفر الشروط المبينة اعلاه بحيث\nما اذا كانت  القرارات  المطعون فيها تقبل الطعن عن طريق التمييز\nوبما انه بالنسبة للقرارات  التمهيدية الصادرة في دعاوى الايجارات  فان\nقابليتها للتمييز منوطة بادىء ذي بدء بقابلية القرار المنهي للخصومة\nللطعن عن طريق التمييز اذا انه اذا كان القرار النهائي لا يقبل الطعن عن\nطريق التمييز لعدم توفر شروط الفقرة الثالثة من المادة 21 من القانون\nرقم 160/92 فلا يكون للقرارات  التمهيدية الصادرة قبل القرار النهائي\nقابلية للطعن عن طريق التمييز.\nوبما انه يقتضي استنادا لهذه القاعدة قبل بحث  قابلية القرارين\nالاعداديين تاريخ 20/4/1993 و27/4/1993 للتمييز بحث  قابلية القرار\nالنهائي تاريخ 20/1/1994 للطعن عن طريق التمييز\nفي قابلية القرار تاريخ 20/1/1994 للتمييز بالنسبة للمميزين اندره\nوعائدة شهاب\nبما ان كلا من الحكم الابتدائي والقرار الاستئنافي المطعون فيه قد قضى\nباسقاط المميزين اندره شهاب  وعائدة شهاب  من حقهما بالتمديد\nوبما انه بالتالي لا يكون ثمة اي تناقض  بين القرارين المذكورين بالنسبة\nللاسقاط من حق التمديد\nوبما ان وجود هذا التناقض  هو مشروط لقابلية القرار الاستئنافي للتمييز\nعلى ما نصت  عليه الفقرة الثالثة من المادة 21 من القانون رقم 160/92\nفي قابلية القرار تاريخ 20/1/1994 للتمييز بالنسبة للمميز ارنست  شهاب\nبما ان ارنست  شهاب  لم يكن فريقا في المحاكمة الابتدائية واخل لاول مرة\nفي المحاكمة في مرحلتها الاستئنافية\nوبما انه للسبب  المذكور لا يمكن ان يكون ثمة تناقض  بين القرار\nالاستئنافي والحكم الابتدائي فلا يكون القرار الاستئنافي وان قضى\nبالاسقاط قابلا للطعن عن طريق التمييز\nوبما انه بعد ان اعتبرت  ان القرار النهائي لا يقبل الطعن عن طريق\nالتمييز فلا يكون للقراران التمهيديان قابلية للطعن عن طريق التمييز على\nما اورد اعلاه\nوبما انه اذا كانت  القرارات الثلاثة المطعون فيها لا تقبل التمييز فان\nلا مجال للبحث  في الاسباب  المدلى بها طعنا بهذه القرارات"
}