{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68069",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 119 /1994",
  "card_info": {
    "court": "شورى",
    "number": "119",
    "year": "1994",
    "session_date": "01/12/1994",
    "chief": "سليم سليمان",
    "members": "/ابو\r\nرجيلي//معكرون/"
  },
  "ruling_text": "*  مفعول مخالفة لجنة الاستملاك لمعاملة جوهرية تتعلق بعدم تنفيذ قرارها  القاضي بالكشف على العقار وعدم البت باحد المطالب وفقدان التعليل  *\nبما  ان المادة 9/11 من قانون الاستملاك (المرسوم الاشتراعي رقم 4/54) تنص  على ما يلي:  لا يحق للجنة البدائية او الاستئنافية ان تستعين بخبير لا سيما لتقدير  قيمة الارض او البناء او الغرس على انه يمكنها ذلك اذا كان تقدير  التعويض يستلزم معلومات فنية غير متوفرة في اعضائها\"  وبما انه يقتضي معرفة ما اذا كانت معاملة اجراء الكشف على المأجور  المقرر استملاكه هي معاملة جوهرية ام لا  وبما ان المادة التاسعة ف 11 المذكورة تضمنت مبدأ واستثناء فالمبدأ هو  ان تقدير التعويض هو من اختصاص اللجنة التي تتوفر في اعضائها الخبرة  الفنية وهي تقوم بذلك عندما ترى ضرورة لذلك اما الاستعانة باحد الخبراء  فهو امر استثنائي لا يجوز للجنة ان تلجأ اليه الا في حال عدم توفر  المعلومات الفنية في اعضائها  وبما انه من التدقيق في الملف الاستئنافي المضموم يتبين من محضر  المحاكمة (جلسة 10/3/1982) ان وكيل المستدعي الاستاذ معلم طلب اجراء  الكشف ولم يمانع وكيل الدولة فاتخذت اللجنة القرار التالي:  \"تقرر اللجنة الانتقال الى موقع العقار لاجراء الكشف بواسطة عضوي هذه  اللجنة وشطب الدعوى من الجدول لحين ورود الكشف قرارا صدر وافهم علنا  بتاريخ 10/3/1982\"  وبما انه لا يتبين من محضر المحاكمة ان القرار المذكور قد نفذ ولا وجود  في الملف الاستئنافي لمحضر الكشف ولا يوجد اية اشارة في القرار المطعون  فيه الى مصير هذا الكشف المقرر  وبما انه اذا كانت المادة التاسعة المار ذكرها لم تلزم لجنة الاستملاك  بالكشف على العقار المراد استملاكه الا ان اللجنة المذكورة عندما تقرر  اجراء هذه المعاملة فان هذا الكشف يصبح الزاميا ولا يحق لها اغفاله وفي  حال رأت عكس ذلك عليها ان تتخذ قرارا معللا بالرجوع عنه  وبما ان قرار اجراء الكشف جاء كنتيجة لاقوال المستدعي الواردة في  استئنافه حيث جاء في الصفحة الاولى منه ما يلي:  \"المأجور المستملك يقع في وسط شحيم وتتوفر له جميع الخدمات والتسهيلات  بحكم ذلك الموقع وبدلات الايجار في شحيم اصبحت توازي بدلات الايجار في  بيروت حتى ان اماكن السكن المعدة للايجار اصبحت نادرة بحيث لا يستطيع  المرء العثور على بيت للايجار بسهولة نظرا لكثافة السكان ولزيادة الطلب  على العرض اذ ان شحيم اصبحت مدينة يتجاوز عدد سكانها ال 35 الف نسمة  وعندما حددت اللجنة البدائية التعويض كان عليها ان تأخذ بعين الاعتبار  موقع العقار ومساحته وازمة السكن وارتفاع بدلات الايجار ليأتي تحديدها  عادلا وفي محله ولكنها لم تفعل\"  وبما ان القرار الذي اتخذته اللجنة الاستئنافية كان من شأنه فيما لو نفذ  ان يؤثر في نتيجة القرار المطعون فيه وهو يشكل بالتالي معاملة جوهرية  اغفلت اللجنة المذكورة احترامها  وبما ان القرار المطعون فيه يكون بالتالي مستوجبا النقض  وبما ان المادة 13/4 من قانون الاستملاك السابق (المعدلة بالمرسوم  الاشتراعي رقم 151 تاريخ 31/12/1977) نصت على ما يلي:  \"تحسب لتعويض الاستملاك المقرر فائدة بنسبة ستة بالماية تسرى من تاريخ  صدور المرسوم المنفعة العامة\"  وبما ان هذا النص لم يفرق في اعطاء الفائدة بين اصحاب الحقوق  وبما ان القرار المطعون فيه لجهة عدم بحث مطلب الفائدة او لعدم منح  الفائدة القانونية المار ذكرها يكون بالتالي قد اغفل معاملة جوهرية  وخالف القانون  بما ان قانون الاستملاك بمادته العاشرة المعدلة اوجب على لجان الاستملاك  تعليل قراراتها الامر المتفق والمبادىء العامة المتعلقة بكل قرار يصدر  عن هيئة قضائية او هيئة ذات صفة قضائية  وبما ان قيام قاضي الاساس بتعليل قراراته يفسح في المجال امام قاضي  النقض لاكتشاف الاخطاء القانونية التي تصيبها فبقدر ما يكون التعليل  دقيقا فبقدر ذلك تصبح الرقابة اكثر فعالية فالقرارات المعللة باختصار  شديد تبطل بسبب هذا النقض بالذات الذي يعتبرها في الشكل اما القرارات  المعللة بصورة وافية فتكتشف بصورة افضل الاسباب التي الهمت قاضي الاساس  وتظهر الاخطاء التي قد يقع فيها وتسهل بالتالي الرقابة القانونية التي  يمارسها مجلس شورى الدولة  وبما ان القرار المطعون فيه لا يتضمن بسطا كافيا لاقوال الجهة المستدعية  الامر الذي يتعذر معه على مرجع النقض مراقبة ما اذا كانت اللجنة  الاستئنافية قد محصت فعلا جميع تلك الاقوال كما ان القرار المطعون فيه  لا يبين السند الواقعي الذي ارتكزت عليه هذه اللجنة كي يتمكن هذا المجلس  من مراقبة كيفية استنادها الى عناصر التقدير المختلفة...  وبما ان القرار المطعون فيه باغفاله بصورة خاصة وصف موقع العقار والبيئة  السكنية المحيطة به وهما عاملان يؤثران في العرض والطلب كما باغفاله  كيفية توصله الى تحديد بدل المثل بمبلغ قدره /4000/ ل ل يكون فاقدا  التعليل  وبما انه اذا كان تقدير الوقائع وتخمين العناصر يعود لقاضي الاساس فان  لمرجع النقض ان يراقب مدى انطباق التقدير على احكام القانون  وبما ان خلو القرار المطعون فيه مما سبق ذكره يجعله مشوبا بمخالفة  القانون ومستوجب النقض (بهذا المعنى قرار رقم 116 تاريخ 9/7/1986 بولس  قسطنطين/مجلس تنفيذ المشاريع الانشائية - محلة القضاء الاداري في لبنان  (العدد الثالث ص 146 - 147)"
}