{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67760",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 11 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "11",
    "year": "1994",
    "session_date": "08/09/1994",
    "chief": "روجيه شدياق",
    "members": "/شحاده//عسيران/"
  },
  "ruling_text": "*  مفهوم السبب  التمييزي المبني على فقدان الاساس  القانوني المتمثل  بفقدان التعليل.  *\nبما انه تجدر الاشارة اولا الى ان فقدان الاساس\nالقانوني المتمثل بالنقص  في التعليل الواقعي هو غير فقدان التعليل اذ\nان فقدان التعليل بالنسبة لنقطة معينة يتحقق في حال خلو القرار كليا من\nالاسباب او من الجواب على اية وسيلة في حين ان فقدان الاساس لا يعني خلو\nالقرار كليا من الاسباب بل يفترض ان هناك تعليلا ما يتناول الوقائع الا\nان هذا التعليل قد شابه قصور او جاءت الاسباب الواقعية فيه غير واضحة او\nغير كافية لتمكين محكمة التمييز من اعمال رقابتها ومعرفة ما اذا كان\nالقانون قد طبق على وجه صحيح وبالتالي فانه يتعذر تحقق هذين العيبين معا\nبالنسبة لنقطة واحدة بعينها وبحال الادلاء بهما معا كما هو الحال في هذا\nالسبب فان منطق الامور يقتضي بحث  السبب المتعلق بفقدان التعليل اولا\nولا سيما وانه عيب  في الشكل حتى اذا وجد مردودا امكن البحث  في السبب\nالمبني على فقدان الاساس القانوني الذي هو عيب موضوعي.\nوبما ان فقدان التعليل هو عيب على جانب من الخطورة اذ انه يهدر صيغة\nجوهرية لسلامة الشكل ويمس  بالمبدأ الذي يوجب ان يكون القرار مستوجبا\nبذاته جميع اسبابه هذا الى ما يوفره واجب التعليل من ضمان للمتقاضين\nولذا فقد اولاه الاجتهاد القضائي اهتماما خاصا وصاغ المبادىء العديدة\nالتي تساعد قاضي الموضوع على صياغة تعليل قانوني سليم متناسب  مع معطيات\nالنزاع المعروض  عليه. ومن هذه المبادىء مثلا بيان اسباب الحكم وحل\nجميع المسائل التي يطرحها المتقاضون واقتران كل جواب باسباب  ملائمة\nالخ... وهي مبادىء تضمنتها المادة 537 من قانون اصول المحاكمات  المدنية\nالجديد المطبق على النزاع (التي حلت  محل المادة الرابعة من قانون اصول\nالمحاكمات السابق وبصيغة مماثلة) وبالتالي من فقدان التعليل هو وجه آخر\nمن وجوه مخالفة القانون وبالتحديد هو مخالفة للمادة 537 المذكورة التي\nتفرض  في فقرتها الاولى - البند 12 اشتمال الحكم على بيان الاسباب وفي\nفقرتها الثالثة اشتماله على حل لجميع المسائل المطروحة من الخصوم مع\nبيان الاسباب الملائمة لذلك والا كان باطلا.\nوبما انه يعين المسائل المطروحة من الخصوم جميع الاسباب التي يدلي بها\nالمدعي والطاعن تأييدا لطلباته في الدعوى او الطعن وجميع الدفوع واوجه\nالدفاع التي يدلي بها المدعى عليه او المطعون ضده.\nوبما ان المشرع لم يتول تعريف  هذه المسائل - التي تسمى وسائل - بنص\nصريح لا في القانون السابق ولا في القانون الحالي الا انه يستشف  من\nاحكام القضاء ان الوسيلة التي تستلزم جوابا من المحكمة يمكن ان تعرف\nبأنها ادلاء احد الخصوم بواقعة او بعمل قانوني او ايضا بنص  او قاعدة\nقانونية يرمي بها عن طريق التحليل والاستنتاج القانوني الى استخلاص\nالاساس  الذي يسند اليه دفعا او دفاعا ويكون بالتالي ذا تأثير في حل\nالنزاع.\n*  مفهوم العقد الدولي ومدى اختصاص  المحاكم اللبنانية عندما يتعلق العقد  بالنظام العام اللبناني.  *\nوبما انه لا جدال في ان العقد الذي كان يربط\nبين المميزة السيدة هيلين نمور والمدرسة المميز عليها والمتولد عنه\nالنزاع الحاضر هو عقد دولي اي عقد مشتمل على عنصر اجنبي تقيم صلة ما بين\nهذا العقد وبين نظام قانوني اجنبي ويطرح على بساط البحث  - في حدود\nالاطار الذي رسمه الفريقان للنزاع بطلباتهما ودفوعاتهما وما قدماه من\nعناصر واقعية تأييدا له - الى جانب  مسألة تنازع القوانين بل وقبل هذه\nالمسألة مسألة الاختصاص  القضائي الدولي للمحاكم اللبنانية لرؤية هذا\nالنزاع اذ ان القاعدة هي ان القاضي يواجه مسألة اختصاصه قبل مسألة\nالواجب  التطبيق.\nوبما ان تحديد اختصاص  المحاكم الوطنية بالنسبة للقضايا المشتملة على\nعنصر اجنبي اصبحت كقاعدة عامة مسلم بها' للقانون الوطني مبدئيا اي\nلقانون القاضي.\nوبما انه تجد الملاحظة اولا ان الصلاحية القضائية الدولية للمحاكم\nاللبنانية اصبحت منذ صدور قانون 8 حزيران 1945 الذي الغى المادة 85 من\nقانون اصول المحاكمات المدنية السابق خاضعة للقواعد التي تحكم الصلاحية\nالداخلية للمحاكم اللبنانية بعد ان كانت  مطلقة بمقتضى احكام المادة 85\nالمذكورة. وهكذا فقد اصبحت الصلاحية الدولية نسبية في القانون اللبناني\nما عدا في ما يتعلق بموضوعين: ملكية الاموال العقارية والحقوق العينية\nالعقارية والامتياز الممنوح والمعترف  به من قبل دولة ذات  سيادة\n(المادة 870 من قانون اصول المحاكمات  المدنية السابق) اذ ان الفقه\nوالاجتهاد اللبنانيان عقب  تعديل 1945 رتبا على كون الاختصاص  الدولي\nللمحاكم اللبنانية خاضعا للقواعد ذاتها التي تحكم الاختصاص الداخلي\nالمكاني ان تظل هذه القواعد محتفظة بطابعها النسبي في المجال الدولي فلا\nيحق للقاضي ان تحكم بعدم اختصاصه من تلقاء نسفه كما يتعين الدفع بعدم\nالاختصاص  قبل التعرض  لموضوع الدعوى inluivine litis ذلك يحق للافراد -\nكقاعدة عامة -  الاتفاق على ما يخالف  هذه القواعد ونقل الاختصاص الى\nمحكمة اخرى غير مختصة دوليا بالنظر في النزاع الذي يمكن ان تنشأ عن\nالعلاقة الدولية القائمة بينهم وذلك في ما عدا القواعد التي تعد ذات\nصفة آمرة كالاختصاص المبني على وجود العقار في لبنان مثلا.\nوقد استعاد قانون اصول المحاكمات  المدنية الجديدة هذه القاعدة بنص  في\nالمادة 74 منه على ان الاختصاص  الدولي للمحاكم اللبنانية يخضع مبدئيا\nللاحكام المتعلقة بالاختصاص الداخلي واكد في المادة 80 منه على انه\n\"يخضع عدم اختصاص المحاكم اللبنانية لقواعد الاختصاص  المكاني الداخلي\nويكون نسبيا ما لم يتعلق بحالة اختصاص  الزامية\".\nوبما ان القانون اللبناني الجديد وضع نصوصا صريحة تحدد اختصاص  المحاكم\nاللبنانية في القضايا التي يدخل فيها عنصر اجنبي اي عنصر دولي يمكن ان\nيثير صلاحية دولتين او اكثر ويأتي اما عن جنسية المتقاضين او احدهما\nالاجنبية او عن كون موضوع العلاقة القائمة بين المتقاضين يرتبط بأقليم\nدولة اجنبية. وقد توخى في تحديده لهذا الاختصاص التوفيق بين اعتبارين\nرئيسيين هما:\n1- احترام سيادة الدولة وحقها بان تستقل برسم حدود اختصاص  محاكمها في\nالمنازعات  المشتملة على عنصر اجنبي وفقا لظروفها الخاصة.\n2- حاجة المعاملات  الدولية واعتبارات  العدالة وتستدعيانه من اخراج بعض\nالمنازعات  من ولاية القضاء المحلي كاختصاص  محكمة موقع العقار. كما\nحرص  على الالتزام بما يفرضه المبدأ المعروف  في فقه القانون الدولي\nالخاص  الخاص  بمبدأ قوة النفاذ ومقتضاه ان اختصاص  محاكم الدولة يجب\nان يراعي في تحديده توافر صلة بين النزاع المطروح وبين الدولة من شأنها\nان تخول المحاكم سلطة فصلية تجعلها قادرة على كفالة آثار الحكم الصادر\nعنها والزام المدعى عليه بتنفيذه ولو جبرا. ومن ثم رسم حدود اختصاص\nقضائه دوليا على اسس  تربط ما بين المنازعة وولاية القضاء مقيما قواعد\nهذا الاختصاص على ما تلجأ اليه عادة غالبية الدول عند قيامها بتجديد\nالاختصاص  القضائي الدولي لمحاكمهالا سيما منها الضوابط التي يؤخذ بها\nعادة في تحديد الاختصاص  القضائي الداخلي نتظرأ للارتباط الوثيق بين\nالاختصاص  ولكون المشترع اللبناني ما زال متمشيا على منطقة في اعتبار\nقواعد الاختصاص  الدولي من قبيل قواعد الاختصاص  الداخلي المكاني. واهم\nهذه الضوابط: اختصاص  محكمة مقام المدعى عليه باعتبار انه اولى بالرعاية\nواختصاص  محكمة محل العقد (ويقصد بمحل العقد محل نشوئه او محل تنفيذه)\nاختصاص  محاكم الدولة لاتخاذ التدابير الاحتياطية المؤقتة. هذاالى بعض\nقواعد اعتمدتها بعض  الدول لتحديد اختصاص  محاكمها بينما رفضها البعض\nالآخر ومنها رابطة الجنسية (وقد اخذ القانون اللبناني بهذا الضابط\nبالنسبة لمسائل الاحوال الشخصية في المادة 75 منه التي تقضي باختصاص\nالمحاكم اللبنانية دوليا بهذه المسائل اذا كان اصحاب  العلاقة من\nاللبنانيين وفي المادة 79 من للنظر بالمناعات  الناشئة عن عقد الزواج\nالذي تم في بلد اجنبي بين لبنانيين واجنبي بالكشل المدني المقرر في\nقانون ذلك البلد وفي المادة 76 منه التي تضمنت  قاعدة اختصاص  احتياطية\nلمصلحة اللبنانيين اذا لم تكن هناك محاكم اخرى مختصة).\nولم يكتف الشرع اللبناني في قانون اصول المحاكمات  المدنية الجديدة\nبأخضاع الاختصاص  الدولي للمحاكم اللبنانية كقاعدة عامة للقواعد التي\nتحكم الاختصاص الداخلي جريا على نهجه الذي لا يوجد تشابه بين الاثنين\nمنذ التعديل الذي ادخله على المادة 83 من القانون السابق بقانون 8\nحزيران 1945 وانما عن تنظيم هذا الاختصاص تنظيما شاملا آخذا بعين\nالاعتبار ان الاصل ان تؤدي الدولة العدالة في اقليمها فتخصص  محاكمها\nبالمنازعة متى توافرت  صلة بينها وبين الدولة وان الاصل ان بين الاختصاص\nعلى مقام المدعى عليه اعمالا لقاعدة المدعي يتبع المدعى عليه المضررة في\nالاختصاص الداخلي فلم يأخذ بضابط الاختصاص  من ناحية المدعي الا في\nحالات  قليلة (كما في المادة 109 التي ينص  على انه في الدعاوى المتلعقة\nبضمان الحياة يكون الاختصاص  لمحكمة مقام المضمون وفي المادة 110\nالمتلعقة بضمان الحوادث  والتي ينص  على اختصاص  محكمة مقام المضمون او\nمحكمة مكان وقوع الحادث وفي المادة 103 المتعلقة بدين النفقة والتي تعطي\nالاختصاص  لمحكمة مقام المدعى عليه او محكمة مقام المدعي على السواء).\nورثت  مختلف  قواعد الاختصاص  الدولي هذه الاصول وذلك في المواد 74 الى\n80 والقانون الجديد الى المواد 96 الى 112 ذاته المتعلقة بتنظيم\nالاختصاص  الداخلي المكاني الذي تطبق قواعده على الاختصاص الدولي وقد\nتضمنت  المواد المذكورة - الى جانب حالات الاختصاص المبنية على الضوابط\nالمستمدة من المبادىء العامة التي استقر عليها العمل في القانون الدولي\nالمقارن والمنوه بها مما سبق - حالات  اختصاص  خرج فيها الشرع على\nالمبادىء العامة المذكورة وذلك الاعتبارات  عليها طبيعة النزاع او\nمراعاة للملاءمة ويسير أعلى الخصوم من العلاقات  ذات  الطابع الدولي\n(مثل عقد الاختصاص  للمحاكم اللبنانية في جميع الدعاوى الناشئة عن\nالافلاس  اذا كانت  هي التي اشهرت  الافلاس  - مادة 108 مدنية او في\nالدعاوى المقامة ضد اي شخص  لبناني او اجنبي ليس  له محل اقامة حقيقي او\nمختار او سكن في لبنان في احوال معينة - مادة 78 مدنية). وفي الوقت\nنفسه فقد التزم المشرع اللبناني بما تستدعيه حاجة المعاملات  الدولية\nواعتبارات  العدالة من وجوب  المنازعات  المتعلقة بعقار واقع من الخارج\nمن ولاية القضاء اللبناني (980 مدنية).\nومن جهة ثانية - ولما كان الاختصاص  القضائي الدولي نسبيا ويحق بالتالي\nللافراد والاتفاق على ما يخالفه ونقل الاختصاص  الى محكمة اخرى غير\nمختصة دوليا بالنظر في النزاع الذي يمكن ان تنشأ عن العلاقة الدولية\nالقائمة بينهم وما في ذلك من مناقضة للتوجه المبدئي للمشرع الوطني الذي\nيربط ما بين ولاية القضاء وفكرة سيادة الدولة وبالتالي فاذا كان يسهل\nعليه ان يتخلى عن تطبيق القانون الوطني ويسمح بتطبيق القانون الاجنبي\nاحتراما لحاجة المعاملات  الدولية واعتبارات  العدالة فانه على العكس\nيصعب عليه ان يتخلى عن سلطان القضاء الوطني لان اداء ولاية القضاء هو\nبنظره مظهر فعلي لسيادة الدولة على اقليمها - ولذا فقد تبصر لهذا تشدد\nفي الحد من سلطان الادراة في التعاقد على الاختصاص الدولي ونص  على\nحالات متعلقة بمواد معينة خرج فيها استثناء على القاعدة التقليدية\nالقاضية بادلاء الاختصاص الى محكمة تقام المدعى عليه وجعل اختصاص\nالمحاكم اللبنانية بالنظر فيها الزاميا بحيث لا يعود بامكان المتعاقدين\nالاتفاق على تولية الصلاحية بشأنها الى محكمة اجنبية وقد اعتمد القانون\nاللبناني الجديد نظاما موحدا لقواعد الاختصاص  المكاني الزامي هذه واخضع\nالدفع الناجم عن مخالفتها للنظام الذي تخضع له دفوع عدم الاختصاص\nالوظيفي والنوعي وهو النظام الجزائي لدفوع عدم الاختصاص المطلق المرتبط\nبالنظام العام.\nوهكذا فان المبدأ القائل بان مخالفة قواعد\nالاختصاص المكاني يترتب عليها عدم اختصاص نسبي يقتصر في القانون\nاللبناني الجديد فقط على قواعد الاختصاص المكاني العادي وهذا ما صرحت به\nالمادة 80 مدنية حين قالت: \"يخضع عدم اختصاص المحاكم اللبنانية لقواعد\nعدم الاختصاص المكاني الداخلي ويكون نسبيا ما لم يتعلق بحالة اختصاص\nالزامية وقواعد الاختصاص المكاني الالزامي هذه بعضها يعطي الاختصاص لغير\nمحكمة مقام المدعى عليه والبعض الاخر يعطي الاختصاص لاكثر من محكمة\nويترك للمدعي ان يختار واحدة منها وهي تتعلق بدعاوى الافلاس (مادة 108\nمدنية) والدعاوى المتعلقة بالضمان (ضمان الحياة , ضمان الحريق , وضمان\nالحوادث (المواد 109 و110 و111 مدنية) وبالدعاوى التي يعطي القانون فيها\nالاختصاص الحصري لمحكمة معينة دون سواها (المادة 112 مدنية) وباعمال\nقواعد الاختصاص الداخلي على الاختصاص الدولي وفقا للمادة 74 مدنية يكون\nمجال تطبيق القاعدة التي تجيز للخصوم الاتفاق على الخروج من اختصاص\nالمحكمة الوطنية المختصة دوليا الاختصاص بالارادة لمحكمة اجنبية مقصورا\nعلى الحالات المتعلقة بقواعد اختصاص مكاني عادي وبالتالي فمد ولاية\nالمحاكم الاجنبية باتفاق المتعاقدين على صعيد الصلاحية القضائية الدولية\nيكون غير جائز القبول به كلما كان اختصاص المحكمة الوطنية تمليه قاعدة\nاختصاص الزامية منصوص عليها صراحة او مستفادة من كون المشرع قد افصح عن\nارادته في استقاء العلاقة في ولاية محاكمة الوطنية بشكل او بآخر فنص\nمثلا صراحة على حصر الاختصاص بشأن النزاعات المتولدة عن هذه العلاقة\nبمحكمة وطنية بينها او على بطلان كل اتفاق مخالف لقواعد الصلاحية\nوبما ان كل ذلك مفصل في موضعه من قانون اصول المحاكمات المدنية الجديد\nولا يعنينا منه الا ما هو ضروري للفصل في الطعن المدلى به في اطار هذا\nالسبب التمييزي\nوبما ان الدفع بالنظام العام لاعلان بطلان البند الاتفاقي الناقل\nللصلاحية من المحاكم اللبنانية الى محكمة اخرى اجنبية او تعطيل تطبيقه\nيستلزم اولا ان تكون المحاكم اللبنانية صالحة مبدئيا لرؤية النزاع بنظر\nالقانون اللبناني\nوبما ان من المعلوم في فقه القانون الدولي الخاص ان من شأن ان تحقق احد\nضوابط الاختصاص القضائي الدولي المعتمدة في التشريع الوطني وقوع\nالمنازعة تحت سيادة الدولة ودخولها بالتالي في ولاية قضائها طالما ان\nولاية القضاء هي احداهم مظاهر السيادة\nوبما انه - وتطبيقا لتبني قواعد الاختصاص الداخلي في الصلاحية الدولية -\nتكون الدعاوى الشخصية عملا باحكام المادة 97 مدنية من اختصاص محاكم\nالدولة التي يكون في دائرتها مقام المدعى عليه ما لم ينص القانون على\nخلاصة ذلك ويعتبر مكان السكن بمثابة المقام عند عدم وجوده ويعتبر المقام\nالمختار بمنزلة المقام الحقيقي\nواذا كانت الدعوى تتعلق بالتحديد بعقد مدني كما هو الحال في الدعوى\nالحاضرة فيكون الاختصاص عملا بالمادة 100 من القانون المذكور لمحكمة\nمقام المدعى عليه الحقيقي والمقام المختار او للمحكمة التي ابرم العقد\nفي دائرتها واشترط تنفيذ احد الالتزامات الرئيسية الناشئة عنه فيها او\nللمحكمة التي اشترط تنفيذ العقد بكامله في دائرتها اي دوليا لمحاكم\nالدولة التي يكون فيها للمدعى عليه مقام حقيقي او مقام مختار او لمحاكم\nالدولة التي ابرم العقد في دائرتها واشترط تنفيذ احد الالتزامات\nالرئيسية الناشئة عنه فيها او لمحاكم الدولة التي اشترط تنفيذ العقد\nبكامله فيها\nواذا كانت الدعوى تتعلق بشخص معنوي له فرع في لبنان فتجوز اقامتها لدى\nالمحاكم اللبنانية اذا كان النزاع ناشئا عن التعاقد مع هذا الفرع او عن\nعمله وذلك عملا بالمادة 101 فقرتها الثانية من القانون ذاته\nوبما ان محكمة الاستئناف اثبتت في قرارها المطعون فيه ان المدعى عليها\nالمميز عليها مدرسة الجالية الاميركية لها مقام في لبنان اذ قالت:\"اذ من\nالواضح المبين والذي لا خلاف عليه ان المستأنفة مدرسة الجالية الاميركية\nلها محل اقامة حقيقي في لبنان وعلى الاقل محل سكن فيه(صفحة 6 من القرار\nالمطعون فيه) كما انه يتبين من القرار المطعون فيه ان العقد المتولدة\nعنه المنازعة شرط تنفيذه في لبنان ونفذ منه وبالتالي فثمة اكثر من ضابط\nاختصاص يحصل المنازعة الحالية تقع مبدئيا في ولاية المحاكم اللبنانية\"\nوتأسيسا على ذلك فقد تقدمت المميزة بدعواها الشخصية هذه امام المحاكم\nاللبنانية في بيروت\nوبما ان المدعى عليها المميز عليها مدرسة الجالية الاميركية رفعت الدعوى\nبادىء ذي بدء امام محاكم الدرجة الاولى واستمرت على ذلك استئنافا بعدم\nالصلاحية النسبية للمحاكم اللبنانية لرؤية هذه الدعوى استنادا الى ان\nنبدأ في العقد الذي قام بين المميزة والمميز عليها اتفاقية الفريقان على\nاخراج جميع المنزاعات التي قد تنشأ عن العقد المذكور من ولاية القضاء\nاللبناني وعلى ادخالها في ولاية محاكم نيويورك الاجنبية بالولايات\nالمتحدة الاميركية وهذا البند هو البند الثالث - فقرة 3 من عقد\n20/9/1977 الذي قام بين الفريقين وجود حتى تاريخ 30/6/1984 والذي ينص\nوفقا لما اثبته الحكم الاستئنافي المطعون فيه على ما يلي:\"3- من المتفق\nعليه صراحة ان قوانين ولاية نيويورك - الولايات المتحدة الاميركية هي\nالقوانين التي ترعى تفسير هذا العقد والتي تطبق ويعمل بها في اعمال\nبنوده والتي تحدد ايضا الحقوق والموجبات بين المدرس المعين والمدرسة\nاضافة الى ذلك فان كافة الحقوق والموجبات الناتجة عن هذا العقد تفصل بها\nمحاكم نينيورك - الولايات المتحدة الاميركية دون سواها\"\nوبما ان النزاع الحالي يتعلق بعقد دولي اي عقد مشتمل على عنصر اجنبي وهو\nيثير في ضوء الفقرة الثالثة من البند الثالث من العقد الذي تم بين\nالمميزة والمميز عليها والمنوه به اعلاه مسألة تنازع القوانين ومسألة\nتنازع الاختصاص القضائي الدولي ومن ضمنها مسألة الاختصاص القضائي\nللمحاكم اللبنانية لرؤية النزاع الحاضر\nوبما ان هذا النزاع يتعلق بتطبيق عقد دولي وآثاره فيكون حل مسألة تنازع\nالقوانين اي تنازع الاختصاص التشريعي التي يثيرها هذا النزاع خاضعا\nلمبدأ سلطان الارادة وبالتالي فقد كان يحق مبدئيا للمتعاقدين اي المميزة\nوالمميز عليها اخضاع العقد الذي قام بينهما لقانون ولاية نيويورك -\nالولايات المتحدة الاميركية الذي اختاراه لرعايته\nوبما ان هذا النزاع يطرح كذلك على بساط البحث وكما سبق القول مسألة\nاختصاص المحاكم اللبنانية لرؤيته بالنظر لوجود عنصر اجنبي في المنازعة\nمدار البحث يثير تنازع الاختصاص القضائي الدولي بين المحاكم اللبنانية\nومحاكم ولاية نيويورك الاميركية وهو بالاضافة الى البند المدرج في العقد\nوالمتفق فيه بين الفريقين على اخراج جميع المنازعات التي قد تنشأ عن\nالعقد في ولاية المحاكم اللبنانية وادخالها في ولاية في ولاية محاكم\nنيويورك الاجنبية- الجنسية الاجنبية على الاقل لاحد المتعاقدين ان لم\nيكن لكليهما علما بان المميزة- كما اثبته الحكم المطعون فيه- تحمل\nالجنسيتين الاميركية واللبنانية معا الا انه تبين انها وقعت العقد\nبصفتها من الجنسية الاميركية\nوبما انه سبق القول ان القاعدة في القانون اللبناني الجديد هي ان عدم\nاختصاص المحاكم اللبنانية دوليا ما لم يكن متعلقا بحالة تفرد فيها\nاختصاص المحاكم اللبنانية قاعدة اختصاص الزامية وهذا ما كرسته المادة 80\nأ.م.م جديد التي تقول بانه يخضع عدم اختصاص المحاكم اللبنانية لقواعد\nعدم الاختصاص المكاني الداخلي ويكون نسبيا ما لم يتعلق بحالة اختصاص\nالزامية وتأسيسا على ذلك يمكن للفرقاء مبدئيا الاتفاق على مخالفة قواعد\nالاختصاص القضائي الدولي للمحاكم اللبنانية ومنح الاختصاص الى محكمة\nاجنبية شرط الا يخالف اتفاقهم هذا قاعدة اختصاص الزامية للمحاكم\nاللبنانية منصوصا عليها صراحة في القوانين المختلفة او مستفادة من كون\nالمشرع اللبناني افصح عن ارادته استبقاء العلاقة في ولاية محاكمة\nالوطنية بشكل او بآخر فنص مثلا على حصر الاختصاص بشأن النزاعات المتولدة\nعن هذه العلاقة لمحكمة وطنية يعينها او على بطلان كل اتفاق مخالف لقواعد\nالصلاحية او على طبيعة العلاقة او تعلقها بالانتظام العام اللبناني وما\nقد يكون لفكرة الانتظام العام هذه من تأثير يحد من حرية الافرقاء في\nالتعاقد على الصلاحية وادخال المنازعة في ولاية محاكم دولة اجنبية وقد\nيصل الى عدم الاخذ بضابط الارادة هذا الذي يبنى عليه اختصاص المحكمة\nالاجنبية مثل هذه الحالات وفقا لما صار بيانه في ما سبق\nوبما ان النزاع عرض امام محكمة الاستئناف بشقيه الاثنين:\"تنازع الاختصاص\nالتشريعي اي تنازع القوانين وتنازع الاختصاص الدولي\nوبما ان محكمة الاستئناف بقرارها المطعون فيه فصلت بالدعوى بشقها\nالمتعلق بمسألة الاختصاص القضائي الدولي لمحاكم بيروت اللبنانية لرؤية\nالدعوى الحاضرة فقضت بردها لعدم صلاحية المحاكم اللبنانية دوليا لرؤيتها\nمعلله ما قضت به بان المواد 75 الى 79 من قانون اصول المحاكمات المدنية\nنصت على حالات متعلقة باختصاص المحاكم اللبنانية ليس من بينها حالة\nمتعلقة بخلاف ناجم عن مثل العقد الذي يربط الفريقين وان النزاع الحالي لا يتعلق بحالة من حالات\nالاختصاص الالزامي للمحاكم اللبنانية المعددة في المواد 107 وما يليها\nمن قانون اصول المحاكمات المدنية كما ان قانون 15 حزيران سنة 1956\nالمتعلق بالهيئة التعليمية الخاصة لا يضع اية قاعدة صلاحية مكانية\nالزامية بشأن خلاف ينجم عن عقد يربط مدرسة اجنبية بمعلم لديها او اية\nمدرسة من اي نوع بمدرس يعمل لديها ويعلم فيها وانه اذا كانت احكام قانون\n15 حزيران 1956 الزامية في مضمونها فان مكان تطبيقها هو لدى المحكمة\nالصالحة وانه ينبغي بادىء ذي بدء الاشارة الى انه يجب التمييز بين مسألة\nالتنازع بين القوانين - والتي ادلت بها المستأنف عليها المدعية وارتكزت\nمرارا في استحضارها وفي لوائحها - وبين مسألة الصلاحية الدولية التي\nيتعين حلها ابتداء وبالتالي تحديد ما اذا كانت محكمة استئناف بيروت\nمختصة اصلا بالبت بالنزاع الراهن ام لا وذلك قبل التطرق الى اية نقطة من\nالنقاط المثارة من قبل طرفي الدعوى وانه عند وجود الارادة المعلنة\nالصريحة في العقد حول اختيار المحكمة الصالحة دون ان يتعارض ذلك مع اية\nقاعدة من قواعد الاختصاص المكاني الالزامي المنصوص عنها في القانون\nاللبناني لا يصار الى البحث عن قواعد الاسناد المعروضة من القانون\nالدولي الخاص التي ترمي الى كشف الارادة المفترضة وبالتالي يكون\nالاختصاص المكاني الذي اتفق عليه الفريقان داخلا ضمن الاختصاص المكاني\nالعادي وتطبق عليه قواعده ولها الطابع النسبي ويمكن مخالفته من قبلهما\nوتكون المحاكم اللبنانية بالتالي غير صالحة لرؤية النزاع\nوبما انه يتضح من تعليلات الحكم الاستئنافي المبسوطة اعلاه ان محكمة\nالاستئناف اذ ردت الدعوى لعدم صلاحية المحاكم اللبنانية اقتصرت على بحث\nمسألة الصلاحية هذه في ضوء النصوص الوضعية فقط المتعلقة بالصلاحية\nالالزامية ولم تتناولها من زاوية الدفع بالنظام العام\nوبما ان العودة الى لوائح المميزة المستأنف عليها المقدمة في المحاكمة\nالاستئنافية تبين ان المستأنف عليها المذكورة دفعت بالنظام العام\nاستئنافا ليس فقط بقصد تعطيل تطبيق قانون ولاية نيويورك الاجنبي على\nالنزاع الحاضر كوسيلة قانونية دفاعية في اطار مسألة تنازع القوانين - اي\nمسألة تنازع الاختصاص التشريعي - المطروحة من ضمن هذا النزاع وانما دفعت\nايضا بالنظام العام كوسيلة دفاعية في اطار الشق الاخر من الدعوى المتعلق\nبمسألة تنازع الاختصاص القضائي الدولي وصلاحية محاكم بيروت اللبنانية\nدوليا لرؤية النزاع الحاضر وتذرعت بالتحديد بقاعدة قانونية معمول بها في\nالقانون الدولي الخاص تعرف بقاعدة اجتذاب الاختصاص التشريعي للاختصاص\nالقضائي\nAttraction de la competence juridictionnelle par la competence\nlegislative كما يقول بعض فقهاء القانون الدولي الخاص وبمقتضاها تختص\nمحاكم الدولة بالمنازعات التي يطبق فيها القانون الوطني لاستبعاد\nالقانون الاجنبي الواجب التطبيق حسب قواعد الاسناد في قانون القاضي\nلتعارضه مع النظام العام في بلد القاضي وهي صورة من الصور التي يجلب\nفيها الاختصاص التشريعي الاختصاص القضائي واساس اختصاص المحاكم الوطنية\nهنا هي كفالة تطبيق القوانين الوطنية حملا على ان المحاكم الاجنبية قد\nلا تكفل احتراما\nوبالفعل فان المميز عليها في لائحتها الجوابية المقدمة الى محكمة\nالاستئناف بتاريخ 13 تشرين الاول 1992 تدلي بهذه القاعدة بصورة واضحة\nوتسميها باسمها وبانها معمول بها في لبنان فتقول:\n\"ثالثا: في تلازم الحتمي بين قانون 15/6/1956 وقواعد الاختصاص المكاني\n\"تدلي المستأنفة(اي المميز عليها) ان قوانين الاختصاص المكاني لا تتلازم\nمع قوانين ذات طابع الانتظام العام وتعليلها مخالف للقواعد القانونية\nصحيح ان المشترع تولى في المواد 108/111 تعداد الاختصاص الالزامي\nللمحاكم اللبنانية لكن اوضح في المادة 111 ان هذا التعداد ليس حصريا لان\nتعيين المرجع يمكن ان يكون مكتوبا نصا واما يكون ضمنيا وناجما عن روح\nقانون عن اهداف المشترع\nوتدخل في هذا التعيين الضمني كل قضية متعلقة بالانتظام العام اللبناني\nوهكذا عندما يحتم الانتظام العام تطبيق القانون اللبناني تحصر الصلاحية\nبالمحكمة اللبنانية وكذلك كل نزاع يكون فيه القانون الاجنبي مخالفا\nللانتظام العام اللبناني لا يجوز وصفه تحت اشراف المحكمة الاجنبية\nتعرف هذه القاعدة بمبدأ اجتذاب الصلاحية القضائية عن طريق القانون\nالواجب تطبيقه\nوبهذا المعنى نرجو الرجوع الى التعليل الوارد تفصيلا في الاستشارة\nالخطية تاريخ 27 شباط 1987 المعطاة من البروفسور بيار صفا حيث اوضح ان\nهذه القاعدة معمول بها في مختلف القوانين اللبنانية وليس فقط في قانون\n15/6/1956 ولا اختلاف حولها ولا استثناء عليها\nوفي النزاع الحالي ان تعويضات الصرف من الخدمة وسائر الحقوق المترتبة\nللمستأنف عليها ناشئة عن نص ربطها حكما بالانتظام العام (المادة 54 من\nقانون 15/6/1956)\nمقابل ذلك زعم المستأنفة بنص البند 3 من عقد الاستخدام حيث اوليت\nالصلاحية لمحاكم نيويورك لتطبق قانون نيويورك وقد اعترفت المستأنفة\nتكرارا ان هذا القانون لا يمنح المعلمين اي تعويض صرف من الخدمة\nفمن المحتم ان يكون المرجع المختص للبت بمطالب المستأنف عليها هو\nالمحاكم اللبنانية اي المراجع التي تسهر على حماية القانون اللبناني\nالمتعلق بالانتظام العام\"\n(الصفحة 25 و26 من اللائحة المذكورة)\nوبما ان هذه المسألة التي تذرعت بها الجهة المميزة استئنافا على النحو\nالمبين اعلاه - خلافا لما تدلي به الجهة المميز عليها - ليست مجرد حجة\nArgument لا تستلزم جوابا وانما هي وسيلة قانونية لا بد من الجواب عليها\nتحت طائلة تعرض القرار للنقض لفقدان التعليل (مخالفة المادة 537 اصول\nاصول مدنية) اذ ان الوسيلة كما يستشف من احكام القضاء يمكن ان تعرف\nبانها ادلاء احد الخصوم بواقعة او بعمل قانوني او ايضا بنص قانوني او\nقاعدة قانونية يرمى بها عن طريق التحليل والاستنتاج القانوني الى\nاستخلاص الاساس الذي يسند اليه دفعا او دفاعا ويكون من شأنه ان يؤثر في\nحال النزاع في حين ان الحجة تقتصر على ايضاح الوسيلة او تقديم الدليل\nعليها او على تقديم البراهين الواقعية او القانونية التي تبرر قبولها او\nمع الادلاء بواقعة دون اتباعها بتحليل او استنتاج قانوني خاص يجعل منها\nوسيلة مستقلة\nوبما ان المميزة انما ادلت استئنافا هنا بقاعدة قانونية جعلتها ركيزة من\nركائز دفاعها ورتبت عليها نتيجة معينة من شأنها التأثير في الحل الذي\nانتهى اليه القرار المطعون فيه وبالتالي فهي وسيلة قانونية كانت تستلزم\nجوابا\nوبما ان القرار المطعون فيه لم يجب على هذه الوسيلة ولم يتناولها بالبحث\nمن قريب او بعيد كما يتضح من تعليلاته المبسوطة اعلاه\nوبما ان قول القرار المطعون فيه:\"انه اذا كانت احكام قانون 15/6/1956\nالزامية في مضمونها فان مكان تطبيقها هو لدى المحكمة الصالحة\" لا يشكل\nردا ملائما على هذه الوسيلة او حلا للمسألة القانونية التي تطرحها ذلك\nان قاعدة \"جذب الاختصاص التشريعي للاختصاص القضائي\" التي تذرعت بها\nالمميزة استئنافا تقتضي ان تبدأ المحكمة الوطنية المعروض عليها النزاع\nبتحديد القانون الواجب التطبيق بنظرها توصلا للبت بالدفع بعدم الاختصاص\nمضطرة بذلك للنظر بالموضوع لا لذاته وانما باعتباره مسألة اولية تعين\nبحثها اولا وقبل الفصل في مسألة الاختصاص حتى اذا اقرت اختصاص قانونها\nالوطني المتعلق بالانتظام العام مستبعدة بذلك تطبيق القانون الاجنبي\nالواجب التطبيق حسب قواعد الاسناد في قانون دولتها بحجة انه مخالف\nللانتظام العام في هذه الدولة\nانعقد الاختصاص لمحاكم هذه الدولة وذلك لكفالة تطبيق قانونها المتعلق\nبالنظام العام في حين ان قول ان محكمة الاستئناف بشأن قانون 15/6/1956\nالذي اقرت ضمنا انه القانون اللبناني الوطني الذي ينطبق على مثل هذه\nالعلاقة القائمة بين المميزة والمميز عليها والمنازعة التي قد تتولد\nعنها انه اذا كانت احكامه الزامية في مضمونها فان مكان تطبيقها هو لدى\nالمحكمة الصالحة وما يعينه من عدم تعرض محكمته الاستئنافي قرارها لبحث\nهذه المسألة بأي شكل وارجاء البت بها الى ما بعد الفصل بمسألة الاختصاص\nوتعيين المحكمة الصالحة دوليا للفصل بالنزاع الحاضر التي ترى انه يعود\nلها امر البت بهذه المسألة وبالتالي فلا علاقة لهذا القول بمسألة\nالاختصاص والوسيلة المدلى بها بشأنه من قبل المميزة امام محكمة\nالاستئناف وهو والحالة هذه يمكن اعتباره على ابعد احتمال ردا متعلقا\nبمسألة تنازع القوانين لذاتها وكمسألة مستقلة وليس باعتبارها مسألة\nاولية توصلا للبت بمسألة الصلاحية\nوبما ان قرار المطعون فيه بالتالي لم يتضمن اي رد على الوسيلة مدار\nالبحث المدلى بها استئنافا من قبل المميزة ولم يحل المسألة القانونية\nالمطروحة فيها باسباب ملاءمة فيكون قد جاء فاقدا التعليل كليا من هذه\nالناحية وخالف بالتالي المادة 537 فقرة12 وفقرتها ما قبل الاخيرة من\nقانون اصول المحاكمات المدنية وذلك كاف بحد ذاته لنقضه برمته دونما حاجة\nلبحث باقي الاسباب التمييزية"
}