{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64416",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 120 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "120",
    "year": "1994",
    "session_date": "07/07/1994",
    "chief": "منح متري",
    "members": "/عويدات //متى/"
  },
  "ruling_text": "*  اختصاص  قاضي الامور المستعجلة في التثبت  من ان الاشغال التبعي  يشكل اشغالا غير مشروع  *\nبما ان محكمة الاستئناف  استثبتت  من ان عقد\nالايجار القائم بين المميز من جهة وشقيقة المميز عليها كمستأجر ما زال\nقائما وساري المفعول والمميز نفسه اقر بذلك\nوبما ان محكمة الاستئناف  بعد استثباتها ما تقدم استثبتت  ان المميز\nعليها تشغل المأجور بالتبعية لشقيقها المستأجر\nوبما انه بعد استثبات  ما تقدم اعتبر القرار المطعون فيه ان يعود لمحكمة\nالاساس  وحدها بحث  ما اذا كان الاشغال التبعي يشكل اشغالا غير شرعي\nوتعديا على حقوق المؤجر ام لا وبالتالي لا يكون لقضاء الامور المستعجلة\nاتخاذ التدبير المطلوب  وهو الزام المميز عليها بالاخلاء لان هذا\nالتدبير يفترض  اعتبار ان الاشغال يشكل تعديا واضحا على حقوق\nالمؤجرالمشروعه\nوبما ان محكمة الاستئناف  لا تكون قد اغفلت  البت  بطلب  الاخلاء ويكون\nردت  على مطلب  المميز بهذا الخصوص  وتكون بنظر هذه المحكمة قد احسنت\nتطبيق احكام المادة 579 ا م م اذ ان التعدي المشكو منه والمتجمد\nبالاشغال لا يشكل التعدي الواضح الذي لا لبس فيه والذي يمكن لقضاء\nالامور المستعجلة اعتماده لاتخاذ التدبير المطلوب\nفاعتمد القرار على واقعة ثابتة وهي ان اجارة شقيقة المميز عليها ما زالت\nقائمة وواقعة ثابتة ثانية ان اشغال المميز عليها هو نتيجة استضافة\nشقيقتها لها' وان الاشغال لا يشكل التعدي الذي لا لبس  فيه على حقوق\nالمؤجر\nوبما انه في كل حال قد اتت  المميز عليها مع اثاث  او بعض  اثاث  منزلها\nام اتت  بدون هذا الاثاث  كان ذلك لا يغير النتيجة التي انتهى اليها\nالقرار لان القرار لم يستند الى هذه الواقعة للقول بوجود النزاع الجدي\nحول ما اذا كان الاشغال يشكل ام لا تعديا على حقوق مشروعه وبذلك يكون\nهذا السبب  مستوجبا الرد\n*  مخالفة القانون لجهة عدم تبليغ المدعى عليه موعد اصدار الحكم  الاستئنافي  *\nبما ان عدم تبليغ المميز المدعى الجديد المميز لاصدار\nالحكم لا يشكل مخالفة توجب  ابطال القرار لان لا ضرر لحق بالمميز اذ لا\nتسري بحقه مهلة الطعن الا من تاريخ التبليغ وليس  من تاريخ صدور القرار\nوبما ان قول المميز ان مع عدم صدور القرار في موعد وعدم تبلغه الموعد\nالجديد يكون القرار صادرا بالنسبة اليه ليس  علنيا هو في غير محله\nالقانوني وان العلنية تكون بالنسبة للجميع ومن مراجعة القرار المطعون\nفيه تبين انه صدر وافهم علنا"
}