{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53684",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 123 /1994",
  "card_info": {
    "court": "شورى",
    "number": "123",
    "year": "1994",
    "session_date": "01/12/1994",
    "chief": "سليم سليمان",
    "members": "/ابو\r\nرجيلي//معكرون/"
  },
  "ruling_text": "*  مدى قبول الطلبات المقابلة امام مجلس شورى  الدولة  *\nبما ان المستدعى ضده يطلب الزام الدولة بدفع غرامة اكراهية  كتعويض له عن اساءة استعمال طرق المراجعة ضده.  وبما ان الطلبات المقابلة غير مقبولة لدى مجلس شورى الدولة وعلى هذا سار  اجتهاد هذا المجلس.  م.ش قرار رقم 15 تاريخ 1991 منير برباري/الدولة وعليه فانه يقتضي رد  الطلب المقابل لعدم قانونيته.\n*  مدى امكانية الادلاء بدفوع شكلية امام مجلس شورى الدولة لم يدل بها في  مرحلة المحاكمة الاستئنافية  *\nبما ان المادتين المذكورتين تحددان اصول  تبليغ الاحكام للدولة اللبنانية الممثلة برئيس هيئة القضايا في وزارة  العدل.  وبما ان هذا العيب الذي تدلي به المستدعية وعلى فرض صحته هو عيب شكلي  لاحق بالقرار البدائي الصادر عن لجنة الاستملاك البدائية.  وبما انه بصدور القرار الاستثنائي وفسخه القرار البدائي ينحصر النزاع  فيما بين فرقاء الدعوى في مرحلة النقض بالقرار الاستئنافي وما يثار  اثناء المحاكمة الاستئنافية من اسباب دفاع واجراءات تحقيق يكون لها  تأثير في القرار المتخذ ينتيجتها.  وبما انه لا يظهر من ملف المراجعة ان هذا السبب قد اثير اثناء سير  المحاكمة الاستئنافية ولكن يظهر في المقابل ان الدولة قد تمثلت في  المحاكمة وقدمت دفاعها ومارست حقوقها كاملة.  وبما ان هذا العيب لم يكن له تأثير على نتيجة القرار المتخذ. وعليه فانه  يقتضي رد هذا السبب المدلى به لهذه الجهة.\n*  مدى قانونية اجراء الكشف من قبل  رئيس لجنة الاستملاك دون الاعضاء  *\nأ- بما ان الجهة المستدعية تدلي بان  القرار المطعون فيه مخالف للمادة 10 فقرة 5 من قانون الاستملاك لان  اللجنة كلفت رئيسها فقط للقيام بالكشف الحسي على العقار.  وبما ان المادة المذكورة اعلاه والموافقة للمادة 17 فقرة اولى من  القانون الجديد نصت من على ان :\"لا تكون اجتماعات وقرارات لجان  الاستملاك قانونية الا بحضور جميع اعضائها\".  وبما ان اجراء الكشف الحسي لا يعتبر بمثابة اجتماع المعنى الوارد اعلاه.  وبما انه بالاضافة الى ذلك فان اجراء الكشف من قبل رئيس اللجنة والمقرر  اجراؤه سابقا من قبل اللجنة بكامل اعضائها لا يخالف اي نص او اي معاملة  جوهرية مقررة في القانون ويتفق مع احكام المادة 308 من قانون اصول  المحاكمات المدنية التي تجيز اجراء الكشف من قبل المحكمة او من قبل احد  اعضائها.  وبما ان اجراء الكشف من قبل رئيس اللجنة بمفرده يعتبر قانونيا وعليه  فانه يقتضي رد هذا السبب المدلى به لهذه الجهة.\n*  مدى امكانية لجنة الاستملاك  بالتعويض دون تقديم طلب بهذا الشأن امامها  *\nب- بما ان الجهة المستدعية  تدلي بان القرار المطعون فيه قد اعطي المستدعى ضده تعويضا عن تفريغ  العقار من الصخور على الرغم من انه لم يتقدم بهذا الطلب بداية.  وبما ان قانون الاستملاك قد حدد مهام لجان الاستملاك وجعل من اختصاصها  تحديد مقدار التعويضات المترتبة بسبب الاستملاك.  وبما ان لجان الاستملاك غير مقيدة بجميع النصوص التي يوجبها قانون اصول  المحاكمات المدنية كونها ليست محاكم عادية بل انها تستوحي منها المبادىء  العامة ولا تكون ملزمة تماما بتفصيلات هذه الاصول.  م.ش. قرار رقم 182 تاريخ 07/06/72م.أ 72 ص 176  وبما ان المبادىء المنصوص عنها في المادة 662 اصول محاكمات لا تنطبق  بحرفيتها على هذه اللجان لناحية تحديد الطلب الجديد.  وبما انه يعود للجان الاستملاك الاستئنافية ان تحدد التعويض عن الاضرار  الناتجة عن الاستملاك ولو لم يثار بشأنها اي طلب امام اللجنة البدائية.  وبما ان تقدير قيمة تفريغ العقار من الصخور يدخل ضمن نطاق اختصاص لجان  الاستملاك.  وبما ان تقدير لجنة الاستملاك الاستئنافية التعويض عن هذا التفريغ يعتبر  قانونيا وموافقا للاصول وعليه فانه يقتضي رد هذا السبب المدلى به لهذه  الجهة.\n*  مفعول عدم البت بكافة الاسباب القانونية المدلى بها  *\nج- وبما ان الجهة  المستدعية تدلي بان القرار المطعون فيه اغفل الرد على بعض النقاط  القانونية التي اثارتها.  وبما ان المادة 537 من قانون اصول المحاكمات المدنية تنص على البيانات  التي يجب ان يتضمنها الحكم.  وبما ان هذه المادة لا تفرض ان يتضمن الحكم ردا على كل اسباب الدفاع او  الدفوع المثارة من الفرقاء التي ليس من شأنها التأثير على نتيجة الحكم.  وبما ان عدم الرد النقاط القانونية والواقعية المثارة من قبل الفرقاء  اثناء المحاكمة التي ليس لها تأثير على نتيجة الحكم ليس من المعاملات  الجوهرية او البيانات الالزامية التي يجب ان يتضمنها الحكم.  وبما ان عدم تضمين القرار المطعون فيه ردا على كلا الاسباب المثارة من  قبل الجهة المستدعية والحالة هذه لا يعتبر مخالفا للقانون.\n*  مدى اختصاص لجنة الاستملاك بتحديد  التعويض في حال طلب الاستملاك الكامل وامكانية الادلاء به لاول مرة  استئنافا  *\nبما ان الجهة المستدعية تدلي بان القرار المطعون فيه قد نظر  في طلب الاستملاك الكامل المقدم لاول مرة استئنافا.  وبما ان القرار المطعون فيه لم ينظر في توجب الاستملاك الكامل بل حدد  قيمة التعويض في حال توجب الاستملاك الكامل.  وبما انه يدخل ضمن اختصاص لجان الاستملاك تحديد التعويض في حال طلب  الاستملاك الكامل تطبيقا لنص المادة 26 من قانون الاستملاك القديم  معطوفة على المادة 14  وبما انه يمكن طلب الاستملاك الكامل في اي مرحلة من مراحل الاستملاك.  تمييز رقم 100 تاريخ 05/11/1964 ن.ق 65 ص 275  تمييز رقم 113 تاريخ 2/12/64 ن.ق 65 ص 109  وعليه فانه يقتضي رد هذا السبب المدلى به لهذه الجهة."
}