{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64334",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 131 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "131",
    "year": "1994",
    "session_date": "14/07/1994",
    "chief": "فوزي\r\nعويدات",
    "members": "/متى//عيسى الخوري/"
  },
  "ruling_text": "*  يحق لشاري العقار اقامة دعوى لرفع يد المغتصب قبل تسجيل  عقد البيع في السجل العقاري.  *\nحيث  انه يتبين من القرار المطعون فيه\nانه استند لاقرار صفة المميز عليه للادعاء على حق كل من يملك عقارا وحتى\nقبل التسجيل ان يقيم الدعوى للمحافظة على عقاره ورفع يد المغتصب  عنه.\nوحيث  ان ما اعتمده القرار لهذه الجهة لا يخالف  احكام المادة )393(\nموجبات  وعقود طالما ان المادة )11( والمادة )25( من القرار رقم )188(\nتعطي الشاري حق المطالبة بحفظ حقوقه وبالتالي الحفاظ على العقار بوجه\nالمغتصب .\nوحيث  ان الدعوى في ما ترمي اليه لا تخرج عما اجازته المادتان\nالمذكورتان للشاري في هذا\nوحيث  ان ما ورد في القرار المطعون فيه من تعليل اضافي لهذه الناحية هو\nبمثابة التعليل الزائد.\n*  اختصاص محكمة الاساس  في تفسير بنود عقد الايجار الواقع  على عقار غير مبني.  *\nحيث  انه يتبين من صراحة العقد انه يقع على قسم من\nالعقار رقم )8( الزلقا وان لا خلاف  بين الفريقين على ان العقار بكامله\nكان خاليا من اي بناء عند التعاقد.\nوحيث  انه يتبين من البند )ثانيا( من العقد انه صار الاتفاق على ان\nيستثمر التمييز القسم المتعاقد عليه بحالته الحاضرة.\nوحيث  ان في وضوح هذا النص  ما يتعارض  مع اي ادعاء بترخيص  شفهي\nبالبناء سيما وان سكوت  المالك عن اشارة المميز الكاراج لا يعد موافقة\nمنه على ذلك سيما وان البند الرابع نص  على تعهد الفريق الثاني )المميز(\nبالامتناع عن القيام باي عمل او تصرف يتعارض  مع احكام القوانين\nوالانظمة النافذة ومع شروط العقد.\nعلما انه يبقى بامكان الفريق الاول في العقد ومن يحل محله تصويت  الوضع\nفي كل ان بالمطالبة بالتقيد بالعقد وان طال امد السكوت .\nوحيث انه لا يمكن وفي معرض  تفسير العقد اشتقاق اوضاع قانونية او اوصاف\nلا تجد لها اي رابط في بنود العقد وتتعارض  مع صراحة لنصوصه.\nوحيث انه لا يمكن تحميل عبارة \"استثمار\" وفي معرض  استعمالها في العقد\nمقرونا بالواقع اكثر من مفهوم الانتفاع بالعار وقد اصابت  محكمة\nالاستئناف باعتبار العقد عقد ايجار بحيث  لا تتعدى كلمة \"استثمار\" مفهوم\nالانتفاع الناتج عن ايجار العقد.\nوحيث ان كلمة استثمار تعني وجود مؤسسة تجارية قائمة ولا شيء في العقد\nينصب  على وجود مؤسسة او يحمل تفسير اي نص  في العقد على النحو الذي\nينبىء بالترخيص  بانشائها سيما وان عبارة بحالتها الحاضرة تنفي اي تأويل\nاو نية مخالفة.\nوحيث  انه بالاضافة الى ما تقدم فان اي بناء يقتضي له ترخيص  من المراجع\nالمخنصة ولا يمكن اجراء الترخيص  الا باسم المالك او بموافقة منه ولا\nشيء في الملف  يستدل منه هذا الامر صراحة او ضمنا.\nوحيث  انه بالاستناد الى ما تقدم وبعد ان صار القول ان الاجارة هي واقعة\nعلى عقار غير مبني وغير خاضع لقانون الايجار الاستثنائي رقم 160/92 عملا\nبالمادة الاولى منه وبالتالي لا يستفيد من التمديد القانوني عملا بالمدة\n3 من القانون ذاته لا تكون محكمة الاستئناف  في ما ذهبت  اليه بهذا\nالقول قد خالفت  القانون او اخطأت  في تطبيقه او تفسيره بحيث  لا ينسب\nبقرارها اي شيء من هذا القبيل كما انه لا يمكن ان ينسب  لقرارها انه\nفاقد لاساسه القانوني.\nوحيث  ان مسألة قبول اورد طلب  البينة الشخصية هي من الامور المتروكة\nلقضاة الاساس  ولا تخضع لرقابة محكمة التمييز.\n*  اختصاص  محكمة الاستئناف  في تفسير عقد الايجار الغير  خاضع للتمديد القانوني والزام المستأجر بالاخلاء.  *\nحيث ان القرار\nالاستئنافي بعد اقراره ان العقد هو عقد ايجار غير خاضع للتمديد القانوني\nوقد انتهت مدته لا يكون قد خالف احكام المادة 579 ام م او اخطاء في\nتطبيقها او تفسيرها لان الاشغال بعد انتهاء العقد يمسي بدون مسوع شرعي\nويشكل بالتالي تعديا واضحا على الحقوق ويعود لقاضي الامور المستعجلة\nاتخاذ التدابير الايلة لازالة هذا التعدي.\nوحيث ان مجال تطبيق المادة 32 من قانون الايجار رقم 160/92 هو في العقود\nالخاضعة للتمديد القانوني ولا تراعي احكامها في مجال الدعوى الحاضرة\nبحيث  لا يكون القرار الاستئنافي قد خالف  القانون او اخطاء في تطبيقه\nاو تفسيره لهذه الناحية.\nوحيث ان القرار الاستئنافي بالزامه المميز بازالة البناء المخالف يكون\nقد رتب النتيجة التي تقتضيها ازالة التعدي المحكوم بها."
}