{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64333",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 138 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "138",
    "year": "1994",
    "session_date": "08/08/1994",
    "chief": "منح متري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  اختصاص قاضي الامور المستعجلة في استثبات عقد الايجار.  *\nوحيث ان سماع البينة الشخصية لمعرفة ظروف الاشغال واستجلاء النتائج منها\nلا يخالف مبادىء الاثبات المستمدة من المادة 542 وعقود كما لا يخرج عن\nاختصاص  قضاء الامور المستعجلة طالما هو حاصل ضمن الحدود التي يشكل\nخرقها مسببا او تعرضا للاساس\nوحيث ان القرار التمهيدي الاستئنافي المطعون فيه باقراره مبدأ مساع\nالبينة الشخصية لايضاح حقيقة الاشغال وما اذا كان سببه عقد ايجاز ام لا\nلا يكون قد خرج على اخنصاص  قضاء الامور المستعجلة كما لا يكون قد خالف\nاحكام المواد 579 ام م ط 21 من قانون 160/92 و542 وعقود.\nكما انه تبين في قوله.\nوحيث انه ولئن كان الاشغال بحد ذاته لا يشكل دليلا على بدء تنفيذ عقد\nايجار' فانه يمكن ايضاحه وتدعيمه بواسطة الشهود والقرائن توصلا لتحديد\nسبب حصوله اي تناقض  وان ما تبقى من تعليل في القرار المذكور هو من قبل\nالتعليل الاضافي طالما ان الفقرة الحكمية هي نتيجة مباشرة للتعليل الذي\nصار ايراد.\n*  اصول الطعن في محضر ضبط المحاكمة.  *\nمخالفة محضر ضبط المحاكمة\nواجراءاتها لاحكام المادة 657 ام م. والمادة 491 ام م. والمادة 498 ام\nم. والمادة 532 ام م.\nحيث ان الجهة المميزة تطعن بمحضر المحاكمة دون اتباع الاصول المفروضة\nقانونا والتي يفرضها صفة المحضر باعتباره سندا رسميا يعد تزويره تزويرا\nفي الاوراق الرسمية على ما نصت عنه الفقرة الاخيرة من المادة 491 ام م.\n*  اختصاص  قاضي الامور المستعجلة لجهة تقدير وسائل الاثبات  في موضوع  المتعلق بوصف عقد الايجار.  *\nوقد اورد القرار خلاصة ما ورد في الشهادات\nالمعطاة من شهود المستأنف  )المميز عليه( وقد اجمعوا على ان المستأنف\nكان يدفع بدلات الايجار في حين ان شهود البينة المعاكسة الذين سماهما\nالمستأنف  عليهما هما من اثارتهما.\nوحيث ان مسألة تقدير البينات  والمفاضلة بينها تعود لقضاء الاساس بحيث\nيشكل قيام قضاء الامور المستعجلة بهذا التقدير والمفاضلة تجاوزا لحدود\nاختصاصه.\nوحيث ان القرار النهائي المطعون فيه باعتباره انه ازاء التناقض  الحاصل\nفي الشهادات  التي استمعتها المحكمة لا يسع القضاء المستعجل تقدير\nالشهادات  لان في الامر مساسا بالموضوع اي تصديا للاساس  يكون قد التزم\nحدود اختصاصه ولم يخالف  احكام المادة 537 ام م. بفقرتيها الاولى\nوالثانية كما انه يخالف  احكام المادة 21 من قانون 160/92 او احكام\nالمادة 542 م وعقود على ما صار بيانه عند رد السبب  الاول والثاني من\nالطعون المعلقة بالقرار التمهيدي الاول."
}