{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64398",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 13 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "13",
    "year": "1994",
    "session_date": "28/04/1994",
    "chief": "حكمت هرموش",
    "members": "/خليفة//عواد/"
  },
  "ruling_text": "*  مدى  حق الشريك في ملكية العقار في تملك المؤسسة التجارية بالافضلية  *\nحيث\nان طالب  النقض  يعيب  على القرار الاستئنافي مخالفته للقانون لجهة\nاعطائه حق التملك بالافضلية لمالك اسهم ضئيلة في العقار حيث  تقع\nالمؤسسة التجارية\nوحيث  ان القرار الاستئنافي قد اعتبر ان من حق المطلوب  النقض  ضده الذي\nيملك 666'266 سهم من اصل 2400 سهم من العقار حيث  تقع المؤسسة ان يشتري\nهذه المؤسسة بالافضلية وذلك استنادا الى صراحة نص  المادة العاشرة من\nالمرسوم الاشتراعي 1/67\nوحيث  ان المادة المذكورة قد نصت  على حق مالك العقار الذي انشئت  فيه\nالمؤسسة التجارية بتملكها بالثمن المعين في العقد ما لم يتم بيعها\nبالمزاد العلني\nوحيث  انه يتبين من صراحة هذا النص  ان حق التملك بالافضلية يعود الى\nمالك العقار دون تمييز بين ما اذا كان هذا الاخير يملك العقار بكامله ام\nيملك قسما منه ومنهما كانت  قيمة هذا القسم باعتبار ان هذا الحق يستمد\nسببه القانوني من حق الملكية في العقار\nوحيث  ان حق التملك بالافضلية قد وضع لمصلحة المالك بصفته هذه وبصرف\nالنظر عن مصلحة سائر الشركاء في الملك ويكون لهذا المالك سندا للمادة\nالعاشرة المشار اليها ان يمارس  حقه بالافضلية بمعزل عن بقية شركائه غير\nالراغبين بممارسة هذا الحق حتى ولو كانوا يشكلون الاكثرية المنصوص  عنها\nفي المادة 835 من قانون الموجبات  والعقود اذ ان حقهم في هذه الحالة\nالاخيرة ينحصر بالمطالبة بالبدل العادل\nوحيث  ان الحل الذي اعتمده القرار الاستئنافي المطعون فيه لهذه الجهة\nينطبق على احكام القانون السابق ذكرها وليس  فيه ما يخالفها ويكون ما\nادياه طالب  النقض  تحت  هذا السبب  مستوجبا للرد\n*  شروط  الكفالة التي تمثل ثمن المؤسسة التجارية المطلوب  تملكها بالافضلية  *\nحيث  ان طالب  النقض  يدلي ان المطلوب  النقض  ضده قد وجه الكفالة باسم\nالمحكمة الابتدائية وليس  باسم الشاري بالذات\nوحيث  ان محكمة الاستئناف  قد تثبتت  من ان المطلوب  النقض  ضده قد ارفق\nبالاستحضار الابتدائي كفالة مصرفية بالثمن المعين في العقد وقد اعتبرت\nهذه الكفالة محققة للفرض  منها ومن الطبيعي ان تكون موضوعة تحت  تصرف\nالغرفة الابتدائية كونها محررة لتضم الى دعوى الافضلية تحقيقا لاحد شروط\nهذه الدعوى\nوحيث  ان المادة العاشرة من المرسوم الاشتراعي 11/67 قد أوجبت  ان يرافق\nاستعمال حق بالافضلية عرض  كفالة بالثمن من مصرف  مقبول من الحكومة\nوحيث  انه وان كانت  المادة العاشرة لم تبين الجهة التي يجب  ان توجه\nاليها الكفالة الا انه لا يعاب  على المدعي )المطلوب  النقض ( توجيهها\nباسم المحكمة الناظرة بدعوى التملك بالافضلية باعتبار ان تقديم هذه\nالكفالة هو احد شروط هذه الدعوى ولانه يعود الى هذه المحكمة' عند تنفيذ\nالحكم بالتملك بالافضلية' ان تأمر المصرف  بصرفها لامر الشاري وان هذا\nالامر لا يستغرق وقتا طويلا انما لا يستغرق الوقت  الطويل استعادة الثمن\nمن قبل طالب  النقض  فيما لو رضخ لاحكام القانون وقبل بممارسة المطلوب\nالنقض  ضده لحق الافضلية\nوحيث  ان القرار الاستئنافي الذي اعتبر بان الكفالة موضوع النزاع الحاضر\nصالحة ومحققة لهدفها يكون مستندا الى اساس  قانوني صحيح ولا يكون قد\nخالف  النصوص  القانونية المشار اليها آنفا الامر الذي يفي الى رد السبب\nالخامس\n*  مدى  توجب  توجيه انذار الى مشتري المؤسسة التجارية قبل اقامة دعوى الفلك  بالافضلية  *\nحيث  ان طالب  النقض  يدلي تحت  هذا السبب  ان القرار\nالاستئنافي مستوجب  للنقض  لانه اعتبر ان الانذار المسبق غير متوجب  قبل\nالادعاء\nوحيث  ان المرسوم الاشتراعي رقم 11/67 وخاصة المادة العاشرة منه لم يفرض\nعلى طالب  التملك توجيه انذار الى مشتري المؤسة التجارية يسبق اقامة\nدعوى التملك بالافضلية\nوحيث  ان طالب  النقض  يدلي بانه وان كانت  المادة العاشرة المذكورة لا\nتوجب  ارال انذار مسبق الا انه يجب  الاسترشاد بالمبادىء العامة في مجال\nالموجبات  وتوجب  الانذار\nوحيث  ان المرسوم الاشتراعي 11/67 يعتبر قانونا خاصا لا مجال للتوسع في\nتفسيره كما لا يجوز ان يعطي لاي من عقاراته اي معنى آخر على سبيل القياس\nبل يجب  ان تعطي لكل منها المعنى الحقيقي الذي تحمله فضلا عن ان مهلة\nالادعاء بحق الافضلية هي مهلة قصيرة لا تتعدى العشرة ايام ولا تتسع\nلتوجيه انذار مسبق قد يستغرق إراله وتبليغه اكثر من المهلة المعطاة\nللمالك لاقامة دعوى الافضلية\n*  مدى  تأثير تنظيم عقد ايجار من قبل مالكي اكثرية حصص  العقار الذي تقع فيه  المؤسسة التجارية على حق من تملكها بالافضلية  *\nحيث  ان طالب  النقض\nيدلي تحت  هذا السبب  ان القرار الاستئنافي قد اغفل الفصل بمطالبه لجهة\nكونه اصبح مستأجرا لأكثرية الحصص  في العقار حيث  تقع المؤسسة\nوحيث  انه في الاطلاع على القرار المطعون فيه يتبين انه اعتبر ان لكل\nمالك في العقار مهما كان عدد اسهمه ان يمارس  حقه بالافضلية بمعزل عن\nرأي او توجيه شركائه في الملك علما ان يبقى لبقية المالكين غير الراغبين\nفي ممارسة حق الافضلية الخيار الآخر وهو المطالبة بالبدل العادل وان هذا\nالحق يبقى قائما سواء تثبت  شراء المؤسسة للغريب  او آل بالافضلية الى\nشريكهم المدعي المطلوب\nوحيث  ان القرار الاستئنافي قد صرف  الحكم الابتدائي وتبنى التعليل\nالوارد فيه لجهة عدم تأثير تنظيم عقد ايجار الطالب  النقض  من قبل من\nيملكون اكثرية الحصص  وان كان سابقا لاقامة الدعوى ولجهة انه ليس  من\nشأنه تنظيم هذا العقد ان يسلب  المطلوب  النقض  ضده حقا اعطاه اياه\nالقانون كما تبين التعليل الوارد فيه لجهة كون الشخصين الثالثين مصطفى\nوعبد الرحمن سنو ينظما عقد ايجار لطالب  النقض  ولم يوافق على شرائه\nللمؤسسة وعلى فرض  انهما وافقا على هذا الشراء وعلى تأجيرها منه فان\nالمطلوب  النقض  ضده لم يوافق على تأجير أمكنة المؤسسة من طالب  النقض\nولم يتنازل عن طلب  تملكها بالافضلية\nوحيث  ان القرار المطعون فيه يكون بالتالي قد فصل بطلب  طالب  النقض\nالمتعلق بكونه أصبح مستأجرا لاكثرية الحصص   من العقار غير ان هذا\nالتأجير لا يؤثر على حق المطلوب  النقض  ضده بتملك المؤسسة التجارية\nبالافضلية كما لا يؤثر على النتيجة التي اقترنت  بها الدعوى ويكون ما\nجاء في هذا السبب  مردودا\n*  اصول  تحديد ثمن المؤسسة التجارية الواجب  عرضه من قبل مالك العقار الذي يطلب   تملكها بالافضلية  *\nوحيث  ان المادة العاشرة من المرسوم الاشتراعي 11/67\nتوجب  صراحة على المالك عرض  الثمن المعين في عقد البيع\nوحيث  ان الثمن المعين في عقد البيع هو 310000 ثلاثماية وعشرة الآف\nليرة لبنانية ولا مجال للأخذ باي ثمن آخر غير معلن يتذرع به طالب  النقض\nوحيث  ان اسناد الطلب  الرامي الى تعديل الثمن الى مبادىء العدل\nوالانصاف  والكسب  غير المشروع مستوجب  للرد لان هذه المبادىء الاخيرة\nترتدي الطابع الاحتياطي ولا يمكن اللجوء اليها الا عند عدم وجود نص\nقانوني يرعى الحالة موضوع النزاع الامر غير المتوفر في الدعوى الحاضرة\nلان المسألة موضوع النزاع ترعاها المادة العاشرة من المرسوم الاشتراعي\n11/67 التي تنص  على حق المالك بتملك المؤسسة بالافضلية بالثمن المعين\nفي عقد البيع دون اية اضافة"
}