{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67885",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 13 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "13",
    "year": "1994",
    "session_date": "17/03/1994",
    "chief": "فيليب خيرالله",
    "members": "/عوجي//زين//هرموش\r\n//متري//قاصوف /"
  },
  "ruling_text": "*  مفهوم  الخطأ الجسيم وشروط مداعاة الدولة بشأن المسؤولية الناجمة عن اعمال  القضاة العدليين  *\nحيث  ان الدعوى مبنية بصورة اساسية على الخطأ الجسيم\nويؤسس  تقدير جدية اسبابها على مفهوم الخطأ الجسيم المعبر عنه في البند\n4 من المادة 741/م.م. وعلى المبادىء التي تحكم دعوى المسؤولية المبنية\nعليه منها:\nآ- ان دعوى المسؤولية هذه التي تقام امام اعلى هيئة قضائية هي مراجعة\nغير عادية المادة 630 م.م وهي استثنائية جدا بدليل ان الشروع بالمحاكمة\nفيها غير ممكن قبل التأكد بادىء ذي بدء من جدية اسبابها والا رفضت  قبل\nاي بحث  او مناقشة في موضوعها وحتى قبل تبليغها الى الاخصام كما ان من\nيخسرها في الشكل او في الموضوع عليه حكما بالتعويض  )المادة 750/م.م(\nب - ان الهيئة العامة ليست  في دعوى المسؤولية هذه مرجعا تسلسليا اضافيا\nينظر في طعن موجه ضد حكم لاخطاء مدعى وقوعها فيه وليست  في اي حال مرجعا\nتمييزيا مدعوا لمراقبة قانونية حكم غير خاضع للمراجعة التمييزية.\nج- ان نظر الهيئة العامة في دعوى المسؤولية الواردة في القانون بعنوان\n\"مداعاة الدولة بشأن المسؤولية الناجمة عن اعمال القضاة العدليين ينحصر\nفي اعمال القاضي المدعي وقوع الخطأ في الحكم بسببها ويبحث  في نطاق\nالاعمال عن اخلال القاضي بواجباته المهنية على ما ورد في المادة\n741/م.م. في تحديدها الخطأ الجسيم وعلى ما درجت  الهيئة العامة عليه في\nوصفها الاخلال المشكل للخطأ الجسيم بالاهمال المفرط او الجهل المطبق\nللقانون.\nد- ان مداعاة كمسؤولة عن اعمال قضاتها هي في الاصل دعوى مسؤولية فهي\nتفترض  تحقق الضرر للمدعي من جراء حكم خاطيء في نتيجته وان يكون الضرر\nبما هو ناتج عنه على علاقة سببية اكيدة باهمال خطير ارتكبه القاضي مصدر\nالحكم في قيامه بواجباته.\nه- ان الخطأ في نتيجة الحكم لا بد وان يكون خطأ واضحا ولا يختلف  عليه\nاثنان ولا يحتاج الى تمحيص الهيئة العامة وتقديرها كمرجع اعلى للقول به\nويبقى ان يرتد الى خطأ في اعمال القاضي ناجم عن اهمال فاضح او جهل مطبق\nللقانون.\nومن مقابلة ما جاء في اسباب  الدعوى مع القرار المشكو منه الذي عرض\nللادعاء بارتكاب  المدعي عليهما جرم الايذاء المنصوص  عليه في المادة\n/557/ ع\nولاحظ ان هذه المادة واردة في باب  جرائم ايذاء الاشخاص  القصدية.\nوحدد معنى القصد الجرمي في هذه المادة بانه يعني قصد النتيجة اي قصدا\nخاصا تنصرف معه الارادة الى الايذاء سعيا وراء الانتقام.\nواضاف انه لم يقم دليل على ان المدعى عليه قصد ايذاء المريض  والحاق\nالضرر به فاجرى عمله الطبي ليسبب  له شللا او عاهة دائمة وان ما يقال عن\nالطبيب المدعى عليه ينطبق على عناصر التمريض  في المستشفى اذ ان عمل\nهؤلاء لم يهدف الى حرمانه من العناية الطبية الضرورية.\nوانه بانعدام قصد ايذاء المدعي لا بد من التطرق الى الوجه الاخر للقصد\nالجرمي المتمثل بالقصد الاحتمالي اذ يستوي في هذه الحالةالجرم المقصود\nوالجرم الناجم عن توقع حصول الضرر والقبول بالمخاطرة اذ في هذه الحالة\nوعملا بنص  المادة 189 ينزل الجرم المرتكب  منزلة الجرم القصدي.\nوان الدليل لم يقم ايضا على ان الدكتور حداد توقع النتيجة السيئة وهي\nالشلل وقبل بالمخاطرة واجرى العمل الطبي.\nوانه على فرض اغفال بعض  قواعد الحيطة فان هذا الاغفال لا يجعل من جرمه\nقصديا طالما ان الاهمال يبقى امرا سلبيا مستقلا عن توقع النتيجة السيئة\nوالقبول بالمخاطرة."
}