{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64316",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 14 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "14",
    "year": "1994",
    "session_date": "01/03/1994",
    "chief": "روجيه شدياق",
    "members": "/مرتضى//عسيران/"
  },
  "ruling_text": "*  شروط إلزام البائع بتنفيذ عقد البيع العقاري.  *\nوبما ان محكمة الاستئناف  اعتبرت  في قرارها المطعون فيه ان موجب  دفع\nرصيد الثمن من قبل المستأنف  )المميز عليها( مرتبط بموجبين اخرين يقعان\nعلى عاتق المستأنف  )المميز( اولهما تسليم الشقة جاهزة الى هذه الاخيرة\nوثانيهما تسجيلها على اسمها في الدوائر العقارية وانتهت  محكمة\nالاستئناف  الى القول ان مجرد عدم دفع رصيد الثمن من قبل المستأنف\nعليها )المميز عليها( او عرضه فعليا وبعد توجيه انذار الى المستأنف\n)المميز( بالتسجيل كل ذلك مبدئيا ليس  من شأنه في شروط الدعوى جعل\nالمستأنف  عليها ناكلة عن تنفيذ الاتفاق ومتخلية عنه مع العلم انها\nانذرته بالنتفيذ بموجب برقية مؤرخة في 5/3/1986 قردت  محكمة الاستئناف\nطلب  المستأنف  )المميز( الرامي الى اعتبار خصمه ناكلا عن تنفيذ الاتفاق\nلعدم قيامه بعرض  رصيد الثمن وعدم توجيه انذار بالتسجيل.\nوبما ان المميز لم يطعن في استدعاء التمييز بالسبب المذكور الذي بنت\nعليه محكمة الاستئناف  قرارها لرد ادعاء المميز الرامي الى اعتبار\nالمستأنف  عليها) المميز عليها( ناكلة عن تنفيذ العقد لعدم قيامها بعرض\nرصيد الثمن وعدم توجيها نذار  بالتسجيل وهو القول بان المدعي )المميز(\nلم يقم بأحد الموجبين الملقيين على عاتقه والذي يتمثل في تسجيل الشقة\nعلى اسم المستأنف  عليها) المميز عليها (في الدوائر العقارية.\nوبما ان هذا السبب لا يزال قائما ويكفي وحده لتبرير النتيجة التي توصلت\nاليها محكمة الاستئناف  عندما صدقت الحكم الابتدائي القاضي برد دعوى\nالمستأنف) المميز( برمتها.\nوبما ان السبب المبني على القول بعدم تثبت  محكمة الاستئناف  من ان\nالشقة موضوع النزاع هي باستلام المميز عليها مردود كذلك بالاستناد الى\nتفس التعليل المبني اعلاه.\n*  مخالفة القانون والخطأ في تطبيقه وتفسيره لجهة  النكول في تنفيذ عقد البيع من قبل احد فرقاء عقد البيع.  *\nوبما ان\nالمميز يعيب  كذلك على القرار الاستئنافي في الشق الثاني من السبب\nالتمييزي الثاني مخالفة للقانون بقوله ان محكمة الاستئناف  لكانت  تجاه\nحلين: اما الغاء العقد بسبب  عدم التوازن في الموجبات  المتعللة واما\nتعديل الثمن تنفيذا لاحكام المادة 5 من القانون الرقم 50/91 الا انها لم\nتعتمد ايا من هذين الحلين.\nوبما ان الطاعن لم يبين النص  القانوني الواقعة عليه المخالفة او الواقع\nالخطأ في تطبيقه او تفسيره واوجه المخالفة والخطأ حسبما جاء في المادة\n708 فقرة اولى محاكمات  مدنية.\nوبما انه بعد ان ردت  محكمة الاستئناف  ادعاءات  المستأنف  )المميز(\nوبعد ان صدقت  الحكم الابتدائي القاضي برد دعواه لنكوله من تنفيذ عقد\nالبيع موضوع النزاع الم يكن على محكمة الاستئناف بحث المسائل المتعلقة\nبالمطالبة بالبند الجزائي وبتعويض  التأخير وتعيين احكام المادة 5 من\nالقانون الرقم 50/91 كما انه لم يكن عليها بحث المسألة المثارة في الشق\nالثاني من السبب التمييزي الثاني للسبب  عينه مما يوجب رد السبب\nالتمييزي الثاني في شقيه الاول والثاني."
}