{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68070",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 152 /1994",
  "card_info": {
    "court": "شورى",
    "number": "152",
    "year": "1994",
    "session_date": "15/12/1994",
    "chief": "سليم سليمان",
    "members": "/سرحان//نصر/"
  },
  "ruling_text": "*  مفعول عدم تقيد  المحاكم واللجان الادارية ذات الصفة القضائية بمضمون قرار النقض الصادر  عن مجلس شورى الدولة لجهة امكانية نقض قرارها مجددا  *\nبما ان بلدية  بيروت تدلي بان المراجعة مستوجبة الرد شكلا لان النقض على النقض غير  جائز  وبما انه عملا باحكام المادة العاشرة فقرتها العاشرة من المرسوم  الاشتراعي رقم 4/54 تاريخ 30/11/1954 الساري المفعول بتاريخ صدور القرار  المطعون فيه  \"اذا نقض مجلس شورى الدولة القرار تعاد القضية الى اللجنة  ذاتها لاجراء التخمين محددا وعليها ان تتقيد بما فصله قرار النقض\"  وبما ان المادة 120 من مشروع القانون المنفذ بالمرسوم رقم 10434 تاريخ  14/9/1975 (نظام مجلس شورى الدولة) تنص على انه \"اذا نقض مجلس شورى  الدولة الحكم المطعون فيه تحتم على المحكمة التي اصدرته ان تذعن لقرار  المجلس\"  وبما ان المحكمة او اللجنة الادارية ذات الصفة القضائية التي ينقض  قرارها وتعاد اليها القضية للنظر فيها مجددا اذا هي لم تتقيد بما اقره  مجلس الشورى تكون قد تجاهلت القضية المحكمة وعرضت قرارها للنقض لهذا  السبب (قضايا رقم 14,260/5/82 حلاوى/الدولة)  وبما انه والحالة ما تقدم فان القرار الصادر عن لجان الاستملاك  الاستئنافية نتيجة صدور قرار النقض عن هذا المجلس يكون قابلا للنقض  مجددا امامه لتمكينه من التثبت بان قاضي الاساس قد استخلص من الوقائع  نتائجها القانونية  وبما ان السبب المدلى به لهذه الجهة لا يستند الى اساس سليم وبالتالي  مستوجبا الرد\n*  مفهوم فقدان  التعليل المبرر لنقض القرار القضائي  امام مجلس شورى الدولة  *\nبما ان  قانون الاستملاك في مادته العاشرة يطلب من لجان الاستملاك تعليل  قراراتها الامر المتوافق مع المبادىء العامة المتعلقة بكل قرار يصدر عن  هيئة قضائية او هيئة لها الصفة القضائية  وبما ان التعليل المقصود هو ان يتضمن القرار من جملة ما يتضمن بسطا  كافيا لاقوال الفريقين فيما يتعلق بطلباتهما والاسباب التي يستندان  اليها والوسائل التي يتذرعان بها  وبما ان القرار المطعون فيه تضمن القول وبما ان هذه اللجنة ترى بالنظر  لموقع العقار من الحلقة التجارية وبعده عنها مسافة 15 م تقريبا وبالنظر  لاسعار العقارات الرائجة في المنطقة قبل تنفيذ الاشغال وبعدها ان تحسينا  لحق بثمن المتر المربع من ارض العقار قبل التنفيذ الاشغال وبعده... تزيد  نسبته عن عشرة بالمئة من قيمة العقار  وبما ان اللجنة مصدرة القرار المطعون فيه لم تبين الاساس الواقعي  والقانوني الذي استندت اليه لاعتماد تخمين اللجنة البدائية كي يتمكن هذا  المجلس من مراقبة كيفية استنادها الى عناصر التقدير المختلفة  وبما انه اذا كان تقدير الوقائع او تخمين العناصر يعود لقاضي الاساس فان  لمرجع النقض ان يراقب مدى انطباق التقدير على احكام القانون  وبما ان خلو القرار المطعون فيه مما تقدم ذكره يجعله مشوبا بمخالفة  القانون ويستوجب نقضه"
}