{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61015",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 15 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "15",
    "year": "1994",
    "session_date": "24/03/1994",
    "chief": "فيليب خيرالله",
    "members": "/هرموش//متري//عوجي//زين//قاصوف/"
  },
  "ruling_text": "*  المحكمة المختصة للنظر بدعوى  الطلاق بين زوجين عند تبديل احدهم لطائفته  *\nوحيث بشأن الاختصاص ان\nالمادة الاولى من قانون 02/04/1951 نصت على ان هذا القانون يختص بتحديد\nصلاحيات المراجع المذهبية لجميع الطوائف المسيحية والطائفة الاسرائيلية\nوتنفيذا لاحكامها وحل الخلافات التي تنشأ فيما بينها وبين سائر المراجع\nالمذهبية او المحاكم المدنية اللبنانية\"\nوحيث انه واضح من هذا النص ان قانون 2/4/1951 يتضمن قواعد فض الخلافات\nبشأن الاختصاص التي تنشأ فيما بين الطوائف المعنية بالقانون (اي الطوائف\nالمسيحية والطائفة الاسرائيلية) او التي تنشأ بينها وبين سائر المراجع\nالمذهبية (السنية والجعفرية والدرزية او بينها وبين المحاكم المدنية\nوحيث ان المادة 14 من ذات القانون نصت على ان السلطة المذهبية الصالحة\nللحكم في عقد الزواج ونتائجه هي السلطة التي يكون عقد لديها الزواج وفقا\nللاصول وبموجب قواعد الصلاحية\nوحيث انه لا خلاف على ان هناك عقد زواج بين الطرفين المتخاصمين قائم\nونافذ اجرى لدى الطائفة المارونية ومسجل اصولا في الدوائر الرسمية\nالمختصة\nوحيث انه بموجب قاعدة فرض الخلاف المنصوص عليها في المادة 14 السالف\nذكرها تكون المحكمة المارونية هي المختصة للنظر في حل الزواج المعقود\nلديها وليس المحكمة الشرعية السنية ولا يبدل من ذلك كون الزوج المعترض\nقد بدل مذهبه منفردا فلا يمكنه بهذه الطريقة ان يعطل قاعدة الاختصاص\nالمذكورة ولا يمكن لهذا المرجع المدني المدلى مراقبة الاحكام الطائفية\nمن ناحية الاختصاص رفض الخلاف على الاختصاص بين المحاكم المذهبية\nالمختلفة ان يجاري المحكمة الشرعية السنية في ما ذهبت اليه متجاوزة\nاختصاصها في الحكم المعترض عليه وان يقر مفاعيل مدنية للحكم المذكور\nالحاصل فيه التجاوز فيقتضي ابطال هذا الحكم\nوحيث انه لم يتوفر ما يبرر القضاء بعطل وضرر عن هذه المراجعة فيرد كل\nطلب وارد بهذا الخصوص"
}