{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64332",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 162 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "162",
    "year": "1994",
    "session_date": "03/11/1994",
    "chief": "منح متري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  شروط قبول التمييز شكلا.  *\nبما ان المادة 718 ام م نصت\nعلى ما يلي ان يتضمنه استدعاء التمييز كما نصت  على المستندات  التي يجب\nان ترفق بالاستدعاء المذكور.\nوبما انه من جملة ما يجب ان يتضمنه استدعاء التمييز الطلبات  اي ما\nتطلبه المستدعية بعد تقرير نقض  القرار المطعون فيه.\nوبما انه من الرجوع الى استدعاء التمييز تبين ان المستدعي طعن بالقرار\nالمطعون فيه للاسباب الخمسة المبينة ولم يبين مطاليبه في الاساس  اذا\nاكتفى بعد ان طلب النقض  بتضمين الجهة المستدعى ضدها الرسوم والمصاريف .\nوبما ان خلو استدعاء التمييز من المطالب يوجب رده شكلا.\n*  شروط قبول التمييز الطارىء شكلا.  *\nبما ان المادة 716 ام\nم قد نصت  على ان الطعن الطارىء اذا اقدم بعد انقضاء مهلة الطعن الاصلي\nفان قبوله يعلق على بقاء الطعن الذي انبعث  عنه فان لم يقبل هذا الطعن\nشكلا او رجع عنه الطاعن زال الطعن الطارىء.\nوبما ان الطعن الاصلي ابلغ من الجهة المستدعية طارىء بتاريخ 84/04/06\nفيكون الاستدعاء الطارىء قد ورد لذلك ضمن مهلة ال15 يوما المنصوص  عليها\nفي المادة 712 ام م.\nوبما ان طلب  النقض  الطارىء موقع من محام وكيل ولم ينص  القانون على\nوجوب  ان يرفق بصورة عن القرار المطعون فيه.\nوبما انه ارفق بالطلب  الطارىء ايصالا بالرسوم المتوجبة ولم ينص\nالقانون على وجوب  تعجيل تأمين تمييزي عن الطلب  الطارىء.\nوبما ان الطلب  الطارىء تضمن الاسباب  والطلبات  فتكون جميع الشروط\nلقبول الطعن الطارىء شكلا متوفرة.\n*  مفهوم طلب اخلاء العقار من قبل الغاصب وتسليمه شاغرا من  اي شاغل.  *\nوبما ان المدعي في الدعوى الذي يطلب رفع يد الغاصب عن عقاره\nكما هو الحال في الدعوى الحاضرة ويطلب  تسليمه العقار فان هذا الطلب\nيتضمن دون وجوب الاشارة الى ذلك صراحه - ان يكون الاخلاء تاما وناجزا\nوكاملا من المطلوب  بوجهه وسائر الشاغلين بتكليف منه ومن الموجودات\nوالاموال على انواعها التي يكون المطلوب بوجهه قد ادخلها على العقار.\nوبما ان القرار المطعون فيه بقضائه بوجوب ان يقتصر الاخلاء على المستدعى\nدون اخلاء من يشغل معه العقار ودون اخراج الموجودات من سيارات وخلافه\nعلى اساس ان هذه المطالب لم ترد في الدعوى هو في غير محله لان هذه\nالمطالب على ما ورد اعلاه هي من ضمن الطلب العام بالاخلاء ورفع اليد.\nوبما انه يتعين لما تقدم نقض  القرار الاستئنافي المطعون فيه\nوبما ان الدعوى جاهزة للحكم في مرحلتها الاستئنافية فينبغي فصل الدعوى\nمباشرة عملا باحكام المادة 734 ام م.\nوبما انه لنفس السبب الذي قبل فيه الطلب الطارىء يتعين تصديق القرار\nالابتدائي.\nوبما ان طلب رفع الغرامة الاكراهية المحكوم بها بداية الى خمسماية دولار\nاميركي مستوجب الرد بعد ان طلب مقدم الطعن الطارىء في مرحلة الدعوى\nالاستئنافية تصديق القرار الابتدائي."
}