{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64335",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 163 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "163",
    "year": "1994",
    "session_date": "03/11/1994",
    "chief": "منح متري",
    "members": "/متى//عويدات /"
  },
  "ruling_text": "*  مفهوم الاشغال غير المشروع للعقار.  *\nبما ان القرار المطعون فيه قد\nاستثبت  من ان اشغال المستدعي للعقار هو بدون مسوغ شرعي لان هذا الاشغال\nمستمد من عقد اجراه المستدعي مع السيد حمزه الشاب ابن المرحوم مصطفى\nالشاب الذي انهى القرار الاستئنافي تاريخ 1969/11/17 المتمتع بقوة\nالقضية المحكمة كل علاقة له بالعقار.\nوبما انه لم يكن يتعين على القرار المطعون فيه وصف  هذا الاشغال غير\nالمشروع بالغسب او بالاحتلال او بأي شيء آخر لان الاشغال غير المشروع\nيشكل ايا كان سببه او الوصف الذي قد ينعت به تعديا واضحا على حقوق\nالمالك المشروعة.\nوبما ان السبب التمييزي المنصب فقط على الوصف الذي اعطاه القرار المطعون\nفيه للاشغال غير المشروع من انه يعد غصبا والقول بأن الغصب كما حددته\nالمادة 423 عقوبات لا ينطبق على الحالة الراهنة مستوجب  الرد لان الوصف\nالذي اعطاه القرار المطعون فيه كان يعتبر ذي ضرورة للوصول الى النتيجة\nالتي وصل اليها' ولانه من جهة ثانية فان عبارة الغصب التي استعملها\nالقرار المطعون فيه لا يتعين ان تعني الغصب كجرم معاقب  عليه جزائيا بل\nفقط ما عنه بالواقع وهو الاشغال غير الشرعي.\n*  صاحب  الحق باقامة الدعوى بحق شاغل العقار بدون مسوغ شرعي.  *\nبما ان\nالقرار المطعون فيه تضمن حرفيا ان القرار الاستئنافي القاضي بالزام\nمصطفى الشاب  بالاخلاء متمتع بقوة القضية المحكوم به بمعزل عن تنفيذه'\nوقد قطع القرار المذكور علاقة مصطفى الشاب  بالعقار 997 الاشرفية نهائيا\nمنذ تبلغه القرار المذكور عام 1970 على ابعد حد كما قطع علاقة مصطفى\nالشاب  بالعقار المذكور.\nوبما ان التحليل الواضح اعلاه يعني انه لم تعد لحمزي مصطفى الشاب  الذي\nتعاقد معه المستدعي اية علاقة بالعقار وبانتهاء هذه العلاقة يكون حق\nاقامة الدعوى على الشاغل هي لاصحاب  الحق وهم المستدعي ضدهم.\nوبما ان القرار المطعون فيه لا يكون قد اغفل الرد على مطلب  المستدعي\nالمتعلق بحق المستدعي ضدهم باقامة الدعوى لان ما ورد اعلاه يشكل الرد\nالكافي على هذا المطلب ."
}