{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64190",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 16 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "16",
    "year": "1994",
    "session_date": "01/02/1994",
    "chief": "منح متري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  اسباب  اعادة المحاكمة للحكم التمييزي  *\nبما ان الجهة\nطالبة الاعادة تسند طلبها الى احكام الفقرة الثالثة من المادة 737 مدنية\nوتدلي بان لا علاقة لاحكام المواد 688 وما يليها مدنية سيما منها المادة\n690 وكأنها بذلك تعتبر ان الفقرة الثالثة من المادة 737 مدنية لا تحيل\nعلى احكام اعادة المحاكمة وهي طريق طعن غير عادي بل تمنح الفريق في\nادعاء التزوير امام محكمة التمييز طريق طعن بمثابة درجة ثانية من درجات\nالمحاكمة.\nوبما انه يقتضي اذا بادىء ذي بدء تحديد ماهية طريق الطعن المنصوص  عنه\nفي الفقرة الثالثة من المادة 737 المذكورة وما اذا كان المفهوم الذي\nتعتمده الجهة طالبة الاعادة صائبا.\nوبما ان الفقرة الثالثة من المادة 737 اجازت الطعن بقرار محكمة التمييز\nالمبرم عملا بنص  المادة 732 مدنية بطريق اعادة المحاكمة على سبيل\nالاستثناء خلافا لما نصت  عليه المادة 688 مدنية التي لا تجيز الاعادة\nبالاحكام الحائزة على الصفة القطعية كما تحددها المادة 553 مدنية.\nوبما ان جواز الطعن بطريق الاعادة وان كان مقبولا على وجه استثنائي\nبقرار مبرم يبقى ان يكون مسندا الى احد الاسباب المنصوص عنها في المادة\n690 مدنية.\nوبما ان ماهية طريق الطعن المعينة في الفقرة الثالثة من المادة 737 هي\nاذا اعادة المحاكمة بمفهومها المحدد قانونا لطريق من طرق الطعن غير\nالعادية التي اجازته الفقرة 3 طعنا بقرار مبرم ولا يكون مقبولا الا اذا\nتوفرت احد شروط القبول المنصوص  عنها بالمادة 690 مدنية.\nوبما ان مفهوم الجهة طالبة الاعادة لما قصدته الفقرة الثالثة من المادة\n737 مدنية واسست  عليه طلبها يكون والحال ما تقدم مفهوما مغلوطا مما\nيوجب  رد طلبها غير المستند الى اي من اسباب  المادة 690 مدنية ولا نرى\nحاجة لمزيد من البحث .\nوبما ان هذه المحكمة اكانت  قد اتخذت  قرارا في غرفة المذاكرة بوضع\nاشارة هذه الدعوى على الصحيفة العينية للعقار رقم 1888 رأس  بيروت\nويقتضي تقرير رفع هذه الاشارة تبعا لرد المراجعة."
}