{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69083",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 176 /1994",
  "card_info": {
    "court": "شورى",
    "number": "176",
    "year": "1994",
    "session_date": "22/12/1994",
    "chief": "سليم سليمان",
    "members": "/ابو رجيلي//نصر/"
  },
  "ruling_text": "*  مفعول طلب  المعونة القضائية لجهة قطع مرور مهلة المراجعة  *\nبما ان طلب المعونة  القضائية قدم بتاريخ 13/5/1965 وقد صدر قرار منحها بتاريخ 5/3/1968  وتبلغه المستدعي بتاريخ 13/4/1968  وبما ان طلب المعونة القضائية يقطع مهلة المراجعة ولا تسرى الا من تاريخ  تبلغ قرار منحها او رفضها\n*  مفعول اساءة  حق التقاضي بطلب ادخال شخص ثالث في المحاكمة  *\nبما ان مصلحة مياه بيروت  طلبت ادخال السيد آغوب اروجانيان شخصا ثالثا في القضية واعتباره مسؤولا  لاقدامه على البناء فوق القسطل والتسبب بانفجاره والزامه بكل مبلغ يحكم  به عليها  بما انه يتبين من الملف المضموم:  1- ان المطلوب ادخاله قد شيد بناءه فوق القسطل الذي انفجر وذلك بموجب  رخصة بناء وخرائط قانونية وافقت على مضمونها مصلحة مياه بيروت دون ان  تتأكد من مرور القسطل تحت البناء المراد تشييده لتفرض بالنتيجة على طالب  الترخيص الترتيبات اللازمة لدرء كافة المخاطر كما ان المالك الشخص  الثالث لم يكن يعلم بمرور القسطل تحت البناء الذي شيده  2- ان المطلوب ادخاله هو من جملة المتضررين من انفجار القسطل وقد تقدم  بدعوى ضد مصلحة مياه بيروت امام المحاكم المدنية التي قضت بعدم مسؤولية  المالك وبمسؤولية المصلحة المستدعى ضدها والزمتها بالتعويض عليه (قرار  محكمة استئناف جبل لبنان تاريخ 13/11/1964 الذي اصبح مبرما بعد صدور  قرار محكمة التمييز القاضي برد طلب التمييز وابرام القرار المطعون فيه  وذلك بتاريخ 7/3/1968)  بما ان طلب ادخال الشخص الثالث المقدم بتاريخ 2/7/1968 وبعد صدور قرار  قضائي يتمتع بالقضية المحكوم بها ويعتبر المصلحة المستدعى ضدها مسؤولة  وحدها عن انفجار القسطل بعد اساءة لحق التقاضي ونرى بالتالي رد طلب  ادخال الشخص الثالث والزام المصلحة المستدعى ضدها بان تدفع للشخص الثالث  تعويضا قدره خمسماية ل ل  وعلى سبيل الاستفاضة بما ان المستدعي في المراجعة الحاضرة يعد بالنسبة  للقسطل - المنشأ العام - مصدر الضرر شخصا ثالثا ولا يحق للادارة ان  تتذرع بفعل الغير\n*  شروط  التعويض عن المسؤولية الناشئة عن مضار الجوار  *\nفي مسؤولية مصلحة مياه  بيروت  بما ان المستدعي يعتبر بالنسبة للقسطل مسبب الضرر مجاورا ويكتفي لترتيب  المسؤولية توفر الشرطين التاليين:  - حصول ضرر يتجاوز الاعباء العادية المفروض باهل الجوار تحملها بصفتهم  هذه  - الرابطة السببية بين الضرر المشكو منه والمنشأ العام  بما انه يتضح من تقرير الخبير فيليب عواد 8/4/1959 ان المستدعي مستأجر  محلا في ملك ستراك دفحليان الملاصق لملك آغوب اورجانيان وقد انفجر  القسطل في محله يوم 8/2/1959 وقد جرفت المياه محتويات المحل من ماكينات  واحذية ولادية (المستدعي صاحب محل كندرجيه) وقد بلغت الاضرار اللاحقة  بمحله مبلغا يتراوح بين 1300 و1500 ل ل  بما ان الفائدة لا تسرى الا من التاريخ الذي يصبح فيه الدين اكيدا  ومستحقا وهو امر لا يتوفر في القضية الا بتاريخ صدور القرار"
}