{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64382",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 182 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "182",
    "year": "1994",
    "session_date": "17/11/1994",
    "chief": "فوزي\r\nعويدات",
    "members": "/متى//الخوري/"
  },
  "ruling_text": "*  السبب  التمييزي المبني على مخالفة القانون لجهة عدم اصدار  محكمة الاستئناف  الحكم في موعده وعدم بيان اسباب  تأجيل اصداره.  *\nبما\nان محكمة الاستئناف  اذا ما اعتمدت  ان عدم ابلاغ المتداعين الموعد\nالجديد لافهام الحكم الذي لم يصدر ي موعده وعدم بيان اسباب  تأجيل\nاصداره ليس  من شأنه ان يشين الحكم الذي صدر لا تكون قد ارتكبت  مخالفة\nتجيز الطعن بقرارها طالما ان احكام المواد 531 و532 و498 من هذه الناحية\nوضعت  لامور تتعلق بمسلكية الهيئة القضائية فقط اذ ان مهلة الطعن بالحكم\nلا تبدأ الا من تاريخ ابلاغه.\nوبما ان ايراد مكان اصدار القرار الاستئنافي ليس  الزامية تحت  طائلة\nابطاله طالما ان اسم المحكمة التي اصدرته قد ورد فيه وطالما ان مركز هذه\nالمحكمة معروف  من العموم وقد ورد في محضر المحاكمة لا مستمر للقرار ان\nجلسة افهامه انعقدت  في مركز المحكمة\nوبما ان المميز لم يبين المسائل المطروحة من الخصوم ولم نناقشها المحكمة\nالاستئنافية.\nوبما انه تبين من الرجوع الى القرار الاستئنافي انه اعتبر ان القاضي\nالابتدائي لم يخالف  وجاهية المحاكمة وبالتالي يكون قد ورد ضمنا ادلاء\nالمميز بانه كان على القاضي الابتدائي فتح المحاكمة بدل ان يعمل مذكرة\nالمميز عليه الواردة بعد المهلة القانونية لان القاضي ليس  ملزما بفتح\nالمحاكمة عملا بنص  المادة 499 مدنية.\n*  صلاحية قاضي الامور المستعجلة بالاخلاء في حالة بقاء المستأجر  في المأجور بعد انتهاء مدة التعاقد.  *\nوبما ان هذه المحاكمة لا ترى ان\nالقرار الاستئنافي قد اخطأ في اعطاء الوقائع وصفها القانوني باعتماده\nعدم توفر منازعه جد تطال وصف  الاجارة.\nوبما ان القرار الاستئنافي اعتبر ان بعد انتهاء مدة التعاقد يصبح بقاء\nالمميز في الشقة بمثابة تعد واضح على حق المميز عليه يعود امر رفعه الى\nقاضي العجلة بمقتضى الفقرة الثانية من المادة 579 مدنية اذ ان الاعتداء\nيستلزم حكما توفر عنصر العجلة لرفعه وقد اصاب  القرار الاستئنافي في ما\nذهب  اليه.\nوبما ان القرار الاستئنافي لا يكون اذا قد خالف  احكام قواعد صلاحية\nالقضاء المستعجل بل تقيد بها لم يخالف  احكام المادة 542 موجبات  وعقود\nاو يخطيء في تفسيرها وتطبيقها."
}