{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64379",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "1994",
    "session_date": "13/01/1994",
    "chief": "فوزي\r\nعويدات",
    "members": "/جرمانوس //متى/"
  },
  "ruling_text": "*  مدى حق محكمة التمييز بتقرير تقصير المهل العادية في دعوى  النفقة.  *\nوبما ان هذ المحكمة درجت  مستندة الى المبدأ المستخرج في\nالمادتين المشار اليهما اعلاه على تقرير تقصير المهل العادية والتي هي\nبالطبع ليست بمهل اسقاط في الحالات المستعجلة طالما انه لا يوجد نص\nيمنع عليها ذلك\nوبما ان الدعوى الحالية وموضوعها نفقة مؤقتة تستوجب  العجلة طالما ان\nالقرار المطعون فيه لا يتوقف  تنفيذه بمجرد ان يطلب  الطاعن من محكمة\nالتمييز تقرير وقف  تنفيذه عملا بنص  الفقرة الثانية من المادة 723\nمدنية فيقتضي تبعا لذلك رد طلب  الرجوع عن قرار تقصير المهل في الدعوى\nالمسند الى عدم وجود نص  يجيزه.\n*  السبب  التمييزي المبني على فقدان القرار لاساسه للتناقض  في  التعليل.  *\nبما ان المميز يتذرع بالتناقض  في التعليل للقول بفقدان\nالقرار اساسه القانوني مع ان التناقض  في التعليل في حال وجوده لا يقع\nتحت  طائلة هذا السبب  المبني في الفقرة السادسة في المادة 708 مدنية\nمما يستوجب  رد سببه لانه غير صائب\nبما ان ما قصدته محكمة الاستئناف  في قرارها كان واضحا ولا يعتوره\nالتناقض  وهو ان تنفيذ القرار الاعدادي كان يجب  ان يحصل خلال مرحلة\nالمناقشة في الدعوى وليس  بمذكرة تقدم بعد ختام المحاكمة فسيان كانت\nهذه المذكرة ضمت  ام لم تضم الى الملف .\n*  السبب  التمييزي المبني على مخالفة القانون باغفال الرد على سبب   قانوني عقار من الخصم.  *\nبما انه من مراجعة الاستحضار الاستئنافي يتبين\nان المستأنف  انطوان قد ادلى توصلا لفسخ القرار الابتدائي المستأنف  بان\nهذا الاخير ترك واهمل ولم يأبه للطعن المقدم من المستأنف  امام محكمة\nالتمييز ويتناول موضوع النفقة الموقتة رغم اتيانه على ذكره مخالفة بذلك\nالقانون بتعرضه الى نقطة لم تبت  بها محكمة التمييز وهي عالقة امامها\nوبما انه من مراجعة القرارين الاستئنافيين المطعون بهما لا يتبين انهما\nقد اشارا الى هذا السبب الهام والجدي المتذرع به من المستأنف  طعنا\nبالقرار الابتدائي المستأنف لا من باب سرد الوقائع ولا في باب التعليل.\nوبما ان القرارين يكونان والحال ما تقدم قد خالفا احكام المادة 537\nمدنية الالزامية واستوجبا النقض ."
}