{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64440",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "1994",
    "session_date": "04/01/1994",
    "chief": "مصطفى العوجى",
    "members": "/جرمانوس //نور الدين/"
  },
  "ruling_text": "*  قوة القضية المحكمة للقرار التمييزي.  *\nوحيث  انه بنقض  القرار\nالاستئنافي موضوع البحث  وفقا لما صار بيانه اعلاه' يعود لمحكمة التمييز\nان تفصل مباشرة في موضوع القضية اذا كانت  جاهزة للحكم عملا بالمادة 734\nأ.م.م.\nوحيث  ان محكمة التمييز بهيئتها السابقة بعد ان نقضت  القرار الاستئنافي\nاصبح الموضوع مطروحا امامها بالنسبة للعقار 113 زقاق البلاط بجميع\nالمسائل التي كانت  مثارة امام محكمة الاستئناف  والتي كانت  موضوع\nمناقشة بين الفرقاء ومن المسائل التي تتمحور حولها الاسباب  التمييزية\nالاول والثاني والثالث  والخامس  المدلى بها من المميز حكمت  قصير\nالمتعلقة بماهية ملكية الكنيسة للعقارات  المشفوع بها وبصحة الايداع\nوبتجزئة الشفعة وهي مسائل مشتركة' بين العقارين 113 و116 زقاق البلاط.\nوحيث  ان الفقرة الحكمية للقرار التمييزي في ما قررته لجهة الموضوع\nبقولها \"ان شروك تملك العقار 113 زقاق البلاط من قبل المميزة الكنيسة\nالانجيلية الوطنية مالكة العقار رقم 1037 هي متوافرة\" ودعوتها الخصوم\nالى المناقشة في مسألتي دفع الثمن والتأمين على العقارين 113 و116 قد\nفصلت  ضمنا باعتبار ماهية ملكية الكنيسة للعقار المشفوع به عقار ملك\nوليس  وقف  وباعتبار الايداع صحيحا وبامكانية شفعة عقار من دون باقي\nالعقارات  المتبقية وعليه يكون القرار التمييزي متمتعا بقوة القضية\nالمحكمة لهذه الجهة ومفيد لهذا المرجع مما يحول دون بحث  الاسباب\nالتمييزية التي ترمي الى اعادة بحث  هذه المسائل ويقضي بالتالي الى رد\nالاسباب  الاول والثاني والثالث  والخامس .\n*  مفعول عدم تسجيل الطريق الخاص  لعدة عقارات  في السجل العقاري  على دعوى الشفعة.  *\nوحيث  من جهة ثانية فان الطريق الخاص  المملوك من\nعدة عقارات  لا يعتبر عقارا له كيان قانوني تتوفر فيه جميع خصائص\nالملكية للعقار اذ تعتبر ملكيته نوع من الشيوع الاجباري بين العقارات\nالمستفيدة من المرور عليه بحيث  ينتقل تبعا لانتقال العقارات التابع لها\nالمشتركة في ملكيته فلا تعتبر ملكيته عبئا على هذه العقارات  وبالتالي\nلا يتوجب  قيدها على صحائفها لا الاشتراك في ملكية الطريق الخاص  يختلف\nعن حق الارتفاق الذي حددته المادة 56 من القرار 3339 بانه تكليف  مفروض\nعلى عقار معين لمنفعة عقار معين جار في ملكية شخص  عير مالك العقار\nالاول.\nوحيث  ان عدم وجود قيد على صحيفة العقارين 115 و116 زقاق البلاط يفيد\nاشتراكهما في ملكية العقار رقم 697 طريق خاص  الذي تشير صحيفته العينية\nالى ان ملكيته مشتركة بين عدة عقارات  من بينها العقاران المذكوران لا\nيحول دون شفعة العقار رقم 116 من قبل مالك العقار رقم 115 وعليه فان\nاعتبار القرار المطعون فيه هذا الحل لا ينطوي على اي خطأ في تفسير تطبيق\nالقانون مما يؤول الى رد السبب  المدلى به لهذه الجهة."
}