{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69002",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 202 /1994",
  "card_info": {
    "court": "شورى",
    "number": "202",
    "year": "1994",
    "session_date": "06/01/1994",
    "chief": "اسكندر فياض",
    "members": "/كنعان//شديد/"
  },
  "ruling_text": "*  مدى امكانية سلطة  الوصاية التذرع بالتقدير الاستنسابي لعدم المصادقة على قرار مجلس بلدي  منطبق على القانون فيما خص استرداد عقار مستملك  *\nبما ان حقوق الغير  تنشأ من جراء قرار سلطة الوصاية وليس للقرار البلدي المعني اي مفعول  انشائي لها حتى في حال مباشرة الادارة بتنفيذه او بتنفيذ قرار الموافقة  السابق والملغى  وبما انه باستطاعة سلطة الوصاية ان ترفض التصديق على القرار البلدي  لاسباب تستند الى القانون والانظمة من جهة كما يمكنها التذرع بتقديرها  الاستنسابي للوضع الراهن من جهة ثانية  وبما انه من البديهي التذكير انه يستحيل لسلطة الوصاية ان تختار هذا او  ذاك من السببين المذكورين كما تشاء ذلك لان سلطة الوصاية تفقد الصلاحية  والقدرة لالغاء قرار قانوني كان من المفروض اتخاذه من قبل اللجنة  القائمة بعمال مجلس بلدية بيروت  وبما انه يتضح بجلاء ان السبب المتعلق بشرعية القرار البلدي رقم 39/91  وانطباقه مع القانون يجول دون امكانية الوصاية التذرع بالتقدير  الاستنسابي لتبرير عدم المصادقة عليه  وبما انه ولئن كان موضوع استرداد العقار يدخل ضمن صلاحية المحاكم  العدلية في حال نشوء نزاع قضائي - غير ان الطلب المقدم من المالك الى  المجلس البلدي يهدف الى حل النزاع بالطرق الادارية وليس بواسطة القضاء  العدلي ذلك لان موضوع الطلب والاسلوب المعتمد والاصول المتبعة تدخل كلها  ضمن صلاحية ومهام اللجنة القائمة باعمال مجلس بلدية بيروت وبالتالي يكون  القرار البلدي رقم 39 منطبقا مع الاصول والانظمة البلدية وصادرا عن  المرجع الصالح ومتخذا وفقا للصيغ المفروضة  وبما انه وفق العلم والاجتهاد ان المباشرة بالعمل التي قصدتها المادة 37  من المرسوم الاشتراعي رقم 4 انما هي المباشرة الفعلية الجدية لا  المباشرة الوهمية او التي تشكل تحليلا على روح القانون وقد ورد في  الاجتهاد \"انه لو عمدت الادارة على تشييد تصوينة او على اجراء حفريات  وهمت بانها مدت اساسات وتوقفت عند ذلك... فلا يعتبر عملها هذا بمثابة  مباشرة تنفيذ والا لتمكنت بهذه الاساليب او بالاساليب المماثلة من احباط  مفعول الاسترداد\"  وبما انه يستنتج من احكام المادة 37 الفقرة 2 المرادفة للمادة 53 من  قانون الاستملاك الفرنسي 8/8/1935 - ان انصرام مهلة العشر سنوات تؤول  الى فقدان الركيزة القانونية التي بني عليها مرسوم الاستملاك وبالتالي  الى زوال المنفعة العامة  وبما انه سندا لما هو مبين اعلاه يتضح ان اللجنة قائمة باعمال مجلس  بلدية بيروت كانت ملزمة قانونا بقبول طلب الاسترداد المقدم من مالك  العقار رقم /527/ الاشرفية وفقا للاصول  وبما ان هذا الالزام القانوني تنسحب مفاعيله على سلطة الوصاية التي  بدورها تفقد انذاك صلاحية الغاء القرار البلدي المطابق للقانون وللانظمة  السائدة والمنسجم مع ما آل اليه الفقه والاجتهاد  وبما انه لا يجوز لسلطة الوصاية ان تتملص من الموجبات الناتجة عن  القانون الالزامية بحجة ملاءمة الاوضاع ولاسباب استنسابية محتملة"
}