{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64438",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 20 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "20",
    "year": "1994",
    "session_date": "30/03/1994",
    "chief": "مصطفى العوجى",
    "members": "/جرمانوس //نور الدين/"
  },
  "ruling_text": "*  مفهوم الاسباب   المتعلقة بالنظام العام المتذرع بها لاول مرة امام محكمة التمييز  *\nوحيث\nمن الثابت  في الحكم المطعون فيه ان المميز لم يثر امام مجلس  العمل\nالتحكيمي الاسباب  التي يتذرع بها تمييزا والتي يعتبرها متعلقة\nبالانتظام العام.\nوحيث  اذا كانت  المادة 728 من قانون اصول المحاكمات  المدنية اجازت\nتقديم اسباب  جديدة امام محكمة التمييز الا انها اشترطت  ان تكون اسبابا\nقانونية صرفه او ناشئة عن القرار المطلوب  نقضه مما لم يرد نص  مخالف .\nكما ان المادة 731 فقرتها الثالثة عندما اجازت  لمحكمة التمييز نقض\nقرار مطعون فيه امامها من تلقاء نفسها باعتماد سبب  قانوني صرف  يتعلق\nبالنظام العام انما قيدت  هذا الحق بالشرط المذكور آنفا\nوحيث  ان السبب  القانوني الصرف  وان كان يتعلق بالانتظام العام يجب  ان\nيبنى على ما ورد في القرار المطعون فيه من وقائع بحيث  تكون هذه الوقائع\nقد عرضت  امام محكمة الاساس  ولم تقرر بشأنها النتيجة المتوافقة مع\nالقانون\nوحيث  ان عرض  وقائع لاول مرة امام محكمة التمييز ليبني عليها سبب\nقانوني وان كان متعلقا بالانتظام العام يشكل مزيجا من الواقع والقانون\nوبالتالي غير جائز لاول مرة امام المحكمة العليا\n*  السبب  التمييزي  المبني على تشويه مضمون المستندات  *\nحيث  ان قاضي الاساس  يستقل في\nتفسير العقود والمستندات  المعروضة امامه مستنتجا منها نية الفرقاء\nومحددا المعنى الذي ارادوا اعطاءه للالفاظ التي استعملوها ولا رقابة\nلهذا المرجع عليه طالما انه لم يدل بانه شوه المعنى الواضح والصريح\nلنصوصها\nوحيث  ان الادلاء بتشويه المستندات  كسبب  من اسباب  النقض  لكي يؤخذ به\nيجب  ان يحدد بكل دقة العبارات  الصريحة والواضحة الواردة في هذه\nالمستندات  والتي اعطاها القرار المطعون فيه معنى غير الذي تضمنته صراحة\nوحيث ان المميز لم يتغير بهذه القاعدة فلم يبين ما هي العبارات  الصريحة\nوالواضحة الواردة في المستندات  والتي يدلي بان الحكم المطعون فيه شوه\nمعناها باعتماده معنى مناقضا لمعناها الصريح والواضح مما يوجب  رد السبب\nلهذه الجهة\nطالما انه كان يترتب  على قاضي الاساس  ان يحدد مضمون \"النفقات\nالمسترده\" كما هو وارد في المستندات  المبرزة فانه يستقل في عمله هذا\nولا رقابة لهذا المرجع عليه فيرد السبب  المبني على مخالفة المادتين 366\nو367 موجبات  وعقود\nوحيث  كي يسمع الادلاء بفقدان الاساس  القانوني يجب  ان تكون محكمة\nالاساس  قد قررت  نتيجة قانونية معينة دون بيان كاف  للوقائع التي\nتبررها' الامر غير الوارد على هذا الشكل مما يوجب  رده\nوحيث  ان السبب  الثاني يكون مستوجبا الرد برمته\n*  اختصاص  محكمة  الاستئناف  في تقدير سوء النية لدى المدين  *\nحيث  ان المادة 265 من\nقانون الموجبات  والعقود اشترطت  توافر سوء النية لدى المدين لاعطاء\nالدائن تعويضا اضافيا في حال اضر به امتناع المدين غير المشروع عن اداء\nموجبه\nحيث  ان قاضي الاساس  يستقل في تقدير سوء النية لدى المدين ولا رقابة\nلهذا المرجع عليه متوافقا مع هذه المادة ولا مخالفة في الامر مما يوجب\nرد السبب  المدلى به لهذه الجهة"
}