{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64432",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 21 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "21",
    "year": "1994",
    "session_date": "20/03/1994",
    "chief": "مصطفى العوجى",
    "members": "/نور\r\nالدين//جرمانوس /"
  },
  "ruling_text": "*  مرور الزمن على المطالبة بحق عيني عقاري غير مسجل في السجل  العقاري.  *\nوحيث  من الثابت  اذا ان مطالبة السيدين هيكل بملكية العقار\nرقم 1758 الدامور حصلت  لاول مرة بموجب  لائحتهما المقدمة بتاريخ\n1949/2/25\nوحيث  انه وفقا للمادة 357 موجبات  وعقود وما يجب  ان تتصف  به المطالبة\nالقضائية او غير القضائية ذات  التاريخ الصحيح بالحق القاطعة لمرور\nالزمن يقتضي ان تكون صريحة وحازمة ومعبرة عن ارادة استيفاء الحق موضوعها\nوموجهة الى المدين بصورة تجعله في حالة تأخر عن تتفيذ الموجب  المطالب\nبه.\nوحيث  يتبين من الوقائع المثبتة اعلاه ان المدعيين السيدين هيكل انضما\nالى دعوى السيد واكيم تأييدا لطلبه وضع قيد اشارة الرهن على العقار رقم\n1758 ولم يبديا اي طلب  في استدعاء انضمامهما يرمي الى اعلان ملكيتهما\nللعقار المذكور وهذا الطلب  لم يرد الا استئنافا بموجب  لائحتهما تاريخ\n1949/2/25 او رد لوروده لاول مرة استئنافا.\nوحيث  ان تأييد طلب  وضع اشارة التأمين على عقار لا يمكن ان يؤول بانه\nيشكل مطالبة باعلان ملكية من ايد الادعاء لهذا العقار لان المطالبة يجب\nان تكون صريحة وجازمة على ما سبق وذكراعلاه.\nوحيث  طالما ان الحق والمطالب  بكونه واقع على ملكية عقار غير مسجل في\nالسجل العقاري فان المطالبة به تبقى مطالبة بحق شخصي وتسقط بمرور الزمن\nالعشري لان قيود السجل العقار هو وحدها التي تجعل الحق العيني غير قابل\nللسقوط مهما مر الزمن عليه'\nوحيث  لا يمكن الادلاء بما يناهض  قيود السجل  العقاري وبالتالي لا\nيلتفت  الى ما ذكره المدعيان من اقرار ينسبانه الى ورثة نصري فرح ومآله\nان لا علاقة لهم بالعقار رقم 1758\nوحيث  سواء اعتمد تاريخ صدور قرار القاضي العقاري في 1932/7/6 الذي قضى\nبتسجيل العقار 1758 على اسم نصري فرح او وقائع صحيفة العقار المذكور\nالتي تثبت  ان ملكيته سجلت  على اسم نصري يوسف  فرح بتاريخ 1935/5/21\nبالاستناد الى محضر العقد الحاصل في 1925/1/11 فانه بتاريخ المطالبة\nبملكية العقار الواقع في 1949/2/25 تكون مهلة العشر سنوات  المنصوص\nعنها في المادة 349 من قانون الموجبات  والعقود قد انقضت  مما يؤدي الى\nسقوط حق المدعين بالمطالبة بملكية العقار رقم 1758 الدامور بالنظر لمرور\nالزمن على هذه المطالبة."
}