{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51253",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 222 /1994",
  "card_info": {
    "court": "شورى",
    "number": "222",
    "year": "1994",
    "session_date": "10/01/1994",
    "chief": "عزت الايوبي",
    "members": "/عيد//سرحال/"
  },
  "ruling_text": "*  شروط قطع الراتب عن الموظف المنقطع عن العمل  *\nوبما انه عملا  بالمادة 16 فقرة 4 من المرسوم الاشتراعي 112/59 (نظام الموظفين) لا يجوز  لاحد ان يتقاضى راتب وظيفة ما لم يكن قائما فعليا بمهامها مع مراعاة  الاحوال الخاصة المنصوص عليها في القانون  وبما ان المادة 19 من المرسوم الاشتراعي رقم 112/59 نصت على الحالات  التي يقطع فيها الراتب وقد عدلت هذه المادة بموجب القانون المنفذ  بالمرسوم رقم 2106 تاريخ 25/6/1979 لمعالجة تدابير قطع الراتب الناتجة  عن غياب الموظفين بسبب الظروف وللحالات الاستئنافية  وبما ان انقطاع المستدعي عن العمل طيلة الفترة المشار اليها اعلاه لا  يمكن تبريره بالظروف الاستثنائية خاصة وانه لا ينكر ما ادلت به الادارة  لجهة وجوده خارج الاراضي اللبنانية ولجهة الانفراجات الامنية التي اتاحت  للعديد من موظفيها الالتحاق بمراكز عملهم  وبما انه اذا كان المستدعي يعزو انقطاعه عن العمل خلال هذه الفترة الى  رفض الادارة مباشرته العمل بداعي وجود مرسوم باعتباره مستقيلا من الخدمة  او قرار من رئيس دائرة الحركة الدولية فانه كان عليه ان يتقدم من  الادارة بطلب مباشرة عمل وفقا للاصول وان يطعن عند الاقتضاء بقرار الرفض  الصادر عن الادارة  وبما ان انقطاع المستدعي عن العمل خلال الفترة المذكورة اعلاه وبالتالي  عدم قيامه بالخدمة الفعلية يكون حاصلا بدون مبرر قانوني وبالتالي فان  رفض الادارة دفع رواتبه وملحقاتها خلال هذه الفترة يكون في محله  القانوني.\n*  شروط اعتبار الموظف مستقيلا من الخدمة ومدى توجب الرواتب له  لحين صدور المرسوم وانقطاعه عن العمل  *\nوبما ان رفض الادارة لطلب  المستدعي بقي قائما وقد تأكد بالقرار الضمني بالرفض الناتج عن سكوتها  على مذكرة ربط النزاع المقدمة بتاريخ 17/9/1984 والتي تضمنت طلب تمكينه  من استئناف عمله وقد استمر هذا الرفض لغاية صدور قرار وزير البريد  والمواصلات السلكية واللاسلكية رقم 1075 تاريخ 10/6/1991  وبما ان رفض الادارة لطلب المستدعي يستند الى اعتباره مستقيلا من الخدمة  لانقطاعه عن العمل اعتبارا من 1/8/1977  وبما ان انقطاع المستدعي عن العمل ابتداء من 1/8/1977 لا يؤدي حكما الى  اعتباره مستقيلا من الخدمة وكان لا بد لجعل هذه الاستقالة نافذة من  تكريسها بمرسوم عملا بالفقرة 2 من المادة 65 من المرسوم الاشتراعي  112/59 لان المستدعي ينتمي الى الملاك الدائم  وبما انه يتبين من الملف الاداري ان مشروع المرسوم القاضي باعتبار  المستدعي مستقيلا من الخدمة لم يصدر سواء كان بتاريخ تقديم طلب استئناف  الخدمة بتاريخ 18/2/83 ام بتاريخ لاحق له  وبما ان عدم صدور مرسوم باعتبار المستدعي مستقيلا من الخدمة عملا  بالمادة 65 فقرة 2 من المرسوم 112/59 يحول دون تطبيق تدبير قطع الراتب  المنصوص عليه في الفقرة 3 من المادة 19 التي تنص على ان \"يقطع الراتب عن  الموظف الذي يعتبر مستقيلا بموجب احكام القانون ابتداء من اليوم الذي  يجب عليه ان يعود فيه الى وظيفته  وبما انه من جهة ثانية وطالما ان المرسوم المشار اليه لم يصدر فان  المستدعي بقي منتميا الى الملاك الاداري العام ولم يكن بالتالي امام  الادارة مبرر قانوني لرفض طلبه الرامي الى استئنافه العمل وتمكينه من  القيام بالخدمة الفعلية  وبما انه يقتضي والحالة هذه اعتبار المستدعي مستحقا لرواتبه ودرجاته  وملحقاتها خلال الفترة المذكورة اعلاه وتسوية وضعه الوظيفي على هذا  الاساس"
}