{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68609",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 227 /1994",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "227",
    "year": "1994",
    "session_date": "27/12/1994",
    "chief": "وليد غمرة",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*  قتل ومحاولة قتل الموظف اثناء القيام بمهامه  *\nان  يوسف جبرايل الحصيراني من بلدة بلوزا يملك قطيعا من الماعز وانه كان في  صبيحة يوم الحادث في 1/8/78 قد كلف ولده المتهم شربل برعاية هذا القطيع  على حد ما ورد صراحة في افادته لدى رجال الدرك في بشري في المحضر رقم  34/302 عندما ذكر \"...وولدي شربل الذي كان يسرح قطيعا من الماعز العائد  لنا بخراج...\"فكلمة \"يسرح تفيد انه خرج بالماعز من اجل رعايته هذا فضلا  عن ان والدته هدلا قد ايدت ذلك ولو بطريقة غير مباشرة عندما ذكرت في  اقوالها الاولية في المحضر رقم 35/302 المنظم من مخفر درك اهدن \"....  انه خرج الساعة السادسة صباحا لتفقد شقيقه الذي كان يرعى طروشنا فوق  طريق عام اهدن-بشري...\" وعلى هذا الاساس لا تكون المحكمة آخذة بانكار  شربل لهذه الواقعة فاذا كان والده هو الذي يملك القطيع على حد ما ورد في  اقواله, فان ذلك ليس يعنيه ولا ينفي قيامه برعايته فغالبا ما يرعى  الاولاد قطعان آبائهم في مثل هذه الظروف.  وان شربل كان في اليوم السابق يرعى هذه الماشية في خراج بلدة بان في  المحلة المعروفة باسم الكروم فشاهده الناطور انطونيوس حبقوق وحاول منعه  عن ذلك فلم يمتنع على حد ما ورد في اقوال انطونيوس المذكور في المحضر  رقم 34 الآنف الذكر في المحضر رقم 167/302 المنظم في مخفر درك البترون.  وان انطونيوس المذكور حضر في صبيحة اليوم التالي الى منزل مختار بان  المرحوم جرجي خليل خضير واطلعه على الامر فتوجها معا الى تلك المحلة  برفقة اسطفان معوض فشاهدوا شربل واقفا على الطريق العام وماشيته ترعى في  الكروم الآنفة الذكر على الرغم من ان شربل كان يعرف تماما ان الرعاية في  تلك المحلة هي ممنوعة على حد ما ورد في مستهل اقواله لدى محكمة  الجنايات. وقد توقف اولئك فترجلوا من السيارة التي اقلتهم في الطريق.  وان كلا من انطون يوسف انطون في بلدة بلوزا وسايد الياس معيط من ذات  البلدة اللذين كانا مارين من هناك في طريقهما الى حدشيت شاهدا المختار  ورفيقيه فترجلا بدورهما.  وان المختار بادر على الفور المتهم شربل بسؤاله عن سبب ترك الماعز في  الكروم مع انه نبهه على ذلك مرارا وطلب اليه الخروج به من الارض فبادره  شربل بالرفض بلهجة قاسية رافضا هذا الطلب لعلة ان الارض بور ولا يستطيع  احد منعه من الرعاية فيها وهو يرغب بالرعاية \"غصبا عن رقبته\" فرد عليه  المختار قائلا \"اذا بتجي لهون بدي ادعس رقبتك\" على حد ما ورد في اقوال  انطون وانطونيوس حبقوق واسطفان.  وان شربل الذي كان يضع يديه في جيوبه شهر مسدسه على الفور وهو من نوع  بريتا 9 ملم وراح يطلق النار منه حتى بلغت ست طلقات فاصاب المختار  بواحدة قاتلة وانطونيوس بواحدة اخرى وكذلك الامر انطون انطون على الشكل  الذي صدر تفصيله في باب الوقائع \"غير ان هذا الاخير استطاع ان يمسك  بالمسدس فراح يشد به الى تحت وشربل يطلق النار حتى استطاع ان ينتزعه منه  فركن للفرار على اثر ذلك ونقل المصابون الى المستشفى وعلى هذا الاساس لا  تكون المحكمة آخذة لا باقوال شربل ولا باقوال شاهده جواد جريس عبيد من  انهم بادروه بالضرب اولا واطبقوا عليه ورموه ارضا ما اضطره لاطلاق النار  ارهابا وانما لا يعرف كيف حصلت الاصابات وذلك لان ايا من الشهود لم يدل  بما يتفق مع هذه الاقوال ولان الجميع اكد على ان المختار ورفاقه لم  يكونوا يحملون اي سلاح ولان هذا القول وهو الاهم يتناسق مع الواقع  المادي لكيفية حصول الجريمة فلو كان ذلك حصل بالفعل لكان اتجاه الرصاص  في المصابين على غير ما هو عليه ولكانت الاصابات حاصلة على مسافة قريبة  تصل الى حد الملامسة بفوهة المسدس وهو ما يتعارض مع التقرير الطبي الذي  اكد ان المسافة تزيد عن الثلاثين سنتمترا لعدم وجود وشم بارود وحروق حول  المسدس .  وحيث ان هذا الفعل يشكل جرم القتل بالنسبة للمرحوم جرجي خضير وليس ناجمة  عنه ارادة ونية بالنسبة للجريحين الآخرين. فكما هي ظروف اصابة جرجي هكذا  هي ظروف اصابة انطونيوس وانطوان واذا كانا نجيا فلسبب خارج عن ارادته اذ  استطاع احدهما انتزاع المسدس بعد التحكم بيد الفاعل ثم نقلا الى  المستشفى فاسعفا والا لكان مصيرهما مثل مصير جرجي مما يجعل الفعل  بالنسبة اليهما من نوع محاولة القتل.  وحيث ان السؤال المطروح الآن هو معرفة النص القانوني المنطبق على هذا  الفعل.  حيث ان الهيئة الاتهامية اعتبرته منطبقا على المادة 548 ع. وعلى المادة  هذه معطوفة على المادة 201 منه وذلك لوقوعه على اشخاص وان لم تذكره  صراحة في قرارها.  وحيث ان محكمة الجنايات قد جزأت هذا الوصف فاعتبرت ان مقتل جرجي ينطبق  على المادة 549, فقرتها الخامسة عقوبات \"لان تعرضه للمتهم كان محقا وقد  مارسه بصفته الوظيفية \"في حين انه اعتبر محاولة القتل منطبقة على المادة  548/201 مثله في ذلك مثل الهيئة الاتهامية.  وحيث ان وكيل الدفاع ادلى ان في مرافعته الشفوية وان في مذكرته الخطية  انه لا مجال لتطبيق المادة 549 لان المختار ليس بموظف عملا باحكام  المادة 350 ع القديمة الواجبة التطبيق وعملا باحكام المادة 458 منه ولا  مجال ايضا لتطبيق المادة 379 ع وما يليها لعدم توافر عناصرها اذ ان  المختار او الناطور ليس الموظف المقصود في الجرائم الواقعة على السلطة  العامة. فضلا عن انهما مارسا عملا خارجا عن نطاق عملهما او صلاحياتهما  وتابع ليقول ان فعل موكله هو من قبيل الدفاع المشروع والا فهو منطبق على  احكام المادة 564 ع.    وحيث انه بعد ان اعتبرت المحكمة ان احدا لم يعتد على المتهم بالفعل وانه  هو الذي بادر باطلاق النار من مسدسه بنية القتل فكان له ما اراد انه بعد  ذلك لم يعد من مجال للبحث لا في الدفاع المشروع ولا بالتسبب بالوفاة من  غير قصد القتل, لعدم توافر شروط ايا من السببين المذكورين.  وحيث انه صحيح ان المادة 350 ع هي الواجبة التطبيق في شأن تحديد الموظف  من اجل اعطاء الوصف الصحيح للفعل الجرمي لانها هي التي كانت سائدة في  تاريخ حصول الجرم وصحيح ايضا ان تلك المادة لم تكن تنص على تعريف الموظف  على غرار ما فعله التعديل الحاصل بمقتضى المرسوم 112/83 بانه من جملة ما  عرفه به \" كل شخص عين او انتخب لاداء خدمة عامة ببدل او بغير بدل\" غير  ان ذلك لا يعني انها استبعدت هذه الفئة الاخيرة من القائمين بالخدمة  العامة. فالفقرة الاخيرة من المادة 383 ع التي كانت سائدة في ذلك الحين  وما تزال قد نصت صراحة على ان \"يراد\" بالموظف كل شخص عين او انتخب لاداء  وظيفة او خدمة عامة ببدل او بغير بدل فاذا ما اخذنا بالاعتبار ان عبارة  \"يراد بالموظف كل شخص عين او انتخب لاداء وظيفة او خدمة عامة\" الواردة  في عنوان القدح والذم تنطوي على ذات المعنى الذي تنطوي عليه الفقرة  الخامسة من المادة 549 ع المضافة بموجب المادة 10 من المرسوم 110 تاريخ  30/6/77 اذا اخذنا ذلك بالاعتبار فانه ليغدو واضحا انهما تكملان بعضهما  البعض وينبغي بالتالي اعمال الفقرة الاخيرة هذه سواء عدلت المادة 350 ع  ام لم تعدل لان هذا التعديل ليس في الحقيقة الا تكريس صريح لنص مستقل  لوضع قانوني سائد.  وحيث ان هذا التحليل من شأنه ان يبدد الاشكال من تفسير مدلول كلمة  الموظف والمقصود به ويصبح انه عندما تتوافر في المعتدى عليه صفة المختار  او الناطور ووصف العمل بالخدمة العامة اثناء الاعتداء عليه او في معرض  ممارسته لها او بسببها يقتضي تطبيق احكام الفقرة الخامسة من المادة 549  ع الآنفة الذكر وبعبارة اخرى انه لكي يصبح بالامكان تطبيق سبب التشديد  المتعلق بالوظيفة يجب توافر معياري صفة المعتدى عليه واداء الخدمة  العامة.  فمن حيث الصفة.  حيث ان هذا المعيار يطبق بوضوح على المختار وعلى الناطور فالاول ينتخب  وفقا لاحكام القانون الصادر في 27/11/47 المعدل وقد صنفته المادة 12 من  الاصول الجزائية في عداد رجال الضابطة العدلية والثاني يعين وفقا لاحكام  القانون الصادر بموجب القرار 2618 مكرر تاريخ 24/7/24 المعدل بالقانون  الصادر في 7/5/36 واعطته المادة 13 من الاصول الجزائية الحق في ضبط  المخالفات وتنظيم المحاضر هذا من جهة ومن جهة ثانية فقط اناط قانون  المختارين بالمختار الكثير من الخدمات العامة من بينها ما ورد في الفقرة  3 من المادة 28 منه وهو القيام بما تفرضه عليه وظيفته بصفته من مأموري  الضابطة العدلية وان قانون النواطير اناط بالناطور الكثير من الخدمات  العامة في مادته الثامنة عشرة ومن بينها حراسة وحماية المزروعات ومنع  المواشي من الدخول الى الاراضي والكروم.  وحيث على هذا تكون لكل من المختار والناطور الصفة القانونية المفروضة  بمقتضى النص كمختار وكناطور.  ومن حيث اداء الخدمة العامة.  وحيث اذا كان القانون يشدد العقاب على الاعتداء على هذه الفئة من الناس  فليس ذلك لامتياز خاص وشخصي بل رغبة منه في توطيد واحترام وهيبة الخدمة  العامة التي يقومون بها ولهذا اوجب ان يقع هذا الاعتداء عليهم اثناء  ممارستهم لعمل يدخل في اطار صلاحياتهم القانونية او الادارية او في معرض  ذلك او بسببه.  وحيث في القضية الحاضرة  لا جدل حول صفة المختار والناطور اطلاقا مما يعني ان هذه الصفة متوافرة  ولا داعي للبحث فيها وذلك على ضوء الاطر القانونية المفصلة تحت هذا  العنوان.  ولا جدل حول كونهما يمارسان اثناء الاعتداء عملا داخلا في صلاحياتهما  يرمي الى حماية الكروم من المواشي والجدل الوحيد المثار على هذا الصعيد  يدور حول الصلاحية المكانية فجهة الدفاع تزعم ان المواشي كانت ترعى مفرق  الطريق العام في خراج بلدة بلوزا وهو مكان لا يختص لا بمختار بان ولا  بناطوره الا ان هذا هو في غير موقعه الصحيح وذلك ان الناطور والشهود  انطون انطون واسطفان معوض وسايد معيط اجمعوا على القول ان الماعز كان  يرعى في كروم بلدة بان اما الشاهد جورج نهرا فقط اكتفى بالقول ان شربل  كان يرعى ماشيته قرب الطريق العام دون ان يحدد اين ولم يأت على ذكر ذلك  لا هو ولا الشاهد الآخر جواد عبيد اما محكمة الجنايات وعلى هذا الاساس  فان المعيار الثاني وهو اداء الخدمة في اطار الصلاحيات يكون متوافرا  ايضا.  وحيث والحالة ما ذكر فان فعل المتهم يكون منطبقا على احكام الفقرة  الخامسة من المادة 549 ع لجهة فعلة المختار جرجي خضير وعلى احكام هذا  النص معطوفا على المادة 201 ع لجهة محاولة قتل كل من انطونيوس حبقوق  وانطون انطون ولا داعي لتطبيق نص آخر لجهة هذا الاخير نظرا لعدم امكانية  تجزئة هذا الفعل.\n*  في العذر المخفف المبني على الاستفزاز والعمل غير  المحق.  *\nوحيث من جهة اخرى فان وكيل المتهم قد طلب في مذكرته افادة  موكله من العذر المخفف المنصوص عنه في المادتين 251 و252 ع. على اعتبار  انه مصاب بداء الصرع الذي ينقصه الوعي والاختيار المنصوص عنها في المادة  323 ع وعلى اعتبار انه استفز بما اقدم عليه هو نتيجة لعمل غير محق من  المجنى عليهم.  وحيث بالنسبة للطلب المبني على الاستفزاز وعلى ما زعمه ان الفعل هو  نتيجة لعمل غير محق اقامه المجنى عليهم وفقا لما نص عليه المادة 204 ع  فان المحكمة ترى ان هذا الطلب او التذرع هو في غير محله القانوني فهي  اكدت في حيثياتها على كيفية اطلاق النار من قبل المتهم بصورة مفاجئة  وفورية على اثرها طلب اليه اخراج الماعز من الارض فرفض واذا كان المختار  قد رد عليه بالقول انه عليه ان يخرج الماعز غصبا عن دعسة رقبته, ان هذا  الفعل لا يشكل الاستفزاز المطلوب وليس ليسمح له بالتذرع بالغضب الشديد  وذلك لان هذا الطلب هو من جهة محق وفي كل الاحوال من جهة ثانية ليس على  جانب من الخطورة وعلى هذا الاساس ليست المادة 252 ع لتنطبق على هذه  القضية.  وحيث بالنسبة لداء الصرع فانه وان كان الطبيب الشرعي الدكتور الياس  الصايغ قد ذكر في تقريره ان المتهم يشكو من داء الصرع كما عززها له  الاخت هدلة اي الدكتور مانوكيان وطبيب السجون وانه ايد هذا التقرير بعد  اليمين امام المحكمة وذكر ان مرض الصرع يؤدي الى نفض مستمر وقد يرخي في  قوى العقل وان الادوية التي يضطر المصاب الى تناولها تؤثر على القوى  العقلية بحيث انها تؤثر فيها انه وان كان الامر كذلك فان المحكمة تبدي  الملاحظات التالية:  انه في معرض البحث عن العذر المخفف لداء الصرع وان لم يكن ضروريا ان  يكون الفعل حاصلا في حالة من عدم الوعي التام Inconsience Totale فانه  على الاقل ينبغي ان يكون متأتيا عن تدارك غضب شديد شاذ عن المألوف  يرافقها بصورة معتادة عصبية Impulsivite وانفعال Irribehilte غير  طبيعيين.  (Dr. A. Poid et Pr.ch.Bordenal, Anormaux et malades mentaux elevant  la juridiction e.d.f. 1960, p. 184)  وحيث في القضية الحاضرة فانه لا بد من ان هذه الشروط هي متوافرة اذ كل  ما في الامر ان الاطباء اثبتوا انه يشكو من داء الصرع ولم يرد ابدا في  ما يشير الى انه عندما اقترف الفعل كان في الحالة المفصلة اعلاه مما  يحمل المحكمة على عدم الاخذ ايضا بهذا العذر المخفف.  ولكن  حيث ان المحكمة نظرا لكون الفعل اقترف في سنة 1978 ونظرا لكون هذا  المتهم هو في حالة مرضية ولم تكن لتؤثر على ظروف اقترافه الفعلي ونظرا  لكونه تعرض للاحتجاز من قبل ميليشيا المردة ترى منحه الاسباب المخففة  التقديرية المنصوص عنها في المادة 257 ع وفي الوقت نفسه افادته من احكام  قانون العفو وفي الوقت نفسه رد الطلب بحساب مدة توقيفه لدى الميليشيات  لعدم مروعية ذلك الطلب  وحيث بالنسبة للدعوى الشخصية.  وحيث بالنسبة لنقل المسدس الحربي بدون ترخيص المنطبق على المادة 172  اسلحة فانه يقتضي اسقاط الدعوى العامة بشأنه عملا باحكام قانون العفو  رقم 84/91 كون هذا المسدس قدضبط على الفور.\n*  اصول تحديد التعويض على ورثة المتوفي  *\nوحيث  بالنسبة للدعوى الشخصية.  ومع الملاحظة ان نظر هذه المحكمة ينحصر في المطالب التي ابداها وكيل جهة  الادعاء عن ورثة المرحوم جرجي خضير وهم ورثته حنا موسى ارملته واولاده  جورجيت وميليا ولوسي وماري جوزف الذين نظموا له الوكالة المرفقة بطلب  النقض فان المحكمة آخذة بالاعتبار سن الحصور وهو في العقد السادس من  العمر وشخصيته ومركزه الاجتماعي وما احدثته وفاته لكل منهم من اضرار  مادية ومعنوية ترى تحديد عطل وضرر كل من المدعين على الشكل التالي:  الزوجة مبلغ عشرين مليون ليرة لبنانية والابنة جورجيت وهي غير متزوجة  مبلغ خمسة عشر مليون ليرة لبنانية ولكل من ميليا ولوسي وماري المتزوجات  مبلغ خمسة ملايين ليرة لبنانية وجوزف مبلغ خمسة عشر مليون ليرة لبنانية."
}