{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59876",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 227 /1994",
  "card_info": {
    "court": "شورى",
    "number": "227",
    "year": "1994",
    "session_date": "19/01/1994",
    "chief": "جوزف\r\nشاوول",
    "members": "/الايوبي//فياض/حطيط//كنعان//صادر//بوجي/"
  },
  "ruling_text": "*  عدم اختصاص القضاء  الاداري للنظر بالنزاع الناشىء عن الاعمال الادارية المتعلقة  بالانتخابات النيابية  *\nبما ان المستدعي يطعن بالواقع في صحة الانتخابات  النيابية لان المطالبة بالتعويض عن خطأ الادارة متعلق بالعمليات  الانتخابية وبصحة النتيجة ولا يمكن المطالبة بالتعويض عن السبب هو \"منع  دخول مندوبيه اقلام الاقتراع لمراقبة الاعمال الانتخابية والتأكد من  صحتها وضبط الغش والتطبيقات  وبما ان الاعمال الادارية التي تكون (Constituent) مقدمات او تمهيدات  الاجراءات الانتخابية كدعوة الهيئات الانتخابية لانتخاب اعضاء المجلس  النيابي وقبول الترشيحات والاعمال التي تنظم العمليات الانتخابية او حتى  المراسيم التي تحدد عرض تلك العمليات تخرج عن صلاحيات القضاء الاداري  ولا تؤلف بالتالي اعمالا منفصلة (Actes detachables) عن اجراء الانتخاب  ذاته ولا يمكن الطعن فيها امام قاضي الابطال.  R. chapus: Droit Administratif General Tome I No 996 (5 eme Edit  1990)وبما ان عدم صلاحية القضاء الاداري هذه تشمل ايضا المطالب الملحقة  (Reclamations annexes) التي تفرض تقدير  تقويم الاقتراع - المخصص لقاضي  الانتخابات - واعلان النتائج والمطالبة بالعطل والضرر من جراء رفض تسجيل  ترشيح او طلب رد التأمين ومصاريف الحملة الانتخابية  R. chapus: Droit de contentieux Administratif 3eme Edit 1991 P 435 -  436  No 607: c/Elections legislatives - S'agissant de ces elections les  solutions jurisprudentielles sont tres fortement influencees par  l'incompetence naturelle du juge administratif a l'egard d'operations  electorales politiques de meme que par le fait que le contentieux des  mesures d'organisation du scrutin releve d'une autre instance  Il resulte de la que le juridiction administrative est totalement  incompatente: non seulement a l'egard du contentieux des operations  electorales mais aussi en ce qui concerne les mesures de nature  administrative qui en sont le preliminaire et qui constituent en  aucun cas des actes detachables qui pourraient lui etre deferes  Cette incompetence se retrouve a l'egard de reclamations annexes dont  le jugement imposerait une appreciation (reservee au juge de  l'election) du deroulement du scrutin et de la proclamation des  resultats et telles que: une demande de dommages - interets a raison  du refus d'enregistrement d'une candidature (Ref..) ou une damande de  remboursement du cautionnement et de frais de campagne imposant  l'appreciation du pourcentage des suffrages recueillis par le  requerant (Ref..)  R. Chapus - Droit Administratif General Op cit P 656  وبما انه يجب ان تعتبر اذن الاعمال الادارية التي تكون مقدمات ام  تمهيدات الاجراءات الانتخابية وكذلك المطالب الملحقة فانها ادمجت  بالانتخاب ذاته التي تحضر اليه  Chr. Maugue et L. Touvet note sous: C E (Ass) 12 Mars 1993 Union  nationale ecologiste et parti pour la defense des animaux  CE (Sect) 26 Mars 1993 Parti des Travailleurs A J D A 1993 P 336  ...Les actes prealables doivent etre regardes comme incorpores a  l'election qu'ils preparent  وبما ان مجلس شورى الدولة يطبق في حال عدم وجود نص صريح ينص  على عكس ذلك نظرية مجموعة او توحيد الصلاحية Theorie du bloc competence  ويعتبر ان الاعمال والمطالب الملحقة المشار اليها اعلاه لا تنفصل عن  الانتخابات ذاتها وتخرج بالتالي عن صلاحية القضاء الاداري  C.E 11 Janv 1963 Rebeuf D 1963 P 443  Concl D. Labetoulle sur C E 3 juin 1981 Delmas haut et Brisset R D P  1982 P 186 et s  loic Philip: Chronique constitutionnelle francaise le contentieux  Electoral R D P 1982  P 140: ... En effet le conseil d'etat appliquant la theorie du bloc  de competence estime que les actes administratifs qui constituent le  preliminaire des operations electorales ne sont pas detachables de  l'election et echappent a la competence de la juridiction  administrative  R. Chapus: Droit Administratif op. cit No 995 - 996  Auby et Drago: Traite de contentieux Administratif 3eme Edit 1984  Tome I No 102 Tome II No 1087  وبما انه عندما يعلن مجلس شورى الدولة عدم صلاحيته في التنازع الانتخابي  (Contentieux Electoral) لسبب ان هذا التنازع اوكل بموجب الدستور ام  القانون الى هيئة قضائية ام محكمة اخرى  R. chapus: Droit adm. general op.cit  No 995: dans tous les cas ou la juridiction administrative est  declaree incompetente c'est par le motif que le contentieux a ete  attribue par la constitution ou la loi a une autre juridiction  ch. Maugue et L. Touvet op.cit A J D A 1993 P 336  ...Les actes prealables ne peuvent pas etre contestes puisqu'il  existe une autre voie de droit permettant d'obtenir satisfaction: le  recours contre l'election elle - meme  وبما ان المادة 30 من الدستور - قبل ان يضاف عليها الفقرة الثانية  بالقانون الدستوري الصادر في 21/9/1990 تنص على ما يلي:  \"للنواب وحدهم الحق بالفصل في صحة نيابتهم ولا يجوز ابطال انتخاب نائب  ما الا بغالبية الثلثين من مجموع الاعضاء  وقد اضيفت الفقرة التالية بموجب القانون الدستوري الصادر في 21/9/1990:  تلغى هذه المادة فور انشاء المجلس الدستوري ووضع القانون المتعلق به  موضع التنفيذ  وبما ان المادة 10 من القانون الدستوري الفرنسي تاريخ 16 تموز 1875  (الجمهورية الثالثة) تنص على ما حرفيته:  Art 10: Chacune des chambres est juge de l'eligibilite de ses membres  et de la regularite de leur election elle peut seule recevoir leur  demission  كما ان المادة 8 من دستور الجمهورية الفرنسية الرابعة الصادر في  27/10/1946 تنص على ما يلي:  Art 8: Chacune des deux chambres est juge de l'eligibilite de ses  membres et de la regularite de leur election elle peut seule recevoir  leur demission  وبما ان الدستور اللبناني - قبل تعديله عام 1990 وفي ظل صدور القرار  المطعون فيه وتقديم هذه المراجعة اعطى مجلس النواب وحده مثل الدستور  الفرنسي الصادر عام 1875 وعام 1946 الصلاحية المطلقة للبت بقانونية  الانتخابات النيابية والفصل في صحة نيابة اعضائه فضلا عن ان القانون  الصادر في 26/4/1960 المعدل والمتعلق بانتخاب اعضاء مجلس النواب فرض في  مادته 58 على لجنة الفرز بعد الانتهاء من جمع الاصوات تنظيم محضرا  واعلان النتيجة وارسال المحضر مع جميع مقرراتها والاوراق المتعلقة  بالانتخاب الى وزارة الداخلية رأسا وعلى هذه الوزارة ان تودعها فورا  المجلس النيابي وتنص المادة 59 من ذات القانون على \"ان الخلافات  والصعوبات التي يمكن ان تحصل اثناء العمليات الانتخابية في قلم ما تخضع  لما تقرره اللجنة المنصوص عليها في المادة 14 من هذا القانون ... \"وتشير  المادة 67 من ذات القانون على انه اذا الغى مجلس النواب انتخاب احد  اعضائه واحال ملف اوراق هذا الانتخاب الى القضاء لاجراء الملاحقات  القضائية فتجرى هذه الملاحقات خلال اربع وعشرين ساعة\"  Concl Labetoulle precitees R D P 1982  P 187: Lorsqu'il s'agit comme en l'espece d'elections legislatives  c'est une solution d'incompetence qui prevaut  Jusqu'en 1958 vos decisions se fondaient sur la competence exclusive  de chacune des deux chambres pour connaitre de la regularite de  l'ection de ses membres.  C.E (Ass) 9 Juin 1950 Mallarmee Rec P 352  C.E (Ass) 8 juin 1951 Dreyfus - Schmidt et Hirschwitz Rec P 250 S.  1951-3-74 Concl Delvolve  C.E (Ass) 2 Nov 1951 Tixier D 1952 P 259 Note F M  J. C. P 1952 No  6810 Note Vedelوبما ان صلاحيات البت بالانتخابات النيابية وبالاعمال  الادارية التمهيدية التي تكون مقدمات ام تمهيدات الاجراءات الانتخابية  والمطالب الملحقة (les reclamations annexes) اصبحت وفق احكام المادة 30  فقرتها الثانية من الدستور المعطوفة على المادة 19 المعدلة منه  والمطابقة للمادة 59 من الدستور الفرنسي للجمهورية الخامسة الصادر في 4  تشرين الاول 1958 من صلاحية المجلس الدستوري وذلك بعد ان صدر القانون  رقم 250 تاريخ 14 تموز 1993  المادة 19 المعدلة من الدستور اللبناني:\" ينشأ مجلس دستوري لمراقبة  دستورية القوانين والبت في النزاعات والطعون الناشئة عن الانتخابات  الرئاسية والنيابية\"  Art 59 de la const Francaise du 4 oct 1958 \"le conseil  constitutionnel statue en cas de contestation sur la regularite de  l'election des deputes et des senateurs concl labetoulle precitees R  D P 1982  P 187: Depuis 1958 le meme raisonnement continue de s'appliquer a  ceci pres que vous referez a la competence du conseil constitutionnel  et non plus de l'assemblee elle-meme: 14 juin 1963 Bellot P 369  وبما ان الاجتهاد الاداري اعلن بموجب قراره المبدئي الصادر في 3 حزيران  1981 عدم صلاحيته للنظر باحدى مقدمات ام تمهيدات الاجراءات التمهيدية  للانتخابات وبالتخصيص عدم الصلاحية للنظر بقانونية مرسوم يتضمن دعوة  الهيئات الانتخابية لانتخاب اعضاء المجلس النيابي. وقد كرس المجلس  الدستوري بعد مضي اسبوع على صدور قرار 3 حزيران 1981 المذكور هذا  الاجتهاد باعلان صلاحيته للنظر بمشروعية المرسوم المتضمن دعوة تلك  الهيئات لانتخاب اعضاء المجلس النيابي وفق احكام المادة 59 من الدستور  المطابقة للمادة 19 من الدستور اللبناني  C.E 3 Juin 1981 Delmas Haut et Brisset A JژD A 1981 P 357  Considerant qu'il n'appartient qu'au conseil constitutionnel qui est  en vertu de l'art 59 de la constitution du 4 oct 1958 juge de  l'election des deputes a l'assemblee nationale d'apprecier la  legalite des actes qui sont le preliminaire des operations  electorales que des lors le conseil d'etat n'est pas competent pour  se prononcer sur la legalite du decret du 22 Mai 1981 portant  convocation des colleges electoraux pour l'election des deputes a  l'assemblee Nationale et fixant le deroulement des operations  electorales  Conseil Constitutionnel - Decision du 11 juin 1981 Francois Delmas A  J D A 1981 P 357 R D P 1981 P 1347 et s  sur la competence considerant ... qu'il est donc necessaire que en  vue de l'accomplissement de la mission qui lui est confiee par l'art  59 de la constitution le conseil constitutionnel statue avant le  premier tour de scrutin  R. chapus: Droit adm. general OP cit No 996  P 656: Quant a la competence du conseil constitutionnel a l'egard des  actes qui sont le priliminaire des operations electorales elle se  traduit essentiellement par l'appreciation de leur legalite a  l'occasion des reclamations presentees contre les resultats des  scrutins. le conseil a de plus accepte de l'exercer en statuant sur  les recours directs formes devant lui contre ces actes avant lr  scrutin dans le cas ou le recours met en cause \"la regularite de  l'ensemble des operations electorales telles qu'elles sont prevues et  organisees\".Vo cons. const 11 juin 1981 aff. Delmas (Ref...) Ainsi  que (motifs) cons const 21 oct 1988 Elec. di finistere P 159:  developpant la formule precitee en affirmant la competence directe du  conseil dans le cas ou \"serait contestee la regularite d'un acte  preliminaire aux operations electorales qui mettrait en cause le  deroulement general d'elections a venir\".  وبما انه تجدر الملاحظة في هذا المضمار ان الاجتهاد الاداري اكان ذلك  قبل عام 1958 او بعد هذا العام لم يصف الاعمال الادارية التمهيدية  للانتخابات النيابية ام المطالب الملحقة منال القرار المطعون فيه بانها  اعمال حكومية  Note Goyard sous Conseil Constitutionnel du 11 juin 1981 AJ D A 1981  P 358  وبما انه كان على الجهة المستدعية تقديم مراجعتها امام مجلس النواب  المرجع الوحيد والصالح في حينه ما دام ان قاضي الانتخابات - مجلس النواب  ومن بعده المجلس الدستوري هو الصالح دستوريا وقانونا للنظر بتلك  المراجعات حتى اذا اقتضى الامر قبل اجراء الانتخابات النيابية بالذات  وبما انه انه لا يوجد والحال هذه اي فراغ قانوني للنظر بقانونية تلك  الاعمال تمهيدية كانت ام مطالب ملحقةC L. Goyard:ژOP. cit A J D A 1981  P 359: Il n'y a plus desormais de crainte a avoir en ce qui concerne  un possible \"vide juridique\": Le conseil d'etat peut refuser de  connaitre d'une requete tendant a faire apprecier la validite d'une  election ou la regularite des mesures fixant les modalites des  operations preliminaires.  ... Il n'y aura pas de deni de justice puisque le juge de l'election  accepte de se reconnaitre competent pour examiner au fond les moyens  invoques a l'appui de la requete et de statuer avant l'ouverture du  scrutin  وبما انه تجدر الاشارة الى ان مجلس شورى الدولة الفرنسي عدل منذ بضعة  اشهر اجتهاده المستقر في هذا الحقل واعتبر انه صالح للنظر بقانونية  الاعمال التمهيدية للانتخابات النيابية  C E (Ass) 12 Mars 1993 union Nationale ecologiste et Parti pour la  defense des animaux - concl Kessler  C.E (Sect) 26 Mars 1993 Parti des Travailleurs concl Bonichot A J D A  1993 P 375 et 376. R F D A 1993 P 632 et 633  وبما انه لا يسع هذا المجلس اعتماد مثل هذه النظرية التي تعدل اجتهاد  مستمر ومستقر منذ اكثر من خمسين سنة مبني على مبادىء وقواعد مستمدة من  طبيعة المنازعات الانتخابية فضلا عن ان هذه النظرية الجديدة تؤدي في حال  تبنيها ان يعقب الى خطر عدم احقاق الحق تضارب بين اجتهاد مجلس شورى  الدولة وبين اجتهاد المجلس الدستوري واخيرا لان الاحكام في هذا المضمار  لكي يكون لها فعالية يجب ان تصدر في مهل قصيرة جدا الامر غير متوافر لان  تلك النزاعات هي احيانا معقدة ومتعددة الجوانب وغالبا حساسة  Chr. Maugue et L. Touvet: op. cit A J D A 1993  P 339:....  Si le Conseil d'etat s'est reconnu competent pour juger de la  legalite des actes prealables aux elections legislatives on peut  s'interroger sur l'attitude qu'adoptera le conseil constitutionnel a  l'egard des memes actes ... Mais rien ne permet d'affirmer qi'il  renoncera a sa jurisprudence anterieure issue des decisions Delmas du  11 juin 1981 et Bernard des 16 et 20 Avril 1982  En adoptant ces decisions par lesquelles il controle desormais les  actes prealables aux elections legislatives le conseil d'etat s'est  engage dans une voie difficile. D'abord parceque qu'il renverse une  jurisprudence que David Kessler pouvait qualifier de biseculaire  ensuite parce qu'au risque de teni de justice succede celui de  contrarites entre les jurisprudences du conseil d'etat et du conseil  constitutionnel enfin parce que les decisions doivent pour avoir une  portee et alors que les litiges sont parfois tres complexes et  souvent sensibles intervenir dans des delais extremement sensibles  intervenir dans des delais extremement brefs.  يراجع ايضا:  J.M Auby: note sous C.E (Ass) 12 mars 1993 Union NAtionale ecologiste  et parti pour la defense des animaux R D P 1993 P 1442 et s not P  1449 et 1450  P 1449-1450L... En introduisant la notion d'acte detachable dans le  contentieux des elections legislatifs le conseil d'etat a voulu que  le controle preventif du juge de l'exces de pouvoir renforce les  garanties que l'electeur est en droit d'attendre (kessler)  Encore faudrait-il que le juge administratif admette assez largement  la detachabilite des actes preliminaires a l'election et qu'il se  mette en mesure... de statuer rapidement  D'autre part rien ne garatit que le conseil constitutionnel au vu de  la nouvelle jurisprudense du conseil d'etat accepte d'abondonner sa  jurisprudence Delmas intervention au controle axerce a propos de  l'election par voie d'exception.  وبما ان مجلس شورى الدولة يكون والحال هذه غير صالح للنظر بقانونية  القرار المطعون فيه"
}