{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59877",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 228 /1994",
  "card_info": {
    "court": "شورى",
    "number": "228",
    "year": "1994",
    "session_date": "19/01/1994",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//فياض//حطيط//كنعان//صادر//بوجي/"
  },
  "ruling_text": "*  امكانية قبول طلب  اعادة المحاكمة بشأن القرار المطعون فيه لوجود قاضي ضمن الهيئة الحاكمة  ليست له صفة القاضي الاداري  *\nبما ان المستدعي يطلب اعادة المحاكمة ضد  القرار رقم 144 الصادر عن مجلس القضايا بتاريخ 28/2/1985 لعدم مراعاته  للاصول الجوهرية التي يفرضها القانون في التحقيق والحكم وهو السبب  المنصوص عليه في المادة 98 فقرتها الثالثة من نظام مجلس شورى الدولة  وبما ان المادة 98 من مشروع القانون المنفذ بالمرسوم رقم 10434 تاريخ  14/6/1975 تنص على ما يلي:  لا يقبل طلب اعادة المحاكمة الا في الحالات التالية:1- ....  2-.....  3- اذا لم يراع في التحقيق والحكم الاصول الجوهرية التي يفرضها القانون  وبما ان الاصول الجوهرية في التحقيق والحكم كما بينه هذا المجلس في اكثر  من قرار سابق صادر عنه هي تلك الاجراءات التي لا بد من اتباعها  لاعتبارها من مقومات التحقيق والحكم لاتصالها بالانتظام العام او  بالمبادىء العليا التي قد ينص القانون الوضعي عليها صراحة او يكرس  مضمونها او اثارها  وبما انه عند عدم وصف القانون اجراء ما بانه جوهري فان هذا الوصف يعود  للقاضي  وبما ان المستدعي يدلي طعنا في القرار المطلوب الاعادة ضده بعدة مخالفات  ونواقص جوهرية فيقتضي بحث كل سبب من الاسباب المدلى بها طعنا في القرار  المذكور على حدة  عن السبب المدلى به والمتعلق بان رئيس الهيئة كان معينا في وظيفة رئاسة  مجلس شورى الدولة بصورة باطلة بطلانا قانونيا مطلقا اذ كان مسندا الى نص  قانوني باطل عادت الحكومة فابطلته بنص قانوني آخر وبمفعول رجعي  بما ان مجلس شورى الدولة اصدر بتاريخ 19/11/1992 القرار مجلس القضايا  رقم 14/92-93 القاضي باعتبار تعيين السيد يوسف سعدالله الخوري رئيس مجلس  شورى الدولة السابق عديم الوجود (Inexistant) وان المرسوم المطعون فيه  باسترداده مرسوم تعيين المستدعي رئيسا لمجلس شورى الدولة يكون ليس فقط  استخرج النتائج القانونية المفروضة عن اعلان انعدام المرسوم الاشتراعي  رقم 44/83 وانما يكون قد اعلن توفر شروط الفقرة السادسة من المادة 13 من  قانون الموظفين المطبقة على المستدعي والتي تفرض على الادارة حكما  اعتبار تعيين المستدعي المخالف للقانون غير مكسب لاي حق.... وان المرسوم  رقم 95/90 تاريخ 14/3/1990 باسترداده مرسوم تعيين المستدعي يكون واقعا  في محله القانوني (الصفحة 97 والصفحة 98 من القرار رقم 14/92-93)  وبما ان تعيين السيد يوسف سعدالله الخوري هو اذن تعيين عديم الوجود  Inexistant واعتبر بموجب القرار رقم 14/92-93 الصادر عن مجلس القضايا  لدى مجلس شورى الدولة باطلا وكانه لم يكن (Nul et non avenu)  chapus: Droit Administratif General Tome I No 1034  وبما ان القرار رقم 14/92-93 المذكور اصبح مبرما Irrevocable بعد ان  اصدر مجلس شورى ادولة القرار - مجلس القضايا - رقم 376 تاريخ 12/7/93  برد طلب اعادة المحاكمة ضد القرار رقم 14/92-93 المشار اليه  وبما ان الحكم او القرار الذي يحتوي على مخالفات جسيمة (Irregularites  Graves) يعتبر عديم الوجود وكانه لم يكن مثال الحكم الذي لا يحتوي على  توقيع عدد القضاة المفروض قانونا ولا على فقرة حكمية او صادر عن قضاة  غير معينين وفق القانون او غير مولين لهذه الوظيفة وفق الاصول (القرارات  - مجلس القضايا - رقم 35 و36 و37 تاريخ 15/1/1992 شكوى محمود حماصني  ورفاقه/الدولة - وزارة الاشغال العامة والنقل والقرار - مجلس القضايا -  رقم 55 تاريخ 10/2/1992 شكري حماصني ورفاقه/الدولة - وزارة الاشغال  العامة والنقل)  Dalloz - Nouveau Repertoire de Droit 2eme Edit Vo Jugement  No 12- Le delibere n'est valable que si les conditions suivantes sont  reunies...  Il faut enfin que ces magistrats aient la qualite de juge  No 99- Dans le cas ou l'irregularote commise est si grave ... le  jugement peut etre considere comme inexistant (decision ... rendu par  des juges n'etant pas investi de cette fonction par exemple)  R. chapus: Droit du contentieux Administratif 3eme Edit 1991  No 834 A- La determination par les textes des personnes ayant qualite  pour sieger  Avant tout la composition de la formation de jugement doit etre  conforme aux textes qui la determinent (notamment quant a la qualite  des personnes qui la composent) et dont les prescriptions sont  d'ordre public  (C E 24 dec 1930 Dem Roland P 1107-19 mai 1961 Gianotti P 346)  Glasson, Tissier et Morel: traite theorique et pratique de procedure  civile 3eme Edit Tome 3 No 751 P 56 et s p 57  Renvoi 1-... La cour de cassation a decide qu'un jugement ou dernier  ressort rendu pendant une insurrection par des individus depourvus de  la qualite de juges mais dans les formes ordinaires des jugements et  inscrits sur les registres du greffe doit etre casse  وبما ان السيد يوسف سعدالله الخوري لم يكن له بموجب القرار - مجلس  القضايا رقم 114/92-93 المذكور الذي اصبح ميرما بعد صدور القرار - مجلس  القضايا- رقم 376 تاريخ 12/7/1993 صفة القاضي الاداري بل هو قاض مستشار  في ديوان المحاسبة.  وبما انه يقتضي قبول طلب اعادة المحاكمة ضد القرار المطعون فيه سواء  اعتبر هذا القرار عديم الوجود jugement inexistant لافتقاره للصيغ  الجوهرية والمقومات الضرورية المفروضة لتكوينه ام اعتبر قرارا باطلا  jugement nul لوجود شخص ثالث بين الهيئة الحاكمة ليس له صفة القاضي  الاداري\n*  شروط ضم خدمات  القاضي السابقة الى خدماته اللاحقة بعد تعينيه في سلك القضاء  *\nبما ان  المستدعي يبني طلبه لجهة ضم خدماته في سلك المساعدين القضائيين بما في  ذلك فروقات الرواتب عنها على اساس المبدأ المعتمد في قرار مجلس الوزراء  تاريخ 27/7/1960  وبما ان الدولة تدلي بانه بموجب مشروع القانون المنفذ بالمرسوم رقم  15592 تاريخ 19/2/1964 الغيت جميع الترقيات عن الخدمات السابقة لصدوره  وانه لا يمكن استثناء المستدعي من احكام هذا القانون  وبما ان البت بطلب المستدعي يتوقف على معرفة ما اذا كان القانون المذكور  يشمل وضعه ام لا  وبما انه يتبين ان المستدعي عين في سلك القضاء بتاريخ 5/7/1939 بعد ان  كان قد امضى اربع سنوات واربعة اشهر في سلك المساعدين القضائيين وهو  يطالب بضم هذه المدة لحساب الترقية في سلك القضاء عملا بقرار مجلس  الوزراء تاريخ 27 تموز 1960  وبما انه ورد في مشروع القانون المنفذ بالمرسوم رقم 15592 تاريخ  29/2/1964 ما حرفيتها  تعد باطلة الترقيات التي نالها القضاة والموظفون بالاستناد الى المبدأ  المعتمد في قرار مجلس الوزراء تاريخ 27 تموز 1960 تفسيرا للمادة 118  الفقرة الثانية من المرسوم الاشتراعي رقم 14 تاريخ 7 كانون الثاني سنة  1955 والى معاملات ادارية جرت لدى وزارة المالية وسواء تمت هذه الترقيات  قبل او بعد صدور هذا القرار  فور صدور هذا القانون تحسب درجات القضاة والموظفين المذكورين بقطع النظر  عن الترقيات المشار اليها في الفقرة الاولى اعلاه. يبقى فرق الرواتب  مكتسبا لهم حتى العمل بهذا القانون  وبما ان الادارة كانت قد اجرت بصورة ادارية وتنفيذ لبعض احكام صادرة عن  مجلس شورى الدولة ضم مدة خدمات بعض القضاة التي قضوها في سلك المساعدين  القضائيين لحساب الترقية في السلك القضائي  وبما ان هذا الوضع قد صحح باصدار مشروع القانون المنفذ بالمرسوم رقم  15592 تاريخ 29/2/1964 وذلك بالغاء جميع هذه الترقيات واعادة المستفيدين  الى اوضاعهم السابقة وعلى هذا الاساس لم يعد من مجال لادخال خدمات  المستدعي التي قضاها في سلك المساعدين القضائيين لحساب الترقية في سلك  القضاء"
}