{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64348",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 22 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "22",
    "year": "1994",
    "session_date": "19/07/1994",
    "chief": "حكمت هرموش",
    "members": "/خليفه//عواد/"
  },
  "ruling_text": "*  صفة صاحب  حق الرقابة في العقار في التدخل في دعوى  تملك المؤسسة التجارية بالافضلية المقامة من صاحب  حق الانتفاع.  *\nحيث\nان طالبتي التدخل قد تدخلتا في المحاكمة بمرحلتها الابتدائية بتاريخ\n81/05/30 وانضمتا الى المدعية الاصلية وثبتتا المطالب  التي قدمتها\nصاحبة حق انتفاع وذلك قبل ابلاغهما اصولا عقد البيع الجاري على المؤسسة\nموضوع النزاع.\nوحيث  ان هذا التدخل هو من نوع التدخل الهجومي الاصلي الذي يمكن اللجوء\nاليه عندما يبغي المتدخل المطالبة بحق شخصي له وهذا التدخل لا يتبع حتما\nمصير الدعوى الاصلية خاصة عندما يكون المتدخل متذرعا بحق خاص  مستقل عن\nالحق الذي يتذرع به المدعي الاصلي.\nوحيث  في الدعوى الحاضرة فسواء كان الادعاء الاصلي مقبولا ام لا فان\nتدخل المتدخلتين لا يتأثر بقبول او رفض  الادعاء الاصلي طالما ان\nتدخلهما هو من نوع التدخل الهجومي الاصلي وطالما انهما تطالبان بحق خاص\nبهما.\nوحيث  انه بعد ان اصبحت  المدعية والمتدخلتين بمثابة مدعين اصليين\nيمثلون عنصري الملكية اي حق الانتفاع وحق الرقبة فلم يعد من فائدة للبحث\nفيما اذا كانت  المدعية الاصلية ذات  صفة للادعاء طالما ان المدعية\nوالمتدخلتين مجتمعات  يتمتعن بالصفة اللازمة للمطالبة بحق تملك المؤسسة\nموضوع النزاع بالافضلية.\nوحيث  طالما انه من حق المتدخلتين ان تكونا فريقا في الدعوى فان قبولهما\nفيها قد تم سندا للمواد 36 وما يليها من قانون الاصول المدنية التي ترعى\nالتدخل والادخال.\nوحيث  ان السبب  المنصب  على مخالفة المادة 59/ام م يكون بالتالي سببا\nغير منتج لانه لا يؤثر على منطوق القرار الاستئنافي.\nوحيث  انه بعد ان اعتبرت  المدعية والمتدخلتين بمثابة الفريق الواحد\nالاصلي في الدعوى الذي يمثل مالك العقار بعنصرية حق الرقبة وحق الانتفاع\nفان مطالبة هذا الفريق بتمليكه بالافضلية المؤسسة التجارية موضوع النزاع\nيكون مقدما من ذي صفة ولا يكون القرار الاستئنافي قد خالف  بالتالي\nاحكام المادة 10 من المرسوم الاشتراعي 11/67\n*  مقدار الثمن الواجب  ايداعه عند طلب  تملك المؤسسة  التجارية بالافضلية.  *\nوحيث  ان محكمة الاستئناف  وقد تثبتت  من ان\nطالبتي التدخل قد اودعتا فعليا في المصرف  ثمن المؤسسة المعين في عقد\nالبيع واعتبرت  ان هذا الايداع مقبول.\nوحيث  ان طالب  النقض  لم يطعن بقانونية الايداع ولكنه اعتبر من الواجب\nان تودع طالبتا التدخل الثمن وعدم الاكتفاء بالثمن المعروض  من قبل\nصاحبة حق الانتفاع.\nوحيث  ان المادة العاشرة من المرسوم الاشتراعي 11/67 قد اوجبت  ان يرافق\nاستعمال حق الافضلية عرض  كفالة بالثمن المعين في العقد.\nوحيث  ان الكفالة المودعة على الوجه المبين اعلاه تكون محققة للغرض\nالمقصود منها بقطع النظر عن الجهة التي قدمتها طالما ان المدعيتين\nوالمتدخلتين قد اعتبرتا كما ورد اعلاه بمثابة فريق واحد صاحب  صفة\nلاقامة دعوى التملك بالافضلية ولا ضرورة بالتالي لالزام طالبتي التدخل\nبايداع الثمن مرة ثانية لان من شأن ذلك ان يؤدي الى دفع ثمن المؤسسة\nمرتين.\nوحيث  ان القرار الاستئنافي لا يكون بالتالي قد خالف  المادة العاشرة من\nالمرسوم الاشتراعي 11/67 مما يوجب  رد هذا السبب .\n*  مفعول عدم تسجيل المؤسسة التجارية في السجل  التجاري على حقوق الغير.  *\nوحيث  ان القرار الاستئنافي قد اعتبر ان\nالمؤسسة موضوع النزاع غير مسجلة في السجل التجاري ولكن عدم التسجيل لا\nيمكن ان يؤدي الى منع الغير من ممارسة حقوقه القانونية تجاه المؤسسة\nالقائمة فعليا او تبني ما ذهب  اليه الحكم الابتدائي من ان مالك العقار\nيعتبرمن الغير تجاه قيام المؤسسة التجارية ويمكنه اثبات  وجودها بكل\nوسائل الاثبات .\nوحيث  انه اذا كانت  المؤسسة التجارية غير مسجلة في السجل التجاري فانها\nتظل تشكل مؤسسة تجارية باعتبار ان اكتمال العناصر التي تؤلف  المؤسسة\nالتجارية هو الذي يبرزها الى حيز الوجود وان تسجيلها وتسجيل العقود\nالجارية عليها ليست  سوى معاملات  لاعلام الغير على ما يجري بشأن تلك\nالمؤسسة.\nوحيث  ان القرار الاستئناف  عندما اعتبر ان الدكان موضوع النزاع تشكل\nمؤسسة تجارية تطبق عليها احكام المرسوم الاشتراعي 11/67 لا يكون قد خالف\nالمرسوم الاشتراعي المذكور.\n*  اصول تفرغ المؤجر عن المؤسسة التجارية.  *\nوحيث  ان\nالمحكمة الاستئنافية قد استخلصت  من العبارات  المستعملة في التنازل ومن\nتقديرها للظروف  والوقائع التي رافقته ان ارادة المستأجر الاساسي كامل\nجعفر حرب  من جهة وارادة طالب  النقض  من جهة اخرى قد انعقدتا على ان\nيتفرغ الاول عن المؤسسة التجارية موضوع النزاع لمصلحة الثاني لقاء مبلغ\n/400/ الف  ل.ل. دفعه هذا الاخير كما استخلصت  ان ملكية المؤسسة قد\nانتقلت  الى طالب  النقض  وان استثمارها يتم بواسطة شخص معين لحساب\nالمشترى.\nوحيث  ان المحكمة الاستئنافية بعد ان بينت  الوقائع والظروف  والاسباب\nالتي استندت  اليها اصبح بامكانها القول ان التنازل المشار اليه يشكل\nبيعا او تفرغا عن المؤسسة التجارية ولا تكون بالتالي قد خالفت  القانون\nكما ان قرارها لهذه الجهة يستند الى اساس  قانوني صحيح مما يوجب  رد هذا\nالسبب .\n*  مفهوم تشويه مضمون المستندات  لجهة التفرغ عن  المؤسسة التجارية.  *\nوحيث  ان طالب  النقض  لم يحدد بشكل مفصل ودقيق\nالمستندات  التي يزعم تشويهها من قبل المحكمة الاستئنافية ولكنه يستفاد\nمن اقواله تحت  هذا السبب  وفي الصفحة الثانية من الاستحضار الاستئنافي\nان المستند المعني هو تقرير الخبير والوقائع المعنية هي واقعة وجود طالب\nالنقض  خارج لبنان وعدم وجود رابط بينه وبين ابن شقيقه.\nوحيث  انه يقتضي التمييز بالنسبة للمستند بين مضمون السند والمعنى\nالواضح لعباراته والتي يجب  التقيد بها وبين القوة الثبوتية للمستند\nالتي يعود لمحكمة الاساس  حرية تقديرها.\nوحيث  ان تقدير القوة الثبوتية لهذا المستند يعود لمحكمة الاساس  ولا\nيخضع لرقابة محكمة التمييز وان محكمة الاستئناف  قد استعملت  حقها في\nتقدير القوة الثبوتية بتقرير الخبير واستخلصت  منه الدلالات  التي\nارتأتها دون ان تحور معناه الحقيقي ودون ان تقول صدر عنه ما لم يقله وان\nما تنسبه الجهة المميزة للقرار الاستئنافي من تشويه لهذا التقرير وهذه\nالوقائع والاقوال هو في الحقيقة مناقشة في صميم سلطان محكمة الاستئناف\nفي اثبات  الوقائع وتقدير الادلة وكيفية ممارستها لهذه السلطة.\n*  فقدان الاساس  القانوني لجهة مفعول استمرار قبض   بدلات  الايجار عن حسن نية على حق الافضلية.  *\nوحيث  ان قيام المطلوب\nالنقض  ضدها الاولى )المدعية( بقبض  بدلات  الاجارة من المستأجر الذي\nتعاقد معها اصلا دون ان تكون عالمة بتنازله عن المؤسسة وبالتالي عن حقه\nفي الايجار لا يشكل من قبلها تنازلا ضمنيا عن حق الافضلية لان المدعية\nلم تكن من جهة اولى عالمة بحصول هذا البيع ولانها من جهة ثانية صاحبة حق\nالانتفاع التي يحق لها ان تقبض  بدلات  الاجارة ايا كانت  الجهة التي\nانتقلت  اليها المؤسسة التجارية.\nوحيث  ان القرار الاستئنافي الذي سار على هذا النحو يكون واقعا في موقعه\nالقانوني وقد بين الاساس  القانوني الذي اعتمدته للقول بان استمرار\nالمدعية في قبض  بدلات  الايجار لا يعتبر بمثابة تنازل ضمني عن حق\nالافضلية فضلا عن انه صدق الحكم الابتدائي وتبنى صراحة الاسباب  الواردة\nفيه والمؤدية الى نفس  النتيجة.\nوحيث  ان القرار الاستئنافي يكون بالتالي مستندا الى اساس  قانوني صحيح\nمما يوجب  رد هذا السبب ."
}