{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63935",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 22 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "22",
    "year": "1994",
    "session_date": "07/04/1994",
    "chief": "روجيه شدياق",
    "members": "/مرتضى//عسيران/"
  },
  "ruling_text": "*  اصول طلب نقل الدعوى الجزائية من لدن قاضي التحقيق للارتياب المشروع  *\nحيث  ان تذرع المستدعية بجهل حضرة قاضي التحقيق بمحتويات ملف الدعوى\nالمطلوب  نقلها قد بقي مجرد تأكيدات خالية من الدليل وعلى كل حال فان\nالامر يخرج عن اختصاصات  المستدعية\nوحيث  ان التذرع بحصول استجواب  المدعية بدون حضور المستدعية في الدعوى\nالحاضرة قد حصل امام حضرة قاضي التحقيق السابق وقبل استلام حضرة قاضي\nالتحقيق المطلوب  نقل الدعوى من لدنه لمهامه كقاضي تحقيق اول من البقاع\nوذلك باعتراف  المستدعية نفسها وذلك فضلا عن انه ليس  في الاصول\nالجزائية ما يفرض  هذا الحضور وحق الحضور هذا هو العائد للمستدعية التي\nلم تحضر في الجلسة المخصصة لهذا الاستجواب  وقد اعنذر له عن ذلك\nوحيث  انه ليس  في محضر ضبط التحقيق ما يفيد ان ان احدا قد طلب  دعوة\nالشاهدة بلندا سلوم للشهادة او انه تقرر ذلك ومن الراهن ان تقدير دعوة\nالشهود على فرض  حصوله يعود للقاضي الناظر بامر الدعوى\nوحيث انه ليس  ما يفرض  على قاضي التحقيق ان يضع موضع المباحثة التقرير\nالمعطى من الخبيرة المعينة من قبل النيابة العامة الاستئنافية في مرحلة\nلم يكن فيها قاضي التحقيق قد وضع يده على الدعوى هذا فضلا عن ان التحقيق\nيكون في المرحلة التي يكون فيها امام قاضي التحقيق سريا ويعود الامر في\nكل حال الى تقدير قاضي التحقيق على ضوء مجريات  الدعوى ومدى الفائدة\nالتي ينتجها اطلاع المدعى عليها على التقرير في حال وجوده ولمصلحة\nالتحقيق\nوحيث ان الكاتب العدل منظم العقد المدعى تزويره للشهادة قبل اجواب\nالمدعى عليها او بعد ذلك وفي جميع الاحوال يعود تقديره لقاضي التحقيق\nوحيث انه ليس  في ملف الدعوى ما يفيد ان المستدعية قد تقدمت  بأية شكوى\nبحق الكاتب  المشكو من تصرفاته وتقديره لها بحسب  قولها سواء لدى قاضي\nالتحقيق السابق او الحالي او لدى المراجع القضائية المختصة\nوحيث  ان تذرع المستدعية بان توقيعها من قبل قاضي التحقيق كان تعسفيا\nبقي غير ثابت  ذلك ان هذا الامر يعود تقديره لقاضي التحقيق على ضوء\nمعطيات  القضية وظروفها وماهية الجرم موضوع التحقيق\nحيث وان كان اصدار قرار التوقيف  والرجوع عن الدعوى المشكو منها يبدو\nامرا غير مألوف  فانه يبقى ان اتخاذ القرار بتخلية السبيل قد حصل لمصلحة\nالمستدعية نفسها وعلى ضوء تقدير القاضي للوقائع المستجدة\nوحيث  انه ليس  على ضوء ما تقدم من الاسباب  التي استندت اليها\nالمستدعية في مراجعتها الحالية وخاصة في هذا الطور من التحقيق\nالاستنطاقي ما يمكن اعتباره خروجا للقاضي عن حياده واتخاذه موقفا فحازا\nضد المستدعية\nوحيث  ان الاسباب  المدلى بها تكون والحالة ما تقدم من غير محلها\nومستوجبة للرد ويقتضي بالتالي قبول هذه المراجعة شكلا وردها اساسا ورد\nطلب  الحكم بالعطل والضرر"
}