{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59881",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 236 /1994",
  "card_info": {
    "court": "شورى",
    "number": "236",
    "year": "1994",
    "session_date": "07/02/1994",
    "chief": "عزت الايوبي",
    "members": "/عيد//بيضون/"
  },
  "ruling_text": "*  عدم اختصاص مجلس شورى الدولة في النزاعات الناشئة عن صندوق  احتياط قوى الامن الداخلي  *\nبما ان قضية الصلاحية المطلقة سواء اثارها  احد اطراف النزاع كما فعلت المستدعى بوجهها في القضية الحاضرة ام لم  تثره فهي مما يجب اثارته عفوا من قبل القضاء لتعلقه بالانتظام العام  وبما انه يقتضي على ضوء ذلك معرفة ما اذا كانت مؤسسة صندوق احتياط قوى  الامن الداخلي من اشخاص القانون العام التي تخضع لصلاحية المحاكم  الادارية ام تسودها قواعد القانون المدني وبالتالي صلاحية المحاكم  العادية  وبما ان اجتهاد هذا المجلس قد استقر فيما خص التفريق بين انواع المؤسسات  لجهة عدها بين اشخاص القانون العام او القانون الخاص على وجوب الرجوع  الى مجموعة من المعايير والتوفيق بينها لاستنباط صفة المؤسسة من خلال  الشبه الاقرب بينها وبين الجماعة العامة او الخاصة معتبرا انه اذا كان  لنوع التشريع المنشىء للمؤسسة قوة القانون واذا كانت المؤسسة تضطلع  بمرفق عام وبشيء من امتيازات السلطة العامة او تخضع للوصاية فان ذلك يعد  شروطا كافية لعد المؤسسة من اشخاص القانون العام التي تخضع لصلاحية  القضاء الاداري (يراجع قرار مجلس القضايا الصادر نفعا للقانون برقم 1  تاريخ 19/1/1977)  وبما انه من الرجوع الى الاحكام القانونية المتعلقة بصندوق احتياط قوى  الامن الداخلي يتبين ان هذا الصندوق حدث بمرسوم عادي ليس له قوة القانون  الذي يحدد الشروط لانشاء المؤسسة العامة عملا باحكام المرسوم الاشتراعي  150/9 ومن بعده المرسوم رقم 6474 تاريخ 16/1/1967 وقبل صدور المرسوم  4517 تاريخ 13/12/1972 المتعلق بنظام المؤسسات العامة الذي اجاز في  المادة الثالثة منه وبتفويض من المشترع انشاء المؤسسات العامة بمرسوم  يتخذ في مجلس الوزراء  وبما انه ليس في المرسوم الذي انشأ صندوق احتياط قوى الامن الداخلي رقم  7847 او تعديله بالمرسوم رقم 9210 تاريخ 23/1/1968 ما يشير الى اخضاع  هذا الصندوق الى اية وصاية ادارية  وبما ان ما اناطه المرسوم المذكور في المادة الثالثة عشرة منه بالمدير  العام لجهة تحديد القواعد التفصيلية لتنفيذ المرسوم لا يخرج عن نطاق  مهمة الاشراف المالي الممنوحة للمدير العام والمنصوص عنها في المادة  الثالثة من ذات المرسوم  وبما ان تولي بعض الموظفين التابعين الى بعض وحدات قوى الامن الداخلي  ادارة وتفتيش صندوق الاحتياط ووجود لجنة استشارية تعاون المدير العام  فيما خص اقرار وتوزيع المساعدات والمكافآت وهو ما تنص عليه المواد 6 حتى  9 من المرسوم 7847 لا يشكل المعيار الكافي للقول بان الصندوق المذكور  يتمتع بامتيازات السلطة العامة طالما ان عمل هؤلاء الموظفين واعضاء  اللجنة الاستشارية يتجه نحو الغاية المتوخاة من انشائه المنصوص عنها في  المادة الاولى من ذات المرسوم الاستفادة من صندوق الاحتياط وليس نحو  تنفيذ المرفق الذي يتولاه سلك قوى الامن الداخلي من اشخاص القانون العام  بل من نوع الجمعية الخاصة التي تخضع للقضاء العدلي."
}