{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59882",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 240 /1994",
  "card_info": {
    "court": "شورى",
    "number": "240",
    "year": "1994",
    "session_date": "10/02/1994",
    "chief": "جوزف شاوول",
    "members": "/كنعان//صادر/"
  },
  "ruling_text": "*  اصول تخمين القيمة التأجيرية على المؤسسة السياحية لاجل فرض  الرسم البلدي  *\nبما ان المادة 16 من المرسوم الاشتراعي رقم 68/1967  المتعلق بالرسوم البلدية والذي كان سائدا عند صدور التكليف المطعون فيه  وتقديم هذه المراجعة تنص على انه  \"تخضع امكنة الاجتماع واندية  المراهنات لرسم ترخيص ورسم استثمار يقصد بكلمة الاجتماع واندية  المراهنات على سبيل التعداد ولا الحصر... 1- المؤسسات الفندقية... \"كما  ان المادة 17 من ذات القانون تنص على ان يستوفى رسم الترخيص مرة واحدة  لدى اعطاء رخصة تاسيس المكان والنادي ويستوفى رسم الاستثمار سنويا بنسبة  مدة الاستثمار واوضحت المادة 19 حدود هذا الرسم وان المادة 20 تنص على  ان مقدار رسم الترخيص او رسم الاستثمار على المؤسسات السياحية المحدد  اعلاه يشمل كافة الرسوم المفروضة على مختلف نشاطاتها  وبما انه يتبين من المادة 18 المار ذكرها ان رسم الاستثمار يشمل  المؤسسات الفندقية والمراقص والكازينوهات والحانات (البارات) والسناك  بار والمطاعم والمقاهي وضالات الشاي والحلويات ودور السينما والمشاهد  والمسارح وامكنة السياحة والحمامات البحرية وامكنة الاستحمام  وبما ان المشترع عندما اعتبر في المادة 20 من قانون الرسوم البلدية ان  مقدار رسم الترخيص او رسم الاستثمار على المؤسسات السياحية يشمل كافة  الرسوم المفروضة على مختلف نشاطاتها شمل النشاطات المعددة في المادة 18  دون سواها تشجيعا منه على فرض رسم واحد على مختلف النشاطات التي تقوم  بها تلك المؤسسات ولم يدخل في عدادها سائر الرسوم البلدية كالرسم على  القيمة التأجيرية او رسوم المجارير والارصفة الخ  وبما انه فيما يتعلق بتفسير القوانين يجب تفسير النصوص بصورة متوافقة  بعضها مع بعض بدلا من تعطيل مفعولها بتفسير نص بصورة غير متلائمة  ومتجانسة مع النصوص الاخرى والا جرد النص من مفاعيله  وبما ان الطريقة العلمية لتفسير القوانين توجب اذن ان يوفق النص المطلوب  تفسيره مع سائر النصوص المتعلقة بذات الموضوع او بمواضيع متشابهة  Tome VIII Rep Prat Dalloz: Vo Lois - Decrets No 563  Fuzier - Herman: Rep du droit francais Tome 26 Vo Lois et Decrets No  359  Demante: Principes d'interpretation Tome I P 7  وبما ان اعتماد وتفسير الشركة المستأنفة \"بان مفهوم المادة 20 هو ان  الرسوم المحددة في المادجة 18 تشمل كافة الرسوم البلدية المفروضة على  المؤسسة بما فيها الرسم على القيمة التأجيرية\" يؤدي الى تجريد سائر  احكام قانون الرسوم البلدية من مفاعيلها وغايتها بالاضافة الى تعطيل  مفعول تلك الاحكام بصورة غير متلائمة ومتجانسة بعضها مع بعض وتوسيع نطاق  تطبيق احكام المادة 20 Champ d'application المار ذكرها بتعطيل مفعول  سائر النصوص الضرائبية بانشاء اعفاءات غير ملحوظة قانونا ولا مبرر لها  من حيث العدالة الضرائبية  وبما ان مقدار رسم الاستثمار او رسم الترخيص يستوفى اذن عن كافة  النشاطات التي تقوم بها المؤسسة السياحية ولا علاقة له بسائر الرسوم ولا  سيما الرسم على القيمة التأجيرية لان هذا الرسم مستقل عن الرسم عن  النشاطات المختلفة التي تقوم المؤسسة السياحية ويرتكز على اسس ضرائبية  مختلفة تمام الاختلاف على الاسس التي تبنى عليها رسوم الاستثمار ورسوم  الترخيص للمؤسسات السياحية  وبما ان البلدية اعتمدت لفرض الرسم على القيمة التأجيرية على تخمينات  وزارة المال  وبما ان المادة 10 من المرسوم الاشتراعي رقم 68/1967 تنص على انه تتولى  البلدية تقدير القيمة التأجيرية في حالات منها عدم وجود تخمينات لدى  الدوائر المالية لفرض ضريبة الاملاك المبنية  وبما ان التكليف بالرسم على القيمة التأجيرية المقدرة استنادا الى تقدير  وزارة المالية في حال وجوده وعلى صاحب العلاقة التي يعتبر انه يوجد  اجحاف لحقوقه ان يعترض على هذا التخمين لدى المرجع المختص للنظر  بالضريبة على الاملاك المبنية  وبما ان الرسم المفروض يكون واقعا في محله القانوني عملا باحكام المادة  10 من قانون الرسوم البلدية."
}