{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57696",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 241 /1994",
  "card_info": {
    "court": "شورى",
    "number": "241",
    "year": "1994",
    "session_date": "10/02/1994",
    "chief": "جوزف شاوول",
    "members": "/كنعان//صادر/"
  },
  "ruling_text": "*  مهلة الاستئناف امام مجلس شورى الدولة بشأن الاعتراض على الرسوم  المفروضة على المكلف  *\nبما ان الفقرة الثالثة من المادة 40 من المرسوم  الاشتراعي رقم 146/1959 المتعلق بفرض انتقال على الاموال المنقولة وغير  المنقولة والمعدل بالمرسوم الاشتراعي رقم 64/1967 تنص على ما يلي:  \"يتوقف قبول الاستئناف الذي يقدمه المكلف على ايداع تأمين يوازي خمسة  بالمئة من الرسوم المفروضة واذا كان الاستحضار الاستئنافي غير مرفق  بايصال يثبت دفع التأمين المذكور يرد شكلا\"  وبما ان مهلة الاستئناف امام مجلس شورى الدولة وهي عشرين يوما من تاريخ  تبليغ المكلف القرار المطعون فيه عملا باحكام الفقرة الاولى من المادة  40 المار ذكرها  بما ان عدم ارفاق الاستئناف الموضوع لمجلس شورى الدولة طعنا في قرار  لجنة الاعتراضات بالايصال المثبت دفع كامل التأمين يجعل هذا الاستئناف  مردودا شكلا  وبما ان المجلس توسع بتفسير الفقرة الثالثة من المادة 40 المذكورة  واعتبر ان استدراك دفع التأمين يصلح عيب الاستئناف شرط ان يحصل هذا  الاستدراك خلال المهلة المحددة للطعن  وبما ان الجهة المستأنفة قدمت مراجعتها بتاريخ 27 حزيران 1973 ودفعت في  ذات اليوم مبلغ اربعون /40/ ليرة لبنانية كرسم مقطوع وتسجيل ودعوات وذلك  بموجب الايصال رقم /808 226/ رقم الدفتر 0454/ق ومبلغ خمسون /50/ ل ل  رسم تأمين استئنافي بموجب الايصال رقم 227014 رقم الدفتر 0455/ق ومبلغ  الف وثلاثة عشرة ليرة لبنانية وخمسون قرشا /1013,50/ل ل بموجب الايصال  رقم 227013 رقم الدفتر /0455/ق كرسم مالي يوازي خمسة بالماية عن مبلغ  /20270/ ل ل  وبما انه وفق احكام المادة 40 المذكورة اعلاه يجب ان يعادل التأمين خمسة  بالمئة من الرسوم المفروضة وليس من الرسوم المنازع بشأنها من قبل  المستأنف او الرسم المقدر من قبله  وبما ان قيمة الرسم المتوجبة على الجهة المستأنفة تفوق بكثير الرسم  المقدر من قبلها اذا اضيف مبلغ /1059171/ ل ل ومبلغ /1644883/ل ل  المطلوب تخفيضهما من التركة  وبما انه يجب ان يكون التأمين الواجب دفعه تحت طائلة رد المراجعة اكثر  مما دفع في صندوق الخزينة  وبما انه كما بينه هذا المجلس في اكثر من قرار سابق صادر عنه اذا لم  يدفع المستأنف كامل التأمين المتوجب والموازي خمسة بالماية من الرسوم  المفروضة وليس من الرسوم المنازع بشأنها من قبل المستأنف او المقدرة من  قبله ترد مراجعته شكلا  وبما انه ينتج عما تقدم ان هذه المراجعة تكون مردودة شكلا وهذا الامر  يثار عفوا لتعلقه بالانتظام العام"
}