{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59883",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 254 /1994",
  "card_info": {
    "court": "شورى",
    "number": "254",
    "year": "1994",
    "session_date": "10/02/1994",
    "chief": "اسكندر فياض",
    "members": "/كنعان//مداح/"
  },
  "ruling_text": "*  امكانية قبول المراجعة المشتركة الجماعية الموجهة بشأن  القرارات الفردية  *\nبما ان الدولة ادلت انه يجب طلب مالكي الاسهم  الشائعة في العقارات المختلفة الوارد ذكرها في الاستدعاء والذين لا  يملكون ثلاثة ارباع الحصص اولا يثبتون ملكيتهم وان لكل عقار اوضاع  مستقلة عن الاخر  وبما ان الجهة المستدعية هي من اصحاب الحقوق في الوسط التجاري كما هو  ثابت في الملف  وبما ان المراجعة المشتركة الجماعية الموجهة بشأن القرارات الفردية تكون  مقبولة وفقا لما آل اليه الاجتهاد  Quant aux recours collectifs forme contre des decisions individuelles  la jurisprudence est liberale et admet facilement qu'il n'ya pas lieu  a examen de la situation individuelles des roquerants meme lorsqu'ils  sollicitent reparation de predjudices qui leur ont ete cause par une  meme decision ...) Odent idem op . cit . p 893\n*  مفهوم المرسوم الذي يدخل في عداد القرارات الفردية  *\nبما ان  المرسوم رقم 2237/92 صدر بناء على القانون 117/91 (الفقرتان 4 و2 من  البند رابعا من المادة 3) ويقضي بتأليف لجان التخمين وبتعيين اعضائها  وبما ان القانون 117/91 قد نص صراحة على ان هذه اللجان قد انشئت اثناء  ظرف معين وان مهمتها محصورة فهي تزول وتنتهي بانتهاء اجراءات تخمين  العقارات الوارد ذكرها في المرسوم رقم 2236/92  وبما ان مميزات المرسوم 2237/92 هي انه يخص اشخاصا يحددهم اسميا وان  مفعوله ينتهي بانتهاء المهمة المحدده حصرا في القانون  وبما ان المرسوم 2237/1992 يدخل في عداد القرارات الفردية لانه يخص  مجموعة من الاشخاص انيط بها القيام بعمل ظرفي معين ضمن مهلة محدودة من  الزمن وذلك وفقا لاحكام القانون رقم 117/91  وبما ان جميع مواصفات القرار الاداري الفردي تتوفر في المرسوم المطعون  فيه  L'acte juridique particulier est celui qui s'analyse en une  manifestation de volonte ayant pour objet de creer de modifier ou  d'eteindre une situation juridique particuliere... Cet acte  particulier presente les meme caracteristiques... intrimeques que la  situation juridique particuliaire a laquelles il touche:  1e - Il est concret individuel, particulier il vise un ou plusieurs  individus nommement designes  2- Il n'est pas permanent il a ete cree pour disparaitre en meme  temps que la juridique particuliere qu'il engendre  (Jese utilise la periphrase: actes createurs de situation juridique  individuelle (principes generaux  de dr. adm. A la base de l'acte  particulier... on trouve donc le pouvoir legal de vouloir derive de  l'acte regle\"  Duez et Debeyre Traite de Dr. adm. p 189  وبما انه يستفاد ان المرسوم المطعون فيه يفتقر الى عناصر الشمولية  والدوامة والعمومية التي يتصف بها المرسوم التنظيمي ويدخل بالتالي في  عداد المراسيم العادية التي لا تستلزم رأي مجلس الشورى\n*  مفهوم حق الدفاع للافراد امام اللجان الادارية ذات الصفة  القضائية ومفعول مخالفة هذا الحق  *\nبما ان الجهة المستدعية ادلت ان  كيفية ترتيب العمل بين اللجان المختلفة تؤدي بالفعل الى حرمانها من حق  الدفاع  وبما ان الادلاء بتجاهل حق الدفاع يعني مخالفة القانون ذلك لان عبارة  \"قانون\" بشكل عام تشمل على السواء القوانين الدستورية والعادية  والمراسيم الاشتراعية والمراسيم التنظيمية وكذلك المبادىء العامة ومنها  حق الدفاع  \"le terme \"loi\" dans l'expression\" violation de la loi revet ceci un  sens special large  Il faut entendre par la, la violation de tout acte regle:  1- La loi constitutionnelle la loi ordinaire le decret - la loi les  reglements...  2- Les principes generaux du droit public derivant des declarations  de droit ou de la coutume: egalite devant la loi... Droit de defense  (8)...\"  - Duez et Debeyre traite de dr . adm. p 389 jeanneau les principes  generaux du dr dans la jurisp. adm. (p 76 et SVT)  وبما انه يستفاد مما هو مبين اعلاه ان السبب المدلى به المتعلق بحق  الدفاع يشكل العيب المنصوص عنه في المادة 108 الفقرة 3 من نظام مجلس  شورى الدولة   وبما ان حق الدفاع سواء طبق لدى المراجع التأديبية او لدى اللجان  الادارية التي لها صفة قضائية - يعني بالفعل حق ممارسة الاساليب وسلوك  الطرق التي تمليها اصول المحاكمة المنصوص عنها في القوانين الخاصة بها  وعلى الاخص في القانون الاساسي رقم 117/91  وبما ان الموجبات التي تفرض على الادارة نتيجة احترامها حق الدفاع تتلخص  بمثلث يتضمن ابلاغ صاحب العلاقة والاستماع اليه واعطاء التبرير الواقعي  والقانوني لقرارها  وبما ان الشروط الواردة اعلاه مفصله بموجب احكام القانون رقم 117/91  وقد حصل التبليغ بواسطة الصحف وتلقت اللجان ملاحظات اصحاب العلاقة  وطلباتهم واسندت قراراتها الى معطيات فنية وتقنية وحسابية وجغرافية طبقت  على جميع العقارات فهي تتناسب مع مختلف اوضاعها الهندسية وتتفق مع  واقعها الفعلي ومحاذاتها للزواريب والطرقات والشوارع والساحات  وبما ان هذه المراجعة تفتقر الى الركيزة القانونية السلمية ويقتضي  بالتالي ردها"
}