{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57261",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 26 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "26",
    "year": "1994",
    "session_date": "05/05/1994",
    "chief": "فيليب خيرالله",
    "members": "/ خليل زين//مصطفى العوجي//حكمت\r\nهرموش//منح متري//جورج قاصوف/"
  },
  "ruling_text": "*  شروط مداعاة الدولة عن اعمال القضاة  *\nحيث ان دعوى\nالمسؤولية المنشأة بموجب المادة 741 م م هي في الاحوال الواردة في\nالبنود 2 و3 و4 من هذه المادة طريق طعن غير عادية بالاحكام كما هو واضح\nمن نص المادة 630 م م ومن موقع هذه المراجعة في قانون اصول المحاكمات\nالمدنية في القسم الرابع من الفصل الثالث (طرق الطعن غير العادية) من\nالباب السادس (طرق الطعن بالاحكام)\nوحيث من ناحية ثانية ان طريق المراجعة هذه ليست فقط غير عادية بل هي\nاستثنائية جدا بدليل ان الشروع بالمحاكمة فيها غير ممكن قبل التأكد\nبادىء ذي بدء من جدية اسبابها والا رفضت قبل اي بحث او مناقشة في\nموضوعها وحتى قبل تبليغها الى الاخصام كما ان من يخسرها حتى في الشكل\nيقضي عليه حكما بالتعويض (المادة 750/م م ومرد كل ذلك الى انها تخرج عن\nطرق الطعن التسلسلية المعروفة وتبنى على اسباب تمس بسمعة القاضي وكرامته\nوحيث من ناحية ثالثة ان التظلم من القاضي ليس في دعوى المسؤولية المبحوث\nبها هدفا بحد ذاته بل ان الهدف الذي ترمي اليه هو ابطال الحكم المشكو\nمنه وتعويض  المدعي عن الضرر المسبب له (المادة 754/ م م)\nفلا تكون هذه الدعوى مفتوحة امام المدعي للاقتصاص من القاضي او لتأديبه\nاو للتشهير به ولا تصح مثل هذه الاغراض حجة للقول بوجوب قبول الدعوى\nالمراجعة في كل من درجات المحاكمة وفي كل اطوارها ومن اجل ان لا يبقى اي\nقاض بمنأى عنها\nوحيث من ناحية رابعة ان المادة 613 م م تنص على انه لا يجوز طلب ابطال\nالحكم الا باستعمال طرق الطعن المعنية في القانون وهذه الطرق على نوعين\nعادية وغير عادية (المادة 630/م م وان طرق الطعن العادية الاعتراض\nوالاستئناف توصل الى الغاء او ابطال الحكم فتنص المادة 631 م م على ان\nالاعتراض طعن يرمي الى رجوع المحكمة عن حكم صادر عنها بالصورة الغيابية\nولنص المادة 638 م م على ان الاستئناف طعن يقدم الى محكمة الدرجة\nالثانية بقصد ابطال او تعديل حكم صادر عن محكمة الدرجة الاولى\nوان من طرق الطعن غير العادية طريق تسلسلية هي التمييز وهي ترمي الى نقض\nالقرار بسبب مخالفته القواعد القانونية (المادة 703/م م)\nوحيث ان القانون الذي اوجد طرقا تسلسلية للطعن بالاحكام لم ينشىء بالوجه\nالاكيد طريقا اخر غير عادي واستثنائي يسير متزامنا معها وبموازاتها\nويؤدي الى ذات النتيجة بحيث يكون الحكم الابتدائي قابلا الاعتراض\nوالاستئناف والقرار الاستئنافي قابلا للتمييز ويكون كل منهما قابلا بذات\nالوقت لدعوى مساءلة الدولة\nوحيث انه لا يخفى ما يؤدي اليه هذا التوازي والتقاطع بين المراجعات من\nارباك للعمل القضائي لدرجة تعطيله ومن تأخير للفصل بالدعاوى فضلا عن\nاحتمالات التناقض في الاحكام التي قد تصدر في المراجعات المتوازية\nوحيث انه من هنا وبحسب المسار الطبيعي والمنطقي للامور ساد الاتجاه بعدم\nامكانية اللجوء الى الطرق غير العادية للمراجعات ما لم تستنفد الطرق\nالعادية وباولى حجة عدم امكانية اللجوء الى الطريقة غير العادية\nوالاستثنائية جدا بمداعاة الدولة عن اعمال قضاتها ما لم تستنفد طرق\nالطعن العادية وغير العادية التسلسلية\nبذات المعنى\n- تمييز هيئة عامة- قرار 5 تاريخ 10/05/1967 دعوى جمال/الدولة والقاضي\nشمعون مجموعة باز ص 131\n- تمييز هيئة عامة قرار 41/93 تاريخ 08/07/1993 دعوى راهبات\nالوردية/الدكتور ايلي حداد\n- وقرار رقم 19/1994 تاريخ 14/04/1994 دعوى شركة السلام للتأمين/شركة\nغودلس وعيدي شميس\nحيث ان دعوى مسؤولية الدولة هي دعوى تعويضية ولا بد من توفر عنصر الضرر\nالمبرر لها والمتمثل بالحكم الخاطيء خطأ واضحا لا يختلف عليه اثنان\nمرتدا الى خطأ جسيم ارتكبه القاضي في عمله باهماله الفاضح لواجباته\nالمهنية او جهله المطبق للقانون\nوحيث طالما ان القانون قد نص على مراجعات نظامية وتسلسلية لاصلاح\nالاخطاء في الاحكام مهما كان سببها فلا يمكن مساءلة الدولة عن اعمال\nقضاتها بسبب هذه الاخطاء في احكامهم مهما كان مرد هذه الاخطاء ما لم\nتستنفد المراجعات النظامية المعتادة لاصلاح هذه الاخطاء اذ لا يتحقق\nالضرر الفعلي والاكيد المرتب للمسؤولية ما لم تكن خسارة الشاكي دعواه قد\nباتت نهائية بسبب حكم خاطيء ناتج خطأه عن خطأ جسيم ارتكبه القاضي ولا\nيتحقق هذا الشرط الا عندما يكون الحكم غير ممكن اصلاحه بالطرق القانونية\nالمعتادة\nوحيث انه على اساس كل ما تقدم لا يكون الحكم الصادر في الدرجة الاولى\nمما يقبل المراجعة المتمثلة بدعوى مسؤولية الدولة عن اعمال قضاتها"
}