{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51257",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 277 /1994",
  "card_info": {
    "court": "شورى",
    "number": "277",
    "year": "1994",
    "session_date": "21/02/1994",
    "chief": "عزت الايوبي",
    "members": "/عيد//بيضون/"
  },
  "ruling_text": "*  مهلة المراجعة بشأن الطعن في المرسوم الذي يقضي بتعيين  الموظف  *\nبما انه يعود لهذا المجلس اعطاء الوصف القانوني لهذه المراجعة  بالرغم من ان وصف معطى من الفرقاء  وبما ان هذه المراجعة تتضمن طعنا جزئيا بالمرسوم رقم 2711 تاريخ  8/2/1980 لجهة تصحيحه بحيث يعين المستدعي برتبة مفتش عام درجة ثانية  والا بدون تعديل في اساس الراتب الذي كان يتقاضاه في وظيفته السابقة  وبما ان مهلة المراجعة هي شهران تلي تاريخ تبليغ المستدعي المرسوم رقم  2711 تاريخ 8/2/1980 او تاريخ تنفيذ المرسوم المذكور  وبما انه يوجب المرسوم الاشتراعي رقم 12 تاريخ 24/2/1983 قد علقت حكما  بين تاريخ 15/6/1977 و3/3/1983 المهل القانونية والقضائية  وبما ان المراجعة الحاضرة المقدمة بتاريخ 19/2/1981 تكون مقدمة ضمن  المهلة مستوفية سائر الشروط القانونية ومستوجبة القبول شكلا\n*  عدم امكانية تخفيض راتب الموظف المنقول من سلك الى آخر  *\nبما  ان المادة الثالثة من المرسوم رقم 2711 تاريخ 8 شباط 1980 نصت على ما  يلي:  \"عين في ملاك التفتيش المركزي السيد محمد الخطيب رئيس مصلحة في ملاك  وزارة السياحة (المديرية العامة للشؤون السياحية) سلك خاص مولود في  15/7/1936 مفوضا للحكومة لدى المجلس التأديبي العام للموظفين برتبة مفتش  عام درجة اخيرة  وبما انه من الثابت ان اساس راتب المستدعي خفض لدى تعيينه في ملاك  التفتيش المركزي من /2530/ ل ل الى /1990/ ل ل  وبما ان الدولة تدلي تبريرا لتخفيض راتب المستدعي بانه لم يكن موظفا  بالمعنى الذي قصدته المادة 12 من نظام الموظفين بل كان من متعاقدي السلك  الخاص الذين يخضعون لنظام قانوني محدد تظل اوضاعهم محددة في اطاره ولا  تتعداه ولا يمكن ان يرفع المتعاقد منهم الى الفئة الاولى من الملاك  العام وان تعيين المستدعي لم يكن عن طريق الترفيع بل كان تعيينا من خارج  الملاك الامر الذي يقتضي تعيينه في الدرجة الاخيرة  وبما انه يقتضي معرفة الوضع القانوني للمستدعي في السلك الخاص ومدى  قانونية تخفيض راتبه عند تعيينه في ملاك التفتيش المركزي   وبما ان الباب الاول من المرسوم رقم 5743 تاريخ 12/10/1966 (تنظيم  وزارة السياحة وتحديد ملاكها) تضمن ما يلي:  المادة الثانية: يتألف ملاك المديرية العامة للشؤون السياحية من:- سلك  اداري - سلك خاص - سلك فني  المادة الثالثة: ينتمي موظفو السلك الاداري الى الملاك الاداري العام  الدائم  المادة الرابعة: يتألف السلك الخاص من موظفين يتم تعيينهم بالتعاقد في  ملاك خاص ويقومون بمهام مختصة بالمديرية العامة للشؤون السياحية لا سيما  ما يعود منها الى الانماء والتجهيز والاستثمار في الحقل السياحي  المادة الخامسة: مع مراعاة احكام هذا المرسوم تطبق على موظفي السلك  الخاص في المديرية العامة للشؤون السياحية انظمة السلك الخاص المنصوص  عليها في مشروع القانون الموضوع التنفيذ بموجب المرسوم رقم 7276 تاريخ  7/8/1961 والمرسوم رقم 8254 تاريخ 20/12/1961 المتعلقة بالمتعاقدين  الخاصين في وزارة الاعلام وجميع التعديلات الطارئة على الانظمة المذكورة  وبما ان الباب الخامس من القانون المنفذ بالمرسوم رقم 7276 تاريخ  7/8/1961 (تنظيم وزارة الانباء) تضمن ما يلي:المادة 23: خلافا للنصوص  المرعية المتعلقة بالوظائف العامة: يجوز لوزارة الاعلام ان تعين  متعاقدين في سلك خاص ولا سيما لبعض الوظائف ذات الطابع الصحفي او  الاعلامي او الدعائي او الفني  يخضع هؤلاء المتعاقدين لواجبات الموظفين الادارية ةوالمسلكية وتطبق  عليهم احكام المواد 21 و29 و30 و31 و35 و36 و37 و38 و39 من المرسوم  الاشتراعي رقم 112 تاريخ 12/6/1959 (نظام الموظفين) كما تطبق عليهم  احكام المواد 63 و64 و65 و66 و67 و68 من المرسوم الاشتراعي رقم 113  تاريهخ 12/6/1959 (نظام التقاعد والصرف من الخدمة) ويستفيدون من الترقية  ومن التسهيلات المتعلقة بالتخصص التي يستفيد منها الموظفون  يتخذ العقد الصيغة النهائية بمرسوم يصدر بناء على اقتراح وزير الاعلام  بعد استطلاع رأي مجلس الخدمة المدنية  المادة 24: تعتبر النزاعات المتعلقة بهؤلاء المتعاقدين من صلاحية  المحاكم الادارية  وبما ان المرسوم رقم 8254 تاريخ 20/12/1961 (ملاك ونظام موظفي وزارة  الاعلام) تضمن ما يلي:  المادة 19: تطبق على المتعاقدين الخاضعين احكام المواد 16 و17 و18 و19  و20 و41 و42 و43 و44 و45 و46 و47 و54 من المرسوم الاشتراعي رقم 112/59  وبما ان المادة 41 من المرسوم الاشتراعي رقم 112/59 نصت على ما  يلي\":المادة 41 النقل من سلك الى سلك  1- يجوز نقل الموظف من سلك الى آخر بعد موافقة مجلس الخدمة المدنية اذا  توافرت فيه جميع شروط التعيين في السلك المراد نقله اليه ومنها شرط  المباراة  2-يتم النقل بمرسوم او بقرار صادر عن السلطة التي لها حق التعيين  3- يشترط في النقل ان تكون الوظيفة التي يراد نقل الموظف اليها شاغرة في  الملاك ومرصدا لها اعتماد خاص في الموازنة  4- يحتفظ الموظف المنقول بالقدم المكتسب في سلكه السابق الا اذا ادى  نقله الى زيادة في راتبه توازي درجة على الاقل  وبما انه يستفاد من احكام المادة 41 من المرسوم الاشتراعي رقم 112/59  جواز نقل المتعاقدين الخاصين من السلك الخاص الى سلك آخر في حال توفر  الشروط القانونية  وبما ان الشروط القانونية للتعيين في الفئة الاولى قد نصت عليها المادة  12 من المرسوم الاشتراعي رقم 112/59 على النحو التالي:  1- تملأ المراكز الشاغرة في الفئة الاولى وبالاختيار من بين موظفي  الدرجات الثلاث العليا من الفئة الثانية المدرجة اسماؤهم ف يجدول  الترفيع ويصنفون في الدرجة الاخيرة من الفئة الاولى ويحتفظون بحقهم في  القدم المؤهل للترقية اذا تم تصنيفهم براتي يوازي راتبهم  2- يجوز استثنائية ان يعين في الفئو الاولى اشخاص من خارج الملاك بعد  استطلاع رأي مجلس الخدمة المدنية على ان يكونوا من حملة الاجازات  الجامعية ويعتبرون مثبتين فور تعيينهم ولا تطبق هذا التدبير الا بنسبة  الثلث في الوظائف الشاغرة في الفئة الاولى  وبما ان المشترع في القانون المنفذ بالمرسوم رقم 7276 تاريخ 7/8/1961  والمرسوم رقم 8254 تاريخ 20/12/1961 باخضاعه المتعاقدين الخاصين لحقوق  وواجبات الموظفين الادارية والمسلكية من اجازات وتعويضات ومنح وتدرج  وترقية ونقل ووكالة وانتداب وتأديب جعل من المتعاقدين الخاصين مع وزارتي  الانباء والسياحة موظفين من نوع خاص يستخدمون بالتعاقد ويخضعون لنظامهم  الخاص الذي يرعى وضعهم مع الادارة الذي يختلف بدوره عن وضع المتعاقدين  المنصوص عنهم في الفصل الرابع من نظام الموظفين الصادر بالمرسوم  الاشتراعي رقم 112/59  وبما ان الاوصاف التي تعطيها الادارة لاعمالها لا تقيد القضاء الذي يعود  له حق اعطاء الوصف او التكييف القانوني الذي يعتبره اكثر انطباقا على  تلك الاعمال وبما انه لا خلاف على ان المستدعي عندما صدر مرسوم تعيينه  في ملاك التفتيش المركزي مفوضا للحكومة لدى المجلس التأديبي العام برتبة  مفتش عام كان من موظفي الفئة الثانية في السلك الخاص التابع لملاك  المديرية العامة للشؤون السياحية رئيس مصلحة التجهيز السياحي - (جدول  رقم 1 ملحق بالقانون المنفذ بالمرسوم رقم 8209 تاريخ 26/6/1974)  وبالتالي فان المستدعي كان مستوفيا لشروط التعيين في الفئة الاولى  المنصوص عليها في الفقرة الاولى من المادة 12 من المرسوم الاشتراعي رقم  112/59  وبما انه لا مجال لاعتبار تعيين المستدعي حاصلا من خارج الملاك استنادا  الى الفقرة الثانية من المادة 12 من قانون الموظفين لان المستدعي كان  منتميا الى السلك الخاص الذي يعتبر من ملاكات المديرية العامة للشؤون  السياحية عملا بالمادة الثانية من المرسوم رقم 5743 تاريخ 12/10/1966  وبالتالي فان ما ادلت به المستدعى ضدها لهذه الجهة يكون في غير محله  القانوني   وبما انه يكون لتعيين المستدعي في الفئة الاولى في ملاك التفتيش  المركزي مفعول الترفيع والنقل والتعيين في وظيفته الجديدة وليس مفعول  التعيين الجديد  وبما ان النقل باعتباره يفيد استمرارا للعمل الوظيفي من شأنه ان يحفظ  للموظف الذي يتناوله هذا التدبير كامل حقوقه ومنها حقه في الراتب الذي  يكون قد بلغه في وظيفته السابقة على ان يسوى وضعه الوظيفي الجديد على  ضوء الاحكام القانونية النافذة  يراجع: - قرار مجلس شورى الدولة رقم 1084 تاريخ 5/12/1962 ورقم 1315  تاريخ 24/12/1962 ورقم 103 تاريخ 21/2/1973 مجلس القضايا ورقم 19 تاريخ  9/3/1989  وبما ان هذا التدبير ينطبق على الفقرة 2 من المادة 13 من المرسوم  الاشتراعي رقم 112/59 التي اجازت التعيين في درجة تعلو الدرجة الاخيرة  من الفئة في الحالات التي ينص عليها القانون  وبما انه يقتضي على ضوء ما تقدم اجابة المستدعي الى طلبه ابطال المرسوم  المطعون فيه جزئيا لجهة الدرجة التي اعطيت له بموجبه واعتبار ان له الحق  في راتبه السابق او راتب الدرجة التي يعلو راتبها ذلك الراتب على ان  يؤخر تدرجه في هذه الحالة الاخيرة بنسبة ما يحصل عليه من زيادة في  الراتب وتسوية وضعه الوظيفي على هذا الاساس."
}