{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67886",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 27 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "27",
    "year": "1994",
    "session_date": "05/05/1994",
    "chief": "فيليب خيرالله",
    "members": "/عوجي//زين//هرموش //متري//قاصوف /"
  },
  "ruling_text": "*  مفهوم دعوى مسؤولية الدولة عن اعمال  القضاة العدليين ومدى شمولها الاحكام البدائية.  *\nحيث  ان دعوى\nالمسؤولية المنشأة بموجب  المادة 741/م.م هي في الاحوال الواردة في\nالبنود 2 و3 و4 من هذه المادة طريق طعن غير عادية بالاحكام كما هو واضح\nمن نص  المادة 630/م.م ومن موقع هذه المراجعة في قانون اصول المحاكمات\nالمدنية في القسم الرابع من الفصل الثالث) طرق الطعن غير العادية(من\nالباب السادس ) طرق الطعن بالاحكام(\nحيث  من ناحية ثانية ان طريق المراجعة هذه ليست  فقط غير عادية بل هي\nاستثنائية جدا بدليل ان الشروع بالمحاكمة فيها غير ممكن قبل التأكد\nبادىء ذي بدء من جدية اسبابها والا رفضت  قبل اي بحث  او مناقشة في\nموضوعها وحتى قبل تبليغها الى الاحكام كما ان من يخسرها حتى في الشكل\nيقضي عليه حكما بالتعويض)المادة 750/م.م (ومرد كل ذلك الى انها تخرج عن\nطرق الطعن التسلسلية المعروفة وتبنى على اسباب تمس بسمعة القاضي\nوكرامته.\nوحيث  من ناحية ثالثة ان التظلم من القضاة ليس  في دعوى المسؤولية\nالمبحوث  بها هدفا بحد ذاته بل ان الهدف  الذي ترمي اليه هو ابطال الحكم\nالمشكو منه وتعويض  المدعي عن الضرر المسبب  له) المادة 754/م.م(فلا\nتكون هذه الدعوى مفتوحة امام المدعي للاقتصاص  من القاضي او لتأدية او\nللتشهير به ولا تصح مثل هذه الاغراض  حجة للقول بوجوب  قبول الدعوى\nالمراجعة في كل درجات  المحاكمة وفي كل اطوارها ومن اجل ان لا يبقى اي\nقاض  بمنأى عنها.\nوحيث  من ناحية رابعة ان المادة 613 م.م تنص  على انه لا يجوز طلب ابطال\nالحكم الا باستعمال طرق الطعن المعينة بالقانون وهذه الطرق على نوعين\nعادية وغير عادية) المادة 630/م.م(وان طرق الطعن العاديةالاعتراض\nوالاستئناف توصل الى الغاء او ابطال الحكم فتنص المادة 631 على ان\nالاعتراض  طعن يرمي الى رجوع المحكمة عن حكم صادر عنها بالصورة الغيابية\nوتنص  المادة 638/م.م على ان الاستئناف  طعن يقوم الى محكمة الدرجة\nالثانية بقصد ابطال او تعديل حكم صادر عن محكمة الدرجة الاولى.\nوان من طرق الطعن غير العادية طريقا تسلسلية هي التمييز وهي ترمي الى\nنقض  القرار بسبب  مخالفته القواعد القانونية )المادة 703/م.م(\nوحيث  ان القانون الذي اوجد طرقا تسلسلية للطعن بالاحكام لم ينشيء\nبالوجه الاكيد طريقا اخر غير عادي واستثنائيا يسير متزامنا معها\nوبموازاتها ويؤدي الى ذات النتيجة بحيث يكون الحكم الابتدائي قابلا\nللاعتراض والاستئناف والقرار الاستئنافي قابلا للتمييز ويكون كل منهما\nقابلا في ذات  الوقت  لدعوى مساءلة الدولة.\nوحيث  انه لا يخفي ما يؤدي اليه هذا التوازي والتقاطع بين المراجعات من\nارباك للعمل القضائي لدرجة تعطيله ومن تأخير للفصل بالدعاوى فضلا عن\nاحتمالات التناقض  في الاحكام التي قد تصدر في المراجعات المتوازية.\nوحيث انه من هنا وبحسب المسار الطبيعي والمنطقي للامور ساد الاتجاه بعدم\nامكانية اللجوء الى الطرق غير العادية للمراجعات ما لم تستنفد الطرق\nالعادية وباولى حجة عدم امكانية اللجوء الى الطريقة غير العادية\nوالاستثنائية جدا بمداعاة الدولة عن اعمال قضاتها ما لم تستنفذ طرق\nالطعن العادية وغير العادية التسلسلية.\nبذات  المعنى:\n- تمييز هيئة عامة - قرار 5 تاريخ 1967/5/10 دعوى جمال/الدولة والقاضي\nشمعون مجموعة باز ص  131\n- تمييز هيئة عامة - قرار 41/1993 تاريخ 1993/7/8 - دعوى راهبات الوردية\nالدكتور ايلي حداد.\n- وايضا ذات  المرجع: قرار 19 تاريخ 1994/4/14 دعوى شركة السلام\nللتأمين/الدولة وشركة غودس  وعيدي شميس .\nومن الوجه الثاني\nحيث ان دعوى مسؤولية الدولة هي دعوى تعويضية ولا بد من توفر عنصر الضرر\nالمبرر لها والمتمثل بالحكم الخاطيء خطأ واضحا لا يختلف  عليه اثنان\nمرتدا الى خطأ جسيم ارتكبه القاضي في عمله باهماله الفاضح لواجباته\nالمهنية او جهله المطبق للقانون.\nوحيث  طالما ان القانون قد نص  على مراجعات  نظامية وتسلسليةلاصلاح\nالاخطاء في الاحكام مهما كان سببها فلا يمكن مساءلة الدولة عن اعمال\nقضاتها بسبب الاخطاء في احكامهم مهما كان مرد هذه الاخطاء ما لم تستنفد\nالمراجعات النظاميةالمعتادةلاصلاح هذه الاخطاء اذ لا يتحقق الضرر الفعلي\nوالاكيد المرتب  للمسؤولية ما لم تكن خسارة الشاكي دعواه قد باتت\nنهائية بسبب  حكم خاطيء ناتج خطأه عن خطأ جسيم ارتكبه القاضي ولا يتحقق\nهذا الشرط الا عندما يكون الحكم غير ممكن اصلاحه بالطرق القانونية\nالمعتادة.\nوحيث  انه على اساس  كل ما تقدم لا تكون الاحكام الصادرة في الدرجة\nالاولى مما يقبل المراجعة عن طريق دعوى مسؤولية الدولة عن اعمال قضاتها\nالعدليين.\nوحيث ان الدعوى الحاضرة تتناول احكاما صادرة في الدرجة الاولى فلا تكون\nمقبولة فيقتضي ردها شكلا ومصادرة التأمين.\nوالزام المدعي بان يدفع للدولة المدعى عليها تعويضا تقدره الهيئة بمليون\nليرة لبنانية."
}