{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53601",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 284 /1994",
  "card_info": {
    "court": "شورى",
    "number": "284",
    "year": "1994",
    "session_date": "09/03/1994",
    "chief": "جوزف شاوول",
    "members": "/كنعان//صادر/"
  },
  "ruling_text": "*  اصول فرض ضريبة الدخل من قبل وزارة  المالية على اساس الربح الحقيقي  *\nبما ان المادة 28 من المرسوم  الاشتراعي رقم 144/1959 المعدل والمتعلق بضريبة الدخل تنص على ما يلي:  \"تتولى دوائر المالية فرض الضريبة المترتبة على الارباح الحقيقية او  المقطوعة الناتجة عن التصريح او المقدرة بموجب جداول تكليف اساسية واذا  تبين لها عند التدقيق في صحة التصريح ما يوجب تعديله احاطت المكلف علما  بمقدار هذا التعديل واسبابه مع اعلام الضريبة الاضافية\"  وبما انه من الراهن ان الاعلام المطعون فيه ليس جدول التكليف الاساسي  المشار اليه في الفقرة الاولى من المادة 28 بل انه اعلام بالضريبة  الاضافية المنصوص عليها في الفقرة الثانية  وبما ان تعديل التصريح المقدم من المكلف قد يكون باجراء تقدير جديد  للارباح كافة بمعزل عن قيود المكلف التي قد ترى الادارة انها غير صحيحة  او غير نظامية وقد يكون ايضا باضافة ارباح قد انزلها المكلف واغفل قيدها  بتاتا ففي هذه الحالات لا بد ان يكون الاعلام وهو المشار اليه في الفقرة  الثانية من المادة 28 المذكورة مستوفيا الشروط القانونية اللازمة  وبما انه واضح من الفقرة الثانية من المادة 28 المشار اليها ان الاعلام  بالتعديل يجب ان يحتوي على الاسباب التي بررت التعديل بحيث يتمكن المكلف  من الوقوف على الوقائع التس تيتند الادارة اليها لاجراء التعديل  ومناقشتها عند الاقتضاء في الطور الاداري التي تستند الادارة اليها  لاجراء التعديل ومناقشتها عند الاقتضاء في الطور الاداري الذي يسبق طور  الاعتراض لدى اللجنة فلا يحرم المكلف من الدفاع عن نفسه في ذلك الطور  ولا يغني عن ذلك امكان مناقشته الاسباب جميعها في طور الاعتراض لدى  اللجنة او في طور الاستئناف لدى هذا المجلس  وبما انه اذا كان المشترع يحرص على فرض بيان مقدار التعديل واسبابه في  الاعلام الاضافي فلانه قصد اعتماد كل مرحلة من مراحل الطعن في التكليف  على حدة بحيث يؤمن في كل منها حق الدفاع للمكلف بمعزل عن المراحل  الباقية. وفي ذلك توفير على المكلف وعلى الادارة من اللجوء الى مراحل  الطعن الاخرى التالية والا لامكن القول انه يمكن ان تترك مناقشة الاسباب  جميعها الى المرحلة الاخيرة من الطعن وهي المرحلة الاستئنافية فيحرم  المكلف بذلك درجة او اكثر من درجات الطعن ويكون المشترع افسح المجال  عبثا وبدون فائدة امام المكلف لاكثر من درجة من درجات الطعن في التكليف  وبما انه يقتضي والحال هذه ان يكون التعديل محتويا على مقداره والاسباب  التي ارتكزت اليها الدوائر المالية المختصة والنتيجة التي وصلت اليها  وكل تعديل لا يحتوي على مقدار الضريبة وعلى هذه الاسباب يكون باطلا  لمخالفته القانون والمبادىء العامة التي انزلها المشترع منزلة القانون  وبما انه يتبين ان الاعلام بالتعديل ذكر الاسباب التي ادت الى التكليف  المباشر بصورة واضحة ومفصلة اذ يتألف الاعلام المذكور من اربع صفحات تضم  العناصر والاسباب التي تستند اليها المراقب لاجراء التقدير المباشر  وتحديد الارباح  وبما ان المراقب قد راعى في تنظيم الاعلام بالتعديل نص وروح المادة 28  من المرسوم الاشتراعي 144/1959 وضمن الاعلام مقدار التعديل والاسباب  القانوني والواقعية التي تبرره بحيث مكن الجهة المستأنفة من الاطلاع على  الوقائع التي استندت اليها الادارة لاجراء التعديل  وبما انه بالاضافة الى ما ذكر ليس من المفروض قانونا ان يؤدي تعليل  الاسباب الى اقتناع المكلف بها ولو كان الامر كذلك لما كان من حاجة به  الى مناقشتها في الطور الاداري خاصة ان للمكلف حقا محفوظا في الاعتراض  على تلك الاسباب وحتى في استئنافها عندما يأتي قرار لجنة الاعتراضات  مؤيدا لها.  وبما ان الاعلام بالتعديل يكون والحال هذه واقعا موقعه القانوني الصحيح  وكل ما ادلي به خلافا لذلك يكون مستوجبا الرد  وبما انه خلافا لما تدلي الجهة المستأنفة به من ان النصوص المتعلقة بفرض  الضرائب تفسر دائما عن طريق الحصر ان القوانين المالية تفسر ليس فقط  بصورة ضيقة (Interpretation restrictive) ولكن ايضا بصورة واسعة او  بطريقة التوسيع (Interpretation extensive) فضلا عن ان باستطاعة القاضي  الضريبي في حال وجود نظام مالي شامل (Systeme fiscal complet)كما هو  الوضع في المراجعة الحاضرة ان يلجأ الى تفسير القوانين الضريبية بطريقة  القياس او التناسب (Interpretation par analogie) وبما ان الالتباس   ناتج بين التطبيق الحرفي (Application litterale) والتفسير الحرفي  (Interpretation letterale) وذلك عند وجود نص صريح ومقتضب وان مبدأ  التطبيق الحرفي ولئن كان يعتبر قاعدة من اهم القواعد في القانون الضريبي  غير ان لا شيء يحول دون اللجوء الى التفسير لان القاضي بتطبيقه النص  حرفيا يكون قد فسر  يراجع على سبيل المثال: القرار رقم 31 تاريخ 15/2/1979 شركة الخطوط  الجوية عبر المتوسط ش م ل/ الدولة - وزارة المالية  Joseph chaoul: l'interpretation de la loi fiscale en droit labanais  In Annales de la faculte de droit et des sc polit de Beyrouth No 63  1970 P 112 et s  Georges Morange: l'interpretation de la loi fiscale R S L F 1951 p  638 et s  Louis Trotabas: le principe de l'interpretation litterale des lois  fiscales  In recueil fr. Geny Tome III p 101 et s  وبما انه يقتضي رد هذا الدفع لعدم ارتكازه على اي اساس قانوني صحيح  وبما ان المادة 30 من المرسوم الاشتراعي رقم 144/1959 المعدل والمتعلق  بضريبة الدخل حددت في فقرتيها الاولى والثانية الحالات التي تؤدي الى  التكليف المباشر وذلك اذا لم يقدم المكلف ضمن المدة المحددة التصريح  القانوني واذا لم يمسك المكلف السجلات القانونية او اذا امتنع عن  ابرازها او رفض اطلاع الموظفين المختصين على المستندات اللازمة لاثبات  صحة التصريح وقيود السجلات وقد نصت الفقرة الثالثة من المادة 30  المذكورة على ما يلي: \"اما اذا كانت السجلات نظامية ولكنها غير مستوفاة  احد الشروط فتنزل الغرامة الى 25 بالمئة ولا يتوجب التكليف المباشر\"  وبما انه يتوجب على كل مكلف ان يمسك السجلات القانونية المفروضة عليه  وقد اوجبت المادة 20 من قانون ضريبة الدخل على كل مكلف من اصحاب المهن  التجارية والصناعية والجهة المستأنفة من عدادهم ان يمسك السجل اليومي  ودفتر الجرد المنصوص عليهما في قانون التجارة وان يدون في السجل اليومي  وارداته اليومية المنصوص عليها في المادة 19 السابقة  وبما ان مسك السجلات القانونية هو  اقتناء السجلات التي يفرضها القانون واستعمالها وفق الاصول المتبعة على  الوجه الذي يؤدي الى الغاية المقصودة منها وان مسك هذه السجلات ليس غاية  لذاته بل انه مجرد وسيلة للغاية المبتغاة  وبما ان هذه الغاية هي ضبط قيود المكلف واظهار وارادته ونفقاته بصورة  توصل الى الحقيقة وتمكن المراقبين من التوصل الى هذه الحقيقة وتسهل لهم  مهمتهم بحيث ينشأ عن السجلات الممسوكة دليل للمكلف وعليه في آن واحد  فاذا كان المكلف يستعمل السجلات وفق العرف المتبع والمتطور مع الزمن  ويحتفظ ايضا بالمستندات التي تساعد على التحقق من صحة محتويات هذه  السجلات فان المكلف يعتبر انه قد طبق ما هو مفروض عليه بشأنها حتى ولو  كان اغفل تدوين بعض النفدات التي يعتبرها حسب وجهة نظره بانه لا يجب  تدوينها فيها او اغفل هذا التدوين سهوا بدون قصد  وبما انه لا يؤخذ بالدفاتر التجارية من قبل الادارة المالية والقاضي  الضرائبي الا اذا كانت منظمة وفاقا للاصول ومن شأنها ان تبرر النتيجة  المصرح بها  وبما ان قيود السجلات الرسمية كما بينه هذا المجلس في اكثر من قرار سابق  صادر عنه لا تكفي وحدها لاثبات صحتها دون اي مستند ترتكز عليه وينبغي  على اصحاب العلاقة الاحتفاظ بالاوراق والمستندات اللازمة لدحض كل شك  وتبرير كل قيد يثبت ويؤكد ما جاء في الدفاتر المذكورة  وبما انه لا يكفي اذن ان تكون الدفاتر التجارية المقدمة من المكلف  لاثبات تصريحه منظمة وفق الاصول المنصوص عليها في قانون التجارة  لاعطائها القوة الثبوتية بل يجب ايضا ان لا تتضمن ثغرات وان تعطي ضمانات  كافية لصحتها وان تكون مشفوعة بمستندات ضرورية تمكن الدوائر المالية  المختصة من مراقبة مطابقتها على الواقع  - قرار رقم 482 تاريخ 24/3/1981 جوزف شربل ورفاقه/الدولة - وزارة  المالية  - قرار رقم 96 تاريخ 13/2/1985 الدولة - وزارة المالية/الشركة العربية  للسفريات والخدمات  Nouv.rep.Dalloz (1e Edit) Vo contributions directes No 214 et 215  Nouv.Rep dalloz (2eme Edit) Vo Impots directs No 175  J.C fiscal - Impots directs - traite Tome 4 fas 251 (3) No 125  No 127: Pour que la comptabilite produite par un contribuable a  l'appui de sa declaration puisse etre consideree comme probante il ne  suffit pas qu'elle soit tenue dans les formes prescrites par le code  de commerce il faut encore:  - Quelle ne presente pas de lacunes  -Qu'elle offre des garanties de sincerite  Qu'elle soit appuyee de pieces justificatives indispensables pour  premettre le controle...  وبما ان عدم وجود ثغرات في الدفاتر التجارية او الضمانات بصحتها وابراز  مستندات ثبوتية كافية لتمكين مراقبة قانونية تلك الدفاتر تؤلف جميعها  وحدة لا تقبل الانفصال يقدرها القاضي بمجموعها وليس منفردة  J.C Fiscal - op. cit Fas 215 (5) No 60  وبما انه ما دام ان مسك السجلات المفروضة لا يقتصر على قيد في تلك  السجلات فحسب بل يشمل الاحتفاظ بما يرافق تلك السجلات من مستندات متصلة  بها وانه في حال عدم قانونية الدفاتر التجارية يحق للدوائر المالية  المختصة تقدير الارباح مباشرة وفاقا لاحكام المادة 30 من قانون ضريبة  الدخل تحت اشراف ومراقبة القضاء  Juliot de la Morandiere , Rodiere et Houin: Droit commercial et Droit  fiscal des Affaires tome II No 456  J.C Fiscal OP.cit Fas 251 (5) No 85 Fas 251 (2) No 38  FR.Lefbvre: Doct. pratique Div XVII 13 Bic  Nouv Rep Dalloz (1ere Edit) op.cit.No 215-216  وبما ان كل ما ادلي به لهذه الجهة يكون مردودا لعدم ارتكازه على اساس  قانوني صحيح  وبما ان الجهة المستأنف ضدها تدلي ايضا بصورة استطرادية بان التكاليف  موضوع النزاع قدرت بصورة كيفية جائرة دون اي برهان او دليل يثبت كيفية  توصل المراقب الى الارقام المقدرة وهذا بدوره مخالف للقواعد القانونية  والعدالة الضريبية  وبما ان عدم قانونية الدفاتر التجارية يحول مبدئيا دون اللجوء لتقرير  الخبراء اذ ان مثل هذا اللجوء يتعارض وحق الدوائر المالية بالتقدير  المباشر المنصوص عليه في المادة 30 المار ذكرها شرط ان يكون هذا التقدير  عادلا ومنطبقا للواقع باشراف ومراقبة القاضي الضرائبي الذي يمكنه في حال  تقديم الاثباتات من قبل المكلف ان يعيد النظر بهذا التقدير وان يستعين  عند الاقتضاء باهل الخبرة  قرار رقم 79 تاريخ 20/3/1978 نقولا الصدى/ الدولة - وزارة المالية  قرار رقم 386 تاريخ 21/6/1978 الكسندر نادر/ الدولة - وزارة المالية  C.E 8 Dec 1958 D 1959 P 601 note Blancher  \"Considerant que... les contribuables dont les bases d'imposition ont  ete evaluees d'office peuvent legalement se borner a demontrer que le  benefice retenu par l'administration pour servir de base a  l'imposition est exagere et produire toutes justifications de nature  a permettre de determiner avec plus ou moins de precision le montant  de cette exageration une expertise peut etre prescrite afin de  permettre a une societe dont les benefices declares ont ete evalues  d'office... de demontrer l'exageration des bases d'impositions  retenues par l'administration\"  وبما ان الجهة المستأنفة لم تدحض ما جاء في تقدير الادارة المالية  المختصة ولم تضع تحت تمحيص المجلس اي عنصر من عناصر القضية او اية ادلة  من شانها الاستناد اليها لاعادة النظر بما تقرر والاستعانة باهل الخبرة  هذا فضلا على ان النيابة العامة الاستئنافية ادعت على الجهة المستأنفة  امام قاضي التحقيق في بيروت وطلبت الظن بها. وبنتيجة التحقيق القضائي  صدر قرار يقضي بالظن عليها بالمادة 108 من قانون ضريبة الدخل والمادة  462 عقوبات وايجاب محاكمتها امام القاضي المنفرد الجزائي في بيروت  وبما انه يقتضي والحال ما ذكر اهمال تقرير لجنة الخبراء وعدم الاخذ به  وبما انه يقتضي والحال هذه تصديق القرار المستأنف بنتيجته وبالتالي  التكليف المباشر المعترض عليه لوقوعه في محله  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح"
}