{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53563",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 285 /1994",
  "card_info": {
    "court": "شورى",
    "number": "285",
    "year": "1994",
    "session_date": "09/03/1994",
    "chief": "جوزف\r\nشاوول",
    "members": "/كنعان//صادر/"
  },
  "ruling_text": "*  اصول تخمين القيمة التأجيرية للمأجور من قبل البلدية  *\nوبما ان المادة 5 من المرسوم الاشتراعي رقم 68/1967 المتعلق بالرسوم  البلدية الذي كان سائدا عند صدور التكليف المطعون فيه وتقديم الاستئناف  تنص على انه يفرض على شاغلي الابنية رسم على القيمة التأجيرية كما ان  المادة 12 من ذات المرسوم الاشتراعي تنص على انه يفرض الرسم باسم شاغل  البناء مستأجرا كان ام مالكا ويعتبر شاغلا كل من يستثمر بناء مالكا كان  او مستأجرا  وبما انه فيما يتعلق بالرسم على القيمة التأجيرية يتبين ان جميع قوانين  الرسوم البلدية المتعاقبة بما في ذلك قانون الرسوم البلدية الساري  المفعول (قانون رقم 60/88 تاريخ 12/8/1988) فرضت الرسم على القيمة  التأجيرية  فرضت على البلدية ان تجبي رسما يتناسب وقيمة المكان  التأجيرية  وبما ان المشترع لم يشر في القوانين المشار اليها الى بدل الايجار او ما  يتناسب مع بدل الايجار الا في حال وجود امكانية لتطبيق بدل الاجاره  المشار اليه في العقد بل نص صراحة على القيمة التأجيرية  L. Bocquet: L'impot sur le Revenu 3eme edit 1926  P130: ... Comme les proprietes la loi vise non le loyer.... mais la  valeur locative  وبما ان القيمة التأجيرية للعقار تختلف عن البدل المدفوع او المتفق عليه  لاسباب عدة خاصة عندما يكون البدل رمزيا وباستطاعة البلدية وفق احكام  المادة 10 من قانون الرسوم البلدية المار ذكره ان تتولى تقديره القيمه  التأجيرية في بعض الحالات سيما عند وجود عقد لا يتفق وقيمة البناء  واشغال البناء من قبل المالك  وبما انه يستفاد من النصوص القانونية المذكورة اعلاه ان المشترع اعتمد  لتحديد القيمة التأجيرية الخاصة للرسم البلدي قاعدة اساسية هي الاستناد  الى عقود الايجارات وملاحقها المسجلة وفق الاصول وقاعدة استطرادية هو  التخمين المباشر في حال عدم وجود عقد مسجل شرط ان يتعذر معرفة بدل  الايجار المتفق عليه وبين المؤجر والمستأجر والتثبت من صحته - او في حال  وجود عقد لا يتفق وقيمة البناء لسبب ما دون تحديد او حصر او في حال  اشغال البناء من قبل المالك  وبما ان الحق المعطى للبلدية بموجب احكام المادة 10 المار ذكرها هو  تقدير القيمة التأجيرية كلما توافرت حاله من الحالات المذكورة في هذه  المادة والتي تشترك جميعها في الدلالة على الحالات التي ينبغي فيها وجود  قيمة تأجيرية او تتضمن قيمة تأجيرية لا تتفق والواقع  وبما انه لا مجال في المراجعة الحاضرة من تطبيق قانون الايجارات او  المرسوم الاشتراعي رقم 11/1967 المتعلق بالمؤسسات التجارية لتحديد  القيمة التأجيرية وسبب ذلك مرده ان القانون الضريبي هو قانون مستقل  (Autonome) من القانون العام وعن القانون الخاص وله بالتالي قواعد خاصة  يجب تطبيقها دون التقيد ببعض المبادىء المطبقة في القانون العام  والقانون الخاص لا سيما عندما تتعارض مع نصوص القانون الضريبي والمبادىء  الخاصة المتعلقة بطبيعته القانونية  Trotabas et Cotteret: Droit Fiscal 3eme Edit 1977 No 9 a 12  وبما ان قيمة الخلو المدفوعة يمكن ان تؤلف عنصرا من عناصر التقدير  لتحديد القيمة التأجيرية نظرا لموقع العقار ومساحته  وبما ان انتقال المؤسسة التجارية لشخص آخر لا يولي  هذا الشخص من  الناحية الضريبية الحق بالتمسك ببدل الاجارة القديم للمؤسسة بحجة ان  الاجارة قد انتقلت اليه تبعا لانتقال المؤسسة له وانها تحدد للاجارة  السابقة  وبما انه يحق للبلدية اجراء تخمين جديد عند انتقال مؤسسة تجارية من شخص  الى آخر او عندما يتم تنظيم سند جديد ببدل الاجارة الجديد بين المالك  ومن انتقلت اليه الاجارة وفاقا لاحكام المادة 9 من المرسوم الاشتراعي  رقم 11/1967 (قرار رقم 125 تاريخ 8/4/1992 توفيق عبد المولى/بلدية  طرابلس)  وبما انه وفق القواعد التي ترعى اصول المحاكمات الادارية يحق للقاضي ان  يقدر بحرية الظروف التي تثبت قناعته ولذا يلجأ القاضي في الواقع الى  مجمل معطيات خاصة لكل نزاع لتكوين قناعته الشخصية ومن بين هذه المعطيات  تلك التي تتعلق باسباب واقعية وحسن ادارة Raisons pratiques et de bonne  administration التي تكون بالتالي قناعة راسخة لديه وتفرض بالتالي تبني  حل معين دون سواه  R. Latournerie: essai sur les Methodes juridictionnelles du conseil  d'etat  In livre jubilaire du conseil d'etat P 177 et s not p 189  وبما ان المجلس يعتبر ان التخمين المعتمد في القرار المستأنف مطابق  للواقع والقانون اذ يتبين ان المخزن موضوع الاعتراض في اول طريق عزمي  ببناية رهيف زريق وقد شغلته الجهة المستأنفة في 1/1/1979 ويقتضي بالتالي  تصديق القرار المستأنف بنتيجته"
}