{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59107",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 286 /1994",
  "card_info": {
    "court": "شورى",
    "number": "286",
    "year": "1994",
    "session_date": "09/03/1994",
    "chief": "جوزف\r\nشاوول",
    "members": "/كنعان//صادر/"
  },
  "ruling_text": "*  مدى قوة القضية المحكمة للقرار الاعدادي  الصادر عن مجلس شورى الدولة في قضايا ضريبة الدخل  *\nبما انه عندما يفصل  القرار الاعدادي احدى نقاط النزاع يعتبر من الاحكام النهائية (Jugement  definitif) لاتخاذه موقفا مبدئيا من النزاع اذ فصل في جهة من جهاته او  في دفع او دفاع متعلق به على عكس القرارات الاعدادية التحضيرية  (Jugements preparatoires)وبما ان القرار الاعدادي رقم 1466 تاريخ  11/5/1978 هو قرار مختلط (Mixte) اذ يعتبر نهائيا بفصله نهائيا بعض نقاط  النزاع وله قوة القضية المحكمة واخرج بالتالي القضية من يد لجنة  الاعتراضات التي هي لجنة ادارية ذات صفة قضائية اذ قضى ان التكليف قد  صدر ضمن المهلة القانونية وان اعلام التعديل تضمن بوضوح اسباب التكليف  وان المتاجرة بالاسهم يخضع ربحها لاحكام الباب الاول وان لا تناقض بين  اخضاع هذا الربح لاحكام الباب الاول وكون ايرادات الاسهم خاضعة لاحكام  الباب الثالث وهو تمهيدي في شقه الثاني بتكليف مراقبين لاجراء تحقيقات  حول حركة بيع وشراء الاسهم وبصورة خاصة ما يتعلق بالبيوعات الحاصلة  بواسطة بنك انترا في الحساب المشترك الذي فتحه المستأنف ضده في المصرف  المذكور شراكة مع المصرف نفسه  (قرار مجلس القضايا - رقم 81 تاريخ 22/2/1993 الدولة - وزارة  المالية/منير ابراهيم ابو حيدر)  Glasson Tissier et Morel: Traite theorique et pratique de procedure  civile Tome 3 P 4 et s No 730 et s  ... D'autre part tout jugement meme d'avant dire droit devient  irrevocable a partir du moment ou il n'est plus suceptible d'aucune  voie de recours  Ch Debbasch: procedure Administrative contentieuse et procedure  civile In bibl de droit public - Tome 38-1962 P 184 No  206-J.Vincent:ژprocedure Civile  p 534 et s No 612  وبما انه وفق احكام المادة 96 من المرسوم الاشتراعي رقم 144/1959  وتعديلاته المتعلقة بضريبة الدخل يحق لكل من الدائرة المالية والمكلف  استئناف قرار لجنة الاعتراضات لدى مجلس شورى الدولة خلال عشرين يوما من  تاريخ التبليغ  وبما انه لم يطعن في القرار العدادي رقم 1466 المذكورلا من قبل الدائرة  المالية ولا من قبل المستأنف ضده  وبما انه لا يمكن والحال هذه الرجوع عن مثل هذا القرار الاعدادي من  الناحية المذكورة التي فصلها نهائيا اذ اصبح مبرما لم يعد قابلا للطعن  باي طريق من طرق المراجعة العادية وغير العادية  وبما انه على فرض انه يمكن استئناف القرار الاعدادي المار ذكره مع  القرار النهائي رقم 1525 تاريخ 27/5/1982 المستأنف فان الدولة لم تستأنف  القرار الاعدادي المذكور وان المستأنف ضده لم يستأنف بدوره ضمن المهلة  المحددة في المادة 96 القرار الاعدادي ولا ايضا القرار 1525 المطعون فيه  وبما انه لا يمكن من ناحية ثانية اعتبار لائحة المستأنف ضده الجوابية  بمثابة استئناف تبعي ووصفها هذا الوصف لان الاستئناف التبعي امام مجلس  شورى الدولة لا يقبل وفاقا للمبادىء العامة لاصول المحاكمات الادارية في  الامور والقضايا التي لا يمكن تقديم بشأنها طلبات مقابلة (Demandes  reconventionnelles) الا اذا نص القانون صراحة على ذلك لا سيما انه لا  يمكن قبول هذه الطلبات من قبل الدولة اذا كانت الادارة تملك الصلاحية  لاتخاذ مثل التدابير التي تطلبها من القضاء اي عندما تملك امتيازات  السلطة العامة (Prerogatives de Puissance publique)  R. Chapus - Droit du contentieux Administratif 3eme Edit 1991  No 979: B- L'appel Incident- Egalement designe par l'expression de  \"recours incident\" il equivaut aux conclusions reconventionnelles par  lesquelles en premiere instance le defendeur peut reporter au  demandeur  No 981: B Les contentieux dont lesquels l'appel incident est  irrecevable - en trois matieres (ou la presentation de conclusions  reconventionnelles est d'ailleurs egalement exclue...) l'exercice de  l'appelincident se heurte a une cause speciale d'irrecevabilite  A- heurte: Les demandes reconventionnelles A J D A 1960 I P 130 et s  P 132: ... Le parallelisme entre le droit d'agir en justice et la  faculte de presenter des demandes reconventionnelles est nettement  souligne par la procedure fiscale...  Actuellement cette administration (l'administration des contributions  directes) peut presenter au cours de l'instruction des demandes  reconventionnelles... car ce droit lui est ouvert desormais par l'art  1944 du code general des impots  PH.Bern: La nature juridique du contentieux de l'imposition In bibl  de droit public - Tome 109-1972 p 42-43  C.E.8 juin 1937 de las Gazes et Min des Finances Rec p 567  وبما ان من بين المنازعات القضاية (Les contentieux) التي لا يجوز تقديم  استئناف تبعي بشأنها ولا ايضا طلبات مقابلة تلك التي تتعلق في النزاع  بقانونية الانتخابات للمجالس الادارية (contentieux disciplinaire) وفي  النزاع الضريبي (contentieux fiscal) لان النزاعات المذكورة لا تتوافق  (Incompatible) مع فكرة المراجعة التبعية بالنسبة لطبيعة الصلاحيات التي  تمارسها المحاكم للنظر بهذه القضايا  Concl Doudoux sur C E (section) 6 fev 1981 Lebard Rec P 74  P 80:.... En la presente matiere il serait donc errone d'estimer  qu'on doit admettre le recours incident parce qu'il n'est pas  interdit par les textes une telle voie doit au contraire etre ecartee  parce qu'elle n'est pas prevue par eux  .... En verite la voie du recours incident est incompatible avec  certaines matieres  وبما انه يقتضي عدم قبول المراجعة التبعية ما لم تكن مجازة بنص تشريعي  صريح  وبما انه بالاضافة الى ذلك لا يمكن ان يفصل القاضي الاداري بصحة طلب  مقابل الا اذا كان صالحا للنظر به ومن المعلوم ان مجلس شورى الدولة هو  مرجع استئنافي للقضايا الضريبية  Auby et Drago: Traite de contentieux administratif 3eme edit 1984  Tome I  No 838: La demande incidente est declaree irrecevable si elle releve  d'une autre juridiction  administrative que la juridiction saisie  (Ref...)  A. heurte:op.cit P 133  وبما انه لا يمكن اعتبار اللائحة الجوابية المقدمة من المستأنف ضده  بمثابة استئناف تبعي لان المراجعة التبعية في القضايا الضريبية غير  مسموعة  يراجع على سبيل المثال القرار رقم 22 تاريخ 3/2/1986 بلدية بيروت/بنك  بيروت للتجارة ش م ل)  وبما ان جميع دفوعات المستأنف ضده تكون مردودة لمخالفتها قوة القضية  المحكمة فضلا عن ان القرار الاعدادي رقم 1466 تاريخ 11/5/1978 اصبح  مبرما (Irrevocable) وكذلك القرار رقم 1525 المستأنف فيما يتعلق  بالاسباب والنقاط المثارة من قبله\n*  شروط نقل العبء الضريبي عن عاتق المكلف به  *\nوبما انه لا مجال في المراجعة الاستئنافية الحاضرة بحث العلاقة  القانونية التي تربط المستأنف ضده مع بنك انترا بموجب الاتفاقية  المعقودة بينهما اذ يجب في القضايا الضرائبية ان يستخلص وضع المكلف  القانوني من قانون الضريبة بالذات لان المكلف يوجد في وضع قانوني او  نظامي Situation legale ou regle mentaire يخضع للاحكام التي ينص عليها  القانون الضريبي بالذات  وبما انه ليس من شأن العقد المتذرع به نقل عبء الضريبة او انشاء الضريبة  ليؤلف بالتالي الحدث المنشيء (Fait Generateur) لها  Trotabas et Cotteret - Droit Fiscal 3eme Edit P 110 et s  No 64: Le statut de contribuable en matiere d'impot direct Le  caractere legal de l'impot determine la nature des rapports  juridiques qui existent entre le contribuable et le fisc en fixant le  statut du contribuable qui est tu type general et impersonnel comme  pour toute situation legale ou reglementaire  ..... La situation du contribuable est une situation de legalite  objective les rapports entre le contribuable et le fisc n'ont jamais  le caractere contractuel  وبما ان على المستأنف ضده اذا اعتبر ان على بنك انترا ان يتحمل عبء  الضريبة المكلف بها وفق العقد الجاري بينهما فعليه مراجعة القضاء المختص  بهذا الشأن"
}