{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59109",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 289 /1994",
  "card_info": {
    "court": "شورى",
    "number": "289",
    "year": "1994",
    "session_date": "09/03/1994",
    "chief": "جوزف شاوول",
    "members": "/كنعان//صادر/"
  },
  "ruling_text": "*  اصول تخمين القيمة التأجيرية للعقار من قبل البلدية  *\nبما ان المادة 10 من المرسوم الاشتراعي رقم 68/1967 الذي كان سائدا عند  فرض التكليف واستئناف القرار المطعون فيه تنص على انه تتولى البلدية  تقدير القيمة التأجيرية في حالات عدم وجود تخمينات لدى الدوائر المالية  لفرض ضريبة الاملاك المبنية  وبما انه ولئن يكن يستفاد من نص المادة 10 ان المشترع قد عدد بطريق  الحصر الحالات التي تتولى البلدية تقدير القيمة التأجيرية غير انه لا  مجال للتذرع بالفقرة الاولى من المادة 10 المذكورة عند انتقال المأجور  لشخص آخر بسبب الاجارة اذ ان هذا الحدث المنشىء للضريبة لا يولي  المستأجر الجديد من الناحية الضريبية الحق بالتمسك بتخمين الدوائر  المالية الذي وضع اساسا لفرض ضريبة الاملاك المبنية لا سيما ان هذا  التخمين قد جرى بتاريخ 1/2/1980 لاقتطاع واستيفاء رسوم تسجيل المقسم  موضوع النزاع على اسم مالكه ناظم الصوفي كما هو ثابت من سند التمليك  وافادة الدوائر المالية المختصة واقوال المستأنفة بالذات  وبما ان المادة 5 من المرسوم الاشتراعي 68/1967 المذكور تنص على انه  يفرض على شاغلي الابنية رسم على القيمة التأجيرية كما ان المادة 20 من  ذات المرسوم الاشتراعي تنص على انه يفرض الرسم باسم شاغل البناء مستأجرا  كان ام مالكا ويعتبر شاغلا كل من من يستثمر بناء مالكا كان او مستأجرا  وبما انه فيما يتعلق بالرسم على القيمة التأجيرية يتبين ان جميع قوانين  الرسوم البلدية المتعاقبة بما في ذلك قانون الرسوم البلدية الساري  المفعول (قانون رقم 60/88 تاريخ 12/8/1988) فرضت الرسم على القيمة  التأجيرية وفرضت على البلدية ان تجبي رسما يتناسب وقيمة المكان  التأجيرية  وبما ان المشترع لم يشر في القوانين المشار اليها الى بدل الايجار او ما  يتناسب مع بدل الايجار الا في حال وجود امكانية لتطبيق بدل الاجارة  المشار اليه في العقد بل نص صراحة على القيمة التأجيرية  L. Bocquot: L'impot sur le revenu 3eme Edit 1926  p 130:... Comme pour les proprietes la loi vise non le loyer... Mais  la valeur locative  وبما ان القيمة التأجيرية للعقار تختلف عن البدل المدفوع او المتفق عليه  لاسباب عدة خاصة عندما يكون البدل رمزيا وباستطاعة البلدية وفق احكام  المادة 10 من قانون الرسوم البلدية المار ذكره ان تتولى القيمة  التأجيرية في بعض الحالات سيما عند وجود عقد لا يتفق وقيمة البناء  واشغال البناء من قبل المالك  وبما انه يستفاد من النصوص القانونية المذكورة اعلاه ان المشترع اعتمد  لتحديد القيمة التأجيرية الخاصة للرسم البلدي قاعدة اساسية هي الاستناد  الى عقود الايجارات وملاحقها المسجلة وفق الاصول وقاعدة استطرادية هو  التخمين المباشر في حال عدم وجود عقد مسجل شرط ان يتعذر معرفة بدل  الايجار المتفق عليه بين المؤجر والمستأجر والتثبت من صحته او في حال  وجود عقد لا يتفق وقيمة البناء لسبب ما دون تحديد او حصر او في حال  اشغال البناء من قبل المالك  وبما ان الحق المعطى للبلدية بموجب احكام المادة 10 المار ذكرها هو  تقدير القيمة التأجيرية كلما توافرت حالة من الحالات المذكورة في هذه  المادة والتي تشترك جميعها في الدلالة على الحالات التي ينبغي فيها وجود  قيمة تأجيرية او تتضمن قيمة تأجيرية لا تتفق والواقع  وبما ان المستأنفة لم تدحض ما جاء في القرار المستأنف من ان عقد الايجار  المتذرع به منظم بين الاقرباء ولا يتفق فيه البدل مع قيمة البناء  وبما انه وفق القواعد التي ترعى اصول المحاكمات الادارية يحق للقاضي ان  يقدر بحرية الظروف التي تثبت قناعته ولذا يلجأ القاضي في الواقع الى  مجمل معطيات خاصة لكل نزاع لتكوين ثناعته الشخصية ومن بين هذه المعطيات  تلك التي تتعلق باسباب واقعية وحسن ادارة Raisons pratiques et de bonne  administration التي تكون فعلا قناعته راسخة لديه وتفرض بالتالي تبني حل  معين دون سواه"
}