{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59072",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 28 /1994",
  "card_info": {
    "court": "شورى",
    "number": "28",
    "year": "1994",
    "session_date": "31/10/1994",
    "chief": "عزت الايوبي",
    "members": "سرحال"
  },
  "ruling_text": "*  امكانية الطعن  بالقرار الضمني المخالف لمبدأ المساواة والقاضي باستثناء احد المفتشين  في الامن العام في الترقية  *\nبما ان المستدعية تطلب ابطال المذكرة رقم  537 أ.ع.ص. المتضمنة اجراء دورة تكميلية وامتحان نهاية الدورة لزملاء  المستدعية الذي تبتدأ بموجب القرار رقم 79 تاريخ 10/05/1975 ورقوا  بدونها بموجب القرار رقم 12 تاريخ 28/2/1977 وبالتالي حرمت من الخضوع  للدورة والامتحان نتيجة لخرق مبدأ المساواة بينها وبين زملائها.  وبما ان المستدعى ضدها تدلي ان الترقية تبقى خاضعة لقرار استنسابي يتخذه  المدير للامن العام نتيجة اختياره بالاستناد الى عناصر تقدير غير خاضعة  لاية رقابة من القضاء.  وبما انه ثابت ان المستدعية وزميلاتها ثبتن بموجب القرار 79/75 وورد  اسمها تحت الرقم 37 وذلك برتبة مفتش درجة اولى. ومن صدر القرار رقم 12  تاريخ 28/2/1977 الذي قضى في مادته الثانية بترقية زميلاتها الى رتبة  مفتش اول بصورة استثنائية ونهائية اعتبارا من 1/3/1977 وقد استثنت من  هذه الترقية حتى صدور القرار رقم 16 تاريخ 20/2/1978 الذي نص بترقية  المستدعية بصورة استثنائية ونهائية الى رتبة مفتش اول وبالتالي يتضح او  ترقيتها الى هذه الرتبة اخل بالمساواة وحرمها من الاشتراك كزميلاتها في  الدورة التكميلية للترقية وامتحان نهاية الدورة.  وبما انه يتبين ان الترقية التي حصلت لزميلات المستدعية بموجب القرار  12/1977 لم تتقيد المديرية العامة بأحكام المادة 38 من المرسوم  الاشتراعي رقم 54/67 وذلك بسبب الاحداث التي كانت تمر فيها البلاد  وبالتالي اغفلت اسم المستدعية دون احترام الترتيب الوارد في القرار رقم  79/75 ومن ثم حاولت تصحيح وضعها انما ظلت تعاني من الحيف الذي لحق بها  من جراء عدم ورود اسمها مع زميلاتها مما اوجد تفاوت في الرتب علما ان  المستدعية وزميلاتها كم في الوضع ذاته في قرار التثبيت ولم يراع مبدأ  المساواة  وبما انه اذا كانت الادارة تتمتع بسلطة استنسابية في اجتياز العناصر  التي تنطبق عليها الشروط المحددة للترقية فانه يعود لهذا المجلس التحقق  من صحة الاسباب التي تستند اليها لرفض هذه الترقية في كل مرة تتوضح فيها  هذه الاسباب وذلك عملا بالمبادىء القانونية المعمول بها في مجال ممارسة  الادارة للسلطة الاستنسابية  وبما انه يقتضي والحالة هذه التحقق من صحة الاسباب التي تدلي بها الدولة  لرفض ترقية المستدعية ومن استيفائها الشروط الترقية اسوة بزميلاتها  وبما ان الدولة تدلي ان الترقية تتم بالاختيار على ضوء احكام المرسوم  الاشتراعي رقم 139 تاريخ 15/6/1959 والمرسوم الاشتراعي رقم 54 تاريخ  5/8/1967 خاصة تلك المتعلقة بشروط الترقية من رتبة الى اعلى اضافة الى  اقتراح مجلس قيادة الامن العام الذي توليه الانظمة والقوانين المرعية  الاجراء الحق بالاختيار على ضوء العلامات الجيدة التي نالها القانون  والاطلاع على اضباراتهم الشخصية مع الاخذ بعين الاعتبار المؤهلات  المسلكية للمقترح ترقيتهم الى رتبة اعلى  وبما انه بتاريخ 24/11/1993 صدر القرار الاعدادي 19 الذي قضى بفتح  المحاكمة وتكليف الدولة ايداع هذا المجلس كامل الملف الاداري المتعلق  بالترقيات الحاصلة القرار رقم 12 تاريخ 28/2/1977 وذلك خلال مهلة شهر من  تاريخ ابلاغها هذا القرار ومن ثم احالة الملف الى المستشار المقرر  وبما ان الدولة تبلغت هذا القرار بتاريخ 13/12/1993 ولم تودع المجلس  الملف الاداري المطلوب  وبما ان الادارة وتملك وحدها الملف الذي يوجب فيه جميع العناصر التي من  شأنها ان تثبت او تخالف مزاعمها وعندما ترفض تنفيذ قرارا من هذا النوع  يصعب على المجلس ان يراقب شرعية العمل الاداري المطعون فيه لان بعملها  هذا تشل مهمته ويستخلص النتيجة بان الوقائع المدلى بها من قبل المستدعي  تؤلف قرائن مهمة وثابتة  وبما انه يوجد استثناء لهذا المبدأ عندما يتعلق الملف بوثائق تخص اسرار  الدفاع الوطني ففي هذه الحال يمكن للسلطة المختصة الاجابة بان ابراز هذه  الوثائق غير ممكن نظرا لمقتضيات الدفاع الوطني وبالتالي رفض ابراز هذه  المستندات  وبما ان هذه المراجعة خارجة عن نطاق الاستثناء المتعلق بوثائق تخص اسرار  الدفاع الوطني فان المجلس يأخذ والحال هذه بالوقائع التي عرضتها الجهة  المستدعية لان الدولة عاجزة عن تقديم الملف الذي هو بحوزتها  وبما ان الترتيب على اساس القدم الوارد في القرار رقم 79/75 ينشأ عنه  وحده في الجدول تتنافى معه كل تجزئة تخالفه وتقيد على غير اساسه الا اذا  كان هناك سبب جدي وحقيقي من شأنه ان يغير الوضع وذلك لم تثبته الادارة  لعدم تنفيذها للقرار الصادر عن هذا المجلس تحت الرقم 19 تاريخ  24/11/1993  وبما ان التجزئة في مثل هذه الحالة تؤدي الى اقامة الجداول على اساس  الاحدث فالاقدم بينما تقضي تلك الاحكام بوصفه على اساس الاقدم فالاحدث  وبما ان هذه التجزئة تؤدي ايضا الى المساس بالحقوق المكتسبة بالقدم  وبما ان لهذا القيد في التشريع اللبناني اهدافا مستمدة من المصلحة  العامة وهي ترمي الى المحافظة على العلاقات الطيبة التي يجب ان تسود  صفوف رتباء وقوى الامن العام ومنع التباغض الذي ينشأ من تفضيل البعض على  البعض الاخر ما داموا متساوين في شروط الاهلية للترقية  وبما ان القانون حرضا اخر في وضع جدول الترقية ان يكون عدد الرتباء  المدرجة اسماؤهم في القرار مطابقا قدر الامكان لعدد المراكز الخالية  والتي ستخلو على مدار السنة وهو حرص على ان ان لا يبقى اي مركز شاغر  نظرا لدقة مهام هذا السلك المتعلقة بالسلامة والامن العام لان كل شاغر  فيه يعتبره القانون من هذه الناحية تضره في صفوفه تقضي المصلحة ورسالة  السلك العليا بسدها حرصا على استمرار القيادات الاصلية التي يتأمن بها  قيام السلطة التسلسلية على الوجه الاكمل  وبما انه يتضح ان القرار رقم 79/75 المبرز من مديرية الامن العام ان  الاقدمية هي على الشكل الآتي:  - هيفاء فارس ماضي  - سميه احد شميطلي  - ماري ايلي كوكوني  وبما ان القرار 16/77 تاريخ 28/2/1977 قد خالف الترتيب على اساس القدم  المنصوص عنه قانونا في المادة الثانية من هذا القرار مع ما ينشأ من هذه  المخالفة من المساس بالحقوق الفردية المكتسبة بحكم القانون  وبما ان مذكرة الخدمة رقم 537/ا ع الصادره عن المدير العام للامن العام  هي ايضا مستوجبة التعديل لانها مبنية على القرار رقم 12/77 المشوب  بالمخالفات القانونية التي استوجب الغاؤه على الوجه المبين"
}