{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64340",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 29 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "29",
    "year": "1994",
    "session_date": "22/12/1994",
    "chief": "حكمت هرموش",
    "members": "/خليفه//عواد/"
  },
  "ruling_text": "*  مفعول تقديم طلب  رد القاضي على سير المحاكمة  *\nوحيث ان الجهة المميز عليها تدلي بانه يعود للمحكمة التي قدم اليها طلب\nالرد ان تنظر فيما اذا كان هذا الطلب متوجبا للقبول في الشكل ام لا فاذا\nتبنى لها ان الطلب مستوجب للقبول في الشكل تقرر احالته الى غرفة اخرى\nللنظر بأساسه واذا تبنى لها انه لا يستوفي الشروط الشكلية تقرر رده\nوحيث ان المادة 123 من قانون اصول المحاكمات المدنية تنص على ان يقدم\nطلب الرد فيما يتعلق بقضاة محكمة الاستئناف الى محكمة الاستئناف  ذاتها\nتنظر فيه غرفة من غرفها يعينها الرئيس الاول لهذه المحكمة\nوحيث ان المحكمة التي تنظر بطلب الرد في المحكمة الصالحة للبت  فيما اذا\nكان هذا الطلب مقبولا في الشكل او بالاساس\nوحيث من جهة ثانية فانه سندا للمادة 125 من نفس  القانون فانه منذ تبلغ\nالقاضي المطلوب رده طلب الرد يجب عليه ان يتوقف عن متابعة النظر في\nالقضية الى ان يفصل في الطلب الا انه يجوز للمحكمة التي تنظر بطلب الرد\nفي حال وجود ضرورة ان تقرر السير بالمحاكمة دون ان يشترك فيها القاضي\nالمطلوب رده\nوحيث في القضية الحاضرة فان هيئة المحكمة المطلوب رد رئيسها هي التي تبت\nبطلب الرد خلافا للمادة 123/ا م م وتابعت السير بالدعوى خلافا لنص\nالمادة 125 مخالف  القانون\nوحيث  ان هذا العيب الذي يشوب المحاكمة والتمثيل بمخالفة المادتين 123\nو125 من قانون اصول المحاكمات  المدنية من شأنه ان يؤدي الى نقض  القرار\nالاستئنافي برمته\n*  مفعول الوكالة القانونية في الموضوع المتعلق  بانابة المحامي الاصيل امام آخر لمتابعة الدعوى  *\nوحيث ان المستأنف يطلب\nاخيرا فتح المحاكمة لمناقشة بطلان تمثيل الجهة المستأنف عليها بمعالي\nالوزير مسقاوي:\nوحيث ان الاستاذ مسقاوي يحمل وكالة عن الجهة المستأنف عليها تجيز له\nتوكيل من يشاء بكل او بعض  ما اوكل به وهي سابقة لتوليه المنصب الوزاري\nوحيث ان الاستاذة خديجة حماده قد حضرت عن الاستاذ مسقاوي بموجب وكالة\nعامة من معاليه منظمة لدى الكاتب العدل في طرابلس ) الاستاذ الترماين (\nبتاريخ 11/02/79 اي بتاريخ سابق لتوليه الوزارة وهي تجيز له تمثيل\nموكليه في جميع الدعاوى المقامة منهم او عليهم\nوحيث ان الاستاذة حماده تصبح عملا بالمادة 478/م ع بمثابة نائبة الوكيل\nوتضحى عندما تمارس  وكالتها ضمن حدودها القانونية كما هي الحال في\nالدعوى الحاضرة بمثابة وكيل اصلي يتمتع بكافة الحقوق الي يتمتع بها هذا\nالاخير كما تصبح مثله مسؤولة مباشرة تجاه الموكل الاصلي\nوحيث ما دام ان العلاقة قد اصبحت مباشرة بين الموكل الاصلي ونائب الوكيل\nفيكون تمثيل الجهة المستأنف عليها بالاستاذة حماده قد اضحى قانونيا\nبالرغم من تولي الاستاذ مسقاوي المنصب  الوزاري\nوحيث  ان طلب  فتح المحاكمة المقدم من المستأنف  والرامي الى تصحيح\nتمثيل الجهة المستأنف  عليها يكون بالتالي مستوجب  للرد\n*  شروط ضم الدعوى الى دعوى اخرى  *\nوحيث ان المستأنف\nيطلب  فسخ الحكم الابتدائي الذي اعتبر بان لا تلازم يفي الدعوى الحاضرة\nوالدعوى العالقة امام المحكمة الابتدائية برقم 2845/89 باعتبار ان\nالتلازم موجود بين الدعويين وانه يقتضي ضم الدعوى الابتدائية رقم\n2845/89 الى الدعوى الافلاسية هذه\nوحيث انه لا يمكن ضم دعوى الى اخرى اذا كانت كل منهما تخضع لاصول محاكمة\nمختلفة عن الاخرى ولا يمكن التوفيق بينهما\nوحيث ان دعوى الافلاس  نختلف  بطبيعتها عن الدعوى الرامية الى المطالبة\nبمبلغ معين من المال بعد حل المنازعات المتعلقة بتوجبه وقيمته كما ان\nالحكم باعلان الافلاس  يختلف  عن الحكم القاضي بالزام احد الفريقين بدفع\nمبلغ معين من المال اذ ان الاول هو وسيلة تنفيذ جماعية يكشف حجية مطلقة\nتجاه الجميع سواء كان طرفا في المحاكمة ام لا بينما بتمييز الثاني بحجية\nنسبية بين الفرقاء كما ان حكم الافلاس  يخضع لطرق طعن تختلف في مدتها\nوخصائصها عن طرق الطعن التي يخضع لها الحكم الذي ستقترن به الدعوى\nالاساسية\nوحيث بالاضافة الى ذلك عندما يكون الدين منازعا نية لجهة توجبه ومقداره\nفلا يمكن لمحكمة الافلاس  ان تنظر اولا باساس  هذا الدين حتى اذا ثبت\nلها توجبه ومقداره انتقلت بعد ذلك للبحث في مدى توفر شروط الافلاس  ذلك\nلان الدين الذي يجري اعلان الافلاس  على اساسه يجب ان يكون غير منازع\nفيه منذ تقديم الدعوى الافلاسية وحتى صدور الحكم فيها فاذا تبين العكس\nكان على محكمة الافلاس  ان ترد الدعوى دون ان تتريث  لحين البت  بصحة\nالدين وتحديده وتحريره\nيراجع اميل تيان من مؤلفة باللغة الفرنسية \"القانون التجاري\" جزء 2 صفحة\n553 والمراجع التي يشير اليها\nوحيث  طالما انه لا يمكن لمحكمة الافلاس ان تتريث او تتوقف  عن النظر\nبالدعوى الافلاسية حتى تحديد الدين وتحريره فلا يجوز بالتالي ان يصار\nالى ضم الدعوى الاساسية الى الدعوى الافلاسية والسير بها معا لان\nالمطالبة بهذا الضم تهدف  الى التريث باعلان الافلاس  حتى يصار الى البت\nباساس الذي الامر الذي يناقض  القاعدة المنوه بها اعلاه\nوحيث ان الحكم الابتدائي الذي رفض  طلب المدعي الرامي الى ضم الدعوى\nالاساسية الى الدعوى الحاضرة يكون واقعا في موقعه القانوني ومستوجبا\nللتصديق"
}