{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59885",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 298 /1994",
  "card_info": {
    "court": "شورى",
    "number": "298",
    "year": "1994",
    "session_date": "17/03/1994",
    "chief": "رشيد حطيط",
    "members": "/سرحان//الصايغ/"
  },
  "ruling_text": "*  اسباب اعادة المحاكمة امام  مجلس شورى الدولة  *\nبما ان الجهة المستدعية تدلي بفقدان التعليل وباهمال  الملاحظات التي ابدتها بعد صدور التقرير والمطالعة وخصوصا بما يتعلق  بالتعديل المقترح من قبل مكتب فريتاس  وبما ان المراجعة كانت ترمي ما اذا كان قرار الادارة برفض استلام  الزورقين يقع في موقعه القانوني  وبما ان القرار موضوع طلب الاعادة قد تحقق من ان الشركة المستأنفة قد  تأخرت في تنفيذ الاشغال كما انه تثبت من ان المحكمة الادارية الخاصة قد  استجلت الوقائع واعطتها الوصف القانوني المناسب  وبما انه من مراجعة القرار البدائي يتبين ان المحكمة الادارية الخاصة قد  اوردت كافة مطاليب الشركة المستدعية وتحققت من وجود مخالفات لشروط العقد  منها الرؤية غير الكافية والسرعة التي هي اقل من 16 عقدة بالساعة وقلة  سعة خزان المحركات بالاضافة الى مخالفات ثانوية كعمق الزورقين والشبابيك  الثابتة بدل المتحركة  وبما انه يتبين من مراجعة القرار ان المجلس قد استهل قراره بالقول \"بعد  الاطلاع على ملاحظات الشركة المستأنفة وعلى التقرير والمطالعة فيكون قد  اخذها بعين الاعتبار خلافا لما جاء على لسان طالبة الاعادة  وبما انه والحالة هذه يكون القرار معللا تعليلا كافيا وليس من الضرورة  الاجابة على نقاط مثارة ليس من شأنها التأثير على نتيجة القرار ويقتضي  رد طلب الاعادة المتعلق بالطلبين  ثانيا- عدم الاشارة الى مستند مقدم مع الملاحظات  وبما ان الملاحظات التي تقدم بعد صدور التقرير والمطالعة في ايضاح  النقاط المدلى بها وليس من فائدة لتكرار ما جاء فيها الا اذا تضمنت  نقاطا من شأنها التأثير على نتيجة الحكم خصوصا اذا تضمنت مستندات لم  يسبق ان وضعت موضع المناقشة  وبما ان المجلس لم يناقش المستند المبرز مع الملاحظات لاعتباره انه دون  تأثير على النتيجة التي توصل اليها من ان المستأنفة قد خالفت نصوص دفتر  الشروط الخاص  وبما انه يقتضي رد هذا الطلب ايضا لعدم الفائدة  3- عدم صدور القرار في جلسة علنية وعدم ابلاغ موعد صدوره:  وبما انه من مراجعة القرار يتبين انه صدر وافهم علنا بتاريخ 25 نيسان  1973  وبما ان عدم ابلاغ موعد صدور القرار ليس من المعاملات التي تؤثر على  نتيجة الحكم وبالتالي لا تكون سببا لاعادة المحاكمة."
}