{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64341",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "1994",
    "session_date": "25/01/1994",
    "chief": "حكمت هرموش",
    "members": "/خليفة//عواد/"
  },
  "ruling_text": "*  شروط اعلان افلاس  التاجر  *\nوحيث ان المستأنف يطلب اخيرا فسخ الحكم\nالابتدائي لانه اعتبر ان شروط التوقف  عن الدفع غير متحقق بسبب جدية\nالمنازعة حول الدين المطالب به\nوحيث انه يقتضي لاعلان الافلاس ان يكون التاجر في حالة توقف  عن دفع\nديونه التجارية المستحقة والاكيده وغير المنازع فيها وان يكون وضعه\nالمالي والتجاري قد أضحى منهارا بصورة نهائية بحيث  اصبح في مركز ميؤوس\nمنه\nوحيث ان الدين الذي لا يزال موضوع دعوى اساسية جدية عالقة امام القضاء\nلا يعتبر دينا اكيدا ولا يمكن اعلان الافلاس  على اساسه ولا يصبح اكيدا\nما لم تقترن الدعوى بشأنه بحكم مبرم\nوحيث  ان المحكمة الابتدائية قد اوردت  استنادا الى ما جاء في الملف ان\nالمدعى عليها وقبل اقامة دعواها الاساسية بتاريخ 25/01/89 سبق لها وان\nارسلت عدة كتب  للمدعي ابتداء من 27/01/82 تطلب بموجبها تحويل حسابها\nالمستندي المفتوح بالدولار الاميركي الى عملة لبنانية كما انها اعترضت\nعلى معدل الفوائد المرتفعة التي كان البنك يقيدها في جميع حساباتها وعلى\nعدم احقية احتساب فائدة الفائدة وكافة العمولات سواء على حسابها المفتوح\nبالدولار ام بالعملة اللبنانية ومن ثم تقدمت بدعواها رقم 2845 تاريخ\n25/01/89 التي استعادت  فيها ما سبق وطلبته بموجب  كتبها المشار الها\nاعلاه وطلبت  تحديد مبلغ الاعتماد المستندي رقم 871/80 واستطرادا وفي\nاسوأ الاحوال وفي حال اعتبار ان الحساب الجاري المتعلق بذات الاعتماد\nالمستندي قائم بالدولار تعيين خبير لتحديد رصيد الحساب  على الاسس\nالتالية:\nاحتساب  فائدة 9• منذ نشوء الدين في 14/07/80 حتى الدفع التالي\n- عدم احتساب  فائدة الفائدة منذ تاريخ نشوء الدين حتى الدفع التالي\n- عدم احتساب  عمولة بعد تاريخ اقفال الحساب\nوحيث ان المحكمة الابتدائية انتهت  الى القول بوجود منازعة تبدو جدية\nحول مدى استحقاق الدين المطالب به وكيفية احتساب  قيمته وما اذا كان يجب\nعلى المدعي الاستجابة لطلبات الجهة المدعى عليها في تاريخ 27/01/82\nلتحويل حسابها بالدولار الى العملة اللبنانية ام لا خاصة وان المدعى\nعليها تتذرع باتفاق ضمني وبتعامل سابق مع البنك المدعي الذي سبق له وان\nحول حسابها المستندي السابق بالدولار الى العملة اللبنانية\nوحيث ان ما توصلت اليه المحكمة الابتدائية في هذا الصدد واقع في موقعه\nالقانوني لجهة جدية المنازعة حول الدين المطلوب  على اساسه واعلان افلاس\nالجهة المدعى عليها وان المحكمة تتبنى تعليلات  الحكم الابتدائي\nالمبررة للنتيجة التي توصل اليها لهذه الجهة\nوحيث انه لم يتبين لهذه المحكمة ان الجهة المدعى عليها المستأنف  عليها\nتوقفه عن الدفع او ان وضعها المالي او التجاري قد اصبح منهارا او ميؤوسا\nمنه\nوحيث ان الحكم الابتدائي الذي قضى باعتبار ان شروط اعلان افلاس الجهة\nالمدعى عليها غير متوفرة وانه يقتضي رد دعوى الافلاس  عنهم بالنظر لجهة\nالنزاع يكون بالتالي واقعا في موقعه القانوني ومستوجبا للتصديق\n*  اختصاص  محكمة الاستئناف  في تعديل البند الجزائي عند مخالفة احد  المتعاقدين لبنود العقد.  *\nوحيث  ان هذا التعليل وارد في محله القانوني\nوينطبق على احكام القانون وخاصة المادة 266 موجبات  وعقود التي تنص  على\nان للمتعاقدين ان يعينوا مقدما في العقد قيمة بدل العطل والضرر في حال\nتخلف  احدهم عن تنفيذ الموجبات  المترتبة على عاتقه بموجب  بند جزائي\nكما ينطبق على احكام المادة 221 من نفس  القانون التي تلزم المتعاقدين\nبتنفيذ العقود التي انشأوها على وجه قانوني.\nوحيث  انه يستفاد من نص  المادة 266 المشار اليها انه لا يحق للمحكمة ان\nتعدل البند الجزائي المتفق عليه الا في حالة التنفيذ الجزئي والحالة\nالتي يشترط فيها البند الجزائي لغرامة اكراهية الامران اللذان يتبين من\nالقرار الاستئنافي انهما غير متوفرين.\nوحيث  ان قرار المحكمة الاستئنافية لجهة رفض  تعديل البند الجزائي يكون\nبالتالي واقعا موقعه القانوني الامر الذي تستبعد معه مخالفتها للقانون.\n*  الفرق بين بطلان العقد وبين فسخه.  *\nوحيث انه اذا كان ما يثيره المميز\nلينطبق على حالة بطلان العقد فانه لا يجوز القول به في حالة فسخه لتخلف\nاحد طرفيه في تنفيذ موجباته ذلك لان البطلان عيب ملازم العقد منذ انشائه\nومن شأن هذا العيب  ان يزيل ما التقت  عليه ارادة الطرفين بما فيها\nالبند الجزائي في حين ان فسخ العقد لعدم التنفيذ لا يتناول اثار العقد\nالتي خرجت الى حيز الوجود قبل فسخه والتي تبقى مستمرة ومنها البند\nالجزائي المتفق عليه الذي يبقى مستمرا والذي يجري اعماله في مثل هذه\nالحالة.\nوحيث ان ما اعتمدته المحكمة الاستئنافية لهذه الجهة ينفق مع احكام\nالمواد السابق ذكرها من قانون الموجبات والعقود وليس  فيه بالتالي ما\nيناقض  القانون او يخالفه كما لا يوجد اي تناقض  في تعليلها لهذه\nالناحية مما يستوجب  رد ما جاء في هذا السبب\n*  اصول تطبيق القانون الجديد على الدعوى المقامة قبل صدوره.  *\nوحيث ان\nالمميز يطلب  في لوائحه اللاحقة لاستدعاء النقض  الحكم له بتعويض  عن\nتدني قيمة النقد الوطني استنادا الى القانون رقم 50 الصادر بتاريخ\n91/05/23\nوحيث ان القرار المطعون فيه قد صدر بتاريخ 1991/03/25 اي قبل صدور\nالقانون رقم 50 المشار اليه.\nوحيث ان محكمة التمييز تنظر بطلب  النقض  من حيث  قانونية القرار\nالاستئنافي استنادا الى القانون النافذ بتاريخ صدوره اذ لا يصح ان يصاب\nعلى محكمة الاستئناف  عدم تطبيقها نصا لم يكن موجودا او نافذا عند\nاصدارها هذا القرار.\nوحيث  من جهة ثانية ان محكمة التمييز لا يمكنها ان تعتد بنص  لاحق\nلتاريخ القرار الاستئنافي الا اذا اقر هذا النص  صراحة وجوب  تطبيقه على\nالحالات العالقة امام محكمة التمييز.\nوحيث ان القانون رقم 50/91 لم ينص  على انه يطبق على الدعاوى العالقة\nامام محكمة التمييز بل بالعكس  فانه نص  في المادة التاسعة منه على انه\nلا يجوز اعادة النظر بالقرارات القضائية التي اصبحت  نهائية ومبرمة اي\nالتي اصبحت غير خاضعة لاي من طرق الطعن العادية كالقرار المطعون فيه\nبموجب  المراجعة الحاضرة."
}