{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64498",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 30 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "30",
    "year": "1994",
    "session_date": "19/05/1994",
    "chief": "فيليب\r\nخيرالله",
    "members": "/زين//عوجي//هرموش //غمره/"
  },
  "ruling_text": "*  شروط واصول مداعاة الدولة بشأن المسؤولية الناجمة عن  اعمال القضاة العدليين.  *\nحيث  ان المدعين اقاموا الدعوى بمخاصمة القضاة\nعلى اساس  المواد 87 وما يليها من قانون التنظيم القضائي لسنة 1962 وقد\nوجهوها ضد القضاة والدولة والخصمين موضوع الدعوى الجزائية المشكو من\nالقرار الصادر فيها.\nوحيث  ان المادة 1030 من قانون اصول المحاكمات  المدنية الجديد المرعي\nالاجراء منذ 1985 قد الغت  في فقرتها الثالثة المواد 86 الى 97 من قانون\nالتنظيم القضائي السابق ذكره والتي كانت  ترعى دعوى \"مخاصمة القضاة\"\nفيكون المدعون قد اقاموا دعوى  لم تعد مفتوحة بالقانون الوضعي المرعى\nالاجراء فتكون دعواهم مفتقرة الى سند قانوني تقوم به.\nحيث  ان قانون اصول المحاكمات  الجديد انشاء دعوى مراجعة للتنظيم من\nالاحكام بسبب  عمل القضاة وسماها \"مداعاة الدولة بشأن المسؤولية الناجمة\nعن اعمال القضاة العدليين\" ورعاها في المواد 741 وما يليها.\nوحيث  ان من شروط هذه الدعوى ان يوجه الاستحضار الى الدولة ويجب  ادخال\nالمحكوم لهم في المحاكمة اما القضاة فلا توجه الدعوى ضدهم واكثر من ذلك\nلا يجوز ادخالهم في المحاكمة الا بقرار من الهيئة العامة وبناء على طلب\nالمدعى عليها اي الدولة )المادة 751/م.م والمادة 745/م.م\nوحيث  ان المدعين اذ وجهوا دعواهم ضد القضاة لا يكونون قد وفوا الشروط\nالقانونية المنوه بها بل خالفوها.\nومن جهة ثالثة:\nحيث  ان المادة 746/م.م توجب  ان يوقع الاستحضار محام مفوض  صراحة\nباقامة الدعوى المذكورة اي دعوى مسؤولية الدولة\nوحيث  ان الوكالة المربوطة بالاستحضار معطاة لمخاصمة القضاة رئيس  وعضوي\nالهيئة الاتهامية وليس  لاقامة الدعوى المنصوص  عليها في المواد 741 وما\nيليها.\nوحيث  بناء على ما تقدم لا تكون الدعوى المبحوث  بها مستوفية شروطها\nالقانونية فترد شكلا ويقضي على المدعين بمبلغ مليون ليرة بدل عطل وضرر\nللدولة المدعى عليها ويصادر التأمين."
}