{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68986",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 31 /1994",
  "card_info": {
    "court": "شورى",
    "number": "31",
    "year": "1994",
    "session_date": "31/10/1994",
    "chief": "عزت الايوبي",
    "members": "/عيد//بيضون/"
  },
  "ruling_text": "*  شروط ترقية المعلم من  ملاك التعليم الابتدائي الى ملاك التعليم الثانوي  *\nبما ان المستدعي  يطلب تسوية وضعه باعتباره داخلا في ملاك التعليم الثانوي منذ 25/10/1980  وبما ان المستدعي الذي كان مدرسا في ملاك التعليم الابتدائي في وزارة  التربية طلب بتاريخ 30/7/1980 نقله الى التعليم الثانوي بعد حصوله على  شهادة الكفاءة للتعليم الثانوي من كلية التربية في الجامعة اللبنانية في  عام 1978  وبما انه لم يتبين من اوراق المراجعة ان المستدعي هو من فئة الخريجين  الذين يستفيدون من التعيين الحكمي المنصوص عليه في القانون رقم 1 تاريخ  13/1/1972 وبالتالي فانه لا مجال للبحث في طلب تسوية وضعه على اساس  حقه  بالتعيين الحكومي المشار اليه  وبما انه لم يتبين من جهة ثانية ان مجلس الخدمة المدنية بقراره رقم 959  تاريخ 23/11/1980 رفض الموافقة على طلب المستدعي وان الموضوع عرض على  مجلس الوزراء الذي قرر بتاريخ 16/12/1981 الموافقة على نقل المستدعي وان  هذا النقل قد حصل بموجب المرسوم رقم 1631 تاريخ 30/4/1984  وبما انه عملا بقرار مجلس الوزراء الصادر بتاريخ 16/12/1981 الذي بت  الخلاف بين وزارة التربية الوطنية ومجلس الخدمة المدنية استنادا الى  المادة 97 من قانون الموظفين كان على الادارة ان تبادر الى اصدار مرسوم  نقل المستدعي الى التعليم الثانوي خلال مهلة معقولة تلي صدور القرار  المذكور  وبما انه من غير الثابت ان الظروف التي مرت بها البلاد خلال الفترة  الواقعة بين صدور قرار مجلس الوزراء في 16/12/1981 وصدور المرسوم رقم  1631 تاريخ 30/4/1984 قد حالت دون ممارسة الادارة سلطتها في نقل  الموظفين وتعيينهم وبالتالي فان ما ادلت به الدولة لجهة القوة القاهرة  لا يمكن التوقف عنده في الدعوى الحاضرة  وبما انه يقتضي والحالة هذه القول بانه كان من حق المستدعي ان يعين في  ملاك التعليم الثانوي خلال مدة معقولة تلي صدور قرار مجلس الوزراء تاريخ  16/12/1981 يقدرها هذا المجلس بحيث لا تتعدى 1/3/1982 وبانه يكون من حق  المستدعي الحصول على تعويض عن الضرر اللاحق به من جراء التأخير في  تعيينه يوازي فروقات الرواتب والتعويضات التي كان من حقه ان يتقاضاها في  ملاك التعليم الثانوي اعتبارا من تاريخ نشوء حقه في التعيين بتاريخ  1/3/1982 ولغاية صدور مرسوم تعيينه في 30/4/1984 مع فائدة 9 بالمئة من  تاريخ ربط النزاع الواقع في 26/1/1987 وحتى الدفع  وبما انه يقتضي احالة المستدعي على الادارة المختصة لحساب التعويض  المتوجب له على هذا الاساس"
}