{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59119",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 313 /1994",
  "card_info": {
    "court": "شورى",
    "number": "313",
    "year": "1994",
    "session_date": "29/03/1994",
    "chief": "رشيد حطيط",
    "members": "/ابو رجيلي//عطية/"
  },
  "ruling_text": "*  شروط قبول الاستئناف  التبعي امام القضاء الاداري  *\nبما ان البلدية تقدمت باستئناف تبعي طعنا  بالقرار المستأنف وذلك في لائحتها الجوابية المقدمة بتاريخ 14/1/80  بما ان الاستئناف التبعي يقبل من حيث المبدأ مع مراعاة شروط محددة  واستثناءات مقررة حصرا وذلك استئناسا بالقواعد المقررة في هذا الصدد في  اصول المحاكمات المدنية والتي لا تتعارض مع المبادىء العامة التي ترعى  اصول المحاكمات الادارية من جهة واستلهاما لقواعد العدالة والانصاف التي  تملي تمكين المستأنف عليه من ممارسة حقه في الاستئناف خارج المهلة بعد  ان مارس خصمه هذا الحق ومن هنا كان الاستئناف التبعي مرتبطا بالاستئناف  الاصلي ومستمدا جوازه من جوازه دونما حاجة لنص على قبوله  يراجع بهذا المعنى الفقه والاجتهاد الفرنسي وبصورة خاصة  Chapus - Dr.Cont.adm No 979  Auby - Drago.Traite du cont.adm T II No 1470  -شورى لبناني بعض القرارات  -20/8/1959 شدياق 59 ص 167  -24/10/62 شدياق 63 ص 52  -4/7/73 غير منشور  وبما انه ينبني على ما تقدم وجوب قبول الاستئناف التبعي المقدم من  البلدية طعنا بالقرار نفسه لاستيفائه باقي شروطه الشكلية.\n*  امكانية الغاء  الترخيص المؤقت الذي تمنحه البلدية لاشغال املاكها العامة  *\nبما ان  الترخيص الذي تمنحه البلدية لاشغال املاكها العامة هو ذو طابع مؤقت  ويمكن الغاؤه لاعتبارات تتعلق بالمصلحة العامة  وبما ان هذا المبدأ كرسته المادة 18 من القرار رقم 144 المتعلق بالاملاك  العامة بقولها: يمكن الغاء اجازات الاشغال المؤقت دون تعويض عند اول طلب  من الادارة على انه يحق لصاحب الاجازة ان يداعي بقسم او من الرسوم التي  دفعها  وبما ان السيد عمر النويري ينسب الى البلدية اضرارا متأتية عن تخفيض  مستوى الشارع المحاذي لبسطته بحيث حرم الاستفادة من وصول الزبائن اليه  واصبح في مكان منعزل  وبما ان ما قامت به البلدية انما انجزته تأمينا للمصلحة العامة وبالتالي  فان الغاء حق المدعي المستأنف \"بالتبسيط\" او الانتقاص من فوائد هذا الحق  على فرض مشروعيته باجازة البلدية اساسا لا يترتب له حقا بالتعويض  انطلاقا من \"وقتية\" هذا الحق وعملا باحكام المادة 18 آنفة الذكر (شورى  لبناني - مجلس القضايا - قرار رقم 120 تاريخ 29/4/1978  وبما ان القرار المطعون فيه وقد انتهى الى نتيجة مغايرة لا يكون واقعا  برد دعوى السيد عمر النويري"
}