{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64499",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 31 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "31",
    "year": "1994",
    "session_date": "19/05/1994",
    "chief": "فيليب خيرالله",
    "members": "/زين//عوجي//هرموش //غمره/"
  },
  "ruling_text": "*  مدى صلاحية الهيئة العامة لمحكمة التمييز  لمناقشة تعليل القرار التمهيدي الصادر عن المحكمة الشرعية السنية.  *\nحيث\nالمعترض  يدلي بالاسباب  التالية:\nان المحكمة الشرعية اعتمدت  في قرارها المطعون فيه على واقعة ان\nالمستأنف  لم يطعن بالقرارات  التمديدية لجهة اثبات  الشقاق والنزاع لا\nولم يطعن بقرار الحكمين مما يجعل هذه القرارات  مبرمة\nفي حين ان المستأنف  لم يتبلغ اصولا ايا من القرارات  التمديدية كما لم\nيتبلغ اصولا تقرير الحكمين فلم اي من هذه القرارات  مبرما بحقه وان طريق\nالطعن لا يزال مفتوحا امامه.\nوان تقديم البينة العكس  هي من الامور المتعلقة بالانتظام العام وان رفض\nالمحكمة الشرعية العليا الاستماع الى البينة المعاكسة يجعل قرارها\nالمطعون فيه مخالفا للانتظام العام ومستوجبا الابطال لانه يتعارض  مع\nحقوق الدفاع.\nوحيث  ان الرد على اسباب  الاعتراض  ينطلق من الامور المبدئية التالية:\n- ان الهيئة العامة ليست  مرجعا تمييزيا للقرارات  الصادرة عن المحاكم\nالمذهبية\n- ان الهيئة تراقب  هذه القرارات  بالاستناد الى المادة 95 فقرة 4/م.م.\nوفي حدودها وذلك لواحد من سببين: عدم اختصاص  المحكمة مصدرة القرار او\nمخالفة القرار صيغا جوهرية متعلقة بالانتظام العام\n- ان مفهوم \"الصيغ الجوهرية\" هو على ضوء المادة 59/م.م وعلى ما درجت\nعليه الهيئة العامة اجراء من اجراءات  المحاكمة ومخالفته تشكل عليها في\nالشكل.\nوحيث  ان الطعون الموجهة للقرار موضوع الاعتراض  لا ترقيم في هذا الاطار\nبل هي تناقش  القرار في تعليلاته ولا علاقة لما هو مثار بحقوق الدفاع.\nوحيث  انه لا يكون قد توفر السبب  المنصوص  عليه في المادة 95 فقرة\n4/م.م مخالفة الصيغ الجوهرية فيكون الاعتراض  مردودا بكافة الطلبات\nالواردة فيه.\nوحيث  ان المعترض  اذا لجأ الى هذه المراجعة بدون ان يوفر لها اسبابا\nجدية ملائمة يكون قد اساء استعمال الحق بها فيغرم بمبلغ ثلاثمائة الف\nليرة لبنانية سندا للمواد 10 و11 و628 م.م وتعديلاتها."
}