{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53602",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 325 /1994",
  "card_info": {
    "court": "شورى",
    "number": "325",
    "year": "1994",
    "session_date": "06/04/1994",
    "chief": "جوزف شاوول",
    "members": "/كنعان//صادر/"
  },
  "ruling_text": "*  مفهوم الربح الصافي الخاضع لضريبة الدخل  ومفعول التبرعات والامانات على مقدار الضريبة  *\nوبما ان النزاع بين  الفريقين يدور على ما اذا كانت التبرعات والاعانات المدفوعة من الشركة  المستأنف ضدها يمكن تنزيلها من مواردها لتكوين الربح الصافي الخاضع  لضريبة الدخل وفق احكام المادة 7 من المرسوم الاشتراعي رقم 144/1959  المعدل المتعلق بضريبة الدخل ام لا  وبما انه كما بينه هذا المجلس في اكثر من قرار سابق صادر عنه ان المادة  7 المذكورة عندما نصت على ان الربح الصافي هو مجموع موارد المكلف  الخاضعة للضريبة بعد تنزيل جميع الاعباء والنفقات التي تقتضيها ممارسة  التجارة والصناعة والمهنة انما تضمنت قاعدة عامة فيما يتعلق بتحديد  الاعباء والنفقات الواجب تنزيلها من موارد المكلف لتكوين الربح الصافي  وانه بديهي ان تكون تلك المادة بنصها على انه \"تشمل هذه الاعباء بصورة  خاصة...\" اوردت بذلك على سبيل الاشارة لاعلى سبيل الحصر امثلة على  الاعباء والنفقات لانه لا يمكن ان يحصر القانون الاعباء في بلد متطور  اقتصاديا واجتماعيا كلبنان  وبما ان المادة 7 المذكورة كما بينه هذا المجلس ايضا في اكثر من قرار  سابق صادر عنه تركت للتاجر تقدير ما يعتبره اكثر فائدة له في بذل  النفقات في سبيل ازدهار تجارته وانه اذا كان يحق للادارة ان تراقب حقيقة  الاعباء وجديتها تحت مراقبة واشراف القضاء فانه ليس لها ان تناقش التاجر  في ضرورة تلك الاعباء او نفعيتها في سبيل مهنته اذ انه يعود له وحده  بحسب تفهمه وتدبره لامور مهنته ان يتبنى انجح السبل التي يراها لتنمية  تجارته  وبما انه من المفترض ان التاجر ام الصناعي وهو بحسب تحديد مهنته يهدف  الى تحقيق الربح من اعماله لا يبذل نفقة لا يرجو منها بصورة مباشرة او  غير مباشرة عاجلا ام آجلا ازدهارا في تجارته او صناعته وهو يعطي  الاعانات والتبرعات غالبا كوسيلة من وسائل الدعاية واستجلاب الزبائن ومن  المعلوم ان نفقات الدعاية بصورها المتعددة المتشعبة تحتل مركزا قويا في  ميزانية التاجر في العصر الحديث وكل ذلك يخضع دائما لرقابة هذا المجلس  لتجديد صفة التبرعات والاعانات بانها من مقتضيات المهنة ام لا  وبما ان المادة الاولى من فقرتها الاولى من المرسوم رقم 14913 تاريخ  17/7/1970 تنص على انه \"يعين الحد الاقصى للمبالغ التي يمكن تنزيلها من  الارباح الخاضعة لضريبة الدخل والتي تكون مدفوعة على سبيل الاسعاف او  التبرع او الاحسان وفقا للبند التاسع من المادة السابعة من المرسوم  الاشتراعي رقم 144 تاريخ 12 حزيران 1959 بواحد بالالف من مجموع قيمة  واردات المؤسسة السنوية الدافعة غير الصافية شرط ان لا يتجاوز خمسة عشر  الف ل ل في السنة\"  كما ان المادة الثانية من المرسوم المذكور تنص على انه \"يعمل بهذا  المرسوم فور نشره وتطبق احكامه على القضايا المعلقة\"  وبما انه يستفاد مما تقدم انه اذا كان البند التاسع من المادة السابعة  من المرسوم الاشتراعي 144/1959 اشار الى مساعدات وتبرعات الى مؤسسات  خيرية او اجتماعية او ثقافية او رياضية معترف بها رسميا تنزل حتما من  الواردات اذا ما اسديت فعلا وفق اصول توضع بمرسوم فان هذا الامر لا يغير  من الحقيقة شيئا سوى ان الاعانات والتبرعات التي تنفق وفق البند التاسع  تخرج حكما من حيز المناقشة فيما خلا الصورية والتحايل على القانون في  حين ان التبرعات والمساعدات الاخرى تظل تحت الرقابة الكاملة سواء لجهة  وصفها بانها من الاعباء المهنية ام لجهة صوريتها والقصد الحقيقي منها  (قرار رقم 357 تاريخ 19/10/1977 - الدولة - وزارة المالية/احمد طباره  واولاده)  وبما ان الدولة تدلي من جهة بان المرسوم رقم 14913 المذكور له مفعول  رجعي وينبغي العمل به اعتبارا من تاريخ صدور المرسوم الاشتراعي رقم  144/1959 تاريخ 12/6/1959 فيجب والحال هذه تطبيقه وفق المادة الثانية  منه على القضايا المعلقة ومن جهة ثانية تناقش وتشك في صحة دفع مبلغ  /25000/ل ل لاغاثة منكوبي الاردن  وبما انه ثابت ان الشركة المستأنف ضدها نزلت من ارباح سنتها التجارية  1966-1967 (تكليف 1968) مبلغ /63686,83/ ل ل التي تخطته من اعباء  الاعمال الخيرية  وبما ان الحدث المنشيء للضريبة (Fait Generateur) هو الحدث المادي او  مجموع احداث او ظرف واقعي او عمل قانوني يجعل المكلف منذ ظهوره خاضعا  للضريبة وفق التشريع المعمول به  وبما ان الحدث المنشيء للضريبة يجعل المكلف مدينا بمبلغ من المال وينظم  جدول التكليف المتضمن تحديد القيمة ومقدار الرسم على اسس معينة وفق  التشريع الساري المفعول عند ظهور الحدث  وبما انه يطبق اذن على تنظيم الجدول الاساسي والجداول التكميلية او  الاضافية وتحصيل الضريبة وفق التشريع المرعي الاجراء بتاريخ ظهور الحدث  المنشيء للضريبة  Daniel et Malingre: La determination d'un acte applicable dans le  temps en droit fiscal  - L'application dans le temps des lois relatives a l'assiette de  l'impot A J D A 1970 p 68 et s  P 71: Les lois des reglements fiscaux applicables a une imposition  sont ceux en vigueur a la date du fait generateur de cette imposition  وبما ان المرسوم رقم 14913 صدر بتاريخ 17/7/1970 فانه يطبق على اعمال  1970 دون ان يكون له من الناحية الضريبية اي مفعول رجعي لان تاريخ  انتهاء تحقيق الارباح ينتهي في 31 كانون الاول من السنة او في آخر آذار  1971 وهي السنة المالية التي اعتمدتها بعض الشركات وهذا ما يجب ان يفهم  من عبارة \"القضايا المعلقة\" الواردة في المادة الثانية من المرسوم 14913  المذكور  D. Malingre: OP.Cit  P 72: Dans ces conditions un texte fiscal legislatif ou reglementaire  publie au cours de l'annee d'imposition et en vigueur au 31 dec de  cette annee s'applique a la totalite des revenus de l'annee sans pour  autant presenter d'effet retroactif.  وبما انه فضلا عما تقدم لا يوجد في المرسوم الاشتراعي رقم 144/1959  المعدل والمتعلق بضريبة الدخل اي نص تشريعي يشير صراحة ام ضمنا الى  اعطاء مفعول رجعي للمراسيم التطبيقية التي ستتخذ انفاذا لاحكامه  D. Malingre: OP .Cit  P 73: En matiere fiscale comme en toute autre matiere un decret  retroactif est legal dans la mesure ou sa retroactivite a ete prevue  par la loi. En dehors de cette hypothese un texte fiscal  reglementaire ne peut disposer que pour l'avenir  وبما انه لا مجال والحال هذه لتطبيق احكام المرسوم 14913 وبالتالي الحد  الاقصى من التبرعات اي مبلغ خمسة عشر الف ل ل في السنة  وبما انه فيما يتعلق بتشكيك الادارة في صحة دفع مبلغ /25000/ ل ل لاغاثة  منكوبي الاردن فانه يتبين ان الشركة المستأنفة دفعت ضريبة دخل ورسم على  الاستهلاك مما يفوق مجموعة السبعة ملايين ل ل في حينه  وبما انه وفق القواعد التي ترعى اصول المحاكمات الادارية يحق للقاضي ان  يقدر بحرية الظروف التي تثبت قناعته. ولذا يلجأ القاضي في الواقع الي  مجمل معطيات خاصة لكل نزاع لتكوين قناعته الشخصية ومن بين هذه المعطيات  تلك التي تتعلق باسباب واقعية وحسن ادارة التي تكون بالتالي قناعة راسخة  لديه وتفرض بالتالي تبني حل معين دون سواه  R. latournerie: Essai sur les methodes juridictionnelles du conseil  d'etat  In livre jubilaire du conseil d'etat P 177 et s not p 189  وبما ان المجلس يعتبر ان المبلغ المنازع بشأنه قد دفع فعلا ويقتضي  بالتالي رد هذا السبب لعدم قانونيته."
}