{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59901",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 340 /1994",
  "card_info": {
    "court": "شورى",
    "number": "340",
    "year": "1994",
    "session_date": "12/04/1994",
    "chief": "رشيد حطيط",
    "members": "/ابو رجيلي//عطيه/"
  },
  "ruling_text": "*  مدى اختصاص مجلس شورى الدولة للنظر في النزاع الناشىء عن عقد  الايجار الذي تجريه الادارة كمستأجرة لتسيير مرفق عام  *\nبما انه يقتضي  بادىء ذي بدء تكييف العقد موضوع المراجعة لمعرفة ما اذا كان عقدا اداريا  يعود امر النظر في المنازعات الناشئة عنه للقضاء الاداري ام انه عقد من  عقود القانون الخاص يدخل ضمن صلاحية القضاء العدلي  وبما انه مما لا خلاف عليه ان العقد هو من عقود الايجار  وبما انه من المستقر فقها واجتهادا ان الاصل في عقود الايجار التي  تجريها الادارة كمستأجره اعتبارها من عقود القانون الخاص حتى ولو تعلقت  بتسيير مرفق عام ما لم تتضمن شروطا استثنائية غير مالوفة (يراجع بهذا  المعنى وقد ادلت الجهة المستدعية بما خلاصته:  1- انه بتاريخ 16/4/1960 التزمت تأجير المديرية المركزية للاحصاء دماغ  الكتروني (كومبيوتر) وصيانته لقاء بدلات وضمن شروط محدده مع تجديد  الايجار تلقائيا سنة فسنة حتى اعلمت الادارة الجهة المستدعية بان جميع  المعدات تعرضت للهلاك بظروف مجهولة وان القوة القاهرة تعفي الادارة من  موجب التعويض وبالتالي فانها غير مسؤولة عن الضرر الحاصل  2- لم تصف الدولة يوما الحادث او الحوادث التي تدعي انها كانت سبب اتلاف  المعدات ولم تعلم الادارة الشركة بالامر الا في اوائل سنة 1977 وهي ترفض  دفع البدلات ولم تعلم الادارة الشركة بالامر الا في اوائل سنة 1977 وهي  ترفض دفع البدلات المستحقة عن سنة 1976  3- من المفروض على الدولة ان تتوقع حدوث الاضطرابات واعمال الشغب وكان  عليها ان تتخذ جميع الاجراءات الكفيله بالمحافظة على المعدات ونقلها او  وضعها بمأمن من التعدي  4- ان العقد تم مع الادارة العامة  لتأمين سير مصلحة عامة فهو بالتالي  عقد اداري يتضمن الشروط الغير مالوفة لان الادارة تتولى الحراسة على  المعدات التي اعفيت من الرسم الجمركي  ثانيا: ان الدولة اللبنانية طلبت رد الدعوى وتضمين الجهة المستدعية  الرسوم والنفقات وادلت بما خلاصته:  1- الدعوى تتعلق باجارة عادية خالية من اي بند خارق وتعتبر من صلاحية  القضاء العدلي  وبما انه لا يستفاد من التدقيق في بند العقد المتعلق بالنزاع انه تضمن  بندا خارقا شاذا عن المألوف في روابط القانون الخاص  وبما انه لا يعدل من النتيجة آنفة الذكر ما ورد من شروط متعلقة بالدفع  والصيانة والحراسة او باعفاء القطع والالآت حسب وضع الادخال الجمركي  طيلة مدة العقد لان هذه الشروط لا تخرج عن قواعد التعامل في حقل القانون  الخاص  وبما انه نص نظام مجلس شورى الدولة على صلاحيته للنظر في العقود  الادارية المتعلقة بامور معينة لا يجعل منها عقودا ادارية بحكم القانون  وانما تبقى صلاحية النظر في منازعتها مشروطه بصفتها الادارية وفقا  للمبادىء التي تحكم مثل هذا الوصف  وبما انه ينبني على اعتبار العقد موضوع النزاع عقدا خاصا خروج المنازعة  المتعلقة به والناشئة عنه عن صلاحية هذا المجلس وبالتالي رد المراجعة  لهذا السبب."
}