{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66191",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 368 /1994",
  "card_info": {
    "court": "شورى",
    "number": "368",
    "year": "1994",
    "session_date": "05/05/1994",
    "chief": "رشيد حطيط",
    "members": "/سرحان//الصايغ/"
  },
  "ruling_text": "*  شروط التضامن الايجابي ومفعول قطع مرور الزمن من احد  الورثة على حق الورثة الآخرين بالتعويض  *\nوبما انه وفيما خص وحدة الدين,  التعويض, الناشىء عن الوفاة فانه لا يصح اعتباره واحدا تجاه المستدعية  جميعا. ذاك ان مطالبة الوريث المتضرر بالتعويض عن وفاة قريبه لا تقوم  على حق ارثي ينتقل اليه من مورثه بعد ان استقر في ذمته وانما هو حق شخصي  مباشر لمن يدعيه استقلالا ومتأت عن ضرر اصابة شخصيا نتيجة وفاة قريبه.  فالوفاة بحد ذاتها لا تنتج حقا بالتعويض عن حصولها للمتوفي نفسه لانتفاء  ذمته المالية بالوفاة وبالتالي انعدام مركز استقرار الحق واستحالة  انتقاله.  وبما انه ومن ناحية فان التضامن لا يفترض افتراضا وانما ينبغي له نص في  القانون او في العقد.  وبما انه وبانتفاء وحدة الدين والتضامن ينتفي اثر ادعاء اشقاء المدعي  يوسف على مرور الزمن على حقه الناشىء عن الحادث موضوع النزاع.  وبما ان اكثر من ست عشرة سنة قد مرت بين نشوء الحق بالتعويض  فيقتضي اعتبار حقه ساقطا بمرور الزمن. وبالتالي رد مراجعته لهذا السبب.\n*  مفعول الحكم برد المراجعة لعدم سبقها بمذكرة ربط  النزاع  *\nوبما ان المسألة التي فصلها الحكم السابق المشار اليه والتي لا  يجوز المساس بها والتعرض لها بالمناقشة مجددا تقتصر على اعتبار المراجعة  السابقة غير مسبوقة بمذكرة ربط النزاع.  وبما ان المراجعة الحالية الجديدة لا تطرح ما فصل سابقا على بساط البحث  مجددا وقد اسسها مستدعوها على مذكرة ربط النزاع جديدة.  وبما ان ينبغي على ما تقدم وجوب رد السبب المدلى به لهذه الجهة.\n*  سبب مسؤولية الدولة عن الضرر الناتج عن المنشأ العام  بشروط اعفائها  *\nبما ان المستدعيين يؤسسان مطالبتهما بالتعويض على الضرر  اللاحق بهما من جراء وفاة والداهما المتأتي عن تجمع المياه امام منزلهما  بسبب تولية الطريق عن مستواه. وان المياه جرفت والدهما اثناء محاولته  تصريفها وابعاد مخاطرها عن عائلته وان ذلك حصل في ليلة ماطرة.  وبما ان نشوء الضرر عن وضعية المنشأ العام يقيم مسؤولية صاحب المنشأ  لمجرد توافر رابطة السببية تجاه الغير.  وبما ان غزارة الامطار لا تشكل في القضية المعروضة قوة قاهرة معفية من  المسؤولية."
}