{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63200",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 37 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "37",
    "year": "1994",
    "session_date": "30/06/1994",
    "chief": "فيليب خيرالله",
    "members": "/شدياق//العوجي//هرموش//متري//قاصوف//غمرة/"
  },
  "ruling_text": "*  امكانية تمييز قرار محكمة  الاستئناف الصادر نتيجة الطعن بالقرار التحكيمي  *\nحيث  انه تبعا لما\nتقدم يكون مسوغا تفسير عبارة \"طرق الطعن العادية طبقا للقواعد العامة\"\nبانها طرق الطعن المعتادة المقررة في كتاب  اصول المحاكمات  كقواعد عامة\nومنها طرق الطعن الاساسية المعتارة التي يخضع لها كل قرار استئنافي ما\nلم يرد نص  مخالف  اي التمييز )المادة 704 م م(\nالامر الرابع:\nحيث  ان القرار المطعون به يكون مما يقبل الطعن به تمييزا فيرد كل دفع\nمخالف\nوحيث  ان الجهة المميزة تبلغت  القرار الاستئنافي بتاريخ 14/12/1987\nوتقدمت  باستدعاء التمييز ضمن المهلة وقد وقعه محام وكيل وربط به صورة\nطبق الاصل عن القرار الاستئنافي المطعون به وايصالين بدفع الرسم وايداع\nالتأمين\nفيكون التمييز قد استوفى شروط قبوله من هذه النواحي\nحيث  ان المميز ضده تبلغ استدعاء التمييز الاصلي بتاريخ 18/1/1988 وتقدم\nبتمييزه الطارىء خلال المهلة )المادة 712 م م( وقد وقعه محام وكيل ودفع\nعنه الرم فيكون هذا التمييز الطارىء قد استوفى شروط قبوله من هذه\nالنواحي ولا يؤدي الى عدم قبوله كونه جان بصورة الاستطراد وفي حال ردت\nالهيئة الدفع بعدم قابلية القرار المطعون به للتمييز\n*  امكانية تمييز  قرار محكمة الاستئناف الصادر نتيجة الطعن بالقرار التحكيمي  *\nحيث  ان\nالطرفين المتنازعين كانا قد عرضا نزاعهما على محكم هو الاستاذ امين ابو\nخير فاصدر هذا الاخير قراره التحكيمي بتاريخ 7/3/1986 القاضي باعلان\nوحدة الحسابات واقفالها كلها بتاريخ اول سنة 1984 وبتحديد الاسس الواجب\nاعتمادهالاحتساب الفوائد سواء قبل القفل او بعده والمدة المتوجبة عنها\nالعمولات  وبرد طلب اعتبار التسليف  بالدولار يخفي تسليفا بالعملة\nاللبنانية وبتصحيح اخطاء وقيود اعتورت الحسابات\nوبتاريخ 7/4/1986 طعنت الشركة المميزة قصابيان اخوان بالقرار التحكيمي\nبطريق الابطال فاصدرت  محكمة استئناف بيروت القرار المميز.\nوحيث ان المسألة المطروحة تكمن في معرفة ما اذا كان هذا القرار\nالاستئنافي قابلا التمييز على ضوء احكام الفقرة الثالثة المضافة\nبالقانون رقم 20/1985\nوقد نصت  هذه الفقرة على ما يلي:\nالقرار الصادر عن محكمة الاستئناف  في الاحوال المبينه في الفقرة الاولى\nيقبل الطعن بطرق الطعن العادية طبقا للقواعد العامة\nوعلى اساس  ان لعبارة طرق الطعن العادية مفهوما محددا في المادة 630/م م\nوهي تعني الاعتراض  والاستئناف\nوحيث ان حل هذه المسألة يحمل على الملاحظات التالية:\nمن ناحية اولى:\nحيث ان التحكيم هو قضاء خاص مختلف عن القضاء العام في جوانب عدة لذلك\nفقد انتظمه المشترع بنصوص اجرائية خاصة به في الكتاب الثاني من قانون\nاصول المحاكمات الجديد تحت عنوان خصومات واجراءات  متنوعة )المواد 76\nوما يليها( وذلك بموازاة الكتاب  المتوج بعنوان اصول المحاكمات  )المواد\n1 حتى 761(\nومن ناحية ثانية وفي باب  التحكيم\nحيث  ان المشترع اعتمد التسميات  المباشرة والافرادية لكل من طرق الطعن\nبالقرار التحكيمي التي اوردها تفصيلا لكل حالة على حده\nفاورد في المادة 798: القرار التحكيمي لا يقبل الاعتراض  يجوز الطعن\nبهذا القرار بطريق اعتراض  الغير\nوفي المادة 799: القرار التحكيمي يقبل الاستئناف  ما لم يكن الخصوم قد\nعدلوا عن الاستئناف  في اتفاقية التحكيم\nالقرار التحكيمي الصادر عن محكمة مطلق لا يقبل الاستئناف\nوفي المادة 850: اذا كان الخصوم قد عدلوا عن الاستئناف ... يبقى ممكنا\nلهم الطعن في القرار الصادر عن المحكمين بطريق الابطال بالرغم من اي\nاتفاق مخالف .\nوفي المادة 802: الاستئناف  والطعن بطريق الابطال يقدمان الى محكمة\nالاستئناف  الصادر في نطاقها القرار التحكيمي\nوفي المادة 804: يقدم كل من الاستئناف  والطعن بطريق الابطال ويجري\nالتحقيق والفصل فيه وفق القواعد والاصول المقررة للخصومة امام محكمة\nالاستئناف\nوفي المادة 808: يقبل القرار التحكيمي الطعن بطريق اعادة المحاكمة\nللاسباب  وبالشروط المعينة للطعن في الاحكام بهذه الطريق ويقدم هذا\nالطعن الى محكمة الاستئناف  التي صدر في نطاقها للقرار التحكيمي\nكما حدد المشترع ايضا طرق الطعن بالقرارات  الصادرة عن المحاكم بنتيجة\nالطعن بالقرار التحكيمي او بشأن الصيغة التنفيذية فاضاف  الى المادة 804\nالفقرة الثالثة التي استعيدت  في مطلع هذا التعليل )قانون 20/1985( كما\nاضاف  فقرة ثانية الى المادة 808 )في ذات  القانون(:\n\"يكون القرار الصادر عن محكمة الاستئناف  )في اعادة المحاكمة( قابلا\nللطعن بطريق النقض  ويطريق اعتراض  الغير\"\nونص  في المادة 805: القرار الصدر باعطاء الصيغة التنفيذية لا يقبل اي\nطعن على ان استئناف  القرار التحكيمي او الطعن بطريق ابطاله يفيد حكما\nطعنا بقرار الصيغة التنفيذية\nوفي المادة 806: القرار الصادر برفض  الصيغة التنفيذية قابل للاستئناف\nفي خلال ثلاثين يوما... وفي هذه الحالة يكون لمحكمة الاستئناف  ان تنظر\nبناء على طلب  الخصوم في الاسباب  التي كان بامكان هؤلاء التذرع بها ضد\nالقرار التحكيمي بطريق الاستئناف\nوحيث  انه يبني على الملاحظات  المتقدمة في سياق الفقرة الثالثة المضافة\nان المادة 804 م م حلا للمسألة المطروحة الامور التالية:\nالامر الاول:\nحيث  طالما ان الطرق العادية للطعن بحسب  نص  المادة 630/م م الواردة في\nكتاب  \"اصول المحاكمات \" هي الاعتراض  والاستئناف  وطالما ان القرار\nالمقصود بالمادة 804 هو قرار استئنافي وبالتالي لا مجال للطعن به\nاستئنافا فيكون قد بقي من طريقي الطعن العاديتين الاعتراض  فلو شاء\nالمشترع اضافة الفقرة الثالثة من اجل القول بامكانية الاعتراض  فقط لكان\nقد نص  على الاعتراض  شخصيا كما دأب  على تعيين طرق الطعن باسمائها في\nالنصوص  السابق ذكرها وهو الذي استبعد الاعتراض  تحصيصا في المادة 798\nولما جاء الى عبارة \"طرق الطعن العادية\" التي لا تتسع بالنسبة لقرار\nاستئنافي ولو اخذت  بمعنى المادة 630 الا للاعتراض\nالامر الثاني:\nحيث  ازاء ما ورد في الفقرة الثانية المضافة ايضا بقانون 20/1985 الى\nالمادة 808 من ان القرار الصادر عن محكمة الاستئناف  والفاصل باعادة\nالمحاكمة قابل للطعن بطريق التمييز واعتراض  الغير وكلاهما من طرق الطعن\nغير العادية\nوعلى اساس  ان التشريع يشكل وحدة متكاملة\nلا يستساغ القول بان القرار الصادر عن محكمة الاستئناف  في استئناف  او\nمطلب  ابطال القرار التحكيمي لا يقبل الا الاعتراض  بينما القرار الصادر\nعنها بشأن طلب  اعادة المحاكمة يقبل التمييز واعتراض  الغير\nالامر الثالث :\n*  نطاق اختصاص   محكمة الاستئناف  الناظرة بطلب  ابطال القرار التحكيمي  *\nوحيث  انه يجب\nالتوضيح تأكيدا ان المحكمة الاستئنافية اذ هي تنظر بطلب  ابطال القرار\nالتحكيمي لي  لها ان تعيد النظر بما فصل به هذا القرار لتراقب  صوابيته\nمن نواحي القانون او الواقع حتى في شأن نقاط مدعى انها مرتبطة بالنظام\nالعام\nوحيث  ان سبب  الابطال المنصوص  عليه في البند 6 من المادة 800/م م\nوالمبني على مخالفة القرار التحكيمي لقاعدة تتعلق بالنظام العام يفرض\nان تتحقق المخالفة في القرار او ما مهد له من اجراءات  ولا يمكن ان\nتعتبر مثل هذه المخالفة متحققة ان كان الحكم قد اخطأ في حل مسألة مدعى\nتعلقها بالنظام اعلام ولو كان الامر على هذا النحو لكان على المحكمة\nالناظرة بطلب  الابطال ان تبدأ بتمحيص  ما قرره الحكم بشأن المسألة\nالمذكورة فان اكتشفت  خطأ فيه بحسب  رأيها اعتبرت  ذلك موفرا لسبب\nالابطال موضوع البند 6 من المادة 800/م م  ومثل هذا التوجه يؤدي الى\nالخلط بين سبب  تمييزي او استئنافي وسبب  ابطال\nوحيث  ان المحكمة الاستئنافية اذ لم تجد سببا لابطال القرار التحكيمي في\nالاطار المبحوث  به لم توفر سببا لنقض  قرارها ولم يكن ما اثارته الشركة\nتحت  الفئة الثانية من اسباب  التمييز نتجا في حدود مراجعة الابطال التي\nكانت  مطروحة على المحكمة الاستئنافية فيقتضي رده.\n*  صلاحية محكمة  الاستئناف  لتفسير القرار التحكيمي الذي تنظر فيه كمرجع ابطال  *\nوحيث\nان المحكمة الاستئنافية قالت  بهذا الصدد:\n\"وحيث  انه بالنسبة لتفسير القرار التحكيمي لجهة الغموض  المتذرع به فان\nهذا الامر يخرج عن اختصاص  هذه المحكمة التي لا تنظر في هذه الدعوى\nكمحكمة استئناف  انما تنظر في القضية من زاوية الطعن بطريق الابطال عملا\nبالعقد التحكيمي فيبقى للحكم ان اراد الفراقء ان يفر ما يرونه في\nالقرار\" من غموض  او ابهام اذ هو مختص  بتفسير القرار الصادر عنه\nوحيث  ان ما قالت  به المحكمة الاستئنافية بصدد طلب  التفسير في محله\nولم تخالف  به القانون وخاصة المادة 562/ م م\n*  تحديد مهمة  الحكم من قبل الطرفين ومدى شمولها لتحديد الفائدة على الحسابات  *\nوما\nيتعلق بالفائدة على حسابات  العملة اللبنانية وتعدى الحكم مهمته\nحيث  ان المحكمة الاستئنافية ردت  على هذه المسألة بقولها:\n\"حيث  ان البنك يدلي ان الحكم قد خرج عن حدود المهمة المحددة له اذ عمد\nالى تحديد الفائدة على الحسابات  اللبنانية دون ان يكون ذلك من مهماته\nودون ان يطلب  اليه الخصم ذلك\n\"وحيث  يتبين من العودة الى العقد التحكيمي وطلبات  الشركة ان هذه\nالاخيرة طلبت  فيما يتعلق بالحسابات  بالليرات  اللبنانية التدقيق في\nالحساب  لجهة فقدانه وتصحيح والغاء او تعديل كل نفذة تكون قد قيدت  دون\nوجه حق او بطريق السهو او لسبب  غير صحيح او بطريق الغلط\nكما طلبت  في لوائحها المبرزة امام الحكم تطبيقا للمادة الرابعة من\nالعقد التحكيمي اعادة النظر في الحسابات  والنفدات  الواردة فيها فيكون\nالبحث  بالفائدة مشمولا ضمنا بهذه المطالب  ويكون بحثها من قبل الحكم في\nمحله...\"\nوحيث  ان البنك لم يبين سببا صالحا لنقض  القرار الاستئنافي من هذه\nالجهة"
}