{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60147",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 371 /1994",
  "card_info": {
    "court": "شورى",
    "number": "371",
    "year": "1994",
    "session_date": "12/05/1994",
    "chief": "جوزف شاوول",
    "members": "/كنعان//صادر/"
  },
  "ruling_text": "*  امكانية الادارة بتعديل تصريح التاجر  المكلف بالضريبة المباشرة وشروط التكليف المباشر  *\nوبما ان تعديل  التصريح المقدم من المكلف قد يكون باجراء تقدير جديد للارباح كافة بمعزل  عن قيود المكلف التي قد ترى الادارة انها غير صحيحة او غير نظامية وقد  يكون ايضا باضافة ارباح قد انزلها المكلف واغفل قيدها بتاتا ففي هذه  الحالات لا بد ان يكون الاعلام وهو المشار اليه في الفقرة الثانية من  المادة 28 المذكورة مستوفيا الشروط القانونية اللازمة.  وبما انه واضح من الفقرة الثانية من المادة 28 المشار اليها ان الاعلام  بالتعديل يجب ان يحتوى على الاسباب التي بررت التعديل بحيث يتمكن المكلف  من الوقوف على الوقائع التي تستند الادارة اليها لاجراء التعديل  ومناقشتها عند الاقتضاء في الطور الاداري الذي يسبق طور الاعتراض لدى  اللجنة فلا يحرم المكلف من الدفاع عن نفسه في ذلك الطور ولا يغني عن ذلك  امكان مناقشته الاسباب جميعها في طور الاعتراض لدى اللجنة او في طور  الاستئناف لدى هذا المجلس.  وبما انه خلافا لما تدلي الجهة المستأنفة به من ان النصوص المتعلقة بفرض  الضرائب تفسر دائما عن طريق الحصر ان القوانين المالية تفسر ليس فقط  بصورة ضيقة(Interpretation restrictive) ولكن ايضا بصورة ان واسعة او  بطريقة التوسيع (Interpretation extensive) فضلا عن ان باستطاعة القاضي  الضريبي في حال وجود نظام مالي شامل (Systeme fiscal complet) كما هو  الوضع في المراجعة الحاضرة ان يلجأ الى تفسير القوانين الضريبية بطريقة  القياس او التناسب.  وبما ان المادة 30 من المرسوم الاشتراعي رقم 144/1959 المعدل والمتعلق  بضريبة الدخل حددت في فقرتيها الاولى والثانية الحالات التي تؤدي الى  التكليف المباشر وذلك اذا لم يقدم المكلف ضمن المدة المحددة التصريح  القانوني واذا لم يمسك المكلف السجلات القانونية او اذا امتنع عن  ابرازها او رفض اطلاع الموظفين المختصين على المستندات اللازمة لاثبات  صحة التصريح وقيود السجلات.  وبما ان مسك السجلات القانونية هو اقتناء السجلات التي يفرضها القانون  واستعمالها وفق الاصول المتبعة على الوجه الذي يؤدي الى الغاية المقصودة  منها. وان مسك هذه السجلات ليس غاية لذاته بل انه مجرد وسيلة للغاية  المبتغاة.  وبما انه لا يؤخذ بالدفاتر التجارية من قبل الادارة المالية والقاضي  الضرائبي الا اذا كانت منظمة وفاقا للاصول ومن شأنها ان تبرر النتيجة  المصرح بها.\n*  اصول مسك دفتر الجردة كأساس للتكليف  الضريبي  *\nوبما ان الجهة المستأنفة تدلي من جملة ما تدلي به فانه يوجد  استحالة مطلقة لصدور فواتير شراء السجاد العجمي الا عن العميل المحلي  لذلك لم تفكر الجهة المستأنفة يوما بطلب تصديق فواتير الشراء من المراجع  المختصة في بلد المنشأ   وبما انه يقتضي معرفة ما اذا كانت فواتير شراء السجاد المعطاة من  العميل المحلي تصلح لاعتبارها كمستندات رسمية ثبوتية بالمشتريات   وبما انه لا يمكن والحال هذه الاخذ باي مستند يثبت صحة الشراء في الخارج  الا بقرار من ادارة الجمارك تحدد الشذوذات عن احكام المادة 53 كما جاء  في الفقرة الاخيرة من تلك المادة.  وبما انه لم يصدر عن ادارة الجمارك اي قرار يستثنى من تطبيق احكام  المادة 53 شراء السجاد العجمي من ايران فلا يمكن الاخذ بالفاتورة التي  يقدمها العميل للتاجر اللبناني واعتبارها من المستندات الثبوتية التي  تبرر وتؤكد القيود الواردة في الدفاتر التجارية.  وبما انه ما دام ان مسك السجلات المفروضة لا يقتصر على قيد في تلك  السجلات فحسب بل يشمل الاحتفاظ بما يرافق تلك السجلات من مستندات متعلقة  بها وانه في حال عدم قانونية الدفاتر التجارية يحق للدوائر المالية  المختصة تقدير الارباح مباشرة وفاقا لاحكام المادة 30 من قانون ضريبة  الدخل تحت اشراف ومراقبة القضاء.  وبما انه كان على الجهة المستأنفة ان تنظم الوثائق المتعلقة بعناصر  الجردة وفق مضمون المادة 16 المعدلة من قانون التجارة وان تنظم \"فيش  المخزن\" او \"فيش دي ستوك\" كوسائق ثبوتية لدفترها.  وبما ان عدم قانونية الدفاتر التجارية يحول مبدئيا دون اللجؤ لتقرير  الخبراء اذ ان مثل هذا اللجؤ يتعارض وحق الدوائر المالية بالتقدير  المباشر المنصوص عليه في المادة 30 المار ذكرها شرط ان يكون هذا التقدير  عادلا ومنطبقا للواقع باشراف ومراقبة القاضي الضرائبي الذي يمكنه في حال  تقديم الاثباتات من قبل المكلف ان يعيد النظر بهذا التقدير وان يستعين  عند الاقتضاء بأهل الخبرة."
}