{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64176",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 37 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "37",
    "year": "1994",
    "session_date": "29/03/1994",
    "chief": "منح متري",
    "members": "/عويدات //متى/"
  },
  "ruling_text": "*  مفعول الخطأ المادي على  الاستحضار الاستئنافي.  *\nوبما ان من الرجوع الى القرار الاعدادي تاريخ\n1992/04/28 المطعون فيه تبين ان محكمة الاستئناف  لم تخالف  احكام\nالمادة المذكورة اذ اعتبرت  ان المستأنف  اورد خطأ ان اسم المستأنف\nعليه هو ابراهيم محمود الشاميه بدلا من محمود ابراهيم الشاميه وان هذا\nخطأ مادي ويمكن اصلاحه طالما انه لم يجر ابلاغ الحكم الابتدائي من\nالمستأنف  فيكون هذا الاخير ضمن المهلة القانونية لاجراء هذا التصحيح في\nاسم المستأنف  عليه وقد جرى بالفعل تصحيح الخطأ المذكورة في اول لائحة\nقدمها المستأنف  المميز عليه ميشال رومانوس  بعد تكليف  قدمت  من قبل\nمحكمة الاستئناف .\n*  مخالفة القانون لجهة اصول تبليغ  الحكم البدائي.  *\nبما ان الجهة المميزة تأخذ على احد القرارات  المطعون\nفيها هو القرار التمهيدي تاريخ 1991/04/30 اعتباره ان تبلغ الحكم\nالابتدائي تاريخ 1986/11/18 من المدعى عليه المستأنف  ميشال رومانوس  هو\nباطل وان تقرير ذلك يخالف  احكام المادة 59 ام م التي نصت  على انه لا\nيجوز اعلان بطلان اي اجراء يعيب  في الشكل الا اذا ورد بشأنه نص  صريح\nفي القانون او كان العيب  ناتجا عن مخالفة صيغة جوهرية او متعلقة\nبالنظام العام او اذ انتج عنها ضرر.\nوبما انه من الرجوع الى القرار المطعون فيه تبين ان محكمة الاستئناف\nاعتبرت  ان التبليغ الحاصل للحكم الابتدائي المستأنف  باطل للاسباب\nالتالية:\n- لان وثيقة تبليغ الحكم ذكر فيها ان مهلة الاعتراض  هي عشرة ايام وان\nمهلة الاستئناف  هي خمسة عشر يوما رغم ان الحكم لا يقبل الاعتراض .\n- لان وثيقة التبليغ ذكرت  ان الحكم الجاري ابلاغه صادر بتاريخ\n1987/11/18 في حين انه صادر بتاريخ 1986/11/18\n- لان التبليغ اقتصر على الفقرة الحكمية وحدها.\nوبما ان هذه التبليغات  بطبيعتها يلحق ضررا بالمطلوب  ابلاغه.\nوبما ان التبليغ بالشكل الذي حصل يكون قد خالف  صيغة جوهرية وتكون محكمة\nالاستئناف  في قرارها المطعون فيه قد احسنت  تطبيق احكام المادة 59 ام م\nوبما ان استخراج صورة عن الحكم الابتدائي من قبل المستأنف لا يعد تبليغا\nللحكم المذكور.\nوبما انه لا يتبين ان المستأنف طلب ابلاغ الحكم من خصمه وانه جرى بالفعل\nلابلاغ الجهة المميزة الحكم الابتدائي فتكون كل ما ادلت  به الجهة\nالمميزة لجهة قضاء محكمة الاستئناف  في قبول الاستئناف  شكلا يكون في\nغير محله القانوني.\n*  مخالفة القانون لجهة الرجوع عن  استجواب  الفرقاء  *\nج- لجهة مخالفة المادة 554 ام م.\nبما ان الجهة المميزة تأخذ على القرار النهائي تاريخ 1993/01/15 الرجوع\nعن قرار استجواب  فريقي النزاع الذي تضمنه القرار الصادر بتاريخ\n1992/04/28 ودون تطرأ اية واقعة جديدة او معلومة تكتشف  المحكمة امورا\nيتحتم معها تعديل القرار السابق وبذلك تكون قد خالفت  احكام المادة 554\nام م.\nوبما انه من الرجوع الى القرار المطعون فيه تاريخ 1993/01/15 تبين ان\nالمحكمة قررت الرجوع عن قرار الاستجواب  بعد ما زفضت  الاعذار التي\nقدمتها الجهة المميزة عن تخلفها عن الجلستي المنعقدتين بتاريخ\n1992/05/02 و1992/06/30\nوبما ان المحكمة اعتبرت  بالتالي ان الجهة المييزة لا ترغب  بالحضور\nوقررت  الرجوع عما قررته لجهة الاستجواب  في القرار السابق وبذلك لا\nيكون ثمة اية مخالفة لاحكام المادت 554 ام م."
}