{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59814",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 381 /1994",
  "card_info": {
    "court": "شورى",
    "number": "381",
    "year": "1994",
    "session_date": "12/05/1994",
    "chief": "جوزف\r\nشاوول",
    "members": "/كنعان//صادر/"
  },
  "ruling_text": "*  اصول فرض ضريبة الدخل على الارباح وامكانية تعديل  التكليف من قبل وزارة المالية  *\nبما ان الجهة المستأنفة تدلي التكاليف  المطعون فيها باطلة لعدم توجبها اصلا ولمخالفتها القانون ولسقوط  التكاليف بمرور الزمن فضلا عن عدم احتوائها على اسباب التعديل واسسهاكما  توجب ذلك صراحة احكام المادة 28 من قانون ضريبة الدخل  وبما ان المادة 28 من المرسوم الاشتراعي رقم 144/1959 المعدل والمتعلق  بضريبة الدخل تنص على ما يلي:  \"تتولى دوائر المالية فرض الضريبة المترتبة على الارباح الحقيقية او  المقطوعة الناتجة عن التصريح او المقدرة بموجب جداول تكليف اساسية. واذا  تبين لها عند التدقيق في صحة التصريح ما يوجب تعديله احاطت المكلف علما  بمقدار هذا التعديل واسبابه مع اعلام الضريبة الاضافية او الضم بكتاب  مضمون مع اشعار بالاستلام\"  وبما ان تعديل التصريح المقدم من المكلف قد يكون باجراء تقدير جديد  للارباح كافة بمعزل عن قيود المكلف التي ترى الادارة انها غير صحيحة او  غير نظامية وقد يكون ايضا باضافة ارباح قد انزلها المكلف واغفل قيدها  بتاتا ففي كل هذه الحالات ا بد ان يكون الاعلام وهو المشار اليه في  الفقرة الثانية من المادة 28 مستوفيا الشروط القانونية اللازمة  وبما انه واضح من الفقرة المذكورة ان الاعلام بالتعديل يجب ان يحتوي على  الاسباب التي بررت التعديل بحيث يتمكن المكلف مع الوقوف على الوقائع  التي تستند الادارة اليها لاجراء التعديل ومناقشتها عند الاقتضاء في  الطور الاداري الذي سبق طور الاعتراض لدى اللجنة فلا يحرم المكلف من  الدفاع عن نفسه في ذلك الطور ولا يغني عن ذلك امكان مناقشته الاسباب  جميعها في طور الاعتراض لدى اللجنة او في طور الاستئناف لدى هذا المجلس  وبما انه اذا كان المشترع حرص على فرض بيان اسباب التعديل في الاعلام  الاضافي فلانه قصد اعتماد كل مرحلة من مراحل الطعن في التكليف على حدة  بحيث يؤمن في كل منها حق الدفاع للمكلف بمعزل عن المراحل الباقية وفي  ذلك توفير على المكلف وعلى الادارة من اللجوء الى مراحل الطعن الاخرى  التالية والا لامكن القول انه يمكن ان تترك مناقشة الاسباب جميعها الى  المرحلة الاخيرة من الطعن وهي المرحلة الاستئنافية امام مجلس شورى  الدولة فيحرم المكلف بذلك درجة او اكثر من درجات الطعن ويكون المشترع  افسح المجال عبثا وبدون فائدة امام المكلف لاكثر من درجة من درجات الطعن  في التكليف  وبما انه يقتضي والحال هذه ان يكون التعديل محتويا على الاسباب التي  ارتكزت اليها الدوائر المالية المختصة والنتيجة التي وصلت اليها وان كل  تعديل لا يحتوي وفق القانون على هذه الاسباب يكون باطلا لمخالفته  القانون والمبادىء العامة التي انزلها المشترع منزلة القانون  وبما انه ينتج عن ذلك ان التكاليف المطعون فيها باطلة وان اعتمادها من  قبل اللجنة التي اصدرت القرار المطعون فيه كان في غير محله ويكون هذا  القرار مستوجبا الفسخ لهذا السبب  وبما انه تجدر الاشارة الى ان القانون الضرائبي الفرنسي بعد ان كان  يختلف عن التشريع الضرائبي اللبناني في هذا الموضوع اذ كانت المادة 177  من قانون الضرائب العام الفرنسي المعدلة بقانون 3 كانون الاول 1965 توجب  على المراقب ان يحيط علما المكلف فقط بتبيان (Indications) التعديلات  التي ينوي ادخالها دون اعطاء الاسباب (Motifs) مخالفا بذلك القانون  اللبناني الذي اوجب احاطة المكلف علما بمقدار هذا التعديل واسبابه اصبح  مماثلا له بعد ان فرضت المادة 5 من القانون الصادر في 29 كانون الاول  عام 1977 والتي اصبحت الفقرة الثانية من المادة 1649 من القانون  الضرائبي العام المذكور تعليل التعديلات كي يتمكن المكلف من تقديم  ملاحظاته عليها ومناقشتها عند الاقتضاء  J.C Fiscal Impots Directs Tome 6 Fascicule 1017 No 95 et 96  وبما ان المادة 28 المار ذكرها من قانون ضريبة الدخل لا تطبق عند تكليف  المكلف مباشرة اذ ان الدائرة المالية المختصة لم تقم في الحال هذه بأي  تعديلات على تصاريح المكلف لعدم وجودها فلا مجال بالتالي لارسال اي  اعلام تعديل لان التكليف كان مباشرا عملا باحكام المادة 30 من القانون  المذكور  J.C Fiscal - Impots Driects Tome 6 Fas 1017  No 28: Dans une telle hypothese (Taxation d'office) le le  contribuable ne peut valablement soutenir qu'avant de proceder a la  taxation d'office l'administration etait tenue de lui adresser une  lettre d'avis de reboussement dans les conditions prevues par l'art  177 du C.G.I (Ref)  No 99: Si l'inopecteur est tenu de communiquer au contribuable les  elements qui serviront de base a l'imposition ce n'est qu'autant  qu'il rectifie la declaration...  Precis de iscalite Tome I  No 2668: Les dispositions relatives a la procedure contradictoire de  rectification des declarations ne s'appliquent pas:a/ en cas de  taxation d'office pour defaut de declaration dans les delais  impartis...  وبما انه لا يحق للمستأنف التذرع بعدم ارسال اعلام تعديل لان الفقرة  الثانية من المادة 28 من المرسوم الاشتراعي رقم 144/1959 المعدل التي  اوجبت ارسال اعلام التعديل لا تنطبق على وضعه طالما لم يقم وباعترافه  الشخصي بتقديم التصريح المفروض تقديمه قانونا للدائرة المالية المختصة  وبما انه فضلا عما تقدم يتبين من المحضر الموقع من المستأنف في  المعاملتين بتاريخ 17/6/1983 امام بعض الموظفين المختصين لدة وزارة  المالية ما يلي:  1- انه لم يتقدم باي تصريح عن اعماله الى الدائرة المالية المختصة  2- انه لا يوجد لديه سجلات قانونية او مستندات ثبوتية  3- انه لا يستطيع تحديد ارباحه او يراداته التي كان يحصل عليها منذ عام  1978 ولغاية عام 1982  وبما ان الارباح المقدرة من قبل اللجنة المختصة تكون والحال هذه واقعية  وفي محلها القانوني  وبما ان الضرائب المفروضة بموجبها مع الغرامات تكون واقعة موقعها  القانوني لاسنادها لاحكام المادة 30 من قانون ضريبة الدخل  وبما ان المرسوم الاشتراعي رقم 11 تاريخ 14/12/1977 وكذلك المادة 1 من  قانون موازنة 1979 قد اوقفت عامل مرور الزمن المنصوص عليه في المادة 34  من قانون المحاسبة العمومية والمادة 111 من المرسوم الاشتراعي رقم  144/1959 المعدل مما يجعل التكاليف المعترض عليها قانونية لصدورها ضمن  المهل القانونية  وبما ان القرار المستأنف يكون مستوجبا التصديق بنتيجته لوقوعه في محله  القانوني"
}