{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65401",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 39 /1994",
  "card_info": {
    "court": "شورى",
    "number": "39",
    "year": "1994",
    "session_date": "03/11/1994",
    "chief": "اسكندر فياض",
    "members": "/كنعان//بوجي/"
  },
  "ruling_text": "*  مفعول رفض التمديد او التجديد لرخصة  البناء من قبل البلدية  *\nبما ان القرار المطعون فيه يستند في رفضه طلب  تمديد مفعول رخصة البناء موضوع النزاع والرخص التعديلية الملحقة بها الى  نص المادة الرابعة من قانون البناء رقم 59/71 الساري المفعول بتاريخه  والتي لا تجيز تجديد رخصة البناء الا لمرة واحدة وان هذا التجديد حصل  بناء على طلب الجهة المستدعية وحددت مهلته اعتبارا من تاريخ 10/4/1977  ولغاية 10/4/1981 استنادا الى المرسوم الاشتراعي رقم 34 تاريخ 9/5/1977  الذي علق المهل بين تاريخ 19/9/75 وتاريخ 15/6/1977  وبما انه وبعد صدور القرار المطعون فيه صدر المرسوم الاشتراعي رقم 12  تاريخ 24/2/1983 والذي عدل بموجب المرسوم الاشتراعي رقم 66 تاريخ  9/9/1983 والمرسوم الاشتراعي رقم 18 تاريخ 23/3/1985 والقانون رقم 50  تاريخ 23/5/1991  وبما ان المرسوم الاشتراعي رقم 12/83 اعتبر في مادته الاولى معلقة  المهلة المبتدئة في 14/4/1975 والمنتهية في 15/6/1977 كما علق حكما بين  تاريخ 16/6/1977 وتاريخ نفاذه في 24/2/1983 جميع المهل القانونية  والقضائية بما فيها المهل المتعلقة بالمواد الادارية والمدنية والتجارية  وبما ان القانون رقم 50/91 ابقى في مادته الاولى معلقة المهل الخاضعة  للمرسوم الاشتراعي رقم 12/83 وتعديلاته كما انه وبموجب المادة الثانية  منه علق حكما بين تاريخ انتهاء نفاذ المرسوم الاشتراعي رقم 12/83 المعدل  بالمرسوم الاشتراعي رقم 66/83 وبين تاريخ نفاذ هذا القانون في 23/5/1991  جميع المهل القانونية على انواعها بما فيها المهل المتعلقة بالمواد  الادارية  وبما انه بالاستناد الى ما تقدم فان مهلة الاربع سنوات المتعلقة بتجديد  رخصة بناء الجهة المستدعية تكون قد علقت حتى تاريخ نفاذ القانون رقم  50/91 في 23/5/1991 لتسرى من جديد اعتبارا من هذا التاريخ ولتنتهي  بتاريخ 23/5/1995  وبما ان الاحكام المتعلقة بالمهل القضائية والقانونية تتعلق بالانتظام  العام وتطبق فور صدورها  وبما انه كان على الجهة المستدعية ان تتقدم بطلب تمديد تجديد رخصة  البناء بالاستناد الى القانون رقم 50/91 معطوفا على المرسوم الاشتراعي  رقم 12/83 المعدل بالمرسوم الاشتراعي رقم 66/83 حتى اذا رفضت الادارة  المختصة طلبها يمكنها ان تطعن بقرار الرفض هذا"
}