{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57225",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 39 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "39",
    "year": "1994",
    "session_date": "14/07/1994",
    "chief": "عاطف النقيب",
    "members": "/الزين//بريدي/"
  },
  "ruling_text": "*  شروط اقامة الدعوى بوجه الدولة باعتبارها  مسؤولة عن اعمال قضاتها العدليين.  *\nوحيث  ان الحكم الصادر عن الغرفة\nالابتدائية يكون صادرا في الدرجة الاولى فيقتضي التساؤل عما اذا كان\nيقبل الطعن به بالمراجعة الحاضرة.\nوحيث  ان الهيئة الحاضرة سبق ان فصلت  هذه المسألة بقراراتها الحديثة\nفقالت  بعدم خضوع القرارات  بالدرجة الاولى للمراجعة المنصوص  عليها في\nالمواد 741 وما يليها م.م\nوذلك انطلاقا من العناصر المبدئية التالية:\nان هذه المراجعة هي طريق طعن غير عادية بالاحكام وهي ليست  فقط غير\nعادية فقط بل هي استثنائية جدا بدليل ان الشروع بالمحاكمة فيها غير ممكن\nقبل التأكد بادىء ذي بدء من جدية اسبابها والا رفضت  قبل اي بحث  او\nمناقشة في موضوعها وحتى قبل تبليغها الى الاخصام كما ان من يخسرها حتى\nفي الشكل يقضى عليه حكما بالتعويض  ومرد كل ذلك الى انها تخرج عن طرق\nالطعن التسلسلية المعروفة وتبنى على اسباب  تمس  بسمعة القاضي وكرامته.\nمن هنا كان غير ممكن اللجوء اليها ما لم تستنفد طرق الطعن التسلسلية\nالمعتادة\nان دعوى مسؤولية الدولة هي دعوى تعويضية تستهدف  الدولة فلا بد من توفر\nعنصر الضرر المبرر لها ولا يتحقق الضرر الفعلي والنهائي الاكيد ما لم\nتكن خسارة الشاكي دعواه قد باتت  نهائية بسبب  قرار خاطيء مرتد خطأه الى\nخطأ جسيم ارتكبه القاضي ولا يتحقق  هذا الشرط الا عندما يكون الحكم غير\nممكن اصلاحه بالطرق القانونية المعتادة\nيراجع لهذا المعنى:\nتمييز هيئة عامة - قراره تاريخ 1967/05/10\nدعوى جمال/الدولة والقاضي شمعون مجموعة باز ص  131\n- تمييز هيئة عامة - قرار 93/41 تاريخ 1993/07/08 دعوى راهبات\nالوردية/الدكتور ايلي حداد\n- قرار رقم 1994/19 تاريخ 1994/04/14 دعوى شركة السلام للتأمين/شركة\nغودلس  للتأمين وعيدي شميس\n- وقرار رقم 94/26 تاريخ 1994/05/05 دعوى ورثة ايليا حتي/الدولة وابو\nجودة والهبر\nوحيث  ان الدعوى الحاضرة تتناول حكما صادرا في الدرجة الاولى فلا تكون\nمقبولة فيقتضي ردها شكلا لهذه العلة والزام المدعي بان يدفع للدولة\nالمدعى عليها تعويضا تقدره الهيئة بمبلغ مليون ليرة."
}