{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64423",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 39 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "39",
    "year": "1994",
    "session_date": "17/05/1994",
    "chief": "مصطفى العوجى",
    "members": "/نور الدين//متى/"
  },
  "ruling_text": "*  اختصاص  مجلس  العمل  التحكيمي في نزاعات  العمل الفردي.  *\nوحيث  ان النزاع الذي كان قائما\nبين نقابة مستخدمي وعمال الشركة المدعى عليها وهذه الاخيرة بالذات  حول\nصرفها لعدد من مستخدميها وعمالها خلال الاحداث  الامنية والذي تم فيه\nاللجوء الى الوساطة ثم الى التحكيم حيث  توصلا الى توقيع عقد مصالحة حول\nهذا النزاع نزولا عند رغبة رئيس  واعضاء اللجنة التحكيمية تضمن بندا\nتحكيميا في المادة 18 منه يشكل مجموعة نزاعات  فردية ويتناول مصالح\nفردية لعدد معين واشخاص  محددين من اجراء الشركة المميزة الذين صرفتهم\nمن الخدمة بسبب  الاحداث . وكان بامكان كل منهم ان يداعي المميزة بشأن\nقرار صرفه والحقوق التي تتوجب  له ولا يتناول مصلحة جماعية وفقا لاحكام\nالمادة 29 من قانون 64/9/2 وعليه لا يمكن تطبيق المادة 47 التي تجيز\nالاتفاق على التحكيم في النزاعات  الجماعية مما يبقي صلاحية النظر\nبالنزاع الحالي لمجلس  العمل التحكيمي عملا بالمادة 79 من قانون العمل\nويؤول الى رد الدفع بعدم الصلاحية.\n*  شروط المطالبة ببطلان عقد الصلح لعلة  الاكراه.  *\nوحيث  ان المدعية طلبت  ابطال عقد المصالحة الموقع بين ارباب\nالعمل ونقابة المستخدمين كما طلبت  ابطال الايصال والتعهد والاسقاط\nوابراء الذمة لعلة الاكراه باعتبار ان عقد المصالحة وقع اثناء وجود\nالمدعية في العمل لدى المدعى عليها ولحصوله اثناء ظروف  امنية واقتصادية\nصعبة جعلت  المدعية تتخوف  من ان تخسر اجرها الشهري والتعويض  المعروض\nعليها في ظل غياب  فاعلية النقابات  والمحاكم كما ان التوقيع على\nالابراء والاسقاط حصل تحت  وطأة التهديد بالطرد في ظروف  حرب  وضائقة\nمالية خانقة وقد ارغم على الاستقالة.\nلجهة عقد المصالحة:\nحيث  من الثابت  ان المدعية لم تكن فريقا في التوقيع على عقد المصالحة\nالموقع من المدعى عليها ونقابة مستخدمي وعمال مؤسسات  جرجي نقولا شماس\nالبترولية في لبنان.\nوحيث  وفقا للمادة 210 من قانون الموجبات  والعقود يكون باطلا كل عقد\nينشأ تحت  ضغط الخوف  الناتج عن عنف  جسماني او عن تهديد موجه على شخص\nالمديون او على امواله او على زوجة او على احد اصوله او فروعه ولا حاجة\nللتمييز بين ان يكون هذا الضغط صادرا عن احد المتعاقدين او عن شخص  ثالث\nاو عن احوال خارجة عن دائرة التعاقد.\nوحيث  انه لكي يمكن للمدعية التذرع بالاكراه الذي حملها على توقيع عقد\nيجب  ان تكون فريقا في هذا العقد ووقعت  عليه وارادتها مشلولة ورضاها\nمعدوم بسبب  الخوف  الذي حال دون ممارسة خيارها والتعبير عن ارادتها\nبصورة حرة نتيجة لتفكير واع ومدرك لما يوقع عليه كما يجب  ان يكون الخوف\nهو الحامل على توقيع العقد على ان يؤخذ بعين الاعتبار وضع المكره\nالشخصي )المادة 211 م.و.ع(\nوحيث  طالما ان المدعية لم تكن فريقا في عقد المصالحة فلا يمكنها طلب\nابطاله لعلة الاكراه او ابطال يعفى بنوده وذلك لعدم الصفة باعتبار ان من\nيحق له التذرع بالاكراه هو موقع العقد المطعون بصحته فلا يسمع بالتالي\nالادعاء لهذه الجهة ولا ما يتفرع عنه من مسائل ومطالب  مثارة.\n*  مفعول التهديد بممارسة حق قانوني على طلب  ابطال عقد الصلح.  *\nوحيث  ان التهديد بممارسة حق نص  عليه القانون على\nفرض  ثبوته مع العلم ان البند الرابع من عقد المصالحة تضمن فقط اشارة\nالى حق رب  العمل في استعمال حقه في الصرف  اذ ورد فيه \"... وعند\nامتناعهم عن تقديم  الاستقالة يحق للفريق الاول استعمال حقه في الصرف\nوفقا للقوانين المرعية الاجراء\" فان الاشارة الى هذا الحق او التهديد\nبممارسته لا يشكل اكراها وذلك وفقا لما نصت  عليه المادة 212 فقرتها\nالثانية من قانون الموجبات  والعقود ما دامت  هذه الممارسة مشروعة كما\nان الظروف  الاقتصادية الصعبة لا تشكل اكراها على ما صار التعريف  به\nسابقا.\nوحيث  لجهة الادلاء بان الابراء والاسقاط باطل لانه تناول تنازلا عن\nبدلات  غلاء المعيشة وهي حقوق لم تكن مكتسبة بتاريخه ولانها جزء من\nالراتب  لا يجوز التنازل عنه عملا بالمادة 59 من قانون العمل فانه وفقا\nللمادة 1038 من قانون الموجبات  والعقود يجوز للفريقين ان يتصالحا على\nحقوق او اشياء وان تكن قيمتها غير معلومة لديهما.\nوحيث  ان بدل غلاء المعيشة على فرض  ان للمدعية حقا فيه كان مرتقبا حين\nوقعت  صك الابراء على ما هو ظاهر من اوراق الدعوى وبالفعل صدر المرسوم\nرقم 23 بتاريخ 1990/1/9 يحدد نسبته' فلا مانع قانوني من ان يتصالح\nالفريقان عليه بالاتفاق على مبلغ معين يمثله في تقديرهما طالما ان\nالمادة 1038 موجبات  وعقود اجازت  مثل هذه المصالحة التي لا تصطدم بنص\nالمادة 59 من قانون العمل ومضمونها \"كل نص  في عقد اجارة الخدمة وبصورة\nعامة كل اتفاق يعقد بين رب  العمل والاجير قبل العمل وخلال مدته يراد به\nاسقاط احكام الفصل الرابع المتعلق بالاجور او تخفيض  المبلغ الذي يحق\nللاجير بمقتضى هذه الاحكام يكون باطلا\" طالما انه من الثابت  ان صك\nالابراء وقع بتاريخ 1989/10/25 اي بعد تقديم العامل استقالته اذ ان هذه\nالاستقالة قدمت  قبل 1989/9/30\nوحيث  ان طلب  ابطال صك الابراء والاسقاط يكون في غير محله القانوني مما\nيوجب  رده."
}