{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64397",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "1994",
    "session_date": "12/01/1994",
    "chief": "مصطفى العوجى",
    "members": "/نور\r\nالدين//غنطوس /"
  },
  "ruling_text": "*  مدى  اختصاص  محكمة الاستئناف  عند طرح النزاع عليها  *\nحيث  ان المميز يعيب\nعلى القرار المطعون فيه مخالفته المواد 86 و90 من اصول المحاكمات\nالمدنية و248 من قانون الملكية العقارية وذلك باعتباره الدعوى من اختصاص\nالعرفة الابتدائية في البقاع انطلاقا من تطبيقه المادتين 69 و70 أ.م.م\nفي تقدير قيمة الدعوى بحيث  شمل الثمن المذكور في العقد واللواحق في حين\nان الدعوى من اختصاص  القاضي المنفرد في جب  جنين عملا بالمادة 248 من\nقانون الملكية العقارين التي اولت  الاختصاص  بدعوى الشفعة لمحكمة محل\nوجود العقار بحسب  الثمن المذكور في العقد' والتي يجب  تطبيقها\nباعتبارها نصا خاصا بدعوى الشفعة يتقدم على النص  العام الوارد في قانون\nاصول المحاكمات  المدنية\nوحيث  انه بمقتضى المادة 659 أ.م.م يطرح الاستئناف  النزاع امام محكمة\nالدرجة الثانية التي عليها ان تباشر نظره والفصل فيه من جديد في الواقع\nوالقانون ويكون لها اختصاص  شامل في هذا الصدد لكونها مبدئيا المرجع\nالاستئنافي الوحيد في القضايا المدنية )المادة 93 أ.م.م(\nوحيث  ان محكمة الاستئناف  بحكم اختصاصها الشامل وعملا بالاثر الناقل\nللاستئناف  اذا قررت  فسخ الحكم المستأنف  لعدم اختصاص  المحكمة الصادر\nعنها وكانت  هي المرجع الاستئنافي المشترك لهذه المحكمة' وللمحكمة\nالاخرى المختصة' يعود لها ان تنظر في موضوع النزاع دون ان تحيل القضية\nالى المحكمة الابتدائية ذات  الاختصاص .\nوحيث  ان القرار المطعون فيه صادر عن محكمة الاستئناف  في البقاع وهي\nالمرجع الاستئنافي المشترك للغرفة الابتدائية في البقاع الصادر عنها\nالحكم المستأنف  والغير مختصة بنظر المميز' وللقاضي المنفرد في جب  جنين\nالمختص  بنظر المميز ايضا' فلا يوجد نصلحة لهذا الاخير في اثارة مسألة\nعدم اختصاص  محكمة الدرجة الاولى طالما ان محكمة الاستئناف  المختصة\nكمرجع استئنافي للمحكمتين الابتدائيتين )الغرفة الابتدائية في البقاع\nوالقاضي المنفرد في جب  جنين( قد نظرت  في موضوع الدعوى كما كانت  ستنظر\nفيه فيما لو فسخت  الحكم الابتدائي لعدم الاختصاص  وعليه يكون الطعن\nبالقرار الاستئنافي من جهة مسألة الاختصاص  مردودا لعدم المصلحة."
}