{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64174",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 40 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "40",
    "year": "1994",
    "session_date": "29/03/1994",
    "chief": "منح\r\nمتري",
    "members": "/عويدات //متى/"
  },
  "ruling_text": "*  اختصاص  قاضي الامور المستعجلة في التثبت  من اشغال عقار دون مسوغ  شرعي  *\nبما ان المميز تحت  هذا السبب  ادلى انه تقدم بالدعوى بوجه\nالمميز عليهما طالبا الزامهما باخلاء العقار موضوع الدعوى لان اشغالهما\nله هو بدون مسوغ شرعي وعن طريق الغصب  والاحتلال لملك الغير وانه ابرز\nلاحقا اتفاقا اجراه مع المميز عليهما لمزيد من الاثبات  حول عدم مشروعية\nاشغالهما للعقار. وانه لم يقدم الاتفاق لاجل طلب  اعمال بنوده وان محكمة\nالاستئناف  في قرارها المطعون فيه قد شوهت  هذه الوقائع باعتمادها\nالاتفاق وقيوده اساسا للدعوى وقولها من ثم ان البحث  بالغاء او عدم\nالغاء بنوده يخرج عن صلاحية قضاء الامور المستعجلة لتصديه للاساس .\nوبما ان ما يدلي به المميز هو في محله القانوني اذ تبين انه بالفعل اسس\nدعواه الى كونه مالكا للعقار موضوع الدعوى وان المميز عليهما اغتصبا\nالعقار ويشغلانه بدون مسوغ شرغي. وبعد ان قدم دعواه اوضح ان المميز\nعليهما اقرا بان اشغالهما للعقار هو غير قانوني وابرز اتفاقية موقعه من\nالمميز عليهما يقر ان فيها بذلك لمزيد من الاثبات  على عدم شرعية\nالاشغال وليس  لاجل اعمال بنود الاتفاقية المذكورة في حين انه من مراجعة\nالقرار المطعون فيه يتبين ان محكمة الاستئناف  في القرار المذكور اعتمدت\nبنود العقد وغاصت  في تفاصيله للوصول الى النتيجة التي خلصت  اليها من\nان البحث  بهذه البنود يتصدى للاساس  ويخرج عن صلاحية قضاء الامور\nالمستعجلة.\nوبما ان محكمة الاستئناف  تكون قد شوهت  الوقائع المدلى بها في استحضار\nولوائح المميز وعملا بالفقرة السابعة من المادة 708 ا م م عرضت  قرارها\nللنقض .\n*  اصول اثبات  الاشغال المشروع للعقار.  *\nوبما ان المدعي المستأنف\nعليه عبد الرحمن الايوبي اثبت  ملكيته للعقار موضوع الدعوى.\nوبما ان على المستأنف  سايد الطبر الذي يشغل مع المميز عليه سميح صادق\nالعقار' ان يثبت  شرعية هذا الاشغال.\nوبما ان الجهة المميز عليها لم تقدم ما يفيد شرعية هذا الاشغال.\nوبما ان اذا كانت  الجهة المميز عليها التي يقع عليهما عب ء اثبات\nشرعية اشغالها لم تقدم ما يبين هذه الشرعية فيكون اشغالها تعديا واضحا\nعلى حقوق المالك المميز.\nوبما ان المادة 579 ام م اولت  صراحة قضاء الامور المستعجلة صلاحية رفع\nالتعدي الواضح على الحقوق المشروعة.\nوبما ان القرار المستأنف  بالزامه الجهة المميز عليها بالاخلاء ورفع\nاليد عن العقار وتسليمه لمالكه المميز يكون في محله القانوني.\nوبما انه بعد ان اعتبرنا ان الاشغال غير مسند الى اي سبب  شرعي فانه ليس\nمن شأن الحقوق التي تدعيها الجهة المميز عليها في حال صحتها ان توقف\nتدبير رفع يدها عن العقار."
}