{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64175",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 42 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "42",
    "year": "1994",
    "session_date": "05/04/1994",
    "chief": "منح متري",
    "members": "/عويدات //متى/"
  },
  "ruling_text": "*  مفعول الوفاة على قرار ادخال الشخص  الثالث .  *\nبما ان محكمة\nالاستئناف  استثبتت  في قرارها المطعون فيه ومن وثيقة تبليغ الاوراق\nالمطلوب  بابلاغها ان المقرر ادخاله مالك المأجور قد توفاه الله.\nوبما انه بسبب  الوفاة قررت  محكمة الاستئناف  الرجوع عن قرارها السابق\nبادخال المالك شخصا ثالثا في الدعوى.\nوبما ان محكمة الاستئناف  برجوعها عن قرار الادخال استندت  الى واقعة\nجديدة وغير معلومة منها وبذلك لا تكون قد خالفت  احكام المادة 554 ام م\nويكون السبب  المدلى به لهذه الجهة مستوجبا الرد\n*  اختصاص  قاضي الامور المستعجلة في ازالة التعدي عن العقار المجاور.  *\nبما ان المميز يدلي في السببين الرابع والسادس  ان القرار المطعون فيه\nقد تصدى للاساس  وخالف  احكام المادة 579 ام م بتقريره نزع خيمة مجازة\nمن المالك ومنشأة منذ عدة سنوات  مع العلم ان الخيمة لا تلحق ضررا بحق\nمشروع لان النافذة المشكو من ان الخيمة اقفلتها لاحق للمميز عليه بها.\nوبما انه بادىء ذي بدء فانه خلافا لما يدلي به المميز فان الافادة\nالصادرة عن البلدية لا تفيد ان النافذة التي اقفلتها الخيمة هي مخالفة\nلقانون البناء بل تعيد فقط ان اقفالها لا يخالف  قوانين البناء.\nوبما ان اقامة الخيمة بالشكل الذي انشأت  فيه والذي يقفل نافذة في مأجور\nالمميز عليه يشكل تعديا بالتالي على حقوق المميز عليه المشروعة.\nوبما ان رفع التعدي الواضح على الحقوق المشروعة يعود لقضاء الامور\nالمستعجلة الا وجه عملا بالفقرة الثانية من المادة 579 ام م وانه كون\nالمميز اقام الخيمة المشكو منها منذ سنتين او اكثر لا يؤمن النتيجة\nالمبينة اعلاه.\n*  اختصاص  محكمة الاستئناف  في فرض  الغرامة الاكراهية ومدى رقابة  محكمة التمييز.  *\nبما ان المميز يدلي ان القرار المطعون فيه بقضائه\nبغرامة اكراهية خالفت  احكام المادة 366 ام م التي تنص  على انه على\nالقاضي ان يفصل فقط بما هو مطلوب  وان المميز عليه لم يطلب  الحكم\nبغرامة اكراهية.\nوبما ان ما يدلي به المميز هو في غير محله القانوني فالمادة 569 ام م\nاجازت  الحكم بالغرامة الاكراهية تلقائيا وان فرض  الغرامة الاكراهية\nتلقائيا يعود بالتالي للمحكمة التي قررته ولا رقابة للمحكمة العليا\nعليه.\nوبما ان جميع الاسباب  المدلى بها تكون في غير محلها القانوني."
}