{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65394",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 43 /1994",
  "card_info": {
    "court": "شورى",
    "number": "43",
    "year": "1994",
    "session_date": "03/11/1994",
    "chief": "اسكندر فياض",
    "members": "/كنعان//بوجي/"
  },
  "ruling_text": "*  مفعول عدم تعليل الادارة لقرارتها  *\nبما ان الادارة غير  ملزمة مبدئيا بتعليل قراراتها الا في حال النص على ذلك صراحة. ولا يوجد  اي نص يلزم الادارة بتعليل قرارات سحب رخص واستثمار الشقق المفروشة.  وبما ان يتبين: على كل حال من الرجوع الى صورة القرار المطعون فيه انه  اتخذ بناء على احكام المرسوم 15598 تاريخ 21/09/1970 المتعلق بتحديد  الشروط العامة لانشاء ولاستثمار المؤسسات السياحية في لبنان وعلى اعتبار  الترخيص واقع في غير محله القانوني وعلى الكشف الحسي وعلى الشكوى  المقدمة من ساكني البناية وعلى اقتراح رئيس مصلحة التجهيز السياحي.  وبما ان كل هذه البناءات تشكل مختلف الاسباب القانونية التي اعتمدتها  الادارة في سحب الرخصة.\n*  شروط توقيف رخصة استثمار الشقق المفروشة  *\nبما ان المستدعي  يدلي انه منح الرخصة بتاريخ 06/05/1977 واقدمت الادارة على سحبها بموجب  القرار المطعون فيه بتاريخ 01/09/1977 اي بعد انقضاء مهلة المراجعة  المفروض ان يتم خلالها الرجوع عن القرارات الادارية الفردية المخالفة  للقانون هذا على فرض ان هناك مخالفة قانونية في منحه للرخصة.  وبما ان القرار المطعون فيه ليس قرارا يقضي بالرجوع عن قرار الترخيص وان  كان اشار في احدى بناءاته الى ان الرخصة كانت واقعة في غير محلها  القانوني وانما هو قرار جديد يقضي بسحب الرخصة بعد منحها وذلك استنادا  الاحكام المرسوم 15598 تاريخ 21/09/1970  وبما ان المادة 15 من المرسوم المذكور تعطي الادارة حق توقيف رخصة  الاستثمار مؤقتا او نهائيا اذا ارتكب صاحبها مخالفة للاحكام المتعلقة  باستثمار الشقق المفروشة.  وبما ان الادارة اعتبرت - وبصرف النظر عما اذا كان قرارها مطابقا  للقانون ام لا - ان المستدعي ارتكب من المخالفات ما يوجب سحب رخصته  فيكون قرارها متخذا بتاريخ تثبيتها من هذه المخالفات وليس قرارا بالرجوع  عن قرار منح الرخصة للمستدعي عليها اتخاذه ضمن مهلة الشهرين المحددة  للمراجعة.\n*  مفعول مخالفة القانون لجهة سحب رخصة استثمار الشقق المفروشة  *\nبما ان المستدعي منح اجازة استثمار رقم 105 تاريخ 06/05/1977 شقق  مفروشة على ان يتقيد بالقوانين والانظمة المرعية الاجراء.  وبما ان شروط الاستثمار تختلف عن شروط الانشاء من حيث من المفروض ان  تبقى متوفرة طالما الاستثمار مستمر وقائم اي يجب ان يبقى الاستثمار  مطابقا للاحكام القانونية حتى بعد الحصول على الرخصة به.  وبما انه وعلى فرض امكانية الاخذ باقوال المستدعي لجهة ان اعطاء رخصة  استثمار من شأنه ان يغطي العيوب او المخالفات التي كانت موجودة في  المؤسسة حين اعطيت الترخيص فان الاستمرار باستثمار المؤسسة يفرض ان تكون  هذه الاخيرة متوافقة والاحكام القانونية اللازمة للاستثمار وليس فقط  المفروضة لطلب الحصول على رخصة.  وبما ان القرار المطعون فيه استند الى المرسوم 15598/70 المتعلق بتحديد  الشروط العامة لانشاء والاستثمار المؤسسات السياحية في لبنان كما استند  الى كون مستندات اجازة الاستثمار قد فقدت ولا يعلم مصيرها.  وبما انه من المفروض ان تكون وضعية المؤسسة عند كل كشف تجريه الادارة  اثناء استثمارها قانونية.  وبما ان الادارة قامت مجددا باجراء الكشف الحديث على المؤسسة قد اثبت  هذا الكشف مخالفتها الشروط الاستثمار من عدة نواح وهي:  - عدم وجود مدخل مستقل لمؤسسة المستدعي  - عدم وجود مصعد مستقل للمؤسسة  - عدم تقديم خرائط البناء الجديد اي الطابقين اللذين اضافهما للبناء  - عدم تقيد المستدعي بتعهداته  - عدم وجود ترخيص باستثمار البناء الجديد  - اقدام المستدعي على استثمار الشقق بصورة منافية للاخلاق كما هو ثابت  من الشكاوى.  وبما ان للادارة ان تكتفي بما تراه من مخالفة او مخالفات لتقرير تطبيق  الاحكام القانونية المنصوص عنها في المادة 15 من المرسوم 15598/70 بحق  المستدعي.  وبما ان المستدعي لم ينكر اقوال الادارة لجهة عدم وجود مدخل مستقل ومصعد  مستقل للمؤسسة. كما انه من الثابت ان البناية ليست بكل او طوابقها شققا  مفروشة, ولم ينكر المستدعي ايضا عدم استطاعته اخلاء جميع شاغلي البناء  بعد اضافة طابقين له من السكان الدائمين وتخصيصه بأكمله للشقق المفروشة.  وبما ان الشكاوى المبرزة قدمت بحق مؤسسة المستدعي بتواريخ سابقة  وبتواريخ لاحقة لاعطائه رخصة الاستثمار وكذلك فان محضر الضبط بالشكاوى  حصل بتاريخ لاحق لاعطائه الرخصة بالاستثمار.  وبما انه ليس ما يمنع الادارة من الاخذ بدارسة قانونية تبين عدم قانونية  اوضاع المؤسسة وضعت قبل منح المستدعي الرخصة. كما ان الادارة عادت  واستشارت اللجنة الاستشارية في الموضوع.  وبما انه لا يمكن والحالة ما تقدم الادلاء بحقوق مكتسبة طالما ان وضعية  المؤسسة لم تكن قانونية عند اتخاذ قرار سحب الرخصة الذي ينتج مفاعيله  ابتداء من تاريخ اتخاذه."
}