{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64386",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 43 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "43",
    "year": "1994",
    "session_date": "13/10/1994",
    "chief": "روجيه شدياق",
    "members": "/مرتضى//عسيران/"
  },
  "ruling_text": "*  الطعن بالقرارات  الصادرة عن  رئيس  محكمة الاستئناف .  *\nوبما انه سندا للمادة 704 محاكمات  مدنية\nتقبل الطعن بطريق التمييز القرارات  الصادرة عن محاكم الاستئناف  والتي\nتنتهي بها الخصومة ما لم يرد نص  مخالف .\nوبما ان القرار الرقم 93/28 تاريخ 26 كانون الثاني 1993 لم يصدر عن\nمحكمة الاستئناف  بل عن الرئيس  الاول لمحكمة الاستئناف  سندا لاحكام\nالمادة 1013 فقرة 2 محاكمات  مدنية وان هذا القرار هو قابل للطعن\nاعتراضا امام محكمة الاستئناف  فيطرح هذا الاعتراض  النزاع مجددا امام\nمحكمة الاستئناف  وقرار محكمة الاستئناف  الصادر بنتيجة الاعتراض  هو\nالذي يقبل الطعن تمييزا.\nوبما ان القرار الرقم 93/28 الصادر بتاريخ 26 كانون الثاني 1993 عن\nالرئيس  الاول لمحكمة استئناف  جبل لبنان يكون غير قابل للطعن تمييزا\nمما يوجب  رد طلب  نقضه لهذه العلة.\nبما انه يتبين من القرار الاستئنافي الرقم 93/265 تاريخ 28 تشرين الاول\n1993 المطعون فيه تمييزا ان الجهة المعترضة ومن بين افرادها المميزان\nطانيوس  وسعدى هولاكيان( كانت  ادلت  سندا لاعتراضها مخالفة الوصية\nالمنازع بها لقانون تملك الاجانب  في لبنان ولقانون الارث  لغير\nالمحمديين تاريخ 23 حزيران 1959 والا بعدم تنظيمها وفق القانون الاميري\nوهي الاسباب  عينها التي عادت  الجهة المميزة يتبنى عليها تمييزها\nوبما ان محكمة الاستئناف  لم تبحث  في هذه الاسباب  معتبرة ان البت  بها\nفيه مساس  للموضوع بمعنى ان اجابة الاعتراض  المبني على الاسباب  المدلى\nبها تمس  الموضوع مما يقتضي رفض  الاعتراض  كما قالت  محكمة الاستئناف\nالتي خلصت  الى اعطاء الوصية المنازع بها الصيغة التنفيذية بالاستناد\nالى ظاهرها.\nوبما ان الجهة المميزة لم تطعن في استدعاء النقض  بالسبب  المذكور الذي\nبنت  عليه محكمة الاستئناف  قرارها بحيث  ان هذا السبب  ما زال قائما\nويكفي لتبرير النتيجة التي توصلت  اليها محكمة الاستئناف  لاعطاء الوصية\nالمنازع بها الصيغة التنفيذية."
}