{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57682",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 445 /1994",
  "card_info": {
    "court": "شورى",
    "number": "445",
    "year": "1994",
    "session_date": "08/06/1994",
    "chief": "جوزف شاوول",
    "members": ""
  },
  "ruling_text": "*  اصول  تمثيل البلدية امام مجلس شورى الدولة  *\nبما ان المادة 100 من المرسوم  الاشتراعي رقم 118 تاريخ 30/6/77 المتعلق بقانون البلديات تنص على ما  يلي:  \"يناقش المجلس البلدي بالدعاوى والملاحقات القضائية التي تقام باسم  البلدية ويخول القرار المتخذ رئيس السلطة التنفيذية المراجعة في كافة  مراحل المقاضاة  \"لرئيس السلطة التنفيذية القيام بالقضايا المستعجلة والاجراءات التحفظية  وذلك قبل ان يتخذ المجلس البلدي القرار المشار اليه\"  وبما انه يستفاد من احكام المادة 100 المذكورة ان رئيس السلطة التنفيذية  في البلدية يمثل البلدية امام القضاء ويجوز له دائما قبل الحصول على  ترخيص سابق من المجلس البلدي ان يقوم بكل عمل يراد به المحافظة على  مصالح البلدية او تلافي سقوط حقوقها لذلك لرئيس البلدية ان يتخذ جميع  الاجراءات القانونية التحفظية او التي تقطع المهل القضائية ومهلة مرور  الزمن ومنها تقديم الدعاوى امام قاضي الامور المستعجلة او اي مرجع قضائي  آخر شرط الاستحصال على ترخيص من المجلس البلدي فيما بعد  J. Chaoul: Pouvoir Municipal et Pouvoir de Tutelle en droit libanais.  These de Doctorat-Beyrouth 1965 P 146 et s  Encycl Dalloz: Droit Administratif Vo Maire No 48 et s  وبما انه فيما خلا القضايا المستعجلة والاجراءات التحفظية لا يجوز لرئيس  البلدية ان يقيم الدعاوى الا بترخيص من المجلس لبلدي وفق الاصول المنصوص  عليها في المادة 100 من قانون البلديات وان استئناف الحكم البدائي  الصادر عن لجنة الاعتراضات على الرسوم والعلاوات البلدية من قبل رئيس  البلدية يقتضي له الترخيص من المجلس البلدي وفق منطوق المادة 100 ليصح  قبوله شكلا (قرار رقم 249 تاريخ 4/10/1960 ارسلان حاتم رئيس بلدية  دلبتا/انطوان زحيل واخوانه)  وبما ان صلاحية اقامة الدعوى منوطة قانونا بالمجلس البلدي دون سواه وان  قضية صلاحية السلطات الادارية تتعلق بالانتظام العام وعلى القاضي  اثارتها عفوا  وبما ان رئيس البلدية اتخذ قراره باقامة دعوى امام مجلس شورى الدولة دون  الاستحصال على قرار من لمجلس البلدي السلطة المختصة الذي يخوله من  اقامتها فيكون قرار رئيس البلدية صادرا عن سلطة غير صالحة وهذا الامر  يتعلق بالانتظام العام ويجب اثارته عفوا  Auby et Drago: Traite de Contentieux Administatif 3 eme Edit 1984  Tome II  No 1136: Moyen d'ordre public  Il convient donc d'etablir la liste des moyens que le juge  administratif considere aujourd'hui comme etant d'ordre public. Ils  sont les suivants  1- Le moyen tire de l'incompetence de l'auteur de l'acte est  incontestablement le moyen le plus cornu celui a propos duquel aucune  hesitation n'a jamais existe.  No 1142: Le moyen relatif a l'incompetence de l'auteur d'un acte  administratif presente un caractere d'ordre publis (ref...) le juge  et doit le relever d'office s'il n'a pas ete souleve devant lui  (Ref...)  Chr . Debouy: Les moyens d'ordre public dans la procedure  administrative contentieuse P 19 et s  P 24: La plus frequente parmi les defferentes hypotheses  d'incompetence l'incompetence \"rationemateriae\" se rencontre lorsque  l'autorite a pris sa decision dans une matiere relevant d'une autre  autorite superieure subordonnee ou de rang egale \"Aussi...(elle) n'en  constitue pas moins un moyen d'ordre public que le juge releve  d'office sans qu'il soit besoin d'examiner les moyens de la requete\".  Le juge administratif est particulierement attentif a cette  illegalite qui peut intervenir dans des hypotheses variees  وبما ان البلدية ام تبرز حتى تاريخه قرار المجلس البلدي الذي يخول رئيس  السلطة التنفيذية المراجعة في هذه الدعوى  وبما انه لم تتوافر في لمراجعات الحاضرة جميع الشروط الشكلية الجوهرية  اللازمة فتكون والحال هذه مردودة شكلا"
}