{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59815",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 447 /1994",
  "card_info": {
    "court": "شورى",
    "number": "447",
    "year": "1994",
    "session_date": "08/06/1994",
    "chief": "جوزف شاوول",
    "members": "/كنعان//صادر/"
  },
  "ruling_text": "*  عدم امكانية الطعن بقرار  احالة الموظف الى المجلس التأديبي  *\nفي قرار الاحالة لوحده يؤدي الى شلل  اعمال المجالس التأديبية (قرار رقم 14 تاريخ 31/1/1967 ميشال زغيب/مصلحة  مياه بيروت - قرار رقم 150 تاريخ 7/3/1973 جورج شدياق/الدولة - قرار 172  تاريخ 23/5/1977 توفيق عيد/الدولة - وزارة المالية - قرار مجلس القضايا  رقم 494 تاريخ 8/12/1977 جرجس الخوري عبدالله الخوري/الدولة - التفتيش  المركزي - قرار رقم 15 تاريخ 19/1/1978 علي يوسف ماما/الدولة - وزارة  الداخلية- قرار رقم 23 تاريخ 19/1/1978 يوسف حجار/الدولة - وزارة  السياحة - قرار رقم 155 تاريخ 20/4/1978 رشيد فهد ابو جوده/ الدولة -  التفتيش المركزي - قرار رقم 145 تاريخ 24/4/1979 الدكتور طوني ابو  خالد/وزراة الزراعة ومصلحة الابحاث الزراعية - قرار رقم 314 تاريخ  22/10/1979 عبد الرؤوف شبارو/الدولة - التفتيش المركزي - قرار رقم 225  تاريخ 25/6/1979 الشيخ وفيق الخازن/ الدولة - التفتيش المركزي - قرار  رقم 230 تاريخ 27/6/1979 الدكتور ادمون شويري/مصلحة الابحاث العلمية -  قرار رقم 409 تاريخ 14/5/1980 جورج رشيد ايوب/الدولة - التفتيش المركزي  - قرار رقم 715 تاريخ 23/10/1980 جرجس الخوري عبدالله الخوري/الدولة -  التفتيش المركزي  A. plantey: la fonction publique Traite General 1991 No 936: Les  decisions relatives a la procedure ne peuvent etre directement  attaquees qu'il s'agisse du renvoi devant un conseil de discipline  (C.E Girod 23 nov 1928 Rec p 1211) ou du refus de communiquer le  dossier (Ref...) en revanche leur irregulate sera efficacement  invoquee a l'appui d'un recours dirige contre la decision  disciplinaire (C.E pages 5 Fev 1954 Rec p 77)  وبما انه يمكن في حالات خاصة الطعن في التدابير والاعمال التمهيدية اذا  كانت مشوبة بعيب خاص بها وتؤلف عملا منفصلا (Acte detachable) كاتخاذ  تلك الاعمال من سلطة غير صالحة (يراجع القرارات الصادرة عن مجلس شورى  الدولة المذكورة اعلاه لا سيما قرار (مجلس القضايا) رقم 494 تاريخ  8/12/1977 جرجس الخوري عبدالله جرجس)  Odent: Contentieux Administratif Edit: 1980-1981   P 987: Les mesures preparatoires ou les avis  Les mesures qui dans une procedure administrative ou contentieuses  n'ont pour objet que les preparer la decision qui interviendra au  terme de cette procedure ne constituent pas non plus des decisions  faisant grief... Ces mesures preparatoires ne peuvent etre attaquees  isolement et directement sauf dans des hypotheses assez rares ou  elles contituent des actes detachables susceptibles par eux-memes de  faire grief...  Constituent des mesures preparatoires ne faisant pas grief et pour ce  motif non susceptibles d'un recours contentieux  Une citation devant une commission admininstrative ou  juridictionnelle (Ref...)  un renvoi devant un conseil d'enquete (Ref...)  وبما انه ما دام ان قرار الاحالة المطعون فيه لا يؤلف عملا منفصلا لانه  صادر عن السلطة الصالحة ولا يشوبه اي عيب خاص به فلا يقبل بالتالي الطعن  وتكون المراجعة بشأنه غير مقبولة عملا باحكام المادة 105 من نظام مجلس  شورى الدولة  وبما انه فيما يتعلق بوقف المستدعي عن اعمال وظيفته وقطع نصف راتبه فان  الايقاف عن العمل يعتبر بصورة عامة من التدابير الادارية الاحترازية  التي يتخذها الرئيس التسلسلي المختص للحفاظ على مصلحة الادارة ولحسن سير  المرفق العام بمعزل عن كل نية للمعاقبة وعن ارادة زجرية فلا يؤلف بحد  ذاته تدبير تأديبي الا عندما يتضمن خلافا لنص القانون التوقف عن العمل  وقطع الراتب اكثر مما يجيزه نظام الموظفين  J. Mourgeon: La repression administrative In Bibl de droit public  Tome 75-1967 No 108  A. Plantey: La Fonction publique Traite general 1991  No 828: Elle (La suspension) n'est donc pas par elle - meme une  mesure disciplinaire (C.E.Ampoulange 25L4L1947 Rec P 164) n'empeche  pas l'application d'une sanction en vertu de la regle \"non bis in  idem...\"  No 829: Quoiqu'elle soit par definition une mesure provisoire lorsque  sa duree n'est pas limitee par le statut (ref...) la suspension peut  etre prolongee aussi longtemps que l'autorite superieure le juge  opportun (Ref...)  No 941: La procedure disciplinaire commence par la suspension de  l'agent c-a-d l'interruption de l'exercice des fonctions. Il s'agit  la d'une simple mesure de servuce (Ref...) qui n'est disciplinaire  que si elle assortie d'une peine complementaire comme la privation de  traitement pour les agents dont le statut ne la prevoit pas (Ref...)  وبما ان الفقرة الثانية البند الثالث من المادة الثالثة عشرة من القانون  رقم 54/65 تاريخ 2/10/1965 المعدل بالمرسوم الاشتراعي رقم 11 تاريخ  23/3/1985 المتعلق بانشاء الهيئة العليا للتأديب تنص على انه بتاريخ  احالة الموظف او المستخدم على الهيئة العليا للتأديب ينقطع نصف راتبه  ولا يعاد اليه الا في حال اعلان براءته او الحكم عليه بعقوبة من عقوبات  الدرجة الاولى على الاكثر  وبما انه يستفاد من احكام القانون المذكور ان المشترع قرر حكما قطع نصف  راتب الموظف على الهيئة العليا للتأديب واعادته اليه في حال اعلان  براءته او الحكم عليه بعقوبة من عقوبات الدرجة الاولى فقط فلا يمكن  والحال هذه وصف هذا التدبير بانه عقوبة تأديبية من شأنها الحاق الضرر بل  هو تدبير اداري احترازي متخذ لحسن سير المرفق العام  وبما ان تضمين قرار الاحالة مادة بقطع نصف راتب الموظف المحال على  الهيئة العليا للتأديب هو من عداد التدابير التي تلي القرار النافذ  والتي تقتصر على تسهيل او تحقيق تطبيقه دون ان تضيف اليه اي عنصر جديد  فلا يعتبر والحال هذه من القرارات الضارة القابلة للطعن اذ انه سواء  تضمن قرار الاحالة ام لا مادة بقطع راتب الموظف المحال فان نصف الراتب  سيقطع حكما عملا باحكام المادة 13 من القانون رقم 54/65 المعدل بالمرسوم  الاشتراعي رقم 11/1985  De Laubadere , Venezia et Gaudmet: Traite de droit Administratif -  1984 Tome I No 1143"
}