{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59818",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 450 /1994",
  "card_info": {
    "court": "شورى",
    "number": "450",
    "year": "1994",
    "session_date": "27/06/1994",
    "chief": "جوزف شاوول",
    "members": "/كنعان//صادر/"
  },
  "ruling_text": "*  مهل الطعن في القرارات التأديبية الصادرة  بحق الموظفين  *\nبما انه بمقتضى احكام المادة 112 من مشروع القانون  المنفذ بالمرسوم رقم 10434 تاريخ 14/6/1975 وتعديلاته المتعلق بنظام  مجلس شورى الدولة والمطبقة في القضية الحاضرة يقدم الموظف صاحب العلاقة  في القضايا التأديبية طلب الابطال او النقض خلال ثلاثين يوما تلي تبلغه  القرار التأديبي  وبما ان القواعد العامة في اصول المحاكمات الادارية بشأن تعداد مهل  المراجعة تعتبر جميع المهل مهل حرة (Delais Francs) اي ان اليوم الذي  يكون بدءا للمهلة واليوم الذي تنتهي فيه المهلة لا يدخلان في حسابها (Le  dies a quo et le dies ad quem ne comptent pas) ولا سشذ عن هذه القاعدة  الا عندما ينص القانون على خلاف ذلك  وبما ان احكام المادة 418 من قانون اصول المحاكمات المدنية لا تطبق امام  مجلس شورى الدولة  Ayby et Drago: Traite de contentieux administratif 3 eme edit 1984  Tome I P 924 No 787  R. Chapus: Droit du contentieux Administratif 1993 4 eme Edit No 145  P 137 et 138  Enfin... Le Conseil d'etat a toujours considere que les delais  impartis pour saisir les juridictions administratives sont sauf texte  contraire, des \"delais francs\"  CH. Debbasch: Procedure Administrative contentieuse et procedure  civile In bibl de droit public Tome 38- 1962 No 316  P 293: La  distinction des delais francs et de ceux depourvus de ce  caractere parait ignoree de la procedure administrative contentieuse.  Tous les delais y sont des delais francs... Il nous parait qu'a  defaut de disposition legale en sens contraire la distinction des  deux especes de delai ... ne doit pas etre appliquee dans le  contentieux administratif  C.E 24 oct 1980 Dames Pfleger et Werner et ministre de la sante D  1986 P 179 note Auby  C.E 14 nov 1980 ministre de la sante st de la securite sociale et Mme  Divol.  A J D A 1981 p 487 note J. Barthelemy  وبما انه عندما تنص المادة 112 على انه في القضايا التأديبية يقدم طلب  الابطال او النقض خلال ثلاثين يوما تلي تبلغ صاحب العلاقة القرار  التأديبي فذلك يعني خلافا للقاعدة العامة التي تطبق \"المهلة الحرة\" انه  يجب تقديم طلب الابطال او النقض ضمن الثلاثين يوما وقبل انقضائها لا بعد  انقضاء الثلاثين يوما فيكون اليوم الثلاثين داخلا في حساب المهلة بمعنى  ان اليوم الذي جرى فيه التبليغ وحده لا يدخل في حساب المهلة  Vincent: Procedure civile 18 eme Edit No 430 bis  P 556: Ainsi pour prendre un exemple concert mettant en oeuvre les  regles relatives au point de depart et a l'achevement des delais de  procedure suposons un acte fait le 10 janvier.  Un delai de quinzaine (le dies a quo n'est pas compte dans les delais  par jour) Commencera a courir le 11 a 0 heure et se terminera le 25  Janvier  يراجع على سبيل المثال:  - قرار رقم 98 تاريخ 1/6/1987 منير توفيق اللحام ورفاقه/الدولة - وزارة  المالية  - قرار رقم 36 تاريخ 17/12/1992 عبد الحفيظ بلبل/الدولة - هيئة التفتيش  المركزي  - قرار رقم 111 تاريخ 10/3/1993 بلدية طرابلس/عظمي عبد الفتاح رحيم  - قرار رقم 20 تاريخ 21/10/1993 عادل طانيوس كحاله/الدولة - وزارة  الدفاع  - قرار رقم 21 تاريخ 21/10/1993 جوزف لويس حكيم/الدولة - وزارة الدفاع  وبما انه يتبين ان الجهة المستدعية تبلغت المرسوم المطعون فيه في  21/12/1993 وقدمت مراجعتها بتاريخ 21/1/1994 بعد انصرام المهلة  القانونية  وبما ان قضايا المهل تتعلق بالانتظام العام وعلى القاضي اثارتها عفوا  وبما انه يقتضي والحال هذه رد المراجعة لتقديمها بعد انقضاء المهلة  القانونية"
}