{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64324",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 45 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "45",
    "year": "1994",
    "session_date": "20/10/1994",
    "chief": "روجيه شدياق",
    "members": "/مرتضى//عسيران/"
  },
  "ruling_text": "*  مفعول عدم تسجيل اثارة الدعوى العقارية في السجل العقاري على  قبولها شكلا  *\nبما ان المميز عليه يطلب  رد التمييز شكلا لعدم ابلاغ\nامانة السجل العقاري صورة عن استدعاء التمييز لوضع اشارته على صحيفة\nالعقار.\nوبما ان المميز لم ينكر عدم ابلاغ امانة السجل العقاري صورة عن استدعاء\nالتمييز بالقول ان ذلك ليس  من شأن المطلوب  النقض  بوجهه ولا يؤثر على\nحقوقه البتة فضلا عن ان اشارة الدعوى موضوع النقض  مسجلة لدى امانة\nالسجل العقاري لحفظ حقوق طالب  النقض\nوبما ان المميز يكون بموقفه المشار اليه قد اتخذ موقف  الامتناع عن\nابلاغ امانة السجل العقاري صورة عن طلب  النقض\nوبما ان الدعوى كما عرضها المميز في استحضاره الابتدائي ترمي الى ابطال\nالمعاملة التنفيذية الجاري لدى دائرة تنفيذ كسروان بالرقم 291/1986\nوالايلة الى تنفيذ بيع وتسجيل القسم من العقار 1989 ذوق مصبح على اسم\nطالب  التنفيذ المميز عليه فتكون هذه الدعوى من الدعاوى العينية\nالعقارية بمفهوم المادة 195 من قانون اصول المحاكمات  المدنية.\nوبما ان المادة 95 من القرار 188 توجب  حتما تدوين الدعاوى العقارية\nالمتعلقة بالعقار في الصحيفة المخصصة لهذا العقار كي تعتبر تلك الدعاوى\nموجودة تجاه الغير.\nوبما ان المادة 47 من القرار المذكور نصت  على الا تقبل الدعوى العينية\nالعقارية التي يكون موضوعها حقا عينيا ان لم تسجل اشارتها في السجل\nالعقاري وذلك بالنسبة للعقارات  الخاضعة لنظام السجل العقاري\nوبما ان وضع اشارة الدعوى على صحيفة العقار هو تدبير احتياطي فرضه\nالمشترع لحماية حقوق اصحاب  العلاقة في حال قيام نزاع على حق ما من\nالحقوق المترتبة على هذا العقار بغية ان تنتقل هذه الحقوق الى الغير\nالذي يستطيع ان يتمسك بحسن نيته محتميا وراء المادة 13 من القرار 188\nويتلاشى بذلك مفعول الحكم الذي يمكن ان يصدر لمصلحة من يدعي حقا معارضا\nلقيود السجل العقاري\nوبما ان ما يقصده المشترع هو من جهة حماية مصلحة خاصة باصحاب  العلاقة\nالذين تتذرعون بحقوق عينيه ومن جهة ثانية حماية مصلحة عامة بصيانة\nللملكية العقارية واستقرار وضعها اذ ان المادة 475 من القرار 188 الانفة\nالذكر وردت  في معرض  معالجة نظام الجل العقاري الذي يقوم على مبادىء\nاساسيه متعلقة بالانتظام العام. وان هذه المادة لا تعتبر قيد الدعوى\nالعينية تدبيرا متروكا لخيار المدعي بل اجراءا جوهريا مشروطا لقبول\nالدعوى.\nواذا كان لا داع لابلاغ استدعاء التمييز وكذلك الاستحضار الاستئنافي الى\nامانة السجل العقاري اذا جرى قيد الدعوى في المرحلة الابتدائية باعتبار\nان مراحل المحاكمة الاخرى تعتبر تكمله لهذه المرحلة فان الوضع يختلف\nاذا تبين انه لم يجر قيد اي ان الاستحضارين الابتدائي والاستئنافي في\nالسجل العقاري كما هي الحال بالنسبة للدعوى الحاضرة.\nوبما انه يتحصل مما تقدم ان استدعاء التمييز يغدو غير مقبول مما يوجب\nرده لهذه العلة."
}