{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67875",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 45 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "45",
    "year": "1994",
    "session_date": "19/05/1994",
    "chief": "مصطفى العوجى",
    "members": "/جرمانوس //نور الدين/"
  },
  "ruling_text": "*  عدم امكانية اعتبار الخطأ المادي الواقع في  الفقرة الحكمية سببا من اسباب  التمييز.  *\nوحيث  ان التمييز طريق مراجعة\nغير عادية على كما ورد في قانون اصول المحاكمات  المدنية\nوحيث  انه يستفاد من المادة 560 اصول مدنية انه طالما ان الحكم الواقع\nفيه خطأ مادي لم يطعن به باحدى طرق الطعن العادية تتولى المحكمة تصحيح\nهذا الخطأ\nوحيث  لا يوجد اي شك بان خطأ ماديا وقع في الفقرة الحكمية بذكر اسم\nالياس  كرم بينما متن الحكم ذاته يفيد ان البائع هو يوسف  كرم.\nوحيث  ان هذا الخطأ المادي لا يشكل سببا لطلب  النقض  المعددة حصرا في\nالمادة 708 اصول مدنية فيقتضي رد السبب  المدلى به.\n*  مفعول تصحيح الخطأ المادي في قيود السجل  العقاري  *\nوحيث  ان الادلاء بالغلط  وفقا للفقرة الرابعة من المادة 205\nمن قانون الموجبات  والعقود يسمع فقط بين طرفي العقد ولا يتعداه الى شخص\nثالث  كان طرفا في عقد اخر وان اجرى مع نفس  المالك على عقار حدد رقمه\nفي اتفاقهما ولم تكن على صحيفته اي اشارة لحق كالحق الذي يدعيه المدعي\nالحالي والقول بعكس  ذلك يمس  بالقوة الثبوتية لوقوعات  السجل العقاري\nالامر المرفوض  قانونا فمبدأ نسبية العقود المنصوص  عنه في المادة 225\nموجبات  وعقود يحول دون امتداد العقد الى خارج الاطار الحاصل فيه ليمس\nبحقوق الاشخاص  الثالثين.\nوحيث  ان المقصود بالغلط الواقع على الرقم ان يكون قد ذكر رقم بدلا من\nالرقم الحقيقي لا ان يقع الغلط على هوية العقار المعبر عنها برقمه اذ\nعندها يكون الغلط قد وقع على حقيقة موضوع الموجب  مما يجعل العقد منعدم\nالوجود حسبما نصت  عنه المادة 203 موجبات  وعقود.\nوحيث  ان دعوى تصحيح الغلط المادي لا تسمح بالتالي بوجه المميزين اللذين\nاشتريا من البائع عقارا مسجلا في السجل العقاري على الرقم الوارد في عقد\nالبيع ولا يمكن لشخص  ثالث  ان يتذرع بالغلط المادي الواقع في العقد\nالذي اجراه مع نفس  البائع للمساس  بشرائهم وذلك تطبيقا للمبادىء\nالقانونية المبينة اعلاه.\nوحيث  ان محكمة الاستئناف  تكون قد اخطأ في تطبيق الفقرة الرابعة من\nالمادة 205 موجبات  وعقود ويقتضي نقض  قرارها لجهة ما قضت  به من تصحيح."
}