{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64272",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 46 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "46",
    "year": "1994",
    "session_date": "22/12/1994",
    "chief": "عاطف النقيب",
    "members": "/الزين//بريدي/"
  },
  "ruling_text": "*  الشروط الواجب  توافرها لمداعاة  الدولة عن اعمال قضاتها ومفهوم الخطأ الجسيم والسبب  الجدي.  *\nحيث  ان\nالدعوى مبنية على الخطأ الجسيم ويؤسس  تقدير جدية اسبابها على مفهوم\nالخطأ الجسيم المعبر عنه في البند 4 من المادة 741/م.م وعلى المبادىء\nالتي تحكم دعوى المسؤولية المبنية عليه ومنها:\nآ- ان دعوى المسؤولية هذه التي تقام امام اعلى هيئة قضائية هي مراجعة\nغير عادية )المادة 630/م.م( وهي استثنائية جدا بدليل ان الشروع\nبالمحاكمة فيها غير ممكن قبل التأكد بادىء ذي بدء من جدية اسبابها والا\nرفضت  قبل اي بحث  او مناقشة في موضوعها وحتى قبل تبليغها الى الاخصام\nكما ان من يخسرها في الشكل او في الموضوع يقضي عليه حكما بالتعويض\n)المادة 750/م.م(.\nب - ان الهيئة العامة ليست  في دعوى المسؤولية هذه مرجعا تسلسليا اضافيا\nينظر في طعن موجه ضد حكم لا خطأ مدعى وقوعها فيه وليست  في اي حال مرجعا\nتمييزيا مدعو لمراقبة قانونية حكم غير خاضع للمراجعة التمييزية اصلا.\nج- ان نظر الهيئة العامة في دعوى المسؤولية الواردة في القانون بعنوان\n\"مداعاة الدولة بشأن المسؤولية الناجمة عن اعمال القضاة العدليين\" ينحصر\nفي اعمال القاضي المدعى وقوع الخطأ في الحكم بسببها ويبحث  في نطاق هذه\nالاعمال عن اخلال القاضي بواجباته المهنية على ما ورد في المادة 741/م.م\nفي تحديدها الخطأ الجسيم وعلى ما درجت  الهيئة العامة عليه في وصفها\nالاخلال الجسيم بالاهمال المفرط او الجهل المطبق للقانون.\nد- ان مداعاة الدولة كمسؤولة عن اعمال قضاتها هي في الاصل دعوى مسؤولية\nفهي تفترض  تحقق الضرر للمدعي من جراء حكم خاطىء في نتيجته وان يكون\nالضرر بما هو ناتج عنه على علاقة سببية اكيدة باهمال خطير ارتكبه القاضي\nمصدر الحكم في قيامه بواجباته المهنية.\nهـ - ان الخطأ في نتيجة الحكم لا بد وان يكون خطأ واضحا ولا يختلف  عليه\nاثنان ولا يحتاج الى تمحيص  الهيئة العامة وتقديرها كمرجع اعلى للقول به\nويبقى ان يرتد الى خطأ في اعمال القاضي الناجم عن اهمال فاضح او جهل\nمطبق للقانون.\nوحيث  انه على هدي هذه المبادىء.\nومن الرجوع الى اسباب  الدعوى المنصبة على خلل مدعى به واقع في احد\nاجراءات  المحاكمة ناجم عن عدم تبلغ المدعي تقرير الخبير ابو شقرا الى\nالمستأنف  عليه المدعي الان.\nونظرا لعدم وضوح مدى علاقة هذا الاغفال على فرض  صحته بالنتيجة التي\nتوصل اليها الحكم المشكو منه وغير الواضح الخطأ فيها.\nلا ترى الهيئة ان دعوى المسؤولية هذه قد توفرت  لها اسباب  جدية تمكن من\nقبولها والسير بها فتكون مردودة منذ الان بكافة الطلبات  الواردة فيها\nويصادر التأمين ويلزم المدعي بان يدفع للدولة المدعى عليها تعويضا تقدره\nالهيئة بمبلغ مليون ليرة سند للمادة 750/م.م"
}