{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64468",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 46 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "46",
    "year": "1994",
    "session_date": "19/05/1994",
    "chief": "مصطفى العوجى",
    "members": "/جرمانوس //نور الدين/"
  },
  "ruling_text": "*  شروط قبول التمييز شكلا اذا كانت  قيمة العقار دون النصاب المحدد قانونا.  *\nوحيث  ان القرار المطعون فيه\nصدر في ظل المادة 709 اصول مدنية التي حددت  حينها نصاب  قبول المراجعة\nالتمييزية بعشرين الف  ليرة لبنانية الا اذا بنيت  على البنود 2 و3 و4\nو5 و8 من المادة 708 اصول مدنية فتقبل اذا كانت  دون ذلك.\nوحيث  ان دعوى الشفعة ترمي الى تملك عقار وفقا لاحكام المادة 238 من\nالقرار رقم 3339 كما ان المادة 253 من نفس  القرار تعتبر ان الشفيع\nاشترى من المشتري ويكون للشفعة بينهما مفعول البيع.\nوحيث  بالاستناد لهذين النصين تعتبر الشفعة بمثابة عقد شراء جببري اجازة\nالقانون وفقا للاحكام التي وضعها ولا تميز بين هذا العقد وعقد الشراء\nالعادي سوى انه شراء مؤد الى نزع الملكية بحكم القانون في حال التأمت\nشروط الشفعة.\nوحيث  انه في عقود البيع والشراء يؤخذ بعين الاعتبار لتحديد قيمة النزاع\nثمن العقار الواقع عليه العقد وذلك تطبيقا للفقرة السابعة من المادة 70\nاصول مدنية وقد سار اجتهاد محكمة التمييز على هذا النهج )قرار 1962/8/30\nالنشرة القضائية 1962 ص  593 وقرار 1961/3/11 النشرة القضائية 1961 ص\n183 والقرار الصادر عن هذه الغرفة رقم 93/4 تاريخ 1993/1/12(\nوحيث  اذا كان قانون الرسوم القضائية قد حدد رسما مقطوعا يستوفي عند\nتقديم دعوى الشفعة فان هذا التحديد يبقى محصورا بالرسم ولا يتعداه الى\nاضفاء وصف  على عقد مخالف  لما نص  عنه القانون الخاص  به او القانون\nالعام وهو القرار 3339 الذي اعتبر الشفعة بمثابة عقد شراء وتملك للعقار\nلا تختلف  مفاعيله عن مفاعيل عقد البيع مما يوجب  تطبيق المادة 70\nفقرتها السابعة عند تحديد قيمة النزاع.\nوحيث  طالما ان قيمة المشفوع به لا تبلغ العشرين الف  ليرة فيقتضي تطبيق\nاحكام المادة 709 مدنية التي اجازت  قبول المراجعة التميزية اذا تناولت\nالبنود 2 و3 و4 و5 و8 من الاسباب  المبينة في المادة 708 اصول مدنية وما\nيعتد به هو قيمة العقار المشفوع به وليس  الثمن الاجمالي للعقارات\nالمشتراة.\nوحيث  يتبين من مراجعة اسباب  النقض  انه من بين الاسباب  التي تناولها\nالتمييز البند الرابع من المادة 708 اصول مدنية دون سائر البنود المبينة\nآنفا اي عدم الفصل باحد المطالب .\nوحيث  ان المطلب  المقصود بالبند الرابع من المادة 708 اصول مدنية هو\nالحق الذي يطلب  احد المتقاضين من المحكمة تكريسه له.\nوحيث  ان ما اسمته الجهة المميزة مطلبا يتناول عدم بحث المحكمة حسب\nزعمها في ان الايداع كان كافيا ولائقا بالنظر لمتوسط سعر المتر المربع\nمن مجمل مساحة العقارات  المباعة الامر الذي لا ينطبق على مفهوم المطلب\nكما صار تحديده اعلاه.\nوحيث  ان مخالفة القانون حسبما نصت عنها الفقرة الاولى من المادة 708 لا\nتدخل ضمن الاسباب التي تجيز النظر في المراجعة التمييزية اذا كانت  قيمة\nالمنازع فيه اقل من عشرين الف ليرة لبنانية ولم يرد سبب اخر من الاسباب\nالتي تجيز النظر في المراجعة المذكورة مما يجعلها مردودة في الشكل."
}