{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51330",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 488 /1994",
  "card_info": {
    "court": "شورى",
    "number": "488",
    "year": "1994",
    "session_date": "05/07/1994",
    "chief": "رشيد حطيط",
    "members": "/ابو رجيلي//عطيه/"
  },
  "ruling_text": "*  شروط نظرية غير المنظور في  العقد الاداري  *\nوبما انه وعلى فرض امكانية استنتاج الاساس القانوني من  مجمل الوقائع واعتبار الطلب مبنيا على قاعدة \"غير المنظور\" فيبقى ان هذه  النظرية من شروطها عدم توقع الخسارة الفادحة في تنفيذ العقد  وبما انه يتبين من التدقيق في تاريخ صدور قانون الضمان وتاريخ توقيع  العقد يتبين ان قانون الضمان كان قد صدر قبل توقيع العقد وان وضعه موضع  التنفيذ كان امرا مرتقبا  وبما انه ومن ناحية ثانية من المعلوم ان قانون العمل كان يؤمن للعمال  تقديمات مماثلة نوعيا لتقديمات الضمان الاجتماعي وان اعباءها كانت على  عاتق اصحاب العمل وان التعديلات التي اتى بها قانون الضمان في هذا الصدد  وان ادخلت تحسينات معينة لجهة طرق تأدية التقديمات من قبل الضمان مباشرة  مقابل اشتراكات يدفعها اصحاب العمل ان مثل هذا الامر لا يحقق الخسارة  الفادحة المشترطة للاخذ بنظرية غير المنظور\n*  حق الملتزم بالتعويض عن  تمديد مهلة الاشغال من قبل الادارة  *\nبما ان اقدام الادارة على تمديد  مهلة الاشغال مع المتعهد يعد اتفاقا معد لا للالتزام وكان من المفروض  بها عملا باحكام المادة 6 من الاتفاقية الانفة الذكر ان لا تقدم عليه  الا بعد اتفاقها مع الجهة المستدعية لا سيما وان تمديد مهلة التنفيذ  ينعكس اعباء اضافية على هذه الاخيرة ومن شأنه ان يثقل كاهلها  بما انه اذا كانت المادة 14 من الاتفاق قد ادخلت في مدة اعمال الاشراف  والمراقبة تأخير الاشغال وتأجيلها المؤقت وتمديد مهلتها فان هذا الامر  يجب ان يبقى ضمن دائرة المعقول وبشكل لا يؤدي الى ارهاق المتعاقد مع  الادارة والى احداث خلل في اقتصاديات العقد  بما انه في ضوء قيمة الصفقة ومدة تمديد الاشغال البالغة 31 شهرا بينما  من المفروض ان تتم خلال ستة عشر شهرا, نرى القول بان المجلس المستدعى  ضده خالف شروط العقد بشكل ادى الى احداث خلل في التوازن المالي لهذا  العقد مما يخول الجهة المستدعية حق المطالبة بالتعويض عما اصابها من ضرر  من جراء ذلك  بما ان الخسارة اللاحقة بالجهة المستدعية تتمثل باجور المستخدمين  المذكورين في الفقرة الثانية من المادة 10 من الاتفاق وبنفقات النقل  والانتقال والتأمين واعباء قانون العمل المعددة في الفقرة الاخيرة من  المادة 12 من العقد"
}