{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60084",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 494 /1994",
  "card_info": {
    "court": "شورى",
    "number": "494",
    "year": "1994",
    "session_date": "05/07/1994",
    "chief": "عزت الايوبي",
    "members": "/عيد//سرحال/"
  },
  "ruling_text": "*  شروط تعيين  استاذ تعليم ثانوي بدون مباراة  *\nبما ان المستدعية تدلي بانه كان من  الواجب تعيينها بوظيفة استاذ تعليم ثانوي اسوة بالذين عينوا بموجب  المرسوم رقم 6235 تاريخ 15/10/1973 استنادا لاحكام المادة الاولى من  القانون رقم 1/72 تاريخ 13/1/1972 وافادتها تبعا لذلك من نتائج هذا  التعيين  وبما ان الفقرة الاولى من المادة الاولى المذكورة اعلاه تجعل التعيين  بدون مباراة لوظيفة استاذ متمرن للتعليم الثانوي مشروطا يكون المعين  خريجا كلية التربية في الجامعة اللبنانية على ان تتوفر فيه سائر الشروط  المطلوبة وهي الاستفادة من منحة اعاشة وفقا للقوانين المرعية في الكلية  المذكورة ونيل شهادة الكفاءة للتعليم الثانوي ونيل الاجازة التعليمية  بنتيجة متابعة الدراسة في ذات الكلية  وبما ان كلمة خريج لكلية التربية ترتبط بشرط نيل الاجازة التعليمية  بنتيجة متابعة الدراسة في هذه الكلمة والتي تتوج بنيل الاجازة في نهاية  مدة الدراسة فيها خاصة وان الاجازة التعليمية تمنحها كلية التربية في  الجامعة اللبنانية دون غيرها من الكليات وهي الاجازة اللازمة لتعيين  الاساتذة الثانويين عملا باحكام المادة 5 معطوفة على المادة الاولى  البند الاول من المرسوم رقم 16489 تاريخ 29/5/1964 المتعلق بتنظيم معهد  المعلمين العالي في الجامعة اللبنانية والذي اصبح فيما بعد كلية التربية  بموجب المرسوم رقم 1833 تاريخ 16/3/1979  وبما ان التعيين بدون مباراة في وظيفة استاذ تعليم ثانوي الذي اجازه  بصورة استثنائية نص الفقرة الثانية من المادة الاولى من قانون 1/72  للطلاب الاحرار الحاليين في كلية التربية وللذين انتسبوا الى هذه الكلية  ابتداء من العام الدراسي 1964-1965 ليس من شأنه اعفاء هاتين الفئتين من  الطلاب من الشرط اللازم للتعيين في وظيفة استاذ تعليم ثانوي وهو حيازة  الاجازة التعليمية بنتيجة متابعة الدراسة في كلية التربية والا لاصبح  وضع هؤلاء افضل ممن تشملهم احكام الفقرة الاولى الامر الذي يتعارض مع ما  هدف اليه المشترع من وراء انشاء كلية تربية في الجامعة اللبنانية اناط  بها تخريج اساتذة للتعليم الثانوي  وبما ان مطالبة المستدعية بالتعيين بوظيفة استاذ تعليم ثانوي بدون  مباراة تكون والحالة هذه غير مرتكزة على اساس قانوني مما يقتضي معه رد  المراجعة لهذا السبب"
}