{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57750",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 49 /1994",
  "card_info": {
    "court": "شورى",
    "number": "49",
    "year": "1994",
    "session_date": "03/11/1994",
    "chief": "رشيد حطيط",
    "members": "/سرحان//سرحال/"
  },
  "ruling_text": "*  مفهوم القرار الاداري القابل للطعن امام مجلس شورى  الدولة ومدى شموله الاحالة الصادرة من المحافظ الى البلدية المشتملة على  رأي وموقف معين  *\nبما ان المستدعي السيد خليل دموس يطلب ابطال قراري  محافظ البقاع رقم 6292/4 تاريخ 10/11/1971 ورقم 5783/4 تاريخ 31/10/1974  بحجة ان المحافظ قد جمد تحت يد بلدية رياق - حوش حالا قسما من البدلات  المستحقة له عن اجارة المدرسة التي تعاقد عليها في العقار رقم 5 - منطقة  حوش حالا - مع بلدية رياق - حوش حالا وذلك لمصلحة السيد الياس معلوف  الذي يدعي ملكية نصف العقار المذكور بموجب افادة عقارية يزعم المستدعي  انها مزورة  وبما انه يتبين من الرجوع الى الاحالة رقم 6292/4 تاريخ 10/11/1971 (احد  القرارين المطعون بهما) والواردة على كتاب السيد معلوف المرفوع الى  محافظ البقاع والذي يطلب فيه الايعاز الى بلدية رياق - حوش حالا بدفع  نصيبه من بدل الايجار لئلا يضطر الى مراجعة القضاء وتحميل البلدية  مسؤولية التأخير انها - اي هذه الاحالة تضمنت حرفيته:  \"حضرة رئيس بلدية رياق - حوش حالا  لما كان حق المستدعي واضح بنتيجة الاطلاع على الافادة العقارية التي  تثبت شراءه نصف العقار اعتبارا من تاريخ 27/11/1970 لذلك لا نرى ما يبرر  تجميد نصيبه من قيمة عقد الايجار ونرغب اليكم تسديده اليه كاملا اعتبارا  من تاريخ تسجيل العقد  وبما انه يتبين من الرجوع الى الاحالة رقم 5783/4 تاريخ 25/10/1974  (القرار الآخر الذي يطعن فيه المستدعي) والواردة على الاستدعاء المقدم  من المستدعي الى المحافظ طالبا فيه الرجوع عن مطالعته المذكورة في  الاحالة 6292/4 والايعاز الى البلدية بان تدفع له رصيد البدلات المحجوزة  لديها انها - اي هذه الاحالة تضمنت ما حرفيته:  حضرة آمر فصيلة زحلة  رجاء ابلاغ المستدعي بانه لا يسعنا اجابته الى طلبه وله اذا شاء القاء  الحجز على المبالغ العائدة للسيد الياس منصور المعلوف تحت يد البلدية  فيما اذا كان يحوز على مستند او اي مسوغ شرعي يخوله القاء هذا الحجز\"  وبما انه يتبين ان الاحالة الاولى تتضمن رأيا ابداه المحافظ بشأن تجميد  نصيب السيد معلوف - شريك المستدعي في العقار من قيمة البدلات كما يتضمن  رغبة من قبله ابداها للبلدية لتسديد المبلغ للسيد معلوف كما ان الاحالة  الثانية تتضمن جوابا للمحافظ على طلب المستدعي اليه بالرجوع عن الاحالة  الاولى مع الاشارة على المستدعي اذا ما اراد بالقاء الحجز على المبالغ  العائدة للسيد الياس منصور المعلوف  وبما انه لا يجوز الطعن امام مجلس شورى الدولة الا ضد القرارات الادارية  النهائية اي القرارات النافذة والضارة الصادرة عن السلطة المختصة  باتخاذها والتي من شأنها ان تلحق ضررا مباشرا بالمستدعي اي ان تمس بصورة  مباشرة واكيدة وضعية قانونية او حقا شخصيا يعود اليه  وبما ان الاحالة الموجهة الى البلدية او تلك الموجهة الى آمر الفصيلة لا  تشكل بذاتها قرارا اداريا نافذا وقابلا للطعن ذلك ان القرار القابل  للطعن هو الذي يلحق بذاته الضرر والذي يكون له بذاته قوة التنفيذ  وبما انه وعلى سبيل الاستفاضة فليس للسلطة المركزية توجيه الاوامر  والتعليمات للبلدية التي تتمتع بشخصية معنوية مستقلة تخولها اتخاذ  قراراتها الادارية النافذة وتبقى المسؤولة دون سواها عن القرارات  المتخذة من قبلها وسواء اتخذتها بناء على اوامر وتعليمات السلطة  المركزية او بعد تصديق او موافقة سلطة الوصاية عليها  وبما ان المبلغ المطالب به محجوز لدى بلدية رياق - حوش حالا وقد سبق  للبلدية ان ابلغت المستدعي بتاريخ 3/9/1974 سبب تجميد البدلات لديها  وبما ان القرار الاداري النافذ الذي ادى الى تجميد المبالغ المطالب بها  هو القرار الصادر عن بلدية رياق - حوش حالا  وبما ان القرارين الاحالة المطعون فيهما ليس لهما طبيعة القرار الاداري  القابل للطعن  وبما ان المراجعة تكون مردودة شكلا"
}