{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64179",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1994",
    "session_date": "13/01/1994",
    "chief": "منح متري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  مفعول تبديل هيئة المحكمة على المناقشات  قبل ختام المحاكمة  *\nبما ان\nالمميز كرر طلباته في المحاكمة الاستئنافية والجلسة الاخيرة طالبا بلسان\nوكيله الاستاذ فارس  مالك تصديق الحكم الابتدائي وذلك بغياب  الجهة\nالمستأنفة المميز عليها التي كانت  قد حوكمت  غيابيا بمثابة الوجاهي.\nوبما ان المميز بتكراره المطالب  المقدمة منه يكون قد ناقش  جميع هذه\nالمطالب .\nوبما ان محكمة الاستئناف  التي جرى تبديل في هيئتها في الجلسة الاخيرة\nلا تكون قد خالفت  احكام المادة 489 من قانون اصول المحاكمات  المدنية\nالتي نصت  على انه اذا حصلت  قبل ختام المحاكمة او تبدلت  هيئة المحكمة\nبكامل اعضائها او بعضهم وجب  ان تعاد المناقشات  امام الهيئة الجديدة.\n*  اصول اعلان الحكم  *\nبما انه من مراجعة محضر ضبط المحاكمة الاستئنافية\nتبين ان ما ورد في الصفحة الاخيرة منه \"وفيه والهيئة كالسابق افهم علنا\nالقرار المنظم على حده بعد توقيعه من الهيئة ومن الكاتب  وبما ان ما\nيدلي به المميز من ان القرار المطعون فيه لم ينطق به علنا وفي ذلك\nمخالفة لاحكام المادة 533 أ م م يكون في غير محله القانوني.\n*  مخالفة القانون لجهة امتناع القاضي عن الحكم بسبب  غموض  النص  *\nبما ان\nالقرار الاستئنافي بعد ان انتهى الى القول انه لا يمكن تطبيق احكام\nقانون الايجارات  الاستثنائي رقم 83/12 لم يلحظ القانون البديل الواجب\nالتطبيق عن النزاع المعروض  عليه.\nوبما ان القرار المذكور يكون قد خالف  احكام المادة الرابعة من قانون\nاصول المحاكمات  المدنية التي نصت  على ان لا لا يجوز للقاضي ان يمتنع\nعن الحكم بحجة غموض  النص  او انتفاءه وانه منذ انتفاء النص  يعتمد\nالقاضي المبادىء العامة والعرف  والا تفاقمت .\n*  شروط اسقاط المستأجر من حق التمديد القانوني في حال تملكه مسكنا  *\nوبما\nان النزاع الحاصل اصبح في الدعوى الحاضرة حصل في 1988/06/07 اي بعد\n1986/12/03 فيكون النزاع محكوما بالقانون رقم 82/20 مع تعديلاته.\nوبما ان الحكم الابتدائي المستأنف  بتطبيقه على النزاع احكام القانون\nالمذكورة واقع في موقعه القانوني.\nوبما ان تقرير الخبير المبرز بداية اثبت  تملك الجهة المستأنفة المميز\nعليها لعقار في نفس  منطقة المأجور موضوع الدعوى وان البناء الحالي\nيحتوي على اربع غرف  منامة في حين ان المأجور يحتوي فقط على غرفتين كما\nان التقرير المذكور اثبت  تحويل الجهة المستأنفة المميز عليها المأجور\nالى مكتب  تجاري.\nوبما ان الحكم الابتدائي بتقرير اسقاط الجهة المستأنفة المميز عليها من\nحقها في التمديد القانوني يكون في محلها القانوني.\nوبما ان العناصر باقامة الدعوى او قبض  بدلات لاحقة لتاريخ توفر شروط\nالاسقاط من حق التمديد ليس  من شأنه كما اوضح الحكم الابتدائي اعتبار\nالجهة المدعية المميزة مسقطة لحقها بطلب الاسقاط من."
}