{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64172",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "1994",
    "session_date": "31/05/1994",
    "chief": "روجيه\r\nشدياق",
    "members": "/مرتضى//عسيران/"
  },
  "ruling_text": "*  مخالفة القانون لجهة مخالفة الاصول المعتمدة لاصدار الحكم من  قبل هيئة المحكمة  *\nبما ان المميز يعيب على القرار الاستئنافي النهائي\nالمطعون فيه في الشق الثالث  من السبب التمييزي الاول مخالفة احكام\nالمادة 498 محاكمات  مدنية بعدم ابلاغ المواعيد المتتالية لاصدار القرار\nالى الخصوم كما انه يعيب  عليه مخالفة احكام المادة 532 بعدم اشراك هيئة\nالمحكمة بكامل اعضائها بافهام القرار في جلسة تعقدها لهذه الغاية في\nموعد تعينه بعد بيان اسباب  التأجيل.\nبما ان المادة 533 محاكمات  مدنية قضت  على ان يجري النطق بالحكم من قبل\nالرئيس او احد القضاة الذين اشتركوا معه في المداولة في جلسة لا يتعين\nحضورهم جميعا فيها بحيث  ان قيام رئيس  المحكمة بتأجيل اصدار الحكم مرة\nثانية او اكثر بعد تعيين اليوم الذي يكون النطق به وبيان اسباب  التأجيل\nفي المحضر جاء متوافقا مع احكام المادة 532\n*  فقدان الاساس  القانوني لجهة عدم تعليل القرار الاستئنافي  لجهة الوصف  القانوني لصورة الشيك  *\nوبما ان فقدان الاساس  القانوني\nللقرار المطعون فيه يتحقق عندما تأتي اسبابه الواقعية غير كافية او غير\nواضحة لاسناد الحل القانوني المقرر له.\nوبما انه اذا استند القرار المطعون فيه الى وقائع مبهمة او ملتبسة بحيث\nلا يتاح لمحكمة التمييز ان تراقب  صحة او قانونية الحل المستخلص  منها\nيكون هذا القرار معرضا للنقض  بفقدانه الاساس  القانوني.\nكذلك اذا اقتصرت  محكمة الموضوع في قرارها على مجرد الاشارة الى احد او\nبعض  المستندات  المبرزة في ملف  القضية دون ان تبين الوقائع التي\nاستخلصتها منها او اعتمدتها اساسا لتقريرها لصحة ما هو مدعى به يكون\nقرارها عندئذ فاقدا الاساس  القانوني ومعرضا للنقض  بسبب  محكمة التمييز\nمن مراقبة الوصف  القانوني المعطى لهذه الوقائع من محكمة الموضوع.\nوفي المسألة المطروحة بما ان محكمة الاستئناف  لم توضح الاسباب\nالواقعية التي جرت  بها الى اعتماد الحل المقرر فجاء تعليلها بشكل عام\nوضمن عبارات  وتعابير واضحة كاطلاع المحكمة على الاستجوابين وعلى\nالمستندات  المبرزة عن المستأنف (المميز عليه) دون تحديد المستند الذي\nشكل قناعتها او اقوال الفرقاء التي استندت  اليها المحكمة لتبرير\nالنتيجة التي توصلت  اليها كما ان محكمة الاستئناف  لم تبين في قرارها\nماذا استخلصت  من صورة الشك بقيمة خمسة وعشرين الف  دولار اميركي.\nوبما ان القرار النهائي المطعون فيه جاء بالتالي فاقدا الاساس  القانوني\nبحيث  لا يتيح لمحكمة التمييز ان تجري رقابتها على قانونية او صحة الحل\nالمستخلص  من وقائع القضية ومستنداتها."
}