{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53688",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 50 /1994",
  "card_info": {
    "court": "شورى",
    "number": "50",
    "year": "1994",
    "session_date": "08/11/1994",
    "chief": "جوزف\r\nشاوول",
    "members": "/سرحان//نصر/"
  },
  "ruling_text": "*  شروط اختصاص رئيس مجلس شورى الدولة كقاضي امر مستعجلة  باتخاذ تدابير احتياطية والامر بتنفيذ اشغال تحفظية  *\nبما ان الدولة  تطلب الرجوع عن القرار رقم 739/1994 الصادر بتاريخ 25/8/1994 عن رئيس  مجلس شورى الدولة بوصفه قاضي العجلة  وبما ان الدولة تدلي بان القرار المعترض عليه غير مستوفي الشروط  القانونية المنصوص عليها في المادة 66 من نظام مجلس شورى الدولة وهي عدم  وجود مراجعة سابقة وقد سبق للمستدعي ان تقدم بمراجعة لدى مجلس شورى  الدولة تعود للموضوع ذاته فضلا عن ان حالة العجلة غير متوافرة وان  القرار المطعون فيه يتعرض لاصل الحق  وبما ان البند الثاني من المادة 66 المعدلة من نظام مجلس شورى الدولة  ينص على ما يلي:  \"لرئيس مجلس شورى الدولة او لمن ينتدبه من رؤساء الغرف, وقبل تقديم اية  مراجعة ان يتخذ في حالة العجلة بناء على طلب صاحب العلاقة جميع التدابير  الضرورية الممكنة المؤقتة والاحتياطية التي من شأنها حفظ الحقوق ومنح  الاضرار وذلك من دون التعرض لاصل الحق وله ان يقرر تقديم كفالة  وبما انه اذا كان يحق لصاحب العلاقة في حالة العجلة وبل تقديم اية  مراجعة ان يطلب من رئيس مجلس شورى الدولة بوصفه قاضي العجلة اتخاذ جميع  التدابير الضرورية الممكنة المؤقتة والاحتياطية التي من شأنها حفظ  الحقوق ومنح الاضرار غير انه لا شيء يحول ان تقدم دعوى العجلة في اية  مرحلة  من مراحل المحاكمة وان كان سبق للمستدعي ان طالب في مراجعة سابقة  ابطال العمل المشكو منه او وقف تنفيذه  R.Chapus: Droit du Contentieux Administratif 4eme Edit 1993 No 1110  P 935: Enfin ne sont un obstacle au succes d'une demande de mesure  conservatoire (Si les conditions de succes sont reunies) ni le fait  que ... ni celui que de facon egalement parallele est recherche le  prononce d'un sursis a execution (Ref...)  A fortiori n'est pas un tel obstacle le fait que la decision en cause  fait l'objet d'un recours tendant a son annulation (Ref...)  Chr. Hugo: La pratique des referes administratifs  p 51/1: Section VII L'intervention devant le juge des referes No 47:  elle est possible a tous les stades de la procedure  C.E (Ass Plen) 1er Mars 1991 Ste des bourses francaises A.J.D.A 1991  p 403 Chr Schwartz et Maugue p 362 R.F.D.A 1991 p 613 concl M. de  saint - Pulgent  \"Considerent que l'existence d'un recours pour exces de pouvoir forme  contre ces decisions ne fait pas obstacle ... a ce que le juge des  referes ordonne le versement des sommes dues...  وبما ان العجلة هي المرتكز الاساسي لقبول الطلب من قاضي العجلة بغية  اتخاذ جميع التدابير الضرورية الممكنة والاحتياطية التي من شأنها حفظ  الحقوق ومنح الاضرار فيجب ان تكون اذن حالة واقعية قابلة التلف او ضرورة  اتخاذ اجراءات تحفظية محتمة  وبما ان مبرر وجود المادة 66 الجديدة من نظام مجلس الدولة هو اتخاذ  تدابير احتياطية التي لها غاية وقاية تفاقم حالة ضارة تحديد حالة غير  شرعية او تأمين حماية حقوق ومصالح احد الفرقاء او الحفاظ على المصلحة  العامة وبصورة عامة انها تدابير مخصصة لحفظ المستقبل  Auby et Drago: Traite de contentieux Administratif 3eme Edit 1983  Tome II p 47  No 965: Caractere d'urgence - L'urgence est l'ame du refere et la  condition d'urgence est necessaire pour que la demande soit  recevable. Il faudra donc une situation de fait susceptible de se  deteriorer rapidement ou l'exigence de mesures consrvatoires  indispensables (Ref...)  Chapus: Droit du Contentieux Administratif 4eme Edit 1993 No 1108  Ce qui donne sa raison d'etre a l'article R 130 est fait des mesures  conservatoires qui ont pour objet de prevenir l'aggravation d'une  situation dommageable la prolongation d'une situation illicite ou  d'assurer la protection des droits et interets d'une partie ou de  sauvegarder l'interet general. D'une facon generale il s'agit de  mesures destinees a preserver l'avenir  وبما ان الشروط المفروضة لاتخاذ تلك التدابير هي بالاضافة الى العجلة  فائدتها دون التعرض لاصل الحق ومنح تنفيذ العمل الاداري المشكو منه  وبما ان العجلة تقدر بطريقة واقعية بالنظر لميزة وخصوصية كل مراجعة  وللظروف التي يثيرها المستدعي ولا يوجد والحال هذه افتراضات تؤلف مبدئيا  عجلة  وبما ان الاجتهاد يعتبر انه يوجد عجلة عندما يكون التصرف المتنازع فيه  من شأنه ان يسبب حالة ضارة من الصعب انعكاسها ام حالة خطيرة كما انه  تتحقق العجلة لضرورة الحفاظ على حسن سير المرفق العام او لاعادة سيره  الطبيعي او تنفيذ الاشغال العامة بصورة عادية واخيرا تحصل العجلة طبيعيا  من احتياج الى امكانية تقديم مراجعة في اسرع وقت ممكن نظرا لنوعية  القرار المشكو منه مثال ذلك قرار يتضمن طرد شخص من الاراضي اللبنانية  خلال فترة وجيزة - وفي جميع الاحوال قبل انصرام مهلة المراجعة  Chapus OP . cit  No 1113: Comme en matiere de constat d'urgence elle est appreciee de  facon concrete compte tenu des paricularites de chaque espece et des  circonstances que le requerant doit prendre soin d'invoquer et il  n'existe ainsi pas d'hypotheses dans les quelles il y aurait par  principe toujours urgence  On doit ... Se reporter a celles des solutions jurisprudentielles qui  sont suffisamment motivees pour etre instructives...  وبما ان التدابير التحفظية تتسبب بفصل كونها تترجم باوامر Injonctions  او بمعنى آخر بموجب الفعل ام بموجب سلبي Obligation de faire ou  obligation de ne pas faire وانها بالتالي تؤثر على وضع الفرقاء  وبما انه خلافا لما تدلي الدولة به ان من صلاحية قاضي العجلة ان يأمر  بتنفيذ اشغال تحفظية  C.E 13 juillet 1956 office public d'H.L.M du departement de la Seine  R.D.P 1957 p 296 note Waline  - Chapus - op . cit No 1109: a/ Concretisation des mesures  prononcables. Ces mesures ne concretisent par le fait qu'elles se  traduisent par des injonctions ou en d'autres termes par des  injections ou en d'autres termes par des obligations de faire ou de  ne pas faire et que par la meme elles affectent la situation des  parties  - Auby et Drago: op . cit No 969: Le juge des referes peut  aujourd'hui ordonner l'execution de travaux conservatoires (C.E 9 Fev  1962 vivien p 100)  - C.E 9 Mars 1979 Brune R D P 1979 p 1522  \"Considerant qu'il resulte de l'instruction que l'execution des  travaux dont il s'agit etait necessaire pour l'evacuation des eaux  dans le perimetre geographique ou se trouve situee la propriete des  epoux Brune que ces travaux presentaient un caractere d'urgence en  raison des risques d'inondation...  وبما انه يتبين من تقرير الخبير المهندس ابراهيم صلاح علامه المعين من  قبل رئيس مجلس شورى الدولة بموجب القرار رقم 673 تاريخ 16/6/1994 لا  سيما من الصفحة الرابعة منه احتمال انهيار قسم من الطريق بسبب انهيار  الحائط وان من شأن ذلك ان يشكل خطرا على المنزل القائم على العقار رقم  392 فغال - وعلى القاطنين فيه  وبما ان المجلس يرى انه يوجد في المراجعة الحاضرة عجلة ماسة وضرورة  محتملة لتدارك الاخطار الممكنة الحدوث اذ ان من شأن انهيار الطريق بسبب  انهيار الحائط ان ينشأ حالة ضارة من الصعب اتعكاسها ام حالة خطيرة  ويقتضي بالتالي تكليف وزارة الاشغال العامة خلال مهلة شهر من تاريخ  تبلغها هذا القرار تدعيم الطريق واتخاذ الاجراءات الفنية الضرورية منعا  لانهيارها ووقوع الكارثة كاقامة حائط دعم جديد مثلا  C.E 9 Mars 1979 Brune op . cit  Chapus: op . cit No 1113: Il y a ... urgence lorsque le comportement  litigieux est de nature a creer une situation dommageable qui serait  difficilement reversible ou bien une situation dangereuse  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح  وبما انه يقتضي تبعا لذلك رد الاعتراض على قرار العجلة رقم 739 تاريخ  25/8/1994"
}