{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64275",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 50 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "50",
    "year": "1994",
    "session_date": "21/06/1994",
    "chief": "عاطف النقيب",
    "members": "/الزين//بريدي/"
  },
  "ruling_text": "*  مبدأ شفاهية المحاكمة وتطبيقه عند تغيير الهيئة الحاكمة.  *\nحيث  تبين من مراجعة محضر المحاكمة الاستئنافية ان الهيئة الحاكمة\nكانت  مؤلفة بتاريخ اختتام المحاكمة في 1990/12/04 من الرئيس  مجذوب\nوالمستشارين بعاصيري وخوري وقد كرر الفرقاء اقوالهم امامها وصدر القرار\nمن الهيئة المذكورة.\nوحيث  بتكرار الفرقاء اقوالهم في الجلسة الاخيرة تكون شفاوية المحاكمة\nقد تأمنت  وليس  ضروريا كلما تغيرت  الهيئة اثناء النظر في الدعوى ان\nيحصل تكرار للاقوال.\n*  حق محكمة الاساس  بتقدير الادلة.  *\nحيث  ان فقدان الاساس\nالقانوني يتوافر حسب  الفقرة السادسة من المادة 708 أ.م.م عندما تقرر\nالمحكمة نتيجة قانونية دون بيان كاف للوقائع التي تبررها.\nوحيث  ان المحكمة الناظرة في اساس  الدعوى تستقل في تقدير رد البينة\nلعدم قناعتها بها وليست  ملزمة لتبرير هذا الرد لانه يتعلق بالقناعة\nالتي تكونها المحكمة هذه القناعة من خارج نطاق رقابة المحكمة العليا.\nوفي كل حال ان الامر لا يقع تحت التعريف الذي صار بيانه اعلاه لفقدان\nاساس القانوني كسبب من اسباب النقض كما يوجب رد السبب .\n*  شروط الادلاء بتشويه الوقائع كسبب  من اسباب  التمييز.  *\nحيث  انه لكي يسمع الادلاء بتشويه الوقائع يجب  ان يذكر المميز واقعة\nمعينة واردة في مستند او قول احد الفرقاء وقد اوردتها المحكمة في قرارها\nعلى غير ما وردت  عليه وبنت قرارها على التشويه الذي احدثته الامر غير\nالمتوفر تحت  هذا السبب  مما يوجب  رده.\n*  فقدان التعليل كسبب  تمييزي عندما يتعلق بعدم تبرير رفض   البينة الاضافية.  *\nحيث  ان الادلاء بفقدان التعليل يجب  ان يبنى على\nمخالفة المادة 537 اصول مدنية الامر غير الحاصل على هذا النحو يضاف الى\nذلك ان محكمة الاساس  تستقل في تقدير وجوب  تقديم البينة الاضافية\nالمعروضة ولا رقابة لهذا المرجع عليها لهذا الشأن كما انها ليست  ملزمة\nبتعليل ردها لطلب  هذه البينة لان المسألة تتعلق بتكوين قناعتهاكما يوجب\nرد السبب في كل حال.\n*  شروط الادلاء بالسبب  التمييزي المبني على  مخالفة القانون.  *\nحيث  ان الادلاء بمخالفة القانون وتفسيره تفسيرا\nخاطئا كسبب  لنقض  يوجب  ذكر النص  القانوني المدلى بوقوع المخالفة عليه\nاو بحصول تفسيره بصورة خاطئة الامر غير الوارد على هذا النحو لما يوجب\nرد السبب ."
}