{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67790",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 51 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "51",
    "year": "1994",
    "session_date": "21/06/1994",
    "chief": "مصطفى العوجى",
    "members": "/نور الدين//جرمانوس /"
  },
  "ruling_text": "*  نطاق صلاحية مجلس  العمل التحكيمي عند توفر الصرف  التعسفي من  العمل.  *\nوحيث ان صلاحية مجلس العمل التحكيمي في حال اقدام صاحب العمل\nعلى صرف العامل من الخدمة وفي ضوء الحرية المعطاة لفريقي عقد العمل بوضع\nحد له وفق احكام المادة 50 - عمل تنحصر في مراقبة ما اذا كان صاحب العمل\nتجاوز في استعمال هذا الحق وترتب  التعويض المتوجب في حال ثبوت التجاوز\nدون التطرق الى اعادة المصروف من الخدمةالى العمل ولا يغير في الامر\nشيئا اذا كان نظام المستخدمين لدى المصرف  اضفى صفة العقوبة على قرار\nالصرف من الخدمة.\nوحيث  ان القرار المطعون فيه عندما قال ان صلاحية مجلس  العمل التحكيمي\nتنحصر في تطبيق نظرية اساءة استعمال الحق ولا تسمح له بالعودة عن قرار\nالصرف  وان طابع العقوبة وفقا لنظام المستخدمين كان متفقا مع احكام\nالقانون الخاص الذي يرعى علاقة الفريقين ولم يخالف المادة الاولى من\nالقانون المنفذ بالمرسوم رقم 3572 تاريخ 1981/10/21 التي اعطت  مجلس\nالعمل التحكيمي صلاحية البت  بجميع نزاعات العمل الناشئة عن علاقات  عمل\nبمفهوم المادة 634 موجبات  وعقود.\nحيث  ان الفقرة 2 من المادة 72 من نظام المستخدمين التي اعطت  الحاكم حق\nتقرير الصرف  من الخدمة في حالات  خاصة دون الرجوع الى المجلس  التأديبي\nعلى ان يستطلع مسبقا رأي ثلاثة من المستخدمين برتبة مدير ويكون رأي\nهؤلاء استشاريا لم تحدد هذه الحالات الخاصة ولذلك تكون متروكة لتقدير\nالحاكم ولا رقابة لمجلس  العمل التحكيمي على هذا التقدير.\nوحيث  ان القرار المطعون فيه عندما اعتبر الحق الممنوح للحاكم بمقتضى\nالفقرة 2 من المادة 72 من نظام المستخدمين حقا تخييريا غير خاضع لرقابة\nمجلس  العمل التحكيمي او المتداعين لم يشوه مضمون الفقرة المذكورة مما\nيؤول الى رد السبب  المدلى به لهذه الجهة.\n*  اصول صرف موظفي مصرف لبنان من الخدمة.  *\nحيث  ان المادة 72 من\nنظام المستخدمين التي نصت  في فقرتها الاولى على حق المصرف في صرف اي\nمستخدم في اي وقت  شاء في نطاق احكام المادة 61 من هذا النظام (استطلاع\nالمجلس التأديبي) نصت  في فقرتها الثانية على انه يحق للحاكم ان يقرر\nالصرف  من الخدمة في بعض  حالات خاصة دون الرجوع الى المجلس التأديبي\nعلى ان يستطلع مسبقا رأي ثلاثة من المستخدمين ممن هم برتبة مدير ويكون\nرأي هؤلاء استشاريا.\nوحيث  ان المادة 72 بفقرتها الاولى والثانية لم تعطل مبدأ حرية الصرف من\nالعمل الوارد في المادة 50 من قانون وانما وضعت اصولا لممارسة هذا الحق\nتمثلت باستطلاع رأي المجلس التأديبي في الحالة الاولى وفي استطلاع رأي\nثلاثة مديرين في الحالة الثانية.\nوحيث ان القرار المطعون فيه بعد ان اثبت ان علاقة الفريقين تعاقدية وان\nقرار صرف المميز من الخدمة صدر استنادا الى الفقرة الثانية من المادة 72\nمن نظام المستخدمين عالج صرف  المميز من الخدمة ونتائجه في نطاق المادة\n50 من قانون العمل فلم يخالف  المادة 72 من نظام المستخدمين مما يوجب رد\nالسبب المدلى به لهذه الجهة.\n*  شروط تطبيق قانون تعليق المهل على التعويضات  المقررة عند تدني  سعر النقد.  *\nوحيث انه من الرجوع الى المادة الخامسة من القانون رقم\n50/90 تبين ان اعطاء الفريق الحسن النية تعويضا عادلا عن الضرر اللاحق\nبه بسبب  تدني النقد الوطني ورد في نطاق تعليق المهل المنصوص  عنه في\nالعقود والاتفاقات عندما تقرره المحاكم الناظرة بالمنازعات المشارة\nبشأنها على ضوء ما يتوفر لديها من ادلة بشأن تعذر تنفيذ الالتزامات او\nالمطالبة بالحقوق ضمن المهل المحددة ولاسباب امنية اولاسباب تعود الى\nالتأخر بالفصل بالمنازعة القضائية.\nوحيث  انه لا مجال لتطبيق هذا النص  خارج النطاق الذي ورد فيه\nوحيث  ان القرار المطعون فيه بتطبيقه هذا النص  والزامه المميز بالتعويض\nالناتج عن تدني النقد الوطني خارج نطاق تمديد اي مهلة وبالتالي خارج\nالاطار المحدد لتطبيقه قد خالف المادة الخامسة من القانون رقم 50/91\nويستوجب  النقض  لهذه الجهة."
}