{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60090",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 519 /1994",
  "card_info": {
    "court": "شورى",
    "number": "519",
    "year": "1994",
    "session_date": "06/07/1994",
    "chief": "اسكندر\r\nفياض",
    "members": "/كنعان//مداح/"
  },
  "ruling_text": "*  اسباب البطلان المبنية على مخالفة المرسوم 2537/92 الخاص  بالشركة العقارية للدستور والقانون رقم 117/92 وقانون التجارة  *\nبما ان  باستطاعة قاضي الابطال لتجاوز حد السلطة ان يبحث في مضمون القرار  الاداري من جميع جوانبه  بما ان المرسوم رقم 2537/1992 اتخذ بناء على القانون رقم 117/91 الذي  يتضمن موضوع الشركة ومركزها ومدتها ورأسمالها وكيفية المساهمة فيها  وعملية الاكتتاب وانواع الاسهم وحقوق الشركة وموجباتها  وبما ان الاجراء المشكو منه يستند الى احكام القانون التي تشكل حاجزا  بينه وبين الدستور وليس باستطاعة القاضي الاداري ان يتخطى هذا الحاجز  لتقدير صحة العمل الاداري بالنسبة لما يتضمنه الدستور من احكام  وبما ان القانون بذاته يخرج عن دائرة رقابة مجلس شورى الدولة سواء حصلت  هذه الرقابة بصورة مباشرة او بشكل غير مباشر  بما ان الجهة المستدعية ادلت ان المرسوم رقم 2537/92 انشأ الشركة  العقارية قبل تحديد الشركاء والرأسمال  وبما ان المرسوم رقم 2537/92 يستند الى القانون رقم 117/92وبما انه يتضح  بالتالي ان القانون بذاته قد وضع الصيغ الجوهريةوالاسس الاوليه لانشاء  الشركة وقد جاء المرسوم المطعون فيه منسجما ومطابقا لما يمليه القانون  وبما ان تخصيص العقارات المعنيه وادخالها في الرأسمال يعتبر بمثابة  اجراء قانوني شبيه بعقد البيع القائم بين شخصين من اشخاص القانون الخاص  وبالتالي يختلف هذا العمل عن الاستملاك الذي يخضع لاصول خاصة به  وبما ان صاحب الحق في العقار يصبح حائزا على منفعة شخصية تتوافق مع  مصلحة الشركة التي ينتمي اليها فيشارك في اعمالها ويستفيد من ريعها  ويتقاسم ممتلكاتها عند حلها  وبما انه يجب التفريق في اطار التقديمات العينية بين حق الملكية وهوڈحق  عيني Droit Reel من جهة والحقوق المالية الناتجة عن التصرف بالعقار  Droit de Creance من جهة ثانية مثال الايجار والاشغال والاستثمار  وبما ان التأخير في فصل النزاعات على الحقوق العائدة للعقارات لا يحول  دون اعاقة تأسيس الشركة وذلك عملا بالفقرة الاخيرة من المادة الثانية من  القانون رقم 117/92  وبما انه من المفروض ان ينتمي ممثل الاسهم الغير موزعة الى فئة  المساهمين وذلك انسجاما مع احكام الفقرة الاولى من المادة 33  وبما ان مهام الممثل المذكور تنحصر في الاشتراك في الجمعيات العمومية  على اختلاف انواعها وبالتالي فهو يتمتع بتوكيل خاص Mandat ad hoc وفقا  لمنطوق المادة /777/ من قانون الموجبات والعقود  وبما ان الممثل المذكور يخضع بشكل عام للاحكام التي ترعى التوكيل  الوارده في المواد /776/ حتى /822/ من قانون الموجبات والعقود والتي  كرسها الفقه والاجتهاد"
}