{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51224",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 526 /1994",
  "card_info": {
    "court": "شورى",
    "number": "526",
    "year": "1994",
    "session_date": "12/07/1994",
    "chief": "عزت الايوبي",
    "members": "/عيد//الامين/"
  },
  "ruling_text": "*  شروط اعتبار الموظف المتغيب عن العمل  *\nبما ان المستدعي يطلب  ابطال المرسوم رقم 118 تاريخ 28/01/1983 القاضي باعتباره مستقيلا منذ  انقطاعه عن العمل في 28/09/1978  وبما ان الدولة تدلي بان المرسوم المطعون فيه جاء تطبيقا لنص الفقرة ب  من المادة 65 من نظام الموظفين التي تنص على انه يعتبر مستقيلا الموظف  الذي ينقطع عن عمله بدون اجازة قانونية ولا يستأنف عمله خلال خمسة عشر  يوما من تاريخ انقطاعه عن العمل.  وبما ان مجلس الوزراء اتخذ في حينها تدابير استثنائية لمعالجة اوضاع  الموظفين المتغيبين عن العمل بسبب الاوضاع الامنية وذلك بموجب التعميم  رقم 24 (كانون الاول 1978 والقرار رقم 6/36 تاريخ 17/10/1979 وهذه  التدابير تنحصر بقطع الراتب بنسب تقدر حسب مدة التغيب.  وبما ان التدابير المذكورة صدقت بموجب القانون المنفذ بالمرسوم رقم 2106  تاريخ 25/06/1979 الذي نص على ما يلي:  \"المادة الاولى: تضاف الى المادة 19 من المرسوم الاشتراعي رقم 112 تاريخ  12/06/1959 الفقرة التالي نصها:  يمكن للحكومة في ظروف وحالات استثنائية يعود اليها تقديرها, ان تتخذ بعض  التدابير الخاصة المتعلقة بقطع رواتب الموظفين واجور الاجراء وتعويضات  المتعاقدين وسائر العاملين في ادارات القطاع العام كليا او بنسب مختلفة.  تنفذ التدابير الخاصة المبينة اعلاه كلما اقتضت الخاجه بقرار يتخذ في  مجلس الوزراء.  المادة الثانية: تصدق التدابير التي اتخذتها بهذا الصدد اعتبارا من  01/01/1979 ولغاية تاريخ العمل بهذا القانون.  وبما انه كان من حق المستدعي ان يستفيد من التدابير الاستثنائية اسوة  بسائر الموظفين الذين استفادوا منها.  وبما ان الادارة تدلي بان المستدعي لم يمتثل للتدابير التي اتخذها مجلس  الوزراء.  وبما انه على سبيل الافتراض ان المستدعي لم يمتثل للتدابير المذكورة  فأنه كان بأمكان الادارة ان تطبق بحقه تدبير قطع الراتب وفقا  لما نصت  عليه المادة الثانية من القرار رقم 6/36 التي تنص على انه \"اذا تغيب  الموظف عن عمله بصورة متواصلة بقطع راتبه او اجره بنسبه 50 بالمئة اذا  كان قاطنا اومقيما في منطقة يقع مركز عمله خارج  نطاقها وكانت الظروف  الامنية تمنع بصورة عامة من الوصول الى مركز العمل, ونسبة 100 بالمئة  اذا كان مقيما او قاطنا في ذات المنطقة التي يوجد فيها مركز عمله وكان  الظروف الامنية لا تمنع بصورة عامة من الوصول الى مركز العمل\"  وبما ان القرار رقم 6/36 حدد الحالات التي يعتبر فيها الموظف المتغيب  مستقيلا وهي تنحصر بوجود الموظف بدون اذن قانوني او بعد انتهاء الاذن  خارج الاراضي اللبنانية او بممارسته اي مهنة او عمل مأجور آخر ضمن اوقات  للدوام الرسمي.  وبما انه لا يتبين من ملف المراجعة ان المستدعي غادر الاراضي اللبنانية  بدون اذن قانوني او مارس اي مهنة او عمل آخر ضمن اوقات الدوام الرسمي.  وبما ان المرسوم المطعون فيه يكون قد حرم المستدعي من الاستفادة من  التدابير الاستثنائية المذكورة, مما يستوجب ابطاله لمخالفته الاحكام  المبينة اعلاه ولا خلاله بمبدأ المساواة في الوظيفة العامة.  وبما ان المستدعي يطلب من جهة ثانية عدم اعتباره مستقيلا حكما بمرور  شهرين على تقديم استقالته بداعي ان المرسوم الاشتراعي رقم 12/83 اوقف  جميع المهل كما يطلب ان تطبق على وضعه احكام المرسوم الاشتراعي رقم  42/83 الصادر في 17/6/1983 والقاضي برفع الحصانة عن الموظفين وان تصرف  تعويضاته على ضوء احكام هذا المرسوم الاشتراعي.  وبما ان الدولة تدلي بان استقالة المستدعي تعتبر مقبولة حكما بانقضاء  مهلة شهرين على تاريخ تقديمها وفقا للفقرة الثانية من المادة 64 من نظام  الموظفين التي تنص على انه \"عندما يقدم الموظف استقالته تبت في  الاستقالة السلطة التي لها حق التعيين وان لم ترفض الاستقالة في غضون  شهرين من تاريخ تقديمها اعتبرت مقبولة حكما.\"  وبما ان المهل المنصوص عليها في المرسوم الاشتراعي رقم 112/59 هي  مستثناة من التعليق وفقا رقم 201 تاريخ 02/03/1993 القاضي بتعديل  القانون رقم 50/91 المتعلق المهل القانونية والقضائية والعقدية. ما  يستتبع ان التعليق لا يسرى على مهلة الشهرين المحددة في المادة 64 من  المرسوم الاشتراعي المذكور.  وبما ان الادارة لم ترفض استقالة المستدعي خلال مهلة الشهرين المذكورة  فان استقالته وفقا للفقرة الثانية من المادة 64 المشار اليها اعلاه تكون  مقبولة حكما بتاريخ 16/12/1980  وبما ان المستدعي والحالة هذه لا يمكنه الاستفادة من احكام المرسوم  الاشتراعي رقم 42/83 طالما انه كان خارج الوظيفة العامة عند صدور هذا  المرسوم  وبما ان المستدعي يطلب من جهة اخرى ان تطبق على وضعه الفقرة المضافة  بموجب القانون المنفذ بالمرسوم رقم 58 تاريخ 15/12/1983 الى المادة 69  من نظام الموظفين والتي تنص على انه للموظف الذي بلغت خدماته الفعلية في  الملاكات الدائمة خمسا وعشرين سنة على الاقل ان يطلب صرفه من الخدمة او  احالته على التقاعد وعلى الحكومة في مجلس الوزراء ان تقبل بهذا الطلب او  ترفضه ويكرس قبول الطلب.  وبما ان استقالة السمتدعي وفقا لما ورد اعلاه تعتبر حكما في 16/12/1980  فانه لا مجال لافادته من احكام الفقرة المذكورة الصادرة بتاريخ لاحق."
}