{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51223",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 527 /1994",
  "card_info": {
    "court": "شورى",
    "number": "527",
    "year": "1994",
    "session_date": "12/07/1994",
    "chief": "عزت الايوبي",
    "members": "/عيد//بيضون/"
  },
  "ruling_text": "*  شروط استحقاق التعويض الخاص للمهندس الموظف في الملاك العام  *\nبما ان المراجعة الحاضرة ترمي الى اقرار حق المستدعي بالتعويض الخاص  بالمهندس المنصوص عنه في الفقرة الاولى من المادة 22 من المرسوم  الاشتراعي رقم 112 تاريخ 12/06/1959  وبما ان المادة 22 هذه تنص على ما يلي:  \"تعطى فئات الموظفين في الملاك الدائم-أ- المبينة ادناه تعويضا خاصا  يحدد كما يلي:  \".......لمهندسي وزارة الاشغال العامة والنقل الحائزين على شهادة  الهندسة العاملين اذنا بمزاولة الهندسة من وزير الاشغال العامة  والنقل... 40 بالمئة لمن بلغت خدماته في الملاك الدائم ثماني سنوات او  اقل و50 بالمئة لمن زادت خدماته عن ثماني سنوات.  وبما انه وفقا لاحكام قانون مزاولة مهنة الهندسة الصادر بتاريخ  22/1/1951 لا يق لاي مهندس ان يزاول المهنة الا اذا سجل اسمه في جدول  نقابة المهندسين (المادة 14 معطوفة على المادة 6 منه).  وبما ان المستدعي يبني مطالبته على سببين:  الاول: حيازته كافة الشروط التي تحددها النصوص القانونية المذكورة مدعيا  بانه يشغل وظيفة في الملاك الدائم -أ- (وظيفة رئيس الدائرة الفنية  المديرية العامة للطيران المدني وهي وظيفة يشترط للتعيين فيها حسب  ادعائه الحصول على شهادة هندسة عملا باحكام المرسوم رقم 1610 تاريخ  16/07/1971) ويحمل اذنا بمزاولة مهنة الهندسة صادرا عن وزير الاشغال  العامة والنقل برقم 707 تاريخ 13/04/1956 وشهادة انتساب الى نقابة  المهندسين بتاريخ 05/10/1970 وانه حائز على شهادة هندسة في اشغال  الارصاد الجوية من المدرسة الوطنية للارصاد الجوية الفرنسية Diplome  d'ingenieur des travaux de la meteologie.نالها بعد ان كان مجلس شورى  الدولة رد له مراجعة سابقة قدمها على اساس شهادة نهاية دروس في اشغال  الارصاد الجوية من ذات المدرسة Diplome de fin d'etudes  والمنصوص عنه في الفقرة الثالثة من المادة 9 من قانون 07/05/1975 الذي  قدم مراجعته المذكورة في ظله (يراجع قرار مجلسس الشورى رقم 643 تاريخ  12/12/1961 المرفق) وان شهادته الجديدة مماثلة تماما للشهادة التي سبق  لزميلين له في ذات السلك ان حصلا عليها هما السيدان عبده بجاني وسمير  حرفوش واللذان على اساسها اعطيا التعويض الخاص المنصوص عنه في الفقرة  الاولى من المادة 22 من المرسوم الاشتراعي رقم 112/59  الثاني: مبدأ المساواة مع زميليه المذكورين:  وبما انه من الرجوع الى اوراق المراجعة والى الملفين الشخصيين العائدين  للسيدين بجاني وحرفوش (مبرزين في المراجعة المقدمة من زميل المستدعي  ايضا المهندس جميل ابو الحسن, رقم التسجيل 14533/81 يتبين انهما موظفان  في ذات السلك الذي يعمل فيه المستدعي وانهما اعطيا بالفعل التعويض  المنصوص عنه في الفقرة الاولى من المادة 22 المشار اليها على اساس ذات  الشهادة التي يحملها المستدعي والمتذرع بها في المراجعة الحاضرة وذلك  بموافقة مجلس الخدمة المدنية, الذي توليه انظمته امر التحقق من انطباق  اوضاع الموظفين الخاضعين لسلطته على القانون (يراجع كتاب مجلس الخدمة  رقم 5026/3160 تاريخ 16/07/1973).  وبما انه يترتب على افادة زميلي المستدعي من التعويض والتي جاءت منطبقة  على احكام القانون ان يصح التماثل بها على اساس مبدأ المساواة باعتبار  ان هذا المبدأ لا يعمل به الا في نطاق ما هو متوافق مع احكام القانون  وليس على ما يخالف القانون وهو ما استقر عليه اجتهاد هذا المجلس .  وبما انه يتبين ذات الاوراق ان الادارة اقرت بالفعل للمستدعي بحقه عندما  احالت طلبه الذي ارفق به شهادته الجديدة الى مجلس الخدمة المدنية طالبة  الموافقة على اعطائه التعويض المطالب به وان مجلس الخدمة لم يعارض في  اعتبار المستدعي مستوفيا الشروط لذلك ولا في مماثلة وضعه لوضع زميليه بل  اكتفى باثارة موضوع القضيبة المحكمة بين مراجعتة المستدعي الحاضرة  ومراجعته السابقة المفصولة بقرار المجلس رقم 643 الآنف الذكر.  وبما ان المستدعى بوجهها لم تنازع بدورها في صفة ادعاءات المستدعي بل جل  ما ادلت به انها خلافا لمطالعة الادارة التي تقر للمستدعى بحقه والتي  تبرزها تطلب رد المراجعة لسقوط حقه بمرور الزمن المنصوص عنه في قانون  المحاسبة  العمومية مع ترك الامر لهذا بالمجلس للنظر فيما اذا كانت  المراجعة الحاضرة تصطدم بالقضية المحكمة الناشئة عن قرار المجلس السابق.  وبما انه لجهة القضية المحكمة ما دامت المراجعة الحاضرة تستند الى شهادة  ثبت انها غير الشهادة التي رد مجلس الشورى مراجعة المستدعي السابقة على  اساسها واستنادها من جهة ثانية على سبب لم يدل به في المراجعة الاولى  وهو المتعلق بمبدأ المساواة لا يكون بين المراجعتين وحدة في السبب الامر  الذي تنتفي معه عناصر القضية المحكمة بينهما.  وبما انه لجهة الدفع المتعلق بمرور الزمن فأنه مع ثبوت اقرار الادارة  بحق المستدعي موضوع هذه المراجعة لا يعود من مجال للقول بسقوط ذلك الحق  فضلا عن ان التأخير في تصفية المبالغ الناجمة عنه تاتج عن فعل الادارة  بالذات بسبب اثارة موضوع القضية المحكمة والذي تبين انه لا تأثير على  المراجعة الحاضرة.  وبما انه يترتب على ما تقدم ان يكون من حق المستدعي نيل التعويض المطالب  به."
}