{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51230",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 532 /1994",
  "card_info": {
    "court": "شورى",
    "number": "532",
    "year": "1994",
    "session_date": "12/07/1994",
    "chief": "عزت الايوبي",
    "members": "/عيد//بيضون/"
  },
  "ruling_text": "*  مدى استفادة موظفي مصلحة التعمير من التدرج وزيادة الرواتب  اسوة بموظفي القطاع العام  *\nبما ان للمستدعي موظف مؤقت لدى وزارة  الاسكان والتعاونيات يطلب استفادته من احكام المادتين 31 و30 من قانون  موازنتي سنة 1982 وسنة 1983 مع المفعول الرجعي بحيث تسرى هذه الافادة من  تاريخ قانون موازنتي 1982 و1983 باعتباره ينتمي الى ملاك مماثل للملاك  الاداري العام  وبما ان المستدعى ضدها ادلت بان المستدعي يستفيد من احكام المادتين 31  و30 المذكورتين اعتبارا من 1/7/1987 فقط وذلك عملا بالمرسوم رقم 3991  تاريخ 30/6/1987  وبما انه بموجب المادة 31 من القانون رقم 17/82 المتعلق بالموازنة  العامة والموازنات الملحقة لعام 1982 حولت سلسلة رواتب موظفي الفئة  الاولى في الملاك الاداري العام والملاكات المماثلة له في الادارات  العامة  وبما ان المادة 30 من القانون رقم 6/83 المتعلق بالموازنة العامة  والموازنات الملحقة والجداول المرفقة لعام 1983 تنص على ما يلي:  1- تطبق احكام المادة 31 من القانون رقم 17/82 (المتعلق بالموازنة  العامة لعام 1982) على رواتب موظفي جميع الفئات المعينين في الوظائف  الادارية العامة او الخاصة او الفنية في الملاك الاداري العام والملاكات  المماثلة في الادارات العامة الذين كانوا يتدرجون بتاريخ العمل بالمادة  المذكورة وفاقا للاحكام التي ترعى التدرج في سلسلة رواتب موظفي الفئة  الاولى  2- لاجل تطبيق احكام الفقرة الاولى اعلاه لا تدخل ضمن الملاك الاداري  العام والملاكات المماثلة في الادارات العامة جميع ملاكات القضاة  والعسكريين من جيش وقوى امن داخلي وان عام وضابطة جمركية وافراد الهيئة  التعليمية في مختلف انواعها ومراحلها بما فيها الهيئة التعليمية في  الجامعة اللبنانية  3- تلغى الفقرة 4 من المادة 31 المذكورة اعلاه ويستعاض عنها بالنص  التالي:  يتدرج الموظفون المنتمون الى الفئات المعينة بتحويل الرواتب اعلاه بعد  تجاوزهم قمة الفئة الثانية في ملاكاتهم وعند استحقاق كل تدرج جديد وفاقا  لسلسلة رواتب موظفي الفئة الاولى  4- يعمل باحكام هذه المادة اعتبارا من اول عام 1982  وبما ان المستدعي يعمل بصفته موظف ينتمي الى الملاك المؤقت في المصلحة  الوطنية للتعمير المحدث بموجب المرسوم رقم 1550 تاريخ 19/6/1969  وبما ان المرسوم الاشتراعي رقم 29 تاريخ 18 نيسان 1977 الغى المصلحة  الوطنية للتعمير واحدث ملاكا مؤقتا في وزارة الاسكان والتعاونيات  المديرية العامة للاسكان تعتمد فيه نصوص المرسوم 1550 تاريخ 19/6/59  والحق به الموظفين المؤقتين الذين كانوا يعملون في المصلحة الوطنية  للتعمير المغاة كما الحق المتعاقدين والمياومين العاملين في ذات المصلحة  بوزارة الاسكان وبذات شروط تعاقدهم او استخدامهم السابقة. ودون ان يؤدي  هذا الالحاق الى اي تعديل في الرتبة والراتب مع الاحتفاظ لهم بحق القدم  المؤهل للتدرج او للزيادة في الاجر كما هو محدد في المرسوم 1550  المذكور.  وبما ان المرسوم رقم 1550/1959 نص في مادته الرابعة على ان يرقى موظفو  ادارة التعمير وفقا لنفس الاسس التي يرقى بموجبها موظفو الدولة الدائمون  وبما ان المرسوم رقم 1550/1959 وضع في ظل المرسوم الاشتراعي رقم 14  تاريخ 7/1/1955 حيث كانت عبارة الترقية تشمل التدرج حسبما يستفاد من  صراحة المادة 26 من المرسوم الاشتراعي المذكور  وبما ان المرسوم رقم 1550/1959 يكون قد اوجب معاملة موظفي التعمير  المؤقتين على قدم المساواة مع موظفي الدولة الدائمين ان لجهة حقهم  بالتدرج والترقية والترفيع وان لجهة الاسس التي يتم بموجبها تدرجهم  وترقيتهم وترفيعهم  وبما انه يستفاد من كتاب رئيس الوحدة الادارية المشتركة في وزارة  الاسكان والتعاونيات رقم الصادر 272/2/ص تاريخ 18/11/1986 المشار اليه  في مطالعة هيئة التشريع والاستشارات في وزارة العدل ان وزارة الاسكان  والتعاونيات تطبق حاليا على موظفي التعمير سلسلة رواتب الملاكات  المماثلة للملاك الاداري العام (جدول الرواتب رقم 2 الملحق بالقانون رقم  1/82 تاريخ 28/1/1982 وبالمرسوم الاشتراعي رقم 79 تاريخ 15/9/1983  وبما ان الفقرة الثانية من المادة 30 من القانون رقم 6/83 استثنت بعض  الملاكات المذكورة حصرا وليس منها ملاك موظفي التعمير المؤقتين من مفهوم  الملاك الاداري العام والملاكات المماثلة له في الادارات العامة الواجب  اعتماده لاجل تطبيق احكام الفقرة الاولى  وبما ان المادة 31 من قانون الموازنة العامة لسنة 1982 تنطبق على رواتب  موظفي التعمير المؤقتين طالما انهم كانوا يتدرجون بتاريخ العمل بالمادة  المذكورة وفقا لنفس الاسس التي ترعى تدرج الموظفين الدائمين وطالما ان  سلسلة الرواتب العائدة للملاكات المماثلة للملاك الاداري العام هي  المطبقة عليهم  وبما ان المستدعي يستفيد من احكام المادة 30 من قانون الموازنة العامة  لسنة 1983 وضمن الشروط والقواعد التي نصت عليها المادة المذكورة والمادة  31 من قانون الموازنة سنة 1982  وبما ان تبني الادارة لموقف رئيس مصلحة الصرفيات في وزارة المال الذي  رفض فيه اعطاء هذه الافادة اعتبارا من تاريخ نشر قانون موازنتي سنة 1982  - 1983 وذلك عملا بنص المادة الاولى من المرسوم رقم 1991/1987 يكون في  غير محله القانوني لان المرسوم المذكور يتعلق بالمستخدمين في المؤسسات  العامة ولا يطبق على جميع الفئات في الوظائف الادارية في الملاك الاداري  العام والملاكات المماثلة فهو لا يطبق بالتالي على موظفي مصلحة التعمير  التي الغيت وادمج موظفوها بوزارة الاسكان على النحو المبين اعلاه"
}