{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51231",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 556 /1994",
  "card_info": {
    "court": "شورى",
    "number": "556",
    "year": "1994",
    "session_date": "13/07/1994",
    "chief": "جوزف شاوول",
    "members": "/كنعان//صادر/"
  },
  "ruling_text": "*  شروط صرف الموظف من الخدمة بسبب انقطاعه عن العمل  *\nبما ان  المستدعية تطلب ابطال المرسوم رقم 4440 تاريخ 03/12/1993 المتضمن  اعتبارها مستقيلة من الخدمة لانقطاعها عن العمل بدون اجازة قانونية وعدم  استئناف عملها خلال خمسة عشر يوما من تاريخ انقطاعها عن العمل في  01/11/1992  وبما ان المستدعية تدلي من جملة ما تدلي به, بأنه على افتراض انها  انقطعت عن العمل دون يتلازم الانقطاع مع تبرير مشروع هل كان من الجاشز  اعتبارها مستقيلة بعد اكثر من سنة من حصول الانقطاع دون مراعاة حق  الدفاع (الصفحة 7 و8 من استدعاء المراجعة).  وبما ان يقتضي معرفة ما اذا كان المرسوم المطعون فيه (-وهو تدبير  اداري)- يطبق بشأنه الاصول والقواعد المتعلقة بالتدابير التأديبية لا  سيما حق الدفاع.  وبما انه وعلى فرض من ان التدبير المطعون فيه لا يشكل عقوبة تأديبية فان  مثل التدابير التي توصف بانها ادارية او غير تأديبية يمكن ان تخضع  للقانون التأديبي وذلك في ما يتعلق ببعض عناصرها اذ ان بسط بعض القواعد  الخاصة بالحقل التأديبي الى تدابير مجردة من هذا الطابع مرده انه يوجد  وفق العمل والاجتهاد فئة جديدة من التدابير التي تقع بين التدابير  التأديبية والتدابير الادارية والتسلسلية.  J.L. De Corail: La distinction entre mesure descilinaire et mesure  hieracchique dans le droit de la fonction Publique AJDA 1967  P 16:... Il est aujourd'hui admis que des mesures considerees comme  non descilinaires peuvent, dans certains elements de leur regime,  relever du droit discilpinaire.  P 21:....On obsrve en effet une extension de certains regles  considerees comme propres du domaine disciplinaires a des mesures  depourvues de caractere disciplinaire. Cet aspet... conduit a  connaitre une categorie nouvelle de mesures qui se situeront entre  les mesures disciplinaires et les mesures hierarchiques.  وبما ان مجلس شورى الدولة يطبق قاعدة اطلاع الموظف على الملف  (Communication du dossier) لكل تدبير يهدف الى معاقبة تصرف عام  (Comportement general)- وليس بالضرورة تصرفا خاطئا - متخذ بالنسبة  للشخص (Mesure prise en consideration de la personne) وينطوي على جسامة  وافية.  وبما ان هذا المفهوم لتدبير غير تأديبي اصح شرطا اساسيا لتطبيق حق  الدفاع في الوظيفة العامة.  J.L. de Corail: op.cit. Toute mesure non disciplinaire mais  presantant un caractere de gravite suffisant et motivee par le  comportement de l'agent devait etre soumise a la formalite de la  communication du dossier...  P 24: Cette notion de Sanction non disciplinaire devient ainsi la  condition d'application du principe publique.  وبما انه يبقى للقضاء حق مراقبة استعمال السلطة الاستنسابية الممنوحة  للادارة بانهاء خدمة موظف ما وصحة الاسباب القانونية والمادية التي يمكن  ان يبنى عليها التدبير المتخذ سندا اليها اذ ان السلطة الممنوحة للادارة  ليست سلطة كيفية او تعسفية, فان حق الادارة بممارستها تلك السلطة يتمثل  في حقها في ملاءمة اتخاذ التدبير في الظروف والاسباب التي تفرضها  المصلحة العامة ولاجل حسن تنظيم وسير مصلحة المرفق العام.  J.L. de Corail: op. cit.  P  25: Il ressort de la jurisprudence que certaines mesures,  qulifiees de non disciplinaires, donnent lieu a un controle, sur le  plan des motifs, qui se rapproche de celui que l'on rencontre dans le  domaine desciplinaire.  يراجع على سبيل المثال  - قرار (مجلس القضايا) رقم 301 تاريخ 23/03/1994 الدكتورة مريم مكه زوجة  محمد طرابلسي/الدولة - وزراة الثقافة والتعليم العالي والجامعة  اللبنانية  - قرار رقم 6 تاريخ 16/10/1991 هنري لحود/الدولة - وزارة الداخلية.  وبما ان الادارة لم تدخض اقوال الجهة المستدعية من انها لم تمكنها من  الاطلاع على الملف والدفاع عن نفسها قبل اتخاذ المرسوم المطعون فيه.  وبما انه يقتضي والحال هذه ابطال المرسوم المطعون فيه رقم 4440  تاريخ  03/02/1993 جزئيا في ما يتعلق بالمستدعية فقط لعدم ارتكازه على اساس  قانوني صحيح.  وبما انه كما بينه هذا المجلس في غير قرار سابق عنه عندما يبطل مجلس  شورى الدولة التدبير المكشو منه لعلة شكلية فليس  اصلاح العلة واتخاذ  القرار من جديد اجراء المحاكمة من جديد على شكل متوافق على احكام  القانون والمبادىء العامة (قرار رقم 959 تاريخ 08/08/1968 الشرطي حسن  عبدالله ملاعب/الدولة - وزارة الدفاع الوطني, قرار - مجلس القضايا- رقم  494 تاريخ 08/12/1977 جرجس الخوري عبدالله الخوري/ الدولة - وزارة  الخارجية, قرار رقم 213 تاريخ 06/01/1994 الدكتور جزرج المر/الدولة -  هيئة التفتيش المركزي."
}