{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68470",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 56 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "56",
    "year": "1994",
    "session_date": "28/06/1994",
    "chief": "عاطف النقيب",
    "members": "/الزين//بريدي/"
  },
  "ruling_text": "*  مدى امكانية تمييز دعوى التملك بالافضلية المقامة من المستأجر.  *\nوحيث  وان كان عقد الايجار يعطي مدعي حق الافضلية بالتملك الصفة\nالقانونية للمداعاة الا ان النزاع مربوط مع شخص  ثالث  خارج اطار العقد\nالمذكور ولا يتعلق بهذا العقد بالذات  وما ينتج عنه من علاقة بين المؤجر\nوالمستأجر.\nوحيث  ان دعوى طلب  التملك بالافضلية تكون بالتالي خارج اطار دعاوى\nالايجارات  فتخضع لطرق الطعن العادية وغير العادية ومنها المراجعة\nالتمييزية.\n*  تعليق المهل القانونية للمراجعات  واثره على تصحيح الاجراءات   الحاصلة اثناء مدة التعليق.  *\nحيث  ان المادة الثانية من القانون رقم\n50/91 جاءت  شاملة جميع المهل القانونية المعطاة لاشخاص  الحق العام\nوالحق الخاص  من اجل ممارسة الحقوق على انواعها في المواد الادارية\nوالمدنية والتجارية وذلك وسواء اكانت  هذه المهل شكلية ام اجرائية ام\nامتد اثرها الى اساس  الحق.\nوحيث  مما لا شك فيه ان المادة الثانية من القانون رقم 50/91 شملت\nالمهل القانونية ومنها مهل المراجعة الاستئنافية والتمييزية فتكون هذه\nالمهل قد علقت  بين تاريخ انتهاء نفاذ المرسوم الاشتراعي رقم 12/1983\nالمعدل بالمرسوم الاشتراعي رقم 66/1983 وتاريخ نفاذ القانون رقك 50/91\nالصادر بتاريخ 1991/05/23\nوحيث  طالما ان المهل كانت  معلقة اثناء هذه المدة فان تصحيح الاجراءت\nالحاصل اثناء مدة التعليق يكون جائزا وفقا للمادتين 59 و65  من قانون\nاصول المحاكمات  المدنية.\n*  مفهوم السبب التمييزي المبني على تشويه الوقائع.  *\nحيث  ان تشويه\nالوقائع او مضمون المستند يؤخذ به عندما تذكر محكمة الاساس  واقعة خلافا\nلما وردت  عليه في المحاكمة او المستند وقد استند اليها الحكم المطعون\nفيه لتقرير النتيجة القانونية التي توصل اليها. اما اذا تبين انه لم يكن\nلتلك الواقعة من اثر على النتيجة المقررة وعلى فرض  ثبوت  تشويهها فانه\nلا يلتفت  للطعن المسند اليها لعدم الفائدة.\n*  تطبيق مبدأ المفعول الناشر للاستئناف .  *\nوحيث من جهة ثانية\nوبمفعول الاثر الناشر للاستئناف تطرح مجددا القضية المحكوم بها امام\nمحكمة الاستئناف  للفصل فيها من جديد في الواقع والقانون(المادة 659\nاصول مدنية).\nوحيث  ان النظر في الدعوى من قبل محكمة الاستئناف  بعد قبول الاستئناف\nفي الشكل في محله القانوني حتى اذا صححت  الخصومة امامها اخذت  بهذا\nالتصحيح وتابعت  السير في الدعوى ولا مخالفة قانونية في الامر مما يوجب\nرد السبب  برمته.\n*  مدى اعتبار الرد ضمنا على احد المطالب اغفالا له.  *\nوحيث  ان\nاعتماد حل مخالف  لوجهة نظر احد الفرقاء المبينة في لوائحه يعني ضمنا\nردا للاسباب  التي تذرع بها ولا يمكن بالتالي نسبة مخالفة الفقرة\nالثالثة من المادة 537 اصول مدنية للمحكمة الا ان هذا لا يمنع من الطعن\nبصوابية الحل وما اذا كان مبنيا على تعليل ام لا او على نص  مبدأ قانوني\nحصل خطأ في تطبيقه او تفسيره.\n*  تحديد التاريخ المعتمد للقيد في السجل العقاري الذي على اساسه  تقام دعوى التملك بالافضلية.  *\nحيث  انه وفقا للمادة 393 من قانون\nالموجبات  والعقود وكذلك المادة 11 من القرار رقم 188 لا يكون من مفعول\nلعقد البيع حتى بين المتعاقدين الا من تاريخ قيده في السجل العقاري ولا\nيسري تجاه الغير الا من تاريخ هذا القيد (المادة 9 من القرار 188).\nوحيث  ان المقصود بالسجل العقاري هو الصحيفة العينية للعقار اذ ان السجل\nاليومي مخصص  فقط لاثبات  تاريخ ايداع طلبات  التسجيل العقار على ما نصت\nعنه المادة التاسعة من القرار رقم 189.\nوحيث  ان المفعول الناقل للملكية يبدأ بتاريخ تسجيل عقد البيع في\nالصحيفة العينية للعقار على ما نصت  عنه المادة 11 من القرار رقم 188.\nوحيث  ان اعتماد القرار المطعون فيه على القيد في السجل اليومي ليبني\nعليه النتيجة التي قررها يكون مخالفا للمواد 293 موجبات  وعقود 11 من\nالقرار 188 مما يؤدي الى نقضه لهذه الجهة وابطال ما بين عليه من نتيجة\nاي رد الدعوى مما يغني عن البحث  في السبب  السادس  من اسباب  النقض\nلعدم الفائدة.\n*  مفعول القيد الاحتياطي لجهة نقل الملكية على اسم الشاري وصحة  الخصومة في دعوى التملك بالافضلية.  *\nوحيث  وفقا للمادة التاسعة من\nالقرار 189 ان السجل اليومي مخصص  فقط لاثبات  تاريخ ايداع طلبات\nالتسجيل في السجل العقاري ولا يعطي اي مفعول ناقل للملكية للعقود التي\nتسجل فيه.\nوحيث  وفقا للمادة 25 من القرار 188 ان القيد الاحتياطي يشكل فقط تدبيرا\nموقتا صيانة للحق المدعى به يسقط مفعوله في الحالات  وبعد انقضاء المهل\nالتي حددتها المادة 26 و27 وما يليها من نفس  القرار.\nوحيث  طالما انه لم يثبت  في القضية الحاضرة ان عقد البيع المدلى بحصوله\nوالذي جرى بشأنه قيد احتياطي بتاريخ 14 شباط 1983 كان نافذا بنقل\nالملكية على اسم المشترية الميز عليها عند تقديم الدعوى فان الدعوى\nللتملك بالافضلية تكون مردودة لتوجيهها ضد من ليس  له صفة الشاري كما\nحددها اذ ان عقد البيع لا يكون نافذا حتى بين طرفيه الا تسجيله في\nالصحيفة العينية."
}