{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61093",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 59 /1994",
  "card_info": {
    "court": "شورى",
    "number": "59",
    "year": "1994",
    "session_date": "09/11/1994",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//فياض//حطيط//كنعان//صادر//بوجي/"
  },
  "ruling_text": "*  في وجوب توافر المصلحة  فيمن يطلب ابطال مرسوم  *\nبما ان الجهة المستدعية تطلب ابطال المرسوم  13074 تاريخ 13/10/1969 الذي وضع قيد التنفيذ النظام الداخلي لبورصة  بيروت وقد وضعته لجنة البورصة تطبيقا للمادتين 14 و28 من المرسوم  الاشتراعي رقم 29/67  وبما ان النظام الذي قضى المرسوم المطعون فيه بتنفيذه وضع على عاتق  الجهة المستدعية اعباء مالية واوجب عليها مسك قيود وتقديم بيانات  واخضاعها لرقابة لجنة البورصة  وبما انه دون المرسوم رقم 13074/69 لما كان بالامكان تطبيق احكام النظام  على الجهة المستدعية  وبما ان هذا المرسوم هو من القرارات الادارية التي من شأنها الحاق الضرر  فيكون بالتالي للشركة المستدعية مصلحة للطعن فيه وطلب ابطاله ويكون  الدفع المدلى به لهذه الجهة مستوجبا الرد\n*  مفعول عدم عرض مشاريع  النصوص التنظيمية الرامية الى تأمين تطبيق القوانين على مجلس شورى  الدولة لابداء رأيه فيها والطبيعة القانونية للنظام الداخلي لبورصة  بيروت  *\nبما انه من الثابت ان المرسوم المطعون فيه لم يعرض على مجلس  شورى الدولة لابداء رأيه بشأنه  وبما ان المادة 47 من المرسوم الاشتراعي رقم 119/59 المطابقة للمادة 57  من مشروع القانون المنفذ بالمرسوم رقم 10434 تاريخ 14/6/1975 والتي كانت  سارية المفعول بتاريخ صدور المرسوم المطعون فيه والتي تقدمت المراجعة في  ظلها تنص على ما يلي:  \"يجب ان يستشار مجلس الشورى في مشاريع المراسيم ذات القوة التشريعية وفي  مشاريع النصوص التنظيمية التي ترمي الى تأمين تطبيق القوانين\"  وبما ان المرسوم المطعون فيه صدر لتأمين تطبيق احكام المادتين 14 و28 من  المرسوم الاشتراعي رقم 29/67 فالمادة 14 نصت على ان تتولى لجنة البورصة  وضع النظام الداخلي والمادة 28 نصت على ان النظام الداخلي يحدد كل ما له  علاقة بادارة البورصة واصول العمل فيها  والمادة 29 نصت على ان ينفذ نظام البورصة الداخلي واي تعديل يدخل عليه  بمرسوم يصدر بناء على اقتراح وزير المالية  وبما ان بورصة بيروت تعتبر من المؤسسات العامة لانها انشئت بقرار حاكم  لبنان الكبير رقم 1509 تاريخ 8/6/1920 ثم اعيد تنظيمها بالقانون الصادر  في 18/6/1954 وبقانون 2 شباط سنة 1957 وبالمرسوم الاشتراعي رقم 152/59  ثم بقانون 30 آب 1961 وبالمرسوم الاشتراعي رقم 29/1967 (واخيرا بالمرسوم  الاشتراعي رقم 120 تاريخ 16 ايلول 1983)  وبما انه يتضح من الاحكام القانونية التي تتابعت على بورصة بيروت انها  تؤلف مؤسسة عامة تتمتع بصلاحيات تنظيمية تدخل في نطاق اختصاصات السلطة  العامة وتتناول تنظيم وسير العمل بالصكوك المالية  وبما ان النظام الداخلي التي اناطت المادة 14 من المرسوم الاشتراعي رقم  29/67 وضعه بلجنة البورصة حددت المادة 28 منه بصورة خاصة المواضيع التي  يتناولها وهي تتعلق بشروط قبول الصكوك المالية في الردهة وشروط دخول  الردهة واصول العمل فيها وتنظيم سوق الصكوك المالية وشروط تسعيرها  ومعدلات الاشتراكات والرسوم والعمولات التي يجوز لادارة بورصة بيروت  استيفاؤها والعقوبات التي يتعرض لها من يتأخر عن الدفع والغرامات التي  يتعرض لها من يخالف قانون البورصة ونظامها الداخلي الخ...  وبما ان لهذا النظام الداخلي صفة العمل التنظيمي لانه يحدث وضعية عامة  غير شخصية  Maryvonne Hecquard - Theron: Essai sur la notion de reglementation In  Bibl de Droit Public - Tome 126 - 1977  p 117: L'acte reglementaire a ete defini comme l'acte unilateral a  portee generale et impersonnelle (44). Il etablit par lui-meme un  lien d'inegalite entre son auteur et ses destinataires ceux-ci  n'etant pas n'importe quels individus mais ceux qui se trouvent  places dans la situation cree par l'acte. En d'autres termes le lien  d'inegalite apparait avec l'acte et ne s'analyse pas comme etant le  reflet - comme dans l'hypothese du pouvoir hierarchique par  exemple-d'une situation inegalitaire permanente. Le reglement  interieur repond tres precisement a cette definition puisqu'il  s'applique aux tiers a l'entreprise  comme toute reglementation le reglement interieur a pour objet de  prevoir et d'organiser...  Des lors le reglement interieur postule un certain degre  d'abstraction et revet en consequence une forme generale et  impersonnelle  وبما ان القرارات الادارية التي تتضمن تصديق قرارات تنظيمية او تضعها  قيد التنفيذ تعتبر من الاعمال التنظيمية لانها مصدر قوتها الالزامية  C.E 9 Dec 1966 Provence - Logis A J D A 1967 No 88 p 353  Olivier Dupeyroux note sous C.E 13 oct 1967 Ste Civile Immobiliere  \"Le mediteranee\" A J D A 1968 p 346  S'il resulte directement de ce premier considerant que les  differentes dispositions regissant l'organisation d'un lotissement et  revetues de l'approbation prefectorale ont le caractere de  disposition reglementaires il en resulte aussi indirectement que la  decision par laquelle cette approbation leur est donnee a elle - meme  le caractere d'un acte administratif reglementaire et que de la meme  facon ce caractere est encore celui de la decision ulterieure qui  vient eventuellement approuver une modification de l'une de ces  dispositions  Il se produit en effet une maniere d'echange ou de reciproque  commutation entre ces decisions de l'autorite prefectorale et les  dispositions auxquelles elles s'appliquent. D'une part la force  obligatoire de celles-ci trouve sa source dans leur approbation par  celles-la mais d'autre part celles-la doivent etre considerees comme  etant elles-memes des actes administratifs reglementaires en raison  de la generalite de celles-ci qui constituent la charte du  lotissement  وبما ان المادة 29 من المرسوم الاشتراعي رقم 29/61 الذي كان سائدا عند  صدور المرسوم المطعون فيه والمطابقة للمادة 20 من المرسوم الاشتراعي رقم  120/1983 تنص على انه ينفذ نظام البورصة الداخلي واي تعديل يدخل عليه  بمرسوم يصدر بناء على اقتراح وزير المالية  وبما ان المرسوم المطعون فيه الذي اتخذ بالاستناد الى المادة 29 من  المرسوم الاشتراعي 29/61 يرمي الى تطبيق بعض احكام هذا المرسوم  الاشتراعي  وبما ان المرسوم المطعون فيه يدخل في عداد النصوص التنظيمية التي يجب  استشارة مجلس الشورى بشأنها عملا باحكام المادة 47 من المرسوم الاشتراعي  119/59  وبما انه يجب ان تعرض على مجلس شورى الدولة مشاريع النصوص التنظيمية  التي ترمي الى تأمين تطبيق القوانين لابداء رأيه بشأنها وتعتبر تلك  النصوص في حال عدم عرضها باطلة لمخالفتها الاصول الجوهرية ولاحكام  المادة 47 من نظام المجلس وذلك لصدورها عن غير ذي صلاحية  Odent: Contentieux Administratif Edit 1980-1981  p 354: L'absence d'avis du conseil d'Etat entache le decret  d'incompetence (Ref...)  p 1786: Chaque fois qu'une disposition reglementaire ou non  reglementaire doit etre prise apres consultation du conseil d'etat le  defaut de consultation du conseil entache d'incompetence la decision  prise  وبما ان الدولة لم تنف عدم استشارة مجلس شورى الدولة بشأن هذا المرسوم  وادلت بانه غير خاضع للاستشارة والتي لم تطلب بالواقع  وبما ان المرسوم المطعون فيه لعدم عرضه مسبقا على مجلس شورى الدولة  لابداء رأيه بشأنه يكون مستوجبا الابطال للسبب المبين اعلاه  يراجع على سبيل المثال قرار (مجلس القضايا) رقم 262 تاريخ 14 ايار 1982  اوقاف مطرانية بيروت المارونية واوقاف طائفة الروم الارثوذكس في ابرشية  بيروت/الدولة"
}