{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65914",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 5 /1994",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "5",
    "year": "1994",
    "session_date": "13/01/1994",
    "chief": "خليل زين",
    "members": "/سكاف//معوشي/"
  },
  "ruling_text": "*  القضاء المختص بالنظر  بالدعوى المدنية بعد سقوط الدعوى الجزائية بمرور الزمن او العفو العام  *\nحيث من جهة اولى ان محكمة الجنايات وان كانت تعتبر محكمة القضاء الشامل  Plenitude de juridication في شأن الجنايات والجنح المحالة عليها  بالتلازم Connescite وان كان ليس لها ان تعلن عدم صلاحيتها بالنسبة  للافعال الجنائية والجناحية المحالة وفقا للمادتين /273/ و/255/ أ.ج  وغيرهما الا ضمن اطار محدد كما اذا كان المتهم قاصرا فان المسألة في  القضية الراهنة ليست مسألة عدم صلاحية صرف بالنسبة لاحد المراجع  القضائية الجزائية, بل انها مسألة عدم جواز وضع يد saisine محكمة  الجنايات على الدعوى المدنية بمعزل عن الدعوى العامة نظرا لتبعية الاولى  للثانية لدى القضاء الجزائي اي عدم جواز النظر في القضية لدى القضاء  الجزائي ككل في مثل هذه الحال نظرا لمحو صفة الفعل الجرمية بمرور الزمن  المتعلق بالنظام العام le faits perdent leur Caractere Criminel  فالاحالة هنا على محكمة الجنايات تعتبر من قبيل الاحالة الخاطئة saisine  a tout اذ تتعارض مع المبادىء العامة التي ترعى اختصاص القضاء الجزائي  وكذلك وعلى كل حال, فانها تتعارض ايضا وحسبما سيلي البيان مع المفهوم  الصحيح للمادة /7/ من قانون العفو العام  وحيث اذن لا مجال لمحكمة الجنايات التي لم تحل الجريمة عليها بل احيلت  الدعوى المدنية فقط ولوحدها لا مجال لها ان تنظر في الدعوى المدنية  بمعزل عن الدعوى العامة طالما ان هذه الدعوى لم تحل عليها وفقا للمادتين  273 و255 وقبل صدور قانون العفو العام حسب نص ومفهوم المادة /7/ الصحيح  هذا مع العلم بانه لا يجوز الادعاء مباشرة لدى محكمة الجنايات وبان ثمة  وسيلة واحدة وحصرية لتضع هذه المحكمة يدها على الدعوى هي قرار الاتهام  الذي يحيل بالجرم الجزائي وتبعا له لا بمعزل عنه او دونه الدعوى المدنية  ومع العلم بان تعبير \"قرار الاتهام\" هو تعبير جزائي ومع العلم بان مرورا  لزمن يتعلق بالنظام العام ويثار عفوا في المواد الجزائية وكذلك بالنسبة  لقواعد التنظيم القضائي الاصلية والاختصاص الجزائي  وحيث والحالة هذه وبالنتيجة فان السببين الاول والثاني يكونان مستوجبي  الرد"
}