{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59832",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 622 /1994",
  "card_info": {
    "court": "شورى",
    "number": "622",
    "year": "1994",
    "session_date": "14/07/1994",
    "chief": "اسكندر فياض",
    "members": "/كنعان//مداح/"
  },
  "ruling_text": "*  مهلة الطعن بالمرسوم الرامي الى تحديد الاملاك العمومية  *\nبما ان المستدعي تقدم بمراجعته الحالية بتاريخ 6/2/1981 طالبا بطال قرار  الرفض الضمني للمستدعي ضدها لطلبه اعتبار المرسوم ذي الرقم 13625 الصادر  بتاريخ 13/11/1948 كأنه لم يكن وبدون اي مفعول وبالتالي ترقين القيود  الناتجة عنه هذا الطلب الذي ضمنه مذكرة ربطه النزاع معها بتاريخ  27/10/1980  بما ان المستدعي ضدها تطلب رد هذه المراجعة شكلا لانه ليس من شأن ربط  النزاع الحاصل في التاريخ المذكور اعلاه ان يحي مهلة المراجعة التي  انصرمت بانقضاء زمن طويل على صدور المرسوم موضوع المراجعة الحالية  بما ان البت بقبوله هذه المراجعة شكلا يستوجب تحديد طبيعة ونوع المرسوم  المطعون فيه لمعرفة ما اذا كان وتبعا لطبيعته يقبل الطعن اثر الرفض  الضمني لاعتباره كأنه لم يكن الذي يؤسس المستدعي مراجعته الحالية عليه  بما ان المرسوم المذكور صدق محضري لجنة تحديد الاملاك العمومية المكونة  من مياه نبعي الرويسي والخريطة الملحقة بهما بالاستناد الى احكام القرار  144 الصادر بتاريخ 10 حزيران 1925 وابلغ الى الجهات المعنية به وقد حفظت  للغير حقوقه وفقا لاحكام المادة الثالثة من القرار المذكور في نص محضر  التحديد النهائي  بما انه وان كان القرار المذكور لم يلحظ في احكامه مهلا محددة لطلب  ابطال المرسوم المصدق لتحديد الملك العام فانه ولكونه يأتي تتويجا  للاجراءات المتعلقة بتحديد الملك العام بدءا من صدور الامر بها بموجب  قرار خاص من رئيس الدولة (المادة 6 من القرار 144) مرورا بتسمية اللجنة  المختصة بذلك (المادة 7) الى كيفية قيامها بمهامها (المواد 8 و9 و10  و11) والى كيفية بتها بالاعتراضات والملاحظات (المادة 12) انتهاء بتثبيت  حدود القطعة التي تناولها التحديد بقرار يتخذه رئيس الدولة وبالقياس على  ما رتبه المشترع من نتائج على تصديق محاضر تحديد وتحرير العقارات في ما  نص عليه في المادة 31 من القرار 186 الصادر بتاريخ 15/3/1926 متمثلة  بسقوط حق اقامة اية دعوى كانت لدى المحاكم العادية امام المعترضين او  المدعين بضرر الذين لم يصدر بشأن اعتراضهم او ادعائهم حكم اصبح له قوة  القضية المحكمة بانقاضء السنتين اللتين تليان التارخ الذي يصبح فيه  نافذا قرار تصديق محاضر التحديد وفي المادة 17 من القرار 188/26 متجسدة  بوجوب اقامة الدعوى بالتعويض العيني او البدلي في مهلة عشر سنوات تبتدىء  من تاريخ انقضاء مهلة الادعاء بالحق العيني المعينة بالمادة 31 من  القرار رقم 186 في حاله كون الحقوق العينية المسجلة في السجل العقاري  مبنية على الخداع بالاضافة الى ما نصت عليه المادة 18 من القرار 188/26  من ان حقوق الدولة والبلديات على الاملاك العامة التي ليست مقيدة في  السجل العقاري ولكنها مذكورة بهذه الصفة في خرائط المساحة الموضوعة وفقا  لاحكام المادة 9 من القرار 186/15 لا يمكن الطعن بها واقامة اية دعوى  بشأنها بع انقضاء سنتين من تاريخ ايداعها خرائط المساحة في امانة السجل  العقاري بالقياس على كل ما ذكر يمكن القول ان مرسوم تصديق محاضر تحديد  الاملاك العامة والخرائط التي ترفق بها تبعا لما تضمنه القرار الصادر  بتاريخ 10/6/1925 لا يقبل الطعن عن طريق قضاء الابطال بعد انقضاء سنتين  على ايداع الخرائط المرفقة بمحاضر التحديد وزارة المالية مديرية الشؤون  العقارية - كما لا يقبل الطعن عن طريق القضاء الشامل بانقضاء عشرة سنوات  تبتدىء من تاريخ انتهاء مهلة السنتين الجائز التقدم بطلب الابطال  خلالهما وذلك نظرا لكونه عملا اداريا صادرا عن سلطة عامة تمارس وظيفة  ادارية متمثلة بالتحديد الاداري للملك العام وليستثنى لمن يمكن ان يلحق  بهم ضرر من هذا القرار النافذ ان يطلعوا على النطاق الذي يشمله التحديد  الذي صدقه  بما انه في ضوء ما تقدم تكون مهل الطعن بالمرسوم موضوع المراجعة الحالية  قد انقضت وليس من شأن ربط النزاع الحاصل بعد انصرامها ان يحييها  وبما ان المرسوم رقم /3004/ الصدر في 20/5/1980 الذي الغى المرسوم  /13625/12 تاريخ 13/11/1948 استرد بموجب المرسوم /3255/ تاريخ 15/7/1980  وبالتالي ان ما ادلي به المستدعي بهذا الخصوص يستلزم الرد"
}