{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66360",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 62 /1994",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "62",
    "year": "1994",
    "session_date": "18/03/1994",
    "chief": "خليل زين",
    "members": "/سكاف//معوشي/"
  },
  "ruling_text": "*  شروط  وعناصر التزوير والوصف القانوني لتسجيل تاريخ وثيقة التبليغ وتصحيحه  *\nان المباشر المتهم شلهوب - المكلف بالتبليغ - افاد, بانه كان بحث عن  المدعية نصر وذهب الى حيث تقيم بغية تبليغها, قرار المحكمة الارثوذكسية  الابتدائية فلم يعثر عليها, وبانه, التقاها, فميا بعد, وسلمها صورة عن  هذا القرار ووقعت وثيقة التبليغ, وبان ذلك حصل في 8/11/1983 , ولكن دون  ان يتم في البدء تدوين هذا التاريخ على الوثيقة وبانه اعاد بعد ذلك  الوثيقة, الى رئيس القلم مطر  وحيث, وكما سبق البيان, ايضا, ان رئيس قلم المحكمة الروحية المتهم نصر  المذكور, افاد, بما لا يختلف عن افادة المتهم المباشر شلهوب, مضيفا ان  المدعية الزوجة سهام نصر حضرت, لاحقا الى المحكمة وطلبت ان تبلغ, فأتيح  لها ذلك, ووضعت على وثيقة التبليغ, تاريخ 25/11/1983 ومضيفا انه تم  تدوين ما حصل, مع المباشر, وكذلك ما حصل, بالنسبة لحضور المدعية نصر الى  قلم المحكمة وكتابتها ما كتبت على الوثيقة - تم تدوين ذلك على محضر  المحاكمة وعلى وثيقة التبليغ - بعد مراجعة رئيس المحكمة الروحية الشاهد  الارشمندريت تريقون نهرا, الذي اشار بذكر كل الملابسات الجارية, في شأن  التبليغ, حسبما هو الواقع,  وحيث ان الشاهد المومأ اليه, الارشمندريت نهرا رئيس المحكمة الروحية  خصوصا, في افادته لدى قاضي التحقيق, شهد بمثل ما قال به رئيس القلم  المتهم مطر, موضحا, وحسبما تقدم ان لا مصلحة شخصية لهذا الاخير, بالنسبة  لمسألة التبليغ. هذا, فضلا عن ان الامر المشكو منه لم يؤد الى اي ضرر  باعتبار, ان استئناف المدعية نصر للحكم الابتدائي الروحي قبل, شكلا -  بعد رجوع الزوج بريدي عن الدفع المتعلق بهذه الناحية - وقد جرى اعتماد  تاريخ 25/11/1983 للتاريخ لتبليغ الحكم المستأنف, وليس تاريخ 8/11/1983  وافاد الشاهد نهرا, ايضا, في الافادة المذكورة, انه هو الذي طلب الى  رئيس القلم \" ان يدون كل شيء\"  وحيث, توصلا الى الحل القانوني والصحيح, لا بد من الاشارة الى بعض  القواعد, والامور التي تستخلص مما تقدم ومن سائر ظروف القضية.  ان مسألة عدم اجراء التبليغ حسب الاصول - في حال حصول ذلك - هي إن لم  يتحقق, جزما, العنصر المعنوي للجريمة - مسألة قلمية او مسلكية. هذا مع  التنويه, هنا بقاعدة \"لا جريمة ولا عقوبة بدون نص\" وبأن النصوص العقابية  تفسر بصورة ضيقة بخلاف النصوص الاجرائية - ان الاضافات - المشكو منها -  جرت باشارة او طلب رئيس المحكمة الروحية الارشمندريت نهرا الذي افاد,  ايضا, بان لا مصلحة شخصية لرئيس القلم المتهم ومضربها. كما ان هذه  الاضافات - الآيلة الى القول بان التبليغ حصل في 8/11/1983 , الامر الذي  كان يمكن ان يؤدي او يستهدف رد الاستئناف شكلا - انها لم يكن لها اي  تأثير من هذا القبيل بعد ان رجع الزوج البريدي عن الدفع في هذا الشأن.  وحيث ان العنصر المعنوي اي النية الجرمية او القصد الجرمي في مثل وضع  هذه القضية, لا يفترض افتراضا (Cause présumé)ويجب ان يتوافر, بصورة  جازمة يرتاح اليها الوجدان, والا فلا قيام لجريمة التزوير,  وحيث, بالنظر لظروف القضية المبسوطة - لا سيما نظرا لافادة الشاهد  الارشمندريت نهرا رئيس المحكمة الروحية الارثوذكسية الابتدائية, بان ما  جرى تدوينه, ثم باشارته وعلمه, وهو تدوين الامر سبق حصوله, ولا سيما ان  ما فعله رئيس القلم مطر, بتدوينه, او باضافته, يحمل تواقيع عديدة ظاهرة  له, وقد حصل, مع الاعتقاد بصحته, وليس بدافع مصلحة شخصية, حسبما شهد  رئيس المحكمة المذكور, او بدافع احداث ضرر - بالنظر لكل ذلك, لم يتثبت  جزما, ان التدوين المشكو منه, على وثيقة التبليغ وعلى محضر محاكمة انما  كان تحريفا متعمدا او مقصودا للحقيقة, بل هو كتابة خطية لاحقة لواقعة  حصول تسليم نسخة عن قرار المحكمة الروحية الابتدائية, للمدعية في  8/11/1983 , وتوقيعها على وثيقة التبليغ,  وحيث بالنتيجة, ولجهة طلب القضاء بالتعويضات الشخصية انه ما دام ان  عناصر جرم التزوير المدعى به, غير متوافرة وما دام ان هذا الطلب, مبني  اساسا على قيام الجرم المذكور وما دام ان لا مبرر آخر, لاجابته,  والالزام بتلك التعويضات, فان الدعوى الخاصة, تكون كذلك, مردودة."
}