{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67877",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 65 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "65",
    "year": "1994",
    "session_date": "28/04/1994",
    "chief": "منح\r\nمتري",
    "members": "/عويدات //متى/"
  },
  "ruling_text": "*  اصول تصحيح الاسم في سجلات النفوس .  *\nحيث  ان المادة 21 من المرسوم رقم\n8837 نصت  عما يلي:\n\"لا يجوز تصحيح شيء مدرج في السجلات  الا بمقتضى حكم من المحكمة\nالصلحية يصدر بحضور مأمور النفوس  او مندوبه.\nفيما عدا الاحوال القابلة للتغيير الكالصيغة والمذهب  والدين وتغيير محل\nالاقامة وما شابه ذلك لهذه يجري تصحيحها من قبل دوائر النفوس  دونما\nحاجة الى حكم المحكمة.\nوحيث  انه بالتالي يكون تصحيح الاسم من الامور التي لا يمكن اجراؤها الا\nبمقتضى حكم من المحكمة\nوحيث  ان المادة 21 نصت  على ان يصدر الحكم بحضور مأمور النفوس  او\nمندوبه.\nوحيث  انه وان لم يكن مأمور النفوس  فريقا في المحاكمة فقد اوجب\nالقانون حضوره فيها مما يعني ان المحاكمة لا تستقيم الا بحضوره او حضور\nمن يمثله قانونا على ما نصت  عنه المادة 21 من المرسوم 8837\nوحيث  انه لو شاء المشترع الاكتفاء بمطالبة مأمور النفوس  دون حضوره\nلكان قد نص  على ذلك صراحة ولما كان قد تنبه لما قد يعيق حضور مأمور\nالنفوس  اجاز تمثيله بمندوب  عنه.\nوحيث  انه بالاضافة الى ما تقدم فان تصحيح الاسم هو من الامور التي تشدد\nالمشرع في اجرائها واوجب  المراجعة القضائية بشأنها' ولم يكتف  بالطريقة\nالادارية على غرار ما يحصل في الحالات  المنصوص  عنها في الفقرة الثانية\nعن المادة 21 من المرسوم 8837 حيث  يتم التصحيح من قبل دوائر النفوس .\nوحيث  انه بالاستناد الى ما تقدم فان حضور مأمور النفوس  او مندوبه يشكل\nمسألة اصولية جوهرية في المحاكمة.\nوحيث  ان الحكم الاستئنافي المطعون فيه بذهابه خلاف  هذه الوجهة\nوالاستفاضة عن حضور مأمور النفوس  بمطالعة منه يكون قد اخطأ في تفسير\nاحكام المادة 21 من المرسوم رقم 8837 مما يشكل سببا للنقض  عملا بالمادة\n708 أ.م.م فقرة اولى بحيث  يقتضي الحكم المطعون فيه لهذا السبب .\nوحيث  ان الاسم ليس  من الامور القابلة للتغيير على ما يستفاد من المادة\n21 من المرسوم رقم 8837 سيما وان ليس  من طريقة تسجيله ما يبرر تصحيحه.\nوحيث  انه يقتضي تبعا لذلك ابطال القرار الرجائي الصادر بتاريخ\n1991/10/10 القاضي بتصحيح اسم المميز ضدها )المستدعية بداية( وباعتبارها\nتدعي امال بدلا من زهراء.\nوحيث  انه في ضوء معطيات  وظروف  الدعوى الحاضرة فان ما يمكن تعديله في\nالقيد هو اضافة الاسم الذي تعرف  به المميز ضدها الى اسمها كما هو وارد\nفي سجلات  النفوس  اي اضافة عبارة(المعروفة بامال)."
}