{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61095",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 66 /1994",
  "card_info": {
    "court": "شورى",
    "number": "66",
    "year": "1994",
    "session_date": "14/11/1994",
    "chief": "اسكندر فياض",
    "members": "/كنعان//عيد/"
  },
  "ruling_text": "*  مدى صفة ومصلحة مالك العقار المجاور بابطال رخصة بناء جاره  *\nبما انه ثابت من ملف المراجعة ان المستدعي يملك بعض العقارات المجاوره  للعقارين رقم 1132 و1133 منطقة غزير العقارية موضوع رخصتي البناء  المطعون فيهما وبالتالي فان للمستدعي مصلحة مباشرة في ان يسهر على حسن  تطبيق القوانين المتعلقة بالبناء والتنظيم المدني في المنطقة المعينة  وذلك دون ان يثبت حصول تعدي او الحاق الضرر بعقاره من جراء رخصة البناء  قرار مجلس شورى الدولة - مجلس القضايا - رقم 403 تاريخ 12/2/1974  بدر/بلدية عاليه  وبما ان عنصر المجاوره الذي يبرر المصلحة للادعاء لا يفترض بالضرورة  حصول التلاصق بين عقاري المستدعي والشخص الثالث  وبما ان المراجعة الحالية تكون مقدمه من قبل ذي صفة ومصلحة للادعاء  مستوجبة القبول لهذه الجهة\n*  شروط مداعاة البلدية امام مجلس شورى الدولة  *\nبما ان رخصتي  البناء المطعون فيهما قد صدرتا بتاريخ 27/9/1986 عن رئيس بلدية غزير  وبما انه بصرف النظر عن سريان مهلة المراجعة بحق المستدعي من تاريخ  ابلاغه الرخصتين المذكورتين او من تاريخ تنفيذ مضمونها يبقى ان المستدعي  يستفيد من تعليق المهل المنصوص عليه في القانون رقم 50/91 وبالتالي فان  المراجعة الحالية المقدمة بتاريخ 30/6/1988 تكون وارده ضمن المهلة  القانونية مستوفية الشروط لهذه الجهة  وبما ان المراجعة الحالية من جهة ثانية المقدمه الى هذا المجلس ضد بلدية  غزير ليست من المراجعة التي  تستوجب الحصول على الترخيص المسبق لاقامتها  من وزارة الداخلية والذي يقتصر على الدعاوى المرفوعة الى القضاء العدلي  وبما ان المراجعة الحالية تكون مستوفية سائر الشروط الشكلية مستوجبة  القبول شكلا\n*  في تجاوز حد السلطة باعطاء رخصة بناء بناءا على سعة طريق  مختلفة عن السعة الملحوظة في خريطة المساحة  *\nبما ان المادة 4 من  المرسوم الاشتراعي رقم 148 تاريخ 16/4/1983 (قانون البناء) تنص على ما  يلي:  \"يجب التقيد في اعطاء الرخصة المسبقة بالتخطيطات والانظمة النافذة لا  سيما ما يتعلق منها بالتنظيم المدني والصحة والسلامة العامة  لا تعطى الرخصة الا بعد موافقة الدوائر الفنية ودفع كامل الرسوم  المتوجبة  وبما ان التخطيط النافذ الواجب اعتماده فيما يتعلق بالرخصتين المطعون  فيهما والعائد للطريق المار بمحاذاة العقارين 1132 و1133 من منطقة غزير  العقارية هو التخطيط المبين في خريطة المساحة الرسمية  وبما انه ثابت بملف المراجعة ان سعة الطريق المشار اليها وفقا لخريطة  المساحة تتراوح بين المتر الواحد والمتر ونصف المتر في حين ان سعة  الطريق وفقا للخريطة المرفقة بطلب الترخيص بالبناء والتي اعتمدت لاعطاء  الرخصتين المطعون فيهما تزيد عن مترين ونصف  وبما ان اعتماد الدوائر الفنية ومن بعدها بلدية غزير سعة الطريق مختلفة  عن السعة الملحوظة في خريطة المساحة قد ادى الى القول بوجود طريق  قانونية توصل السيارات الى المواقف المفروضة قانونا وبالتالي الى  الترخيص للشخص الثالث بمواقف السيارات في طابق الاعمدة الامر الذي ما  كان ليحصل لو اعتمدت سعة الطريق الملحوظة في خريطة المساحة  وبما انه بالاضافة الى ما تقدم فان الخطأ في اعتماد سعة الطريق قد حال  دون استيفاء الرسم الموازي لبدل المرآب والمتوجب في حال عدم تأمين  المرآب وبالتالي الى اعطاء الرخصة بدون دفع كامل الرسوم المتوجبة  وبما ان المستدعى ضدها باعتمادها سعة للطريق مختلفة عن السعة المفروض  اعتمادها قانونا قد خالفت المادة 4 من المرسوم الاشتراعي رقم 148/83  المشار اليها اعلاه مما يشكل تجاوزا الحد السلطة في الرخصتين المطعون  فيهما يوجب ابطالهما لهذا السبب  وبما انه لم يعد هنالك فائدة للبحث في سائر الاسباب المدلى بها  وبما انه على المستدعى ضدها ان تستخلص النتائج القانونية المترتبة على  الابطال بما فيها وقف اعمال البناء الحاصلة استنادا الى الرخصتين  المطعون فيهما  وبما ان كل ما ادلي به خلافا لما تقدم يكون مستوجبا الرد"
}