{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67803",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 71 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "71",
    "year": "1994",
    "session_date": "10/05/1994",
    "chief": "منح متري",
    "members": "/عويدات //متى/"
  },
  "ruling_text": "*  اختصاص  قاضي العجلة بالترخيص   لشركة بادخال بضاعة.  *\nبما ان شركة سامي وسمير مفطوم استأنفت  الشق من\nالقرار الابتدائي الذي يمنع عليها استيراد الاطارات  ماركة هانكوك بعد\nان كان القرار الابتدائي في شق اخر رخص  للشركة المذكورة التصرف\nللاطارات التي سبق لها واستوردتها والموجودة في مستودعاتها.\nوبما ان طلب  شركة سامي مفطوم من محكمة الاستئناف الترخيص  لها بادخال\nبضاعة - شحنة اطارات هانكوك - سبق لها ان استوردتها قبل صدور القرار\nالابتدائي وما زالت  في مرفأ بيروت يندرج ضمن اطار استئنافها للقرار\nالابتدائي حيث  طلبت  في استئنافها الاجازة لها باستمرار حقها باستيراد\nالاطارات الجديدة دون قيد.\nوبما انه استنادا الى ما تقدم لا يكون طالب الترخيص  لها بادخال\nالاطارات التي سبق واستوردتها وعددها الخبير جوزف المعوشي في تقريره\nطلبا جديدا لا يجوز تقديمه مباشرة الى محكمة الاستئناف  ولا يكون الفصل\nفي هذه الطلب  مخالفا للقانون وبالتحديد للقواعد المنصوص عنها في باب\nالاختصاص  النوعي.\nوبما ان الفصل بموضوع شحنة الاطارات التي سبق لشركة سامي وسمير مفطوم\nالمستأنفة ان فتحت  بها اعتمادات  وشحنت  من مصدرها ووصلت  فعلا الى\nمرفأ بيروت  قابل الفصل بالنزاع المعروض  بشكل نهائي يبرر وجوب  اعطاء\nحل سريع لبضاعة قابلة للتلف  من جهة والبضاعة سبق للشركت المذكورة ان\nتعاقدت  بشأنها مع اشخاص  ثالثين من ناحية ثانية.\nوبما ان هذه المحكمة ترى ربط الترخيص  بادخال البضاعة من الاخرين\nالتاليين.\nالامر الاول: تدوين تعهد الشركة المذكورة بعدم استيراد او ادخال اية\nاطارات  جديدة ماركة هانوك لحين فصل دعوى الاساس  العالقة امام الغرفة\nالابتدائية في جبل لبنان.\nالامر الثاني: كفالة تقدمها شركة سامي وسمير مفطوم قبل تسليم صورة صالحة\nللتنفيذ عن هذا القرار من مصرف  معترف  به بقيمة عشرين الف  دولار\nاميركي او ما يعادله في الليرة اللبنانية ويصار الى البت  بمصير هذه\nالكفالة المصرفية بقرار يصدر عن هذه المحكمة على ضوء القرار الذي يصدر\nفي الاساس  عن المحكمة الابتدائية في جبل لبنان."
}