{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59831",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 728 /1994",
  "card_info": {
    "court": "شورى",
    "number": "728",
    "year": "1994",
    "session_date": "11/08/1994",
    "chief": "جوزف شاوول",
    "members": "/صادر//الصايغ/"
  },
  "ruling_text": "*  شروط صرف الموظف من الخدمة لانقطاعه عن العمل  *\nبما ان  المستدعي يطلب ابطال المرسوم رقم 4438 تاريخ 03/12/1993 المتضمن انهاء  خدماته وتصفية حقوقه لمخالفته الواقع والقانون.  وبما ان المستدعي يدلي من جملة ما يدلي به بأن المرسوم المطعون فيه بني  على مخالفة الاصول التي فرضها القانون رقم 200/93 وعلى مخالفة الواقع اذ  ليس في ملفه الشخصي ما يسمح بانهاء خدماته.  وبما ان الدولة تدلي بأن القانون رقم 200/93 اعطى الحكومة حق انهاء  خدماته اي موظف بعد موافقة الهيئة الاستثنائية الخاصة مع مراعاة الاصول  المحددة في هذا القانون وان المرسوم المطعون فيه اتخذ استنادا الى نص  يتصل بمصلحة عليا هي ضرورة تطهير الادارة ورعاية الصالح العام, وان  السلطة التقديرية التي منحها المشترع للحكومة لا تخضع لرقابة القضاء,  والقاضي الاداري يعتبر قاضي شرعية لا قاضي ملاءمة فضلا عن القانون لم  يلزمها بتعليل قراراتها.  وبما انه اذا كان مبدئيا لا يحق لمجلس شورى الدولة تقدير ملاءمة  التدابير المطعون فيها عن طريق الابطال لتجاوز حد السلطة غير ان على  القاضي في معرض مراقبته التدابير الادارية المشكو  منها ان يتحقق في  مادية او صحة الوقائع التي بررت هذه التدابير ومن ثم في حال ثبوت هذه  الوقائع اعطاءها الوصف القانوني لمعرفة ما اذا كانت تبرر قانونا تطبيق  العقوبات المنصوص علهيا في القانون.  وبما ان التحقق من مادية او صحة الوقائع التي بررت اتخاذ التدبير المشكو  منه يطبق في جميع الاحوال حتى ولو كانت الادارة معفاة من تعليل قراراتها  وفي معرض ممارسة الحكومة سلطتها الاستنسابية لانه اذ كانت الادارة حرة  في ان تتخذ التدبير الذ تراه مناسبا لمواجهة ظروف واقعية معينة الا انه  يجب عند ممارسة تلك السلطة يرتكز قرارها على وقائع صحيحة وثابتة.  وبما ان القاضي باقراره  مبدأ مراقبة صحة ومادية الوقائع تصدي للوسائل  وبالتخصيص للاثبات واعتبر ان الاثبات ينجم عن المستندات المضمونة الى  الملف ويمكن نقله عن عاتق المستدعي الى عاتق الادارة.  ومبا ان القاضي وان لم يفرض على الادارة المختصة ابراز جميع المستندات  التي من شأنها ان تثبت قناعته والاسباب الواقعية والقانونية لقرارها,  غير انه يلزمها اثبات حقيقة الوقائع التي استندت اليها او على الاقل  تقديم بدء الاثبات او ان مستندات الملف تؤيد صحة الوقائع المزعومة.  وبما ان رئيس الجامعة اللبنانية افاد بلائحته المؤرخة في 21/04/1994 رقم  546/ص والواردة الى هذا المجلس بتاريخ 26/04/1994 بواسطة هيئة القضايا  لدى وزارة العدل بانه تبين من التحقيقات الادارية اللازمة ان الدكتور  محمود الافيوني كان منقطعا عن العمل اعتبارا من 01/03/1990 وقد اوقف صرف  رواتبه منذ ذلك التاريخ. كما تم وضعه في الاستيداع لمدة سنة بموجب  القرار رقم 1205 تاريخ 03/05/1993 وذلك اعتبارا من 01/11/1992 ولغاية  31/10/1993 الا انه لم يستأنف عمله بعد انتهاء مدة الوضع في الاستيداع  وبقي منقطعا عن العمل دون عذر مشروع حتى تاريخ صدور المرسوم رقم 4438  تاريخ 03/12/1993  وبما ان انقطاع عن العمل من تاريخ 01/03/1990 حتى تاريخ 01/11/1992 حيث  اوقف صرف رواتبه, وعدم استئنافه عمله بعد انقضاء المدة التي وضع في  اثنائها في الاستيداع تشكل مخالفة للقوانين والانظمة واهمالا لواجباته  الوظيفية تبرر انهاء خدماته بموجب المرسوم المطعون فيه.  وبما ان المرسوم المطعون فيه يكون مستندا على وقائع صحيحة وثابتة  وبالتالي كون واقعا موقعه القانوني."
}