{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64480",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 75 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "75",
    "year": "1994",
    "session_date": "10/05/1994",
    "chief": "فوزي عويدات",
    "members": "/متى//عيسى الخوري/"
  },
  "ruling_text": "*  اختصاص قاضي الامور المستعجلة اخلاء المستأجر بموجب عقد ايجار موسمي  *\nبما انه من الرجوع الى القرار المطعون يتبين ان محكمة الاستئناف  بعد ان\nحددت  موضوع النزاع بانه يدور حول وصف  الاجارة اعتمدت  الوصف  الموسمي\nلها على ضوء عقود الايجار الخطية المبرزة وعلى ضوء زيادات  البدلات\nوعلى ضوء الافادة الصادرة عن بلدية بكفيا واعتبرت  ان ايصال 1988/5/14\nواقامة المستأنف  في المأجور صيفا شتاء من مدة طويلة ودفع اشتراك\nالكهرباء ورسوم البلدية ليس  من شأنه اقامة الدليل على جدية النزاع الذي\nيثيره المستأنف المميز حول وصف الاجارة كما اعتبرت ان اقامة المستأجر في\nالمأجور بين فصل صيف  واخره هي بمثابة تسامح من المالك المؤجر وخلصت الى\nالقول بانه من حق المالك ان يضع حدا لتسامحه بعد انتهاء مدة العقد ويطلب\nالزام المستأجر باخلاء المأجور يصبح عندها اشغاله بدون مسوغ شرعي وتعديا\nعلى حق المالك يجعل قاضي الامور المستعجلة صالحا لرفعه عملا بنص  المادة\n579 مدنية ولا يحول دون ذلك وجود دعوى تتناول الاجارةامام محكمة الاساس\nفي مرحلتها الابتدائية.\nوبما ان هذه المحكمة العليا ترى ان محكمة الاستئناف احسنت  في اعطاء\nالوصف القانوني للوقائع عندما قالت  بعدم جدية ما يدعيه المميز وترى\nدعما للقرار الاستئنافي ان تضيف انه لو صح ما يدعيه المميز من انه عند\nتوقيعه لعقد الايجار الاول كان تحت  ضغط الحاجة لانه مهجر فانه كان\nبامكانه ان يمتنع عن توقيع العقود اللاحقة كما فعل وفقا لما يدعيه عند\nعرض  عقد الايجار الاخير عليه هذه العقود التي زيد فيها بدل الايجار\nزيادة كبيرة.\nوبما ان محكمة الاستئناف  لم تخالف اذا احكام المادة 579 مدنية بل تقيدت\nبها.\nوبما ان وجود الدعوى الابتدائية التي موضوعها وصف الاجارة لا يرفع يد\nقاضي العجلة وفقا لما قالت  به محكمة الاستئناف وذلك عملا بنص  المادة\n581 مدنية.\nوبما ان السبب  الاول للتمييز يكون والحال ما تقدم مستوجبا للرد.\nعلى السبب  الثاني للتمييز:\nبما ان محكمة الاستئناف  لم تخالف احكام المادة 543 موجبات  وعقود طالما\nان اشغال المميز للمأجور كان مسند الى عقد ايجار خطي منظم بين الفريقين\nاذ ان اغفال هذه المادة محله عند عدم وجود العقد الخطي بين الفريقين.\n*  مدى اعتبار اجتهاد المحكمة سببا من اسباب التمييز.  *\nبما ان اجتهاد\nالمحكمة بحد ذاته لا يكون سببا من اسباب  التمييز المحددة في المادة 708\nمدنية.\nوبما ان القوانين الوضعية لا تخول احتلال منازل الغير ولا يمكن اعتبار\nان اتفاق الطائف  قد عدل هذه القوانين.\nوبما انه وعلى كل فان القرار الذي يشير اليه المميز يتناول وضعا غير\nالوضع موضوع الدعوى الحالية اذ تناول التريث الموقت بالتقيد في معرض\nمعاملة تنفيذية."
}