{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67855",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 7 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "7",
    "year": "1994",
    "session_date": "05/04/1994",
    "chief": "منح متري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  مفهوم فقدان الاساس   القانوني للقرار الاستئنافي المطعون فيه.  *\nبما ان المميز يدلي بان\nالقرار الاستئنافي المطعون فيه قد جاء فاقدا الاساس  القانوني لانه\nاعتمد موادا من القانون رقم 83/22 في حين ان المواد التي اعتمدها هي من\nالقانون رقم 82/20\nاي ان الفقرة السادسة من المادة 708 أ.م.م عرفت  فقدان الاساس  القانوني\nللقرار المطعون فيه عندما تكون اسبابه الواقعية كافية او غير واضحة\nلاسناد الحل القانوني المقرر فيه.\nوبما ان ما يدلي به المميز لا ينطبق على احكام الفقرة المذكورة فتكون\nالسبب  الاول المدلى به هو في غير محله القانوني.\n*  شروط اسقاط المستأجر  من حق التمديد القانوني لتركة المأجور.  *\nوبما انه توضيحا لما تقدم يدلي\nالمميز ان دعواه ترمي الى اسقاط المميز عليه من حق التمديد سندا لاحكام\nالفقرة - ه- من المادة 4 من القانون رقم 10/79 لتركه المأجور اكثر من\nستة اشهر دون اقتطاع وكان مدينا ببدلات للمميز وان المادة 15 من القانون\nرقم 82/20 نصت  على انه يعلق مفعول الفقرة - ه- المذكورة خلال الفترة\nالواقعة بين تاريخ 1977/2/22 وتاريخ نشر هذا القانون وان القانون نشر في\n1982/9/9 وانه اقام دعواه بتاريخ 1983/12/17 وانه بين تاريخ نشر القانون\nوتاريخ اقامة الدعوى قد مد اكثر من ستة اشهر فتكون شروط الاسقاط من حق\nالتمديد بسبب ترك المأجور اكثر من ستة اشهر متوفرة وزاد المميز ان\nالمادة 42 من القانون رقم 82/20 المعدل بالقانون رقم 83/22 نصت  على ان\nالقانون الاخير نشر في الجريدة الرسمية وتسري احكام القانون الاساسي رقم\n82/20 وتعديلاته من تاريخ النشر في 9 ايلول 1982 ان محكمة الاستئناف  في\nقرارها المطعون فيه قد خالفت القانون واخطأت  في تفسيره وتطبيق احكام\nالقانون رقم 83/22 عندما اعتبرت  ان فترة الستة اشهر يجب  ان يحسب\nاعتبارا من تاريخ نشر القانون رقم 83/22 في الجريدة الرسمية الحاصل\nبتاريخ 1983/9/15 وقضت  المحكمة المذكورة برد دعوى المميز لانه ترك\nتاريخ 1983/9/15 وتاريخ تقديم الدعوى الحاصل كما ورد اعلاه بتاريخ\n83/12/17 لم يكن قد مر ستة اشهر.\nوبما ان من مراجعة القانون رقم 83/22 تبين انه جاء في مادة وحيدة بالنص\nالتالي.\nصدق القانون رقم 82/20 كما عدلته واعادت  صياغته لجنة الادارة والعدل\nبناء على مشروع القانون المعجل الوارد بالمرسوم رقم 641 تاريخ 1983/2/21\nويعمل به بعد نشره على ان تسري احكامه ابتداء من التاريخ المحدد في\nالمادة 41 منه\nوبما ان المادة 91 منه جاءت  بالنص  التالي \"ينشر هذا القانون في\nالجريدة الرسمية وتسري احكام القانون الاساسي رقم 82/20 وتعديلاته منذ\nتاريخ النشر السابق في 9 ايلول 1982\nوبما ان القرار المطعون فيه باعتماده تاريخ نشر القانون رقم 83/22 في\nالجريدة الرسمية الحاصل بتاريخ 1983/9/15 لتحديد بدء مهلة الستة اشهر\nيكون قد خالف  نص  المادة المذكورة."
}