{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66414",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 7 /1994",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "7",
    "year": "1994",
    "session_date": "13/01/1994",
    "chief": "خليل زين",
    "members": "/معوشي//سكاف/"
  },
  "ruling_text": "*  في قابلية القرارات المتعلقة بالدفع بمرور الزمن للتمييز  على حدة  *\nوحيث ان قرار قاضي التحقيق المؤرخ 25/1/1993 المستأنف لدى  الهيئة الاتهامية قضى باسقاط دعوى الحق العام المرور الزمن الثلاثي في  صدد الادعاء باساءة الامانة ويضم الدفع بمرور الزمن بالنسبة لباقي  الافعال الى الاساس ومتابعة التحقيق في النقطة التي وصل اليها كما قضى  برد الدفع الاول المتعلق بسبق الادعاء المدني وكذلك برد الدفع المتعلق  بالانذار معتبرا ان لا موجب له لعدم انطباق الفعل في حال ثبوته وتوافر  عناصره على المادة /671/ عقوبات وايضا برد الدفع الرابع المتعلق  بالمقاصة  وحيث ان قرار الهيئة الاتهامية المطعون فيه المؤرخ 13/5/1993 قضى برد  استئناف المدعى عليه (المميز) محمد تحسين الخياط شكلا لتقديمه خارج  المهلة القانونية المنصوص عليها بالمادة /140/ اصول جزائية وبقبول  استئناف المدعية (المميز بوجهها شكلا واساسا وفسخ القرار المستأنف لجهة  البند الثاني واعطاء القرار بعدم سقوط دعوى الحق العام بمرور الزمن  معتبرا ان الفعل في حال الثبوت وتوافر العناصر منطبقا على المادة /671/  عقوبات ويستدعي الانذار  وحيث اذن ان شرط المادتين 123/117 تنظيم قضائي المنوه به يكون متوافرا  ويكون طلب النقض مقبولا شكلا من هذه الزاوية ايضا  وحيث يقتضي التنويه في البدء هنا بان القرار المتعلق بالدفع بمرور الزمن  ليس من القرارات التمهيدية والتحضيرية Avant-dire droit بل هو حكم يبت  مصير النزاع المعروض او الدعوى والملاحقة مع العلم وكقاعدة عامة بالنسبة  للدفوع بان الحكم الذي يفصل دفعا شكليا او دفع عدم قبول او سقوط للدعوى  هو من قبيل الحكم النهائي وينهي الملاحقة في شأن ما فصل فيه, حسبما تقدم  ويضع في نطاقه حدا للدعوى  وحيث تجدر الاشارة ايضا وحسب المادة /554/ اصول مدنية (معطوفة على  المادة 6 منه) الى ان القرار التمهيدي هو القرار الذي يصدر قبل الفصل في  اصل النزاع متناولا احد تدابير التحقيق او الاثبات فلا ينزل اذن القرار  الفاصل بالدفع بمرور الزمن هذه المنزلة  وحيث ان المادة /125/ تنظيم قضائي حسب نصها وروحها لا يمكن ان تؤدي الى  قفل باب المراجعة التمييزية بالنسبة لقرارات فاصلة نهائيا في مصير  الدعوى او النزاع او في احد وجوهه (كما تشير المادة /136/ تنظيم قضائي)  خصوصا ان المادة /125/ ذاتها ذكرت ان الذي يقبل التمييز هو \"الحكم  النهائي\" دون اي تحديد وان المادة /553/ مدنية (والمادة 6 منه) لم تحصر  مفهوم \"الحكم النهائي\" بالفصل في اصل النزاع بل الحقت به \"الحكم الذي  يفصل في جهة من جهاته او في دفع او دفاع متعلق به ويكون نهائيا بالنسبة  لما فصل فيه\" وخصوصا ان القرارات المتعلقة بالدفع بمرور الزمن وكما سلف  البيان هي من الاحكام التي تبت المسألة المعروضة والدعوى بصورة نهائية  وان هذا الدفع يتعلق بالنظام العام وخصوصا ان المادتين /117/ و/113/  تنظيم قضائي تنصان فيما تنصان على مخالفة القانون او الخطأ في تفسيره  دون حصر او تحديد القابلية للنقض بالحكم الذي يفصل اصل النزاع وبصورة  كلية  وحيث اذن فان القرار المطعون فيه يكون قابلا للنقض  وحيث بالتالي فان طلب النقض يكون مقبولا شكلا ويكون القرار قابلا للطعن  بطريق النقض\n*  مهلة استئناف قرارات قاضي التحقيق واصول التبليغ  *\nحيث ان  المادة /74/ اصول جزائية المتعلقة بالدفوع لم تحدد مهل المراجعة  الاستئنافية بل احالت الى الاصول المبينة في الفصل الخاص باستئناف  قرارات قاضي التحقيق باربع وعشرين ساعة من تاريخ القرار بالنسبة للمدعي  العام ومن تاريخ التبليغ المبحوث فيه حصل في 1/2/1993 والاستئناف قدم في  13/3/1993  وحيث ان التبليغ هو المستند الخطي الرسمي الذي يتم بواسطته ابلاغ صاحب  العلاقة بالقرار او الاجراء الحاصل ويحدد شكله وطريقته القانون المتعلق  بالمعاملة  وحيث لا مجال قانونا وواقعا للقبول بحجة المميز (المستأنف) بانه لا  يعتبر مبلغا لانه لم يبلغ صورة كاملة عن القرار وذلك نظرا للاختلاف بين  الاجراءات الجزائية والاجراءات المدنية في هذا الشأن  لان تبليغ خلاصة القرار le dispositif مع العلم بصدوره قد حصلا فعلا ولم  يتم نفي هذا الامر ولان النصوص المتعلقة بالتبليغ ومنها المواد /144/  الى /146/ اصول جزائية لا تلزم بارفاق صورة كاملة عن القرار الذي يجري  تبليغه  لانه بصورة عامة لدى القضاء الجزائي لا يجري تبادل لوائح ومذكرات وتبليغ  صور عنها بخلاف ما هو الامر بالنسبة للقضايا المدنية وعلى كل حال ان ذلك  ليس مفروضا قانونا  لانه في القضايا الجزائية لا يشترط ان يرفق الاستئناف بصورة مصدقة عن  القرار المستأنف وهذا كما سلف الذكر بخلاف ما هو الامر في المسائل  المدنية وفي الدعوى الراهنة فان استئناف قرار قاضي التحقيق لا يرفق  بصورة عن هذا القرار  وحيث فضلا عن ذلك فان الاصول الجزائية هي اصول سريعة وان مهل المراجعة  فيها هي مهل قصيرة وحاسمة وتتعلق بالنظام العام وهكذا قواعد الصلاحية  ولا يجوز الاتفاق على مخالفتها ثم انه من المعروف بان دعوى الحق العام  لدى القضاء الجزائي هي الاصل وهذه تتعلق بالمصلحة العامة اما الدعوى  المدنية او دعوى الحق الشخصي فهي فرعية subsidiaire لديه وتنتمي الى  المصلحة الخاصة الامر الذي يدل بدوره على مبرر الفوارق بين قواعد  الاجراءات المدنية والجزائية بالنسبة لبعض المسائل والنواحي ومنها  التبليغ وكون ان مهل المراجعة ضد القرارات والاحكام الجزائية الوجاهية  تسري بصورة عامة بدون القيام بالتبليغ بخلاف القضايا المدنية  وحيث ايضا لا مجال للتذرع بالمساس الحقيقي بحقوق الدفاع لان المستدعي  (المدعى عليه) ابلغ خلاصة القرار الصادر وعلم به وبفحواه وكان بوسعه  خلال المهلة القانونية ممارسة حقه وتقديم مراجعة يقوم فيما بعد بتوضيحها  بمذكرة  وحيث على كل حال ان المستدعي لم يدل بالدقة والوضوح اللازمين ببطلان  المستند الرسمي المثبت للتبليغ ثم ومن هذه الزاوية ايضا فان \"النقص في  التبليغ\" المتذرع به ليس من شأنه ان يؤدي الى البطلان طالما ان المستدعي  ابلغ خلاصة القرار وعلم به وطالما انه كما سلف البيان كان بوسعه الاطلاع  عليه وبوسعه تحاشي تفويت مهنة الطعن استئنافا ونتائجه  وحيث ان السبب الاول يكون مستوجبا الرد وبالتالي يكون رد الاستئناف شكلا  واقعا القانوني باعتبار ان التبليغ لم يأت مخالفا للاصول المحددة  والمتبعة في المسائل الجزائية\n*  اختصاص الهيئة الاتهامية كمرجع استئنافي  *\nحيث ان التصدي  هو بالنسبة للهيئة الاتهامية مسألة تقديرية وليس مسألة الزامية وهو حق  من حقوقها Un pouvoir discretionnaire le  poitturine art: 235 اذ ان  المادة /264/ لم تفرض  عليها اعتماد هذه الوسيلة الاجرائية بل خولتها  التقدير فلقد ورد في هذه المادة عبارة \"فلها\" Elle pourra ordonner  d'elle-meme ولم ترد عبارة \"فعليها\"  وحيث يقتضي التنويه ايضا بان تطبيق حالة التلازم هو بدوره مسألة  اختيارية او تقديرية وليس تدبيرا الزاميا  وحيث اذا كانت حالات التلازم المعددة بالمادة /256/ ليست حصرية واذا كان  من الملاءم ان يجري التحقيق في المسائل المعروضة او المنسوبة لقصة واحدة  وان يتم الفصل فيها معا نظرا لوحدة الاشخاص او لماهية العلاقة بين طرفي  الخصومة او لبعض ظروف القضية الاخرى فان ذلك لا يعني التلازم متوافرة او  انها امر مفروض (عاليه الموسوعة رقم 360 - 364)  وحيث لناحية \"عدم التجزئة\" المتذرع  بها ايضا ان الافعال المنسوبة او  المعروضة ليست مرتبطة ببعضها الى حدود الوحدة والاندماج ensemble  indivisible ولم يرد ما يدل على ان بعضها لا يتم دون البعض الاخر او  انها ذات عناصر مشتركة Elements Communs كما انه لم يرد انه لا يمكن  الفصل في بعضها بمعزل عن البعض الاخر فهي ليست اجزاء من كل وليست فعلا  واحدا (عاليه الموسوعة رقم 358 Merle et Vitu n 1162 Glambou, op. Cit,  n 40 la jurisprudence  وحيث ان حالة \"عدم التجزئة\" ان كانت الزامية obligatoireبخلاف حالة  \"التلازم\" التي هي اختيارية facultatif (وهامش /1/ Merle et Vitu n 1164  فانها لا تنتمي الى مسألة قانونية صرف علما وعلى كل حال وكما تقدم فان  شروطها غير متوافرة  وحيث ان السبب الثالث يكون برمته مستوجبا الرد\n*  رقابة محكمة التمييز الجزائية على الوقائع  *\nحيث يقتضي  التوضيح في البدء هنا ان الواقعات التي يستتبتها قاضي الموضوع لا تخضع  مبدئيا او بصورة عامة قبل النقض لرقابة محكمة التمييز, ما خلا بالنسبة  لبعض مسائل معينة او بعض حالات وضمن نطاق معين وفي الاطار القانوني  كحالة فقدان الاساس القانوني للقرار المطعون فيه وحالة تشويه مضمون  المستندات بذكر وقائع خلافا لما وردت عليه او بمناقضة المعنى الواضح  والصريح لها المادة /708/ بند 6 و7 والمادة /6/ محاكمات مدنية وما يدخل  ضمن اطار عدم التسبيب او النقض فيه الذي يوازيه فالتسبيب او التعليل هو  امر اساسي ومعروض\n*  عناصر اساءة الامانة  *\nوحيث بالعودة الى القرار المطعون  فيه (ص4) يتبين انه تضمن الحيثية التالية:  \"وحيث انه اذا كان موضوع جرم اساءة الامانة يتعلق باموال نقدية او اشياء  سلمت لعمل معين فيكون هذا المال قد سلم بناء على الوكالة او المقاولة او  النقل او الخدمات المجانية وهذا هو نطاق المادة /671/ ق.ع ومستبعد من  النطاق العام للمادة /670/ ق.ع كما فسره الاجتهاد والفقه\" ثم يشير  القرار المذكور (محمود نجيب حسني جرائم الاعتداء على الاموال في قانون  العقوبات) صرح الى صفحات من مرجع فقهين (هي 363 - 366 و403 - 405 و414 -  416 و435 و436 من مؤلف الدكتور محمود نجيب حسني جرم الاعتداء على  الاموال في قانون العقوبات اللبناني 1969) ويضيف القرار ان الانذار في  حالة المادة /671/ هو عنصر من العناصر الجرمية ولا تكتمل بدونه  وحيث وكما تقدم وحسبما هو واضح ان القرار اعتمد عبارة \"اذا كان موضوع  جرم اساءة الامانة يتعلق باموال نقدية او باشياء سلمت اليه لعمل  معين...\" ويعني ذلك انه لم يحسم المسألة في هذه القضية لا سيما حول ما  اذا كان الفعل في حال وجوده ينطبق على المادة /671/ ام على المادة /670/  عقوبات  وحيث ان تعبير \"اذا\" لا يصلح لتحديد الوصف او التكييف القانوني بصورة  نهائية ودقيقة وفقا لما تقتضيه القرارات والاحكام لانه ظرف للمستقبل  متضمن معنى الشرط او حرف مفاجأة مما لا يصلح للفصل في الدفع المثار ولا  يبرر ما قضى به القرار لهذه الناحية ويؤلف اساسا يؤدي اليه  وحيث اذن وللتمكن من الخروج من اطار الاشتراط واستخلاص الوصف القانوني  الصحيح او الوضع القانوني والماهية وبالتالي البت في الدفع الذي يستوجب  تحديدات او توضيحات مرتبطة بالبحث في الاساس فان المسألة تستدعي تحقيقات  او اجراءات الى الحد او المدى الذي يقدره قاضي الموضوع للوقوف على حقيقة  الواقعات وتكييفها القانوني والنتائج التي تنجم عنه في صدد الملاحقة  والدفوع  وهذا ما اشارت اليه الجهة المميز بوجهها في مذكرتها وحسبما ورد اعلاه,  وكذلك المميز ويقتضي التنويه هنا, بان القضية نظر فيها حتى الان لدى  قاضي التحقيق من زاوية البت في دفوع مثارة وبان مسألة السقوط بمرور  الزمن قد تختلف شروط تطبيقها والملاحقة ولو نسبيا بين حالتي المادتين  /670/ و/671/ عقوبات وبان اجراء \"التعدي\" من قبل الهيئة الاتهامية ليس  الزاميا لا سيما بالنسبة للمسائل الجنحية المستأنفة وبان الهيئة  الاتهامية وضعت يدها على القضية من خلال استئناف بعض الدفوع وليس في  اساس الموضوع وبانه اذن خصوصا تقيدا بقاعدة المصلحة في طرق المراجعة فان  قاضي التحقيق هو الذي يقوم بتوضيح وتقدير مسألة الدفع لدى الوقوف على ما  يلزم في هذا الشأن اثناء النظر او التحقيق في القضية  وحيث من جهة ثانية انه وان كان الانذار يؤلف عنصرا من عناصر جريمة  المادة /671/ ولا تكتمل مبدئيا بدونه ويجب الوقوف عليه انه يقتضي  التنويه ايضا بان نطاق هذه المادة ليس منفصلا تماما عن اطار المادة  /670/ التي تؤلف القاعدة العامة في مسألة اساءة الائتمان اذ \"تجمع  بينهما العناصر الاساسية لاساءة الائتمان\" (الدكتور محمود نجيب حسني  جرائم الاعتداء على الاموال 1975 ص 367 اي المرجع المشار اليه في القرار  المطعون فيه واذ انهما \"تنصان على صورتين لجريمة واحدة بل ان نص المادة  /670/ هو النص الاصلي في اساءة الائتمان وهو الذي يتميز بنطاق عام شامل,  وهو المرجع في استظهار اركان الجريمة اما النص الثاني المادة 671 فيشير  الى صورة خاصة من اساءة الائتمان تميزت في نظر الشارع بانها اقل من  صورها العادية خطورة ولهذا خصها بعقوبة اقل\" (المؤلف ذاته والصفحة  ذاتها) ثم لا بد من التنويه كذلك في هذا الاطار بان \"عبارات المادة  /670/ مرسلة tout autre objet immobilier على نحو تتسع معه للقيميات  والمثليات معا\" وبأن \"حصر نطاق المادة /670/ بالقيميات يقود في العمل  الى نتائج غير مقبولة\" فعبارة \"لعمل معين\" في المادة /671/ تعني الوكالة  والمقاولة ويمكن ان يلحق بها عقدا النقل والخدمات المجانية وبان \"من  تسلم مثليات بناء على عقد اخر كالوديعة مثلا ثم اختلسها او بددها فلا  عقاب عليه ففعله خارج عن نطاق المادة /670/ لان المال ليس قيميا وهو  خارج كذلك عن نطاق المادة /671/ لانه لم يسلم لعمل معين\" لان الوديعة  ليست لعمل معين (المؤلف ذاته ص 369 و370 والحاشية  وحيث لا بد من الاشارة الى انه يمكن ان تدخل في التمييز بين القيميات  والمثليات وفي تحديد طبيعة المال ارادة المتعاقدين مما يعني ان ما يؤخذ  به هو الصفة الغالبة \"لارادة الطرفين التغيير في هذا الوضع الغالب\" ومثل  هذا المذهب المرجع المذكور ص 37 و405 Garrand Renal VI n 2634 p 543  Garcon, art, 408 n 620  وحيث ان القرار المطعون فيه بذهابه الى خلاف ذلك وقضائه بالسقوط وترتيب  حل نهائي على عبارة \"اذا\" في متنه وتعليله الذي ادى الى النتيجة المقررة  التي لا تدل اي النتيجة على حسم الامر كما انها ليست ذات اساس حقيقي او  ناجمة عن تعليل يؤدي اليها عقلا يكون معرضا للابطال جزئيا"
}