{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63838",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 8 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "8",
    "year": "1994",
    "session_date": "28/06/1994",
    "chief": "روجيه شدياق",
    "members": "/مرتضى//عسيران/"
  },
  "ruling_text": "*  مخالفة القانون لجهة صدور القرار الاستئنافي عن محكمة مشكلة خلافا  للقانون.  *\nبما ان المميزين يدليان تحت  السبب  التمييزي الاول المبني\nعلى مخالفة المادة 20 من قانون التنظيم القضائي بصدور القرار المميز عن\nمحكمة مشكلة خلافا للقانون بانه لم يصدر قرار بتكليف  القاضي السيد فريد\nعطا الله بالاشتراك بصفته مستشارا في تشكيل هيئة المحكمة التي ختمت\nامامها المحاكمة.\nوبما ان المميز عليها تجيب  بان ادعاآت  المميزين لهذه الناحية مردودة\nلانهما وافقا على اشتراك القاضي السيد عطا الله في تشكيل هيئة المحكمة\nفضلا عن ان لا بد ان يكون هناك طلب  رسمي صادر عن رئيس  الغرفة مصدرة\nالقرار المميز وموجه الى الرئيس  الاول الاستئنافي بتكليف  احد القضاة\nباتمام تشكيل هيئة المحكمة تلاه موافقة شفهية من الرئيس  الاول\nالاستئنافي على تكليف  القاضي السيد فريد عطا الله.\nوبما ان الحكم بحسب  تعريفه هو القرار الصادر عن محكمة مشكلة تشكيلا\nصحيحا في خصومة رفعت  اليها بمعنى ان الحكم ان صدر عن قاضي لا ولاية له\nلاصداره عد باطلا بطلانا مطلقا لتعلق المسألة بالنظام العام وورد ذلك ان\nالتنظيم القضائي ينظم سلطة عامة من سلطات  الدولة يقصد منها تحقيق\nالعدالة.\nوبما ان المرسوم الرقم 3797 تاريخ 15 تشرين الاول 1992 العائد لبعض\nالمناقلات  والتعيينات  القضائية تضمن في ما تضمنه تعيين القاضي السيد\nفريد عطا الله قاضيا منفردا في دير القمر ومنتدبا مستشارا في الغرفة\nالرابعة لدى محكمة استئناف  جبل لبنان بالاضافة الى وطيفته الاصلية.\nوبما انه جاء في المادة 20 من قانون التنظيم القضائي الصادر بالمرسوم\nالاشتراعي الرقم 150 تاريخ 16 ايلول 1983 انه اذا تعذر على احد القضاة\nالتابعين لمحكمة استئناف  واحدة سواء كان قضاة محاكم الدرجة الاولى او\nمحكمة الاستئناف  نفسها او من قضاة النيابة العامة او قضاة التحقيق\nالقيام بعمله لاي سبب  فللرئيس  الاول لمحكمة الاستئناف  ان يكلف  قاضيا\nمن القضاة التابعين له لتأمين اعمال القاضي المذكور\nوبما ان قانون التنطيم القضائي لم يوضح الصيغة التي يجري فيها التكليف .\nوبما ان المادة 132 من القانون المذكور نصت  على ان تطبق على القضاة\nانظمة الموظفين في كل ما لا يتعارض  مع احكام هذا القانون بمعنى ان كل\nامر نص  عليه في التنظيم القضائي بشأن القضاء ولم يجر تفصيله او لم يكن\nمنصوصا عليه يطبق بشأنه نظام الموظفين.\nوبما ان المادة 44 من نظام الموظفين الصادر بالمرسوم الاشتراعي الرقم\n1959/112 تجيز تكليف  الموظف بصورة مؤقتة لاشغال وظيفة غير وظيفته في\nحال تغيب  الاصيل.\nوبما ان قرار الرئيس  الاول بالتكليف كالانتداب المخول لوزير العدل\nبقرار منه يجب  ان يكون خطيا كي يصبح ساريا بحق كل ذي مصلحة من فئة\nالغير وذلك على غرار المرسوم او القرار الوزاري وكل تكليف  ضمني لا يعتد\nبه.\nوبما انه ورد في الافادة الصادرة عن حضرة الرئيس  الاول لمحكمة استئناف\nجبل لبنان بتاريخ 18 ايار 1993 ان التكليف  الصادر لاحد القضاة لاكمال\nتشكيل هيئة محكمة بغياب  احد اعضائها يتم على محضر مستقل يصار الى ضمه\nالدعوى وان من مراجعة ملف  الدعوى لم يعتد على محضر لتكليف  القاضي\nالسيد عطا الله لاكمال تشكيل الهيئة التي كانت  برئاسة القاضي السيد\nجوزف  خليل.\nوبما انه في ضوء ما سلف  ولعدم ورود ما يشير الى ان القاضي السيد فريد\nعطا الله الذي شارك في اصدار القرار المطعون منه قد انتدب  لهذه المهمة\nاو كلف  بها لا بموجب  قرار ولا على ضبط المحاكمة يكون التكليف  المنوه\nبوجوده والحالة المتقدم ذكرها منتفيا مما يجعل القرار المطعون فيه صادرا\nعن هيئة لا ولاية لها ويكون القرار المذكور باطلا لهذا السبب  مما يوجب\nنقضه برمته."
}