{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=88761",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمإستئناف مدني حكم رقم : 876 /1994",
  "card_info": {
    "court": "إستئناف مدني",
    "number": "876",
    "year": "1994",
    "session_date": "14/11/1994",
    "chief": "طبارة",
    "members": "/شويري//عجلاني/"
  },
  "ruling_text": "يكون الاستئناف مقبولا شكلا لعدم تجاوز مهلة الاستئناف التي لم تسر بحق الفرقاء طالما انهم لم يتبلغوا الحكم وان استلام صورة عن الحكم لا يعني التبليغ تطبيق المادة 643 من قانون اصول المحاكمات المدنية مرسوم اشتراعي رقم 90 تاريخ 16-09-1983 على الدعوى وليس المواد 856 او 586 من قانون اصول المحاكمات المدنية مرسوم اشتراعي رقم 90 تاريخ 16-09-1983.\nمن صلاحية رئيس دائرة التنفيذ وقف التنفيذ بوجه احد الفرقاء الذي لم يكن ممثلا في المحاكمة الابتدائية المادة 829 من قانون اصول المحاكمات المدنية مرسوم اشتراعي رقم 90 تاريخ 16-09-1983 في دعوى اخلاء المأجور ان عدم تمثيل احد المستفيدين من حق التمديد القانوني في الدعوى الابتدائية يؤدي الى وقف تنفيذ قرار الاخلاء بوجهه.\nان انقطاع معاملات الانذار التنفيذي لمدة 17 عاما بسبب الاحداث يؤدي الى اعادة تبليغ المعاملات مجددا حفاظا على حقوق المدين يطبق قانون اصول المحاكمات المدنية الجديد وليس القديم والمواد 397 وما يليها والمادة 408 من قانون اصول المحاكمات المدنية مرسوم اشتراعي رقم 90 تاريخ 16-09-1983 على تبليغ الانذار التنفيذي وتبطل المعاملات السابقة.\nلا تعتبر المعاملة التنفيذية قد سقطت بالتنفيذ الطوعي في ما يتعلق باخلاء المأجور حتى لو قام المستأجر باخلائه مؤقتا وبالسكن في مأجور آخر. وطالما انه لم يسلم المفاتيح الى المؤجر وبقي واضعا يده على المأجور تبقى البدلات متوجبة حتى التسليم الفعلي.\nلا يعود لرئيس دائرة التنفيذ التعرض لاصل النزاع وليس له ان ينظر بعد اخلاء المأجور في مدى نشوء عقد ايجار جديد بين المؤجر والمستأجر نفسه.\nفي دعوى اخلاء المأجور وبعد وفاة المستأجر الاصلي تصحح الخصومة ويحل الورثة محل المستأجر المتوفي والحق ليس حقا ارثيا عاما وانما يحلّ فقط الورثة الذي يستفيدون من حق التمديد القانوني محل المورث وتصحح الخصومة لهذه الجهة.\nيعود لرئيس دائرة التنفيذ الذي ينظر في تنفيذ اخلاء المأجور ان يحكم بحفظ حق المستأجر بالمطالبة ببدل الاصلاحات التي قام بها لدى محكمة الاساس دون ان يكون قد تعرض لاساس النزاع او قد قضى بتوجب تلك البدلات."
}