{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64330",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 94 /1994",
  "card_info": {
    "court": "تمييز مدني",
    "number": "94",
    "year": "1994",
    "session_date": "24/12/1994",
    "chief": "مصطفى العوجى",
    "members": "/جرمانوس //نور الدين/"
  },
  "ruling_text": "*  شروط الادلاء  ببطلان عقد المصالحة لعلة الاكراه.  *\nوحيث انه لكي يمكن للمدعي التذرع\nبالاكراه الذي حمله على توقيع عقد يجب ان يكون فريقا في هذا العقد وقد\nوقع عليه وارادته مشلولة ورضاه معدوم بسبب الخوف الذي حال دون ممارسة\nخياره والتعبير عن ارادته بصورة حرة نتيجة لتفكير واع ومدرك لما يوقع\nعليه كما يجب  ان يكون الخوف هو الحامل على توقيع العقد على ان يؤخذ\nبعين الاعتبار وضع المكره الشخصي )المادة 211 م.و.ع(\nوحيث  طالما ان المدعي لم يكن فريقا في عقد المصالحة فلا يمكنه طلب\nابطاله لعلة الاكراه او ابطال بعض  بنوده وذلك لعدم الصفة باعتبار ان من\nيحق له التذرع بالاكراه هو موقع العقد المطعون بصحته فلا يسمع بالتالي\nالادعاء لهذه الجهة ولا ما يتفرع عنه من مسائل ومطالب  مثارة.\n*  شروط الادلاء بالاكراه  عند التهديد بممارسة الحق القانوني.  *\nحيث كي يمكن التذرع بالاكراه كعيب\nمن عيوب الرضى مؤد الى ابطال العقد يجب ان تجتمع الشروط المنصوص  عليها\nفي المادتين 210 و210 من قانون الموجبات والعقود كما صار بيان مضمونهما\nاعلاه.\nوحيث لم يتبين ان عنفا جسمانيا او تهديدا موجها الى شخص  المدعي او\nامواله او زوجه او احد اصوله وفروعه مما عطل ارادته ورضاه وخياره وجعله\nيوقع على الصك المذكور تحت وطأة الخوف الناتج عن العنف او التهديد.\nوحيث وان كان المدعي امام احد خيارين: اما ان يقدم استقالته او يتعرض\nللصرف من العمل من قبل رب العمل' وقد اختار الاستقالة مع ما اقترن بها\nمن تعويضات اضافية' فان هذا الخيار لا يعتبر صادرا عن ارادة معطلة تحت\nوطأة التهديد والاكراه اذ ان ممارسة رب العمل لحقه في صرف عماله يشكل\nممارسة لحق قانوني نصت  عليه المادة 50 من قانون العمل على ان يتحمل\nالنتائج المترتبة على ممارسة هذا الحق تجاه العامل الذي صرف من العمل.\nوحيث  ان التهديد بممارسة حق نص  عليه القانون على فرض  ثبوته' مع العلم\nان البند الرابع من عقد المصالحة' تضمن فقط اشارة الى حق رب  العمل\nاستعمال حقه في الغرف  اذ ورد فيه \".... وعند امتناعهم عن تقديم\nالاستقالة يحق للفريق الاول استعمال حقه في الصرف  وفقا للقوانين\nالمرعية الاجراء\" فان الاشارة الى هذا الحق او التهديد بممارسته لا يشكل\nاكراها وذلك وفقا لما نصت  عليه المادة 212 فقرتها الثانية من قانون\nالموجبات  والعقود ما دامت  هذه الممارسة مشروعة. كما ان الظروف\nالاقتصادية الصعبة لا تشكل اكراها على ما صار التعريف  به سابقا.\nوحيث  لجهة الادلاء بأن الابراء والاسقاط باطل لانه تناول تنازلا عن\nبدلات  غلاء المعيشة وهي حقوق لم تكن مكتسبة بتاريخه ولانها جزء من\nالراتب  لا يجوز التنازل عنه عملا بالمادة 59 من قانون العمل فانه وفقا\nللمادة 1038 من قانون الموجبات  والعقود يجوز للفريقين ان يتصالحا على\nحقوق او اشياء وان تكن قيمتها غير معلومة لديهما."
}