{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65915",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 94 /1994",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "94",
    "year": "1994",
    "session_date": "10/05/1994",
    "chief": "خليل زين",
    "members": "/معوشي//سكاف/"
  },
  "ruling_text": "*  شروط المسؤولية المدنية  للمتبوع عن الفعل الجرمي الذي ارتكبه التابع  *\nوحيث على كل حال ان مسألة  البحث في وعي وارادة او اختيار المتهم, وفقا للمادتين /231/ و/233/  عقوبات, ليس من شأنها وبحد ذاتها ان تعفي او تؤثر في الالزامات المدنية  وفي المسؤولية من هذه الزاوية التي حسب النقطة موضوع المنازعة بين طالبة  النقض كمسؤولة بالمال وليس كمسؤولة جزائيا وبين الجهة المدعية ومما يشار  اليه حول هذا الامر المادة 138 عقوبات  فالقرار المطعون فيه قد حدد الاطار القانوني لمسؤولية طالبة النقض ضمن  نطاق المادة /27/ موجبات وعقود وبمقتضى هذه المادة تتحقق مسؤولية  المتبوع, بتحقق العناصر التالية مجتمعة بحيث اذا سقط واحد منها سقطت  المسؤولية برمتها:  أ- وجود رابطة التبعية بين السيد المدلي تخول الاول سلطة المراقبة  والادارة  2- واصل غير مباح يقترفه التابع ويلحق ضررا بالغير  3- حصول ذلك الفعل اثناء العمل او بسبب العمل الذي استخدم فيه التابع\n*  الرسوم القضائية في الدعوى  الجزائية  *\nوحيث ان مسؤولية المتبوع هذه على ضوء ما رسمته لها المادة  /127/ موجبات من قواعد وما ترمي اليه فعلا تتحقق وفقا لما قالته محكمة  الجنايات بتوافر الشروط التالية:  أ- وجود رابطة تبعية بين الولي (المتبوع) والخادم والمولى (التابع) تخول  الاول سلطة المراقبة والادارة تجاه الثاني  ب- فعل غير مباح اقترفه التابع الحق ضررا بالغير  ج- حصول ذلك الفعل اثناء العمل الذي استخدم فيه التابع او بسببه  وحيث تجدر الملاحظة اولا: المشترع اللبناني في المادة /127/ موجبات  اعتنق احدث ما توصل اليه القضاء في تطوره وما استقر عليه في تحديد  وترابط مضامين القواعد والتعابير التي تضمنها النصوص وترابط المتعلقة  بهذه المسألة في البلدان التي يستلهم قوانينها القانون اللبناني  وحيث ان رابطة التبعية بين المتبوع والتابع وهي الشرط الاولي والاساسي  لمسؤولية المتبوع عن اعمال تابعه قد حددها القانون اللبناني تحديدا بينا  ومفصلا في المادة /127/ موجبات المشار اليها تتمثل بسلطة \"فعلية\" في  الرقابة والتوجيه وجعل مسؤولية المتبوعة ترجع الى ما له على التابع  المخطىء من سلطة فعلية في رقابته وتوجهه وليس الى افتراض خطئه بسوء  اختياره لتابعه او تقصيره في رقابته كما كان الامر سابقا في مبنى  مسؤولية المتبوع في النظرية التقليدية مكرسا بنص صريح ما كان قد توصل  اليه التطور القضائي بصدد هذه المسألة واجمع عليه الفقه والاجتهاد ومن  عزوف نهائي عن معيار الاختيار الى معيار السلطة الفعلية في الرقابة  والادارة  وحيث الرابطة التبعية وقد حددت بولاية الرقابة والتوجيه التي تثبت  للمتبوع على التابع تقسم في هذا المجال بخصائص ومميزات بلورها واضفاها  عليها الاجتهاد القضائي في تطوره بحيث استقرت مقسمة بهذه الخصائص ويفترض  ان المشترع اللبناني كان ملما بها وبالتالي معترفا لها بها عندما انزلها  كقاعدة في تشريعه الاجنبي مما يستدعي الاستئناس بذلك الاجتهاد في  استنباط الحلول للصعوبات التي قد تواجه القاضي في تطبيقه لهذه القاعدة  وحيث اعمالا للمادة /127/ يكون المتبوع مسؤولا عن الضرر الذي يحدثه  تابعه بعمله غير المباح اثناء تأدية الوظيفة التي عهد بها اليه ويكون  مسؤولا كذلك اذا كانت الوظيفة هي التي هيأت للتابع الفرصة لارتكاب العمل  غير المباح حتى ولو لم يكن هذا العمل من اعمال تلك الوظيفة هذا مع  التنويه مرة اخرى بان نص الاصل الفرنسي للمادة /127/ المذكورة استعمل  عبارة \"ou a l'occasion des fonctions\" اي بمناسبة العمل التي تعطي معنى  اوسع من عبارة \"بسبب العمل\"  وحيث يقتضي التوضيح بان اصطلاح \"بسبب العمل\" او \"بسبب الوظيفة\" الذي نص  عليها صراحة القانون اللبناني والقانون المصري واعتمده الاجتهاد الفرنسي  دونما نص كما جرى عليه الاجتهاد القضائي في السابق وحاليا في لبنان ومصر  وفرنسا وايده الرأي في الغالب في الفقه الى جانب اصطلاح \"بمناسبة العمل\"  الوارد في النص الفرنسي الاصلي للمادة /127/ لا يقتصر على الحالات التي  تتوفر فيها السببية المباشرة بين فعل التابع ووظيفته بل انه ليتسع حتى  لينتظم كل الحالات التي يكون فيها التابع قد اعتمد على الوظيفة في فعله  غير المباح او استغلها على نحو ما او تكون الوظيفة قد ساعدته على اثبات  فعله او هيأت له باية طريقة فرصة ارتكابه وبتعبير اخر ان اصطلاح \"بسبب  الوظيفة\" بات يشمل ليس فقط الحالات التي تكون فيها الوظيفة هي السبب  المباشر للخطأ وانما يشمل ايضا الحالات التي يرتكب التابع فيها الخطأ  \"بمناسبة الوظيفة\" اي بان تكون الوظيفة فيها اقتصرت على تيسير ارتكاب  الخطأ او المساعدة عليه او تهيئة الفرصة لارتكابه وان لم تكن اي الوظيفة  ضرورية لارتكاب الخطأ فهي اعمال لا تتعلق مباشرة بتنفيذ الوظيفة وانما  تقع بمناسبتها وبالتالي فهي في مركز وسط بين اعمال الوظيفة والاعمال  التي لا علاقة لها بالوظيفة فلا هي تعتبر تنفيذا لاعمال الوظيفة ولا هي  متينة الصلة بالوظيفة هذا مع التنويه بان تحقق الصلة بين فعل التابع  الضار والوظيفة في حالات الخطأ \"بمناسبة الوظيفة\" وان كان شرطا لربط  مسؤولية المتبوع لا يستلزم ان تكون مساهمة الوظيفة ضرورية في احداث  الضرر وانما يكتفى باية صلة مهما ضؤلت درجتها حتى ولو وقع الخطأ من  التابع وهو متجاوز حدود وظيفته او كان ناشئا عن سوء استعمال مهامها  وحيث اذا كانت مسؤولية المتبوع المدنية عن اعمال تابعة لا تستثير جدلا  اذا وقع خطأ التابع اثناء تأديته لاعمال وظيفته وكان في ذلك ملتزما  التزاما دقيقا بتوجيهات واوامر متبوعة فان القول بمسؤولية المتبوع  المدنية في حال وقوع خطأ التابع بمناسبة الوظيفة او خروجه عن حدود  الوظيفة وواجباتها وعدم التزامه بتوجيهات المتبوع واوامره لا يصح ارساله  على اطلاقه اذ ليس كل ضرر متولد عن فعل التابع \"بمناسبة الوظيفة\" يستلزم  حتما مساءلة المتبوع مدنيا عن هذا الضرر فلا بد من ان يقترن فعل التابع  الضار المقترف بمناسبة الوظيفة بشرط اخر لتحقق ممسؤولية المتبوع هو كما  سبق القول وجود صلة تربط على نحو ما بين فعل التابع الضار وبين وظيفته  وحيث يقتضي التنويه بان تذرع طالبة النقض بان المجنى عليه مورث الجهة  المطلوب النقض بوجهها قد تعامل مع المتهم سمعان الاحمر بصفته الشخصية لا  بصفته تابعا لطالبة النقض وكان عالما بهذا الامر مما تنتفي معه مسؤولية  المصلحة المميزة لا مجال للتوقف عنده عملا مما تقدم وكذلك للاسباب  التالية:  لان هذه المسألة تتعلق بواقعة Une question de fait ولا تملك محكمة  التمييز قبل النقض التعرض للواقعات  لانه اذا كان صحيحا ان مسؤولية المتبوع تنتفي اذا تبين ان المضرور قد  عامل التابع وهو عالم بمجاوزته حدود وظيفته مع الاشارة ايضا الى ان مثل  هذا العلم يتعلق كذلك بالوقائع اذ يكون صح بذلك قد عامله بصفته الشخصية  لا باعتباره تابعا الا انه من المسلم به او قد يكفي ان يكون العمل داخلا  ولو ظاهرا في نطاق الوظيفة بحيث ينظر الناس الى التابع كحائز لهذه الصفة  وعملا بنظرية الظاهر القائلة بان من اوجد ظاهرا يصبح اسيره قد يكفي ذلك  ان يتحمل المتبوع مغبة هذا الظاهر الذي اوجده  هذا وعلى كل ان المتبوع يلزم باثبات علم المتضرر بان التابع كان يعمل  لمصلحته الشخصية وليس لمصلحة متبوعه وبانه تعامل معه على هذا الوجه رغم  ظرف المكان وسائر الظروف التي استثبتتها لقرار المطعون فيه  وحيث ان النزاع عالق لدى القضاء الجزائي وليس لدى القضاء المدني  وحيث ان الدعاوى لدى القضاء الجزائي لا تخضع لرسوم مسبقة كشرط لقبول  الدعوى بخلاف ما هو الشأن لدى القضاء المدني  وحيث ان المادتين /129/ و/136/ من قانون العقوبات تلزمان الفريق الخامس  لدى صدور الحكم وليس قبل ذلك بالنفقات والرسوم\n*  مدى الالزامات المدنية  المترتبة على الضرر الناتج عن الجرائم  *\nوحيث ان للقضاء الجزائي بالنسبة  للضرر الناتج عن جريمة جزائية, ان يقضي بالالزامات المدنية ومنها بدل  الفعل والضرر عند الادعاء به وذلك وفقا للمواد /129/ وما يليها /138/  وما يليها من قانون العقوبات والمادة /6/ فقرة /2/ اصول جزائية وغيرها  من القواعد"
}