{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60464",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 0 /1945",
  "card_info": {
    "court": "شورى",
    "number": "0",
    "year": "1945",
    "session_date": "12/06/1945",
    "chief": "وفيق القصار",
    "members": "/صباغه//الطباع/"
  },
  "ruling_text": "*  حقوق موظفي  البلدية في التقاعد وشروط الاستفادة من هذا الحق  *\nبما ان المادة  الثامنة بفقرتها الاخيرة من المرسوم الاشتراعي رقم 44 تنص على انه بصورة  استثنائية للموظفين الموجودين حاليا في الخدمة المقصودين في المادة 3 من  المرسوم الاشتراعي رقم 4 الذين لم يستطيعوا الاستفادة من الحق الممنوح  لهم بموجب تلك المادة لعدم تسديدهم المطلوب منهم للخزينة قبل 31 ك1 سنة  1932 وكذلك للموظفين الموجودين حاليا في الخدمة الذين صرفوا منها قبل او  بعد 27 نوار سنة 1932 ثم اعيدوا اليها بعد ذلك التاريخ ان يستفيدوا من  احكام الفقرة الاولى من المادة الثامنة المذكورة بشرط ان يتقدموا بطلبهم  خلال مهلة ثلاثة اشهر ابتداء من تاريخ المرسوم الاشتراعي 44 الآنف الذكر  وبما ان الفقرة الاولى من المادة الاولى من المرسوم الاشتراعي 44 تمنح  الموظف الذي صرف من الخدمة ثم اعيد اليها ان يطلب ضم خدماته السابقة الى  خدمته الجديدة بعد رد ما قبضه عن الاولى من تعويض الصرف  وبما ان هذه المادة لا تعطي حقا للموظف الذي لم تعد وظيفته تابعة  للتقاعد بحسب القانون المرعي الاجراء حاليا ان يدفع عن هذه الوظيفة  محسومات تقاعدية لكي تحسب له للتقاعد وانما اجاز فقط للموظف الذي يشغل  وظيفة مشمولة حاليا باحكام قانون التقاعد ان يعيد ما قبضه من تعويض  الصرف عن خدمته السابقة حتى يتمكن من ضم خدمته تلك الى خدمته الحالية  وبما ان بين الامرين فرقا بينا لا يمكن التوفيق معه بينهما ولا يفسح  مجالا للالتباس او التأويل  وبما ان المادة الثالثة المشار اليها قد اريد منها فقط احياء الحق  الساقط بالنسبة للموظفين المشمولين حاليا باحكام قانون التقاعد الذين  سقط حقهم بمجرد انهم اهملوا رد التعويض خلال المدة المضروبة فجدد لهم  مدة الرد حتى يتسنى لهم ضم المدة السابقة الى المدة اللاحقة وتصفية  حقوقهم عند تركهم الوظيفة مجددا على اساس مجموع المرتبين  وبما ان المستدعي الذي يشغل وظيفة بلدية غير مشمولة بقانون التقاعد لا  يمكنه ان يدخلها تحت حكم هذا القانون بالسعي الى رد التعويض المقبوض عن  المدة السابقة طالما ان المدة اللاحقة لا تخضع للتقاعد فلا فائدة له من  ضم المادة الاولى الى الثانية  وبما ان المرسوم الاشتراعي رقم 44 لم يعدل شيئا من احكام المادة الاولى  من المرسوم الاشتراعي رقم 4 الصادر في 27 نوار سنة 1932 التي اوردها  بحرفيتها المرسوم الاشتراعي رقم 338 الصادر في اول اذار سنة 1943 ولم  ينشيء بالتالي حقا في التقاعد للموظفين المحرومين منه بموجب القانون  المرعي الاجراء\n*  امكانية ابطال المراسيم اذا كانت مخالفة للقوانين  *\nحيث ان  المدعي يبني طلبه ابطال هذا المرسوم على مخالفته الدستور والقوانين  المرعية الاجراء موضحا اعتراضه بقوله: ان المادة 21 من المرسوم رقم 8837  تنص على جواز تصحيح قيود النفوس من قبل مأمور النفوس في الحالات القابلة  التغيير كالصنعة والمذهب والدين دون سواها من الامور التي تبقى قائمة  لحينما يصدر حكم قضائي بعكسها وان هذه المادة لم تلغ وانما اضاف اليها  المرسوم 1822 الفقرة المار ذكرها فبهذه الحالة لا يمكن تفسير المادة  المذكورة بحالتها الحاضرة الا بمعنى انه لا يجوز تصحيح شيء في سجلات  الاحصاء الا بمقتضى حكم فيما عدا الاحوال القابلة التغيير وبهذه الحالات  وحدها يمكن رئيس دوائر الاحصاء ان يجري التصحيح اداريا مع بقاء الحق  للمتضرر بالاعتراض امام المحكمة  وتبين ان المدعي زاد على ما سبق انه على فرض ان المرسوم 1822 الغي حقيقة  المرسوم 8837 واجاز لرئيس دوائر الاحصاء ان يحرم كل لبناني جنسيته فيكون  المرسوم المذكور باطلا لانه لم يصدر بموافقة المجلس النيابي ولانه لا  يجوز لرئيس الجمهورية اعطاء رئيس دوائر الاحصاء صلاحية حرمان اللبنانيين  من جنسيتهم دون صدور قانون يعطيه تلك الصلاحية الهامة  اولا - في معنى ومدى الاضافة التي اوردها المرسوم 1822 على المرسوم 8837  حيث عبثا يقول المدعي ان الفقرة التي اضافها المرسوم 1822 على المرسوم  8837 لا تغير شيئا في هذا الاخير فرغم الظواهر التي تدل على عدم تغيير  شيء لان المرسوم 1822 استعمل صورة الاضافة على نص سابق فان ما اضيف على  هذا النص لا يتوافق مع ما سبقه ولذلك لا يمكن اعتبار النص الجديد الا  مخالفا تماما للنص الاصلي وان المرسوم 1822 اعطى رئيس دوائر النفوس ملء  الحق في تغيير قيود النفوس بكاملها حتى التي لا تنتج عن ارادة الشخص  وذلك بدون استصدار حكم ما والا لما كان للاضافة المار ذكرها ادنى سبب  طالما انها ثبتت بزعم المدعي المادة الاصلية  ثانيا- في قانونية الاضافة المار ذكرها  حيث ان لكل من المراسيم والقوانين موادا خاصة ولا يجوز للمراسيم ان  تتطرق الى ما هو من اختصاص القوانين واذا فعلت ذلك اعتبرت انها صدرت عن  غير مرجع صالح وكانت قابلة الابطال عملا بالفقرة الاولى من المادة 83 من  المرسوم 89 ل ر (راجع Hauriou P. de dr. adm. 2me ed. p 439 et Alibert  controle juridictionnel de l'adm. 1926 p 194  وحيث ان بعض العلماء يعتبرون انه في حالة كهذه يوجد اغتصاب للسلطة  Usurpation du pouvoir مما لا يحول على كل دون ابطال المعاملة المشكو  منها  Appleton tr. elem. du contentieux adm. 1927 no 327  وحيث ان قول المدعي بانه كان ينبغي اعطاء رئيس دوائر النفوس صلاحية شطب  القيود بدون حكم بموجب قانون صادر عن مجلس النواب يرجع الى الطعن في عدم  صلاحية السلطة التنفيذية اعطاء الحق المار ذكره لرئيس دوائر النفوس فكان  اذا على المدعي ان يرتكز على الفقرة الاولى من المادة 83 المار ذكرها لا  ان يدعي بعدم قانونية المرسوم الامر المنوه عنه في الفقرة الثالثة من  المادة المذكورة - ما لم يعتبر ان هنالك مخالفة لمبدأ دستوري وهو المبدأ  المعروف بانفصال السلطات Separation des pouvoirs وهذه المخالفة هي ما  يشير اليه العلم والاجتهاد للقول بعدم صلاحية السلطة التنفيذية لاخذ  تدابير يعود للسلطة التشريعية اخذها"
}