{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51482",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 0 /1945",
  "card_info": {
    "court": "شورى",
    "number": "0",
    "year": "1945",
    "session_date": "28/03/1945",
    "chief": "وفيق القصار",
    "members": "/صباغه//طباع/"
  },
  "ruling_text": "*  مهلة الاعتراض على القرار الاداري الفردي  *\nبما ان مدة  الاعتراض لدى مجلس الشورى على القرار الاداري ذي الصبغة الفردية هي  شهران من تاريخ تبليغ القرار او العلم به علما لازما  وبما ان المدعية تعترض على قرار الاخلاء الجبري المتخذ من قائمقام عاليه  في 12 حزيران سنة 1944  وبما انه لا يبدو ان هذا القرار ابلغ للمدعية قبل اخطار التنفيذ المؤرخ  في 5 تشرين الاول سنة 1944 والذي سارعت على اثره الى مراجعة مجلس الشورى  في 11 الشهر المذكور  وبما ان مصادقة مديرية الداخلية المؤرخة في 23 آب سنة 1944 على قرار  الاخلاء لم تبلغ للمدعية لان مذكرة قائمقامية عاليه المؤرخة في 13 ايلول  سنة 1944 التي اوجبت الاخلاء في اول تشرين الاول سنة 1944 لم تأت على  ذكر المصادقة بصورة صريحة ولم تعلم بها المدعية الا بعد ورود الملف  الاداري الى مجلس الشورى وفي اثناء التحقيق الذي اجراه مستشار الدولة  المقرر في 8 كانون الثاني سنة 1945  وبما انها صححت دعواها بلائحتها المؤرخة في 19 شباط سنة 1945 بادخال  المصادقة في اعتراضها بدلا من توديع محافظ جبل لبنان  وبما ان دعوى المدعية تكون تقدمت بحق قرار الاخلاء في مهلة الشهرين من  تاريخ العلم بها وبالتالي ضمن مدتها القانونية  وبما انه لا تأثير للمهلة المعينة في انذار الاخلاء على قبول الاعتراض  لان العبرة في ذلك الى المهلة المحددة في القانون\n*  مدى قابلية قرار الاخلاء لاجل الهدم للمراجعة لدى مجلس شورى  الدولة  *\nبما ان نظرية الاعمال التنسيبية او اعمال الادارة المجردة  actes discretionnaires ou de pure administration التي كان لسنوات خلت  يقول بها مجلس الشورى في فرنسه لاعلان عدم قابلية تلك الاعمال للمراجعة  بالنسبة الى ماهيتها قد طرحها جانبا آخذا بالنظرية المعاكسة القائلة  بامكانية الطعن بالاعمال المذكورة متى انطوت على اساءة لاستعمال السلطة  او على خطأ قانوني او واقعي Alibert le controle juridictionnel de  l'Adm p 83-84  وبما ان المرسوم الاشتراعي رقم 61 الصادر في 30 آب سنة 1940 بوضع نظام  جديد للابنية قد خول السلطة البلدية حق الهدم في مادته 69 عندما يكون  البناء متداعيا للسقوط وخطرا على سلامة السكان ولا يستطيع المالك اجراء  اعمال التقوية اللازمة او يمتنع عن ذلك  وبما ان ممارسة الحق المذكور لا تعتبر من الاعمال التنسيبية لان القانون  قد حصرها في احوال ولغايات معينة فلا تكون قانونية اذا جرت في غير  الاحوال ولغير الغاية المعينة في القانون  وبما انه على فرض ان هذا العمل تنسيبي فانه يخضع للرقابة القضائية وفقا  للاجتهاد الساري الآن كما سبق البيان  وفي انطباق قرار الاخلاء على القانون  بما ان السلطة البلدية ليس لها بموجب منطوق المادة 69 المار ذكرها ان  تباشر بذاتها هدم البناء المتداعي للسقوط والناجم عنه خطر على سلامة  السكان الا بعد انذار المالك وعند عدم رضوخه للانذار  وبما ان المالك في القضية الحاضرة السيد ا.ا بادر من تلقاء ذاته الى  اعلام البلدية بحالة بنائه المتداعي للسقوط والتمس منها الكشف بواسطة  المرجع المختص واخلاء البناء من ساكنيه ليتمكن من هدمه  وبما ان للمالك في مثل هذه الحالة مصلحة بطلب الاخلاء لازالة الخطر  وتلافي عواقبه المسؤول قانونا عنها  وبما ان للسلطة البلدية ان تقرر وتنفذ الاخلاء متى كانت الاعمال اللازمة  لازالة الخطر بالترميم او بالهدم تقتضي الاخلاء  وبما ان صدور قرار الاخلاء بطلب المالك لا يجعله بحد ذاته مختلا  ومستوجبا الابطال"
}