{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51481",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 0 /1945",
  "card_info": {
    "court": "شورى",
    "number": "0",
    "year": "1945",
    "session_date": "20/02/1945",
    "chief": "وفيق القصار",
    "members": "/صباغه//طباع/"
  },
  "ruling_text": "*  اصول تعديل  المراسيم الاشتراعية  *\nبما ان المستدعي يطعن بقانونية المرسوم الذي قضى  بالغاء وظيفته وبصرفه من الخدمة بداعي انه مخالف لروح الدستور  وبما انه يقصد من هذا القول الذي اورده زميله السيد أ.ح بشكل واضح ان  الغاء وظيفته المقررة بقانون الشرطة لا يجوز الغاؤها بمرسوم عادي  وبما ان وكيل الحكومة يسلم ضمنا بان جدول المرتبات المنشور ذيلا للمرسوم  الاشتراعي رقم 341 المعروف بقانون الشرطة والمشتمل على بيان نوع وعدد  الوظائف التي يتألف منها ملاك الشرطة هو جزء من ذاك المرسوم الاشتراعي  وله صفته ولكنه يدعي من جهة اخرى ان تحديد الملاكات للدوائر الادارية هو  من اختصاص السلطة التنفيذية وان الشكل الذي وضع فيه ملاك الشرطة لا يحد  من صلاحية هذه السلطة بتعديله  وبما ان هذا التسليم لا يغني المجلس عن التوقف عند هذه النقطة لعدم  مجاراة مفوض الحكومة لوكيلها في رأيه اذ يرى مفوض الحكومة ان الملاك ليس  جزءا لا يتجزأ من قانون الشرطة فليس له صفة اشتراعية  وبما ان الملاك المذكور قد نشر بذيل المرسوم الاشتراعي رقم 341 مما  يعطيه صفة الملحق لهذا المرسوم الاشتراعي  وبما انه لو لم يكن الملاك تابعا للقانون لكان صدر بشكل مرسوم اذ لا  يعقل ان يكون اضيف الى القانون بعد صدوره من قبل السلطة التنفيذية على  شكل جدول مجرد عن كل معاملة اخرى  وبما ان ما يعزز هذا القول ان المادة 85 من المرسوم الاشتراعي اشترطت في  الترقيات للمراكز الشاغرة مراعاة جدول المرتبات اي الملاك فلو لم يكن  الجدول تابعا للقانون لما كان من موجب للقيد الوارد في المادة المذكورة  وبما انه لا يمكن التسليم بقول الادارة بان العبرة في التفريق بين  صلاحية السلطة التنفيذية والسلطة الاشتراعية الى ماهية المعاملة لا الى  شكلها وذلك لان الصفة الاشتراعية تتعلق بشكل المعاملة فلا يسوغ تعديل  معاملة تقررت بشكل اشتراعي بغير معاملة من ذات الشكل ولا يجوز بالتالي  اقرار هذا التعديل بصورة ادارية C.E 22 juin 1908 Gousst R.P 668 cite  par Hauriou precis Administratif 12 edit p 564  وبما ان اصدار الحكومة نظام الشرطة بمرسوم اشتراعي في الوقت الذي كانت  تمارس فيه سلطات الاشتراع والتنفيذ معا يدل على ارادتها اعطاء هذا  النظام اساسا ثابتا لا يقبل التعديل الا بوجه اشتراعي اذ قد مارست في  اصداره على الوجه المبين سلطتها الاشتراعية  وبما انه لم يكن للحكومة ان تعدل بمرسوم عادي ملاك الشرطة المقرر بمرسوم  اشتراعي فتلغي بعض وظائفه توصلا لصرف من يشغلها من الموظفين  وبما ان المادة 92 من المرسوم الاشتراعي الانف الذكر التي تنص على احوال  الصرف من الخدمة والاحالة على التقاعد وفي عدادها الغاء الوظيفة لا تفيد  ان من حق الحكومة الغاء الوظائف من ملاك الشرطة وانما الصرف من الخدمة  عند الغاء الوظائف من الملاك بالطريقة الاشتراعية  وبما ان قانون الموازنة لعام 1944 والذي صدق اعتمادات دائرة الشرطة على  اساس اسقاط الوظائف الملغاة من ملاك هذه الدائرة بالمرسوم المطعون فيه  قد نشر بتاريخ 7 حزيران 1944 اي بعد صدور المرسوم المذكور بعدة اشهر فلم  يكن هذا المرسوم مبنيا على قانون الموازنة ليصلح هذا الاخير حجة على  صحته  وبما انه اذا جاز للادارة ان تصرف من الخدمة بناء على الغاء بعض الوظائف  بقانون الموازنة فيتوجب عليها الاستناد الى هذا القانون والتصريح بذلك  في مرسوم الصرف الذي لا يسري مبدئيا مفعوله الا من تاريخ صدوره  وبما ان الغاء وظيفة المستدعي بالظروف المبسوطة اعلاه هو للاسباب  الموردة آنفا في غير محله ومستوجب الابطال"
}