{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60461",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 0 /1945",
  "card_info": {
    "court": "شورى",
    "number": "0",
    "year": "1945",
    "session_date": "31/01/1945",
    "chief": "وفيق القصار",
    "members": "/صباغه//طباع/"
  },
  "ruling_text": "*  اصول مراجعة القضاء  الشامل  *\nبما ان المستدعي احيل على التقاعد كما سبق بيانه بالقرار الذي  اتخذه امين سر الدولة بتاريخ 23 ت2 سنة 1929 باحالة عدد وافر من موظفي  الدولة على التقاعد او بصرفهم من الخدمة وذلك بالاستناد الى السلطة التي  خولها بمقتضى قرار المفوض السامي رقم 325 الذي جعل قرارات امين سر  الدولة في الامور المذكورة مبرمة لا تقبل اعتراضا او مراجعة ما  وبما ان المستدعي اعيد الى الوظيفة بموجب المرسوم رقم 123 فكان حقه في  منافع الوظيفة عن المدة السابقة لهذا المرسوم واللاحقة لقرار الاحالة  على التقاعد مستمدا من المرسوم المذكور ضمن الحدود والقيود الواردة فيه  وبما انه يجب اذن الرجوع الى نص المرسوم فاما ان يكون صريحا فتغني  صراحته عن كل تفسير اذ لا اجتهاد في مورد النص واما غير صريح فيصار الى  تفسيره بالاستدلال على مقصد واضعه من مدلول عباراته اللفظي والمنطقي ومن  مدلول النصوص النظامية والقانونية ذات العلاقة بالموضوع  وبما ان المرسوم المبحوث عنه اشتمل ثلاثة بنود يقضي الاول منها بالغاء  قرار امين سر الدولة رقم 289 فيما يتعلق بالمستدعي  وبما ان الالغاء لا يفيد دوما او حتما في الانظمة والقوانين الابطال  Annulation يفيد ايضا الفسخ brogation - Retractation يؤيد ذلك ما ورد  في القرار 89 الذي انشأ مجلس الشورى من استعمال كلمة الالغاء بالمعنى  الاول اي الابطال في المادة 32 وبالمعنى الثاني اي الفسخ في المادة 103  مما يدل على احتمال تلك اللفظة للمعنيين المذكورين  وبما انه تجاه هذا التعدد بالمعنى لكلمة الالغاء في الاصطلاح القانوني  وجب تحديد معناها المقصود في البند الاول من المرسوم 123 على ضوء  البندين الاخيرين منه وعلى ضوء المبادىء القانونية المتعلقة بالالغاء  المراد به الابطال\n*  مدى حق الموظف بالراتب  بعد صرفه من الخدمة واعادته الى الوظيفة  *\nبما ان البند الثاني من  المرسوم المذكور يتضمن ترقية المستدعي الى رتبة ليوتنان كولونيل ابتداء  من اول حزيران سنة 1941 وذلك حفظا للاقدمية فقط  وبما ان مفهوم هذا البند ان المستدعي اصبح حائزا على الرتبة المشار  اليها ابتداء من التاريخ المذكور وذلك من جهة الاقدمية فقط فلا يستفيد  فيما خلا الاقدمية من منافع الترقية كفرق الراتب عن المدة المبتدئة بذاك  التاريخ حتى صدور المرسوم  وبما ان هذا واضح من عبارة البند الثاني ومن حصر منافع الترقية باضافة  لفظة - فقط - الى عبارة - حفظا للاقدمية  وبما ان هذه العبارة الاخيرة ليست من الاصطلاحات العسكرية المحضة كما  يزعم المستدعي وانما هي من الاصطلاحات المستعملة في القرارات والمراسيم  لحصر منافع الترقية بالاقدمية دون سواها من المنافع الاخرى  وبما ان كل بند من بنود المرسوم رقم 123 جزء متمم للاخر فالبند الاول  يتضمن اعادة المستدعي الى الوظيفة والثاني تحديد الرتبة التي اعيد بها  والثالث تعيين الوظيفة التي عهد اليه بها  وبما انه لم يكن من حاجة لايراد الحصر في البند الاول طالما انه مستفاد  من مدلول البند الثاني والا فما معنى حصر مفعول الترقية في البند الثاني  بالرتبة فقط دون فرق الراتب واطلاق هذا المفعول في البند الاول بتشميله  لفرق الراتب عن الرتبة السابقة للترقية طالما ان البندين يتعلقان بمدة  احالته على التقاعد السابقة لرجوعه الى الوظيفة  وبما انه لا يعقل والحالة ما ذكر ان تكون الحكومة اعطت المستدعي حقوقه  كاملة في البند الاول بتشميله لفرق الراتب عن الرتبة السابقة للترقية  طالما ان البندين يتعلقان بمدة احالته على التقاعد السابقة لرجوعه الى  الوظيفة  وبما انه لا يعقل والحالة ما ذكر ان تكون الحكومة اعطت المستدعي حقوقه  كاملة في البند الاول ومنعت عنه بعضها في البند الثاني  وبما انه اذا كانت حقوق الموظف لا تشمل المنصب والمرتب فذلك عن المدة  القائم فيها بالوظيفة لا عن المدة المفصول عنها خلالها  = وفي السلطة التي لها حق الالغاء بمعنى الابطال =  بما انه علاوة على ما تقدم فان الالغاء بمعنى الابطال لا يصدر الا عن  موظف اعلى تجاه موظف ادنى فيبطل الاول عمل الثاني بما له من سلطة  الاشراف والرقابة العليا  Pouvoir de tutelle administrative  وبما ان القرار 289 الذي اصدره امين سر الدولة قد اتخذه بمقتضى قرار  المفوض السامي رقم 325 الصادر في 22 ت 2 سنة 1939 والمعطوف على القرار  رقم 246 الصادر في 21 ايلول 1939  وبما ان القرار 246 الذي اوقف تطبيق مواد الدستور اللبناني المتعلقة  بممارسة السلطة الاشتراعية والتنفيذية في كل ما يخالف احكام القرار  المذكور وحل مجلس النواب قد خول امين سر الدولة جميع الصلاحيات المنوطة  بموجب الدستور برئيس مجلس الوزراء والوزراء وذلك بمؤازرة مستشار فرنسي  ومجلس حكومة استشاري مؤلف من مديري الدوائر العامة  وبما ان المادة الرابعة من القرار 246 قسمت صلاحية تعيين الموظفين بين  امين سر الدولة وبين رئيس الجمهورية  وبما ان المادة الثالثة من القرار 325 خولت امين سر الدولة صلاحية صرف  الموظفين من الخدمة او احالتهم على التقاعد مهما كانت رتبتهم ومن جملتهم  الموظفين الذين يخضعون من حيث التعيين والعزل لسلطة رئيس الجمهورية وذلك  بمؤازرة مستشار فرنسي ومجلس حكومة استشاري مؤلف من مديري الدوائر العامة  وبما ان المادة الرابعة من القرار 246 قسمت صلاحية تعيين الموظفين بين  امين سر الدولة وبين رئيس الجمهورية  وبما ان المادة الثالثة من القرار 325 خولت امين سر الدولة صلاحية صرف  الموظفين من الخدمة او احالتهم على التقاعد مهما كانت رتبتهم ومن جملتهم  الموظفين الذين يخضعون من حيث التعيين والعزل لسلطة رئيس الجمهورية وذلك  في مدة تنتهي في 31 اذار سنة 1940  وبما ان امين سر الدولة كان قائما في مسالة صرف الموظفين واحالتهم على  التقاعد خلال المدة المذكورة آنفا مقام رئيس الجمهورية ورئيس مجلس  الوزراء فكان السلطة العليا الصالحة وحدها لاتخاذ القرارات في المسائل  المذكورة  وبما انه لم يكن لرئيس الجمهورية وقتئذ ان يبطل عملا من اعمال امين سر  الدولة تلك لان امين سر الدولة كان يمارس فيها سلطة رئيس الجمهورية  بمقتضى التفويض المعطى له من المفوض السامي بسلطته الاشتراعية  وبما انه لا يجوز القول بعد هذا بان قرارات امين سر الدولة في المواضع  المذكورة آنفا كانت قابلة الابطال من قبل رئيس الجمهورية لا سيما وانها  لم تكن قابلة المراجعة القضائية  وبما انه لا يجوز ايضا الاستشهاد بما ورد في كتاب العلامة هوريو من  النظريات المتعلقة بتفويض السلطة Delegation de pouvoir لانها لا تنطبق  الا على التفويض المعطى في نظام حكم معين كالنظام الدستوري لا في ظل  نظام حكم معين كالنظام الدستوري لا في ظل نظام حكم خاص كالذي انشأه  المفوض السامي بقراره رقم 246 الذي اوقف فيه الحياة الدستورية ونظم  السلطات الاشتراعية والتنفيذية بشكل يختلف كل الاختلاف عن النظام  الدستوري الذي كان ساريا قبل ذلك  = وفي دلالة الحكومة على مقصدها من الالغاء =  بما انه على كل حال فان الحكومة اللبنانية المنبثقة عن عود الحياة  الدسورية الى البلاد هي التي اصدرت المرسوم رقم 123 وهي نفسها التي رفضت  تفسيره على الوجه الذي ادعاه المستدعي  وبما انه لو كانت نية الحكومة عندما اصدرت المرسوم المذكور ان تعيد الى  المستدعي جميع منافع وظيفته بما فيها فرق الراتب عن المدة التي كان  خلالها مفصولا عن الخدمة ومحالا على التقاعد لما ترددت في اجابته الى  طلبه الحق لانها اتخذت مرسوم الاعادة الى الوظيفة بملء اختيارها وبدون  ان يكون للمستدعي اي وجه قانوني لاجبارها على هذا الامر  وبما ان مخالفة وزير المالية في الرأي مبنية على ان احالة المستدعي على  التقاعد بموجب قرار امين سر الدولة كانت خارجة عن كل القوانين وهي قانون  التقاعد وقانون الضباط وقانون التعيين والترفيع المعمول بها في الدرك  وقد فاته ان مفعول هذه القوانين ومنها نظام احالة ضباط الدرك على  التقاعد قد اوقف مفعولها لمدة تنتهي في 31 اذار سنة 1940 بمقتضى قرار  المفوض السامي رقم 325 مادته الاولى فكانت احالة المستدعي على التقاعد  وقتئذ منطبقة على القانون تماما  = وفي وجوب التفسير عند الالتباس بما فيه مصلحة الخزينة  بما انه مهما يكن من امر وعلى فرض وجود التباس يجب بمقتضى القواعد  الحقوقية العامة ان يفسر لمصلحة الخزينة المدينة لا لمصلحة المستدعي  بصفته دائنا لها  وبما انه لجميع هذه الاسباب يكون قرار رئيس الوزارة برفض طلب المستدعي  فرق راتبه عن المدة الواقعة بين احالته على التقاعد وارجاعه الى الخدمة  في محله وتكون دعوى المستدعي مستوجبة الرد"
}