{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52034",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 12 /1945",
  "card_info": {
    "court": "شورى",
    "number": "12",
    "year": "1945",
    "session_date": "15/03/1945",
    "chief": "وفيق القصار",
    "members": "/صباغه//طباع/"
  },
  "ruling_text": "*  تقديم  الدعوى الى مرجع غير مختص  *\nبما ان الادارات العامة اذا كانت غير مسؤولة  في ادارة المصالح العامة عن الاضرار بمقتضى القواعد الحقوقية التي تجعل  رب العمل مسؤولا عن الاضرار الحاصلة للاجير في اثناء قيامه بعمله فان  مبادىء الحقوق الادارية تجعل الادارة مسؤولة عن الخطأ الحاصل في الوظيفة  اي المرتكب من قبل الموظف في اعمال وظيفته  وبما ان البلدية مسؤولة عن عمل الجاويش وامين الصندوق تكليف المغدور  العمل في الجورة بدون ان يستوثقا من ان العمل فيها يضمن سلامة العملة  وبما ان حادث الوفاة حصل عن تصرف الجاويش على الوجه المبين في سبيل  اشغال الترميم التي كانت تجريها البلدية فكانت هذه الدائرة مسؤولة عن  الحادث المذكور وملزمة بالتعويض عن اضراره\n*  مسؤولية  البلدية عن الحادث اللاحق باحد عمالها اثناء حفر الجورة  *\nبما ان  المدعية وقعت عريضة موجهة الى قائمقام المتن بصفته رئيس بلدية برج حمود  مؤرخة في 29 نيسان سنة 1937 اسقطت بموجبها كل حق ودعوى عن تلك البلدية  تتعلق بمقتل زوجها كما اسقطت حقها في مراجعة المحاكم الادارية في  الموضوع ذاته  وبما ان هذا الاسقاط جرى بحضور ثلاثة شهود احدهم ارمني وقعوا في ذيل  العريضة وصادق على تواقيعهم وعلى توقيع المدعية مختار الارمن لبرج حمود  وبما انه لا يسمع بعد هذه المعاملة من المدعية قولها ان امضاءها على  عريضة الاسقاط اخذ منها اغفالا كما ان مضايقتها بالحبس استيفاء لرسوم  الدعوى الجزائية على فرض ان الاسقاط اخذ منها في ذاك الظرف لا تشكل  اكراها مفسدا لرضاها وبالتالي لمعاملة الاسقاط  في الاسقاط بالنسبة الى ولدها القاصر  بما ان عريضة الاسقاط لا تشتمل على الصيغة التي وقعتها بها المدعية  وبما انه لا يمكن ان يستنتج من ذلك انها وقعتها بصفتيها معا اي باصالتها  عن نفسها وبوصايتها على ولدها القاصر لان الاسقاط لا يؤخذ بالاستنتاج  فضلا عن انها لم تكن لها صفة الوصي بعد وعن ان الوصي لا يملك اسقاط حق  القاصر بدون اذن القاضي  وبما ان الدعوى بالنسبة الى ولدها داوود القاصر لا تزال قائمة ومسموعة  قانونا"
}