{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59760",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 29 /1945",
  "card_info": {
    "court": "شورى",
    "number": "29",
    "year": "1945",
    "session_date": "12/06/1945",
    "chief": "وفيق القصار",
    "members": "/صباغة//طباع/"
  },
  "ruling_text": "*  المرجع المختص للنظر بالنزاع الناتج عن شطب قيود الاحوال  الشخصية  *\nوحيث انه لتحديد حقل كل من المقررات المذكورة ينبغي القول  بانه يعود للقوانين دون سواها ان تفرض على الافراد موجبات دون التي  يفرضونها على بعضهم بواسطة التعاقد وانه يعود بالعكس للسلطة التنفيذية  صلاحية تنظيم المصالح العامة وما يتعلق بادارتها شرط ان لا تمس بعملها  هذا حقوق الغير  وحيث انه بناء لما تقدم يمكن القول بان المرسوم المطعون فيه بالدعوى  الحاضرة خول سلطة ادارية معينة صلاحية اخذ مقررات نافذة بحق الغير  باعطائها رئيس دوائر النفوس حق شطب قيود تتعلق بها حقوق اصحابها دون  استصدار حكم من المرجع القضائي الذي اوجدته الانظمة الحديثة لصيانة  الحقوق الشخصية  وحيث اذا قيل ان المرسوم المذكور حفظ للافراد حق مراجعة المحاكم  اللبنانية للنظر في تابعية الشخص المشطوب قيده اداريا فيرد على ذلك مع  الاحتفاظ بما سيرد بيانه بانه ليس له ان يعطي رئيس دوائر النفوس حق  اصدار مقررات نافذة حكما decisions executoires قبل مراجعة صاحب العلاقة  المحاكم المدنية  حيث انه يستفاد من المادة 21 من المرسوم 8837 ان لحاكم الصلح صلاحية  النظر في تصحيح كل ما هو مدرج في سجلات النفوس الذي يعتبره المستدعي  مخطئا ما لم يكن طرأ تغيير عليه بناء على ارادة المسجل اسمه اذ انه يعود  في تلك الحالة الى دائرة النفوس اجراء التصحيح دون ما حاجة الى حكم  وحيث ان التعديل الذي ادخله المرسوم 1822 على المادة المذكورة ولئن اعطى  لمأمور النفوس حق التصحيح الا انه بفرضه صادرا عن ذي صلاحية لم ينزع عن  حاكم الصلح صلاحيته بل حفظ للمتضرر من التصحيح حق مراجعة هذا الحاكم  لازالته  وحيث طالما ان للمستدعي حق مراجعة تلك المحاكم بطريقة المراجعة الموازية  يتوجب على المحكمة الادارية كف يدها عن النظر في طلب ابطال القرار  الاداري الذي بامكان المستدعي ازالة مفاعيله والا لكان من السهل منع  الحاكم الصالح مبدئيا من البت بالدعوى التي يعود اليه فصلها\n*  صفة المستدعي للطعن بقرار تنظيمي في معرض الطعن بقرار فردي  مسند اليه  *\nوحيث ان الحالة المار ذكرها تمنع ايضا القضاء الاداري من  النظر في طلب ابطال قرار عام acte reglementaire اذا كان اقترن بطلب  ابطال قرار آخر مبني على الاول ومنفذ له بحق المستدعي شخصيا decision  individuelle اذ ان الغاية من طلب ابطال القرار الاول انما هي رفع  الاجحاف الخاص الواقع على شخص المستدعي  وحيث انه لا يجوز الطعن في القرار العام الا بصورة مستقلة عن الدعوى  التي تتعلق برفع هذا الاجحاف  وحيث بمجرد ما نفذ هذا القرار بحق فرد من الناس تحول حق هذا الاخير من  المطالبة بابطاله بصفته ذي مصلحة ayant un droit الى المطالبة بازالة  الضرر الناتج عنه والمبني عليه لانه اصبح اذ ذاك ذا حق فردي ayant  interet لازالته دون الالتجاء الى طلب اعلان تجاوز حدود السلطة بصورة  مباشرة من مجلس الشورى لان هذا الطلب اضحى بدون فائدة له  وحيث ان ليس للمدعي بالدعوى الحاضرة مصلحة interet فقط بابطال القرار  العام اي المرسوم 1822 بل انه يدعي حقا un droit يجعله خصما بدعوى شخصية  يمكنه التوسل بها لدى القضاء العادي"
}