{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60698",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 31 /1945",
  "card_info": {
    "court": "شورى",
    "number": "31",
    "year": "1945",
    "session_date": "12/06/1945",
    "chief": "وفيق القصار",
    "members": "/صباغة//طباع/"
  },
  "ruling_text": "*  شروط التشريع  الاستثنائي المتعلق بحق الموظف المصروف من الخدمة والمعاد اليها بضم  خدماته وتقاضي تعويض الصرف من الخدمة  *\nبما ان اعتراض المستدعي يتناول  المناقشة في امرين الاول تحديد معنى الموظف الوارد في المادة الاولى من  المرسوم الاشتراعي رقم 338 وحق هذا الموظف في رد تعويض الصرف بعد اعادته  الى الخدمة والثاني اقرار هذا الحق مجددا بمقتضى المرسوم الاشتراعي رقم  44  وبما ان المجلس بحكمه المذكور قد اعتبر ان الموظف في احدى الوظائف  البلدية بعد اول حزيران سنة 1932 لا يستفيد من احكام قانون التقاعد ولو  سبقت له الخدمة بوظيفة حكومية او بوظيفة بلدية كانت تابعة للتقاعد  معتبرا ان الشرط للاستفادة من احكام القانون المذكور ان يكون التعيين  للوظيفة البلدية سابقا لاول حزيران سنة 1932 وان يكون الموظف بقي بعد  هذا التاريخ في الوظيفة وثابر على دفع المحسومات التقاعدية وان المستدعي  لما كان صرف من البلدية قبل اول حزيران سنة 1932 وتناول تعويض الصرف ثم  اعيد الى الوظيفة بعد التاريخ المذكور اي بوقت لم تعد الوظيفة المذكورة  تابعة للتقاعد فانه لا يستفيد من احكام قانون التقاعد  بما ان المادة الثامنة فقرتها الاخيرة من المرسوم الاشتراعي رقم 44 تنص  على انه بصورة استثنائية للموظفين الموجودين حاليا في الخدمة المقصودين  في المادة 3 من المرسوم الاشتراعي رقم 4 الذين لم يستطيعوا الاستفادة من  الحق الممنوح لهم بموجب تلك المادة لعدم تسديدهم المطلوب منهم للخزينة  قبل 31 كانون الاول سنة 1932 وكذلك للموظفين الموجودين حاليا في الخدمة  الذين صرفوا منها قبل او بعد 27 نوار سنة 1932 ثم اعيدوا اليها بعد ذلك  التاريخ ان يستفيدوا من احكام الفقرة الاولى من المادة الثالثة المذكورة  بشرط ان يتقدموا بطلبهم خلال مهلة ثلاثة اشهر ابتداء من تاريخ المرسوم  الاشتراعي 44 الآنف الذكر  وبما ان الفقرة الاولى من المادة الاولى من المرسوم الاشتراعي 44 تمنح  الموظف الذي صرف من الخدمة ثم اعيد اليها بعد ان يطلب ضم خدمته السابقة  الى خدمته الجديدة بعد رد ما قبضه عن الاولى من تعويض الصرف  وبما ان هذه المادة لا تعطي حقا للموظف الذي لم تعد وظيفته تابعة  للتقاعد بحسب القانون المرعي الاجراء حاليا ان يدفع عن هذه الوظيفة  محسومات تقاعدية لكي تحسب له التقاعد وانما اجاز فقط للموظف الذي يشغل  وظيفة مشمولة حاليا باحكام قانون التقاعد ان يعيد ما قبضه من تعويض  الصرف عن خدمته السابقة حتى يتمكن من ضم خدمته تلك الى خدمته الحالية  وبما ان المستدعي الذي يشغل وظيفة بلدية غير مشمولة بقانون التقاعد لا  يمكنه ان يدخلها تحت حكم هذا القانون بالسعي الى رد التعويض المقبوض عن  المدة السابقة طالما ان المدة اللاحقة لا تخضع للتقاعد فلا فائدة له من  ضم المدة الاولى الى الثانية"
}