{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60700",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 33 /1945",
  "card_info": {
    "court": "شورى",
    "number": "33",
    "year": "1945",
    "session_date": "07/07/1945",
    "chief": "وفيق القصار",
    "members": "/صباغة//طباع/"
  },
  "ruling_text": "*  القانون المطبق على  حق الوريث بالمعاش التقاعدي بعد وفاة المورث في حال تنازع القوانين في  الزمان  *\nبما ان المدعية تطالب بنصيبها من معاش التقاعد الذي يعود اليها  بعد وفاة مورثها بالاستناد الى احكام قانون التقاعد العثماني  وبما ان المادة 12 من القانون المذكور تنص على ان المحكوم عليهم  بالحرمان المؤبد من المأمورية بالاسقاط من الحقوق المدنية يسقط حقهم  بالتقاعد على ان تعطى عائلاتهم عند وفاتهم ما يصيبها قانونا من معاش  التقاعد  وبما ان هذا القانون قد الغي بقانون التقاعد اللبناني الصادر في 12 ايار  سنة 1931 والمعدل بالمرسوم الاشتراعي رقم 4 الصادر في 27 ايار سنة 1932  وبما انه لا نص في قانون التقاعد اللبناني المعدل مشابه لنص المادة 12  من القانون العثماني السابق  وبما ان المادة 12 من القانون العثماني تنص على حق عيلة المحكوم عليه  بنصيبها من المعاش التقاعدي عند وفاته فهو حق معلق على حدث معلوم وقبل  تحقق هذا الحدث لا يكون للعيلة سوى حق مأمول simple expectative لا حق  صريح ناجز  وبما ان الحق المأمول يتلاشى مع تلاشي النصوص القانونية التي تقره ويطبق  في هذه الحالة القانون الجديد لانه لا يمس حقا مكتسبا سابقا له  وبما ان القانون العثماني قد الغي العمل به قبل وفاة المورث اي قبل  استحقاق المدعية لنصيبها من معاش زوجها فزال بذلك املها بهذا الاستحقاق  بالغاء العمل بالقانون المذكور  وبما ان قانون التقاعد اللبناني المعدل بالمرسوم الاشتراعي رقم 4 الواجب  التطبيق على المدعية لوقوع وفاة مورثها في عهده لم يتضمن نصا مماثلا لنص  المادة 12 من القانون العثماني وعلاوة على ذلك فان المادة 61 فقرتها  الاخيرة منه توجب صراحة بان تصفى معاشات عيال المأمورين والمتقاعدين  الذين يتوفون بعد تطبيقه وفاقا لاحكامه  وبما ان الحق الذي تدعيه المدعية قد نشأ بعد صدور قانون 12 ايار سنة  1932 فكان خاضعا لاحكامه وليس في هذا القانون ما يعطي عائلة الموظف  السابق حقا لتجريده من رتبه براتب تقاعدي بعد وفاته  وبما انه بالاستناد الى جميع ما تقدم تكون مطالبة المدعية بنصيبها من  معاش التقاعد الذي كان يستحقه زوجها المتوفي في غير محلها وعدواها بهذا  الشأن مستوجبة الرد"
}