{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52046",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 45 /1945",
  "card_info": {
    "court": "شورى",
    "number": "45",
    "year": "1945",
    "session_date": "29/12/1945",
    "chief": "وفيق القصار",
    "members": "/صباغة//طباع/"
  },
  "ruling_text": "*  القانون المطبق على رخصة البناء في حال تعديله بتاريخ لاحق  *\nبما ان رخصة البناء اعطيت للمعترضبن بتاريخ 29 اذار سنة 1939 لمدة خمس  سنوات بحسب قانون الابنية العثماني المعدلة مادته 66 بالمرسوم الاشتراعي  رقم 80 الصادر في 18 اذار سنة 1933  وبما ان الرخص المعطاة قبل صدور المرسوم الاشتراعي رقم 61 تبقى خاضعة  للاحكام القانونية السابقة لان المرسوم الاشتراعي المذكور لا يشمل ما  قبله وذلك مع القيد الآتي وهو ان لا تزيد المدة الباقية من الرخص  المعطاة في ظل القانون السابق له عن المدة المحددة بموجب احكامه  وبما انه بتاريخ نشر المرسوم الاشتراعي رقم 61 في 18 كانون الثاني سنة  1941 كان لا يزال باقيا من مدة رخصة المعترضين اكثر من ثلاث سنوات فكانت  المدة الباقية واجبة التخفيض الى الحد المذكور وكان تاريخ انتهاء العمل  بها يقع في 18 كانون الثاني سنة 1944\n*  المسؤولية المترتبة على التوقف عن البناء بموجب قرار اداري  او حكم قضائي  *\nبما ان البلدية وقفت المعترضين عن البناء استجابة لطلب  السيد ابراهيم سرسق وبعد تقديمه الكفالة القانونية استنادا الى المادة  53 من قانون الابنية العثماني التي ما تزال مرعية الاجراء  وبما ان التوقيف الاداري من جانب البلدية والتوقيف القضائي من جانب  المحكمة اذ كان يترتب عليهما منع صاحب الرخصة من البناء فانهما لا  يشكلان ظرفا قاهرا موقفا لسير مدة الرخصة وموجبا لتجديدها مجانا لان  التوقيف بشكليه القضائي والاداري يضمن طالبه جميع الاضرار التي تنشأ عنه  ومن جملتها انتهاء العمل بالرخصة بسبب الدعوى واضطرار صاحبها الى  تجديدها بعد تأدية الرسم ثانية عنها\n*  مفعول احتلال قوى عسكرية للعقار على طلب تمديد مهلة رخصة  البناء  *\nوبما ان احتلال السلطة العسكرية للعقارات على الصورة المبسوطة  يعتبر ظرفا قاهرا اذ لم يكن بمقدور المعترضين الحيلولة دونه ولا التغلب  عليه  وبما ان المعترضين طالبا البلدية بتاريخ 5 كانون الثاني سنة 1944 قبل  انتهاء مدة الثلاث سنوات الباقية من الرخصة بتمديدها فلم تستجب طلبهما  بقرارها المطعون فيه  وبما انها لم تكن محقة في رفضها تمديد الرخصة المدة التي استغرقتها  مصادرة العقارات واحتلالها من قبل السلطة العسكرية منذ 13 آب سنة 1942  حتى 24 آب سنة 1944 اي سنتين واحد عشر يوما اما المدة السابقة للمصادرة  فليس للمعترضين سوى الرجوع بالاضرار الناجمة عنها على مسببها السيد  ابراهيم سرسق"
}