{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60704",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 46 /1945",
  "card_info": {
    "court": "شورى",
    "number": "46",
    "year": "1945",
    "session_date": "28/12/1945",
    "chief": "وفيق القصار",
    "members": "/صباغة//طباع/"
  },
  "ruling_text": "*  عدم رقابة مجلس  الشورى على القرار القاضي بتعطيل مطبوعة والموصوف بعمل حكومي  *\nبما ان  المرسوم المطعون فيه يقضي بتعطيل جريدة الديار عن الصدور الى اجل غير  مسمى بالاستناد الى القرار 3080 المؤرخ في 21 نيسان سنة 1925 لمخالفتها  نظام المراقبة العسكرية  وبما ان المادة الاولى من القرار المشار اليه تنص على انه مع الاحتفاظ  بالملاحقة القضائية يحق لحاكم الدولة ان يوقف بتدبير حكومي par mesure  de gouvernement يتخذ في مجلس النظار كل جريدة او نشرة دورية عندما تنشر  مقالا او عدة مقالات او اخبارا او رسوما من شأنها ان تنال من هيبة  السلطات العامة بتجاوز حدود حق الانتقاد وبوجه عام ان تعكر لاي سبب كان  صفو النظام والامن العام  وبما ان الاعمال الحكومية actes de gouvernement لا تخضع بحسب ما قال به  العلم واقره الاقضاء في البلاد التي اقتبس عنها نظام الحكم لدينا لرقابة  القضاء الاداري  وبما ان تحديد الاعمال الحكومية تحديدا دقيقا اذا كان من الصعوبة بمكان  فذلك في المواضع التي لم يرد عليها نص قانوني صريح فيصار الى تحديد  الاعمال المذكورة بالنسبة الى ماهيتها واهدافها كعلاقات السلطة  الاجرائية بالسلطة التشريعية والعلاقات الدولية والامور المتعلقة بأمن  البلاد الخارجي وسيادتها الخارجية  وبما ان القرار 3080 قد وصف تعطيل الصحف تعطيلا اداريا في الاحوال  المحددة فيه بالعمل الحكومي وغرضه من هذا الوصف الحيلولة دون خضوع مثل  هذا العمل لتمحيص القضاء الاداري  وبما ان الوصف المعطى في القانون اللبناني للعمل المبحوث عنه يحول  والحالة ما ذكر دون صلاحية مجلس الشورى للنظر في الطعن الوارد على العمل  المذكور  وبما ان مجرد اشتمال مرسوم التعطيل على تبيان السبب الذي استوجب هذا  التدبير لا يغير بحد ذاته صفة العمل الحكومي ويحوله الى عمل اداري لان  صفته مستمدة من القانون فلا يؤثر في ماهيتها ايراد سبب التعطيل  وبما ان العمل المبحوث عنه بصفته حكوميا يخضع لرقابة السلطة التشريعية  عن طريق استجواب الحكومة وللسلطة المشار اليها ان تلغي القانون المذكور  اذا لم يعد متلائما مع ما يقتضيه العهد الحاضر من حرية الصحافة"
}