{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258417",
  "title": "اتفاق مدريد المتعلق بمعاقبة اصحاب البيانات الكاذبة عن مصدر البضاعة المعقود في 14 نيسان سنة 1891\r\nبشأن المعاقبة على البيانات الكاذبة عن مصدر البضاعة المعاد\r\nالنظر فيه في وشنطن بتاريخ 2 حزيران سنة 1911 وفي لهاي\r\nبتاريخ 6 ت 2 سنة 1925 وفي لندن بتاريخ 2 حزيرا",
  "metadata": {
    "type": "تعريف النص: اتفاقية دولية",
    "number": "0",
    "date": " 02/06/1934",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "السادسة عشرة من الاتفاق العام.\r\n3- يستعاض بهذا الاتفاق بين البلدان التي يطبق عليها عن اتفاق مدريد المؤرخ في 14 نيسان سنة 1891 وعن الاتفاقات\r\nاللاحقة التي اعادت النظر فيه.\r\n4- اما فيما يتعلق بالبلدان التي لا يطبق عليها هذا الاتفاق\r\nبل اتفاق مدريد المعاد النظر فيه في لهاي في سنة 1925\r\nفيبقى هذا الاتفاق الاخير مرعي الاجراء.\r\n5- وفيما يتعلق بالبلدان التي لا يطبق فيها هذا الاتفاق\r\nولا اتفاق مدريد المعاد النظر فيه في لهاي فيبقى اتفاق\r\nمدريد المعاد النظر فيه في واشنطن سنة 1911 مرعي الاجراء.\r\nحرر في لندن على نسخة واحدة بتاريخ 2 حزيران سنة 1934",
      "content": [
        {
          "type": "text",
          "data": "(ترجمة غير رسمية ملحق بها النص الفرنسي)\r\nان الموقعين ادناه الذين يتمتعون بالصلاحية اللازمة لهذه\r\nالغاية اقروا بالاتفاق المشترك النص التالي الذي يقوم مقام\r\nاتفاق مدريد المؤرخ في 14 نيسان سنة 1891 الذي اعيد النظر\r\nفيه في واشنطن بتاريخ 2 حزيران سنة 1911 وفي لهاي بتاريخ\r\n6 ت 2 سنة 1925\r\nمادة 1:\r\n1- كل بضاعة يوضع عليها بيان كاذب عن مصدرها يذكر فيه\r\nمباشرة او غير مباشرة احد البلدان المتحدة او مكان واقع في\r\nاحدها كبلاد او كمكان لمصدر البضاعة تضبط عند الاستيراد في\r\nكل بلد من البلدان المذكورة.\r\n2- تضبط ايضا البضاعة في البلد حيث وضع البيان الكاذب عن\r\nالمصدر او في البلد الذي ادخلت اليه البضاعة الموضوع عليها\r\nهذا البيان الكاذب.\r\n3- اذا كانت شرائع احد البلدان لا تسمح بضبط البضاعة عند\r\nالاستيراد فيعتاض عنه بمنع الاستيراد.\r\n4- اذا كانت شرائع احد البلدان لا تسمح بضبط البضاعة فيه ولا\r\nبمنع الاستيراد ولا بضبط البضاعة عند استيرادها تستبدل هذه\r\nالتدابير حتى تعديل تلك الشرائع بالاعمال والطرق التي تحتفظ\r\nبها قوانين البلد المذكور لرعاياه في مثل هذه الحالات.\r\n5- في حال عدم وجود عقوبات خاصة تؤمن قمع البيانات  الكاذبة عن مصدر البضاعة تطبق العقوبات الواردة بنصوص  القوانين المماثلة المتعلقة بالماركات او الاسماء التجارية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\n1- يجري الحجز من قبل ادارة الجمارك وهذه تبلغه فورا الى\r\nصاحب الشأن سواء كان شخصا معنويا او حقيقيا ليتمكن من رفع الحجز الاحتياطي الملقى بحقه. على انه يمكن للنيابة العامة ولاية سلطة صالحة اخرى ان تقرر القاء الحجز بناء على الطلب الجهة المتضررة ام عفوا, فتسير عندئذ المحاكمة بمجراها الاعتيادي.\r\n2- لا تجبر السلطات على اجراء الحجز اذا كانت البضاعة برسم\r\nالمرور (ترانزيت)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا تمنع هذه الاحكام من ان يذكر البائع اسمه وعنوانه على\r\nالبضائع الواردة من بلد غير بلد بيعها ولكن يجب في مثل هذه\r\nالحالة ان يكون العنوان او الاسم مصحوبا ببيان واضح مكتوب\r\nباحرف ظاهرة عن البلد او المكان الذي صنعت فيه البضاعة\r\nاو كانت البضاعة من منتوجاته او باية علامة اخرى كافية\r\nلتجنب كل خطأ عن مصدر البضاعة الحقيقي.\r\nمادة 3 مكررة:\r\nتتعهد ايضا البلدان التي يطبق عليها هذا الاتفاق بان تمنع\r\nاثناء البيع والعرض وتسليم المنتوجات استعمال جميع\r\nالعلامات التي لها صفة الاعلانات ومن شأنها غش الجمهور\r\nفيما يتعلق بمصدر البضاعة وذلك بذكر تلك العلامات على\r\nالاعلانات  والاذاعات  والفواتير والبطاقات  المختصة بالنبيذ\r\nاو على التحارير والاوراق التجارية او على اية مخابرة تجارية اخرى."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتقرر محاكم البلد الاسماء التي لا تخضع لاحكام هذا الاتفاق\r\nبسبب صفة نوعها على ان التحفظ المذكور في هذه المادة لا\r\nيشمل اسماء المناطق الدالة على مصدر الخمور."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان دول اتحاد حماية الملكية الصناعية الغير مشتركة في هذا\r\nالاتفاق يقبل دخولها فيه بناء على طلبها وعلى الشكل المعين\r\nفي المادة السادسة عشرة من الاتفاق العام."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\n1- يصادق على هذا الاتفاق وترسل المصادقات الى لندن في\r\nاول تموز سنة 1938 على الاكثر ويوضع موضع الاجراء بين البلدان التي صادقت عليه بعد انقضاء شهر على تاريخ المصادقة.\r\nعلى انه اذا صادقت عليه ست بلدان على الاقل قبل التصديق\r\nالكلي يجري مفعوله بين هذه البلدان بعد انقضاء شهر على\r\nالتبليغ الصادر عن حكومة الاتحاد السويسري بان المصادقة\r\nالسادسة اودعت. ويجري مفعوله بين البلدان التي تصادق عليه فيما بعد بعد انقضاء شهر على ابلاغ كل مصادقة.\r\n2- ان البلدان التي لم تبلغ وثائق المصادقة في المهلة\r\nالمنصوص عليها في الفقرة السابقة يمكن قبولها في الاتحاد\r\nوفقا لنصوص المادة السادسة عشرة من الاتفاق العام.\r\n3- يستعاض بهذا الاتفاق بين البلدان التي يطبق عليها عن اتفاق مدريد المؤرخ في 14 نيسان سنة 1891 وعن الاتفاقات\r\nاللاحقة التي اعادت النظر فيه.\r\n4- اما فيما يتعلق بالبلدان التي لا يطبق عليها هذا الاتفاق\r\nبل اتفاق مدريد المعاد النظر فيه في لهاي في سنة 1925\r\nفيبقى هذا الاتفاق الاخير مرعي الاجراء.\r\n5- وفيما يتعلق بالبلدان التي لا يطبق فيها هذا الاتفاق\r\nولا اتفاق مدريد المعاد النظر فيه في لهاي فيبقى اتفاق\r\nمدريد المعاد النظر فيه في واشنطن سنة 1911 مرعي الاجراء.\r\nحرر في لندن على نسخة واحدة بتاريخ 2 حزيران سنة 1934"
        }
      ]
    }
  ],
  "signature": ""
}