{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=182558",
  "title": "تنظيم القضاء في لبنان تنظيما جديدا",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "178",
    "date": " 10/08/1934",
    "oj_number": "3018",
    "oj_publish_date": "12/09/1939",
    "oj_page": "9-19"
  },
  "preamble": "ان المفوض  السامي للجمهورية الفرنسوية\nبناء على مرسومي رئيس  الجمهورية الفرنسوية الصادرين بتاريخ\n23 تشرين الثاني سنة 1920 و16 تموز سنة 1933\nقرر ما يأتي:",
  "articles": [
    {
      "number": "97 \r\nمادة 97:\r\nامين السر العام في الموفوضية العليا ومندوب  المفوض  السامي\r\nلدى حكومة الجمهورية اللبنانية مكلفان كل فيما يعنيه تنفيذ\r\nهذا القرار",
      "content": [
        {
          "type": "text",
          "data": "يخضع تنظيم القضاء وادارته في لبنان للقوانين والقرارات\r\nوالمراسيم النافذة الان ويخضعان عدا ذلك لاحكام هذا القرار\r\nالذي تلغى بموجبه جميع الاحكام المخالفة لنصه او غير المتفقة\r\nمعه\r\nمادة 1:\r\nان المحاكم العدلية في اراضي الجمهورية اللبنانية هي:\r\n1- محاكم صلحية\r\n2- محاكم بدائية\r\n3- محكمة تمييز\r\n4- محكمة استئناف"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتبقى محاكم الصلح والمحاكم البداية على نظامها السابق.\r\nلم يجر ادنى تحوير في عدد ومراكز وصلاحية هذه المحاكم\r\nعلى انه يحق للحكومة في اثناء مدة ثلاثة سنوات  ان تنقض\r\nعدد محاكم الصلح وذلك بان تجمع سلطة قاض  واحد محكمتين\r\nاو اكثر من محاكم الصلح المتاخمة التابعة لمنطقة محكمة\r\nواحدة او لمناطق مختلفة\r\nللحكومة ان تنشىء على قدر ما تقتصد من المبالغ بالغائها\r\nالمراكز المنصوص  عنها في الفقرة السابقة غرفا اضافية\r\nفي المحاكم البدائية عندما تقتضي بذلك احتياجات  المصلحة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشأ في محاكم البداية وضمن الملاك اللبناني بتاريخ وضع\r\nهذا القرار موضع التنفيذ ثلاث  وظائف  نائب  رئيس  وتسع\r\nوظائف  قاض  ووظيفتا معاون مدعي عام\r\nويزاد عدد المساعدين القضائيين في هذه المحاكم نفسها كما\r\nيلي\r\nكانت  محكمة واحدة وثمانية معاونين لكتاب  المحاكم واربعة\r\nامناء سر وستة معاونين لمأموري التنفيذ وسبعة مباشرين"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشأ ايضا في محاكم الصلح بتاريخ وضع هذا القرار موضع\r\nالتنفيذ اربع وظائف  قضاة صلح ملازمين واربع وظائف  معاوني\r\nكتاب  وسبعة وظائف  معاونين لمأموري التنفيذ"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتؤمن الحكومة توزيع الوظائف  الجديدة وفقا لاحتياجات  المصلحة\r\nويعين قاضيان من قضاة محاكم البداية في مديرية العدلية يمكن\r\nانتدابهما لوظائف  اخرى"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nمحكمة الاستئناف  مركزها في بيروت  وهي تفصل في الدعاوى\r\nالمدنية والتجارية والجزائية المستأنفة الصادرة في الدرجة\r\nالاولى من محاكم البداية وتحكم في جميع الجنايات  وفقا\r\nلاحكام قانون الجزاء واحكام قانون اصول المحاكمات  الجزائية"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتشتمل محكمة الاستئناف  على ثلاث  غرف  لبنانية 1- غرفة\r\nمدنية وتجارية 2- غرفة جنايات  3- غرفة استئناف  الجنح.\r\nوتشتمل عدا ذلك على غرفة مختلطة تفصل في الدعاوي المدنية\r\nوالتجارية والجزائية معا\r\nان محكمة الاستئناف  (الغرفة المختلطة) هي عدا ذلك ذات\r\nصلاحية للنظر مباشرة في جنح الاهانة والذم والقدح المرتكبة\r\nباية طريقة كانت  بحق القضاة من اي صنف  كانوا بمناسبة\r\nالاعمال المختصة بوظائفهم او في اثناء قيامهم بهذه الوظائف"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان الغرفة الاضافية في محكمة الاستئناف  تبقى لمدة سنتين\r\nوتلغى عند انتهائها. وابتداء من هذا التاريخ تستأنف  الدعاوي\r\nالعقارية او يتابع النظر فيها اصوليا في الغرفة المدنية\r\nوالتجارية"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتصدر القرارات  في كل غرفة عن رئيس  ومستشارين واذا تعذر\r\nحضور الرئيس  فيستعاض  عنه بالمستشار الاكثر قدما في جدول\r\nالقضاة"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيتألف  المأمورون العدليون اللبنانيون في محكمة الاستئناف\r\nمن:\r\nرئيس  محكمة الاستئناف  وثلاثة رؤساء غرف  وثمانية مستشارين\r\nوتتألف  النيابة العامة من مدع عام ومن محام ومن معاونين\r\nعامين"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nان القضاة الفرنسويين الذين يقومون باعمال الغرفة المختلطة\r\nهم رئيس  الغرفة ومستشاران\r\nيقوم بوظيفة المدعي العام لدى الغرفة المختلطة معاون المدعي\r\nالعام لدى محكمة التمييز المنتدب  لهذه الغاية\r\nللرئيس  الاول في محكمة التمييز ان يضم عند الاقتضاء بموجب\r\nقرار منه الى هذا المعاون عضوا من محكمة الاستئناف  او من\r\nمحكمة البداية او ان ينتدبه لاعمال النيابة مدة غياب\r\nالمعاون"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nحورت  كما يلي المادة 70 من المرسوم الاشتراعي اللبناني\r\nرقم - 6 -\r\nان قرارات  قاضي الاحالة المحاكمة او باخلاء السبيل موقتا\r\nلا تنفذ الا بعد تصديقها من رئيس  محكمة الاستئناف  او مندوبه\r\nوفي الدعاوى الاجنبية من رئيس  الغرفة المختلطة في محكمة\r\nالاستئناف"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nانشئت  محكمة التمييز مركزها في بيروت  وهي تؤلف  من غرفتين\r\nغرفة مدينة وتجارية وغرفة جنايات  ولها رئيسان اولان الواحد\r\nلبناني والاخر فرنسوي وسبعة مستشارين منهم اربعة لبنانيون\r\nوثلاثة فرنساويون"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيرئس  كل غرفة من غرفتي التمييز رئيس  اول وتصدر قراراتها\r\nعن ثلاثة قضاة منهم الرئيس  وتراعي هذه القاعدة ايضا في\r\nدعاوي تجاوز السلطة المنصوص  عنها في المادة 2 من القانون\r\nاللبناني الصادر في 24 اذار سنة 1928"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nاذا تغيب  الرئيس  او تعذر حضوره فيقوم بادارة كل غرفة\r\nمستشار هذه الغرفة الاكثر قدما في جدول القضاة"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيشترك في محكمة التمييز قاض  فرنساوي بالحكم في جميع\r\nالدعاوي المرفوعة اليها\r\nللمتداعي اللبناني ان يطلب  في استدعاء التمييز تأليف\r\nمحكمة من اكثرية قضاة فرنسويين. اما الاجانب  فيجري عليهم\r\nالقانون اللبناني الصادر في 17 شباط سنة 1928\r\nالغيت  المادة 109 من المرسوم اللبناني رقم 6"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nلغرفة محكمة التمييز المدنية والتجارية الصلاحيات  التالية:\r\nتفصل\r\n1- في الدعاوي المميزة والتجارية الجائز تمييزها بمقتضى هذا\r\nالقرار. 2- في الاعتراضات  الادارية التي هي الان قيد النظر\r\nلدى غرفة القضايا الادارية في محكمة الاستئناف  والتمييز\r\nوالاعتراضات  التي تقدم فيما بعد. 3- في دعاوي الشكوى من\r\nالحكم الموجهة على قاض  او اكثر من القضاة العدليين. 4في الدعاوي\r\nالمميزة المدنية-\r\n والتجارية المرفوعة على الاحكام\r\nالصادرة من محاكم حكومة اللاذقية. 5- في طلبات  نقل الدعوى\r\nلارتياب  مشروع او للمحافظة على الامن العام. 6- في طلبات\r\nتعيين المرجع في الدعاوى المدنية عندما يحدث  خلاف  ايجابي\r\nاو سلبي بين محكمة بدائية ومحكمة الاستئناف"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nلغرفة الجنايات  في محكمة التمييز الصلاحيات  التالية تفصل:\r\n1- في الدعاوى المميزة الجنائية التي هي الان قيد النظر\r\nلدى محكمة الاستئناف  والتمييز والدعاوي من النوع نفسه\r\nالتي تقدم فيما الاستئناف  او محاكم البداية الناظرة في\r\nالدعاوي بصفتها محاكم استئناف .\r\n3- في تمييز محاكم حكومة اللاذقية وفقا للمادة 5 من القرار\r\nرقم 2979 الصادر في 5 كانون اول سنة 1924. 4- في طلبات  تعيين\r\nالمرجع المنصوص  عنها في المادتين 418 و419 من قانون اصول\r\nالمحاكمات  الجزائية العثماني. 5- في طلبات  اعادة النظر\r\nفي الدعاوى الجنائية والجنح المنصوص  عنها في المادة 249 من\r\nالقانون نفسه\r\nلا يقبل في دعاوى الجنح اذا اتفقت  محكمتا البداية والاستئناف\r\nعلى وصف  الجرم وصفا واحدا, على انه في هذه الحالة يبقى باب\r\nالتمييز مفتوحا للمدعي العام لدى محكمة الاستئناف  اذا اعتبر\r\nانه خالف  القانون او انه لم تراع حقوق الدفاع. ان التمييز\r\nالذي يقدمه المدعي العام يستفيد منه الفريقان المتخاصمان"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nتؤلف  نيابة محكمة التمييز من مدع عام فرنسوي ومن محامين عامين\r\nالواحد فرنسوي والثاني لبناني ومن معاون عام فرنسوي منتدب\r\nللغرفة المختلطة في محكمة الاستئناف\r\nتمتد سلطة المدعي العام الى جميع الضباط العدليين"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيكون في كل غرفة من غرف  محكمة التمييز قلم محكمة يتألف  من\r\nرئيس  كتاب  ومن عدد من الكتاب  يحدد بمرسوم.\r\nيقوم هؤلاء الكتاب  بالصلاحيات  المعترف  لهم بها في القوانين\r\nوالانظمة النافذة"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيمكن تمييز القرارات  الوجاهية الصادرة من غرف  المدنية\r\nوالتجارية في محكمة الاستئناف  والاحكام الصادرة من محاكم\r\nالبداية الناظرة في الدعاوي بصفتها محاكم الاستئناف  وكذلك\r\nيمكن بعد انقضاء مدة الاعتراض  تمييز الاحكام والقرارات\r\nالغيابية الصادرة في الدرجة الاخيرة من محكمة الاستئناف  او\r\nالمحاكم البدائية بصفتها الاستئنافية\r\nان القرارات  والاحكام الاعدادية او قرارات  احكام القرينة\r\nوكذلك القرارات  المتعلقة بالدعاوى الطارئة الصادرة من\r\nمحكمة الاستئناف  او من محاكم البداية الناظرة في الدعاوى\r\nبصفتها محاكم استئناف  لا يمكن تمييزها الا مع القرار الذي\r\nيفصل في الدعوى نهائيا"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nان المهلة المعينة للتمييز هي ثلاثون يوما كامله عدا مدات\r\nالمسافة المنصوص  عنها في قانون اصول المحاكمات  المدنية\r\nتبتدىء هذه المهلة في الاحكام الوجاهية من يوم ابلاغها الى\r\nالشخص  او الى محل الاقامة وفي الاحكام البدائية والاستئنافية\r\nالغيابية من يوم انتهاء المدة المعينة للاعتراض\r\nاذا توفي احد الفريقين في اثناء المدة المذكورة دون ان\r\nيميز الدعوى فيبلغ ورثته الحكم الاستئنافي او البدائي تبليغا\r\nجديدا وعلى هؤلاء ان يميزوا تحت  طائلة الاسقاط في اثناء\r\nمدة ثلاثين يوما ابتداء من التبليغ المذكور واذا وجد بين\r\nالورثة صغار فيبلغ اوصياؤهم"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nاذا ميز احد الفريقين فلخصمه حتى صدور القرار ان يقدم\r\nتمييزا تبعيا وان يودع في قلم محكمة التمييز استدعاء او مذكرة\r\nتشتمل على دفاعه او على اجوبته على مذكرة المدعي"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nان التمييز في مادة مدنية وتجارية يرفع باستدعاء يوذع في\r\nقلم الغرفة المدنية والتجارية في محكمة التمييز\r\nاذا ميزت  قرارات  صادرة من محاكم خارج بيروت  فيمكن تقديم\r\nطلب  التمييز لقلم المحكمة التي اصدرت  الحكم المميز\r\nيجب  ان يذكر في الاستدعاء تاريح ويوم وشهر وسنة ايداعه\r\nواسماء وشهرة ومحل اقامة المتداعين والمحكمة التي فصلت  في\r\nالدعوى وتاريخ تبليغ الحكم المميز واسباب  التمييز"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nان معاونة المحامي هي اجبارية امام محكمة التمييز"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيحرر استدعاء التمييز على نسخة اصلية وعلى عدد من النسخ\r\nيعادل عدد المدعي وعليهم ويرفق بنسخة طبق الاصل عن الحكم\r\nالمميز وسند كفالة مصدق عليه حسب  الاصول يضمن للمدعي\r\nعليه مصاريفه القانونية وبدل العطل والضرر الذي قد يتوجب\r\nله اذا رفض  التمييز وبالوصل الذي يثبت  انه دفع للخزينة\r\nالغرامة المنصوص  عنها في المادة التالية\r\nيبلغ قلم المحكمة المدعى عليه نسخة من الاستدعاء ومن سند\r\nالكفالة\r\nوفي اثناء خمسة عشر يوما ابتداء من ايداع الاستدعاء يجب\r\nعلى المدعي ان يودع في قلم المحكمة مذكرة اضافية تبلغ الى\r\nالمدعى عليه واذا انتهت  هذه المدة ولم تقدم هذه المذكرة\r\nفيعين الرئيس  مدة اجبارية لايداعها\r\nلا يطلب  سند كفالة جديد اذا كان السند الذي قدم لمحكمة\r\nالاستئناف  مشتملا على الضمانات  المطلوبة في الفقرة الاولى\r\nمن هذه المادة"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nفي الدعاوى المدنية والتجارية يودع المدعي في التمييز\r\nفي قلم محكمة التمييز, ما لم يكن في حالة فقر مثبتة قانونيامبلغ 40\r\nل.ل.س . يعاد-\r\n هذا المبلغ للمدعي اذا قبل تمييزه اما\r\nاذا رفض  قيبقى ملكا للخزينة"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nكل تمييز لا يشتمل على شروط المواد المذكورة اعلاه يقرر\r\nعدم قبوله\r\nعلى انه اذا لم تكن قد انتهت  بعد مدة التمييز فيمكن المدعى\r\nفي التمييز ان يجعل طلبه قانونيا بتتميمه المعاملات  المفروضة\r\nاما اذا كانت  قد انتهت  المدة فيسقط حقه هذا"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nان التمييز يوقف  التنفيذ في دعاوى الاموال غير المنقولة\r\nاما في الدعاوى الشخصية او دعاوى الاعيان المنقولة فلا يتوقف\r\nالتنفيذ ما لم يقدم المميز كفيلا قادرا على الدفع تقبل به\r\nمحكمة التمييز ويضمن للمدعى عليه دفع المبالغ التي يحكم له\r\nبها او تسليم الاشياء التي يحكم على المدعي بتسليمها له\r\nان التمييز يوقف  ايضا التنفيذ عندما تكون المبالغ او\r\nالاشياء الجاري عليها الحكم قد اودعت  في مصرف  او في مؤسسة\r\nتقبل بها محكمة التمييز او عندما تكون اموال المدعي محجوزا\r\nعليها من قبل خصمه\r\nيمكن تقديم الضمانات  بعد اجراء التمييز وهي توقف  التنفيذ\r\nبناء على قرار من محكمة التمييز"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nيعين الرئيس  الاول مستشارا من الغرفة لتقديم تقرير في\r\nمدة شهر واحد\r\nتحول بعدئذ الاضبارة للادعاء وهو يقدم مطالعته الخطية في\r\nاثناء خمسة عشر يوما\r\nتحكم محكمة التمييز بناء على الاوراق بدون حضور المتداعين\r\nوالمحامين. على انه يمكنها عندما ترى ان الدعوى تستوجب\r\nايضاحات  شفاهية ان تأمر عفوا باجراء المناقشة في جلسة علنية\r\nوعندئذ يدعى محامو الفريقين لعرض  وسائل دفاعهم\r\nاما القرار فيصدر في كل حال بصورة علنية"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nان الاسباب  التي تخول التمييز هي:\r\n1- كون المحكمة التي اصدرت  الحكم المطعون فيه هي غير\r\nصالحة مطلقا لاصداره\r\n2- مخالفة القانون او تفسيره تفسيرا مغلوطا فيه\r\n3- عدم مراعاة قواعد الشكل بقدر ما يكون عدم مراعاة هذه\r\nالقواعد من شأنه ان يؤدى الى بطلان الاعمال او الاصول وفقا\r\nلاحكام قانون المحاكمات  المدنية\r\n4- تباين الاحكام الصادرة في الدرجة الاخيرة من محاكم\r\nمختلفة بشأن المتداعين نفسهم بناء على الوسائل نفسها\r\n5- عدم وجود اساس  قانوني\r\nلا يوجد اساس  قانون عندما تكون اسباب  القرار المطعون فيه\r\nلا يمكن من معرفة ما اذا كان هذا القرار مبنيا على مستند\r\nقانوني والا يمكن محكمة التمييز من القيام بالمراقبة"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nعلى محكمة التمييز ان تعتبر وقائع الدعوى ثابتة راهنة كما\r\nتحققها قاضي الاساس . على انه اذا تناقضت  هذ الوقائع\r\nمع محاضر جلسات  المحكمة المبني عليها الحكم او مع الاوراق\r\nاو المستندات  التي قدمها المتداعون في اثناء الدعوى فيمكن\r\nقبول التمييز والغاء الحكم"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nينحصر تفسير الاتفاقات  والاعمال القانونية في قضاة الاساس\r\nوحدهم\r\nعلى انه يمكن قبول التمييز والغاء الحكم اذا افسد قضاة\r\nالاساس  بحجة التفسير, معنى ومدى بناء جلي واضح"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nاذا تخالف  حكمان صادران سن محكمتين في قضية واحدة وبناء\r\nعلى وسائل واحدة بين الفريقين المتخاصمين نفسهما فيلغي\r\nالحكم الثاني اما الحكم الاول فيمكن الغاؤه ايضا اذا كان\r\nفيه ما تخالف  القانون"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nعندما تكون الاسباب  المذكورة في استدعاء التمييز غير كافية\r\nلتبرير قبوله فنقض  القرار عفوا اذا كان ثمة مخالفة صريحة\r\nللقانون ولقواعد اصول المحاكمات"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nترد محكمة التمييز طلب  التمييز اذا لم يكن مبنيا على اساس\r\nصحيح. اما اذا الغت  الحكم فتحل القضية والخصوم الى امام\r\nمحكمة اخرى من درجة المحكمة التي اصدرت  الحكم الملغى\r\nفي الدعاوى المختلطة تعين محكمة التمييز هي نفسها في غرفة\r\nالمذاكرة تشكيل المحكمة التي تحال اليها القضية\r\nواذا الغي الحكم لعدم صلاحية المحكمة التي فصلت  في الدعوى\r\nفتحيل محكمة التمييز الدعوى رأسا الى المحكمة ذات\r\nالصلاحية"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nتتقيد المحكمة المحالة اليها الدعوى بقرار محكمة التمييز\r\nفيما يتعلق بالنقاط القانونية التي فصل فيها اما الحكم\r\nالصادر منها بناء على قرار الاحالة فلا يقبل تمييزه تمييزا\r\nجديدا. على انه اذا اعتبر المدعي العام لدى محكمة الاستئناف\r\nانه خولف  فيمكنه تمييز الدعوى نفعا للقانون"
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nان النقض  الصادر تكون نتيجته الغاء الحكم والغاء الحقوق\r\nالمعترف  بها او الممنوحة بموجبه والغاء الاعمال التي تلته,\r\nواذا كان نص  الحكم المطعون فيه يشتمل على اوجه كثيرة الغي\r\nوجه واحد منها فتبقى الاوجه الاخرى وتنفذ\r\nعلى انه اذا نقض  وجه واحد فيمكن ان تؤدي نتيجة هذا النقض\r\nالى نقض  وجه اخر اذا كان هذان الوجهان مرتبطين فيما بينهما\r\nبرباط  عدم التجزئة او التلازم او تعلقهما بعضهما بالبعض\r\nالاخر تعلقا واجبا"
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nتنحصر صلاحيات  المحكمة المحالة اليها الدعوى ضمن حدود\r\nالنقض  الصادر من محكمة التمييز\r\nويشترط مراعاة هذا التحفظ يتقدم الخصوم امام هذه المحكمة\r\nالمحالة اليها الدعوى في الحالة نفسها التي كانوا فيها\r\nقبل الحكم او القرار التفوض . وللقضاة المحالة اليهم\r\nالدعوى الصلاحية نفسها التي كانت  للقضاة الذين الغي\r\nحكمهم\r\nيمكن الخصوم ان يقدموا لدى المحكمة المحالة اليها قبضتهم\r\nاسبابا جديدة ودفوعا جديدة او طلبات  جديدة على قدر ما تكون\r\nهذه الطلبات  مقبولة وفقا للمبادىء العامة\r\nيحق للمستأنف  عليه ان يقدم استئنافا تبعيا ايضا تدخل الشخص\r\nالثالث"
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nان قواعد التمييز وحيفه في الدعاوى الجزائية تخضع لاحكام\r\nقانون اصول المحاكمات  الجزائية العثماني او للنصوص  التي\r\nعدلتها بشرط مراعاة التعديلات  التالية التي اجريت  في\r\nالمادتين 1 و3 من القرار رقم 1873 الصادر في 28 نيسان سنة\r\n1923\r\nان عدم وجود تأشير على الاوراق التي تتلى في الجلسات  لا\r\nيؤدي من الان وصاعدا الى غرامة من 5 الى 10 ليرات  تفرضها\r\nمحكمة التمييز على كاتب  المحكمة الذي حضر الجلسة\r\nيجب  عدا ذلك على مستدعي التمييز ان يودع غرامة قدرها\r\n20 ليرة سورية تعاد له اذا قبل التمييز اما اذا رفض  قيبقى\r\nهذا المبلغ ملكا للخزينة\r\nاذا نقض  الحكم وجب  على محكمة الاستئناف  او البداية المحالة\r\nاليها الدعوى ان تراعي المبادىء القانونية التي حكم بموجبها\r\nفي اساس  الدعوى وان تفصل في الدعوى بصورة غير قابلة\r\nالمراجعة"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nاذا صدر في دعوى مدنية وتجارية او دعوى جزائية قرار قابل\r\nالتمييز ولم يستدع تمييزه احد الفريقين في المدة المعينة\r\nفيحق للمدعي العام لدى محكمة التمييز ان يحيل هذا القرار\r\nمن تلقاء نفسه ورغم انتهاء المدة الى الغرفة ذات  الصلاحية\r\nفي محكمة التمييز\r\nان القرار الذي يصدر عندئذ لا يمكن في اي حال ان ينفع او\r\nيضر الفريقين\r\nيمكن ان تميز على الصورة نفسها الاحكام التي يصدرها قضاة\r\nالصلح في الدرجة الاخيرة من الدعاوى المدنية او الجزائية"
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nتتم كما يلي المادة 347 من قانون اصول المحاكمات  الجزائية\r\nالعثماني\r\nان التمييز لمنفعة القانون الذي يقدمه مدير العدلية يمكن\r\nتقديمه بعد انتهاء مدة التمييز سواء اميز المتداعون دعواهم\r\nاو لم يميزوها وسواء أكان القرار قابلا للتمييز ام غير قابل\r\nله\r\nاذا كان الحكم المطعون فيه مخالفا للقانون فيلغى ويمكن هذا\r\nالالغاء ان يفيد المتهم دون ان يضر به وفي جميع الاحوال\r\nتبقى كما هي الاحكام الصادرة لصالح الادعاء الشخصي"
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nتطلع الحكومة بواسطة المدعي العام لدى محكمة التمييز هذه\r\nالمحكمة على الاعمال التي يكون القضاة تجاوزوا فيها سلطتهم\r\nتلغى المحكمة هذه الاعمال عند الاقتضاء ويستفيد المتداعون\r\nذوو العلاقة من قرار الالغاء. يكون تجاوز في السلطة 1عندما تتعدى محكمة\r\nما على-\r\n صلاحية السلطة التشريعية او السلطة\r\nالتنفيذية.\r\n2- عندما تعترف  لنفسها ذون ان تتعدى على صلاحية غيرها\r\nبحق لا تملكه. 3- عندما تخالف  بعض  مبادىء عليا كمبدأ\r\nحرية الدفاع ومبدأ قوة القضية المحكمة"
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nعدلت  كما يلي المادة 574 من قانون اصول المحاكمات  اللبنانية\r\nالمتعلقة بدعاوى الشكوى من الحكام: اذا تقرر ان قبول الطلب\r\nغير ممكن فيخسر المدعي الغرامة التي اودعها ويحكم عليه عدا\r\nذلك بان يدفع للمدعى عليه او لكل من المدعى عليهم بدل عطل\r\nوضرر تعيينه المحكمة ويجرى الامر على هذا المنوال ايضا\r\nاذا رد اخيرا الطلب  لعدم صحته"
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nان القرارات  والاحكام التي صدرت  بعد وضع هذا القرار موضع\r\nالتنفيذ يمكن وحدها ان تكون قابلة للتمييز المنصوص  عنه في\r\nالمواد 17 اولا و18 ثانيا"
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nان حق ابداء المخالفة المنصوص  عنه في المادة 411 من قانون\r\nاصول المحاكمات  المدنية اللبناني لا يعترف  به لقضاة محكمة\r\nالتمييز\r\nفي جميع المواد, وعلاوة على ذلك عندما تفصل محكمة التمييز\r\nتأديبيا وفقا للمادة 71 من هذا القرار - يصدر بغالبية\r\nالاصوات  بدون ان يكون ثمة داع لذكر ذلك في قرارها"
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nكل مستشار او قاض  لديه سبب  مشروع في ان يتنحى عن الحكم\r\nفي احدى الدعاوى عليه ان يشعر بذلك بادىء ذي بدء رئيس\r\nالمحكمة او الغرفة التي ينتمي اليها\r\nوهذه المحكمة او الغرفة تضم عندئذ اليها قاضيا يعينه الرئيس\r\nالاول وتفصل في صحة التنحية او عدمها\r\nلا يمكن قبول التنيحة الا للاسباب  المذكورة في المادة\r\n119 من قانون اصول المحاكمات  المدنية اللبناني. ويجب  ان\r\nيكون القرار معللا ولا يقبل ادنى مراجعة"
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nفي كل سنة قبل اول تشرين اول يقرر مدير العدلية بناء على\r\nاقتراح رؤساء محكمة التمييز جدول مناوبة لغرف  محكمة\r\nالاستئناف  وعند الاقتضاء جدول مناوبة لمحاكم البداية\r\nلا يحق لاي قاض  كان ان يبقى اكثر من سنتين متواليتين\r\nملحقا بالغرفة الواحدة"
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nانشيء على جميع المحاكم اللبنانية او المختلطة ما عدا\r\nمحكمة التمييز مراقبة دائمة غايتها تأمين سير القضاء\r\nسيرا منتظما اصوليا الذي يدعى مراقب  العدلية العام في\r\nلبنان"
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nلمراقب  العدلية العام ان ينتدب  للقيام بالتفتيش  في\r\nاوقات  معينة او غير منتظرة قضاة مفتشين يضع قائمة بهم\r\nمدير العدلية بناء على اقتراح المراقب  في ابتداء كل سنة\r\nقضائية\r\nتشتمل هذه القائمة على ستة قضاة على الكثر ينتخب  ثلثاهم\r\nمن الملاك المحلي\r\nان هؤلاء القضاة الموضوعين لمدة سنة واحدة تحت  تصرف\r\nالمراقبة يظلون مع ذلك قائمين بوظائفهم القضائية\r\nيتقاضى مراقب  العدلية العام والقضاة المفتشون تعويض\r\nوظيفة يعين بمرسوم"
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nيجري التفتيش  مرة واحدة على الاقل في كل سنة على كل محكمة\r\nمن المحاكم وهو يتناول مجموع اعمال المحكمة وينظم به\r\nتقرير يعطيه مدير العدلية المجرى الذي يرتأيه واذا رأت\r\nالمراقبة ان الاعمال المذكورة في التقرير تستوجب  عقوبات\r\nتأديبية فيعرض  ذلك على مجلس  القضاة الاعلى المنصوص\r\nعنه في المادة 71 من هذا القرار بمرسوم من رئيس  الجمهورية\r\nيعطى مراقب  العدلية العام الشكاوى والاخبارات  مجراها\r\nالقانوني ويمكنه في الاحوال ذات  الشأن ان يكف  موقتا يد\r\nكل قاض  او مساعد قضائي"
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nحالا بعد وضع هذا القرار موضع التنفيذ يعين مدير العدلية\r\nومراقب  العدلية العام كيفيات  القيام بهذه المراقبة. الغيت\r\nالمواد 96 و98 و99 و100 من المرسوم الاشتراعي رقم 6"
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nيعين القضاة اللبنانيون بمرسوم من رئيس  الدولة وعليهم\r\nان يقوموا بوظائفهم بغيرة ووجدان ولا يمكنهم ان يحيدوا عن\r\nالاحترام المتوجب  للنطامات  الحكومية دون ان يخلوا بواجب\r\nوظيفتهم\r\nوهم يحلفون اليمين ويولون وظائفهم وفقا لقواعد تحدد في مرسوم من رئيس\r\nالجمهورية"
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nلا تجتمع الوظيفة القضائية بتاتا مع اية مهنة اخرى او وظيفة\r\nانتخابية او وظيفة عمومية او خصوصية\r\nلا يستثنى من هذه القاعدة الا الاساتذة الاصليون او\r\nالملازمون في مدرسة الحقوق الفرنسوية في بيروت"
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nلا يعين احد في وظيفة قضائية في الملاك اللبناني ما لم يكن\r\nلبنانيا عمره 25 سنة مأذونا في الحقوق وما لم يثبت  انه\r\nقضى على الاقل ثلاث  سنوات  تمرين في المحاماة او في قلم\r\nمحكمة او في امانة سجل عقاري بعد حصوله على شهادة الحقوق\r\n\"الليسانس \" وما لم ينجح عدا ذلك بفحص  المهنة الذي يعين\r\nبروغرامه وشروطه فيما بعد\r\nلا يمكن احدا ان يكون عضوا في محكمة التمييز قبل الخامسة\r\nوالثلاثين من عمره وما لم يقض  10 سنوات  على الاقل في\r\nدوائر عدلية او لم يمارس  مقدار المدة نفسها مهنة المحاماة"
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nلا يمكن احدا في خارج ملاك القضاة ان يعين في وظائف  اعلى\r\nمن وظيفة قاض  او معاون مدعي عام لا بناء على موافقة اللجنة\r\nالمنصوص  عنها في المادة 64 من هذا القرار"
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nيعفى من تقديم فحص  المهنة المنصوص  عنها في المادة 55 من\r\nالفقرة الاولى القديمون الذين حازوا على قبول رؤساء محكمة\r\nالتمييز والاساتذة الاصليون في مدرسة الحقوق الفرنسوية في\r\nبيروت  والمحامون الذين يثبتون انهم مارسوا مهنتهم بصورة\r\nمنتظمة مدة 10 سنوات"
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\n يمكن ايضا الموظفين المذكورين في المادة 4 من المرسوم\r\nالاشتراعي اللبناني رقم 7 ان يعينوا رأسا في مراكز قضائية\r\nبعد قضائهم مدة خمس  سنوات  في وظائفهم اذا كانوا حائزين\r\nعلى شهادة الحقوق"
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nان قضاة الحكم هم غير قابلي العزل ولا يمكن نقلهم\r\nلاحتياجات  القضاء الا بعد اخذ رأي اللجنة المنصوص  عنها\r\nفي المادة 64 من هذا القرار\r\nعلى انه في مدة سنتين ابتداء من اول كانون الثاني سنة\r\n1935 يمكن شطب  كل قاض  من ملاك  القضاة او تنزيل درجته او\r\nنقله عفوا اذا الغيت  وظيفته او تحققت  اللجنة المنصوص\r\nعنها في الفقرة التالية من عدم مقدرته او كفاءته او اقترحت\r\nنقله لصالح القضاء\r\nتشتمل هذه اللجنة على الرئيسين الاولين في محكمة الاستئناف\r\nوعل المدعي العام لدى هذ المحكمة نفسها وعلى رئيس  محكمة\r\nالاستئناف  وعلى مستشار فرنسوي من محكمة التمييز وعلى رئيس\r\nغرفة او رئيس  محكمة فرنسوي\r\nيحضر مدير العدلية جلسات  اللجنة ويكون له حق التصويت\r\nفيها"
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nللقضاة الذين تشطب  اسماؤهم من الملاك ان يطالبوا بحقهم\r\nبراتب  تقاعد او تعويض  الصرف  القانوني"
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nفيما عدا الاحوال المنوه عنها في المادة 65 في الفقرة الثانية\r\nاذا قضت  ضرورات  المصلحة المتولدة عن التنظيم القضائي\r\nالجديد بتنزيل درجة قاض  او اذا عدلت  صلاحيته فيحتفظ هذا\r\nالقاضي مع ذلك بالراتب  المعين للدرجة او الوظيفة التي كان\r\nيشغلها من قبل. تطبق هذه الاحكام على جميع اصناف  المحاكم\r\nاللبنانية او المحتطلة"
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nوضع بسلسلة المراتب  القضائية جدول الحق بهذا القرار. اما\r\nرواتب  هذه الوظائف  فتعين بمرسوم من رئيس  الجمهورية\r\nالغيت  المادة 17 من المرسوم الاشتراعي اللبناني رقم 7"
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nلا يمكن بعد تأليف  ملاكت  النظام القضائي الجديد ان يرقى\r\nاحد من القضاة اللبنانيين الى درجة قضائية اعلى من درجته\r\nما لم يكن قد اتم 4 سنوات  في وظيفته او في درجة معادلة لها\r\nوما لم يكن عدا ذلك مقيدا في جدول الترقية الذي يقرر وينشر\r\nفي الجريدة الرسمية للجمهورية اللبنانية في اول كانون الثاني\r\nمن كل سنة"
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nتكلف  لجنة تحضير جدول الترقية وتنظمه وهي تؤلف  من الرئيسين\r\nالاولين في محكمة التمييز ومن المدعي العام ومستشارين من\r\nالمحكمة نفسها ويكون احد المستشارين لبنانيا"
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nان اعضاء لجنة الترقية فيما خلا الاعضاء الداخلون حكما\r\nفيما يعينون بمرسوم من رئيس  الجمهورية لمدة سنتين وعند\r\nانتهاء هذه المدة يبدلون بصورة اجبارية"
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nتجتمع لجنة الترقية من تلقاء نفسها في النصف  الثاني من\r\nشهر تشرين الثاني لتطلع على اقتراحات  الترقية التي يقدمها\r\nلها مدير العدلية بعد اخذ رأي رئيسي محكمة التمييز ومدعيها\r\nالعام\r\nتقرر هذه اللجنة هي بنفسها فئة فئة وحسب  الاستحقاق قائمة\r\nالقضاة الذين ترى انهم يستحقون قيد اسمائهم في جدول ترقية\r\nالسنة التالية"
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nاذا لم يقترح ترقية احد القضاة على اللجنة وكان هذا القاضي\r\nجامعا الاقدمية المطلوبة في المادة 63 فيمكنه بواسطة مدير\r\nالعدلية ان يقدم للجنة طلبا لقيد اسمه في الجدول\r\nيرفق استدعاء القاضي هذا برأي رؤسائه الذين يعلونه توا\r\nوبمذكرة من مدير العدلية"
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nلا يرقى القاضي المقيد في جدول الترقية الا الى الدرجة\r\nالتي تعلو توا الاجرة التي كان يشغلها\r\nيمكن شطب  القضاة من جدول الترقية حتى في اثناء السنة بقرار\r\nمعلل من اللجنة"
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nيعين مدير العدلية كل سنة ضمن حدود المراكز التي ينتظر\r\nشعورها في السنة التالية عدد القضاة الذين يقيدون في جدول\r\nالترقية من كل فئة\r\nاذا قتضت  المصلحة انقاص  عدد سنوات  الخدمة المنصوص  عنها\r\nفي المادة 63 من هذا القرار فيمكن انقاصخا الى 3 سنوات\r\nبمرسوم من رئيس  الجمهورية"
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nتجتمع لجنة الترقية بناء على دعوة من مدير العدلية كلما\r\nطلب  منها ابداء رأيها تنفيذا لهذا القرار"
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nتمنح صلاحية المجلس  التأديبي لغرف  محكمة التمييز مجموعة\r\nوهذه الغرف  يتألف  منها مجلس  القضاء اللبناني الاعلى\r\nوهذا المجلس  يشكل من 7 قضاة على الاقل"
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nيجال الى مجلس  القضاء الاعلى قضاة الحكم الذين ساؤا بعمل\r\nمن اعمالهم او موقف  من مواقفهم الى كرامة نفوسهم او كرامة\r\nوظيفتهم اساءة ذات  الشأن\r\nيمكن ايضا ان يلاحق امام هذه المجلس  كل من اظهر عدم\r\nاهتمام او تهاونا في الخدمة او مردا وارتكب  بصورة عامة اي\r\nخطيئة كانت  تضر بحسن ادارة العدلية\r\nان القضاة المحالين الى مجلس  القضاء الاعلى يمكن كف  يدهم\r\nموقتا عن عملهم بمرسوم من رئيس  الجمهورية"
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nان العقوبات  التأديبية هي:\r\n1- اللوم. 2- النقد. 3- كف  اليد حتى سنة واحدة مع الحرمان\r\nمن الراتب . 4- تنزيل القاضي درجة واحدة او اكثر من درجة.\r\n5- الاسقاط الذي يتبعه العزل. فيما خلا اللوم تستوجب\r\nالعقوبات  التأديبية الشطب  من جدول الترقية\r\nاما كف  اليد وتنزيل الدرجة فيحرمان عدا ذلك القاضي من\r\nحق قيده في جدول الترقية مدة اربع سنوات"
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nتبلغ قرارات  مجلس  القضاء الاعلى الى مدير العدلية وهو\r\nيؤمن تنفيذها"
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nيقوم المدعي العام في محكمة التمييز بوظيفة مفوض  الحكومة\r\nلدى المجلس"
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nلكل قاض  يحال الى مجلس  القضاء الاعلى الحق في ان يستعين\r\nبمحام\r\nيكون القرار معللا ويصدر في جلسة علنية بعد المناقشة\r\nالسرية\r\nبناء على تقرير مستشار معين لذلك وهذا. القرار غير قابل\r\nلاية طريق كان من طرق المراجعة"
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nان قضاة النيابة هم قابلوا العزل. غير انه لا يمكن تنزيل\r\nدرجتهم او كف  يدهم او عزلهم من وظيفتهم الا بناء على رأي\r\nاللجنة المنصوص  عنها في المادة 64 من هذا القرار وبعد\r\nاستماعهم من قبل اللجنة"
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nلا تجري التعيينات  او التبديلات  التي يقتضيها تنظيم\r\nالدوائر القضائية الجديد الا بعد اخذ رأي لجنة مؤلفة\r\nمن مدير العدلية والرئيسين الاوليين لمحكمة الاستئناف\r\nوالتمييز والمدعيين العامين ولا يستفيد القضاة المعينون\r\nوفقا لهذه الشروط من التثبيت  الا ابتداء من 1 كانون\r\nاول سنة 1936. اما الذين يبقون بعد هذه التعيينات  بدون\r\nوظيفة او يزيدون عن عدد القضاة اللازم فيمكنهم ان يطلبوا\r\nاحالتهم الى التقاعد او تعويض  الصرف  القانوني"
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nلا يمكن القضاة المعينين مستشارين في محكمة التمييز ان\r\nينسحبوا او ان يتنحوا عن النظر في الدعاوى المميزة بحجة\r\nانهم نظروا فيها استئنافيا اذا لم يكونوا قد اشتركوا في\r\nالقرار النهائي الصادر في اساس  الدعوى"
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nلا يعين احد في احد مناصب  المساعدين القضائيين المنصوص\r\nعنها في هذا القرار ما خلا منصب  المباشر ما لم يكن حائزا\r\nعلى الشروط المذكورة في المادة الاولى من القرار رقم 3021\r\nالصادر قي 9 اذار سنة 1925 وما لم يكن عدا ذلك قد نجح في\r\nفحص  المهنة المنشأ بمقتضى المرسوم رقم 8619 الصادر في\r\n9 تشرين الثاني سنة 1931"
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "مادة 81:\r\nلا يمكن ان يشترك في الفحص  الا المرشحون الحائزون على\r\nالبكالورية الفرنسوية او اللبنانية والمباشرون الذين\r\nقضوا ثلاث  سنوات  على الاقل في الخدمة\r\nبعفى الحائزون على شهادة الحقوق (الليسانس ) من هذا\r\nالفحص"
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "مادة 82:\r\nيجب  على المرشحين للفحص  عند قيد اسمهم للامتحان ان يذكروا\r\nالمحافظة التي يرغبون ان يعينوا فيها وترتب  اسماؤهم في كل\r\nمحافظة وفقا لدرجة استحقاهم كما تظهر في نتيجة الفحص\r\nكل من نجح في الفحص   ثم رقض  مركزا في المحافظة التي\r\nاختارها يشطب  اسمه من القائمة ولا يمكن اقتراح تعيينه في\r\nمركز اخر الا بعد بمعدل جميع المقيدين في تلك القائمة\r\nان توظيف  المساعدين القضائيين من حملة شهادة الحقوق\r\nلا يجرى الا بمعزل مركز واحد من مركزين شاغرين\r\nلا يمكن قبول احد للتمرين في مركز مساعد قضائي بدون راتب\r\nولا للاشتراك في اي عمل كان بدون راتب"
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "مادة 83:\r\nيوزع المساعدون القضائيون في الفئات  التالية:\r\nرئيس  كتاب\r\nمنفذ\r\nمترجم\r\nكاتب\r\nمعاون منفذ\r\nمعاون مترجم\r\nمعاون كاتب\r\nمباشر\r\nيتخذ منذ الان كتاب  النيابة الموجودون حاليا في الوظيفة\r\nكل حسب  راتبه لقب  رئيس  كتاب  او كاتب  او معاون كاتب"
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "مادة 84:\r\nحددت  كما يلي الرواتب  المعينة للفئات  المختلفة المنوه\r\nعنها في المادة السابقة\r\nرئيس  الكتاب     من الدرجة الاولى  106 ليرات  لبنانية سورية\r\nالمنفذ           من الدرجة الثانية 095   \"      \"      \"\r\nالمترجم          من الدرجة الثالثة 086   \"      \"      \"\r\n   \"             من الدرجة الرابعة 077   \"      \"      \"\r\nالكاتب           من الدرجة الاولى  070   \"      \"      \"\r\nمعاون المنفذ     من الدرجة الثانية 063   \"      \"      \"\r\nمعاون المترجم    من الدرجة الثالثة 056   \"      \"      \"\r\n                 من الدرجة الرابعة 049   \"      \"      \"\r\n                 من الدرجة الخامسة 044   \"      \"      \"\r\nمعاون الكاتب                       039   \"      \"      \"\r\nالمباشر          من الدرجة الاولى  039   \"      \"      \"\r\n                 من الدرجة الثانية 034   \"      \"      \"\r\n                 من الدرجة      029،50   \"      \"      \"\r\n                 الثالثة"
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "مادة 85:\r\nلمدير العدلية ان يجري بمقتضى قرار يتخذ بناء على رأي رؤساء\r\nالدوائر اي تبديل كان فيما بين المساعدين القضائيين حسب\r\nما تقتضيه المصلحة"
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "مادة 86:\r\nيعين في جدول ينظم فيما بعد لكل محكمة او نيابة عامة عدد\r\nالمساعدين القضائيين الذين يلحقون بها مع بيان درجتهم وراتبهم\r\nكل وظيفة تشغر في ملاك هذه المراكز تؤدي الى ترقية مساعد\r\nقضائي مقيد في جدول الترقية الى الدرجة الشاغرة مع اعطائه\r\nحتما الراتب  المعين لهذه الدرجة. على انه يجب  ان لا\r\nتشتمل اية ترقية كانت  اكثر من درجة واحدة"
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "مادة 87:\r\nتقرر كل سنة في النصف  الاول من شهر كانون اول لجنة مؤلفة\r\nمن رئيس  غرفة في محكمة الاستئناف  ورئيسين من محاكم البداية\r\nيعينهما مدير العدلية قائمة الاسماء التي تقيد في جدول الترقية\r\nيقدم اقتراحات  قيد الاسماء في جدول الترقية مدير العدلية\r\nبناء على انهاء رئيس  ومدعي عام المحكمة ذات  الشأن"
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "مادة 88:\r\nكل مساعد قضائي اخل بواجبات  وظيفته او حط باعماله من\r\nكرامة وظيفته يستهدف  حسب  اهمية اعماله لاحدى العقوبات\r\nالتأديبية التالية:\r\nاللوم وحسم الراتب  لمدة يجب  ان لا تتجاوز 15 يوما وكف\r\nيده مع حسم راتبه حتما لمدة تتراوح بين شهرين وستة اشهر\r\nوتنزيل درجته وعزله\r\nكل عقوبة تأديبية ما خلا اللوم تستوجب  جتما الشطب  من\r\nجدول الترقية لمدة ثلاث  سنوات  على الاقل"
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "مادة 89:\r\nبناء على رأي رئيس  الدائرة صاحبة الشأن يقرر مدير العدلية\r\nاللوم وحسم الراتب  اما العقوبات  الاخرى فلا يقررها\r\nالا مجلس  تأديبي مؤلف  من رئيس  غرفة ومن مستشارين من\r\nمحكمة الاستئناف  يعينهم كل سنة مدير العدلية\r\nاذا تغيب  او تعذر حضور احد هؤلاء القضاة فينوب  عنه القاضي\r\nالذي له الصفة اللازمة للقيام مقامه في وظيفته القضائية\r\nاما وظيفة الادعاء العام لدى المجلس  التأديبي فتقوم بها\r\nالنيابة العامة لدى محكمة الاستئناف"
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "مادة 90:\r\nترفع الدعاوى الى المجلس  التأديبي بقرار من مدير العدلية\r\nويجتمع المجلس  بناء على دعوة رئيسه وتجرى المناقشة سريا\r\nحسب  اصول المحاكم التي يراها المجلس  اوفق لانارة وجدانه\r\nويتلى القرار في جلسة علنية ويرسل الى مدير العدلية وهذا\r\nالمدير يؤمن تنفيذه\r\nتسمع اقوال المساعد القضائي المحال الى المجلس  التأديبي\r\nاو على الاقل يدعى للدفاع عن نفسه ولا يمكنه ان يستعين\r\nلا بمحام واحد"
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "مادة 91:\r\nكل مساعد قضائي احيل الى المجلس  التأديبي يمكن كف  يده\r\nموقتا عن وظيفته في القرار نفسه الذي يحيله الى المجلس\r\nالتأديبي"
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "مادة 92:\r\nان دعوى الحق العام والدعوى التأديبية هما مستقلتان الواحدة\r\nعن الاخرى, فاقامة دعوى الحق العام لا تحول دون اقامة\r\nالدعوى التأديبية ما لم ير المجلس  فائدة من تأجيل الفصل\r\nفيما حتى انتهاء الدعوى الجزائية المرفوعة"
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "مادة 93:\r\nكل حكم صدر بموجب  قرار اكتسب  صفة القضية المبرمة في جناية\r\nاو جنحة شائنة يؤدي حكما الى عزل المساعد القضائي المحكوم\r\nعليه\r\nاما الجنح التي تعد شائنة فهي: التزوير والسرقة والاحتيال\r\nوسوء الائتمان واختلاس  المال او (الشانتاج) والجرائم\r\nالمخلة بالاداب"
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "مادة 94:\r\nان المساعدين القضائيين الذين لا يتمكنون من القيام\r\nبوظائفهم بسبب  عاهات  دائمة جسيمة او عقلية ذات  الشأن\r\nبناء على رأي اللجنة المنصوص  عنها في المادة 15 من قانون\r\nالتقاعد الصادر في 12 ايار سنة 1931 يشطبون من الملاك\r\nويحق لهم المطالبة براتب  تقاعد او تعويض  صرف"
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "مادة 95:\r\nيعتبر مستقيلا:\r\nأ- كل مساعد قضائي لا يذهب  لاستلام المركز الذي عين به في\r\nاثناء ال 15 يوما التي تلي تبليغه مرسوم تعيينه\r\nب - كل مساعد قضائي يتخلى عن مركزه بدون ترخيص  قانوني\r\nاو بدون سبب  مشروع"
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "مادة 96:\r\nيدخل هذا القرار في حيز التنفيذ بتاريخ اول تشرين اول\r\nسنة 1934"
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "مادة 97:\r\nامين السر العام في الموفوضية العليا ومندوب  المفوض  السامي\r\nلدى حكومة الجمهورية اللبنانية مكلفان كل فيما يعنيه تنفيذ\r\nهذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 10 اب  سنة 1934\nالمفوض  السامي\nالامضاء: د. دي مارتيل"
}