{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=182612",
  "title": "وضع اصول محاكمة لاصدار القرارات  الجزائية عند الحكم في\r\nمخالفات  نظام السير والنقل بالمركبات",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "297",
    "date": " 26/12/1934",
    "oj_number": "3086",
    "oj_publish_date": "18/02/1935",
    "oj_page": "2-5"
  },
  "preamble": "",
  "articles": [
    {
      "number": "37 \r\nمادة 37:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتخضع مخالفات  القرارات  والقوانين والمراسيم المتعلقة بنظام\r\nالسير والنقل بالمركبات  لاصول محاكمة خاصة بالقرارات\r\nالجزائية كما هي محددة في الاحكام التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيلحق بمدعي عام الجمهورية معاونون يقلدون فيما يتعلق\r\nبالمخالفات  المذكورة في المادة السابقة حق المراقبة واستعمال\r\nطرق المراجعة المعطاة لهم بموجب  القرارات  والقوانين\r\nوالانظمة النافذة وبموجب  هذا القرار"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان وظائف  معاوني المدعي العام المذكورة تعطي في المراكز\r\nالموجودة فيها محكمة بداية اما لقاض  اما لقاض  ملازم في\r\nهذه المحكمة واما لمفوض  شرطة او لضابط درك\r\nاما في المراكز التي ليس  فيها محكمة صلح فتعطى لضابط درك\r\nالمكان"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعين معاون لمدعي عام الجمهورية لدى كل محكمة من محاكم الصلح\r\nالتي لها صلاحية للبت  في المواد الجزائية"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعين معاونو مدعي عام الجمهورية بقرار او امر اداري من وزير\r\nاو مدير العدلية\r\nان هذا القرار او الامر يتخذ فيما يتعلق بمفوضي الشرطة وضباط\r\nالدرك بناء على موافقة مدير الشرطة العام او الكولونيل قائد\r\nالدرك\r\nلا يعطى ادنى تعويض  عن هذا التعيين ويمكن الغاؤه في كل وقت\r\nبقرار او امر اداري من وزير او مدير العدلية"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيخضع هؤلاء المعاونون رأسا لمراقبة مدعي عام الجمهورية\r\nوعليهم ان يعملوا باوامره وتعليماته في كل ما يتعلق بالقيام\r\nبالوظائف  المعطاة لهم بموجب  هذا القرار"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nترسل النيابة العامة الى قاض  الصلح محاضر المخالفات  وجميع\r\nالاوراق اللازمة مرفقة بادعاء كتابي عليه رقم متسلسل يطلب\r\nفيه الحكم بعقوبة معينة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعلى قاضي الصلح ان يعمل بموجب  ادعاء النيابة العامة في مدة\r\nلا تتجاوز العشرة ايام ما لم يكن مفروضا عليه في القوانين\r\nوالانظمة النافذة مدة اقصر من هذه"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nللقاضي اما ان يفرض  العقوبة التي تطلبها النيابة العامة اما\r\nان يعدلها وفي هذه الحالة الاخيرة تذكر بالاختصار اسباب  هذا\r\nالتعديل على هامش  القرار الجزائي"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nلا يصدر القاضي حكما باية عقوبة كانت  في الاحوال التالية:\r\n1- اذا كانت  دعوى الحق العام قد سقطت  بمرور الزمن او لاي\r\n   سبب  اخر\r\n2- اذا لم يكن ذاصلاحية لذلك\r\n3- اذا كان محضر الضبط غير موافق للاصول\r\n4- اذا كانت  الافعال المنسوبة للمخالف  لا تنص  عليها\r\nالقرارات  والقوانين والانظمة النافذة وبصورة عامة في جميع\r\nالاحوال التي يكون فيها سبب  قانوني يمنع من الحكم بالعقوبة\r\nوفي جميع هذه الاحوال يصدر القاضي قرارا معللا تعليلا قانونيا\r\nيكتب  على هامش  او على ظهر ورقة الادعاء"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيمنع منعا صريحا على القاضي عندما يبت  في دعوى بموجب  قرار\r\nجزائي ان يعترض  على صحة الوقائع الظاهرة في محاضر الضبط\r\nالمنضمة الى ورقة الادعاء"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nاذا ابرز المخالف  في الوقت  اللازم وصلا يدل على انه دفع\r\nللخزينة الحد الانى المعين للجزاء النقدي وفقا للمادة 56 من\r\nالقرار رقم 15 L.R.الصادر في 18 كانون الثاني سنة 1943 فيذكر\r\nذلك على ورقة الادعاء ويعاد الادعاء الى النيابة العامة مع\r\nذكر تاريخ الدفع للخزينة ورقم الوصل المبرز ورقم الدعوى\r\nالمتسلسل المحفوظة في محكمة الصلح"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nفي كل مرة يصدر القاضي حكما بعقوبة يتخذ. قرارا موقتا تكتب\r\nمسودته على ورقة ادعاء النيابة العامة نفسها ويذكر فيه الفعل\r\nالذي يؤلف  جرما والاسباب  الثبوتية والنصوص  المطبقة\r\nوالعقوبة الصادرة واذا اقتضى الامر تذكر الاسباب  كما هو\r\nمنصوص  في المادة التاسعة"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيذكر عدا ذلك بوضوح في القرار الموقت\r\n1- انه يصبح نافذا اذا لم يعترض  المحكوم عليه في اثناء خمسة\r\n    ايام ابتداء من ثاني يوم تبليغه\r\n2- انه اذا رد الاعتراض  اما بسبب  عدم حضور المعترض  او\r\n    لنقص  في الشكل او في الاساس  فيضاف  بصورة اجبارية على\r\n    العقوبة الصادرة نصفها"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتصدر في جميع  الاحوال  القرارات  الصادرة وفقا للمادتين\r\n10 و13 اعلاه غيابيا بدون دعوة اصحاب  الشأن وبدون مناقشة\r\nشفاهية"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nان القرارات  المذكورة يؤرخها ويوقعها قاضي الصلح وكاتب\r\nالمحكمة وتمهر بالخاتم الرسمي ويوضع على هامشها رقم متسلسل"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nكل قرار يقضي  بعقوبة يبلغ الى المحكوم عليه تبلغ الى النيابة\r\nالعامة:\r\n1- قرارات  الحكم بالعقوبة اذا عدل القاضي العقوبة التي\r\n   طلبتها النيابة العامة\r\n2- القرارات  الصادرة في الاحوال المنصوص  عنها في المادة10\r\n  اعلاه"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nان تبليغ القرارات  سواء أكان للمحكوم عليه او للنيابة العامة\r\nيجري بتسليم نسخة طبق الاصل من كاتب  المحكمة. يسلم المباشرون\r\nاو غيرهم من مأموري القوة العمومية هذه النسخة وفقا للشكل\r\nالعادي المستعمل في تبليغ الاحكام الغيابية\r\nان المأمورين المكلفين القيام بهذه التبليغات  يطلبون من\r\nالمبلغين التوقيع على سند يدل على قيامهم بهذه المعاملة.\r\nاذا بلغ المحكوم عليه فيمكن هؤلاء المأمورين بناء على طلب\r\nالمحكوم ان يتلقوا حالا اعتراضه او تنازله عن حقه في تقديم\r\nالاعتراض  بتصريح يكتبه بنفسه على وصل سند التبليغ ويوقع\r\nهذا السند مع المأمور واذا كان لا يعرف  الكتابة او التوقيع\r\nفيذكر ذلك في الوصل بحضور شاهدين يوقعان امضاءيهما في ذيل\r\nالتصريح الذي يتلقاه المأمور ويكتبه.\r\nويسلم بلا ابطاء وصل التبليغ لكاتب  محكمة الصلح ويذكر في\r\nهذا الوصل تاريخ تسليمه له."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيمسك كتاب  المحاكم ثلاثة سجلات  خاصة يرقمها ويوقع عليها\r\nقاضي الصلح حسب  الاصول\r\n1- سجل تقيد فيه قرارات  الاحكام بالعقوبات  يوما فيوما يمسكه\r\n   الكاتب  ويوقع مع القاضي على خلاصة كل حكم بعقوبة. واذا\r\n   قدم اعتراض  فيذكر على هامش  خلاصة كل حكم:\r\nآ- هذا الاعتراض  مع تاريخه. ب - تاريخ الحكم الصادر بعد\r\n    الاعتراض مع رقمه المتسلسل\r\n2- سجل لقرارات  التبرئة وعدم المسؤولية وعدم الصلاحية وسقوط\r\n   دعوى الحق العام الصادر في الاحوال المنصوص  عنها في المادة\r\n    العاشرة ويذكر ايضا عند الاقتضاء الاعتراض  والحكم الذي\r\n    صدر بصدد هذا الاعتراض\r\n3- سجل للدعاوي المحفوظة وفقا للمادة 12 يذكر فيه رقم ادعاء\r\n    النيابة العامة المتسلسل واسم   ومحل اقامة المخالف\r\n   وتاريخ نوع المخالفة. ويلصق الوصل الذي يقدمه المخالف\r\n   على هذا السجل"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nان السجلات  المنصوص  عنها في المادة السابقة وكذلك نصوص\r\nالقرارات  او لسندات  المذكورة في هذا القرار توضع وفقا\r\nللنموذجات  الملحقة بهذا القرار(1)\r\nتبتديء الارقام المتسلسلة برقم 1 ابتداء من تاريخ اول كانون\r\nالثاني من كل سنة"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nان مصاريف  قرارات  الحكم بالعقوبة هي مصاريف  الاحكام\r\nالغيابية نفسها ويضاف  اليها عند الاقتضاء مصاريف  الاحكام\r\nالصادرة بعد الاعتراض"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nلهم الحق بالاعتراض :\r\n1\"- المخالفون فيما يتعلق بقرارات  الحكم بالعقوبة\r\n2\"- النيابة العامة فيما يتعلق بقرارات  الحكم بالعقوبة اذا\r\nعدل القاضي العقوبة المطلوب  فرضها وفيما يتعلق بالقرارات\r\nالصادرة في الاحوال المنصوص  عنها في المادة 10 اعلاه"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيجب  ان يقدم الاعتراض  ضمن الشكل والشروط المطلوبة في\r\nالاعتراض  على الاحكام النيابية\r\nويمكن ايضا تقديم الاعتراض  بمقتضى التصريح المنصوص  عنه في\r\nالمادة 18 اعلاه"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيمكن المحكوم عليه ان يتنازل عن حقه بالاعتراض  قبل انتهاء\r\nمدة الخمسة ايام"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nكل قرار صادر يصبح نهائيا اما بانتهاء مدة الاعتراض  اما\r\nبتنازل المحكوم عليه عن حقه في تقديم الاعتراض  وفي هذين\r\nالحالين يكتسب  القرار قوة القضية المحكمة وينفذ في الشكل\r\nالمعين لتنفيذ الاحكام"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيرسل كاتب المحكمة الى النيابة العامة في اثناء الخمسة ايام\r\nالتي تلي انتهاء مدة الاعتراض  او تنازل المحكوم عن حقه\r\nبالاعتراض  خلاصة القرار الجزائي. يجب  ان يذكر في هذه\r\nالخلاصة تاريخ يوم ارسالها وان يذكر ان القرار اصبح نهائيا"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nكل اعتراض  يقدم حسب  الاصول يحكم فيه في جلسة علنية وفقا\r\nلاصول المحاكمات  العادية في المحاكمة الاعتراضية ما لم تترك\r\nالنيابة العامة الدعوى او يسحب  الاعتراض  قبل الجلسة بيوم\r\nواحد كامل على الاقل"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nتعتبر الوقائع المدونة في محاضر الضبط ثابتة الى ان يقوم\r\nالدليل على خلاف  ذلك وفقا لاحكام المادة 56 في فقرتها قبل\r\nالاخيرة من القرار رقم 15/LR الصادر في 18 كانون الثاني سنة\r\n1934 ويمكن الطعن بصحة هذه الوقائع في اثناء المحاكمة\r\nالاعتراضية وفقا للقانون العام"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nيجب  ان تحرر الاحكام الصادرة بعد الاعتراض  وفقا للقانون\r\nويجب  عدا ذلك ان يذكر فيها على الهامش  تاريخ رقم القرار\r\nالموقت  المعترض  عليه. ويكون الحكم قابلا طرق المراجعة\r\nالمنصوص  عنها في القانون"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nاذا تغيب  المعترض  يرد الاعتراض  بدون ان ينظر في الاساس"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nاذا رد الاعتراض  لاى سبب  كان فيضاف  بصورة إجبارية الى\r\nالعقوبة المقررة في القرار الموقت  نصفها"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nعندما يصبح الحكم الصادر بعد الاعتراض  نهائيا يرسل كاتب\r\nالمحكمة خلاصته الى النيابة العامة في اثناء مدة خمسة ايام"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nيقع قاضي الصلح تحت  طائلة العقوبات  التأديبية المنصوص  عنها\r\nفي القرارات  والقوانين والانظمة النافذة لكل مخالفة لاحكام\r\nهذا القرار او لكل تهاون في تطبيق هذه الاحكام لا سيما:\r\n1\"- اذا تجاوز المدة المعينة في المادة 8\r\n2\"- اذارفض ان يعمل وفقا لاحكام المادة 11\r\n3\"- اذا رفض  ان يزيد العقوبة نصفها تطبيقا للمادة 31"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nان كاتب  المحكمة الذي لا يتقيد بالمهل المنصوص  عنها في\r\nالمادتين 26 و32 يقع تحت  طائلة جزاء نقدي قدره ليرة لبنانية\r\nسورية عن كل مخالفة. يقرر هذا الجزاء بناء على شكوى معللة من\r\nالنيابة العامة مفتش  العدلية العام او مراقب  العدلية العام\r\nاو السلطة التي تقوم مقامهما\r\nان قرار هذه السلطة لا يقبل اية مراجعة كانت"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nان اصول المحاكمة الخاصة الموضوعة بهذا القرار لا تطبق اذا\r\nكان في الدعوى مدع شخصي"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nيوضع هذا القرار موضع التنفيذ بتاريخ اول اذار سنة 1935"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 26 ك1 سنة 943\nالمفوض  السامي\nالامضاء: د.دي مارتيل"
}