{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=182617",
  "title": "تعديل المادتين 3 و 4 من القرار عدد 141-LR الصادر بتاريخ\r\n3-10-1933 بشأن تحديد الصلاحيات  المعترف  بها للسلطات\r\nالقنصلية وواجبات  السلطات  المحلية عند حصول تركة اجنبية\r\nاو تركة للاجانب  حق فيها",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "298",
    "date": " 26/12/1934",
    "oj_number": "3089",
    "oj_publish_date": "25/02/1935",
    "oj_page": "2"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعدلت  كما يلي الفقرة الرابعة من المادة 3 من القرار عدد141\r\n- LR الصادر في3 ت 1 سنة 1933 بشأن تحديد الصلاحيات  المعترف\r\nبها للسلطات  القنصلية وواجبات  السلطات  المحلية عند حصول\r\nتركة اجنبية او تركة للاجانب  حق فيها.\r\n\"4\" ان يحصل مباشرة وبدون مداخلة السلطات  المحلية جميع\r\nالاموال التي كانت  للمتوفي وجميع ديون التركة وان يعطى\r\nمخالصة صحيحة الاشخاص  المودعة عندهم هذه الاموال والمدينين\r\nالاخرين فتبرأ ذمتهم بصورة قانونية بمجرد تسليمهم القنصل مال\r\nالتركة بناء على تصريح كتابي منه يثبت  ان الشرطين المذكورين\r\nفي النبذة الاولى من هذه المادة قد أنجزا. وان يودع الامتعة\r\nوالاموال المجرودة....\"\r\n(والباقي دون تغيير)"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعدلت  كما يلي الفقرة الاخيرة من المادة 3 من القرار نفسه:\r\n\"ان الاختلافات  التي تتولد بسبب  تطبيق الفقرات  من الفقرة\r\nالاولى الى الفقرة السادسة من هذا القرار ترفع الى السلطة\r\nالقضائية. لا يمكن قبول دعوى المدعي الا اذا ثبت  للسلطة\r\nالقضائية ان القنصل قد بلغه علم باقامة الدعوى. ويحق  للقنصل\r\nان يعمل امام المحاكم كممثل للتركة الموصى بها او غير الموصى\r\nبها. اذا لم يستعمل القنصل هذا الحق فالقاضي الذي يبت  في\r\nالخلاف  يأمر ادارة عند الاقتضاء بتبليغ السلطة القنصلية\r\nجميع الاحكام او القرارات  التي يصدرها بشأن الاختلاف .\r\nيجب  ان توقف  تصفية التركة حالا بعد تبليغ الاعتراضات\r\nالمقدمة للحاكم الى السلطة القنصلية المكلفة القيام بهذه\r\nالتصفية وان تتابعها وتلاحقها السلطة القنصلية حالا بعد\r\nالفصل في الخلاف .\r\nلا تحول الاعتراضات  المقدمة للسلطة القضائية دون تحصيل اموال\r\nالتركة من قبل القناصل وتسليم الاشخاص  الاخرين المدينين او\r\nالمودعين مخالصات  صحيحة ما لم يبلغ قانونيا الى هؤلاء\r\nالمدينين امر من المحكمة يوجب  عليهم ان لا يتخلوا عن هذه\r\nالاموال قبل الفصل في الخلاف  وفي هذه الحالة الاخيرة يجب\r\nايداع هذه الاموال في مصرف  دولة\""
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعدلت  المادة 4 من القرار نفسه على الصور التالية\" المادة4:\r\nعندما ينتهى من البت  في الخلافات  المرفوعة امام المحاكم ومن\r\nتنفيذ الاحكام ومن وفاء جميع ديون التركة وبعد انتهاء المدة\r\nالمنصوص  عنها في المادة الثالثة في فقرتها الخامسة يمكن\r\nعندئذ القنصل ان يسلم موجودات  التركة الصافية للورثة او\r\nلوكلائهم او ان يرسلها لهم"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 26 ك1 سنة 1934\nالمفوض  السامي\nالامضاء: د. دي مارتيل"
}