{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181289",
  "title": "يختص  بتنظيم السير على الطرق  المفتوحة في مدينة بيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "317",
    "date": " 23/06/1934",
    "oj_number": "2991",
    "oj_publish_date": "11/07/1934",
    "oj_page": "2-6"
  },
  "preamble": "",
  "articles": [
    {
      "number": "54 \r\nمادة 54:\r\nان مدير الشرطة مكلف  بتنفيذ هذا القرار الذي ينشر ويبلغ\r\nحيث  تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان السير العام على الطريق المفتوحة في مدينة بيروت  ينظم\r\nوفاقا لقرار المفوض  السامي رقم 15 /ل ر والمؤرخ في 18 كانون\r\nالثاني سنة 1934 ولاحكام هذا القرار"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجب  على سائقي النقل كافة بما فيها عربات  الترامواي\r\nان يخضعوا لاوامر رجال الشرطة القائمين بتأمين حركة السير\r\nوسلامته"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يجوز ان تتجاوز سرعة السيارات  الاربعين كيلو مترا\r\nوكميونات  الاوتوموبيل العشرين كيلومترا في الساعة. وفي\r\nكل حال يجب  على السائقين ان يظلوا خاضعين للاحكام العامة\r\nالوارد في القرار رقم 15/ل ر المؤرخ في 18 كانون الثاني\r\nسنة 1934 وخصوصا لاحكام المادة 36 منه"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان سيارات  الحريق التي تكون سائرة لمحل حادث  او لاجراء\r\nتمرينات  لا تتقيد باحكام المادة 2 و3\r\nيجب  على جميع سائقي عربات  النقل والحيوانات  وكذلك على\r\nالمشاة عنه تنبيه رجال الاطفائية بواسطة الزمور ان ينتحوا\r\nجانب  الطريق ليفسحوا العربات  الاطفائية ومعداتها مجالا\r\nللمرور. ويجب  ايضا ان توقف  عربات  الترامواي اذا كان\r\nالطريق الذي تسلكها مضطرة للمرور فيها سيارات  ومعدات\r\nالاطفائية"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعند وقوف  عربة الترامواي لا يمكن لاي عربة او سيارة ان\r\nتتخطى الترام من الجهة اليمنى"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nمحظور بصورة جانبية استعمال سائر جهازات  التنبيه منذ\r\nالساعة الثانية والعشرين حتى طلوع الفجر"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nممنوع استعمال المصابيح التي تبهر بشدتها الابصار في\r\nالشوارع التي فيها مصابيح عامة الا في المنعطفات  بين\r\nالساعة الثانية والعشرين وطلوع النهار"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان العدادات  واجبة لنقل الركاب  ضمن مدينة بيروت"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيجب  ان يركز العداد في سيارات  التاكسي في الجهة الخارجية\r\nمنها وان تكون صحيفة ارقامه لجهة الراكب . ويجب  ان ينار\r\nالعداد ليلا وان يشار اليه بعلم منير"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nان العدادات  المركزة او المنوى تركيزها في سيارات  التاكسي\r\nيجب  ان تكون خاضعة للمراقبة الجبرية تحت  مناظرة رجال الشرطة\r\nوبواسطتهم"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nعلى صاحب  او سائق السيارات  المجهزة او المنوى تجهيزها\r\nبالعداد ان يحضر الى دائرة الشرطة حيث  يعطى له تذكرة\r\nوعنوان الشخص  او الشركة المرخص  لها من مديرية الداخلية\r\nبتركيز الالة وختمها بالرصاص  والتحقق من صحتها مرة في\r\nالشهر"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nعندما يحتاج العداد الى تصليح او تعبئة يجب  ان يصير تقديمه\r\nالى دائرة الشركة ومن هناك يرسل بموجب  امر خطي الى الشخص\r\nاو الشركة المرحص  لها. ان الختم بالرصاص  يجب  ان يجري\r\nتحت  مراقبة الشرطة"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيعطى للشخص  او الشركة تعويض  شهري لا يتجاوز الاربعين غرشا\r\nلبنانيا لقاء هذا العمل وتدفع هذه القيمة بموجب  اتفاق\r\nيعقد مع اصحاب  السيارات  او سائقيها"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nلا يجوز ان تبقى السيارة في كاراجات  الشخص  او الشركة اكثر\r\nمن اربع وعشرين ساعة. يفرض  على الشخص  او الشركة تعويض\r\nتأخير قدره خمس  ليرات  لبنانية سورية عن كل يوم علاوة وتقيد\r\nهذه القيمة لحساب  المشترك"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nلا يمكن لاي سائق سيارة دات  عداد يكون علمه مرفوعا بصورة\r\nافقية ان يرفض  الركاب  الذين يطلبون الانتقال. ويجب  ان\r\nيكون هذا العلم اثناء العمل منخفضا تماما"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيجب  على السائقين الذين يكونون قاصدين بسياراتهم العودة\r\nالى مساكنهم او مرائبهم او الذين لا يستطيعون لاسباب  قاهرة\r\nان يركبوا اشخاصا ان يغطوا اعلام العدادات  بحجاب  اسود"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيمكن سائقي سيارات  التاكسيمتر في حالة النقل الى ضواحي\r\nبيروت  او مراكز الاصطياف  ان يتفقوا مع الذين يتقدمون\r\nاليهم طلب  الانتقال على سعر مقطوع وفي هذه الحالة يجب\r\nعليهم ان يغطوا الانتقال على سعر مقطوع وفي هذه الحالة\r\nيجب  عليهم ان يغطوا العلم بحجاب  اسود"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nلا يسمح الا للسيارات  المجهزة بالعداد بالوقوف  في الاماكن\r\nالمعينة بقرار بلدي وبنقل الركاب  في داخل المدينة"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nانه خلافا لاحكام المواد السابقة يباح لعدد معلوم من\r\nالسيارات  التي لا تكون مجهزة بالعداد الوقوف  للجهتين\r\nالشرقية والغربية من حديقة ساحة الشهداء وخلف  الهال\r\n(المدخل الشمالي لطريق البسطة) وفي شارعي المعرض  وفخر\r\nالدين"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nتطبق على السيارات  المجهزة بالعدادات  التعرفة المنفردة\r\nالاتية:\r\n12 غرشا لبنانيا سوريا عن الحركة او الستماية متر الاولى\r\nاو عشر دقائق انتظار\r\nغرشان ل.س . لكل 250 مترا بعد ذلك او ثلاث  دقائق\r\nانتظار"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيحظر على سائق السيارة ان يزيد او ينقص  اجرة المسافة التي\r\nتكون مسجلة على عقرب  العداد"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيحق لمفوض  السير ان يتحقق من صحة العداد حتى اذا وجده\r\nغير صالح للاستعمال توقف  السيارة عن التجول ريثما يكون\r\nقد اصلح العداد او ابدل بآخر جديد غيره. وكل تعديل\r\nتفرضه مصلحة مراقبة السير يجب  ان يعمل به"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nكل مخالفة لاحكام المواد 8 ,11 ,12 ,13 ,14 تعرض  السائق\r\nلسحب  اجازة السوق لمدة لا تتجاوز الشهر وتعرض  صاحب  السيارة\r\nلوضعها في مرائبها الخاصة للمدة نفسها وتكون مصاريف  المرآب\r\nمتوجبة على صاحب  السيارة, اذا تكررت  المخالفة فان سحب\r\nالاجازة يمكن ان يكون لمدة ثلاثة اشهر وهذا الامر يصدره\r\nرئيس  الدولة"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nان عدم التقيد باحكام المواد المتقدم ذكرها تكون نتيجة\r\nزوال الامتيازات  التي يتمتع بها الشخص  او الشركة المرخص\r\nلها يقررها رئيس  الدولة"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nان سيارات  النقل العامة (السيارات  الكبيرة والكميونات\r\nالصغيرة) يجب  ان توضع في المرائب  لانه لا يسمح لها بالوقوف\r\nفي الطرقات  العامة, ولا يسمح لسائقها بالوقوف  اثناء\r\nالسير داخل المدينة لاجل نقل ركاب  ما عدا السيارات  الكبيرة\r\nالتي تنقل اولاد المدارس"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيجب  ان تخضع كل عربة تقف  في ساحات  المدينة العامة للمعاينة\r\nالتي تجري كل ثلاثة اشهر من قبل طبيب  البلدية البيطري"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nلا يجب  ان يكون صعود الركاب  الى السيارات  ونزولهم منها\r\nالا في جانب  الارصفة لوجهة السير واما في الطرقات  التي\r\nلا توجد فيها ارصفة فيكون صعود الركاب  ونزولهم قريبا على\r\nقدر الاماكن من المنازل المحادية للاقنية"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nمحظور على سائقي العربات  ذوات  الخيول ان يحلوا لجم خيولهم\r\nاو ان يطعموا تلك الخيول في الطريق العام"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nيجب  على السواقين والحوذين الذين يتعاطون نقل الركاب\r\nان يحسنوا هندامهم وغطاء رأسهم ويحظر عليهم التدخين اثناء\r\nسوقهم كما انه يجب  عليهم ان يوصلوا زبائنهم من اقصر الطرق"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nعلى كل سائق ان يتفقد داخل سيارته بعد نزول الراكب  وان يسلم\r\nالى مفوض  السير كل ما ينسى فيها"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nمحظور على سواقي السيارات  وعربات  الخيول الذين هم بانتظار\r\nزبائن ان يقطعوا على هؤلاء الطرق او ان يتمهلوا في سير\r\nعرباتهم العادي بهم. ان الوساطات  والمداخلات  لتدبير الركاب\r\nممنوعة في الساحات  وفي الطرقات  العامة"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nمحظور على السواقين ان يقودوا عرباتهم الى الوراء او ان\r\nيقوموا بمناورات  قصد تغيير وجهة سيرها الاول بل يجب\r\nعليهم ان يتابعوا سيرهم حتى اول طريق على اليمين او على\r\nالشمال ليتمكنوا من العودة من طريق مواز له وذلك في دائرة\r\nتحتوي على: ساحة الشهداء- شارع الامير بشير- شارع اللنبيشارع البوستة-\r\nشارع جورج-\r\n بيكو من مفرق باب  ادريس  حتى\r\nشارع شاتو بريان- شارع البسطه من الهال حتى تقاطعه مع شارع\r\nالامويين- وشارع الامويين وشارع سوريا- شارع الشام من\r\nساحة الشهداء حتى شارع عبد الوهاب  الانكليزي- شارع سعيد\r\nعقل- شارع غورو حتى مخفر الجميزة- شارع السيوطي"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nلا يمكن لاي شخص  ان يجلس  بجانب  سائقي العربات  المتجولة\r\nذاخل مدينة بيروت  وانما يرخص  لراكب  واحد بذلك على شرط\r\nان يكون محلان على الاقل من المقعد الخلفي مشغولين"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nفي المنعطفات  التي يوجد فيها اعلام منيرة يجب  على السائقين\r\nان يمروا حول هذه الاعلام من الجهة اليمنى"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nيمكن ان يفرض  وجهات  سير خاصة على العربات  والحيوانات\r\nبموجب  قرارات  بلدية\r\nتعين اماكن الوقوف  للعربات  المتجولة بموجب  قرارات\r\nبلدية ايضا. ويوضع عواميد في رأسها لوحة يكتب  عليها عدد\r\nالعربات  المرخص  لها بالوقوف  في كل من تلك المحلات"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nتعطى من قبل مفوض  السير اجازات  فردية لصاحب  او سائق\r\nالعربة ذات  السير البطيء او لصاحب  حيوان النقل او لسائقه\r\nاذا كانوا بحاجة ماسة لاجتياز الطريق الممنوع المرور فيه\r\nويجب  ان تبين في ورقة الاجازة خطة الاجازة ومدتها كما\r\nانه يتحتم ابراز هذه الاجازة الى مأموري مراقبة السير عند\r\nكل طلب  منهم لها"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nلا يجوز ايقاف  السيارات  او العربات  او الحيوانات  المعدة\r\nللجر او للحمل او للركون او المواشي في الطريق العام دون\r\nما ضرورة. وخلافا للقرار رقم 15/ل ر المؤرخ في 18 كانون\r\nالثاني 1934 فان وقوف  العربات  لا يمكن ان يكون على مسافة\r\nاقل من خمسة امتار من ملتقى الطرقات  ولا عند مداخل الممرات\r\nالعامة او تجاه عربة واقفة في الجهة المقابلة. لا يمكن ان\r\nيكون الوقوف  الا في المحلات  المعينة رسميا وفي هذه الاماكن\r\nذاتها يجب  على السائقين ان يوقفوا عرباتهم على طول الارصفة\r\nحينما يكون الوقوف  جانبيا وان يوقفوها صفا واحدا في وسط\r\nالطريق حينما يكون الطريق وسيطا طولا. وحينما يخلو مكان\r\nمن الصف  من الموقف  الوسطى الطولاني بذهاب  احدى العربات\r\nفيجب  ان تتجمع العربات  الاخرى لتملىء هذا الفراغ ولا\r\nيسوغ للسائقين الذين يصلون بعد ذلك ان اخذوا محلا الا في\r\nمؤخرة الصف"
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nتشكلت  لجنة تأديبية لفرض  العقوبات  الادارية على سائقي\r\nسيارات  الاجرة الذين يقومون بخدمة عامة ويعتبرون مذنبين\r\nباقترافهم غلطات  مصلحية وعلى اصحاب  السيارات  الذي يكونون\r\nقد افسحوا المجال لشخص  لا يحمل اجازة السوق ان يقود سيارة\r\nاو سيارات  تخصهم"
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nتتألف  اللجنة على الوجه الاتي:\r\nمندوب  من قبل محافظ بيروت               رئيس\r\nمفوض  السير والحركة                     عضو\r\nرئيس  الشعبة الاولى لمديرية الشرطة      مقرر"
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nيحيل رئيس  مصلحة السير والحركة الى مقرر اللجنة سائر الاوراق\r\nالعائدة لملفات  السواقين الذين يحالون على اللجنة التأديبية\r\nواذا اقتضى الحال يمكن للمقرر ان يقوم بتحقيق عن الاعمال\r\nالتي استوجبت  احالة السائق على اللجنة"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nيقدم المقرر كل خمسة عشر يوما الى محافظ بيروت  كشفا باسماء\r\nالسواقين المعروضين على اللجنة مع الملفات  الخاصة بهم"
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nتجتمع هذه اللجنة حسب  الحاجة بدعوة من الرئيس  الذي يعلن\r\nيوم وساعة الاجتماع"
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nان العقوبات  التي تفرضها اللجنة هي: السواقين سحب  جوازات\r\nالسوق لمدة لا تتجاوز الثلاثة اشهر ولاصحاب  السيارات\r\nوضع السيارات  في مرائبها الخاصة لمدة لا تتجاوز الشهر. تعرض\r\nهذه العقوبات  على موافقة رئيس  الدولة وبعدئذ تصبح غير\r\nقابلة للاعتراض"
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nيعلن السواقون او اصحاب  السيارات  المحالون على اللجنة\r\nعن ميعاد مثولهم لديها قبل ثمانية ايام على الاقل ويمكنهم\r\nان يستعينوا بمدافع واحد. فاذا لم يحضروا بانفسهم او اذا\r\nلم يكن لهم اعذار مشروعة تحول دون تعيين وكلاء عنهم فاللجنة\r\nبصرف  النظر عن ذلك تشرع برؤية الدعوى تبعا لملفها"
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nعند افتتاح الجلسة (1) يذخل الرئيس  المدعى عليه (ب ) يعرض\r\nالمقرر  الوقائع المسندة ويتلو حسب  الحاجة الاوراق التي\r\nيتألف  منها ملف  الدعوى (ج) يسأل المدعى عليه ويعدئذ\r\nتسمع ملاحظاته ويمكن لاعضاء اللجنة ان يوجهوا اليه الاسئلة\r\nالتي يرونها مناسبة بعد ترخيص  الرئيس (د) يستشير الاعضاء\r\nفيما اذا كانوا قد استناروا كفاية (ه) تسمع افادة المقرر\r\nعن الدعوى (و) يقدم المدعى عليه دفاعه (ز) يختم الرئيس\r\nالمناقشة وينسحب  المدعى عليه (ح) تتذاكر اللجنة وتتخذ قراراتها\r\nباكثرية الاصوات  وهذه القرارات  المرتكزة على الاسباب\r\nالموجبة تستودع محضرا (ط) يوقع المحضر المحتوي على قرارات\r\nلجنة التأديب  من سائر الاعضاء ويقدم من المحافظ الى رئيس\r\nالدولة وبعد ذلك يحفظ في الشعبة الاولى لمديرية الشرطة\r\n(ي) يبلغ قرار اللجنة الى صاحب  العلاقة بواسطة المقرر\r\nويكلف  مفوض  السير والحركة في بيروت  بتطبيق العقوبة"
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nيجب  على سائقي عموم العربات  عند اقترابهم من الممرات\r\nالمحاطة بالمسامير ان يخففوا من سرعتهم ولو اضطروا الى\r\nالوقوف  حتى يمكنوا المشاة من اجتياز الشارع قبلهم"
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nعندما يعطي شرطي المفرق الشارة الوقوف  عليهم ان يتوقفوا\r\nقبل الممر المسمر"
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nيمنع وقوف  العربات  ووضع اي شيء مهما كان نوعه عند مدخل\r\nالممرات  المسمرة ويمنع ايضا وقوف  المشاة دون اضطرار\r\nعلى الارصفة المقابلة للمداخل المذكورة التي يجب  ان تكون\r\nدائما خالية تسهيلا لحركة المرور"
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nيجب  على المشاة قبل اجتيازهم الطريق او الممر المسمر ان\r\nيتثبتوا من خلوهما وان يمروا مسرعين في اقصر طريق بين رصيف\r\nواخر او داخل الممرات  المسمرة"
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nيحظر على المشاة اجتياز المفرق في خط مستقيم بل عليهم ان\r\nيعتمدوا الممرات  المسمرة وفقا لاحكام المادة 49"
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nعلى المشاة البعيدين اقل من خمسة وعشرين مترا من الممر\r\nالمسمر ان يمروا فيه عند اجتيازهم الطريق العام"
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nكل مخالفة لاحكام هذا القرار تسري عليها العقوبات  المنصوص\r\nعنها في قانون 12 حزيران سنة 1929"
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nان قيمة الجزاء التي تستوفيها مصلحة السير ضمن نطاق مدينة\r\nبيروت  سواء كان عملا بالقرار الحالي او عملا بالنصوص\r\nالعامة التي تطبق عليها المادة تدفع للصندوق البلدي"
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nان مدير الشرطة مكلف  بتنفيذ هذا القرار الذي ينشر ويبلغ\r\nحيث  تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 23 حزيران سنة 1934\nالامضاء: سليم تقلا\nنظر                   نظر\nالامضاء: بوبون        الامضاء: صبحي\nنظر                        نظر وصدق\nامين سر الدولة                الامضاء: حبيب  السعد\nالامضاء: عبدالله بيهم\nنظر ودق\nالامضاء: د. دي مارتيل"
}