{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181292",
  "title": "تعيين السير على وجهة واحدة في مدينة بيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "319",
    "date": " 22/06/1934",
    "oj_number": "2992",
    "oj_publish_date": "13/07/1934",
    "oj_page": "3-5"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nيكلف  مدير الشرطة تنفيذ احكام هذا القرار الذي ينشر\r\nويبلغ حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان السير في وجهة واحدة قد تعين على الوجه الاتي:\r\n1- في ساحة الشهداء نحو الشمال للجهة الشرقية ونحو الجنوب\r\nللجهة الغربية\r\n2- نحو الشمال في القسم الموصل من طريق الشام بين شارع\r\nالكنفاني. وساحة الشهداء ونحو الجنوب  في شارع الكنفاني\r\n3- نحو الشمال في سوق الطويلة\r\n4- نحو الجنوب  في طريق البسطة من الهال الى قمة شارع عمر\r\nحمد وفي شارع احمد حسن طباره الى قمة الشارع نفسه\r\n5- نحو الشمال في طريق الخندق الغميق وفي القسم الكائن من\r\nشارع سوريا وبين الطريق المذكور والمسرح الكبير\r\n6- نحو الشمال في طريق مار الياس  من نقطة تقاطعه مع طريقي\r\nالجزائر وعثمان بن عفان حتى مفرق شارع عبد القادر\r\n7- في شارع عبد القادر من نقطة اتصاله بشارع مار الياس\r\nحتى مفرق طريقي البستاني\r\n8- نحو الجنوب  في طريق البطريركية من نقطة تقاطعه مع طريق\r\nبطرس  البستاني حتى نقطة اتصاله بطريق عثمان بن عفان\r\n9- نحو الجنوب  الشرقي في شارع سعيد عقل حتى نقطة تقاطعه\r\nبشارع لبنان\r\n10- نحو الشمال في شارع لبنان حتى نقطة اتصاله بشارع\r\nغورو\r\n11- نحو الشرق في شارع غورو ومن ساحة الشهداء حتى نقطة\r\nاتصاله بشارع بستور (معمل الترامواي)\r\n12- نحو الغرب  في شارع باستور حتى نقطة اتصاله بشارع نهر\r\nابراهيم\r\n13- نحو الجنوب  في القسم الكائن من شارع نهر ابراهيم بين\r\nشارعي باستور والارز\r\n14- نحو الغرب  في شارع الارز"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\n(1) يجب  على العربات  ووسائط النقل والحيوانات  القادمة\r\nمن شارع عورو وطريق الشام وساحة الشهداء ووجهتها القسم الشمالي\r\nمن المدينة (باب  ادريس , المرفأ, المركز البحري) ان تتبع\r\nالجهة الشرقية من جديقة البلدية (جهة مديرية الشرطة) ومحظور\r\nعليها ان تمر امام السراي القديمة (يستثنى من ذلك العربات\r\nالتي تقصد دخول السراي او الوقوف  فيها)\r\n(2) ان العربات  ووسائط النقل والحيوانات  القادمة من طريق\r\nباب  ادريس  قاصدة ساحة الشهداء والقسم الجنوبي فلها الخيار\r\nفي المرور من طرقات  النورية, البورصة والجهة الغربية من\r\nالحديقة البلدية وان تتابع السير حتى منتهى الزاوية الشمالية\r\nالغربية من السراي الصغير\r\n(3) ان العربات  ووسائط النقل والحيوانات  القادمة من طريق\r\nالسيوطي والمنقذين (القاعدة البحرية) قاصدة ساحة الشهداء\r\nوالقسم الجنوبي يجب  ان تمر من وراء السراي القديم فالجهة\r\nالغربية منها ومن الحديقة البلدية\r\n(4) يمنع السير للعربات  ذات  الحركة البطيئة وجموع\r\nالحيوانات  ودوات  النقل والدراجات  في النطاق الذي يشتمل\r\nعلى ساحة الشهداء فشارع ويغان حتى طريق سليم الجزائري وشارع\r\nالكبوشيين وشارع الامير بشير وشارع الشهداء ولاجتياز\r\nالوجهتين من هذا النطاق المحظور للعربات  والجموع المحكي\r\nعنها يجب  على هذه ان تؤم مفارقها من شارع سوريا فشارع اللنبي\r\nومن شارع المرشال فوش  ويمكنها ان تسلك الطرقات  المجاورة\r\nلشارع اللنبي في القسم الواقع بين شارع ويغان والشهداء\r\nلبلوغ الجهات  الكائنة ضمن النطاق\r\n(5) وممنوع ايضا سير العربات  نفسها في القسم الممتد من\r\nجادة الافرنسيين بين شارع باب  ادريس  والبناية الجديدة\r\nالتابعة لجمعية المقاصد الخيرية الاسلامية\r\nوللوصول الى جهة المرفأ والعودة منها يمكن لهذه العربات\r\nان تتحول الى الطريق  الممتد غربي بناية المقاصد الخيرية\r\nالجديدة فطريق الرصيف  فطريق المرفأ\r\n(6) يحظر على عربات  السير البطيء والدراجات  وجموع الحيوانات\r\nالخ.. ان تسير في القسم الكائن من طريق الشام بين طريق\r\nعبد الوهاب  الانكليزي وساحة الشهداء\r\nفهذه العربات  والجموع الخ.. يمكنها ان تتصل بشرقي طريق\r\nالشام من احدى الوجهتين الاتيتين:\r\nشارع الوهاب  والنكليري وشارع لبنان او شارع عبد الوهاب\r\nالانكليزي وشارع مونو (شارع الادب  قديما) وبغربي طريق\r\nالشام من طريق محي الدين اليافي (ابن عبد ربه سابقا)شارع\r\nعبد الباسط فاخوري (عبد الكريم الخليل سابقا) وشارع سوريا\r\n(7) ان تجول العربات  ذات  الحركة البطيئة وجموع الحيوانات\r\nودواب  النقل الخ.. ممنوع في شارع فخري بك كما انه ممنوع\r\nايضا وقوف  كل انواع العربات  في هذا الشارع"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيكلف  مدير الشرطة تنفيذ احكام هذا القرار الذي ينشر\r\nويبلغ حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 22 حزيران سنة 1934\nالامضاء: سليم تقلا\nنظر                          نظر\nمدير الداخلية                  امين سر الدولة\nالامضاء: صبحي               الامضاء: عبد الله بيهم\nبيروت  في 30 حزيران سنة 1934\nرئيس  الجمهورية\nالامضاء: حبيب  السعد"
}