{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=165660",
  "title": "تتميم احكام القرار عدد 167 الصادر بتاريخ 4 اذار 1926\r\nوالمتعلق بعائدات  الاوقاف  المختلفة وبقيد هذه العائدات\r\nفي ميزانية الدول",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "35",
    "date": " 03/02/1934",
    "oj_number": "2932",
    "oj_publish_date": "19/02/1934",
    "oj_page": "0"
  },
  "preamble": "ان المفوض  السامي للجمهورية الفرنساوية\nبناء على مرسومي رئيس  الجمهورية الفرنساوية الصادرين في\n23 ت 2 سنة 1920 وفي 16 تموز سنة 1933\nقرر ما يأتي:",
  "articles": [
    {
      "number": "5  امين السر العام في المفوضية العليا مكلف تنفيذ هذا القرار.",
      "content": [
        {
          "type": "text",
          "data": "(2) ابتداء من اول ك2 سنة 1934 يمكن الدول او الحكومات شراء العائدات المقطوعة المتوجبة للاوقاف وفقا لاحكام القرار عدد 167 الصادر في 4 اذار سنة 1926 المتعلق بالعائدات من جميع الانواع المتوجبة للاوقاف وبقيد هذه العائدات في ميزانية الدول بان تدفع هذه الدول او الحكومات نقدا مبلغا مقطوعا يعادل مقدار العائدات السنوية مضروبة بالعدد ستة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقرر الشراء في كل دولة او حكومة بموجب مرسوم من رئيس الدولة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "وقف  عائدات  الاوقاف  وقيدها في ميزانية الدول"
        },
        {
          "type": "text",
          "data": "يعين في كل دولة مجلس الشرع الاعلى المنصوص عنه في احكام الامر الاداري رقم 10 الصادر في 27 ك1 سنة 1930 المصادق عليه بموجب القرار عدد 157/I الصادر في 16 ك1 سنة 931 طريقة استعمال هذه المبالغ المجموعة من الشراء يمكن توزيع هذه المبالغ بين المستحقين بالنسبة لحقوقهم او استعمالها وفقا لاحكام المادتين 12 و13 من القرار عدد 80 الصادر في 29 ك2 سنة 1926 بتنظيم استبدال العقارات الوقفية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "(2) كل طلب تقدمه بعد اول اذار سنة 1934 ادارة احد الاوقاف او احد المتولين بقصد ان يعترف لها او له بحق في الاعشار او في غيرها من المداخيل العمومية لتقييده كعائدات مقطوعة سنوية للوقف تقرر عدم قبوله اللجان المنشأة بموجب احكام الفصل الثاني والثالث من القرار عدد 167 المذكور اعلاه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "امين السر العام في المفوضية العليا مكلف تنفيذ هذا القرار."
        }
      ]
    }
  ],
  "signature": ""
}