{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181257",
  "title": "بشأن التحسينات  العقارية في الاراضي الزراعية",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "37",
    "date": " 05/02/1934",
    "oj_number": "2948",
    "oj_publish_date": "28/03/1934",
    "oj_page": "2-7"
  },
  "preamble": "ان المفوض السامي للجمهورية الفرنساوية\nبناء على مرسومي رئيس الجمهورية الفرنساوية الصادرين بتاريخ 23 ت 2 سنة 1920و16 تموز سنة 1933\nقرر ما يأتي :",
  "articles": [
    {
      "number": "30 امين السر العام في المفوضية العليا مكلف تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "ضم الاملاك هو كناية عن عملية غايتها ابدال التقسيم السيء في اراضي القرى المتولد عن تجزئة القطع وكثرة تفرقها بعضها عن بعض او عن شكلها بتقسيم جديد يتفق مع احتياجات الزراعة ومن شأنه تأمين استثمار الارض بافضل الشروط."
        },
        {
          "type": "text",
          "data": "وتشتمل عدا ذلك هذه العملية على تعديل الطرق ومسالك الاستثمار غير \"المبحصة\" او تسويتها وعند الاقتضاء اصلاح اقنية الري ومصاريف الماء او انشاؤها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجري ضم الاملاك في المناطق العقارية منطقة منطقة. وينفذ ادارة او بناء على طلب من اكثرية الملاكين او من الاشخاص الذين تمثل املاكهم على الاقل نصف مساحة اراضي المنطقة الزراعية او عندما تكون الاملاك العقارية ذات شكل لا يمكن معه استغلالها استغلالا اصوليا لا سيما القطع غاية في الضيق والطول معا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا تشمل العمليات المنصوص عنها في المادتين 1 و2 اعلاه ما يأتي:"
        },
        {
          "type": "text",
          "data": "1) الاراضي المبنية وتوابعها."
        },
        {
          "type": "text",
          "data": "2) الاراضي الملاصقة للاماكن الاهلية المبنية والاراضي التي يمكن ابقاءها لتوسيع هذه الاماكن."
        },
        {
          "type": "text",
          "data": "3) الاماكن المسورة بجدران."
        },
        {
          "type": "text",
          "data": "4) الاماكن المستثمرة استثمارا صناعيا او منجميا."
        },
        {
          "type": "text",
          "data": "5) البساتين وجنائن الاشجار المثمرة."
        },
        {
          "type": "text",
          "data": "6) الاراضي المشتملة على احراج او كروم."
        },
        {
          "type": "text",
          "data": "7) خرائب القرى القديمة وحقول الحفريات الاثرية والمقابر والاضرحة واماكن الصلاة والمزارات."
        },
        {
          "type": "text",
          "data": "8) الاراضي التي ترى اللجنة المذكورة في المادة 17 انها خارجة عن عملية ضم القطع او تعديلها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تدخل في العمليات المذكورة في المادتين 1 و2 اعلاه الاراضي المتروكة المرفقة اذا وجب لانشاء مراع او بيادر مشتركة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ان المبادلات التي تجري على اثر عمليات ضم القطع او تعديلها يجب بصورة اجبارية ان تكون عينا بعين فيعطى كل مالك قطعة او عدة قطع قيمتها توازي قيمة القطع التي كان يملكها في المنطقة الذي جرى فيها الضم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تنشأ شبكة الطرق والمسالك الجديدة غير \"المبحصة\" المعدة للمواصلات في قطع الارض الجديدة على شكل يكون معه لكل من هذه القطع مدخل مباشر."
        },
        {
          "type": "text",
          "data": "يجب ان تدرس هذه الشبكة بطريقة تؤمن من جهة ايجاد مواصلات سهلة ومباشرة مع القرى المجاورة وشبكة الطرق الموجودة وتؤمن من جهة اخرى ايجاد مواصلات هينة مع داخل القرية."
        },
        {
          "type": "text",
          "data": "ان انشاء هذه الشبكة واقنية الماء ومصارفه يقوم به الملاكون بالاشتراك فيما بينهم."
        },
        {
          "type": "text",
          "data": "يجب على هؤلاء الملاكين ان يقدموا اليد العاملة اللازمة لهذه الاشغال في اثناء عمليات الضم حدد كما يلي عرض الطرق والمسالك وهذا العرض يختلف حسب نوعها واهميتها:"
        },
        {
          "type": "text",
          "data": "1- يكون عرض الطريق والمسالك التي تربط القرى بعضها ببعض من 10 الى 14 مترا."
        },
        {
          "type": "text",
          "data": "2- وعرض الطرق والمسالك التي تربط اراضي خراج القرية بعضها ببعض من 8 الى 10 امتار."
        },
        {
          "type": "text",
          "data": "3- وعرض الطرق والمسالك التي في داخل القرى من 6 الى 8 امتار."
        },
        {
          "type": "text",
          "data": "4- وعرض طرق الاستثمار ومسالكه من 4 الى 6 امتار."
        },
        {
          "type": "text",
          "data": "اذا كانت مساحة شبكة الطرق والمسالك الجديدة تربو على مساحة الشبكة الموجودة فيؤخذ الفرق من الاراضي المتروكة المرفقة او عند الاقتضاء من القطع الداخلة في نطاق عملية الضم من كل قطعة على نسبة قيمتها واذا كان الامر خلاف ذلك فيضاف الفرق الى الاراضي المتروكة المرفقة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تزول حقوق الانتفاع وحقوق الارتفاق من جراء ضم القطع او تعديلها الا الحقوق التي يكون ابقاؤها او انشاؤها ضروريا او تقيد هذه الحقوق في محاضر الضم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ان قطع الاراضي التي تعطى بدلا من القطع التي تسقى بكاملها او في جزء منها يجب ان تكون واقعة في مكان يتمكن فيه مالكوها من الانتفاع بما كان لهم من الحقوق في مياه العيون او مجاري الماء او الاقنية ."
        },
        {
          "type": "text",
          "data": "يجب لتطبيق هذه القاعدة ان يجري ضم اراضي السقي او تعديلها على حدة مستقلة عن اراضي البعل وتتمم هذه العملية بتعديل الاقنية والمصارف الموجودة وبانشاء اقنية ومصارف جديدة لا يفترض من مجرد اجراء هذه الاعمال ان لاصحاب الاملاك الحقوق التي يدعونها في مياه الينابيع او المجاري او الاقنية فان هذه الحقوق تصفى وفقا لاحكام القرار عدد 320 الصادر في 26 ايار سنة 1926 من المفوض السامي للجمهورية الفرنساوية بشأن المحافظة على مياه الاملاك العمومية واستعمالها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تنقل بملء الحق الاعباء العقارية وجميع الحقوق العينية الاخرى والتقييدات الجارية على حق التصرف بالاملاك الخاضعة للضم الاملاك المعطاة عنها. ويكون الامر كذلك فيما يتعلق بدعاوي ابطال العقود ودعاوي المطالبة بحق ما وجميع الدعاوي العينية الاخرى تعفى هذه المعاملات من جميع رسوم الصكوك او التمغة او النقل."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يعطى الدائنون المربوطة ديونهم برهن او تأمين ضمانات توازي الضمانات التي كانوا حائزين عليها قبلا."
        },
        {
          "type": "text",
          "data": "ان التأمينات والرهون بالفراغ وبيوع الاستغلال وبصورة عامة الحقوق العينية تنقل الى قطع مستقلة في داخل اماكن الضم بدلا عن القطع التي كانت جارية عليها تلك التأمينات او الرهون او بيوع الاستغلال او الحقوق العينية. يجب ان تعادل قيمة هذه القطع التي ابدلت منها. تحدد هذه القيمة وفقا للتخمينات التي اتخذت اساسا للضم تطبق الاحكام السابقة ايضا اذا كان الامر يتعلق بتأمين او رهن بالفراغ جار على حصص مشاعة في القطع. وتطبق في هذه الحالة احكام المادة 24 من القرار عدد 189 المعدل بالمادة 7 القرار عدد 46 LR الصادر في 20 نيسان سنة 1932 في جميع الاحوال المذكورة اعلاه لا يمكن ان يذكر في محاضر الضم اي حق عيني كان او تأمين او رهن بالفراغ او بيع استغلال اذا لم تكن هذه الحقوق مقيدة مسبقا في السجل العقاري او في محاضر التحديد المصادق عليها قانونيا ."
        },
        {
          "type": "text",
          "data": "عند انتهاء عمليات ضم القطع او تعديلها يبلغ امين السجل العقاري بتحرير مضمون جميع الدائنين برهن او بتأمين واصحاب جميع الحقوق العينية الاخرى نقل حقهم الى القطع الجديدة."
        },
        {
          "type": "text",
          "data": "لا يجبر المدين على ايفاء دينه قبل استحقاقه بسبب اجراء عملية الضم ويحق له في خلال الشهر الذي يلي ختام هذه العمليات ان يسدد دينه بدون اعطاء علم مسبق وبدون تعويض وان يفك رهون الفراغ وبيوع الاستغلال ضمن الشروط المبينة في الفصل السادس الباب الخامس القرار عدد 3339 الصادر في 12 ت 2 سنة 1930."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ابتداء من تاريخ افتتاح اعمال ضم القطع او تعديلها المعين بقرار من القاضي العقاري وحتى ختام هذه الاعمال توقف المعاملات العقارية المختصة بالاملاك التي يجري ضمها او تعديلها ويكون الامر كذلك فيما يتعلق بكل عملية غايتها حقوق عينية او ضمانات عينية او حقوق ارتفاقية او اعباء عقارية"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تحتوي الطلبات الاجمالية المنصوص عنها في المادة 2 بشأن ضم الاملاك غير المبنية في القرى على ما يأتي:"
        },
        {
          "type": "text",
          "data": "1) اسماء الملاكين الذين يطلبون الضم وشهرتهم وعناوينهم."
        },
        {
          "type": "text",
          "data": "2) بيان القطع او الحصص التي يملكها الطالبون ومساحتها ."
        },
        {
          "type": "text",
          "data": "يجب ان يوقع جميع الملاكين على هذا الطلب ومن لا يعرف منهم ان يوقع امضاءه عليه ان يطبع السلامي الاولى من ابهام يده اليمنى مكان الامضاء ويجب ان يضاف المختار واعضاء مجلس القدماء على هذه التواقيع والاختام لوكلاء الغائبين او القاصرين الشرعيين الصفة اللازمة لان يقدموا ويوقعوا باسم موكلهم طلب الضم الاجمالي."
        }
      ]
    },
    {
      "number": "30 امين السر العام في المفوضية العليا مكلف تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "ترسل طلبات الضم الاجمالية الى السلطة الادارية في القضاء او المحافظة التابع لها مكان العقارات المطلوب ضمها تحول هذه الطلبات الى مدير الدائرة العقارية والاملاك العمومية. وتقبل اذا جمعت شروط الشكل الاساس المنصوص عنها في المادتين 2 و12 من هذا القرار."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "اذا قبل الطالب او تقرر الضم بسبب وجود املاك عقارية ذات الشكل لا يمكن معه استثمارها استثمارا اصوليا فيعلن ان اعمال الضم هذه هي ذات منفعة عامة بقرار يصدره الوزير صاحب الصلاحية يعد اطلاعه على تقرير يضعه مدير الدوائر العقارية والاملاك العمومية. ينشر هذا القرار في الجريدة الرسمية وفي ثلاث جرائد محلية يعلق عدا ذلك في المنطقة العقارية التي لها علاقة به وفي المناطق المجاورة لها ويعلق ايضا في مركز المديرية او القضاء او السنجق التابعة له هذه المناطق. يبلغ هذا القرار الى متعهد المساحة والى امانة السجل العقاري والى المكتب العقاري المعاون والى القضاة العقاريين ذوي الشأن وكل ذلك بهمة المديرية العامة للدائرة العقارية والاملاك العمومية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تجري عمليات ضم القطع وتعديلها بهمة القاضي العقاري الذي يعينه رئيس الدولة بمرسوم."
        },
        {
          "type": "text",
          "data": "يفصل القاضي العقاري نهائيا في الاختلافات المتعلقة بعمليات ضم القطع وتعديلها التي تتولد بين اصحاب الشأن في اثناء المعاملات الجارية ويعين فيما يتعلق باراضي السقي كيفية توزيع المياه واوقات \"عدادينها\" ويعين الملاكين الذين كانوا يستعملونها سابقا مع الاحتفاظ بجميع حقوق الاشخاص الاخرين. لا تدخل في صلاحية هذا القاضي العقاري جميع الاعتراضات او المطالبات المتعلقة بقيودات محاضر التحديد المصادق عليها وعلى عموم جميع الاختلافات المتعلقة بوجود حق الملكية او اتساع هذا الحق او الحقوق العينية الاخرى. تنتهي وظيفة القاضي العقاري بعد المصادقة على محاضر الضم وتسليم الاملاك الجديدة لاصحابها."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تقوم بتصنيف الاراضي الواجب ضمها او تعديلها وتخمينها لجنة تتألف من الاشخاص الاتي ذكرهم:"
        },
        {
          "type": "text",
          "data": "مأمور الزراعة في السنجق او القضاء او في حالة عدم وجوده موظف يعينه وزير الزراعة رئيس"
        },
        {
          "type": "text",
          "data": "- مأمور من امانة السجل العقاري يعينه امين السجل العقاري عضوا"
        },
        {
          "type": "text",
          "data": "- مهندس محلف من دائرة المساحة يعينه متعهد اعمال المساحة عضوا ومختار القرية عضوا"
        },
        {
          "type": "text",
          "data": "- واثنين من الملاكين في القرية يعينهما القاضي العقاري من رائحة بخمسة اسماء يقدمها مجلس القدماء."
        },
        {
          "type": "text",
          "data": "تجتمع هذه اللجنة بناء على دعوة من القاضي العقاري ويمكنها ان تطلب مساعدة خبراء بصورة استشارية تتخذ قرارات اللجنة باكثرية اصوات الاعضاء الحاضرين واذا تساوت الاصوات فيكون صوت الرئيس مرجحا. تعين في نظام يصادق عليه المدير العام للدوائر العقارية وللاملاك العمومية الشروط التي تجري التخمينات بموجبها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "على اللجنة المكلفة القيام بتصنيف الاراضي الواجب ضمها او تعديلها او تخمينها ان تجري العمليات الاتية:"
        },
        {
          "type": "text",
          "data": "1) ان تعين وفقا لاحكام المادة 3 من هذا القرار الاملاك العقارية الخارجة عن اعمال ضم القطع وتعديلها."
        },
        {
          "type": "text",
          "data": "2) ان تعين حدود الاراضي التي هي من نوع مختلف او قيمة مختلفة الداخلة في نطاق الاراضي الواجب ضمها او تعديلها. 3) ان تقدر ثمن الهيكتار من الاراضي المختلفة النوع التي جرى تحديدها وتصنيفها ضمن الشروط المعينة في الفقرة السابقة. 4) ان تجري تحقيقا فيما آلت اليه العمليات المعينة في الفقرات السابقة وان تعطي رأيها في المطالبات التي يقدمها الملاكون او الاشخاص الاخرون اصحاب الشأن."
        },
        {
          "type": "text",
          "data": "تنتهي لجنة التصنيف والتخمين بعد المصادقة على التخمينات التي يقررها القاضي العقاري وفقا للشروط المعينة في المادة 18 التالية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "ان تصنيف الاراضي الواجب ضمها او تعديلها وتخمينها ضمن الشروط المعينة في المادة السابقة يخضعان لاجراء تحقيق علني وذلك بايداع الخرائط وقرارات التصنيف والتخمين في مركز القاضي العقاري ومجلس قدماء القرية مدة عشرين يوما. ان ايداع هذه الخرائط والقرارات يعلن في القرية بواسطة تعليقها ويبلغ السلطات الادارية في السنجق والقضاء والناحية وامانات السجل العقاري والمكتب المعاون. يحق لكل شخص له علاقة بذلك في اثناء مدة العشرين يوما ان يراجع المستندات المتعلقة بمشروع الضم او التعديل دون نقلها من مكانها وان يقدم عند الاقتضاء مطالباته بهذا الشأن ويجب ان ترفع هذه المطالبات الى القاضي العقاري اما بعريضة خطية مؤخرة وموقعة بصورة قانونية واما بتصريح شفاهي ."
        },
        {
          "type": "text",
          "data": "عند انتهاء مدة العشرين يوما تقدم اللجنة التصنيف والتخمين المطالبات المرفوعة فتبدي رأيها في كل منها ويفصل القاضي العقاري مواجهة وبدون مراجعة في هذه المطالبات التي اعطت اللجنة رأيها فيها ويعين في قرار القاضي تصنيف الاراضي وتخمينها النهائيان ويصادق ايضا القاضي العقاري على الخرائط المتعلقة بتصنيف الاراضي بعد وضعها وفقا للقرار السابق ويعين في قرار التاريخ الذي يباشر فيه بتنفيذ اعمال ضم القطع او تعديلها."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "ينظم مشروع الضم القطع او تعديلها على اساس تصنيف الاراضي وتخمينها بعد اجراء ما يأتي:"
        },
        {
          "type": "text",
          "data": "1) درس المناطق التي يجب عند الاقتضاء ضمها او تعديلها مستقلة بعضها عن بعض . تعين هذه المناطق بقرار من القاضي العقاري."
        },
        {
          "type": "text",
          "data": "2) وضع جدول تحت مراقبة القاضي العقاري بالحقوق العينية والتأمينات والرهونات والاعباء العقارية التي تنقل الى الاملاك العقارية الجديدة وتحوج الى انشاء قطع مستقلة عن بعض في هذه الاملاك ."
        },
        {
          "type": "text",
          "data": "ثم يجري تحقيق علني بهذا المرسوم يبقى مدة ثلاثين يوما وذلك بموجب قرار من القاضي العقاري. يودع هذا المشروع وينشر كما هو مذكور في المادة 18 اعلاه. ينشر علاوة على ذلك الاعلان المتعلق بالايداع في ثلاث جرائد بهمة القاضي العقاري. يجب على كل مالك او صاحب رهن او تأمين او حق عيني يعتبر نفسه متضررا من مشروع الضم ان يقدم ضمن المدة المعينة اعلاه ملحوظاته او مطالباته الى القاضي العقاري تحت طائلة عدم قبولها فيما بعد عند انتهاء مدة الثلاثين يوما يفصل القاضي العقاري في كل مطالبة المطالبات التي قدمها اصحاب الشأن او يصادق بقرار على مشروع الضم."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "ان مشروع ضم القطع او تعديلها يجري تطبيقه على الارض بعد مصادقة عليه وفقا لقواعد المساحة الفنية. تجري اعمال التحسين العقاري كتقويم الطرق والمسالك غيره \"المبحصصة\" والاقنية والمصاريف وانشاء الطرق والمسالك والاقنية والمصارف الجديدة الخ ... في اثناء تطبيق مشروع الضم بطريقة تقديم العمل الفني. فيجبر الملاكون على تقديم اليد العاملة والادوات اللازمة لتنفيذ هذه الاشغال. يعين عدد الفعلة والادوات التي يقدمها كل مالك بنسبة قيمة اراضيه الداخلة في الضم يعين بصورة حسية على الارض حدود الاملاك العقارية الجديدة ضمن شروط المادة 14 من القرار 186 الصادر في 15 اذار سنة 1926 وذلك بوضع تخوم من الانموذج القانوني تخطط عند الاقتضاء الحدود الفاصلة بين الاملاك العقارية بثلم او بخط من التراب يضعهما الملاكون ذوو العلاقة تحت ادارة مهندس المساحة المحلف ثم ينظم محضر ضم لكل عقار من هذه العقارات الجديدة. يوقع هذا المحضر الملاكون ذوو العلاقة والملاكون المجاورون ويصادق عليه القاضي العقاري بعد انجاز الاشغال يباشر القاضي العقاري بتسليم الملاكين املاكهم ويعطى هؤلاء الملاكون شهادات موقتة دون نفقات تمغة او غيرها من المصاريف . تستبدل هذه الشهادات بسندات الملكية التي يعطيهما امين السجل العقاري واصحابها بعد تنظيم السجل العقاري الجديد المتعلق بالمقاطعة العقارية. يقرر ختم عمليات الضم او التعديل بقرار خاص يصدره القاضي العقاري."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "توضع خرائط المساحة الجديدة والسجل العقاري وفقا لمحاضر الضم ولقيودات السجل العقاري القديم فيما يتعلق بالاملاك العقارية التي لم يجر عليها الضم. يؤكد متعهد اعمال المساحة المحلف ان الخرائط هي مطابقة لمحاضر الضم ولقيودات سجل الملكية القديم ويكون لتلك الخرائط ابتداء من هذا التاريخ القوة الاثباتية اللازمة ويجب ان يعتمد عليها وفقا للمادة 8 من عدد 188 الصادر بتاريخ 15 اذار سنة 1926 المتعلق بانشاء السجل العقاري تذكر في الخرائط الجديدة الاملاك العقارية الخارجة عن اعمال الضم بارقام تسبق او تلي الارقام المخصصة للاملاك العقارية التي جرى ضمها تدون بعد انجاز اعمال الضم والتعديل والعمليات المنصوص عنها في الاحكام السابقة في جدول خاص لاحصاء الاملاك العقارية وتعديلها."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "ان الاوراقوالسندات والمحاضر وجداول الاحصاء وسجل الملكية والجدول الابجدي) المتعلقة بالاملاك العقارية التي جرى ضمها ترسل الى المديرية العامة للدوائر العقارية وللاملاك العمومية لاجل ترتيبها وحفظها في خزانة هذه الدائرة المركزية."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تجري عمليات الضم والتعديل وفقا للترتيب التي تضعه الحكومة ابتداء كل سنة مالية توزع نفقات العملية الفنية المتعلقة بضم القطع او تعديلها ولا يدخل في ذلك النفقات الادارية التي تنفقها الدولة لتنشيط اعمال التحسين العقاري فيما بين الملاكين على حساب قيمة الاملاك العقارية المضمونة المحددة اثناء عمليات الضم او التعديل ضمن شروط المواد 16 و17 و18 من هذا القرار. وتستوفى هذه النفقات على عشرة اقساط سنوية وتعفى الدولة بهذا الصدد من واجب قيد هذا الدين الممتاز وفقا للمادتين 118 ,119 من القرار عدد 3339 الصادر بتاريخ 12 ت 2 سنة 1930 بتنظيم الملكية العقارية والحقوق العينية غير المنقولة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يطبق القاضي العقاري ضمن حدود صلاحية حاكم الصلح العقوبات التي يفرضها القانون على جميع الاشخاص الذين يرتكبون مخالفة او يشتركون فيها اثناء عمليات ضم القطع او تعديلها وفيما عدا الامور المذكورة في المواد التالية يحيل القاضي العقاري امام المحاكم العقارية مرتكبي المخالفات او الجنح او الجنايات او شركاؤهم فيها المنصوص عنها في احكام القوانين الجزائية العادية تكون الاحكام الصادرة في المخالفات عنها في المواد 25 و26 و27 التالية غير قابلة ادنى مراجعة وتكون نافذة حالا. تجري ملاحقة المأمورين دون ترخيص مسبق من الادارة التابعين لها."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "كل شخص يعترض على عمليات الضم والتعديل والمقرر انها للمنفعة العمومية ضمن الشروط المعينة في المادتين 13 و14 من هذا القرار او يخلق عن تعمد بعض الصعوبات يعاقب حالا يجزاء نقدي من 5 الى 50 ليرة سورية واذا تكرر الجرم فتطبق دائما العقوبة القصوى."
        }
      ]
    },
    {
      "number": "30 امين السر العام في المفوضية العليا مكلف تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "يعاقب بجزاء نقدي من 5 الى 50 ليرة لبنانية سورية كل مختار او عضو او خبير في لجنة التصنيف والتخمين وكل مهندس او مأمور منه اهمال في اتمام الواجبات المفروضة عليه بموجب احكام هذا القرار."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "كل شخص يقدم مطالبات او اعتراضات مغشوشة ظهر ان لا اساس لها يجبر على دفع مصاريف الحصص والتحقيقات والاعمال التي تسببها هذه المطالبات او الاعتراضات."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "في جميع الاحوال المنصوص عنها في المواد 25 و26 و27 من هذا القرار اذا كان الامر يتعلق باجانب فتحول حالا محاضر الضبط المنظمة بحقهم الى المدعي العام ذي الصلاحية لدى محكمة الدعاوي الاجنبية."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "تلغى وتبقى ملغاة القرار عدد 2500 الصادر بتاريخ 22 ايار سنة 1924 والانظمة التالية له التي وضعتها حكومة الجمهورية اللبنانية لا سيما احكام القانون العقاري وجميع القوانين التالية المخالفة لهذا القرار."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "امين السر العام في المفوضية العليا مكلف تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 5 شباط سنة 1934\nالمفوض  السامي\nالامضاء: د. دي مارتيل"
}