{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181219",
  "title": "يختص  بتقسيم منطقة لبنان الشمالي الى اقلام اقتراع",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "71",
    "date": " 05/01/1934",
    "oj_number": "2915",
    "oj_publish_date": "10/01/1934",
    "oj_page": "8-11"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nان محافظ لبنان الشمالي مكلف  بتنفيذ هذا القرار الذي\r\nينشر ويبلغ حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتقسم محافظة لبنان الشمالي الى ثلاثة واربعين قلم اقتراع\r\nكما يلي:\r\nاولا- قضاء طرابلس - يؤلف  من اربعة عشر قلم اقتراع هي:\r\nمدينة طرابلس - 1 - قلم اقتراع التل- مركزه بناية البلدية\r\nيتبعه قرى (التل والرمانه والزهرية والقلمون)\r\n2- قلم اقتراع الحدادين- مركزه مدرسة الحفار- يتبعه قرى\r\n(محلة الحدادين من حرف  أ الى حرف  غ)\r\n3- قلم اقتراع الحدادين- مركزه مدرسة المحمودية- يتبعه قرى\r\n(محلة الحدادين من حرف  ف  الى حرف  ي)\r\n4- قلم اقتراع المهاترة- مركزه مدرسة الشيخ قاسم- يتبعه قرى\r\n(معلق المهاترة والحديد)\r\n5- قلم اقتراع النوري- مركزه مدرسة الحنفيه- يتبعه (محلة\r\nالنوري)\r\n6- قلم اقتراع التبانه- مركزه مدرسة قاضي عمر يتبعه\r\nمحلتي التبانه والقبه من حرف  الى احرف  غ)\r\n7- قلم اقتراع القبه- مركزه مدرسة الدبان- يتبعه (محلتي\r\nالتبانه والقبه من حرف  ف  الى حرف  ي)\r\n8- قلم اقتراع الجسرين - مركزه مدرسة الشيخ كبه- يتبعه\r\n(محلتي الجسرين والداوري)\r\nالاسكلة- 9 - قلم اقتراع الاسكلة - مركزه - بناية البدليةيتبعه (الاسكلة\r\nمن حرف -\r\n الى حرف  غ (ما عدا اللاجئين)\r\n10- قلم اقتراع الاسكلة من حرف  ف  الى حرف  ي (ما عدا\r\nاللاجئين)\r\n11- اقتراع اللاجئين في الاسكلة - مركزه مدرسة الارمنيتبعه (الاجئون\r\nالمقيمون في-\r\n الاسكلة)\r\n'\r\n12- قلم اقتراع المنيه- مركزه في بناية التنبور في المنيةيتبعه - قرى\r\n(المنيه,-\r\n الريحانية, بحفين, وارطوسه, النبي\r\nيوشع, مركبتا, برج اليهودية, دير صار)\r\n13- قلم اقتراع سير- مركزه بناية البلدية- يتبعه قرى\r\n(سير, حقل العزيمه, تمرين, تاران, الواطيه, وحرف  سياد,\r\nعاصون, صيمون وجواره, نخمون, وبيت  حاول, بخمونو بطرماز,\r\nبيت  الفقر والحازميه, بقرصوناو قرصيتاو بقاعصفرين)\r\n14- قلم اقتراع كفرحبو- مركزه بيت  المختار- يتبعه قرى\r\n\"كفرحبو, ايزال, بحويتا, دير تبوح, زطر تغرين, وطا الطول\r\nعزقى, عيمار, كرم المهر وكفر شلان مراح المريج, القطين\r\nثانيا- قضاء زغرتا- يؤلف  من ثمانية اقلام اقتراع هي:\r\n1- قلم اقتراع زغرتا- مركزه سراي الحكومة- يتبعه (زغرتا)\r\n2- مركز اقتراع كفرة لاقوس - مركزه بيت  المختار- ويتبعه\r\nقرى (كفر دلاقوس , القادرية, حيلان, عشاش , علماو بيعيد,\r\nوبوسيط, مرباطه, قره باش , كفر حيرا, بيت  هوكو, ازده,\r\nاستون, رشقين, مجدليا, كرحاتا)\r\n3- قلم اقتراع عوجس - مركزه بيت  المختار- يتبعه قرى\r\n((عرجس , داريا وبشتين, ايعال, كفر ياشيت , كفر شخنا, كفز\r\nزينا, بنشعيو راسكيتا, كفرفو, كرمسده)\r\nقلم اقتراع ايطو- مركزه بيت  المختار- يتبعه قرى (ايطو, سبعل, سرعل,\r\nاجبع)\r\n5- قلم اقتراع بلوزا- مركزه بيت  المختار يتبعه قرى\r\n(بلوزا والوادي, حدشيت , بان, كفر صغاب و قزحيا والعربه\r\nوتوابعها, عينتورين)\r\n6- قلم اقتراع مزياره- مركزه مدرسة القرية- يتبعه قرى\r\n(مزياره, حميص , مزرعة التفاح, تولا واسلوت , بحيرة تولا,\r\nبسلوقيت )\r\n''\r\n7- قلم اقتراع حصرون- مركزه غرفة البلدية- يتبعه قرى\r\n(حصرون, بزعون, بفرقاشاو بقعا كفره, الديمان وبيت  رعد\r\nحدث  الجبه)\r\n8- قلم اقتراع بشري- مركزه غرفة البلدية- يتبعه (بشري)\r\nثالثا- قضاء الكوره- يؤلف  من سبعة اقلام اقتراع هي:\r\n1- قلم اقتراع اميون- مركزه دار الحكومة- يتبعه قرى\r\n(اميون, بزيزا, دار بعشتار, دار شمزين)\r\n2- قلم اقتراع دده- مركزه بيت  المختار- يتبعه قرى (دده\r\nببكفتين, بتوارتيج, بوسا, برعون وبديبين, كفر قاهل راسمسقا\r\nالمخاه)\r\n3- قلم اقتراع قنات - مركزه بيت  المختار- يتبعه قرى\r\n(قتات , بنجوان, بحبوش , بلا, برحليون, شيرا, رشدبين, زغرتا\r\nالمناوله, طورزا, عبرين, عين كرين, قنبور, وبيت  مندر,\r\nمترتيت , مزرعة بني صعب , مزرعة عساف , المجدلا والزكزوك)\r\n4 قلم اقتراع كوسبا- مركزه غرفة البلدية- يتبعه قرى\r\n(كسوبا, كفر عقا, كفر صارون, بصرما)\r\n5- قلم اقتراع انفه- مركزه غرفة البلدية- يتبعه قرى\r\n(بطرام بترومين- بدبا, بشمزين, عابا, عفصدين)\r\n6- قلم اقتراع انفه- مركزه دار البلدية- يتبعه قرى (انفه\r\nقيع, قلحات , ذكرون)\r\n7- قلم اقتراع كفرحانا- مركزه بيت  المختار- يتبعه قرى\r\n(كفرحانا- اجدعبرين, بدنايل, بتعبوره, كفتوع, كفرياو, كفر\r\nحزير)\r\nرابعا- قضاء البترون - يؤلف  من خمسة اقلام هي:\r\n1- قلم اقتراع البترون- مركزه دار الحكومة- يتبعه قرى\r\n(البترون, اده, سمار جبيل, بجدرفيل, البقيعة تولا, اجبرا\r\nجوان دريا) راشكيدا, راشانا, سلعاتا, صغار, عبدللي, عبرين\r\nعرما, كفرعبيدا, كفيفان, كراح الزيات , مراح شديد, كوبا,\r\nوجه الحجرو راستحاش  حامات \"\r\n2- قلم اقتراع شبطين- مركزه بيت  المختار- يتبعه قرى\r\n(شبطين, اصيا, بقيا, جبلا, حلتا, حدتون, الذوق, راشا, رام\r\nزان, صورات , العلالي, عرطز وتوبعها, كفر حتنا, كفرحي,\r\nكور, مراح الحاج, مسوح, محموش , مار ماما, مار يوحنا,\r\nمارون, جربتا\"\r\n''\r\n3- قلم اقتراع دوما- مركزه دار البلدية- يتبعه قرى\r\n\"دوما, بشتودار وعوره, بشعلي, بيت  لالا, داعل, بيت  كساب ,\r\nحردين, كفر حلدا, كفور العربي, نيحا\"\r\n4- قلم اقتراع تنورين- مركزه دار البلدية- يتبعه قرى\r\n\"تنورين شاتين وطى حوب \"\r\n5- قلم اقتراع شكا- مركزه دار البلدية- يتبعه قرى\r\n(شكا, الهوى)\r\nخامسا- قضاء عكار- يؤلف  من خمسة اقلام اقتراع هي:\r\n1- قلم اقتراع \"مشتى حسن- مركزه بيت  المختار- يتبعه قرى\r\n(مشتى حسن, الخالصه, شدرا, مشتى حمود, المقبيلة, وادي خالد,\r\nاكروم\"\r\n2- قلم اقتراع القبيات - مركزه دار البلدية- يتبعه قرى\r\n(القبيات , العوينات , عيدمون, عندقت , شيخلاخ, رماح,\r\nمتجز, السيده, الشهريه, الفعير, مرتموره, ضهر البلان,\r\nوعوايا والغربيه)\r\n3- قلم اقتراع البيره- مركزه بيت  المختار- يتبعه قرى\r\n(البيره, جانين, مزيحمه صيدنايا, حميص , سعدين, دارين,\r\nوسرار شير حسيرين, تلحميره, الخرتوبه, وادي الحر, الزويتينية\r\nالتليل, خان العبوديه, هيتا, الغزيله, المصلى, شربيلا الدوسه\r\nعمار بيكات  فسيقين, عين لشما, عين الزيت )\r\n4- قلم اقتراع الفنيدق- مركزه بيت  المختار- يتبعه قرى\r\n(الفنيدق, بيت  يونس , بيت  ايوب , ناشع, الحويش , حوار,\r\nالقرنه, القريات , مشمش , ممنع)\r\n5- قلم اقتراع برقايل- مركزه المدرسة الرسمية- يتبعه\r\nقرى برقايل, ضهر حداره, ضهر عياص , حميره, المشليحه, مار\r\nتوما, قلود الباقية, دوق حداره, ذوق المتشرين, مجدلا, وادي\r\nالجاموس و المحمره, قرقف , شهوق, حبشيت , دنبو, شان, خربة,\r\nالجرد, قبعيت , الحوض , بيتين, الكنيسه, جديدة القطيع,\r\nنزال السفينه, عيون الغزلان\"\r\n''\r\n6- قلم اقتراع القليعات - مركزه بيت  المختار- يتبعه قرى\r\n\"القليعات , حكر ضاهر, العريضت, تلبيره, سماقيه, تلكري\r\nتلبيبه, شيخ زناد كفرملكه, قبرين, المحموديه, قبة بشمرا,\r\nالمبده ذوق الحصينه, ذوق الحبالصه, دير دلوم\"\r\n7- قلم اقتراع حلبا- مركزه دار الحكومة- يتبعه قرى\r\n\"حلبا, بقرزلاو شيخ محمد, النفيسه, شيخطابا, الزوارقب ,\r\nالجديده, منياره, تلعباس , غربيو تلعباس  شرقي, الحوشظت ,\r\nبيت  الحاج, السويه, كوشا الجمرو خربة الجندي, الخيصه,\r\nالكرتخا ,كرم العريف , حيدوق, مشحه, عدبل, صارفتى, الريحانيه,\r\nتلة الزفير, كرم العصور, مزرعة النهرين, بيت  عطاس , القنطره\r\nالمحمودية, حكر الشيخ طابا سعدين\"\r\n8- قلم اقتراع رحبة- مركزه بيت  المختار- يتبعه قرى (رحبة,\r\nجبرائيل, تكريت , بيت  ملات , دورة عكار, الشقدوف\r\nقلم اقتراع بينو- مركزه دار البلدية- يتبعه قرى \"بينوا,\r\nغبولا, تلة وشطاحة, عكار العتيقه, الدواره, العيون, البرج,\r\nعيات , عين يعقوب و بزنتا, ابلات , شهر الليعينه\"\r\n'"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان محافظ لبنان الشمالي مكلف  بتنفيذ هذا القرار الذي\r\nينشر ويبلغ حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 5 كانون الثاني سنة 1934\nالامضاء: صبحي او النصر"
}