{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=182554",
  "title": "يتعلق بالامتحان الفني المؤهل للوظائف  القضائية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "815",
    "date": " 04/09/1934",
    "oj_number": "3016",
    "oj_publish_date": "07/09/1934",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 \r\nمادة 11:\r\nينشر هذا المرسوم او يبلغ حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعين في كل سنة بناء على اقتراح مدير العدلية تاريخ انعقاد\r\nالدورة السنوية للامتحان الفني المؤهل الوظائف  القضائية\r\nالمنصوص  عليه في المادة ال 55 من القرار المذكور فيما تقدم\r\nواذا لم تكن وظائف  قضائية شاغرة فيمكن تأجيل دورة الامتحان\r\nالسنوية للسنة التالية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يجوز الاشتراك في الامتحان الا للاشخاص  المتمتعين\r\nبالجنسية البالغين خمسا وعشرين سنة اذا كانوا حاملين شهادة\r\nالليسانس  في الحقوق واتموا بعد الحصول على الشهادة المذكورة\r\nمدة التمرن البالغة ثلاث  سنوات  في نقابة المحامين او في\r\nاحد اقلام المحاكم او امانات  السجل العقاري\r\nيعلن تاريخ دورة الامتحان قبل افتتاحها بخمسة عشر يوما على\r\nالاقل ببلاغ رسمي تصدره مديرية العدلية\r\nوبعد التدقيق في مستندات  طالبي الدخول في الامتحان اذا\r\nرأى مدير العدلية ان يجيز لهم الاشتراك يسلم اليهم تذكرة ذات\r\nرقم متسلسل يضعونه على مسابقاتهم عوضا عن اسمهم, وكل مسابقة\r\nالشفوية ان يدلي بالرقم الذي عين له عوضا عن اسمه"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيقوم الامتحان بمسابقات  خطية مسقطة ومسابقات  شفوية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتكون المسابقات  الخطية على نوعين - اولا- مسابقة يختار\r\nموضوعها في القوانين المدنية والتجارية والجزائية المرعية\r\nفي لبنان, ويجوز ان يضاف  اليها درس  مقابلة بين القانون\r\nالافرنسي واللبناني فيما يختص  بالموضوع المقترح - ثانيايتنظيم قرار\r\nيختص -\r\n بالمعاملات  القضائية\r\nتجتمع اللجنة الفاحصة لاختيار مواضيع المسابقات  الخطية في موعد\r\nالامتحان وتعين-\r\n موضوع كل مسابقة في الجلسة نفسها وبطريقة\r\nالاقتراع\r\nلا يجوز للمتسابقين ان يتحادثوا فيما بينهم في اثناء المسابقة\r\nولا ان يستعينوا باية وثيقة او مستند خطي, ويشرف  عليهم مأمور\r\nمن مديرية العدلية\r\nيعطى من الوقت  لكل مسابقة ثلاثة ساعات  ويمنح لكل منها من\r\nالنقط من صفر الى عشرين واللمتسابقين الخيار بين احدى\r\nاللغتين العربية الافرنسية"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا يقبل الطالب  اذا لم يفز في مجموع المسابقات  الخطية\r\nبمتوسط 24 نقطة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا يمكن ان يجرى الامتحان الشفوي في اليوم نفسه- وهو يقوم\r\nبثلاثة اسئلة- الاول, في اصول المحاكمات  المدنية وطرق\r\nالتنفيذ - والثاني في قوانين الافلاس - والثالث : في احد\r\nمواضيع القوانين المدنية والتجارية والجزائية غير الموضوع\r\nالمطروح في الامتحان الخطي\r\nيمنح لكل استجواب  من النقط من صفر الى عشرين ويجب  ان لا\r\nيتجاوز خمسة عشر دقيقة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يعد الطالب  مقبولا في الامتحان ما لم يفز في مجموع\r\nالمسابقات  الخطية والشفوية باربع وخمسين نقطة على الاقل"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان المرسوم الذي يقضي بافتتاح دورة الامتحان التي يعين هيئة\r\nاللجنة الفاحصة وهي تؤلف  من اربعة قضاة من محكمة التمييز\r\nاو محكمة الاستئناف  على ان يكون بينهم قاضيان افرنسيان.\r\nواذا تساوت  الاصوات  يكون للرئيس  صوت  مرجح\r\nان الرئيس  الاول اللبناني لمحكمة التمييز يرأس  مبدئيا\r\nاللجنة الفاحصة وله عند الضرورة وبعد استشارة زملائه ان\r\nيستنيب  في المسابقات  الشفوية قضاة من غير الهيئة الفاحصة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيرسل رئيس  اللجنة الفاحصة الى مدير العدلية لائحة بالطلاب\r\nالذين اعلنت  اللجنة اهليتهم للوظائف  القضائية مبينا من\r\nامتاز منهم بنوع خاص . ويبدي ملحوظاته باجمال عن درجة\r\nالامتحانات"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتعلن لائحة الذين فازوا بالاهية بالوظائف  القضائية في\r\nالجريدة الرسمية للجمهورية اللبنانية"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nينشر هذا المرسوم او يبلغ حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 4 ايلول سنة 1934\nالامضاء: حبيب  السعد\nامين سر الدولة\nالامضاء: عبد الله بيهم\nمدير العدلية\nالامضاء: سامي الخوري"
}