{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=179023",
  "title": "احكام تتعلق بكيفية تعيين السنديك والمصفين القضائيين وتفصيل مهامهم",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 09/04/1932",
    "oj_number": "2643",
    "oj_publish_date": "13/04/1932",
    "oj_page": "2-4"
  },
  "preamble": "اقر مجلس النواب\nونشر رئيس الجمهورية القانون الآتي نصه:",
  "articles": [
    {
      "number": "17 مادة 17:\r\nبصورة استثنائية تطبق احكام هذا القانون اعتبارا من ثاني يوم نشره في الجريدة الرسمية على ان يجري الانتخاب في نهاية السنة الانتخابية اعتبارا من التاريخ المعين في المواد الخاصة بذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nلا يجوز ان يعين سنديك افلاس ولا مصف  قضائي لدى المحاكم اللبنانية التجارية الا من الاشخاص الذين تقيدت اسماؤهم في قائمة مختصة في هذا الشأن تضعها في الشهر الاول من كل سنة قضائية المحاكم المتقدم ذكرها مجتمعة بهيئة جمعية عمومية.\r\nعلى كل فلا يجوز ان تضع الجمعية العمومية قائمة السنديك الا من بين المرشحين لهذه الخدمة وفقا لاحكام المادة الثانية من هذا القانون.\r\nعلى انه يحق لكل محكمة بوجه استثنائي ان تعين شخصا خارجا عن القائمة المشار اليها عندما ترى هذا التعيين ضروريا لاسباب قانونية يجب  ان تبين في الحكم على ان يكون محاميا مقيدا في احدى النقابات  اللبنانية او تجار مقيدا في احدى غرف التجارة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتضع الجمعية العمومية الوارد ذكرها في المادة الاولى قائمة السنديك والمصفين من بين المرشحين الذين ينتخبون على الوجه الآتي:\r\nيقدم كل عام في شهر تشرين الاول مجلس نقابات المحامين بالاتفاق مع غرف التجارة في لبنان لائحة باسم ثلاثين شخصا لبيروت وعشرين شخصا لطرابلس واثني عشر شخصا لكل مركز\r\nمحكمة تجارية من المراكز الباقية ترفع للهيئة العمومية المذكورة في المادة الاولى بصفتهم مرشحين لخدمة سنديك او مصف  قضائي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتوضع لائحة الترشيح المذكورة على الوجه الآتي:\r\nتجتمع نقابة المحامين وغرفة التجارة في بيروت وينضم اليها تاجران من مركز كل محكمة تجارية اخرى لا يوجد فيها غرفة تجارة على ان تنتخب التاجرين المذكورين غرفة المحكمة التابعين لها. ويترأس الهيئة العمومية نقيب المحامين.\r\nوتوضع لائحة الترشيح المذكورة في المادة الثانية اما بالاتفاق او بالاقتراع السري وبالاكثرية النسبية في الدورة الثانية. اما في طرابلس  فيكتفي باجتماع نقابة المحامين مع غرفة التجارة ويجري الاقتراع على الوجه المبين آنفا واجتماع الهيئات المذكورة يعتبر قانونيا اذا اجتمع نصف المدعوين بزيادة واحد واذا لم يتم النصاب القانوني في المرة الاولى فيكون الاجتماع ثانية بعد اسبوع على الاكثر ويعتبر حينئذ الاجتماع قانونيا بالعدد الذي اجاب الدعوة وتتم الدعوة من قبل الرئيس الذي يتولى الاجتماع حسب القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتضع الهيئة العمومية المذكورة في المادة الاولى قائمة السنديك والمصفين القضائيين بعد الاطلاع على تحقيق يقوم به قاضيان احدهما وطني والآخر فرنسي يعينان خصوصا لهذا الغرض على ان يلاحظ في القائمة انتخاب السنديك والمصفين على وجه التنصيف ما بين المحامين والتجار مع ملاحظة ابناء المركز لكل محكمة تجارية لبنانية.\r\nولا يجوز ان تشتمل القائمة على اكثر من عشرين شخصا لبيروت وعشرة اشخاص لطرابلس وستة اشخاص لكل مركز من مراكز المحاكم التجارية الاخرى. وترسل تلك القائمة في خلال ثمانية ايام لاجل الموافقة والتعديل ضمن نطاق عدد المرشحين حسب المادة الثانية الى الغرفتين المدنية والتجارية المختلطة والوطنية بمحكمة الاستئناف وهما مجتمعان معا وفاقا لاحكام المادة الاولى."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nفي كل سنة تتبع في انتخاب السنديك والمصفين وفي تعيينهم الاحوال المنصوص عليها في المواد الآنفة الذكر. اما السنديك والمصفون الذين لم ينجزوا اعمالهم خلال السنة الانتخابية فانهم يثابرون على اعمالهم الى ان ينجزوها ولو لم ينتخبوا في السنة التالية لمهنة السنديك او المصفين."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان الاشخاص الذين كانوا قبل نشر هذا القانون يقومون فعلا بمهمة السنديك والمصفين فانهم يثابرون على اعمالهم المحالة عليهم من قبل المحاكم الى ان ينجزوها ولو لم ينتخبوا فعلا لمهنة المصفين والسنديك وفاقا لاحكام هذا القانون بعد نشره حتى ولو كانوا غير مستوفين الشروط القانونية المطلوبة منهم حسب احكام هذا القانون"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعلى السنديك والمصفين القضائيين المعينين وفاقا لاحكام المادة السابقة ان يحلفوا اليمين في اول جلسة علنية تلي تعيينهم في كل محكمة بدائية امام جميع قضاة هذه المحكمة.\r\nوان لم يحلفوا هذا اليمين تكون المعاملات التي يجريها السنديك والمصفي باطلة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا يجوز التعيين لوظيفة سنديك او مصف قضائي الا لمن توفرت فيه الشروط الآتية:\r\nاولا- ان يكون عمره اكثر من ثلاثين سنة.\r\nثانيا- ان لا يكون ممن صدر عليهم حكم ما من اجل جناية او جنحة من الجنح المبينة في ما يلي:\r\nالسرقة, الاحتيال, سوء الائتمان, ارتكاب الفحشاء, تحريض القصر على ارتكاب المنكر, التزوير, الشهادة الكاذبة واليمين الكاذبة\r\nثالثا- ان يكون حاصلا على اجازة للمحاماة يخوله قانونا حق المحاماة في اراضي الجمهورية اللبنانية او على شهادة الليسانس في الحقوق او على شهادة من مدارس التجارة العليا او ان يكون قد صرف عشر سنوات مديرا في احد البيوت المالية المعترف بها رسميا في غرفة التجارة او ان يكون اسمه مقيدا منذ عشر سنوات متوالية في احدى غرف التجارة او في احدى المحاكم التجارية بصفته تاجرا."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nلا يجوز لاحد من اقرباء المفلس او انسبائه ان يقوم بوظيفة سنديك او مصف قضائي كما انه لا يجوز لاحد ممن يمت بقرابة او نسابة الى احد اعضاء محكمة الحقوق والتجارة البدائية والاستئنافية بما فيها الدرجة الرابعة ان يقوم باحدى الوظفيتين المشار اليهما."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيتبع في انتقاء السنديك والمصفين احكام المادة 170 من قانون التجارة وللمحكمة ان تراقب مراقبة دائمة اعمال السنديك والمصفي القضائي ويحق للمحاكم التجارية في بيروت  ولغرف باقي المحاكم مجتمعة كلا بهيئتها ان تنزل بالسنديك او بالمصفى مباشرة او بناء على شكوى او مراجعة النيابة العقوبات التالية:\r\nالتنبيه, التكدير, الشطب الموقت والشطب الدائم, ان الاحكام بهذا الصدد تصدرها المحاكم بصورة غير علنية شرط ان تستمتع اقوال المحاكم ولها اذا استثبت ذلك ان تلصق صورة من احكامها على باب المحكمة مدة اسبوع وعلى كل فان هذه الاحكام تعتبر مبرمة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيجب بصورة اجبارية على كل سنديك ومصف  قضائي ان يمسك:\r\nاولا- سجلا مفصلا يتضمن حساب  كل افلاس  وكل تصفية على حدة ينقل اليه فيوما كل ما قيد في السجل اليومي.\r\nثانيا- سجلا يوميا يذكر فيه يوما فيوما المعاملات والعمليات المختصة بالتفاليس والتصفيات وكذلك المقبوضات والمدفوعات والداخل والخارج في الاوراق التجارية وما يودع او يسجل من الاموال.\r\nثالثا- دفترا ذا ارومة وذا ارقام متسلسلة لاسناد الايصال مشتملا على توقيع رئيس  احدى غرفتي التجارة ويجب ان تنقل ارقام الاسناد المذكورة الى السجل اليومي ازاء المقبوضات.\r\nرابعا- سجلا للاسناد يدون فيه السنديك او المصفي كل يوم الاوراق التجارية التي يجدها في مملوك المدين او التي تسلم اليه فيما بعد.\r\nان هذه المادة لا تمس  شيئا من القواعد المتعلقة بتقييد المديون وتثبيتها المنصوص  عليها في القوانين المرعية الاجراء."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nلا يجوز للسنديك او المصفي ان يدافع لدى المحكمة في الطابق الذي تولى فيه مهنة سنديك او مصف قضائي."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nعلى السنديك والمصفي ان يسلما القاضي المنتدب في آخر كل شهر وعند كل طلب من المحكمة بيانا للحالة ويجب ان تبقى نسخة من هذا البيان مودعة في قلم المحكمة. وجميع المبالغ المقبوضة يجب ايداعها في فروع بنك سوريا ولبنان الكبير."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nعلى السنديك والمصفي ان يودعا قلم المحكمة عند انتهاء مهمتهما مذكرة ذات نسختين مشتملة على اعمالهما وتصرفاتهما ويعين القاضي المنتدب قيمة النفقات والمخصصات. ويحق لكل فريق من اصحاب الشأن ان يعترض عليها لدى محكمة التجارة في خلال عشرة ايام من تاريخ تبليغ القرار المختص بذلك التعيين بطريقة تعليقه على باب  المحكمة فتفصل عندئذ المحكمة المذكورة في الامر بوجه غير قابل للاستئناف  وفي هذه الحالة لا يدعى القاضي المنتدب للجلوس في الهيئة التي تتألف  منها المحكمة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيوضع في قلم كتاب محكمة التجارة سجل ذو ارقام متسلسلة موقع بتوقيع الرئيس تدون فيه الاعمال المتعلقة بادارة السناديك والمصفين وبالواردات والنفقات والمدفوعات  الخ... بتواريخها الخاصة مادة فمادة بناء على البيانات التي قدمها السناديك والمصفون. ويكون السجل المذكور تحت اشراف خاص من القاضي المنتدب  لكل افلاس  وتصفية قضائية. وللمفلس والمصفي قضائيا والدائنين ان يطلعوا عليه عند طلبهم.\r\nوفي كل ثلاثة اشهر يطبع كشف  تبين فيه باختصار حالة كل افلاس بناء على ما ادرج في السجل ويرسل الى المدعى العام ذي الاختصاص."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتعين النفقات والمخصصات وفاقا للتعرفة الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nبصورة استثنائية تطبق احكام هذا القانون اعتبارا من ثاني يوم نشره في الجريدة الرسمية على ان يجري الانتخاب في نهاية السنة الانتخابية اعتبارا من التاريخ المعين في المواد الخاصة بذلك"
        }
      ]
    }
  ],
  "signature": "بيروت في 9 نيسان سنة 1932\nالامضاء: شارل دباس\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء وزير العدلية\nالامضاء: اوغست اديب"
}