{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=179050",
  "title": "يقضي بتعديل سلم رواتب  موظفي الدولة",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "13",
    "date": " 17/06/1932",
    "oj_number": "2674",
    "oj_publish_date": "24/06/1932",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nيلغي هذا المرسوم الاشتراعي ما ينافيه من الاحكام السابقة\r\nله وينشر في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيوزع موظفو الدولة الذين يستفيدون من قوانين التقاعد- مع\r\nاستثناء موظفي الحاكم الشرعية والافتاء - بين الملاكات\r\nالمبنية دناه:\r\nأ- الملاك العام للدوائر الادارية الذي يضم جميع موظفي\r\nالدولة المشار اليهم في الفقرة السابقة مع استثناءالموظفين\r\nالمنتسبين الى الملاكات  الخاصة المبنية فيما يلي:\r\n                          العدلية\r\n1- ملاك القضاة\r\n2- ملاك المساعدين القضائيين\r\n                          الداخلية\r\n3- ملاك المحافظين والقائمقامين\r\n4- ملاك الدرك\r\n5- ملاك الشرطة\r\n                         المالية\r\n6- ملاك الدوائر المالية نفسها\r\n7- ملاك الدوائر العقارية\r\n8- ملاك البرق والبريد\r\n9- ملاك الاشغال العامة\r\n                        المعارف  العامة\r\n10- ملاك المعارف  العامة\r\n                        الزراعة\r\n11- ملاك الزراعة\r\n               الصحة والاسعاف  العامة\r\n2-  ملاك الصحة والاسعاف  العام\r\nويقسم كل ملاك من هذه الملاكات  الى اصناف  او رتب  تتوزع\r\nالى درجات  وهذه الدرجات  تتوزع احيانا الى طبقات ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعدل سلم المرتبات  التي يتقاضاها الموظفون المنتسبون الى\r\nكل ملاك من الملاكات  المذكورة اعلاه وموظفو المحاكم الشرعية\r\nوالافتاء وعند الحاجة يعدل ايضا هيكل الملاك, ويعمل بهذا\r\nالتعديل اعتبارا من اول تموز سنة 1932\r\nان هذه التعديلات , وإن كانت  تمس  احكاما سنت  فيما مضى\r\nبالطرق الشرعية- تجري بموجب  مراسيم تتخذ بناء على موافقة\r\nمجلس  المديرين. واذا قضت  الحاجة بتعديل هيكل احد الملاكات\r\nفيجب  ان تحدد هذه المراسيم النسبة بين درجات  الملاك الجديد\r\nودرجات  الملاك القديم.\r\nاما المراسيم القاضية بتعديل الملاك فتتخذ بناء على اقتراح\r\nمدير المالية وموافقة مجلس  المديرين واما المراسيم القاضية\r\nبتعديل احد الملاكات  الخاصة فتتخذ بناء على اقتراح مدير\r\nالمالية ومدير الدوائر العامة التي يعدل ملاكها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nابتداء من اول تموز سنة 1932 تخفض  الرواتب  التي يتقاضاها\r\nكل موظف  من الموظفين الحاليين الى المبلغ الذي يطابق\r\n- في سلم الرواتب  الجديد الخاص  بالملاك الذي ينتسب  اليه\r\nذاك الموظف - الصنف  او الرتبة والدرجة والطبقة التي ينتسب\r\nاليها\r\nوتراعي عند الاقتضاء النسبة المشار اليها في المادة الثانية\r\nالآنفة الذكر.\r\nواذا كان في الملاك الجديد صنف  يحتوي على درجات  الى اقل من\r\nدرجات  الملاك المحلي بدرجة واحدة واذا كانت  النسبة قد\r\nجعلت  بين الملاك الجديد والملاك الحالي بحيث  يصبح الموظف\r\nالمنتسب  في 30 حزيران سنة 1932 الى الدرجة الاولى الحالية\r\nمن ذوي الدرجة الاولى الجديدة فيتقاضى الموظف  المذكور\r\nمخصصات  شخصية شهرية توازي الفرق الكائن بين الراتب  الشهري\r\nالخاص  بالدرجة الاولى من الملاك الجديد وبين الراتب  الخاص\r\nبالدرجة الثانية منه.\r\nاما الموظف  الذي يتقاضى الان راتبا لا ينطبق بصورة صريحة\r\nعلى احدى طبقات  الملاكات  الحالية, فيعين في الطبقة التي\r\nينتسب  اليها الموظف  الذي يتقاضى في الدائرة نفسها راتبا\r\nهو بموجب  السلم المعمول به الآن دون راتبه ولكنه اقرب\r\nالرواتب  اليه وعلاوة على الراتب  المذكور يمنح ذات  الموظف\r\nمخصصات  شخصية شهرية يحدد مقدارها بحيث  يصبح التخفيض\r\nالذي يصيب  راتبه الشهري موازيا للتخفيض  الذي ينال الموظف\r\nالذي شبه له عند تصفيته كما سبق الاشارة الى ذلك. وكل كسر\r\nفي هذه المخصصات  الشهرية يتجاوز النصف  ليرة يصرف  النظر\r\nعنه.\r\nتطبق هذه التدابير بموجب  مراسيم تتخذ فيما يتعلق بكل دائرة\r\nمن دوائر الدولة العامة بناء على اقتراح مدير المالية ومدير\r\nتلك الدائرة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nاعتبارا من اول تموز سنة 1932 تخفض  المخصصات  الشخصية التي\r\nكان يتقاضاها بعض  الموظفين قبل نشر هذا المرسوم الاشتراعي\r\nبنسبة واحدة وهي 15 (خمسة عشر) بالمئة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nكلما نال موظف  ممن يتناولون المخصصات  المشار اليها في\r\nالمادة الرابعة الآنفة الذكر زيادة في راتبه (مهما كان\r\nنوعها) تطرح هذه الزيادة من المخصصات  التي يتقاضاها.\r\nوتطبق هذه الاحكام على المخصصات  المذكورة في المادة الثالثة\r\nالآنفة الذكر."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nاعتبارا من اول تموز سنة 1932 تحدد فيما يتعلق بالمستخدمين\r\nالذين لا يطبق على تقاعدهم سوى احكام قانون 5 حزيران سنة\r\n1931 بموجب  مراسيم تتخذ بناء على اقتراح مدير المالية\r\nوموافقة مجلس  المديرين.\r\nاولا- ملاك ملاحظي التبغ والتنباك والرواتب  التي يتقاضونها\r\nثانيا- الرواتب  التي يتقاضاها بعد الآن الحجاب  والخدمة في\r\nدوائر الدولة\r\nوتطبق هذه الاحكام على المستخدمين الحاليين بموجب  قرارات\r\nتتخذ- فيما يتعلق بكل دائرة من دوائر الدولة العامة- بناء\r\nعلى اقتراح مدير المالية ومدير تلك الدائرة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيحدد اعتبارا من اول تموز سنة 1932 بموجب  مرسوم يتخذ بناء\r\nعلى اقتراح مدير المالية وموافقة مجلس  المديرين الراتب\r\nالذي يتقاضاه بعد الآن الكتبة المتمرنون والملازمون في\r\nدوائر الدولة كافة.\r\nويتقاضى الموظفون الحاليون الراتب  الجديد ابتداء من اول\r\nتموز سنة 1932"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيلغي هذا المرسوم الاشتراعي ما ينافيه من الاحكام السابقة\r\nله وينشر في الجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بيروت  في 17 حزيران سنة 1932\nالامضاء: شارل دباس\nمدير المالية\nالامضاء: جميل شهاب\nصدق بموجب  قرار المفوض  السامي\nرقم 76 تاريخ 17 حزيران سنة 1932\nالمفوض  السامي\nالامضاء: هنري بونسو"
}