{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=179033",
  "title": "يقضي بالغاء عدة مراسيم نظامية واعادة التنظيم السابق\r\n(مواضيعها تعيين موظفي الدولة وترقيتهم وتأديبهم وصرفهم من\r\nالخدمة)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "14",
    "date": " 14/05/1932",
    "oj_number": "2658",
    "oj_publish_date": "18/05/1932",
    "oj_page": "4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nان مديري المالية والعدلية والداخلية والاشغال العامة\r\nوالمعارف  العامة والفنون الجميلة والزراعة والصحة والاسعاف\r\nالعام مكلفون تنفيذ هذا المرسوم كل فيما يختص  به",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتلغى المراسيم الآتية ابتداء من هذا النهار:\r\n- المرسوم عدد 7305 الصادر بتاريخ اول تشرين الاول سنة 1930\r\nالمتعلق بنظام تعيين موظفي الدولة وترقيتهم وتأديبهم وصرفهم\r\nمن الخدمة.\r\n- المرسوم عدد 7513 الصادر بتاريخ 2 كانون الاول سنة 1930\r\nالمتعلق بتحديد سلسلة رواتب  وصفوف  موظفي مصلحة البرق\r\nوالبريد\r\n- المرسوم عدد 7520 الصادر بتاريخ 3 كانون الاول سنة 1930\r\nالمتعلق بنظام تعيين المساعدين القضائيين وترقيتهم وتأديبهم\r\nوصرفهم من الخدمة وكذلك ملحقة الصادر بتاريخ 19 اذار سنة\r\n1931\r\n- المرسوم عدد 7580 الصادر بتاريخ 18 كانون الاول سنة 1930\r\nالمتعلق بتعيين سلسلة الرتب  والدرجات  للمأمورين الفنيين\r\nفي وزارة الاشغال العامة.\r\n- المرسوم عدد 7620 المؤرخ في 12 كانون الثاني سنة 1931\r\nالمتضمن تعديل المرسوم عدد 7520 المذكور اعلاه.\r\n- المرسوم عدد 7621 الصادر بتاريخ 12 كانون الثاني سنة 1931\r\nالمتعلق بتعيين سلسلة الرتب  والدرجات  للمأمورين الفنيين في\r\nوزارة الزراعة.\r\n- المرسوم عدد 7622 الصادر بتاريخ 12 كانون الثاني سنة 1931\r\nالمتضمن تعيين ملاك الهيئة التعليمية في وزارة المعارف\r\nالعامة والفنون الجميلة.\r\n- المرسوم عدد 7635 الصادر بتاريخ 13 كانون الثاني سنة 1931\r\nالمتضمن تعيين سلسلة الرتب  والدرجات  للمأمورين الفنيين\r\nفي وزارة الصحة والاسعاف  العام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعاد العمل بالتنظيم السابق فيما يتعلق بالمواد الوارد\r\nذكرها في المراسيم المنصوص  عليها في المادة الاولى اعلاه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان الموظفين المعينين بعد صدور المراسيم المذكورة فيما تقدم\r\nبرواتب  مبنية على السلاسل الواردة فيها يعطون الرواتب\r\nالمخصصة لرتبة ودرجة كل منهم بموجب  الانظمة المعمول بها\r\nسابقا.\r\nويعمل بهذا التدبير ابتداء من هذا النهار"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان مديري المالية والعدلية والداخلية والاشغال العامة\r\nوالمعارف  العامة والفنون الجميلة والزراعة والصحة والاسعاف\r\nالعام مكلفون تنفيذ هذا المرسوم كل فيما يختص  به"
        }
      ]
    }
  ],
  "signature": "بيروت  في 14 ايار سنة 1932\nالامضاء: شارل دباس"
}