{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=179011",
  "title": "بوضع نظام لصنع المستحضرات  الصيدلية والمتاجرة بها",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "14",
    "date": " 18/02/1932",
    "oj_number": "2627",
    "oj_publish_date": "07/03/1932",
    "oj_page": "2"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nيعاقب  بجزاء نقدي من 10 الى 50 ليرة لبنانية سورية كل\r\nشخص  ارتكب  مخالفة لاحكام هذا القرار واذا تكررت  المخالفة\r\nفتكون العقوبة من 50 الى 100 ليرة لبنانية سورية\r\nتحجز جميع المصنوعات  المستحضرة بطريقة غير قانونية",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nلا يمكن لاحد في جميع دول الشرق المشمولة بالانتداب\r\nالفرنساوي ان يتعاطى صنع المستحضرات  الصيدلية ما لم يكن\r\nكيماويا صاحب  شهادة او صيدليا او طبيبا او طبيبا بيطريا او\r\nطبيب  اسنان صاحب  شهادة مقيدا اسمه قانونيا في دوائر\r\nالهيجيين والاسعاف  في الدولة وحائزا على رخصة خصوصية تمنحها\r\nدائرة الصحة والهيجيين والاسعاف  العام في المفوضية العليا"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتدخل في فئة المستحضرات  جميع الحاصلات  والمركبات  التي\r\nتحتوي او تعتبر انها تحتوي على مواد لها خاصات  طبية للتداوي\r\nمن الامراض  او للاحتياط منها والتي جرى تحضيرها مسبقا بقصد\r\nبيعها او اعطائها للاهالي بأي شكل كان سواء كان ذلك\r\nللاستعمال الخارجي او الداخلى او للحقن تحت  الجلد"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان جميع المستحضرات  المصنوعة في دول الشرق المشمولة\r\nبالانتداب  الفرنساوي يجب  ان تباع في ظروف  مقفلة توضع\r\nعليها لصاقة مذكور فيها اسم الدواء المستحضر وجميع المواد\r\nالداخلة في تركيبه وكمية كل منها وكيفية استعماله وتطبيقه\r\nالطبي مع اسم وعنوان الشخص  الذي استحضره"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيرخص  باستيراد وبيع المستحضرات  المصنوعة في الخارج اذا\r\nكانت  هذه المستحضرات  محتوية على الشروط الاتية الثلاثة.\r\n1- ان تكون معتبرة كمستحضرات  مقبولة ومستعملة في بلاد\r\nمصدرها\r\n2- ان تكون مستوردة ضمن ظروف  مقفلة وان تباع دون ان تكون\r\nهذه الظروف  قد فتحت\r\n3- ان يذكر على اللصاقة جميع البيانات  المنصوص  عنها في\r\nالمادة 3 من هذا القرار"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيخضع صنع واستيراد المستحضرات  المحتوية على مواد مخدره\r\nلاحكام قرار المفوض  السامي رقم 1207 بتاريخ 14 ك 1 سنة\r\n1922 ويجب  ان يقدم بها طلب  ترخيص  كتابة الى دائرة الصحة\r\nوالهيجيين والاسعاف  العام في المفوضية العليا"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعاقب  بجزاء نقدي من 10 الى 50 ليرة لبنانية سورية كل\r\nشخص  ارتكب  مخالفة لاحكام هذا القرار واذا تكررت  المخالفة\r\nفتكون العقوبة من 50 الى 100 ليرة لبنانية سورية\r\nتحجز جميع المصنوعات  المستحضرة بطريقة غير قانونية"
        }
      ]
    }
  ],
  "signature": "بيروت  في 18 شباط سنة 1932\nامين السر العام المندوب\nالامضاء: تيترو"
}