{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=8269",
  "title": "يختص  بتسوية مسألة املاك الرعايا الاتراك من سوريا ولبنان واملاك الرعايا السوريين واللبنانيين في تركيا(اتفاق)",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "163",
    "date": " 27/10/1932",
    "oj_number": "2747",
    "oj_publish_date": "12/12/1932",
    "oj_page": "2-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "15 \r\n\tيبلغ كل من الفريقين الساميين المتعاقدين دون مهلة الفريق الثاني تاريخ المصادقة على هذا الاتفاق الذي يوضع موضع التنفيذ حالا بعد المصادقة الاخيرة وعليه وقع المفوضان المذكوران اعلاه هذا الاتفاق ومهراه بختميهما (1)",
      "content": [
        {
          "type": "text",
          "data": "ان التدابير التقييدية المطبقة الان في سوريا ولبنان على\nعقارات الرعايا الاتراك وعقارات الذين اختاروا الجنسية\nالتركية المنوه عنهم في المادة 31 من معاهدة لوزان تلغى\nابتداء من وضع هذا الاتفاق موضع التنفيذ ضمن المدات\nالمذكورة في الفقرة الاولى من المادة الثامنة ادناه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ان مختاري الجنسية التركية الذين يملكون بالاشتراك قرى واقعة في سوريا ولبنان وقد نقلوا محل اقامتهم الى خارج حدود سوريا ولبنان وفقا للمادة 33 من معاهدة لوزان يحتفظون بحرية التصرف بحقوقهم ويحق لهم مزاولتها بانفسهم او بواسطة وكلاء لهم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ان الرعايا الاتراك ومختاري الجنسية التركية الذين لم يتمكنوا بسبب قوة قاهرة من استثمار املاكهم وعقاراتهم الواقعة في سوريا ولبنان او من استعمال حقوقهم العينية\nتعاد لهم العقارات او الحقوق التي تكون قد اعتبرت للسبب الآنف الذكر مهملة او بدون مالك."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ان التدابير المطبقة حاليا في تركيا لتقييد حق حرية التصرف\nبعقارات الاشخاص الذين اختاروا وفاقا لبنود الاتفاق\nالمعقود في انقره في 30 ايار سنة 1926 الجنسية المعمول بها\nفي الاراضي المنسلخة عن السلطنة العثمانية والموضوعة تحت\nسلطة الجمهورية الفرنساوية تلغى ابتداء من وضع هذا الاتفاق\nموضع التنفيذ وضمن المدات المنوه عنها في الفقرة الاولى من\nالمادة الثامنة ادناه.\nتعاد للاشخاص المذكورين في الفقرة السابقة من هذه المادة\nابتداء من التاريخ نفسه املاكهم واموالهم غير المنقولة\nالواقعة في تركيا والموضوعة اليد عليها بعد تاريخ اختيار\nالجنسية وكذلك مبلغ الاجارات التي قبضتها احدى الدوائر\nالعمومية ابتداء من تاريخ وضع اليد."
        }
      ]
    },
    {
      "number": "15 \r\n\tيبلغ كل من الفريقين الساميين المتعاقدين دون مهلة الفريق الثاني تاريخ المصادقة على هذا الاتفاق الذي يوضع موضع التنفيذ حالا بعد المصادقة الاخيرة وعليه وقع المفوضان المذكوران اعلاه هذا الاتفاق ومهراه بختميهما (1)",
      "content": [
        {
          "type": "text",
          "data": "ان التدابير المطبقة حاليا في تركيا لتقييد حق حرية التصرف بعقارات الرعايا الاتراك من اي اصل كانوا الذين كانوا مقيمين في 30 ت 1 سنة 1914 في الاراضي المنسلخة عن السلطنة العثمانية والموضوعة تحت سلطة الجمهورية الفرنساوية وقد اكتسبوا الجنسية المعمول بها في هذه الاراضي وفقا للمادة 30 من معاهدة لوزان وعقارات الرعايا الاتراك الذين كانوا مقيمين بتاريخ وضع معاهدة لوزان موضع التنفيذ منذ سنة على الاقل في سوريا ولبنان وكانوا قد ولدوا فيهما او ولد ابوهم\nفيهما وقد اكتسبوا الجنسية المعمول بها في الاراضي المنسلخة من السلطنة العثمانية والموضوعة تحت سلطة الجمهورية الفرنساوية وفقا للمادة 30 من معاهدة لوزان وعقارات مختاري الجنسية المذكورين في المادة 32 والمادة 34 من المعاهدة المذكورة تلغى ابتداء من وضع هذا الاتفاق موضع التنفيذ وضمن المدات المنصوص عنها في الفقرة الاولى من المادة الثامنة ادناه.\nيعاد للاشخاص المذكورين في الفقرة السابقة من هذه المادة ابتداء من التاريخ نفسه املاكهم واموالهم غير المنقولة الواقعة في تركيا والموضوعة اليد عليها بعد تاريخ وضع  معاهدة لوزان موضع التنفيذ وكذلك مبلغ الاجارات التي قبضتها احدى الدوائر العمومية منذ تاريخ وضع اليد."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "اذا كانت الاملاك الواجب ارجاعها وفقا للاحكام السابقة قد صفيت بعد التواريخ المعينة في المادتين 4 و5 او اصبح ارجاعها مستحيلا بسبب استملاكها او ادماجها في الاملاك العمومية او الوطنية او البلدية او بسبب تحويلها تحويلا يؤثر على قيمتها فيعطى اصحاب الحقوق قيمة العقار البيعية تحدد لحكومة صاحبة الشأن مبلغ قيمة العقار البيعية معتبرة في ذلك حالة العقار يوم وضع اليد عليه اذا نشأ خلاف على مقدار المبلغ المعروض فيعهد بتخمين قيمة العقار البيعية الى خبيرين تعينهما كل من الحكومة وصاحب الشأن ويضاف اليهما اذا لم يتم الاتفاق خبير محلف مقبول لدى المحاكم. ويعين هذا الخبير بالاتفاق المشترك بين الفريقين الاولين واذا لم يتفقا فتعينه المحكمة ذات الصلاحية.\nيتخذ في هذه الحالة قرار الخبراء باكثرية الاصوات . ويحق للفريقين اذا اعترضا على هذا القرار ان يستأنفاه امام المحكمة ذات الصلاحية وفي هذه الحالة يودع مبلغ التعويض المعين في قرار الخبراء الوجاهي في مصرف الدولة الى ان يبت في الدعوى نهائيا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ان الاشخاص المذكورين في المادتين 4 و5 الذين حجزت املاكهم او فرغت او صيفت تنفيذا لقوانين داخلية قبل التواريخ المعينة في المادتين 4 و5 تعاد لهم الاملاك التي لم تخصص بمصالح عمومية وهي الان في عهدة الخزينة ويمكن التصرف بها.\nواذا كان العقار قد بيع لمصلحة عمومية او خصص بها فيتناول هؤلاء الاشخاص القيمة المقيدة باسمهم في سجلات الخزينة مقابل ثمن هذه العقارات."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ان اعادة العقارات وكذلك تحديد قيمة بدل العقارات التي لا يستطاع ارجاعها يجب ان تتممهما كل من الحكومتين صاحبتي الشأن في مدة سنة ابتداء من تاريخ وضع هذا الاتفاق موضع التنفيذ. يجري دفع البدلات المذكورة والمبالغ المتوجبة وفقا للمادتين 6 و7 من هذا الاتفاق في خلال ثمانية عشر شهرا ابتداء من التاريخ نفسه.\nتدفع هذه المبالغ اما نقدا واما اقساطا في مدات متتابعة ضمن المهلة المعينة اعلاه. على انه اذا كانت المبالغ المقدة المقيدة لحساب صاحب الشأن والمتوجب دفعها تنفيذا للمادة 7 اعلاه هي عبارة عن ثمن مبيع العقار لاجل معين فيتناول صاحب الشأن نقدا مبلغ الاقساط السنوية المستحقة وباقي الثمن عند الاستحقاقات المعينة في صك البيع الا اذا رضي ان يحسم من الاقساط السنوية غير المستحقة مبلغ يوازي 6 بالمائة من قيمتها.\nترسل سفارة فرنسا في انقره الى وزارة الخارجية في تركيا قائمة باسماء المطالبين السوريين او اللبنانيين واضباراتهم. وتحفظ الحكومة التركية الحق لنفسها في ان ترسل اذا لزم الامر الى سفارة فرنسا قائمة باسماء المطالبين من التبعة التركية واضباراتهم.\nيعطى المطالبون جميع التسهيلات لملاحقة طلباتهم ولتقديم السندات والصكوك والمستندات او الوسائل التي من شأنها تبرير ادعاآتهم الى الحكومة صاحبة الشأن.\nترسل كل من الحكومتين صاحبتي الشأن الى حكومة الدولة الاخرى القرارات التي صدرت . واذا رد طلب ما فترفق اضبارة الدعوى بالقرار المحتوي على الاسباب المسند اليها رد الطلب تقوم كل حكومة من الحكومتين صاحبتي الشأن بتبليغ القرارات الى المطالبين التابعين لها. وينبغي على هؤلاء ان يعلموا حكوماتهم انهم يقبلون بالقرار المتعلق بهم او انهم يعترضون عليه وذلك في اثناء الشهرين اللذين يليان التبليغ ويضاف اليهما مدة المسافة والا فيسقط حقهم بالاعتراض."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تبت اللجنة نهائيا وبدون مراجعة في كل دعوى او خلاف ناجم عن تطبيق هذا الاتفاق في خلال ثمانية عشر شهرا ابتداء من وضع هذا الاتفاق موضع التنفيذ ووفقا لاصول المحاكمات المنوه عنها في الفقرة الثانية من المادة 14 من اتفاقية الصداقة وحسن الجوار الموقع عليها في انقره في 30 ايار سنة 1926 تبلغ\nكل حكومة من الحكومتين صاحبتي الشأن اللجنة الدعاوي والاستئنافات المرفوعة من قبل المطالبين.\nيقوم رئيس اللجنة بدون امهال بتبليغ القرارات لكل من الحكومتين صاحبتي الشأن. وعلى هاتين الحكومتين تنفيذها في مدة شهر ابتداء من تاريخ تبليغها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تعطي حكومات الدول صاحبة الشأن الادارات التابعة لسلطتها التعليمات اللازمة لتمنح على العموم في اراضي كل منها جميع التسهيلات لرعايا الدولة الاخرى ليتمكن هؤلاء من ادارة واستثمار الاملاك التي هي موضوع هذا الاتفاق اما بانفسهم اما بواسطة ممثليهم.\nتمنح لهذه الغاية حكومة الدولة الواقعة الاملاك في اراضيها هؤلاء الاشخاص اجازات اقامة في بلادهما ما لم يحل دون ذلك نظام الا من العام وفي هذه الحالة يمكن الوكيل المقبول لدى الحكومة الحصول على الاجازة اللازمة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "غني عن البيان ان الاشخاص المذكورين في المواد 1 و2 و3 و4 و5 يتمتعون ضمن الشروط المنصوص عنها في هذه المواد بحرية التصرف باملاكهم ويستفيدون فيما يتعلق باسترجاع املاكهم المنقولة من وسائل المراجعة المنصوص عنها في قوانين البلاد ان الدعاوي المذكورة في الفقرة السابقة والدعاوي المتعلقة بنوع عام بموضوع هذا الاتفاق يجب تحت طائلة عدم قبولها ان ترفع الى امام المحاكم ذات الصلاحية في خلال سنتين ابتداء من وضع هذا الاتفاق موضع التنفيذ يعتبر الرعايا الاتراك اصحاب الشأن في سوريا ولبنان كالرعايا الفرنساويين فيما يتعلق بالصلاحية القضائية بخصوص هذه الدعاوي."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يمنح مختارو الجنسية التركية في سوريا ومختاروا الجنسية\nالسورية في تركيا مدة سنتين ابتداء من تاريخ وضع هذا الاتفاق\nموضع التنفيذ لينقلوا محل اقامتهم الى اراضي الدولة التي\nاختاروا جنسيتها"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "لا تطبق احكام هذا الاتفاق على املاك الاشخاص الذين تقرر مصيرهم في اتفاق تبادل السكان اليونانيين والاتراك المعقود في 30 ك 2 سنة 1933 والملحق بمعاهدة لوزان."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يصادق على هذا الاتفاق باقرب ما يمكن من الوقت . ويجري تبادل اوراق المصادقة في انقره."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يبلغ كل من الفريقين الساميين المتعاقدين دون مهلة الفريق الثاني تاريخ المصادقة على هذا الاتفاق الذي يوضع موضع التنفيذ حالا بعد المصادقة الاخيرة وعليه وقع المفوضان المذكوران اعلاه هذا الاتفاق ومهراه بختميهما (1)"
        }
      ]
    }
  ],
  "signature": "حرر نسختان في انقره في 27 تشرين الاول سنة 1932\nالدكتور رشدي               سارل دي شامبرون"
}