{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=179075",
  "title": "يقضي بتعديل المواد 67و68و69و77 وباعادة المادة 70 من قانون الجزاء(فيما\r\nيتعلق-\r\n بجرم الرشوة الذي يقدم عليه موظف  عام)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "17",
    "date": " 30/06/1932",
    "oj_number": "2683",
    "oj_publish_date": "15/07/1932",
    "oj_page": "3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nتطبق احكام هذا المرسوم الاشتراعي بعد خمسة ايام من تاريخ\r\nنشره في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nابدلت  المادتان 67 و68 من قانون الجزاء بالمادة الآتية:\r\nكل موظف  عام سواء كان من موظفي الادارة او القضاء وكل مأمور\r\nاو منتدب  لخدمة من قبل احدى الادارات  العامة وكل شخص\r\nمعهود اليه في وكالة عامة سواء كانت  بطريقة الانتخاب  او\r\nبطريقة التعيين وكل امرىء معهود اليه في مهمة رسمية كالحكم\r\nوالخبير وكل محام يلتمس  او يقبل لنفسه او للغير هبة او وعدا\r\nاو اية منفعة اخرى اما لاجل القيام بعمل من اعمال وظيفته\r\nاو خدمته او يدعي انه داخل في اعمال وظيفته او خدمته ولو\r\nكان هذا العمل ضمن دائرة الحق الا انه غير قابل للاجر.\r\nواما لاجل التأثير في مسلك السلطة العامة - يعاقب  بحبس\r\nالعزلة علاوة على الزامه برد ضعفي قيمة ما قبضه وبدفع غرامة\r\nتعادل قيمة الوعود التي قبلها.\r\nويطبق هذا الحكم على كل موظف  او شخص  ممن تقدم ذكرهم يمتنع\r\nعن القيام بعمل داخل في حيز واجباته لعروض  او وعود قبلها او\r\nهدايا او هبات  تناولها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعدلت  المادة 69 من قانون الجزاء كما يأتي:\r\nان الراشي يعاقب  بحبس  العزلة وبغرامة تعادل قيمة الشيء\r\nالذي اعطاه او وعد به مع الاحتفاظ بما جاء في المادة الرابعة\r\nالتالية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nاعيدت  المادة السبعون القديمة الجزاء على الوجه الآتي:\r\nكل رائش  في عمل من اعمال الرشوة يعاقب  كالراشي والمرتشي\r\nبحبس  العزلة مع الاحتفاظ بما جاء في المادة الرابعة الآتية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعدلت  المادة ال77 من قانون الجزاء كما يأتي:\r\nيعفى الراشي والرائش  من العقوبة اذا اخبرا او اعترفا لدى\r\nالسلطة النظامية بما حدث  ويرد اليهما علاوة على ذلك ما قدماه\r\nللمرتشي او ما يعادل قيمته."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعاقب  بالحبس  سنة على الاقل وثلاث  سنوات  على الاكثر\r\nوبغرامة من خمس  الى مائتين وخمسين ليرة لبنانية سورية\r\nكل شخص  معهود اليه في وكالة انتخابية يقبل عروضا او وعودا\r\nاو يأخذ هبات  او هدايا لتمكين شخص  او محاولة تمكينه من\r\nالحصول على اوسمة او مداليات  او مميزات  او مكافآت  او\r\nوظائف  او مراكز او مأموريات  او أية منحة من منح سلطة\r\nالعامة, او الحصول على مقاولات  او مشاريع او غيرها من\r\nالمنافع التي تنشأ عن معاقدات  مع السلطة المشار اليها فيسيء\r\nعلى هذا الوجه استعمال النفوذ الحقيقي او المقدر المستمد من\r\nوكالته.\r\nويستهدف  للعقوبة نفسها كل شخص  آخر يرتكب  اعمالا مماثلة\r\nلما ذكر."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتطبق احكام هذا المرسوم الاشتراعي بعد خمسة ايام من تاريخ\r\nنشره في الجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بيروت  في 30 حزيران سنة 1932\nالامضاء: شارل دباس\nمدير العدلية\nالامضاء: سامي الخوري\nصدق بموجب  قرار رقم L.R./89 - لبنان\nفي 5 تموز سنة 1932\nالمفوض  السامي\nالمندوب  العام\nالامضاء: هيللو"
}