{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244253",
  "title": "بتنظيم نوادي صيد الحمام والرسوم المستوفاة عن تذاكر الدخول\r\nالدائمة الى هذه الاندية",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "30",
    "date": " 05/08/1932",
    "oj_number": "2701",
    "oj_publish_date": "26/08/1932",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "16 \r\nمادة 16:\r\nيعمل بمقتضى هذا المرسوم الاشتراعي ابتداء من اول ايلول سنة\r\n1932 وينشر في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nلا يجوز لاي كان فتح ناد لصيد الحمام ما لم يحصل على ترخيص\r\nفي فتحه.\r\nويجوز لكل شركة او لكل فرد حائز على رخصة بفتح ناد لصيد\r\nالحمام او عاقد اتفاقا مع شركة او مع فرد حائز على هذه\r\nالرخصة ان يستثمر في نادي صيد الحمام دون سواه المراهنات\r\nالعادية بشرط ان يحصل على رخصة خاصة وان يتقيد بالشروط\r\nالمنصوص  عليها في هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعطي الرخص  المنصوص  عليها في المادة الاولى وتلغى بموجب\r\nمرسوم يتخذ في مجلس  المديرين ويجوز الغاء الرخصة في اي\r\nوقت  بموجب  مرسوم يتخذ في مجلس  المديرين ويجوز الغاء\r\nالرخصة في اي وقت  كان عند الاخلال باحكام هذا المرسوم\r\nالاشتراعي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:"
        },
        {
          "type": "text",
          "data": "المعدلة بالمرسوم الاشتراعي رقم 349 تاريخ 15 اذار سنة"
        },
        {
          "type": "text",
          "data": "1943)."
        },
        {
          "type": "text",
          "data": "يحق للمستثمر ان يحتفظ لنفسه بمبلغ لا يجوز ان يتجاوز 12 في"
        },
        {
          "type": "text",
          "data": "المئة من مجموع المراهنات  غير الصافي (1)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يجوز لاي كان ان يمتهن مهنة الوسيط داخل نادي صيد الحمام\r\nاو خارجه بين المراهنين والسخص  او الشركة الحاصلة على\r\nرخصة استثمار المراهنات  سواء كان ذلك لحسابه الخاص  او\r\nلحساب  الشخص  او الشركة المذكورين."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتذكر على تذاكر الدخول الدائمة الى اندية صيد الحمام السنة\r\nالتي يعمل بها فيها ويستوفى عن هذه التذاكر رسم سنوي مقطوع\r\nقدره خمس  ليرات  لبنانية سورية. وتعفى من هذا الرسم\r\nالدعوات  المجانية الدائمة التي يجب  الا يتجاوز عددها رقما\r\nيحدده مدير المالية في بدء كل دورة بناء على اقتراح يقدمه\r\nالمستثمر مع بيان الاسباب  الموجبة.\r\nينظم جدول بهذه التذاكر او الدعوات  تبين فيه كل التبديلات\r\nالتي تطرأ عليه يوما فيوما ويرفع الى مدير المالية في خلال\r\nخمسة عشر يوما تبتدىء من تاريخ نشر هذا المرسوم الاشتراعي\r\nاو من تاريخ حدوث  كل تبديل في الجدول المتقدم ذكره."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:"
        },
        {
          "type": "text",
          "data": "\"يستوفى رسم قدره 4 بالمئة لحساب الخزينة من مجموع المراهنات غير الصافي, وعدا المبلغ الذي يستوفيه المستثمر لحسابه الخاص وفقا للمادة الثالثة المشار اليها"
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب مرسوم إشتراعى 349 / 1943)",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان المبالغ العائدة للخزينة بموجب  المادة السادسة من هذا\r\nالمرسوم الاشتراعي تدفع رأسا الى الصندوق المركزي في بيروت\r\nفي خلال الايام الثمانية التي تلي تاريخ الاجتماع الذي\r\nتستوفى عنه هذه المبالغ وبموجب  جدول ينظمه مستثمر الرهان\r\nواذا كان المستثمر شركة فعلى رئيس  هذه الشركة او من يفوضه\r\nالرئيس  او الشركة القيام بهذه المهمة ان ينظم الجدول\r\nالمذكور."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتوضع تحت  مراقبة مديرية المالية جميع معاملات  المراهنات\r\nوبوجه عام جميع المعاملات  المالية والحسابية المتعلقة\r\nبالافراد او بالشركات  الحاصلة على رخصة بفتح نواد للصيد\r\nاو استثمار المراهنات  في هذه النوادي.\r\nويجب  على الافراد او الشركات  المشار اليهم في الفقرة\r\nالسابقة ان يمسكوا دفاتر دوبيا على الطريقة التجارية يدونون\r\nفيها بصورة كاملة ومفصلة جميع معاملاتهم مراعين في ذلك\r\nاحكام المواد 3 الى 9 من قانون التجارة. اما دورتهم المالية\r\nفهي سنوية تبتدىء في اول كانون الثاني.\r\nوعليهم ايضا ان يرفعوا الى مديرية المالية قبل 15 اذار من كل\r\nسنة جدولا مفصلا بحساباتهم عن الدورة المالية السابقة. وبعد\r\nان تنتهي مديرية المالية من تدقيق هذه الحسابات  تبرىء ذمتهم\r\nمنها اذا اقتضى الامر. ويبدأ تطبيق هذه الاحكام من دورة سنة\r\n1932 المالية.\r\nويجوز للموظفين الذين تعينهم مديرية المالية ان يطلعوا في اي\r\nوقت  كان على السجلات  والاوراق والمستندات  الحسابية او\r\nغير الحسابية على اختلاف  انواعها المتعلقة بهذه المعاملات\r\nويمكنهم ايضا ان يراقبوا عن كثب  قطع تذاكر الدخول\r\nوالمراهنات ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9: تمنع المراهنات التي لا يكون الربح فيها موقوفا على حظ صياد واحد في مباراة واحدة ويمنع بوجه خاص اصدار وبيع الاوراق المسماة (الدوبله) \"والبارولي\"."
        },
        {
          "type": "text",
          "data": "الغيت بقانون 14 ايار سنة 1946):"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:"
        },
        {
          "type": "text",
          "data": "المعدلة بقانون 14 ايار سنة 1946 وبالقانون رقم 89 ت 7/9/1991 ج.ر ملحق"
        },
        {
          "type": "text",
          "data": "37 ت 12/9/1991)."
        },
        {
          "type": "text",
          "data": "مع الاحتفاظ باحكام المادة الاولى يعاقب  بغرامة نقدية"
        },
        {
          "type": "text",
          "data": "يتراوح مقدارها بين عشرة الاف ومئة الف ليرة لبنانية وبالسجن من شهر"
        },
        {
          "type": "text",
          "data": "واحد الى ستة اشهر او باحدى هاتين العقوبتين وفي حالة تكرار"
        },
        {
          "type": "text",
          "data": "المخالفة يحكم بعقوبة السجن حتما:"
        },
        {
          "type": "text",
          "data": "1- كل من يعرض  في اي مكان وباي شكل كان او يعطي او يأخذ"
        },
        {
          "type": "text",
          "data": "رهانا على صيد الحمام سواء كان مباشرة او بالواسطة."
        },
        {
          "type": "text",
          "data": "2- كل من يستثمر في اي مكان او باي شكل كان المراهنة على"
        },
        {
          "type": "text",
          "data": "صيد الحمام او يقوم مقام وسيط للمراهنة ببيعه تذاكر للمراهنة"
        },
        {
          "type": "text",
          "data": "على الصيد او بغير ذلك من الطرق."
        },
        {
          "type": "text",
          "data": "3- كل من يبيع التعليمات  عن حظ الصيادين المتسابقين من"
        },
        {
          "type": "text",
          "data": "النجاح بقصد المراهنة وكل من يذيع بالاعلانات  والمناشير"
        },
        {
          "type": "text",
          "data": "وغير ذلك من طرق النشر عن وجود مؤسسات  او وكالات  او افراد"
        },
        {
          "type": "text",
          "data": "يبيعون هذه التعليمات  سواء كان في لبنان او في الخارج."
        },
        {
          "type": "text",
          "data": "4- كل صاحب  او مدير محل مفتوح للجمهور اذا غض  النظر عن"
        },
        {
          "type": "text",
          "data": "استثمار المراهنة في محله."
        },
        {
          "type": "text",
          "data": "5- كل من يخالف  احكام المادة الرابعة من هذا المرسوم"
        },
        {
          "type": "text",
          "data": "الاشتراعي."
        },
        {
          "type": "text",
          "data": "وعدا ذلك فان اموال الرهان تحجز ويحكم بمصادرتها لمنفعة"
        },
        {
          "type": "text",
          "data": "الخزينة."
        },
        {
          "type": "text",
          "data": "ويعاقب  المخالفون لاحكام المادة التاسعة الآنفة الذكر بغرامة"
        },
        {
          "type": "text",
          "data": "نقدية تتراوح قيمتها بين عشرة الاف ومئة الف ليرة لبنانية"
        },
        {
          "type": "text",
          "data": "وبالحبس  من ستة اشهر الى سنة واحدة او باحدى هاتين العقوبتين"
        },
        {
          "type": "text",
          "data": "فقط. واذا تكررت  المخالفة يحكم بهاتين العقوبتين معا."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:"
        },
        {
          "type": "text",
          "data": "كما تعدلت بموجب القانون رقم 89 ت 7/9/1991 ج.ر ملحق 37 ت 12/9/1991)."
        },
        {
          "type": "text",
          "data": "كل وسيط او ممتهن للعبة الدوبله او البارولي او ما يماثلها"
        },
        {
          "type": "text",
          "data": "من الالعاب  يجازى بالحبس  من ستة اشهر الى سنتين وبغرامة"
        },
        {
          "type": "text",
          "data": "نقدية تتراوح قيمتها بين عشرة الاف ومئة الف ليرة لبنانية"
        },
        {
          "type": "text",
          "data": "او باحدى هاتين العقوبتين."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nاذا ذكرت  في الجداول المنظمة وفقا للمادة السابعة من هذا\r\nالمرسوم الاشتراعي مبالغ هي دون المبالغ المطلوبة حقيقية\r\nوفقا للمادة السادسة منه فتفرض  على المستثمر غرامة توازي\r\nثلاثة اضعاف  النقص  الحاصل ويدفع الى الخزينة وتلغى عند\r\nالاقتضاء الرخصة وفقا للمادة الثانية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتعاقب  المخالفات  غير المخالفات  المذكورة في المادتين\r\nالعاشرة والحادية عشرة من هذا المرسوم الاشتراعي بغرامة\r\nنقدية يحددها مجلس  المديرين على ان لا يتجاوز مقدارها الف\r\nليرة لبنانية سورية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتستوفى جميع المبالغ المطلوبة للخزينة طبقا لاحكام هذا\r\nالمرسوم الاشتراعي بالطريقة الادارية وفقا للاصول المتبعة\r\nفي تحصيل الاموال الاميرية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nعلى الافراد او الشركات  الذين يستثمرون في الوقت  الحاضر\r\nناديا لصيد الحمام او محلا للمراهنات  والذين لم يحصلوا\r\nمن قبل على رخصة بالاستثمار من الحكومة ان يطلبوا من مديرية\r\nالداخلية قبل مرور خمسة عشر يوما على نشر هذا المرسوم\r\nالاشتراعي الرخصة المنصوص  عليها في المادة الاولى والثانية\r\nمنه.\r\nفاذا لم يقدموا الطلب  في خلال المهلة المعينة او اذا قدموا\r\nالطلب  ولم يحصلوا على مرسوم الرخصة في خلال شهرين من تاريخ\r\nالطلب  وجب  عليهم ان يكفوا عن الاستثمار والا تطبق عليهم\r\nاحكام المادة العاشرة من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيعمل بمقتضى هذا المرسوم الاشتراعي ابتداء من اول ايلول سنة\r\n1932 وينشر في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 5 اب  سنة 1932\nالامضاء: شارل دباس\nمدير المالية\nالامضاء: جميل شهاب\nصدق بموجب  قرار رقم L.R./122- لبنان\nفي 18 اب  سنة 1932\nالمندوب  العام\nالامضاء: هيللو"
}