{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244254",
  "title": "تعديل بعض  مواد من القرار 1208 المؤرخ في 10-3-1922 المختص\r\nبتنظيم البلديات",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "32",
    "date": " 15/09/1932",
    "oj_number": "2713",
    "oj_publish_date": "23/09/1932",
    "oj_page": "2-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "15 \r\nمادة 15:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعدلت  المادة الاولى من القرار 1208 المؤرخ في 10 اذار سنة\r\n1922 على الوجه الاتي:\r\n\"يقوم مجلس  بلدي منتخب  بادارة المصالح البلدية في كل بلدة\r\nهي قاعدة محافظة او قضاء وفي مراكز الاصطياف . اما تعيين هذه\r\nالاماكن فيكون بمقتضى قرار يصدره مدير الداخليه\""
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعدلت  المادة 5 كما يأتي:\r\n\"ان البقاء بلدية ما او انشاء بلدية جديدة طبقا لاحكام\r\nالمادتين الثانية والثالثة لا يعد نهائيا في الاصل الا اذا\r\nتمكن المجلس  البلدي على تقديم ميزانية تشتمل على دخل بلدي\r\nاكيد قدره 500 ليرة لبنانية سورية على الاقل ويجب  ان تتم\r\nهذه الموافقة في خلال تسعين يوما تبتدىء من تاريخ نشر القرار\r\nالذي يقضي بابقاء البلديات  او بانشائها.\r\nوعليه فان البلديات  الموجودة التي لا تشتمل ميزانيتها على\r\nدخل بلدي اكيد قدره 500 ليرة لبنانية سورية يمكن الغاؤها\r\nبموجب  مرسوم"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعدلت  المادة 12 كما يأتي:\r\n\"يجري تحديد اراضي البلدية وفقا لاحكام المواد 3 و7 و11 من\r\nهذا القرار من قبل المكتب  الفني في مديرية الداخلية وعلى\r\nنفقة البلديات  ذات  الشأن على ان يتأيد هذا التحديد بقرار\r\nمن مديرية الداخلية بعد استطلاع رأي المجلس  البلدي المحلي\r\nورأى مجلس  ادارة القضاء.\""
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعدلت  المادة 34 كما يأتي:\r\n\"يجب  ان تكون الدعوة الى الاجتماع خطيا وان ترسل الى منازل\r\nالاعضاء قبل الجلسة بثلاثة ايام على الاقل واذا كانت  هناك\r\nضرورة تقضي بالاستعجال انزلت  المدة المذكورة الى اربع\r\nوعشرين ساعة على ان المجلس  يحق له عند افتتاح الجلسة ان\r\nينظر هل تلك الضرورة موجودة حقيقة ام لا. ويحق للمحافظ حتى\r\nبعد المناقشة في هذا الشأن ان يحتم بما له من الحق الرسمي\r\nاو بناء على طلب  مفصل من عضو او عدة اعضاء عقد جلسة اخرى\r\nللمناقشة في المواضيع نفسها التي ادرجت  في بيان الجلسة\r\nالتي قيل انها ضرورية مستعجلة\"\r\n\"ويحق للمجلس  البلدي ان يضرب  مواعيد محددة لجلساته وعند\r\nذلك يجب  ان يبلغ الاعضاء بيان المواضيع المعينة التي يراد\r\nالتناقش  فيها في كل جلسة وان يكون ابلاغها اليهم طبقا لما\r\nنص  عليه في الفقرة الاولى من هذه المادة\r\n\"وكل دعوة الى الاجتماع او بيان لمواضيع المناقشة في الجلسات\r\nاو للجداول المذكورة يجب  ان تذكر في سجل المناقشات  والا\r\nاعتبرت  باطلة\""
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعدلت  المادة 41 كما يأتي:\r\n\"ان السكرتير الذي ينتخبه المجلس  البلدي يضع محضرا بكل\r\nجلسة ويجوز ان يعاونه موظف  او عدة موظفين في البلدية\r\nفيحضرون حينئذ الجلسة من غير ان يشتركوا في المناقشات .\r\nويجب  ان تلصق نسخة من كل محضر على باب  دار البلدية في\r\nخلال ثمانية ايام\""
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعدلت  المادة 45 كما يأتي:\r\n\"ان المجلس  البلدي يصدر قراراته في شأن المسائل البلدية\r\nويبدي اراءه كلما اقتضت  القوانين والانظمة ابداءها او\r\nطلبت  منه ذلك السلطات  العليا. وهو يظهر امانيه في ما يختص\r\nبالمصالح المحلية ويقوم بالتعيينات  والاقتراحات  المختصة\r\nبالتعيين ويضع قوائم باسماء المرشحين لبعض  الوظائف  او لما\r\nفيه بعض  الفوائد طبقا للقوانين والانظمة ويفحص  حسابات\r\nرئيس  وامين صندوق البلدية. ويجوز للمجالس  البلدية\r\nالمتجاورة بعد الحصول على ترخيص  من المحافظ ان تتفاوض  فيما\r\nبينها لدرس  المسائل التي لها علاقة بمصالحها المشتركة\""
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعدلت  المادة 46 كما يأتي:\r\n\"يرسل رئيس  البلدية نسختين من كل قرار في خلال ثمانية ايام\r\nبواسطة القائمقام الى المحافظ فيسجل وصولها في سجل خاص\r\nثم يرفعها الى مديرية الداخلية ويشفعها برأيه مفصلا عندما\r\nتكون هذه القرارات  متعلقة بامور يقتضي مصادقة مدير الداخلية\r\nعليها طبقا للمادة 48\""
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعدلت  المادة 47 كما يأتي:\r\n\"ان المجلس  البلدي يقرر بمناقشاته الامور الآتية:\r\n1- كيفية ادارة الاملاك البلدية\r\n2- شروط العقود المختصة بالتلزيم او بالايجار على شرط\r\nان لا تزيد مدة العقد ثماني عشرة سنة للاملاك الزراعية\r\nوغيرها الخارجة عن المدن وعن تسع سنين للاملاك الاخرى\r\n3- شراء عقارات  بشرط ان تكون قيمتها وقيمة ما وافقت\r\nالبلدية على شرائه في خلال السنة نفسها لا تزيدان عن عشر\r\nالدخل البلدي العادي\r\n4- المشاريع وخطط المختصة باصلاح كبير او بصيانة اماكن او\r\nعقارات  بشرط ان تكون النفقة اللازمة لها ولمشروعات  اخرى\r\nمن نوعها وافقت  عليها البلدية في خلال السنة نفسها- لا تزيد\r\nعن خمس  الدخل البلدي العادي ولا تتجاوز في حال من الاحوال\r\n2500 ليرة لبنانية سورية\r\n5- تأمين الاملاك البلدية عند شركات  الضمان\r\n6- تخصيص  ملك البلدي لمصلحة ما بلدية ما لم يكن هذا الملك\r\nقد خصص  لمصلحة عامة\r\n'\r\n7- قبول او رفض  الهبات  او الاشياء الموصى بها التي تقدم\r\nللبلدية من غير ان تنشأ عنها اعباء او تشترط فيها شروط او\r\nتخصيص  عقارات  وبدون ان تكون تلك الهبات  او الاشياء الموصى\r\nبها مدعاة لاعتراضات  من قبل عائلات  الواهبين او المورثين.\r\n\"ان قرارات  المجلس  البلدي المختصة بالشؤون المنصوص  عليها\r\nفي الفقرة الاولى تعتبر نافذة بذاتها بعد مضي خمسة عشر يوما\r\nمن تاريخ ارسال نسخ عنها الى المحافظ. غير انه يحق للمحافظ\r\nان يلغي القرارات  المذكورة في خلال الخمسة عشر يوما اما من\r\nتلقاء نفسه لكونها مخالفة لاحكام هذا القرار او القوانين\r\nوالانظمة\r\n\"واما بناء على طلب  فريق آخر ذى شأن في هذا الموضوع وكذلك\r\nيحق للمحافظ ان يوقف  تنفيذ قرار المجلس  البلدي مدة ثمانية\r\nايام اخرى كما انه يستطيع ان يوافق على التنفيذ العاجل قبل\r\nنهاية خمسة عشر يوما المتقدم ذكرها. وتدخل في المهلة\r\nالمذكورة لثمانية ايام التي تقضي المادة الثالثة والخمين\r\nبمنحها لكل فريق ثالث  يريد ان يطلب  الغاء القرار البلدي\r\nالمتقدم الذكر\""
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nعدلت  المادة 48 كما يأتي:\r\n\"لا تنفذ القرارات  البلدية في الامور التالية الا بعد\r\nموافقة مدير الداخلية:\r\n1- ميزانية البلدية\r\n2- رسوم البلدية\r\n3- التعريفات  والنظامات  المتعلقة بجميع الايرادات  البلدية\r\nكلها\r\n4- التكاليف  غير العادية والقروض  البلدية\r\n5- شروط العقود المختصة بالتلزيم والايجار التي تتجاوز مدتها\r\nثمانية عشر عاما فيما يختص  بالاملاك الزراعية وغير الخارجة\r\nعن المدن وتسع سنوات  فيما يتعلق بالاملاك الاخرى\r\n6- بيع او مقايضة املاك البلدية\r\n7- شراء عقارات  او انشاء مبان جديدة او تجديد بناية كاملة\r\nاو بعضها وتنفيذ مشروعات  او خطط يراد بها الاصلاح او صيانة\r\nاماكن عقارات  او تنقيص  نفقات  تتجاوز المبالغ المحددة في\r\nالفقرتين الثالثة والرابعة من المادة السابعة والاربعين\r\n8- تسوية الاختلافات  والمنازعات\r\n9- تخصيص  ملك بلدي لمصلحة ما بعد ان كان مخصصا لمصلحة عامة\r\n10- ما يراد احداثه من تعيين مراتب  الشوارع والساحات\r\nالعامة او ادخال تغيير عليه او تعديل او تمديد او توسيع او\r\nالغاء او تسمية وكذلك انشاء او الغاء الحدائق والمنتزهات\r\nالعامة والساحات  التي تقام فيها الاسواق العامة واماكن\r\nالرماية والسباق او وضع خطط لتقويم الشوارع البلدية العامة\r\nوتمهيدها او ادخال تعديل على خطط موضوعة من هذا النوع\r\n''\r\n11- قبول الهبات  او الاشياء الموصى بها الممنوحة للبلدية\r\nحينما ينجم عنها تحمل اعباء او تقتضي شروطا او تخصيص  املاك\r\nعقارية او حينما تكون باعثا على اعتراض  من قبل بعض\r\nالعائلات\r\n12- انشاء الاسواق او الغاؤها او احداث  تغيير فيها ما عدا\r\nالاسواق البسيطة المخصصة للتموين.\r\n\"على مدير الداخليه ضمن مهلة خمسة ايام ان يبت  نهائيا في\r\nشأن القرارات  المعروضه عليه للتصديق او ان يطلب  الايضاحات\r\nالاضافيه التي لازمة لانارة وجدانه\"\r\n'"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nعدلت  المادة 50 كما يأتي:\r\n\"ان المجلس  البلدي يتناقش  في حسابات  الادارة التي يقدمها\r\nله رئيس  البلدية في كل عام كما انه يطلع على حسابات\r\nالاموال التي يحصلها الجباة ويتناقش  فيها ويقررها ما عدا\r\nالحساب  النهائي وذلك وفقا للمادة 91 من القرار 1208\""
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nعدلت  المادة 53 كما يأتي:\r\n\"ان مدير الداخلية هو الذي يصدر القرار القاضي بالابطال\r\nويمكنه ان يصدر هذا القرار بمجرد ما له من السلطة او بناء\r\nعلى اقتراح او معارضة ذوي المصلحة في كل آن اما الابطال\r\nالذي يقضي به السبب  المنصوص  عليه في الفقرة الثامنة من\r\nالمادة الثانية والخمسين فيقرره المحافظ. واذا اراد شخص\r\nثالث  ان يطلب  الالغاء وجب  عليه ان يقدم طلبه الى دوائر\r\nالقضاء بخلال ثمانية ايام تبتدىء من يوم وضع الاعلان على\r\nباب  دار البلدية والا كان طلبه لغوا. ويجب  ان يعطى وصل\r\nبالطلب  المذكور. واذا سند الطلب  الى فساد في القرار\r\nالمعترض  عليه فيقدم حينئذ بلا ابطاء بواسطة المحافظ الى\r\nمدير الداخلية وهو يفصل به بخلال شهر واحد وتكون قرارات\r\nمدير الداخلية القاضية بالابطال مبرمة غير قابلة الاستئناف\r\nغير انه يجب  ان يبين فيها الاسباب  التي اوجبت  ابطالها.\r\nاما الالغاء المبنى على السبب  المنصوص  عليه في الفقرة\r\nالثانية من المادة الثانية والخمسين فهو قابل للاستئناف\r\nلدى مجلس  القضايا الادارية بمقتضى احكام المادة الرابعة\r\nوالاربعين من هذا القرار\""
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nعدلت  المادة 66 كما يأتي:\r\n\"حينما يشرع رئيس  البلدية بتلزيم ما لحساب  البلدية يجب\r\nان يعاونه عضوان بلديان يعينهما المجلس  البلدي قبل ميعاد\r\nالتلزيم واذا لم يعينها المجلس  فانهما يستدعيان بحسب\r\nترتيب  مراكز الاعضاء في جدولهم ويجب  ايضا ان يحضر امين\r\nصندوق البلدية او من يقوم بوظيفته المناقصة او المزايدة\r\nالمختصة بالتلزيم. واذا كان للتلزيم علاقة بالاشغال العمومية\r\nوجب  ابلاغ ذلك الى المكتب  الفني في مديرية الداخلية لترسل\r\nاحد موظفيه لحضور التلزيم بالنيابة عنه وكل خلاف  يقوم في\r\nسبيل الاعمال التمهيدية المختصة بالالتزام يحله الرئيس\r\nوالعضوان المعاونان له بغالبية الاصوات  في الجلسة نفسها\r\nويبقى للمعارض  حق الالتجاء الى الطرق التي يجيزها له\r\nالقانون. ويكون لامين صندوق البلدية ومندوب  المكتب  الفني\r\nصوت  استشاري ويذكر رأيهما في محضر التلزيم اذا طلبا اثباته\r\nفيه\""
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nعدلت  المادة 72 كما يأتي:\r\n\"ان القرارات  التي يضعها رئيس  البلدية ترسل حالا بواسطة\r\nالقائمقام الى المحافظ الذي يوقعها بدون مهلة الى مدير\r\nالداخلية مع ابداء رأيه مفصلا. وكل قرار منها يشتمل على\r\nنظام دائم لا يمكن تنفيذ الا بعد موافقة مدير الداخلية عليه.\r\nاما بقية القرارات  فيمكن تنفيذها بعد خمسة عشر يوما من\r\nتاريخ ارسال نسخة عنها الى المحافظ\r\n\"ويحق لمدير الداخلية ان يلغي هذه القرارات  او يوقف\r\nتنفيذها كما انه يستطيع عند الضرورة ان يأذن في تنفيذها\r\nحالا. على مدير الداخلية ضمن مهلة خمسة ايام ان يبت  نهائيا\r\nفي شأن القرارات  المعروضة على تصديقه او ان يطلب\r\nالايضاحات  الاضافية التي يراها مناسبة لانارة وجدانه\""
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتستبدل في جميع المواد الاخرى كلمات  بلدة مستقلة اداريا\r\nوسنجق بكلمتي محافظة وقضاء"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 15 ايلول سنة 1932\nالامضاء: شارل دباس\nمدير الداخلية\nالامضاء: صبحي ابو النصر\nصدق بموجب  القرار رقم 135/ل ر\nلبنان 32 تاريخ 15 ايلول سنة 1932\nالمندوب  العام للمفوض  السامي\nالامضاء: هيللو"
}