{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244230",
  "title": "تحوير القرار رقم 186 في 15-3-1926 بشأن تحرير وتحديد\r\nالاموال غير المنقولة",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "44",
    "date": " 20/04/1932",
    "oj_number": "2698",
    "oj_publish_date": "19/08/1932",
    "oj_page": "2-13"
  },
  "preamble": "",
  "articles": [
    {
      "number": "17 \r\nمادة 17:\r\nامين السر العام مكلف  تنفيذ هذا القرار.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى:\r\nالغيت  احكام الفصل الاول والثاني والثالث  والرابع من\r\nالقرار رقم 186 الصادر في 15 اذار سنة 1926 بشأن تحرير\r\nوتحديد الاموال غير المنقولة واستبدلت  بالاحكام التالية:\r\nيجري تحرير وتحديد العقارات  والاموال غير المنقولة في الاقضية او\r\nالمحافظات -\r\n بواسطة قاضي الصلح القضاء. يوضع عند الاقتضاء مهندس  تحت  تصرف  قاضي\r\nالصلح."
        },
        {
          "type": "text",
          "data": "مادة 2:\r\nرغما من احكام المادة الاولى يمكن بامر اداري من رئيس\r\nالدولة الاستعاضة عن قضاة الصلح بقضاة افراد عقارين\r\nللقيام بعمليات  تحرير وتحديد العقارات  والاموال غير\r\nالمنقولة في الاقضية او المحافظات  وفي هذه الحال ترفع\r\nحكما يد قاضي صلح القضاء عن عمليات  التحرير والتحديد\r\nلتسلم للقضاة الافراد العقاريين.\r\nوبمؤازرة المأمورين المساعدين اللازمين يقوم المهندس\r\nالمكلف  اجراء عمليات  التحرير والتحديد الموقت  للعقارات\r\nوالاموال غير المنقولة في اثناء جميع المدة اللازمة لهذه\r\nالعمليات  بوظيفة كاتب  لدى القاضي الفرد العقاري.\r\nيعين هذا المهندس  مدير الدوائر العقارية بناء على اقتراح\r\nملتزم اعمال المساحة (الكادسترو).\r\nيستبدل المهندس  الكاتب  بعد انتهاء عمليات  التحرير\r\nوالتحديد الموقت  بكاتب  قلم يعينه مدير الدوائر العقارية.\nمادة 3:\r\nتحدد في مراسيم او قرارات  محلية طريقة تسمية وتعيين القاضي\r\nالفرد العقاري.\r\nيعين احتياطا قاض  او عدة قضاة عقاريين اضافيين يكلفون\r\nالقيام مقام القضاة الافراد العقاريين عند عدم تمكن هؤلاء\r\nمن القيام بوظائفهم.\r\nويوضعون تحت  تصرف  مدير الدوائر العقارية في الدولة وهذا\r\nالمدير يمكنه ان يستخدمهم فيما عدا الاحوال التي يقومون فيها\r\nمقام القاضي الفرد العقاري في جميع المهمات  التي تتعلق بسير\r\nالدوائر.\r\nمادة 4:\r\nتمتد صلاحية قاضي الصلح القضائية في مسائل التحديد والتحرير\r\nالى اراضي القضاء او المحافظة وتمتد صلاحية القاضي الفرد\r\nالعقاري القضائية الى الاماكن المعينة في الامر الاداري\r\nالذي أنشئت  فيه هذه السلطة القضائية او في اوامر ادارية\r\nتالية.\r\nمادة 5:\r\nان قاضي الصلح الذي يقوم مقام اللجنة الدائمة وكذلك القضاة\r\nالافراد العقاريين يقومون بعمليات  التحرير والتجديد تحت\r\nمراقبة مدير الدوائر العقارية وهم موضوعون تحت  سلطته في مدة\r\nهذه العمليات .\r\nان السلطة المكلفة المراقبة تبت  في كل خلاف  يتولد عن\r\nعمليات  التحديد والتحرير وذلك في جميع الاحوال التي لا يقضي\r\nفيها القانون بمراجعة المحاكم. وهي تعطى علما عن المخالفات\r\nاو التقصيرات  التي يرتكبها قاضي الصلح او القضاة الافراد\r\nالعقاريون. اما العقوبات  التي ينص  عنها القانون فتحكم بها\r\nعند الاقتضاء بعد اخذ رأي مدير الدوائر العقارية الادارات\r\nالتي يكون هؤلاء المأمورون تابعين لها.\r\nمادة 6:\r\nفي كل قضاء او محافظة تجري عمليات  التحرير والتحديد قرية\r\nقرية وفي المدن منطقة منطقة (عقارية).\r\nيوضع المهندسون المكلفون اجراء الاعمال المتعلقة بالتحرير\r\nوالتحديد تحت  مراقبة قاضي الصلح او القاضي الفرد العقاري.\r\nعلى انهم يكونون تابعين فقط لدائرة المساحة فيما يختص\r\nبالامور الفنية ومراقبة الاشغال الطوبوغرافية.\r\nعلى المهندسين قبل استلام وظيفتهم ان يقسموا امام قاضي الصلح\r\nاو القاضي الفرد العقاري يمينا يتعهدون بها القيام بوظائفهم\r\nقياما حسنا وبكل امانة. وينظم بهذا القسم محضر ضبط يضعه\r\nالقاضي.الفصل الثاني: في اعلان عمليات  التحرير والتحديد الموقت  للعقارات\r\nوالاموال غير-\r\n المنقولة وفي اجراء هذه العمليات\nمادة 7:\r\nتفتح مبدئيا اعمال التحديد والتحرير كل سنة ابتداء من اول\r\nاذار على انه يمكن ان يشرع بها في كل تاريخ اخر.\r\nيجب  نشر الامر الاداري الذي تفتتح بموجبه عمليات  التحرير\r\nوالتحديد في كل قضاء او محافظة قبل شهرين على الاقل من تاريخ\r\nافتتاحها ويجب  ان يحتوي على قائمة مضبوطة بالقري او\r\nالمحلات  التي يجب  ان تجري فيها هذه العمليات  وكذلك على\r\nتاريخ افتتاحها. ويذكر فيه الواجبات  المترتبة على السلطات\r\nالادارية المحلية وعلى الملاكين وكذلك العقوبات  الجزائية\r\nالمعمول بها. ويبلغ الى اعلى السلطات  الادارية في المحافظة\r\nواللواء والقضاء. وهذه السلطات  تؤمن تعليقه في المناطق\r\nالعقارية ذات  العلاقة والمناطق المتاخمة. وينشر في الجريدة\r\nالرسمية وفي ثلاث  جرائد محلية وكل ذلك بهمة مدير الدوائر\r\nالعقارية\r\nمادة 8:\r\nفي المناطق الممسوحة يجري المسح بناء على نقط تثليث\r\nاساسية محسوبة وفقا لخطوط مستقيمة بالنسبة لتلك النقط التي\r\nيجب  ان توضع قبل اجراء عمليات  التحرير والتحديد الموقت .\r\nمادة 9:\r\nفي المناطق العقارية يضع المهندسون تصميما (كروكي) عاما\r\nللتحديد اولا فاولا حسب  انجاز اعمال التحرير والتحديد\r\nالموقت  للعقارات  والاموال غير المنقولة. وتنظم الرسوم\r\nالمساحية وفقا لنتائج التحرير والتحديد الموقت . غير انه\r\nلا توضع خرائط المساحة النهائية الا بعد ان تختم في كل\r\nمنطقة عقارية العمليات  المنصوص  عنها في احكام الفصل الرابع\r\nالتالي.\r\nتوضع هذه الخرائط النهائية بعد التثبت  من مطابقتها لقرارات\r\nقاضي الصلح او القاضي الفرد العقاري واذا وجد عدم وضوح في\r\nمنطوق هذه القرارات  فدائرة المساحة تطلب  شرح هذه العقارات\r\nحسب  ما يقتضي الحال اما من امين السجل العقاري اما من\r\nالقاضي العقاري الملازم الذي يعينه لهذه الغاية مدير الدوائر\r\nالعقارية والا فمن قاضي صلح القضاء.\r\nاذا عاين المهندس  المكلف  وضع الخارطة ان التخوم المعينة\r\nبها الحدود الفاصلة بين العقارات  قد نقلت  من اماكنها\r\nفيرجعها فورا الى اماكنها الاولى الا اذا كان نقلها ناشئا\r\nعن عملية طوبوغرافية نتجت  عن انتقال ملكية قانوني مذكور في\r\nمحضر الضبط.\r\nيصادق ملتزم اعمال المساحة على الخارطة الاساسية المنظمة على\r\nالكيفية المذكورة اعلاه بعد التثبت  من مطابقتها لقرارات\r\nقاضي الصلح او القاضي الفرد العقاري. يكون ملتزم اعمال\r\nالمساحة محلفا لهذه الغاية وهو يقسم حالا بعد اذاعة هذا\r\nالقرار امام محكمة بداية الدعاوي الاجنبية التي يكون محل\r\nاقامته تابعا لها يمينا يتعهد بها القيام بوظيفته قياما\r\nحسنا وبكل امانة.\r\n'\r\nتوضع المصادقة على الخارطة وكذلك على جدول التحرير النهائي\r\nوبعدئذ تصبح لهذه الوثائق ذات القوة الاثباتية غير المرتاب\r\nبها التي لقيود السجل العقاري وذلك وفقا للمادة الثامنة من\r\nالقرار عدد 188 الصادر في 15 اذار سنة 1926 وتودع في دائرة\r\nامانة السجل العقاري بصفة وثائق متعلقة بهذا السجل.\r\nتحفظ الخارطة الاساسية بدون تغيير في خزانة اوراق امانة\r\nالسجل العقاري ويكون مبينا فيها بصورة دائمة الحالة الناجمة\r\nعن قرارات  قاضي الصلح او القاضي الفرد العقاري.\r\nان التغييرات  التي تطرأ على هيئة العقارات  الاموال غير\r\nالمنقولة تذكر على نسخة من الخارطة الاساسية مصدق على صحتها\r\nمن ملتزم اعمال المساحة.\r\nتكون هذه النسخة الخارطة التي تحفظ في دائرة المساحة وتستعمل\r\nابتداء من تاريخ ايداع الخارطة الاساسية.\r\nينظم تصميم (كروكي) التحديد العام وكذلك الرسم المساحي وفقا\r\nلاحكام انظمة دائرة المساحة\r\n''\r\nمادة 11:\r\nفي اليوم المعين يباشر المهندس  باجراء التحديد الموقت\r\nللعقارات  بحضور المختارين واصحاب  الاملاك ذوي الشأن\r\nوالمجاورين والمدعيين بحق ما ويعاين وضع اليد ووجود حقوق\r\nعينية عقارية وفقا لتصريحات  ذوي الشأن والمجاورين\r\nوالمختارين.\r\nيجب  ان يوضح في التصريحات  عن مصدر الحقوق المدعى بها واذا\r\nكان التملك بغير سند فيوضح سبب  وتاريخ تملك واضع اليد\r\nالحالي او من اتصل اليه منه وكذلك يوضح عن حدوث  وضع اليد\r\nبصورة هادئة مستمرة علنية منذ هذا التاريخ.\r\nيفهم في هذا القرار بلفظة اموال غير منقولة جميع الحقوق\r\nالعينية غير المنقولة التي يجب  قيدها في السجل العقاري وفقا\r\nللقرار رقم 188 الصادر في 15 اذار سنة 1926 والعقارات  هي قطع معينة من\r\nسطح الارض-\r\n  ذات  نوع شرعي واحد موجودة ضمن خط مقفول مع ما فيها من البنايات  او\r\nالاغراس -\r\n التي هي اجزاء متممة لها وجار عليها حق ملك او تصرف  من قبل مالك واحد\r\nاو عدة-\r\n ملاكين مشتركين فيها اشتراكا مشاعا. فالعقار تتألف  منه الوحدة\r\nالعقارية-\r\n المساحية فيما عدا المستثنيات  المنصوص  عنها في المادة 23 من النص\r\nالجديد-\r\n للقرار رقم 189 الصادر في 15 اذار سنة 1926 وتقوم عليه بقية الحقوق\r\nالعينية غير-\r\n المنقولة التي يجب  قيدها في السجل العقاري\r\nيذكر المهندس  المكلف  باجراء التحديد الموقت  ابان التحديد\r\nفي المحضر المنصوص  عنه في احكام المادة 15 التالية تصريحات\r\nذوي الشأن والمجاورين والمختارين وهو يتلقى ويقيد ايضا في\r\nالمحضر وفقا لاحكام المادة 21 الاعتراضات  او الطلبات  التي\r\nيقدمها المعترضون او مدعو الحقوق في اثناء التحديد الوجاهي.\r\nويستلم في الوقت  نفسه مقابل وصل السندات  والوثائق\r\nالاثباتية المبرزة.\r\n''\r\nيكون ذوو الشان مسؤولين عن تصريحاتهم ويجب  ان يذكر في هذه\r\nالتصريحات  حالة وضع اليد الحقيقي بقطع النظر عن الاتفاقات\r\nالتي حصلت  فيما بين الشأن لاجل ضم الاراضي (remembrement)\r\nاو قسمتها.\r\nان الاتفاقات  من هذا النوع يستلمها ويثبتها عند الاقتضاء\r\nالقاضي العقاري بعد الانتهاء من التحديد الموقت  للعقارات\r\nالاموال غير المنقولة وفقا للمادة 19 والمواد التي تليها من هذا القرار\r\n''\r\nمادة 22:\r\nعند انتهاء مدة الثلاثين يوما المعطاة للمعترضين ولمدعيي\r\nالحقوق يصدر قاضي الصلح او القاضي العقاري قرارا بختام\r\nعمليات  التحديد والتحرير نهائيا. يلصق هذا القرار على\r\nباب  قاعة الجلسات  ويعطى ذوو العلاقة علما به بواسطة\r\nالمختارين ويبلغ الى محاكم المنطقة وينشر في الجريدة الرسمية.\r\nثم ان قاضي الصلح او القاضي الفرد العقاري يباشر في كل\r\nمنطقة عقارية بفحص  محاضر التحديد الموقت  فحصا مسبقا حسب\r\nترتيب  قيدها في جدول تحرير العقارات  الموقت . ويتأكد من\r\nتتميم المعاملات  المنصوص  عنها في احكام القرارات  النافذة\r\nويصادق على ما ذكر في المحاضر ويأمر ان تقيد في السجل\r\nالعقاري الحقوق العينية غير المنقولة اذا وجد انه لم يقدم\r\nاعتراض  او طلب  ما او ان الاعتراضات  او الطلبات  المقدمة\r\nيجب  ترقينها وفقا لاحكام المادة 21 من هذا القرار.\r\n''\r\nان قرار القاضي هو نافذ بدون اي تبليغ او اعلان. وترسل بلا\r\nتأخير نسخ المحاضر الاصلية المدون فيها هذا القرار الى رئيس\r\nالمكتب  العقاري في محل العقار.\r\nثم ان العلاقة مهلة خمسة عشر يوما ابتداء من تاريخ تلصيق\r\nقرار الختام ليأتوا بعلم عن رفع الاعتراضات  او طلبات  القيد\r\nاو بالتصريح بانهم راضون بها واذا رفع الفريق ذو العلاقة على\r\nهذه الصورة الاعتراضات  او طلبات  القيد اما باحضار علم عن\r\nرفع هذه الاعتراضات  اما بالعمل بما تقتضيه تلك الاعتراضات\r\nوالطلبات  فيمكن لقاضي الصلح او للقاضي الفرد العقاري ان\r\nيأمر بقيد الحق العيني غير المنقول في السجل العقاري باسم\r\nصاحب  ذلك الحق ويصادق على ما يذكر نتيجة لذلك في المحضر.\r\n''\r\nمادة 23:\r\nيبت  في الاعتراضات  او الطلبات  في كل منطقة عقارية وفقا\r\nللترتيب  الموجود في جدول تحرير العقارات  الموقت .\r\nيعين بقرار من قاضي الصلح او القاضي الفرد العقاري المكان\r\nواليوم والساعة التي تفصل فيها هذه المسائل قبل خمسة عشر\r\nيوما يبلغ هذا القرار الى ذوي الشأن في محل الاقامة المختار\r\nوان لم يكن محل اقامة مختار فبواسطة الالصاق على باب  المكان\r\nالذي يجلس  فيه القاضي.\r\nوفي كل حال يلصق هذا القرار على باب  قاعة الجلسات  ويعطى\r\nالمختارون علما به.\r\nفي اثناء الخمسة عشر يوما التي تسبق المحاكمة يحقق القاضي\r\nفي الدعوى ويمكنه اما حكما واما بناء على طلب  ذوي العلاقة\r\nان ينتقل الى محل العقار لتطبيق السند او لاجراء تحقيق. وفي\r\nهذه الحال يعمل القاضي بمؤارزة مهندس  وبحضور المختار\r\nوالمتدخلين في الدعوى ويبلغ انتقاله الى هؤلاء بواسطة\r\nالمختارين واذا تغيب  ذوى العلاقة فيستغنى عنهم ويشرع بالعمل\r\nكما لو كانوا حاضرين وتثبت  هذه العملية في محضر ضبط ينظم\r\nوفقا للاصول.\r\nيمكن القاضي عدا ذلك ان يطلب  من المدعي تقديم مذكرته و\r\nلائحته قبل اليوم الثامن من المهلة وتبلغ هذه المذكرة او\r\nتلك اللائحة الى المدعى عليه الذي يمكنه ان يطلع عليهما في\r\nغرفة الكاتب  دون ان يسمح له باخراجهما وله ان يأخذ نسخة\r\nعنهما وعليه ان يقدم مذكرته الجوابية قبل انتهاء مدة الخمسة\r\nعشر يوما المنصوص  عنها في هذه المادة.\r\n''\r\nمادة 25:\r\nان قاضي الصلح او القاضي الفرد العقاري يحكم حكما قطعيا وغير\r\nقابل المراجعة:\r\n1- في كل دعوى داخلة ضمن صلاحية قاضي الصلح حتى ولو كان\r\nالقرار قابلا الاستئناف  وفقا للشرائع المرعية الاجراء\r\n2- في الدعاوي التي تتعلق في الحقوق الجارية على الحدود او\r\nالعائدة للجوار (مثل الجدران المشتركة وحقوق الانتفاع\r\nوالارتفاق المتعلقة بالنوافذ وسيلان الماء والمرور الخ) وهو\r\nيحكم بداية الا في حالة تطبيق احكام المادة 172 من قانون\r\nاصول المحاكمات  الحقوقية في جمع الدعاوي الاخرى المتعلقة\r\nبخلاف  ما على وجود او مدى حق ملكية او حق عيني غير منقول\r\nوكذلك على موقع حدود العقار.\r\nعندما تكون الدعوى من صلاحية المحكمة الشرعية فيمكن للقاضي\r\nاذا رأى ذلك مفيدا ان يأخذ رأي قاضي الشرع قبل البت  في\r\nاساس  الحق او اعتراض  الفرع\r\nان للقاضي العقاري الصفة اللازمة لفرض  الجزآات  النقدية\r\nوللبت  مع الاحتفاظ بحق الاستئناف  في طلبات  العطل والضرر\r\nعندما يظهر ان الاعتراض  هو اعتداء محض  صادر عن سوء نية\r\nفي هذه الحال يمكن الحكم على المعترض  بجزاء نقدي قدره خمس\r\nوعشرون ليرة لبنانية سورية عدا العطل والضرر المسبب  للفريق\r\nالمتضرر وكذلك نفقات  الاعتراض  (من مصاريف  كشف  وانتقال\r\nالخ...) فهي على نفقة المعترض . وفي جميع الاحوال تكون\r\nمصاريف  التحقيق الاضافية على نفقة الفريق الذي طلب\r\nالتحقيق الا اذا جرى التحقيق حكما من قبل القاضي.\r\n''\r\nيبت  القاضي العقاري في مسألة النفقات  المصروفة ويعين في\r\nمتن القرار مبلغ المصاريف  والنفقات  والفريق المترتبة عليه\r\nويجري تحصيل هذه النفقات  وفقا للاحكام القانونية المعمول\r\nبها في تحصيل النفقات  القضائية. على انه يجب  ان لا يتسبب\r\nعن عدم الدفع تأخير في تنفيذ القرار.\r\n''\r\nمادة 26:\r\nان استئناف  الاحكام الصادرة في اثناء المعاملات  القضائية\r\nيجب  ان يقدم في نفس  الوقت  الذي يقدم فيه الاستئناف  على\r\nاساس  الدعوى.\r\nان استئناف  القرارات  الصادرة من القاضي الفرد العقاري\r\nيجب  ان يقدم تحت  طائلة عدم قبوله الى محكمة استئناف\r\nالمنطقة في مهلة 15 يوما ابتداء من التبليغ الذي يجري وفقا\r\nللشروط المعينة في المادة 32 التالية ويذكر ذلك في محضر\r\nالضبط وعليه يجب  على كاتب  محكمة الاستئناف  ان يبلغ في\r\nالاربع والعشرين ساعة التي تلي تاريخ ايداع العريضة\r\nالاستئنافية هذا الاستئناف  الى القاضي العقاري الذي اصدر\r\nقراره في الدعوى. كل ذلك تحت  طائلة جزاء نقدي قدره خمس\r\nليرات  لبنانية سورية ما عدا العطل والضرر الذي قد يترتب\r\nعلى الكاتب  المذكور دفعه للفريق المتضرر.\r\nيفصل في الاستئناف  وفقا للاصول العادية. على انه يجب  على\r\nمحكمة الاستئناف  ان تعين مستشارا مقررا يكلف  القيام\r\nبالتحقيقات  وعند الاقتضاء الانتقال الى محل الخلاف  للتحقيق\r\nوعند الانتقال الى محل الخلاف  يعاون المشار المقرر كاتب\r\nقلم محكمة الاستئاف  ومهندس  يعينه بناء على طلب  رئيس  هذه\r\nالمحكمة مدير الدوائر العقارية في الدولة بناء على اقتراح\r\nملتزم اعمال المساحة. يجري التحقيق وفقا للاحكام المنصوص\r\nعنها في المادة 23 ويكون قرار محكمة الاستئناف  مبرما. على\r\nانه يمكن الاعتراض  ضمن الاصول العادية على الحكم الصادر\r\nغيابيا.\r\n''\r\nان الاستئناف  لا يوقف  قيد العقار في السجل العقاري فان\r\nهذا القيد يجري وفقا للقرار البدائي ويذكر الاستئناف  في\r\nالسجل العقاري في القسم من الصحيفة المخصص  لذلك.\r\nوفي جميع الاحوال وبدون ان ينتظر قيد العقار في سجل الملكية\r\nيصبح العقار خاضعا لاحكام القرار رقم 188 الصادر في 15 اذار\r\nسنة 1926 حالا بعد تبيلغ القرار البدائي تبليغا جاريا وفقا\r\nلاحكام المادة 32 ادناه\r\n'\r\nمادة 10:\r\nيعين تاريخ تحرير وتحديد العقارات  والاموال غير المنقولة\r\nفي كل منطقة عقارية بقرار من قاضي الصلح او القاضي الفرد\r\nالعقاري وفقا لاقتراحات  رئيس  الاشغال الفنية في دائرة\r\nالمساحة.\r\nان قرار قاضي الصلح او القاضي الفرد العقاري الذي يعين\r\nفيه تاريخ افتتاح اشغال التحرير والتحديد الموقت  في كل\r\nمنطقة عقارية يبلغ الى رئيس  الاشغال الفنية والى المهندس\r\nالكاتب  ليبلغاه بهمتهما الى المختارين في المنطقة العقارية\r\nوفي المناطق المتاخمة ويبلغ ايضا هذا القرار الى المحاكم\r\nالبدائية والاستئنافية التابعة لها هذه المناطق.\r\nيدعى الملاكون والمجاورون وعلى العموم كل من يدعي بحق اولا\r\nفاولا حسب  تقدم الاعمال بواسطة المختارين لحضور التحديد\r\nالوجاهي ليدلوا على حدود املاكهم ويثبتوا عند الاقتضاء\r\nمدعياتهم. وينهبون عدا ذلك على انه اذا لم يلبوا هذه الدعوة\r\nيستغنى عنهم وتجري عملية التحديد كما لو انهم كانوا حاضرين.\r\nتترتب  على دائرة الاوقاف  فيما يتعلق بالاوقاف  المضبوطة\r\nوعلى دائرة املاك الدولة فيما يتعلق باملاك الدولة وعلى\r\nالمأمور المكلف  المحافظة على الاملاك العامة البرية\r\nوالبحرية نفس  الواجبات  المترتبة على الملاكين.\r\nمادة 12:\r\nاذا لم يكن صاحب  الملك حاضرا في محل التحديد فيجري التحديد\r\nبناء على اقوال المختارين والمجاورين الحاضرين ويذكر ذلك في\r\nمحضر تحديد العقارات .\r\nوفي جميع الاحوال اذا وقع خلاف  على حق الملكية فالشخص  الذي\r\nيشغل العقار يقيد في المحضر كأنه صاحب  العقار المفترض . اما\r\nالمدعي بحق فيقيد كمعترض .\r\nوفي هذه الحال المذكورة اعلاه اذا لم يمكن تعيين وضع اليد\r\nفيقيد مدعو الحقوق على السواء كمعترضين وعلى القاضي الفرد\r\nالعقاري ان يعين في ابتداء الدعوى صفة كل واحد من ذوي\r\nالعلاقة.\r\nلا يمكن للمهندس  ان يشرع في التحديد الموقت  الا بحضور\r\nالمختار واذا كان هذا الاخير غائبا فبحضور عضو مندوب  من\r\nمجلس  اختيارية المكان.\r\nان للقاضي الفرد العقاري وللمهندس  الكاتب  وكذلك لسلطات\r\nالمراقبة الصلاحية اللازمة لمعاينة المخالفات  المقترفة في\r\nاثناء عمليات  التحديد الموقت . وتكون لهذه المحاضر المنظمة\r\nمن قبل هؤلاء المأمورين القوة الاثباتية الى ان تقوم الحجة\r\nعلى خلاف  ذلك.\r\nمادة 13:\r\nفي الاحوال المنصوص  عنها في المادة 12 في الفقرتين الاولى\r\nوالثانية يضع المهندس  تخوما على حدود وضع اليد الحقيقي\r\nللمالك المفترض . ويضع تخوما ضمن هذه الحدود على الاقسام\r\nالتي يطالب  بها الاشخاص  الاخرون دون ان يجعل منها عقارات\r\nقائمة بذاتها.\r\nويحدد كعقارات  قائمة بذاتها الاقسام التي لا يمكن فيها\r\nتعيين وضع اليد.\r\nعلى انه يجب  في الاحوال المذكورة اعلاه اذا كان صغر الاقسام\r\nالمختلف  عليها لا يسمح بوضع تخوم لها ان يذكر المهندس  فقط\r\nالخلاف  الواقع في محضر التحديد وفي الكروكي.\r\nيبت  في الحال قاضي الصلح او القاضي الفرد العقاري المكلف\r\nمراقبة قانونية عمليات  التحديد ووضع التخوم الموقت  التي\r\nيجريها المهندس  في كل خلاف  يقع بين المهندس  والملاكين\r\nبشأن العمليات  المذكورة. ما عدا الخلافات  المتعلقة بالحدود\r\nاو بحق مدعى به فان هذه الخلافات  يفصل فيها بعد انتهاء\r\nالعمليات  التمهيدية.\r\nان المخالفات  المعاينة يعاقب  عليها في الحال وفقا للقانون.\r\nمادة 14:\r\nان الحدود الموقتة المعينة وفقا لاحكام المواد 11 و12 و13\r\nالمذكورة بواسطة تخوم طبق الانموذج القانوني موضوعة في رأس\r\nكل تغيير في اتجاه الحدود.\r\nالفصل الثالث : في استلام التصريحات  والاعتراضات\nمادة 15:\r\nان الايضاحات  الناتجة عن عمليات  التحديد الموقت  يدونها\r\nالمهندس  في محضر التحرير والتحديد المنظم لكل عقار اولا\r\nفاولا وفقا لتقدم التحديد الموقت  كذلك في جدول تحرير\r\nالعقارات .\r\nيوضع عدا ذلك فهرس  هجائي باسماء المالكين في المناطق\r\nالعقارية حيث  يحوج الى ذلك تعدد المالكين.\r\nيجب  ان يكون كل من المحضر وجدول التحرير والفهرس  الهجائي\r\nللمالكين مطابقا للانموذج المعين من قبل الادارة.\r\nمادة 16:\r\nيشتمل محضر التحرير والتحديد لكل عقار على ما يأتى:\r\n1- وصف  العقار (موقعه وقوامه ونوعه الشرعي وحدوده المصرح\r\nبها)\r\n2- اسم وشهرة وعمر ومهنة وجنسية المالكين او الشركاء في\r\nالملك المصرح بهم وعند الاقتضاء تعيين الحصص  المشاعة وفقا\r\nلاحكام المادة 36 في الفقرة الاخيرة.\r\n3- ذكر الحقوق العينية وفقا لاحكام المادة 10 من القرار رقم\r\n339 الصادر في 12 ت 2 سنة 1930 وحقوق الارتفاق والانتفاع\r\nالمترتبة على العقار او له واذا كان العقار جاريا عليه وقف\r\nفيجب  ذكر نوع الوقف  (وقف  ذرى او خيري) واسم الوقف\r\nوالمؤسسة والمتولي والمستحقين المعينين في صك الوقف .\r\nواسباب  الملك (قيده في الدفترخانه والحصول عليه بثمن او\r\nبغير ثمن- الارث - اشغاله مدة طويلة وفي هذه الحال يجب  ان\r\nتذكر المدة.)\r\n4- ذكر الاعتراضات  على الحدود وعلى وجود ومدى حق الملكية\r\nاو الحقوق العينية الاخرى.\r\n5- تعداد الوثائق والسندات  التي يبرزها ذوو الشأن.\r\n6- تعيين محل الاقامة المختار للملاكين والشركاء في الملك\r\nوالمعترضين ومدعيي الحقوق في المنطقة العقارية او في مركز\r\nالقضاء او المحافظة.\r\nيختم محضر التحديد الموقت  بتوقيع المهندس  والملاكين او\r\nالشركاء بالملك المفترضين والمجاورين والمعترضين او ممثلهم\r\nالذين حضروا التحديد الموقت  ومختار المنطقة العقارية او من\r\nينوب  عنه.\r\nمادة 17:\r\nيفتح جدول تحرير العقارات  المهندس  المكلف  اثناء التحرير\r\nوالتحديد الموقت  القيام بوظيفة كاتب  وهذا المأمور يذكر\r\nفيه نتيجة التحديد الوجاهي ثم يكلف  كاتب  القلم (Greffier)\r\nتحت  مسؤولية قاضي الصلح او القاضي الفرد العقاري ان يذكر\r\nفيه التحويرات  التي تقع في المحضر وان يدون فيه قرارات\r\nالقاضي.\r\nيسلم هذا الجدول بعد تصفية الاعتراضات  او الطلبات  وبعد\r\nالانتهاء من العمليات  في كل منطقة عقارية الى دائرة المساحة\r\nليستعمل لوضع خرائط المساحة.\r\nمادة 18:\r\nان محاضر تحديد العقارات  وتصميمات  التحديد العامة وجداول\r\nتحرير العقارات  والفهارس  الهيجائية باسماء الملاكين\r\nيسلمها المهندس  لقاضي الصلح او للقاضى الفرد العقاري عند\r\nانتهاء التحديد الموقت  في كل منطقة عقارية.\r\nيستوجب  هذا التسليم تنظيم محضر ضبط على نسختين يوقعه رئيس\r\nالاشغال وقاضي الصلح او القاضي العقاري.\r\nويذكر في هذا المحضر قائمة تفصيلية بالوثائق المسلمة.\r\nمادة 19:\r\nينظم المهندس  الكاتب  في كل منطقة عقارية حالا بعد انتهاء\r\nعمليات  التحديد الموقت  محضر ضبط بختام العمليات  يوقعه\r\nالقاضي الفرد العقاري ورئيس  الاشغال والمختار ويلصق هذا\r\nالمحضر في غرفة كاتب  القاضي ويبلغ الى المكتب  المعاون والى\r\nالمكتب  العقاري في المنطقة وتذكر هذه العمليات  في محضر ضبط\r\nالاختتام في اسفل المسودة ويوقع تحتها الكاتب .\r\nيعطى علم بختام العمليات  الموقتة للاهالي بهمة المختارين\r\nويستلم الكاتب  عدا ذلك وفقا للاحكام المذكورة ادناه\r\nتصريحات  واعتراضات  الملاكين ويذكرها في محضر تحديد العقار\r\nوينبه لهذه الغاية بواسطة المختارين الملاكين المجاورين\r\nوالمعترضين وعلى العموم كل المدعين بحق ما الذين لم يحضروا\r\nاثناء التحديد الوجاهي بانه عليهم الحضور الى مكتب  الكاتب\r\nليقدموا اعتراضاتهم او طلباتهم ويبرزوا لدعمهما سنداتهم او\r\nوثائقهم الاثباتية.\r\nمادة 20:\r\nفي اثناء مدة ثلاثين يوما ابتداء من تاريخ الصاق محضر ضبط\r\nالختام لعمليات  التحديد الموقت  في المنطقة العقارية يمكن\r\nلكل شخص  لم يتدخل في الامر سابقا ان يتدخل.\r\n1- بطريقة الاعتراض  فيما لو وقع خلاف  على وجود حق الملكية\r\nاو على مدى هذا الحق او على الحدود.\r\n2- وبطريقة طلب  القيد عند وجود ادعاءات  تتعلق باستعمال حق\r\nعيني يمكن تدوينه في السجل العقاري.\r\nيحق على الاخص  للاوصياء وللوكلاء القانونيين وللاقارب  او\r\nالاصدقاء ولوكيل املاك الصغار والغائبين والضائعين ان\r\nيتدخلوا بطريقة الاعتراض  او طلب  القيد باسم القاصرين\r\nوالصغار والغائبين والضائعين. على انه يجب  على الاقارب\r\nوالاصدقاء ان يثبتوا وكالتهم ليقبل مثولهم امام السلطة\r\nالقضائية ذات  الصلاحية باسم المعترض  او مدعي الحق.\r\nمادة 21:\r\nان الاعتراضات  او الادعاءات  المقدمة بطريقة التصريح\r\nالشفاهي او الكتابي يستلمها الكاتب  ويذكرها في المحضر\r\nبطريقة مختصرة. ان التصريحات  الشفاهية او الكتابية المذكورة\r\nاعلاه يجب  ان تشتمل على ذكر الحقوق او السندات  او الاوراق\r\nالتي يستند اليها الطلب  وكذلك على تعيين محل الاقامة\r\nالمختار في المنطقة العقارية او في مركز القضاء.\r\nان التصريحات  الخطية يجب  ان تكون حاوية على توقيع صاحب\r\nالشأن وان تكون مرفقة بجميع الوثائق الاثباتية. وجميع ما\r\nيذكر في المحضر على اثر التصريحات  الشفاهية يجب  ان يوقعه\r\nصاحب  التصريح واذا كان هذا الاخير لا يعرف  التوقيع يضع\r\nعليه بصمة السلامة الاولى من ابهام اليد اليمنى.\r\nلا يقبل اي اعتراض  كان او اي طلب  قيد كان بعد انتهاء مدة\r\nالثلاثين يوما المعينة في مادة العشرين وعدا ذلك يرقن\r\nحكما الاعتراض  او طلب  القيد اذا لم يبرز المتدخل في الامر\r\nفي اثناء المدة نفسها السندات  او الوثائق او الوسائل التي\r\nذكرها لدعم ادعاآته. وله ان يراجع المحاكم العادية وفقا\r\nللمادة 31\nوعند الشروع في المحاكمة تقرأ البيانات  المذكورة في المحاضر\r\nوعند الاقتضاء نتائج التحقيقات  التي اجراها القاضي في محل\r\nالخلاف  وكذلك المذكرات  او اللوائح التي قدمها ذوو العلاقة\r\nويحق لهؤلاء عدا ذلك ان يطلبوا قراءة اية وثيقة اثباتية\r\nموجودة في اضبارة الدعوى. ثم يسمع ذوو العلاقة او وكلاؤهم\r\nوكذلك الشهود المدعوون من قبل القاضي وبعد ذلك يصدر الحكم\r\nفي القضية اما فورا او بعد المذاكرة.\r\nفيما عدا الادارات  العمومية لا يمكن ان يمنح القاضي اية\r\nمهلة كانت  لذوي العلاقة وكذلك لا يقبل تبريرا لتأجيل الدعوى\r\nعذر كان الا ما كان ناجما عن قوة قاهرة ثبتت  قانونيا.\r\nاذا طلب  رد القاضي العقاري فالقاضي العقاري الملازم يبت\r\nفي هذا الطلب  واذا طلب  رد هذا القاضي الاخير ايضا فيعين\r\nمدير الدوائر العقارية العام قاضيا فردا عقاريا او قاضيا\r\nملازما ليبت  في طلب  الرد او طلبات  الرد.\r\nان عريضة طلب  رد القاضي المعين من قبل الدوائر العقارية\r\nالعام تعتبر لاغية باطلة فالقاضي لا يعتد بها ويقرر في جميع\r\nالاحوال عدم قبول الطلب  المذكور.\r\nمادة 24:\r\nاذا لم يكن المدعى حاضرا في الجلسة فيعتبر الاعتراض  لاغيا\r\nباطلا ويرقن حكما من محضر التحديد والتحرير. وفي هذا الحال\r\nيبقى للمدعي المتغيب  حق الاستفادة من احكام المادة 31\r\nالتالية. وذا لم يحضر المدعى عليه فيحكم في الدعوى غيابيا.\r\nان الاحكام الغيابية هي غير قابلة الاعتراض . على انه يمكن\r\nلذوي العلاقة استئنافها في مدة الخمسة عشر يوما التي تلي\r\nتاريخ تبليغ الحكم.\r\nمادة 27:\r\nيحكم ايضا القاضى الفرد العقاري في كل دعوى منوه عنها في\r\nالمادة 25 من هذا القرار مقامة لدى محكمة البداية او\r\nالمحكمة الشرعية او قاضي الصلح عندما لا يكون قد صدر حكم\r\nفي اساس  الدعوى قبل تاريخ تبليغ قرار افتتاح عمليات\r\nالتحرير والتحديد في المنطقة\r\nولهذه الغاية يجب  حالا بعد تبليغ قرار قاضي الصلح او\r\nالقاضي الفرد العقاري المتعلق بافتتاح الاشغال على محكمة\r\nالبداية او المحكمة الشرعية او قاضي الصلح المرفوعة امامه\r\nالدعوى ان يحول جميع اوراق الدعوى الى قاضي الصلح او الى\r\nالقاضي الفرد العقاري ذي الصلاحية وهذا يتابع وفقا لاحكام\r\nهذا القرار المعاملات  التي جرت  سابقا.\r\nمادة 28:\r\nان الاحكام الصادرة من محكمة البداية او من قاضي الصلح في\r\nالدعاوي المنوه عنها في المادة 25 والتي لم تصبح نهائية\r\nعند تاريخ تبليغ قرار افتتاح عمليات  التحرير والتحديد في\r\nالمنطقة العقارية لا يمكن ابتداء من هذا التاريخ الاعتراض\r\nعليها بل يمكن استئنافها في مدة ثلاثين يوما ابتداء من\r\nتاريخ تبليغها لشخص  المحكوم عليه او لمحل اقامته.\r\nيبلغ هذه الاحكام بناء على طلب  ذوي العلاقة بدون مصاريف\r\nقلم كتاب  المحكمة الى القاضي الفرد العقاري ذي الصلاحية\r\nوهذا القاضي يحور البيانات  الواردة في المحضر وفقا لتلك\r\nالاحكام وكذلك تبلغ حكما الاستئنافات  على هذه الاحكام نفسها\r\nالى القاضي الفرد العقاري وتذكر في المحضر.\r\nمادة 29:\r\nتفصل حسب  الاصول العادية طلبات  استئناف  الدعاوي المنوه\r\nعنها في المادة 25 المرفوعة وفقا لاحكام المادة السابقة\r\nوطلبات  الاستئناف  التي كانت  قد رفعت  قبل تاريخ افتتاح\r\nعمليات  التحديد.\r\nمادة 30:\r\nاذا وقع اعتراض  واذا كان احد ذوي العلاقة المتداعين تابعا\r\nلمحكمة الدعاوي الاجنبية فتحسب  الدعوى حكما من يد قاضي\r\nالصلح او القاضي الفرد العقاري ويحول هذا القاضي اوراقها\r\nالى قاضي الصلح للدعاوي الاجنبية وهذا القاضي يحكم فيها كأنه\r\nقاض  فرد عقاري وفقا للاصول المعينة في احكام هذا القرار.\r\nوفي هذه الحالة يجب  على قاضي صلح الدعاوي الاجنبية ان يتمم\r\nالواجبات  المترتبة على القاضي العقاري بموجب  احكام هذا\r\nالقرار.\r\nمادة 31:\r\nبعد ختام عمليات  التحرير والتحديد يبقى للمعترضين وللمدعين\r\nبحق ما الذين لم يصدر الشأن اعتراضهم او ادعائهم حكم مبرم\r\nاو في حالة الاستئناف  حكم مبرم صادر من محكمة الاستئناف\r\nحق اقامة اية دعوى كانت  امام المحاكم العادية.\r\nيجب  ان يستعمل هذا الحق تحت  طائلة عدم قبوله فيما بعد في\r\nخلال السنتين اللتين تليان التاريخ الذي يصبح فيه قرار\r\nالتصديق وقرارات  القاضي الفرد العقاري وقرار محكمة\r\nالاستئناف  اذا وقع استئناف  الصادرة وفقا لاحكام هذا القرار\r\nنافذة.\r\nمادة 33:\r\nيجري تصحيح الحدود وتنظم الخرائط النهائية وفقا لقرارات\r\nقاضي الصلح او القاضي الفرد العقاري ويجري عند الاقتضاء\r\nضمن الشروط نفسها قياس  مساحة العقارات  في الجهات  غير\r\nالممسوحة.\r\nمادة 34:\r\nان المحاضر المرفقة بالوثائق التي قدمها المتقاضون ما عدا\r\nاضبارات  المعاملات  القضائية يحولها حكما حالا بعد انتهاء\r\nمدة الاستئناف  كاتب  قاضي الصلح او كاتب  القاضي الفرد\r\nالعقاري او عند الاقتضاء كاتب  محكمة الصلح للدعاوي الاجنبية\r\nعلى مسؤوليتهم الى رئيس  المكتب  العقاري المكلف  مسك\r\nالسجل العقاري.\r\nاذا استوئنفت  الدعوى فترسل فقط الى امين السجل رئيس\r\nالمكتب  العقاري ضمن الشروط نفسها نسخة مصدق عليها انها\r\nطبق الاصل عن المحاضر لتكون اساسا للقيد في السجل العقاري.\r\nاما اضبارات  المعاملات  القضائية المتعلقة بالدعاوي التي\r\nحكم فيها قاضي الصلح او القاضي الفرد العقاري فتودع في\r\nمديرية الدوائر العقارية في الدولة واضبارات  المعاملات\r\nالقضائية المتعلقة بالدعاوي المحكوم فيها لدى محاكم الشؤون\r\nالاجنبية او محاكم الاستئناف  فتحفظ قلم المحكمة التي\r\nاصدرت  الحكم بداية او استئنافا.\r\nوخرائط المساحة النهائية المصدق عليها يودعها ملتزم اعمال\r\nالمساحة في المكتب  العقاري المحلي وفقا لهذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان احكام المادة 35 من القرار رقم 186 الصادر في 15 اذار سنة 1926 بشأن\r\nتحرير-\r\n وتحديد العقارات  قد الغيت  واستبدلت  بالاحكام التالية:\r\nمادة 35:\r\nفي جميع المناطق العقارية وفور تحديد الاموال غير المنقولة\r\nتحديدا موقتا وحتى تاريخ الامر او القرار بالتصديق على محضر\r\nالعقار يقوم قاضي الصلح او قاضي الفرد العقاري مقام\r\nالدفترخانه ومكاتب  التسجيل لجبل لبنان ليعاين ويستلم وفقا\r\nلاحكام القانون التصريحات  او الاتفاقات  الجارية على بيع\r\nاو فراغ او مبادلة او تسمة بالرضا او تأمين وعلى العموم\r\nعلى انشاء او تحوير او سقوط جميع الحقوق العينية او حقوق\r\nالارتفاق او الانتفاع ويقوم كذلك بناء على طلب  الورثة وبعد\r\nالاطلاع على الوثائق المثبتة التي يقدمها هؤلاء الورثة\r\nبتعيين الحصص  التي تعود لكل واحد منهم. يجب  ان لا تجري\r\nالمعاملات  امام قاضي الصلح او القاضي الفرد العقاري الا\r\nبشأن حقوق مثبتة بموجب  سند طابو او قيد في سجلات\r\nالدفترخانه او صك اثبتته قانونيا مكاتب  التسجيل في لبنان.\r\nتدون هذه العمليات  في المحضر ويصدق عليها بتوقيع القاضي\r\nوالحاضرين. واذا كان هؤلاء يجهلون التوقيع فيذكر ذلك في\r\nالمحضر واذا كانت  عمليات  نقل الملكية هذه تستوجب  عملا\r\nطوبوغرافيا مسبقا فيقوم بذلك بناء على امر القاضي ويحور\r\nوفقا لذلك تصميم التحديد العام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان احكام المادة 36 من القرار 186 الصادر في 15 اذار سنة 1926 بشأن\r\nتحرير وتحديد-\r\n الاموال غير المنقولة قد الغيت  واستبدلت  بالاحكام التالية:\r\nمادة 36:\r\nليس  لقاضي الصلح او للقاضي الفرد العقاري في اية حالة\r\nكانت  صلاحية للفصل في حق الوراثة فلا يمكنه ان يأمر بقسمة\r\nتركة ما الا اذا ابرز الفريق المدعي تأييدا لاعتراضه او\r\nلادعائه حجج الوراثة او شهادات  الارث  المنصوص  عنها في\r\nالقانون.\r\nوفي جميع الاحوال التي يدعي فيها المالك المفترض  لعقار قد\r\nجرت  قسمته انه حائر على حقه بطريق الارث  فلا يؤخذ بعين\r\nالاعتبار اعتراض  وريث  اخر يثبت  حق وراثته الا اذا اثبت\r\nانه قد اهمل في القسمة واذا لم يتمكن من ذلك فيرقن الاعتراض\r\nويحتفظ في هذه الحالة بحق مراجعة المحاكم العادية ضمن الشروط\r\nالمعينة في المادة 31\r\nواذا كان الامر يتعلق بعقار او بمال غير منقول بملك الورثة\r\nمشاعا ولم يبرز هؤلاء تأييدا لادعاآتهم مستندات  الارث  التي\r\nينص  عليها القانون فيقيد العقار او المال غير المنقول باسم\r\nورثة المتوفي جميعا وكذلك اذا كان الورثة او بعض  الورثة\r\nمجهولين.\r\nعلى انه اذا قدم وفقا لهذا القرار اعتراض  او ادعاء يتعلق\r\nبحقوق المورث  واذا كان الورثة غائبين او مجهولين او لم\r\nيتمكنوا من اقامة الحجة على صحة انتسابهم الشرعي الى المورث\r\nفيمكن القاضي العقاري ان يقبل الوريث  او الورثة المعينين\r\nفي علم وخبر المختارين بشرط ان يرضوا بذلك واذا كان الورثة\r\nمجهولين فيمكنه ان يعين لهذه الغاية وكيلا خاصا يكلف\r\nتمثليهم. وفي جميع الاحوال يعبر عن الحصص  الارثية وكذلك\r\nعن حصص  المالكين في ملك مشاع بسهم او اكثر من اصل 2400\r\nسهم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان المادة 37 من القرار 186 الصادر في 15 اذار سنة 1926 بشأن تحرير\r\nوتحديد-\r\n الاموال غير المنقولة قد استبدلت  بالاحكام التالية:\r\nمادة 37:\r\nعندما يكون العقار او المال غير منقول مربوطا بسند طابو او\r\nبقيد في سجلات  الدفترخانه او بقيد في سجلات  جبل لبنان\r\nالقديم فصاحب  الحق او الاشخاص  الذين اتصل اليهم الحق منه\r\nيجري القيد باسهمهم كأنهم اصحاب  ذلك الحق المثبت  بموجب\r\nالسند او بموجب  القيد. واذا ادعى شخص  ثبت  وضع يده على\r\nعقار او مال غير منقول بحق الملكية او بحق التصرف  فيقيد\r\nالحق المدعى به باسم واضع اليد في الاحوال التالية:\r\n1- اذا ابرز صكوكا او وثائق تخوله حق القيد باسمه (كالاحكام\r\nوالوقفيات  الخ...)\r\n2- عند عدم ابراز شيء من ذلك اذا شهد له بحقه صاحب  الحق\r\nالثابت  بسند او بقيد او الاشخاص  الذين اتصل اليهم منه هذا\r\nالحق في حالة وفاة صاحب  الحق\r\n3- اذا كان واضعا يده على العقار او على المال غير المنقول\r\nبصورة هادئة علنية وبدون انقطاع مدة خمس  سنوات  هو بنفسه\r\nاو بواسطة مورثه او بواسطة شخص  اخر لحسابه بحق او مدة عشر\r\nسنوات  او خمس  عشرة سنة حسب  ما يكون نوع العقار او المال\r\nغير المنقول الشرعي اذا لم يكن واضعا يده بحق.\r\nويفهم بالحق في هذا القرار السند او الحادث  الذي يثبت\r\nالحصول على العقار بواسطة احدى الوسائل التالية: اشغال\r\nالاراضي الموات  او انتقال الملك بالوراثة بوصية او بغير\r\nوصية والهبة بين الاحياء بدون عوض  او بعوض  او البيع او\r\nالفراغ.\r\nاذا ثبت  انقراض  الورثة او خلاء الملك واذا كان واضع اليد\r\nالحالي غير متمم للشروط المذكورة في الفقرة الثالثة من هذه\r\nالمادة فيكون القيد خاضعا لاحكام المادة التالية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان المادة 38 من القرار 186 الصادر في 15 اذار سنة 1926 بشأن تحرير\r\nوتحديد-\r\n\n الاموال غير المنقولة قد الغيت  واستبدلت  بالاحكام التالية:\r\nمادة 38:\r\nعندما يكون عقار او مال غير منقول مهما كان نوعه غير مقيد\r\nاصلا في الدفترخانه او في سجلات  التسجيل في جبل لبنان\r\nالقديم وكان مملوكا بدون سند فيقيد حق الملكية او حق التصرف\r\nحسب  الاقتضاء باسم واضع اليد الحالي اذا كان امتلكه بصورة\r\nهادئة علنية وبدون انقطاع هو بنفسه او بواسطة مورثه او\r\nبواسطة شخص  اخر لحسابه بحق او بغير حق مدة عشر سنوات  او\r\nخمس  عشرة سنة حسب  ما يكون نوع العقار او المال غير المنقول\r\nالشرعي اميريا او ملكا. واذا كان واضع اليد الحالي غير متمم\r\nلهذه الشروط فيقيد حق الملكية او حق التصرف  حسب  الاقتضاء\r\nباسمه اذا رضي ان يدفع قيمة بدل المثل مخمنا وفقا لاحكام\r\nالمادة 12 ادناه واذا رفض  فيقيد العقار باسم املاك\r\nالدولة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان احكام المادة 41 من القرار عدد 186 الصادر في 15 اذار سنة 1921 بشأن\r\nتحرير-\r\n وتحديد الاموال غير المنقولة قد الغيت  واستبدلت  بالاحكام التالية:\r\nمادة 41:\r\nفي جميع الاحوال المذكورة اعلاه وفي المواد 37 (الفقرة\r\nالثالثة) و38 و39 و40 تحسب  مدات  مرور الزمن وفقا للقواعد\r\nالمعينة في احكام المادتين 257 و260 من القرار رقم 3339\r\nالصادر في 12 ت 2 سنة 1930\r\nان القواعد المعينة في المواد 255 و256 و258 و259 و261 حتى\r\nغاية 266 من القرار نفسه تطبق ما خلا الاستثناء المنصوص\r\nعليه في هذا القرار.\r\nوفي الاحوال نفسها عندما يكون القاضي قد استلم شهادة\r\nالمختارين واعضاء مجلس  الاختيارية واصحاب  الملك المجاورين\r\nوالمتداخلين في الدعوى الموقعين على محضر تحديد العقار\r\nتكون هذه الشهادة ما لم يكن هناك برهان خطي يخالف  ذلك كافية\r\nوحدها لان تثبت  ان الامتلاك جامعا للشروط المعينة في المواد\r\n37 (الفقرة 3) و38 و39 و40"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان احكام المادة 43 من القرار 186 الصادر في 15 اذار سنة 1926 بشأن\r\nتحرير وتحديد-\r\n الاموال غير المنقولة قد الغيت  واستبدلت  بالاحكام التالية:\r\nمادة 43:\r\nيستوفى عن عمليات  التحرير والتحديد والقياس  رسم وحيد\r\nيعادل عشرة بالمائة من الدخل المتخذ اساسا للضريبة العقارية\r\nفي العقارات  المبنية او غير المبنية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان المادة 45 من القرار 186 الصادر في 15 اذار سنة 1926\r\nبشأن تحرير وتحديد الاموال غير المنقولة قد تممت  بالفقرة\r\nالتالية:\r\n\"قد عينت  معادلة القياسات  القديمة مع قياسات  الارض\r\nالمترية كما يلي:\r\nالذراع المربع او الارشين يساوي\r\n0،758 x0،758 = 0،574564 من المتر المربع\r\nالافلك المربع يساوي\r\n400 ذراع مربع او 15،16 x 15،16 = 229،8256 متر مربع\r\nالدونم يساوي 4 افلكات\r\nاو 1600 ذراع مربع او 30،32 x 30،32 = 919،30 متر مربع"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان المادة 46 من القرار 186 الصادر في 15 اذار سنة 1926 بشأن تحرير\r\nوتحديد-\r\n الاموال غير المنقولة قد الغيت  واستبدلت  بالاحكام التالية:\r\nمادة 46:\r\nفي المناطق التي لا تطبق فيها القرارات  رقم 186 188 و189\r\nالصادرة في 15 اذار سنة 1926 وفيما يختص  فقط بالاموال غير\r\nالمنقولة غير الخاضعة لاحكام القرار 275 الصادر في 5 ايار\r\nسنة 1926 بشأن بيع وادارة املاك الدولة الخصوصية يقوم قاضي\r\nالصلح في القضاء مقام المجالس  الادارية المحلية ويفصل في\r\nالمسائل التالية هي من صلاحية الدفترخانه.\r\n1- التحقق من عدم وجود ورثة للارض .\r\n2- اعطاء الارض  بطريقة حق القرار او مقابل دفع بدل المثل.\r\n3- تصحيح قيود سندات  الطابو اذا كانت  هذه القيود غير\r\nمتفقة مع قيود سجلات  الدفترخانه بسبب  خطأ او سهو مادي\r\nقد تحقق وفقا لاحكام القانون الصادر في 28 شباط سنة 1329\r\nبشأن التصرف"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nان المادة 47 من القرار عدد 186 الصادر في 15 اذار سنة 1926 بشأن تحرير\r\nوتحديد-\r\n الاموال غير المنقولة قد الغيت  واستبدلت  بالاحكام التالية:\r\nمادة 47:\r\nفي الحالة المنصوص  عنها في المادة 46 اعلاه في الفقرة\r\nالثانية يطبق قاضي الصلح احكام المواد 37 و38 و39 و40 و42\r\nمن هذا القرار."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nان المادة 48 من القرار رقم 186 الصادر في 15 اذار سنة 1926 بشأن تحرير\r\nوتحديد-\r\n الاموال غير المنقولة قد الغيت  واستبدلت  بالاحكام التالية:\r\nمادة 48:\r\nان قاضي الصلح في القضاء عندما يفصل في دعاوي تتعلق بالتحقق\r\nمن عدم وجود ورثة وكذلك في الدعاوي المتعلقة باعطاء الارض\r\nبطريقة حق القرار او مقابل دفع بدل المثل يطبق المعاملات\r\nالمعينة في المواد 23 و24 و32 و41 من هذا القرار.\r\nغير انه يجب  عليه في جميع الاحوال ان ينتقل الى محل المال\r\nغير المنقول وفقا لاحكام المادة 23 ليقوم هناك بالتحقيق\r\nويؤارزه بدلا من المهندس  مأمور الدوائر العقارية المحلي.\r\nفي الدعاوي المنصوص  عنها في الفقرة السابقة يجب  دائما ان\r\nتكون ادارة ملاك الدولة داخلة فيها كفريق في الدعوى ويجب  ان\r\nترسل اليها التبليغات  المنصوص  عنها في المواد 23 و24 و32\r\nمن هذا القرار تحت  طائلة بطلانها وذلك بمعرفة قاضي الصلح\r\nوعلى مسؤوليته.\r\nواذا كان الامر متعلقا بتصحيح قيد كما هو مذكور في المادة 46\r\n(الفقرة الثالثة) فتطبق المعاملات  التي كانت  متبعة سابقا\r\nدون سواها.\r\nيحق لذوي العلاقة ان يستأنفوا قرارات  قاضي الصلح الصادرة\r\nفي الدعاوي المنوه عنها في المادة 46 الى محكمة الاستئناف\r\nذات  الاختصاص\r\nيجب  تقديم الاستئناف  تحت  طائلة عدم قبوله في خلال الخمسة\r\nعشر يوما التي تلي تاريخ التبليغ الذي جرى وفقا لاحكام\r\nالمادة 32\r\nان محكمة الاستئناف  التي تقدم اليها الدعوى تفصل فيها على الطريقة\r\nالادارية غير-\r\n انه دعت  الحاجة الى اجراء تحقيق فتعين هذه المحكمة مستشارا مقررا\r\nليقوم-\r\n بالتحقيق المادة 73 من هذا القرار. ويوضع عند الحاجة تحت  تصرف  محكمة\r\nالاستئناف-\r\n  مهندس  بناء على طلب  يقدمه الرئيس  الى مدير الدوائر العقارية في\r\nالدولة.\r\nويجب  دائما في جميع الاحوال ان تكون ادارة املاك الدولة داخلة في\r\nالدعوى وان-\r\n ترسل لها التبليغات  اللازمة وفقا لاحكام المواد 23 و24 و32 من هذا\r\nالقرار.\r\nيكون قرار محكمة الاستئناف  قابلا للتنفيذ وغير قابل لاي طريق من طرق\r\nالمراجعة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nان المادة 50 من القرار 186 الصادر في 15 اذار سنة 1926\r\nبشأن تحرير وتحديد الاموال غير المنقولة قد تممت  كما يلي:\r\n\"فيما عدا الامور المنصوص  عنها في المواد التالية يحيل\r\nالى المحاكم العادية مرتكبي المخالفات  او الجنح او الجرائم\r\nالمنصوص  عنها في احكام القوانين الجزائية العادية\r\nوالمساعدين لهم او مشاركيهم فيها\"\r\nان الاحكام الصادرة في المخالفات  المنصوص  عنها في المادتين\r\n51 و52 ادناه هي غير قابلة اية طرق كانت  من طرق المراجعة\r\nوهي قابلة التنفيذ بدون امهال.\r\nان التعقبات  تجري بحق المأمورين بدون رخصة سابقة من الادارة\r\nالتي ينتمون اليها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nان احكام المادة 51 من القرار عدد 186 الصادر في 15 اذار\r\nسنة 1926 بشأن تحرير وتحديد الاموال غير المنقولة قد الغيت\r\nواستبدلت  بالاحكام التالية.\r\nكل من يعارض  في اجراء عمليات  التحديد او التسجيل او المسح\r\nاو يخلق عن تعمد صعوبات  في ذلك يعاقب  في الحال بجزاء\r\nنقدي قدره من خمس  ليرات  الى خمسين ليرة لبنانية سورية وعند\r\nتكرار الفعل يطبق بحقه دائما الحد الاقصى من العقوبة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nان المادة 52 من القرار عدد 186 الصادر في 15 اذار سنة 1926 بشأن تحرير\r\nوتحديد-\r\n الاموال غير المنقولة قد الغيت  واستبدلت  بالاحكام التالية:\r\nمادة 52:\r\nيعاقب  بجزاء نقدي من خمس  ليرات  الى خمسين ليرة سورية كل\r\nمختار او عضو مجلس  اختيارية او مهندس  او مأمور يتهاون\r\nفي تأدية واجباته المترتبة عليه وفقا لاحكام هذا القرار.\r\nاذا الحق اهالي القرية واحدة ضررا بحقوق شخص  آخر بسبب\r\nتصريحات  مدبرة جرت  في اثناء عمليات  التحديد الموقت  فيقرر\r\nالقاضي عند الاقتضاء الغاء عمليات  التحديد الموقت  واعادتها\r\nعلى نفقة اصحاب  تلك التصريحات ."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nان احكام المادة 56 من القرار عدد 186 الصادر في 15 اذار سنة\r\n1926 بشأن تحرير وتحديد الاموال غير المنقولة قد الغيت\r\nواستبدلت  بالاحكام التالية.\r\nفي جميع الاحوال التي يستعمل فيها في نص  القرار رقم 186\r\nالصادر في 15 اذار سنة 1926 لفظة غير منقول او قطعة تستبدل\r\nبلفظة عقار ومال غير منقول"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nان القرار رقم 187 الصادر في 15 اذار سنة 19256 والقرار رقم\r\n512 الصادر في 15 ايلول سنة 1926 والقرار رقم 513 الصادر في\r\n15 ايلول سنة 1926 والقرار 952 الصادر في 8 نيسان سنة 1927\r\nوالقرار 2103 الصادر في 6 ايلول سنة 1928 والقرار 2189\r\nالصادر 2 ت 2 سنة 1928 والقرار 2474 الصادر في 20 اذار سنة\r\n1929 والقرار 2227 الصادر في 28 حزيران سنة 1929 وعلى العموم\r\nجميع احكام القوانين او الارادات  السنية والقرارات  العامة\r\nاو المحلية الصادرة في موضوع هذا القرار تلغى وتبقى ملغاة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nامين السر العام مكلف  تنفيذ هذا القرار."
        }
      ]
    }
  ],
  "signature": "بيروت  في 20 نيسان سنة 1932\nالمفوض  السامي\nالامضاء: بونسو"
}