{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=179093",
  "title": "تحوير احكام القرار رقم 188 الصادر في 15-3-1926 بخصوص انشاء السجل العقاري للاموال غير المنقولة",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "45",
    "date": " 20/04/1932",
    "oj_number": "2698",
    "oj_publish_date": "19/08/1932",
    "oj_page": "14-19"
  },
  "preamble": "",
  "articles": [
    {
      "number": "27 \r\nمادة 27:\r\nامين السر العام المكلف  تنفيذ هذا القرار.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان المادة الرابعة من القرار 188 الصادر في 15 اذار سنة 1926\r\nبشأن انشاء السجل العقاري للاموال غير المنقولة قد الغيت\r\nواستبدلت  بالاحكام التالية:\r\nمادة 4:\r\nان السجل العقاري يفتحه حكما امين السجل العقاري في المنطقة العقارية\r\nفور استلام-\r\n محاضر التحديد والتحرير في امانة السجل العقاري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان  احكام المادة 5 من القرار عدد 188 الصادر في 15 اذار سنة 1926 بشأن\r\nانشاء-\r\n السجل العقاري للاموال غير المنقولة قد الغيت واستبدلت  بالاحكام\r\nالتالية:\r\nمادة 5:\r\nيسجل كل عقار في السجل العقاري تحت  الرقم المعطى له في\r\nدائرة المساحة ويوضع لكل عقار تتألف  منه وحدة عقارية مساحية\r\nصحيفة اساسية خاصة في السجل الملكية ما خلا الحالة المنصوص\r\nعنها في المادة 23 من القرار عدد 189 الصادر في 15 اذار\r\nسنة 1926\r\nيجري تسجيل العقارات  في السجل العقاري للمنطقة التابعة\r\nلها تلك العقارات  وفقا للشروحات  المذكورة في محاضر التحديد\r\nوالتحرير وطبقا للخرائط كما هي مثبتة في قرار القاضي العقاري\r\nالفرد (في المناطق الممسوحة يؤخذ بعين الاعتبار الخارطة\r\nالمساحية فيما يتعلق بالموقع والحدود والمساحة وفي المناطق\r\nغير الممسوحة يؤخذ بعين الاعتبار الخارطة المساحية\r\nالفوتوغرافية فيما يتعلق بالموقع او خارطة المسح فيما يتعلق\r\nبالحدود والمساحة) ويشار عند اللزوم حكما في الصحيفة الى\r\nاستئناف  الحكم البدائي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان احكام المادة 8 من القرار عدد 188 الصادر في 15 اذار سنة 1926 بشأن\r\nانشاء-\r\n السجل العقاري للاموال غير المنقولة قد الغيت واستبدلت  بالاحكام\r\nالتالية:\r\nمادة 8:\r\nمع الاحتفاظ باحكام المواد المذكورة ادناه يكون لشروحات\r\nالسجل العقاري قوة اثباتية وتكون الوقائع والحقوق المذكورة\r\nفيه موثوقا بها تجاه الاشخاص  الآخرين.\r\nتكون الخارطة المساحية موثوقا بها فيما يتعلق بالموقع والشكل\r\nالهندسي وفقا لانعكاس  العقارات  وحدودها انعكاسا مستقيم\r\nالزوايا وتكون هذه الحدود عدا ذلك ظاهرة بوضع اشارات  لها\r\nعلى سطح الارض . واذا وقع تناقض  بين الحدود المعينة في\r\nالخارطة المساحية والحدود الظاهرة على سطح الارض  فيفترض\r\nان الحدود الاولى هي الصحيحة.\r\nثم ان الخارطة المساحية موثوق بها عدا ذلك فيما يتعلق\r\nبالمساحة عندما يكون الفرق الظاهر بين مقدار المساحة الناجمة\r\nعن المسح الذي جرى وفقا للقواعد المعمول بها لوضع الخارطة\r\nالمساحية ومقدار المساحة المذكورة في تلك الخارطة معادلا او\r\nاقل من الفروقات  المسموح بها كما هي مذكورة ادناه:\r\nواحد من خمسين في قطع الارض  التي هي اقل من 250 آرا\r\nواحد من 75 في قطع الارض  التي هي من 250 الى 500 آرا\r\nواحد من 100 في قطع الارض  التي هي من 5 الى 10 هيكتارات\r\nواحد من 200 في قطع الارض  التي هي تزيد عن 10 هيكتارات\r\nاذا وقع خلاف  على الحدود وحقوق الارتفاق والانتفاع المتعلقة بالاملاك\r\nالملاصقة-\r\n فاذا كان احدها مسجلا وكان الاخر غير مسجل فيوثق بالحدود المعينة في\r\nالخارطة-\r\n المساحية وكذلك بمشروحات  السجل العقاري.\r\nان احكام السابقة بمفعول المعلومات  المذكورة في الخارطة المساحية لا\r\nتطبق على-\r\n الخارطة الفوتوغرافية او خارطة القياس  غير انه يوثق بهذه الخارطة\r\nالاخيرة فيما-\r\n يتعلق بمقدار المساحة ضمن الحدود الفروقات  الممسوح بها المعينة في\r\nانظمة دائرة-\r\n المساحة الفنية المصدق عليها من قبل مدير الدوائر العقارية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان احكام المادة 9 من القرار عدد 188 الصادر في 15 اذار سنة 1926 بشأن\r\nانشان-\r\n السجل العقاري للاموال غير المنقولة قد الغيت  واستبدلت  بالاحكام\r\nالتالية:\r\nمادة 9:\r\nان الحقوق العينية غير المنقولة المرخص  بانشائها في القانون\r\nوالتقيدات  العقارية والحجوز وكذلك الدعاوي العقارية\r\nالمتعلقة بعقار او بمال غير منقول في سجل الملكية. ولا تعتبر\r\nموجودة تجاه الغير الا بقيدها في السجل العقاري وابتداء من\r\nتاريخ هذا القيد.\r\nيجب  ايضا حتما ان تقيد في صحيفة العقار الاساسية جميع\r\nالتحويرات  التي تحدث  في الحدود وجميع حقوق الارتفاق التي\r\nتحدث  على اثر بناء او على اثر تقويم الطرقات  ومجاري المياه\r\nوالاقنية والخطوط الحديدية حتى يمكن الاعتراض  بها تجاه\r\nالغير. ويجب  ايضا قيد الحالة الحادثة التي حصلت  للعقار على\r\nاثر تشييد بنايات  جديدة او على اثر تغيير في البنايات\r\nالموجودة او على اثر ضبط للحدود.\r\nعلى المالكين والادارات  العمومية ذات  الشأن ان تبلغ لهذه\r\nالغاية امين السجل العقاري جميع التغييرات  التي تطرأ على\r\nالعقارات ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان احكام المادة 10 من القرار عدد 188 الصادر في 15 اذار\r\nسنة 1926 بشأن انشاء السجل العقاري للاموال غير المنقولة\r\nقد تممت  كما يلي:\r\n\"وكذلك الاحكام التي يعلن بها الافلاس  والاحكام التي يعلن\r\nبها افتتاح التصفية القضائية فيما يختص  بالحقوق العينية\r\nغير المنقولة الداخلة في اموال المفلسين.\""
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان المادة 13 من القرار عدد 188 الصادر في 15 اذار سنة 1926\r\nبشأن انشاء السجل العقاري للاموال غير المنقولة قد الغيت\r\nواستبدلت  بالاحكام التالية:\r\nمادة 13:\r\nكل من يكتسب  حقا في مال غير منقول مستندا على قيود وبيانات\r\nالسجل العقاري يبقى له هذا الحق المكتسب . فان اسباب  نزع\r\nهذا الحق منه الناشئة عن الدعاوي المقامة وفقا لاحكام المادة\r\n31 من القرار رقم 186 الصادر في 15 اذار سنة 1926 والمادة\r\n17 من هذا القرار لا يمكن ان يعترض  بها تجاهه ولا يمكن ان\r\nتقرر الاحكام المتعلقة بهذه الدعاوي الغاء الحق المكتسب\r\nوالمقيد بالطريقة القانونية.\r\nغير انه لا يمكن ان يتذرع بمفعول القيود الاشخاص  الآخرون\r\nالذين عرفوا قبل اكتساب  الحق وجود عيوب  او اسباب  داعية\r\nلالغاء الحق او لنزعه من مكتسبه.\r\nوفي جميع الاحوال يحتفظ الفريق المتضرر بحق اقامة دعوى شخصية\r\nبمادة عطل وضرر على مسبب  الضرر."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان احكام المادة 15 من القرار عدد 188 الصادر في 15 اذار\r\nسنة 1926 بشأن انشاء السجل العقاري للاموال غير المنقولة\r\nقد الغيت  واستبدلت  بالاحكام التالية.\r\nمادة 15:\r\nلكل شخص  قد تضرر في حقوقه بسبب  قيد او تحوير او ترقين\r\nحدث  دون سبب  مشروع ان يحصل على الغاء ذلك او تحويره. لا\r\nيمكن اجراء اي الغاء او تحوير كان في قيود السجل العقاري\r\nبدون قرار قضائي الا اذا رضي بذلك كتابة ذوو العلاقة.\r\nعلى انه صحيح حكما امين السجل رئيس  المكتب  العقاري\r\nالاغلاط الكتابية البسيطة ضمن الشروط المنصوص  عنها في\r\nالمواد 29 و30 و31 من القرار رقم 189\r\nواذا اعترض  على ذلك ذوو العلاقة فيطلب  امين السجل العقاري\r\nاجراء التصحيح من القاضي. وفي جميع الاحوال يجب  ان تبقى\r\nكما هي القيود القديمة. فان التصحيح يجري بواسطة قيد جديد او اشارة او\r\nقيد موقت -\r\n في تاريخ اجرائه بدون ان\r\nيكون لذلك مفعول سابق.\r\nتطبق القواعد السابقة في حال وقوع تصحيح غلط في الخريطة\r\nالمساحية ناجم عن سهو او عن تناقض  بين التعليمات  المذكورة\r\nفي الخارطة ووثائق السجل العقاري.\r\nلا يمكن في اي حال من الاحوال الاعتراض  بالالغاء او\r\nبالتحوير تجاه الاشخاص  الاخرين ذوي النية الحسنة والقرار\r\nالذي يعطى بالالغاء او التحوير لا يمكنه ان يقرر الغاء\r\nالحقوق المكتسبة والمقيدة قانونيا قبل القيد المختلف  فيه.\r\nولللفريق المتضرر ان يتذرع في هذه الحال باحكام مادة 14\r\nاعلاه في الفقرة الاخيرة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان احكام المادة 17 من القرار رقم 188 في 15 اذار سنة 1926\r\nبشأن انشاء السجل العقاري للاموال غير المنقولة قد الغيت\r\nواستبدلت  بالاحكام التالية:\r\nمادة 17:\r\nلا يمكن وقوع خلاف  في الحقوق العينية المقيدة في السجل\r\nالعقاري وفقا لمنطوق محاضر التحديد والتحرير فان القيود\r\nالمتعلقة بهذه الحقوق تعتبر وحدها مصدرا لهذه الحقوق وتكتسب\r\nقوة ثبوتية مطلقة ولا يمكن ان تكون عرضة لاية دعوى كانت\r\nبعد انقضاء مدة سنتين ابتداء من التاريخ الذي يصبح فيه قرارا\r\nالمصادقة وقرارات  القاضي الفرد العقاري وفي حال الاستئناف\r\nقرار محكمة الاستئناف  الصادر وفقا لاحكام القرار 186\r\nالصادر في 15 اذار سنة 1926 قابلة للتنفيذ. واذا لم يدون\r\nفي اثناء هذه المدة اي اعتراض  او اية دعوى كانت  في صحيفة\r\nالعقار الاساسية او اذا ردت  هذه الاعتراضات  او الدعاوي.\r\nيمكن لذي الشأن في حال الغبن فقط ان يقيموا دعوى بمادة عطل\r\nوضرر على مسبب  الغبن وكل ذلك لم تطبق عند الاقتضاء القواعد\r\nالمتعلقة بمسؤولية الدولة ومأموريها كما هي معينة في\r\nالقوانين النافذة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان احكام المادة 18 من القرار عدد 188 الصادر في 15 اذار سنة\r\n1926 بشأن انشاء السجل العقاري للاموال غير المنقولة قد\r\nالغيت  واستبدلت  بالاحكام التالية:\r\nمادة 18:\r\nان حقوق الدولة والبلديات  على الاموال غير المنقولة الخاصة\r\nبالاملاك العامة غير المقيدة في السجل العقاري ولكن المذكورة\r\nبهذه الصفة في الخرائط المساحية الموضوعة وفقا لاحكام المادة\r\n9 من القرار عدد 186 الصادر في 15 اذار سنة 1926 لا يمكن\r\nوقوع خلاف  عليها ولا اقامة اية دعوى كانت  بشأنها بعد\r\nانقضاء سنتين من تاريخ ايداع الخرائط المساحية في امانة\r\nالسجل العقاري."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nان احكام المادة 23 من القرار عدد 188 الصادر بتاريخ 15 اذار سنة 1926\r\nبشأن السجل-\r\n العقاري للاموال غير المنقولة قد الغيت  واستبدلت  بالاحكام التالية:\r\nمادة 23:\r\nيجري تسجيل الاقسام المخرجة من الاملاك العامة بناء على\r\nطلب  من ادارة املاك الدولة وبناء على تبليغ القرار الصادر\r\nبالاخراج.\r\nاما تسجيل قسم من اقسام الاملاك العامة التي يكتسب  عليها\r\nشخص  ما حقوقا عينية فيجري بناء على طلب  صاحب  هذه الحقوق\r\nوعلى تبليغ صك اعطاء هذه الحقوق من قبل الادارة ذات\r\nالصلاحية.\r\nيحذف  من سجل الملكية العقار او القسم من العقار الذي ادخل\r\nفي الاملاك العامة عن طريق الشراء او نزع الملكية او بسبب\r\nطاريء بناء على طلب  من الادارة صاحبة الشأن وعلى ابراز صك\r\nالبيع او القرار الصادر بنزع الملكية او محضر الضبط الذي\r\nيثبت  الاسباب  الطارئة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nان المادة 28 من القرار رقم 188 الصادر في 15 اذار سنة 1926 بشأن انشاء\r\nالسجل-\r\n العقاري للاموال غير المنقولة قد الغيت  واستبدلت  بالاحكام التالية:\r\nمادة 28:\r\nيمكن ايضا ترقينها باتفاق خطي من ذوي العلاقة او حكما عندما يرى امين\r\nالسجل-\r\n العقاري ان الحق العيني المسجل قد سقط. وفي\r\nهذه الحال عليه ان يطلب  مقدما اجراء تحقيق وقرارا من\r\nالمحكمة عن سقوط الحق المذكور لترقينه في السجل."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nان احكام المادة 31 من القرار رقم 188 الصادر في 15 اذار سنة 1926 بشأن\r\nانشاء-\r\n السجل العقاري للاموال غير المنقولة قد الغيت  واستبدلت  بالاحكام\r\nالتالية:\r\nمادة 31:\r\nيجب  ان تكون الخارطة المساحية جاهزة دائما مطابقة للصكوك\r\nاو الوقائع التي تدعو الى تحوير ما في الرسوم بعد قيد هذه\r\nالصكوك والوقائع في الصحيفة الاساسية المتعلقة بالعقار. على\r\nانه اذا كان الامر يتعلق بتصحيح الحدود دون جوهر الحق فيمكن\r\nتحوير الخارطة المساحية بناء على طلب  قانوني يوقع عليه جميع\r\nذوي الشأن ويقدم الى المكتب  العقاري المعاون."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nان احكام المادة 32 من القرار عدد 188 الصادر في 15 اذار سنة 1926 بشأن\r\nانشاء-\r\n السجن العقاري للاموال غير المنقولة قد الغيت  واستبدلت  بالمواد\r\nالتالية:\r\nمادة 32:\r\nان تحضير الخارطة المساحية بصورة دائمة او تحويرها يجري بعد\r\nان يبلغ امين السجل رئيس  المكتب  العقاري الدائرة المكلفة\r\nحفظ وتحضير الخارطة المساحية بصورة دائمة خلاصة الخارطة\r\nالموقتة التي سبق ووضعها المهندس  المحلف  في دائرة المساحة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nان احكام المادة 38 من القرار عدد 188 الصادر في 15 اذار سنة 1926 بشأن\r\nانشاء-\r\n السجل العقاري للاموال غير المنقولة قد الغيت  واستبدلت  بالاحكام\r\nالتالية:\r\nمادة 38:\r\nعلى امين السجل العقاري ان يعطي بناء على طلب  المالك او\r\nصاحب  اي حق كان مسجل بيانا عاما او خاصا بالشروحات\r\nالمذكورة في السجل العقاري ونسخة او خلاصة عن الوثائق\r\nالتكميلية"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nان احكام المادة 42 من القرار عدد 188 الصادر  بشأن انشاء السجل العقاري\r\nللاموال-\r\n غير المنقولة قد الغيت  واستبدلت  بالاحكام التالية:\r\nمادة 42:\r\nعندما يكون صاحب  الحق العيني المطلوب  تسجيله صغيرا او\r\nقاصرا يذكر نوع قصوره في صحيفة العقار وفقا للتعليمات\r\nالمذكورة في التصريح او في صك المقدم.\r\nعندما تزول حالة الصغر او القصور فالصغير الذي اصبح بالغا\r\nاو القاصر الذي اصبح اهلا يمكنه الحصول على تصحيح الصحيفة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nان احكام المادة 43 من القرار عدد 188 الصادر في 15 اذار سنة 1926 بشأن\r\nانشاء-\r\n السجل العقاري للاموال غير المنقولة قد الغيت  واستبدلت  بالاحكام\r\nالتالية:\r\nمادة 43:\r\nعندما يجب  قيد حق عيني في صحيفة العقار باسم امرأة متزوجة\r\nليس  لها حسب  قانون الاحوال الشخصية التابعة له حرية ادارة\r\nاملاكها فيذكر ذلك في الصحيفة وفقا للتعليمات  المذكورة في\r\nالتصريح او في الصك المقدم.\r\nوعندما تستعيد المرأة حريتها بادارة املاكها فيمكنها الحصول\r\nعلى تحوير الصحيفة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nان النبذة الثالثة من المادة 47 من القرار عدد 188 الصادر\r\nبتاريخ 15 اذار سنة 1926 بشأن انشاء السجل العقاري للاموال\r\nغير المنقولة قد تممت  بالاحكام التالية:\r\n\"وكذلك على رئيس  دائرة الاجراء ان يطلب  حكما ان تقيد في\r\nالسجل العقاري للمنطقة العقارية الحقوق المقررة بموجب  حكم\r\nمطلوب  تنفيذه والقرارات  المتعلقة بالاعتراضات  التي يقدمها\r\nاصحاب  الشأن بخصوص  عملية ما والحجوز التي يقررها القاضي\r\nوكذلك نقل الحقوق المباعة بالمزاد العلني على اثر تنفيذ جبري\r\nلاسم الزائد الاخير\"."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nان المادة 68 من القرار عدد 188 الصادر في 15 اذار سنة 1926\r\nبشأن انشاء السجل العقاري للاموال غير المنقولة قد تممت\r\nكما يأتي:\r\n\"في خلال الثلاثة ايام الكاملة مضافا اليها مدات  البعد التي\r\nتلي تاريخ تسليم الجدول اذا لم يبرز المستدعى هذه الوصولات\r\nفي المدة المعينة له يخسر الاستفادة من حق الاولوية المعطى\r\nله بموجب  قيد الطلب  في السجل اليومي ويقيد طلبه بتاريخ\r\nتسليمه لرئيس  المكتب  المعاون الوصل المنصوص  عنه اعلاه.\r\nوفي هذه الحالة يدون رئيس  المكتب  المعاون الشروح اللازمة\r\nفي السجل اليومي\"."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "المادة 19:\r\nان المادة 80 من القرار عدد 188 الصادر في 15 اذار سنة 1926\r\nبشأن انشاء السجل العقاري للاموال غير المنقولة قد تممت\r\nبالاحكام التالية:\r\n\"تنظر المحكمة في غرفة المذاكرة بناء على الوثائق المقدمة\r\nلها فيما اذا كانت  الاسباب  التي رد امين السجل العقاري\r\nطلب  القيد من اجلها هي مستندة الى الاحكام القانونية\r\nوالنظامية النافذة والمحكمة تثبت  قرار الرد اذا كان مستندا\r\nالى سبب  قانوني والا فتأمر امين السجل باجراء القيد في\r\nالمكان المناسب  له وفقا لمرتبة قيد الطلب  في السجل اليومي.\r\nان قرار المحكمة هو مبرم.\r\nاذا روجعت  المحكمة في قرار الرد فيجب  على امين السجل ان\r\nيجري في الصحيفة الاساسية قيدا موقتا للحق المطلوب  تسجيله."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nان احكام المادة 82 من القرار عدد 188 الصادر في 15 اذار سنة 1926 بشأن\r\nانشاء-\r\n السجل العقاري للاموال غير المنقولة قد الغيت  واسبتدلت  بالاحكام\r\nالتالية:\r\nمادة 82:\r\nكل حجز تنفيذي وكذلك كل حكم مطلوب  تنفيذه يجب  ان تبلغه\r\nدائرة الاجراء الى امين السجل رئيس  المكتب  العقاري بواسطة\r\nرئيس  المكتب  المعاون.\r\nوابتداء من هذا التبليغ لا يمكن اجراء اي قيد جديد على\r\nالعقار حتى رفع الحجز او في اثناء معاملة التنفيذ.\r\nتقيد الدعاوي المتعلقة بحقوق عقارية عينية في السجل العقاري\r\nبعد تبليغ عريضة اقامة الدعوى الى المكتب  المعاون مؤشرا\r\nعليها رسميا من قبل كاتب  المحكمة التي اودعت  فيها العريضة.\r\nيجري التبليغ بهمة الفريق ذي الشأن."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nان النبذة الثانية من المادة 85 من القرار عدد 188 الصادر في 15 اذار\r\nسنة 1926-\r\n بشأن انشاء السجل العقاري للاموال غير المنقولة قد الغيت  واستبدلت\r\nبالاحكام-\r\n التالية:\r\nمادة 85:\r\nالفقرة الثانية: ان حقوق الارث  العائدة للورثة الشرعيين او\r\nغير الشرعيين تثبت  بابراز حجة الوراثة اذا كان الامر متعلقا\r\nبحقوق في عقارات  من نوع الملك او بشهادة من مكتب  دائرة\r\nالنفوس  اذا كان الامر متعلقا بحقوق في عقارات  اميرية.\r\nاذا كان المورث  من جنسية اجنبية فتثبت  حقوق الارث  مع\r\nالاحتفاظ باحكام المادة 23 من القرار عدد 3339 الصادر في 12\r\nت 2 سنة 1930 من المفوض  السامي بشهادة من القنصل صاحب\r\nالشأن مهما كان نوع العقارات  الشرعي."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nان النبذة الاولى من المادة 87 من القرار عدد 188 الصادر في 15 اذار سنة\r\n1926-\r\n بشأن انشاء السجل العقاري للاموال غير المنقولة قد عدلت  كما يأتي:\r\nمادة 87:\r\nالنبذة الاولى: يمكن كل شخص  يثبت  ان له علاقة في العقار\r\nان يقدم لامين السجل رئيس  المكتب  العقاري طلبا للحصول\r\nعلى احدى الوثائق التالية حسب  ما يقتضي الحال:\r\n     (الباقي بدون تغيير)."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nان المادة 89 من القرار عدد 188 الصادر بتاريخ اذار سنة\r\n1926 ب\u0001شأن انشاء السجل العقاري للاموال غير المنقولة قد\r\nتممت  كما يأتي:\r\n\"يمكنه ايضا ان يعطى لاي شخص  كان بيانا عاما او خاصا\r\nبالتعليمات  المقيدة في صحيفة العقار الاساسية وشهادة\r\nبعدم وجود قيد ونسخة عن الخارطة المساحية او جدولا\r\nبالعقارات  التي يملكها احد الملاكين في المناطق المعينة له\r\nفي الطلب .\r\nيجوز فقط للمهندسين المحلفين من دائرة المساحة المكلفين حفظ\r\nالخارطة ان ينظموا نسخ الخرائط المساحية."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nان احكام المادة 91 من القرار عدد 188 الصادر في 15 اذار سنة 1926 بشأن\r\nانشاء-\r\n السجل العقاري للاموال غير المنقولة قد الغيت  واستبدلت  بالاحكام\r\nالتالية:\r\nمادة 91:\r\nكل مراجعة لسجل الملكية او للخارطة المساحية يجب  ان يجري\r\nبدون نقل هذه الوثائق في مركز المكتب  المعاون او المكتب\r\nالعقاري. اما اعطاء التعليمات  التي تطلبها الادارات  العامة\r\nالعاملة للمنفعة العمومية فيعفى من دفع الرسوم.\r\nلا يجوز للمحاكم في اية حالة كانت  ان تطلب  او ان تأمر بان\r\nيقدم للمحكمة سجل الملكية او الخارطات  المساحية او السجل\r\nاليومي لا في التحقيق ولا في جلسات  المحكمة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nان المادة 98 من القرار عدد 188 الصادر في 15 اذار سنة 1926\r\nبانشاء السجل العقاري للاموال غير المنقولة قد تممت\r\nبالاحكام التالية:\r\n\"في جميع الاحوال التي استعملت  فيها لفظة غير منقول في نص\r\nاحكام القرار عدد 188 الصادر في 15 اذار سنة 1926 غير\r\nالمنقول عنها في هذا القرار تبدل هذه اللفظة حسب  ما يقتضي\r\nالحال بالالفاظ التالية \"العقارات  او الاموال غير المنقولة\r\nاو الحقوق.\""
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nان النبذة الثانية من المادة 101 من القرار عدد 188 الصادر\r\nفي 15 اذار سنة 1926 بشأن انشاء السجل العقاري للاموال\r\nغير المنقولة قد الغيت  واستبدلت  بما يلي:\r\n\"ابتداء من التاريخ الذي يصبح فيه هذا القرار نافذا لا يبقى\r\nمن مفعول للقوانين والارادات  السنية ولانظمة والقرارات\r\nالعامة او المحلية والقرار رقم 1769 الصادر في 20 ك2 سنة\r\n1928 وكذلك جميع الاحكام المتعلقة باصول المعاملات  المنصوص\r\nعنها في تلك القوانين والارادات  والانظمة والقرارات  في\r\nالمسائل التي هي موضوع هذا القرار."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nامين السر العام المكلف  تنفيذ هذا القرار."
        }
      ]
    }
  ],
  "signature": "بيروت  في 20 نيسان سنة 1932\nالمفوض  السامي\nالامضاء: بونسو"
}