{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=179697",
  "title": "ملحق بقانون الموجبات  والعقود يختص  برهن المنقولات",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "46",
    "date": " 20/10/1932",
    "oj_number": "2736",
    "oj_publish_date": "16/11/1932",
    "oj_page": "2-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "28 ان حقوق الرهن المختص بغير المنقولات تبقى خاضعة لاحكام القرار عدد 3339 الصادر من المفوض السامي في 12 تشرين الثاني سنة 1930.\n\nArt. 28. - Les droits de gage immobilier demeurent exclusivement régis par les dispositions de l’arrêté 3339 de M. le Haut-Commissaire du 12 Novembre 1930.",
      "content": [
        {
          "type": "text",
          "data": "رهن المنقول, عقد بمقتضاه يخصص شيء منقول, مادي او غير مادي بتأمين موجب ما."
        },
        {
          "type": "text",
          "data": "Art. 1er - Le gage est le contrat par lequel une chose mobilière corporelle ou incorporelle, est affectée à la sûreté d’une obligation."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ان احكام هذا الملحق لا تخالف القوانين التجارية ولا القوانين الخاصة المتعلقة بحالات خصوصية في الرهن ولا القوانين المختصة بالمؤسسات المرخص لها في التسليف على رهن منقول."
        },
        {
          "type": "text",
          "data": "Art. 2. - Les dispositions du présent additif ne dérogent point ou code et aux lois de commerce, ni aux lois spéciales concernant des cas particuliers de mise en gage ni à celles concernant les établissements de prêt sur gage autorisés."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتم رهن الشيء المادي بان يستلم المديون- او شخص ثالث بالنيابة عنه- هذا الشيء الى الدائن تأمينا لدين ما. ويجوز ان يسلم الشيء الى شخص ثالث يختاره الفريقان او ان يوضع قيد الحراسة المشتركة على وجه لا يمكن معه الراهن ان يتصرف فيه بمعزل عن الدائن. ويجوز ان يتم التسليم باداء سند يحصر في متسلمه حق التصرف في ذلك الشيء. وتطبق ايضا على انشاء رهن المنقول القواعد الخاصة التي سينص عليها قانون التجارة في شأن وضع اليد على الاسناد المنشأة لحاملها."
        },
        {
          "type": "text",
          "data": "Art. 3. - Le gage d’une chose corporelle se constitue par la livraison de cette chose, que le débiteur, ou un tiers pour lui, remet au créancier pour la sûreté d’une dette."
        },
        {
          "type": "text",
          "data": "La chose peut être livrée à un tiers choisi par les parties, ou mise sous la garde commune de telle façon que le constituant du gage n’ait pas la possibilité d’en disposer sans l’intervention du créancier."
        },
        {
          "type": "text",
          "data": "La livraison peut consister dans la remise d’un titre qui donne la disposition exclusive de la chose."
        },
        {
          "type": "text",
          "data": "Les règles spéciales qui seront prévues au code de commerce au sujet de la possession des titres au porteur s’appliquent aussi à la constitution du gage."
        }
      ]
    },
    {
      "number": "28 ان حقوق الرهن المختص بغير المنقولات تبقى خاضعة لاحكام القرار عدد 3339 الصادر من المفوض السامي في 12 تشرين الثاني سنة 1930.\n\nArt. 28. - Les droits de gage immobilier demeurent exclusivement régis par les dispositions de l’arrêté 3339 de M. le Haut-Commissaire du 12 Novembre 1930.",
      "content": [
        {
          "type": "text",
          "data": "ان رهن المنقول يخول الدائن حق حبس المرهون الى ان يوفى الدين كما يخوله حق الامتياز في استيفاء دينه من قيمة المرهون."
        },
        {
          "type": "text",
          "data": "Art. 4. - Le gage confère au créancier le droit de retenir la chose qui en est l’objet, jusqu’à l’extinction de la dette: il lui confère aussi le droit de se faire payer par privilège sur la chose."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "اذا كانت قيمة الشيء المقدم تأمينا تتجاوز مئة ليرة لبنانية سورية فلا يترتب الامتياز الا اذا كان هناك صك محرر امام مأمور رسمي او صك عادي ذو تاريخ صحيح يشتمل على ايضاح مبلغ الدين وعلى تعيين نوع الاشياء المرهونة وماهيتها - او على بيان ملحق يشتمل على صفات الاشياء ووزنها وقياسها."
        },
        {
          "type": "text",
          "data": "وتطبق القاعدة نفسها عندما يكون المرهون عدة اشياء مقدمة تأمينا لدين واحد ومجموع- قيمتها يتجاوز مئة ليرة لبنانية سورية."
        },
        {
          "type": "text",
          "data": "Art. 5. - Si la chose donnée en gage dépasse la valeur de cent livres libano-syriennes, le privilège n’a lieu qu’autant qu’il y a un acte passé devant un officier public ou un acte sous seing privé ayant date certaine, contenant la déclaration de la somme due ainsi que l’espèce et la nature des choses remises en gage, ou un état annexé de leurs qualité, poids et mesure."
        },
        {
          "type": "text",
          "data": "La même règle s’applique au cas où plusieurs choses ayant été données en gage pour la même créance, leur valeur totale dépasse la somme de cent livres libano-syriennes."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن التذرع بالامتياز اذا كان الشيء قد خرج من يد الدائن او الشخص الثالث الذي اختاره الفريقان."
        },
        {
          "type": "text",
          "data": "Art. 6. - Le privilège ne peut être invoqué lorsque le créancier ou le tiers choisi par les parties cessent d’avoir la chose en leur pouvoir."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ان الدائن الذي نزعت يده من المرهون يحق له ان يطالب به في الاحوال التي يحق فيها للمالك ان يقيم دعوى الاستحقاق بناء على القواعد المبينة في قانون اصول المحاكمات المدنية."
        },
        {
          "type": "text",
          "data": "Art. 7. - Le créancier qui a perdu la possession de la chose remise en gage, a la faculté de la revendiquer dans les cas où le propriétaire aurait l’action en revendication d'après les règles du code de procédure civile."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ان الدائن مسؤول في الاصل عما يصيب الشيء المرهون من هلاك او تعيب . والراهن ملزم من جهة اخرى ان يعتد بما انفقه الدائن لصيانة هذا الشيء."
        },
        {
          "type": "text",
          "data": "Art. 8. - Le créancier répond, en principe, de la perte ou de la détérioration de la chose remise en gage."
        },
        {
          "type": "text",
          "data": "De son c\nô\nté, le constituant doit tenir compte au créancier des dépenses que celui-ci a faites pour la conservation de cette chose."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "اذا كان الشيء المرهون مما ينتج ثمارا فيقدر ان للدائن حق امتلاكها."
        },
        {
          "type": "text",
          "data": "ويستزل الدائن قيمة الدخل الصافي اولا من مبلغ الفوائد والنفقات الواجبة له ثم من رأس المال ما لم يكن هناك نص مخالف ."
        },
        {
          "type": "text",
          "data": "Art. 9. - Si la chose remise en gage produit des fruits, le créancier est présumé avoir la faculté de se les approprier."
        },
        {
          "type": "text",
          "data": "Sauf convention contraire, il impute le revenu net sur les frais et intérêts qui peuvent être dus et, ensuite, sur le capital de la dette."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للدائن المرتهن ان يستعمل المرهون في سبيل منفعته الا اذا رخص له الراهن في ذلك. ويستزل قيمة النفع الذي جناه باستعماله المرهون من مبلغ النفقات والفوائد الواجبة لم ثم من رأس المال."
        },
        {
          "type": "text",
          "data": "Art. 10. - Le créancier gagiste ne peut utiliser la chose à son profit, à moins que le constituant ne l’y autorise."
        },
        {
          "type": "text",
          "data": "Il impute le profit qu’il aurait retiré de l’usage de la chose sur les frais et intérêts qui peuvent être dûs et, ensuite, sur le capital."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "اذا اساء الدائن استعمال الشيء المرهون, حق للراهن ان يطلب وضع هذا الشيء في عهدة حارس ."
        },
        {
          "type": "text",
          "data": "Art. 11. - Si le créancier abuse du gage, le constituant peut demander la mise sous séquestre de la chose."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "اذا تعيب الشيء المرهون او نقصت قيمته حتى خيف ان يصبح غير كاف لتأمين الدائن, حق عندئذ للدائن ان يستأذن القاضي في بيعه بالمزاد العلني او بسعر البورصة او السوق اذا وجدتا."
        },
        {
          "type": "text",
          "data": "وعندما يجيز القاضي البيع يقرر ايداع الثمن الذي يبقى مخصصا لتأمين آخر يراه القاضي كافيا."
        },
        {
          "type": "text",
          "data": "Art. 12. - Si la chose remise en gage se détériore ou diminue de valeur au point qu’il y ait lieu de craindre qu’elle ne devienne insuffisante pour la sûreté du créancier,"
        },
        {
          "type": "text",
          "data": "celui-ci peut demander au juge la permission de la vendre aux enchères publiques ou au cours de la bourse ou du marché s’il en existe."
        },
        {
          "type": "text",
          "data": "Le juge en autorisant la vente statue sur le dépôt du prix qui reste affecté à la sûreté de la créance. Le constituant du gage peut s’opposer à la vente et obtenir la restitution de la chose en offrant une autre garantie reconnue suffisante par le juge."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "للراهن ايضا ان يحتج بتعيب المرهون او بنقص قيمته ليستصدر اذنا من القاضي في البيع وفاقا للشروط المنصوص عليها في المادة السابقة."
        },
        {
          "type": "text",
          "data": "ويمكنه اذا شاء ان يطلب رد المرهون بشرط ان يقدم تأمينا آخر يراه القاضي ترخيصا في البيع. وعندما يمنح القاضي كافيا."
        },
        {
          "type": "text",
          "data": "Art. 13. - Le constituant du gage peut également invoquer la détérioration ou la diminution de valeur de la chose mise en gage pour obtenir du juge la permission de vendre dans les conditions de l’article précédent. Il peut, s’il le préfère, demander la restitution du gage en offrant une autre garantie reconnue suffisante par le juge."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "اذا سنحت فرصة موافقة لبيع المرهون فيحق للراهن ان يطلب من القاضي ترخيصا في البيع. وعندما يمنح القاضي هذا الترخيص يقرر شروط البيع وايداع الثمن."
        },
        {
          "type": "text",
          "data": "Art. 14. - Le constituant peut, s’il se présente une occasion avantageuse pour la vente de la chose mise en gage demander au juge de l’autoriser. Le juge, en autorisant, réglera les conditions de la vente et le dépôt du prix."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "لا يحق للراهن فيما خلا الاحوال المنصوص عليها في المواد السابقة - ان يطالب برد الشيء الا بعد ايفاء الدين كله اصلا وفائدة وبعد دفع النفقات المختصة بالدين وبالرهن عند الاقتضاء. واذا وجد لنفس الدائن على نفس المديون دين آخر عقد بعد انشاء الرهن واصبح مستحق الاداء قبل ايفاء الدين الاول, حق للدائن ان يحبس المرهون الى ان يستوفي مبلغ الدينين تماما."
        },
        {
          "type": "text",
          "data": "Art. 15. - Le constituant du gage ne peut, en dehors des cas prévus aux articles précédents, réclamer la restitution de la chose qu’après le paiement entier de la dette, tant en principal qu’intérêts et le remboursement, s’il y a lieu, des frais relatifs à la dette et au gage."
        },
        {
          "type": "text",
          "data": "S’il existe, de la part du même débiteur, envers le même créancier une autre dette contractée postérieurement à la mise en gage, et devenue exigible avant le paiement de la première dette, le créancier a le droit de retenir la chose jusqu’à ce qu’il soit entièrement payé de l’une et de l’autre de ses deux créances."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "للدائن عند عدم الايفاء ان يطلب من القاضي ترخيصا في بيع الرهون اما بالمزاد العلني واما بسعر البورصة او السوق اذا وجدنا. وله ايضا ان يطلب من القاضي اصدار امر باستيفاء المرهون له لايفائه بقدر دينه بناء على تخمين الخبراء. وكل اتفاق يجيز للدائن ان يتملك المرهون او يتصرف فيه بدون اجراء المعاملات المتقدم ذكرها يكون باطلا."
        },
        {
          "type": "text",
          "data": "Art. 16. - Le créancier, à défaut de paiement, peut demander au juge de l’autoriser à vendre la chose aux enchères publiques ou au cours de la bourse ou du marché, s’il en existe. Il peut aussi demander au juge d’ordonner que la chose lui demeure en paiement de la dette, jusqu’à deu concurrence, d’après une estimation par experts."
        },
        {
          "type": "text",
          "data": "Toute convention qui autoriserait le créancier à s’approprier la chose ou à en disposer sans les formalités ci-dessus, est nulle."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يبقى المرهون مؤمنا للدين الى ان يتم الايفاء وان يكن الموجب قابلا للتجزئة. وعليه لا يحق لشريك المديون ولا لوارثة ان يطلبا اعادة جزء من المرهون بعد ان يوفيا نصيبهما من الدين. كما انه لا يحق لشريك الدائن ولا لوارثه بعد استيفاء حصتهما من الدين ان يردا المرهون فيعرضا للضرر سائر الدائنين الذين لم يستوفوا حصصهم."
        },
        {
          "type": "text",
          "data": "Art. 17. Nonobstant la divisibilité de l’obligation le gage garantit la créance jusqu’au paiement total."
        },
        {
          "type": "text",
          "data": "En conséquence, l’héritier du débiteur ou le codébiteur qui a payé sa part de la dette ne peut demander la restitution d’une partie de la chose remise en gage."
        },
        {
          "type": "text",
          "data": "Réciproquement, l’héritier du créancier ou le co-créancier, qui a reçu sa part de la créance, ne peut restituer le gage au préjudice des autres créanciers qui n’ont pas été payés."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "اذا كان المرهون يشتمل على عدة اشياء يزيد مجموع قيمتها على مبلغ الدين المؤمن عليه وملحقاته, فان القاضي يمكنه بناء على طلب الراهن ان يقصر البيع الذي يأمر به على الاشياء التي يكفي ثمنها لايفاء الدين."
        },
        {
          "type": "text",
          "data": "Art. 18. - Si le gage comprend plusieurs choses dont la valeur totale excède le montant de la créance garantie et de ses accessoires, le juge peut sur la demande du constituant, limiter la vente qu’il ordonne aux choses dont la valeur suffit pour l’acquittement de la dette."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "من يرهن دينا له يلزمه ان يسلم الى المرتهن السند المثبت لهذا الدين."
        },
        {
          "type": "text",
          "data": "Art. 19. - Celui qui donne en gage une créance est tenu de remettre au créancier gagiste le titre qui la constate."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "لا يترتب الامتياز على الدين المتقدم تأمينا الا اذا ابلغ المديون انشاء الرهن او رضي به في صك ذى تاريخ صحيح. اما الاسناد الاسمية او المحررة \"لامر\" فان رهنها يتم على طريقة النقل الخاص الذي سيعين في قانون التجارة مع ايضاح مفاده ان النقل اجري على سبيل التأمين."
        },
        {
          "type": "text",
          "data": "ولا يحتاج الى ابلاغ. واذا كان الدين المقدم تأمينا يتجاوز مئة ليرة لبنانية سورية فان الامتياز لا يترتب الا اذا كان الرهن مثبتا بصك رسمي او بصك عادي ذى تاريخ صحيح."
        },
        {
          "type": "text",
          "data": "Art. 20. - Le privilège ne s’établit sur la créance remise en gage que si la constitution du gage en est signifiée au débiteur ou acceptée par lui dans un acte ayant date certaine."
        },
        {
          "type": "text",
          "data": "Pour les titres nominatifs ou à ordre, la constitution du gage s’effectue par le mode de transport spécial qui sera indiqué au code de commerce, avec indication que le transport est fait à titre de garantie et sans qu’il soit besoin de signification."
        },
        {
          "type": "text",
          "data": "Si le montant de la créance mise en gage excède la valeur de cent livres libano-syriennes, le privilège n’a lieu que si le gage a été constaté par acte public ou par acte sous seing privé ayant date certaine."
        }
      ]
    },
    {
      "number": "28 ان حقوق الرهن المختص بغير المنقولات تبقى خاضعة لاحكام القرار عدد 3339 الصادر من المفوض السامي في 12 تشرين الثاني سنة 1930.\n\nArt. 28. - Les droits de gage immobilier demeurent exclusivement régis par les dispositions de l’arrêté 3339 de M. le Haut-Commissaire du 12 Novembre 1930.",
      "content": [
        {
          "type": "text",
          "data": "من ارتهن دينا يلزمه ان يستوفي الفوائد وسائر التكاليف الموقوتة التي تختص بهذا الدين وتستحق في اثناء مدة الرهن بشرط ان تحسم له اولا من النفقات ثم من الفوائد ثم من رأس مال الدين المؤمن عليه. ويجب على الدائن ايضا ان يسهر على صيانة الدين المقدم تأمينا."
        },
        {
          "type": "text",
          "data": "Art. 21. - Celui qui a reçu une créance en gage est tenu de percevoir les intérêts ou toutes autres prestations périodiques s’y rapportant, venus à échéance pendant la durée du gage, à charge de les imputer d’abord sur les frais, puis sur les intérêts et enfin sur le capital de la créance garantie. Il est aussi tenu de veiller à la conservation de la créance remise en gage."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "ان الدائن المرتهن يلزمه ايضا ان يستوفي الدين المقدم تأمينا عند استحقاقه ويرد الى الراهن عند الاقتضاء الفرق الزائد بين المبلغ الذي قبضه والمبلغ الواجب له."
        },
        {
          "type": "text",
          "data": "Art. 22. - Le créancier gagiste est également obligé de recouvrer la créance mise en gage lorsqu’elle vient à échéance. Il restitue au constituant, s’il y a lieu, l’excédent de ce qu’il a recouvré sur ce qui lui est dû."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يحق للدائن عند عدم الايفاء, ان يطلب تمليكه الدين المقدم تأمينا والغير المستوفى وفاقا للشروط المنصوص عليها في المادة السادسة عشرة."
        },
        {
          "type": "text",
          "data": "Art. 23. - Le créancier à défaut de paiement, peut demander que la créance mise en gage et non recouvrée, lui soit attribuée dans les conditions de l’article 16."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "اذا كان موضوع الدين المرهون شيئا غير النقود فان الدائن المرتهن يمكنه بعد قبضه ان يطلب استبقاءه لنفسه او بيعه وفاقا لاحكام المادة السادسة عشرة."
        },
        {
          "type": "text",
          "data": "Art. 24. - Si l’objet de la créance mise en gage est une chose autre qu’une somme d’argent, le créancier gagiste, après l’avoir recouvrée, peut se la faire attribuer ou la faire vendre conformément à l’article 16."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "ان المديون بالدين المقدم تأمينا يمكنه ان يدلي تجاه الدائن المرتهن باوجه الدفع المختصة بصحة الدين وباوجه الدفع التي يحق له الادلاء بها تجاه دائنه الخاص بقدر ما يستطيع مديون ان يتذرع بها تجاه شخص متفرغ له."
        },
        {
          "type": "text",
          "data": "Art. 25., - Le débiteur de la créance donnée en gage peut opposer au créancier gagiste tant les exceptions relatives à la validité de la créance garantie que celles qui lui appartiendraient contre son propre créancier, dans la mesure où un débiteur pourrait les opposer à un cessionnaire."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "ان رهن الحقوق غير المادية- ما خلا الدين- يتم بحسب الصيغ المطلوبة لنقل هذه الحقوق وبمقتضى صك مكتوب وفاقا لاحكام الفقرة الثالثة من المادة العشرين."
        },
        {
          "type": "text",
          "data": "Art. 26. - La mise en gage des droits incorporels autres que les créances, s’effectue suivant les formes requises pour leur transmission et moyennant la rédaction d’un écrit aux termes de l’article 20 alinéa 3."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "ان احكام الفصل الثاني تطبق على جميع الاحوال التي لم ينص عليها في هذا الفصل."
        },
        {
          "type": "text",
          "data": "Art. 27. - Les dispositions du chapitre 2 s’appliquent à tout ce qui n’est pas réglé dans le présent chapitre."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "ان حقوق الرهن المختص بغير المنقولات تبقى خاضعة لاحكام القرار عدد 3339 الصادر من المفوض السامي في 12 تشرين الثاني سنة 1930."
        },
        {
          "type": "text",
          "data": "Art. 28. - Les droits de gage immobilier demeurent exclusivement régis par les dispositions de l’arrêté 3339 de M. le Haut-Commissaire du 12 Novembre 1930."
        }
      ]
    }
  ],
  "signature": "بيروت  في 20 ت 1 سنة 1932\nالامضاء: شارل دباس\nمدير العدلية\nالامضاء: سامي الخوري\nصدق بموجب  قرار رقم L.R./154 - لبنان 46\nفي 7 تشرين الثاني سنة 1932\nالامضاء: بونسو"
}