{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244229",
  "title": "تحوير القرار 189 الصادر في 15-3-1926 والمتعلق بتعيين\r\nتفرعات  تطبيق القرار عدد 188 بشأن انشاء السجل العقاري\r\nللاموال غير المنقولة",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "46",
    "date": " 20/04/1932",
    "oj_number": "2698",
    "oj_publish_date": "19/08/1932",
    "oj_page": "19-22"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 \r\nمادة 10:\r\nامين السر العام مكلف  تنفيذ هذا القرار.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان احكام القسم الاول في الفصل الاول من القرار عدد 189\r\nالصادر في 15 اذار سنة 1926 بتعيين تفرعات  تطبيق القرار رقم\r\n188 بشأن انشاء السجل العقاري للاموال غير المنقولة قد\r\nالغيت  واستبدلت  بالاحكام التالية:\r\nمادة 1:\r\nان سجل الملكية يشتمل في كل منطقة عقارية على مجموع الصحائف  الاساسية\r\nللعقارات -\r\n في المنطقة.\r\n ان دفتر الملكية يكون على شكل سجل. وتجمع فيه الصحائف  الاساسية جميعا\r\nثابتا او-\r\n على طريقة تجليد يمكن معه نقل هذه الصحائف .\r\nيشتمل دفتر الملكية في كل منطقة عقارية على سجل واحد او على عدة سجلات ."
        },
        {
          "type": "text",
          "data": "مادة 2:\r\nان السجلات  المجلدة تجليدا ثابتا وكذلك السجلات  المجلدة\r\nتجليدا يمكن معه نقل الصحائف  من اماكنها يجب  ان تكون من\r\nالانموذج الذي تعينه الادارة.\r\nتشتمل هذه السجلات  الاخيرة على جهاز يؤمن حفظها.\r\nيوضع عند الاقتضاء في السجل المجلد تجليدا غير ثابت  مكان\r\nالصحيفة الملغاة المنزوعة منه صحيفة جديدة مرقمة بالرقم\r\nذاته. تذكر هذه العملية في محضر ضبط ينظمه امين السجل بحضور\r\nموظفين اثنين من الدائرة. وتودع الصحيفة الملغاة التي يضاف\r\nاليها نسخة من محضر الضبط في اضبارة الوثائق التكميلية\r\nالمختصة بالعقار.\r\nعندما تصبح الخارطة المحفوظة في دائرة المساحة غير قابلة\r\nالاستعمال بسبب  الاضافات  التي اضيفت  اليها لتظل جاهزة\r\nفيؤخذ عنها نسخة جديدة موافقة لحالة العقارات  في السجل\r\nالعقاري بتاريخ اخذ النسخة الجديدة وترسل الخارطة القديمة\r\nالى امين السجل العقاري وهو يودعها قلم اوراق امانة السجل\r\nتثبت  هذه العملية في محضر ضبط ينظم كما هو مذكور في الفقرة\r\nالسابقة.\nمادة 3:\r\nتسجل العقارات  في كل منطقة في دفتر الملكية وفقا لترتيب\r\nارقامها. واذا كان في المنطقة العقارية سجلات  عديدة فتنمر\r\nهذه السجلات  وفقا لترتيب  افتتاحها. ويجب  عدا ذلك ان يذكر\r\nعلى كل سجل منها على ظهره وعلى غلافه رقم اول صحيفة ورقم آخر\r\nصحيفة منه.\r\nوفي كل قضاء او محافظة يجب  ان تسمى كل منطقة عقارية باسمها\r\nوبرقمها المتسلسل ويجب  ان تذكر هذه التعليمات  على ظهر\r\nوغلاف  كل سجل من سجلات  المنطقة.\r\nمادة 4:\r\nتشتمل كل صحيفة متعلقة بعقار ما على اربع صفحات .\r\nتخصص  الاولى منها لوصف  العقار وتخصص  الصفحات  الاخرى\r\nالثلاث  لاقسام الصحيفة كما هو مذكور ادناه.\r\nيحب  ان تكون الصحائف  التكميلية المنظمة تطبيقا للمادة 23\r\nادناه من الانموذج الذي تعينه الادارة وان توضع في دفتر\r\nالملكية بعد الصحيفة الاساسية التي تكون هي متممة لها وان\r\nتمسك وفقا للقواعد نفسها.\r\nمادة 5:\r\nيشتمل وصف  كل عقار على التعليمات  الآتية:\r\n1- اسم المنطقة العقارية ورقمها المتسلسل.\r\n2- رقم العقار.\r\n3- وصف  العقار (موقعه وقوامه ونوعه الشرعي ونوع بناياته\r\nومغروساته وحدوده بالاستناد الى الخارطة المساحية في\r\nالجهات  الممسوحة والى وصف  الحدود في الجهات  الاخرى\r\nوكذلك مساحته).\r\n4- قيمة العقار وقيمة البنايات  والمغروسات  العائدة لصاحب\r\nحق سطحية او لصاحب  مقاطعة او حقوق مختلفة مع الاحتفاظ بحق\r\nمراجعة الصحيفة التكميلية عند الاقتضاء لان هذه القيمة هي\r\nقيمة التخمين الذي يجري لتعيين معدل الضريبة.\r\n5- مصدر الصحيفة وذكر صحائف  القطع المضافة الى العقار او\r\nالمفصولة عنه اذا وقع ضم او تجزئة وتذكر عند الاقتضاء\r\nصحيفة العقار الذي اضيفت  اليه تلك القطع.\r\n6- تاريخ تنظيم الصحيفة وتوقيع امين السجل وخاتمه.\r\nيذكر امين السجل التحويرات  المختصة بوصف  العقار في المحل\r\nالمخصص  لها.\r\nمادة 6:\r\nيعد القسم الاول من الصحيفة للقيود التالية:\r\nأ- حق الملكية والتصرف .\r\nب - الوقف  مع ذكر اسمه واسم المتولي واسماء المستحقين وفقا\r\nلصك الوقفية.\r\nج- حقوق السطحية والمقاطعة والانتفاع والاجارتين.\r\nد- حقوق الارتفاق\r\nتذكر ايضا في كل من هذه الخانات  التحويرات  واسبابها وكذلك\r\nالقيودات  الموقتة المتعلقة بها.\r\nمادة 7:\r\nيعد القسم الثاني من الصحيفة للقيود التالية:\r\nأ- حقوق الرهن (البيع بالوفاء والرهن والتأمين).\r\nب - الحجوز العقارية والدعاوي المتعلقة بالحقوق العينية\r\nالعقارية.\r\nج- التقيدات  المتعلقة بحقوق استعمال الملك (حق الخيار\r\nالناجم عن وعد بالبيع وقصور صاحب  الحق وشرط عدم جواز\r\nالبيع وشرط الابطال الخ)\r\nوتدون ايضا في كل من هذه الخانات  جميع التصحيحات  والشروح\r\nوالقيود الموقتة المتعلقة بها.\r\nمادة 8:\r\nيستعمل القسم الثالث  من الصحيفة لقيد ما يأتي:\r\nأ- الاجارات  لمدة طويلة وحقوق المستأجرين او الضامنين\r\nوالدفع المسبق والتنازل عن مبلغ من المال يوازي قيمة الاجار\r\nاو الضمان غير المستحق لمدة تزيد عن سنة.\r\nب - ذكر نسخ السندات  المعطاة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان احكام المادة 13 من القرار عدد 189 الصادر في 15 اذار سنة 1926\r\nبتعيين تقرعات -\r\n تطبيق القرار عدد 188 بشأن انشاء السجل العقاري للاموال غير المنقولة\r\nقد عدلت -\r\n كما يأتي:\r\nمادة 13:\r\nما عدا السجل العقاري يجب  ان يمسك في كل مكتب  عقاري.\r\n1- سجل ذو نمر متسلسلة لقيد الاستدعاآت  او الطلبات  التي\r\nتحولها المكاتب  العقارية المعاونة.\r\n2- سجل يومي تقيد فيه الاعتراضات  التي يستلمها امين السجل\r\nرأسا.\r\n3- دفتر تقيد فيه الطلبات  القيام بتعليمات  طوبوغرافية تدعو\r\nالى اجراء تحوير في الخارطات .\r\n4- دفتر تقيد فيه الاوامر الصادرة بتصحيح القيود او برد\r\nطلبات  التسجيل.\r\n5- دفتر تقيد فيه تبليغات  الصكوك.\r\n6- فهرس  مرتب  حسب  حروف  الهجاء لكل منطقة تذكر فيه اسماء\r\nاصحاب  الاملاك او اصحاب  الحقوق العينية والاجارات  المسجلة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان احكام النبذة الاولى من المادة 15 من القرار عدد 189 الصادر في 15\r\nاذار سنة-\r\n 1926 بتعيين تقرعات  تطبيق القرار 188 بشأن انشاء السجل العقاري\r\nللاموال غير-\r\n المنقولة قد عدلت  كما يأتي:\r\nمادة 15:\r\nالنبذة 1- عندما يطلب  تسجيل عقار غير خاضع للتسجيل على اثر\r\nانشاء حقوق عينية عليه او تحويله الى ملك الخاص  يجري قيده\r\nفي السجل العقاري بناء على طلب  مدعي الحق بعد ابراز نسخة\r\nمصادق عليها انها طبق  الاصل من قبل الدائرة ذات  الصلاحية\r\nعن القرار القاضي باخراج هذا العقار من الاملاك العمومية.\r\nويجب  ان تكون هذه النسخة مصحوبة بصك اعطاء العقار او صك\r\nبيعه من الدائرة التي تنازلت  عنه او باعته. (دائرة املاك\r\nالدولة او البلدية حسب  الظروف )\r\nوفي هذه الحال يباشر بوضع التخوم بهمة الدائرة المكلفة حفظ\r\nالمساحة.\r\nواذا سهي عن تسجيل العقار بسبب  وضعه خطأ في اثناء التحديد\r\nفي جملة الاملاك العمومية او لاي سبب  اخر فيجري قيده في\r\nالسجل العقاري بناء على طلب  مدعي الحق وفقا للاحكام\r\nالتالية:"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان احكام المادة 21 من القرار عدد 189 الصادر في 15 اذار سنة 1926\r\nبتعيين تفرعات -\r\n تطبيق القرار عدد 188 بشأن انشاء السجل العقاري للاموال غير المنقولة\r\nقد عدلت -\r\n وتممت  بالاحكام التالية:\r\nمادة 21:\r\nكل عقار ينظم به صحيفة عقارية لا يمكن ان يتألف  الا من\r\nقطعة واحدة او من قطع يتألف  منها كتلة واحدة من نوع شرعي\r\nواحد. وبصورة استثنائية ان الارض  المنشأ عليها بنايات\r\nوملحقات  لاصقة بها (مثل الاقنية والحدائق الخ) يتألف\r\nمنها عقار واحد حتى ولو كان العقار والبنايات  الموجودة فيها\r\nمن نوع شرعي مختلف"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان احكام المادة 22 من القرار عدد 189 الصادر في 15 اذار سنة 1926\r\nبتعيين تفرعات -\r\n تطبيق القرار عدد 188 بشأن انشاء السجل العقاري للاموال غير المنقولة\r\nقد الغيت -\r\n واستبدلت  بالاحكام التالية:\r\nمادة 22:\r\nلا تستعمل الصحيفة الاساسية الواحدة الا لعقار يخص  شخصا\r\nواحدا او عدة اشخاص  لهم جميعهم حقوق مشاعة على جميع اقسام\r\nالعقار بلا تمييز.\r\nواذا وجد او انشىء حق ملكية على قسم لا يمكن فصله من العقار\r\nفلا يدعو ذلك الى تنظيم صحيفة مختلفة بل يذكر ذلك الحق في\r\nصحيفة العقار الاساسية ويقيد اسم صاحبه بصفته شريكا في\r\nالعقار مع الاحتفاظ باحكام المادة 23"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان احكام المادة 23 من القرار عدد 189 الصادر في 15 اذار سنة 1926\r\nبتعيين تفرعات -\r\n تطبيق القرار عدد 188 بانشاء السجل العقاري للاموال غير المنقولة قد\r\nالغيت -\r\n واستبدلت  بالاحكام التالية:\r\nمادة 23:\r\nشذوذا عن احكام المادة السابقة اذا وجد حقوق مختلفة على\r\nمجموع العقار كالاجارتين وعلى الارض  كحقوق السطحية\r\nوالمقاطعة او على طبقات  البناية او على غرفها فينظم عدا عن\r\nالصحيفة الاساسية للعقار صحيفة تكميلية لكل حق من هذه الحقوق\r\nعندما يكون مبنيا على عقارات  متلاصقة بنايات  بطريقة تكون\r\nمعها اقسامها المختلفة (كشقق البيوت  وطبقاتها وغرفها الخ..)\r\nالجاري عليها حقوق ملكية مختلفة تتجاوز حدود العقارات\r\nالمجاورة فينظم صحيفة واحدة لمجموع العقارات  المغطاة بهذه\r\nالاقسام وصحائف  تكميلية لكل قسم من العقار او من البنايات\r\nجار عليه حق مختص  به وحده."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان احكام المادة 24 من القرار عدد 189 الصادر في 15 اذار سنة 1926\r\nبتعيين تفرعات -\r\n تطبيق القرار عدد 188 بشأن انشاء سجل العقاري للاموال غير المنقولة قد\r\nالغيت -\r\n واستبدلت  بالاحكام التالية:\r\nمادة 24:\r\nعندما يكون الحق العيني منشأ على قسم معين من العقار فلا\r\nيمكن قيده في السجل العقاري الا بعد قسمة العقار وبعد تنظيم\r\nالصحيفة الاساسية لقسم العقار المطلوب  قيد الحق عليه.\r\nان الحقوق العينية المقيدة في صحيفة العقارات  المجزأة او\r\nالمنضمة بعضها الى بعض  تقيد بعد تجزأتها او ضمها في مراتبها\r\nفي الصحائف  الجديدة.\r\nواذا كان العقار المجزء جاريا عليه حقوق رهن او تكاليف\r\nعقارية مسجلة قانونيا وكانت  قطع الارض  المنشأة بعد التجزئة\r\nقد اعطيت  لمالكين غير متضامنين فحقوق الرهن او التكاليف\r\nالعقارية يوزعها امين السجل وتقيد في الصحائف  الجديدة في\r\nمراتبها وفقا للاتفاق المعقود بين ذوي الشأن واذا لم يكن\r\nاتفاق فعلى نسبة قيمة القطع الجارية عليها تلك الحقوق او\r\nالتكاليف  كما هي مخمنة لوضع الضرائب  عليها.\r\nواذا ضمت  هذه العقارات  بعضها الى بعض  فحقوق الرهن\r\nوالتكاليف  العقارية المقيدة في الصحائف  الاساسية العائدة\r\nللعقارات  المنضمة تقيد بعد الضم في مراتبها او معا في\r\nالصحيفة الجديدة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان احكام المادة 26 من القرار عدد 189 الصادر في 15 اذار سنة 1926\r\nبتعيين تفرعات -\r\n تطبيق القرار عدد 188 بشأن انشاء السجل العقاري للاموال غير المنقولة\r\nقد الغيت -\r\n واستبدلت  بالاحكام التالية:\r\nمادة 26:\r\nفي جميع الاحوال التي يستلزم فيها القيد او الشرح في الصحيفة\r\nتحويرا في الخارطة المساحية لا يمكن امين السجل رئيس\r\nالمكتب  العقاري اجراء القيد الا بعد انجاز هذه العملية.\r\nوفي هذه الحال اذا لم يكن ثمة نص  ناطق فطلب  القيد الذي\r\nيودعه ذوو الشأن المكتب  العقاري المعاون يعتبر كأنه مشتمل\r\nعلى طلب  انجاز هذه العملية الطويوغرافية مسبقا.\r\nوعند استلام الطلب  المذكور يطلب  امين السجل رئيس  المكتب\r\nالعقاري انجاز هذه العملية من قبل المهندس  المحلف  المكلف\r\nالمحافظة على الخارطة.\r\nوهو يجري في السجل العقاري قيد موقتا. اما القيد النهائي\r\nفيجري فور استلام النسخة المستخرجة من الخارطة ومحضر وضع\r\nالتخوم.\r\nواذا ظهر للمهندس  اثناء اجراء العملية الطوبوغرافية المسبقة\r\nان التخوم او اعلام التحديد قد نقلت  من اماكنها او اتلفت\r\nفيعيدها حكما الى اماكنها وفقا للخارطة المساحية.\r\nعلى انه اذا كان نقل التخوم من اماكنها الذي عاينه المهندس\r\nناجما عن امتداد الاملاك العامة على قسم من الاملاك الخصوصية\r\nفالمهندس  يذكر حكما الحدود الجديدة على الخارطة ويضع التخوم\r\nاللازمة ويدون هذا التصحيح مع ذكر اسبابه في محضر وضع التخوم وشذوذا عن\r\nالفقرة-\r\n الاولى من هذه المادة يتلقى امين السجل القيد المطلوب  اجراؤه وفقا\r\nلاحكام يبلغ-\r\n بواسط دائرة الاجراء بشرط اتمام العمليات  الطوبوغرافية الواجبة.\r\nتسجيله في الصحيفة الاساسية للعقار ويطلب  من مهندس  المساحة اتمام\r\nالعملية-\r\n الطوبوغرافية. اما القيد النهائي واذا اقتضى الامر تنظيم  الصحائف  او\r\nحذفها-\r\n فيجري وفقا لمحضر وضع التخوم الذي ينظمه المهندس  المحلف  التابع\r\nلدائرة المساحة.-"
        },
        {
          "type": "text",
          "data": "ويرافق المهندس  في هذه الحال مأمور من دائرة الاجراء يحضر العملية\r\nويوقع محضر-\r\n وضع التخوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nالغيت  المادة 56 من القرار عدد 189 واستبدلت\r\nبالاحكام التالية:\r\nمادة 56:\r\nابتداء من تاريخ الذي يصبح فيه هذا القرار نافذا لا يبقى من\r\nمفعول للقوانين والارادات  السنية والانظمة والقرارات\r\nالعامة او المحلية ولا لجميع الاحكام المتعلقة باصول\r\nالمعاملات  المنصوص  عنها في هذه القوانين والارادات\r\nوالانظمة والقرارات  في المسائل التي هي موضوع هذا القرار."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nامين السر العام مكلف  تنفيذ هذا القرار."
        }
      ]
    }
  ],
  "signature": "بيروت  في 20 نيسان سنة 1932\nالمفوض  السامي\nالامضاء: بونسو"
}