{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178987",
  "title": "يختص  باستيفاء ثمن علب  بزر القز الموزع مجانا على مربي دود الحرير من\r\nقبل وزارة-\r\n الزراعة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8820",
    "date": " 08/01/1932",
    "oj_number": "2604",
    "oj_publish_date": "13/01/1932",
    "oj_page": "2-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nان رئيس  مجلس  الوزراء وزير العدلية والزراعة ووزير المالية\r\nيكلفان تنفيذ هذا المرسوم الذي ينشر او يبلغ حيث  تدعو\r\nالحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان المطالبة باستيفاء ثمن علب  بزر القز الموزع مجانا على\r\nمربي دود الحرير وفاقا لقانون 8 كانون الثاني سنة 1932\r\nلا تحق الا للبزارين او لمستوردي بزر القز بشرط ان يكونوا\r\nفي اول تشرين الاول سنة 1931 مقيمين في اراضي الجمهورية\r\nاللبنانية وان يرسلوا بواسطة البريد قبل اليوم الخامس\r\nعشر من شهر كانون الثاني سنة 1932 الى وزارة الزراعة كتابا\r\nمضمونا يتضمن:\r\nاولا- طلب  الاشتراك في التوزيع المشار اليه\r\nثانيا- التصريح بمجموع ما عندهم من علب  البزر في تاريخ 8\r\nكانون الاول سنة 1931 مع ذكر كمية البزر الافرادي وكمية\r\nالبزر غير الافرادي من النخبة الاولى\r\nاما المعنى المراد من البزر الافرادي والنخبة فهو محدد\r\nفي المادة السابعة\r\nثالثا- بيان عدد العلب  ونوع البزور والماركات  التي يضعونها\r\nتحت  تصرف  الحكومة للتوزيع المجاني\r\nان وزارة الزراعة تعطي اسناد ايصال لمقدمي هذه التصريحات"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان وزارة الزراعة ترسل لمخاتير القرى قبل تاريخ 5 كانون\r\nالثاني سنة 1932\r\nاولا- منشورا يتضمن كيفية التوزيع المجاني\r\nثانيا- لوائح مطبوعة معدة لبيان اسماء المربين الذين\r\nيرغبون في الاستفادة من التوزيع المجاني ولعدد العلب  التي\r\nيطلبها كل منهم وللماركات  والانواع التي يفضلها -\r\nولامضاآتهم ولاختامهم اوبصمات  اصابعهم\r\nوعلى كل تختار الماركات  والانواع الموزعة من التي صحتها ونصت تحت  تصرف\r\n الحكومة-\r\n وفاقا للمادة الاولى بعد املاء هذه اللوائح المطبوعة يجب  أن يصدق\r\nصحتها المختار-\r\n واثنان من اعضاء مجلس  الاختيارية على مسئوليتهم وان ترسل بواسطة\r\nالمختار الى-\r\n وزارة الزراعة قبل 20 كانون الثاني\r\nسنة 1932"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيصدر وزير الزراعة قرارا مبنيا على رأي لجنة الحرير واقتراح\r\nمدير الزراعة يشتمل على اسماء المربين الذين يحق لهم\r\nالاستفادة من التوزيع المجاني مع ذكر ماركة العلب  ومقاديرها\r\nوانواع البزر الذي يوزع على المربين\r\nان هذا القرار يبلغ بواسطة وزارة الزراعة:\r\nاولا - الى المخاتير الذين لهم علاقة بالامر كي يعلموا\r\nالمربين الذين يستفيدون من التوزيع\r\nثانيا- الى البزارين وتجار الحرير"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان التوزيع المجاني المبين في المادة السابقة يجري ضمن حدود\r\nالاعتماد المخصص  لهذه الغاية وقدره 20000 ليرة لبنانية\r\nسورية وفاقا لقانون 8 كانون الثاني سنة 1932 مع النظر بعين\r\nالاعتبار الى حاجات  المربين الحقيقية التي تأكدتها الحكومة\r\nوالى مقدار علب  بزر الحرير التي امكن الحصول عليها"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى البزارين ومستوردي بزر الحرير المذكورين في القرار المشار\r\nاليه في المادة الثالثة ان يوزعوا بلا مقابل علب  بزر الحرير\r\nعلى المربين ويوصلوها اليهم في قراهم. ويجب  عليهم ايضا  ان\r\nيراعوا المهل التي تعينها لهم وزارة الزراعة لاجراء التوزيع\r\nمع النظر بعين الاعتبار الى مواعيد التنحيل في مختلف\r\nالمناطق"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتسلم علب  البزر الى المربين مقابل اسناد ايصال يصدقها مختار\r\nالقرية وعضوان من مجلس  الاختيارية على مسؤوليتهم"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتقدم اسناد الايصال الى وزارة الزراعة من قبل البزارين\r\nومستوردي بزر القز فتجري عليها معاملات  الصرف  بعد ان\r\nتستوثق من صحتها\r\nويكون دفع اثمانها على القاعدة الآتية:\r\nاولا- خمسون غرشا لبنانيا سوريا ثمنا لعلبة البزر المحتوية\r\nعلى خمسة وعشرين غراما من البزر المسمى تجاريا البزر\r\nالافرادي\r\nثانيا- اربعون غرشا لبنانيا سوريا ثمنا لعلبة البزر المحتوية\r\nعلى خمسة وعشرين غراما من البزر الغير الافرادي المسمى\r\nتجاريا النخبة اما المدة الفاصلة بين تقديم اسناد الايصال\r\nودفع قيمتها فيجب  ان لا تتجاوز شهرين."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلوزارة الزراعة ان تعتمد على مساعدة \"دائرة تفتيش  وتشجيع\r\nالحرير\" وعلى اللجنة التنفيذية لمؤتمر الحرير لاجراء الاعمال\r\nالمختلفة المنصوص  عليها في هذا المرسوم"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان رئيس  مجلس  الوزراء وزير العدلية والزراعة ووزير المالية\r\nيكلفان تنفيذ هذا المرسوم الذي ينشر او يبلغ حيث  تدعو\r\nالحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 8 ك 2 سنة 1932\nالامضاء: شارل دباس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء وزير العدلية والزراعة\nالامضاء: اوغست  اديب\nوزير المالية\nالامضاء: صبحي سليمان حيدر"
}