{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=202612",
  "title": "يتعلق بتحديد المواصفات  العامة لصناديق الكرتون المعدة لتصدير الفاكهة\r\nاللبنانية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "0",
    "date": " 01/08/1966",
    "oj_number": "61",
    "oj_publish_date": "01/08/1966",
    "oj_page": "1105-1106"
  },
  "preamble": "ان مجلس  ادارة مكتب  الفاكهة اللبنانية\nبناء على المرسوم الاشتراعي رقم 41 تاريخ 25 اذار سنة 1959\nلا سيما المادة الثانية منه\nوبناء على المادة الاولى من القانون الصادر بتاريخ 21 اب\nسنة 1962\nوبناء على اقتراح مدير عام المكتب\nيقرر ما يلي:",
  "articles": [
    {
      "number": "11 \r\nمادة 11:\r\nيعمل بهذا القرار فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحديد فيما يلي المواصفات  العامة لصناديق الكرتون المسموح\r\nباستعمالها لتصدير الفاكهة اللبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجب  ان تكون الصناديق من نوع التليسكوبيك وان تصنع\r\nمن كرتون معرج Ondule   يتحمل ضعطا.\r\nMuller Brusting Strength.\r\nلا يقل عن مائتي ليرة في الانش  المربع الواحد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجب  ان لا يتعدى حجم الصندوق الداخلي ستين دسم مكعبا\r\n(60 سم3)"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجب  ان تتوفر في الصندوق شروط التهوئة التالية:\r\n1- يجب  ان يحتوي الصندوق على ثقوب  (فتحات ) للتهوئة\r\nلا تقل مساحتها عن 25 سنتمترا مربعا اذا زاد حجمه 30 دسمترا\r\nمكعبا وعن 25 سنتمترا مربعا اذا تراوح حجمه ما بين 30 و20\r\nدسمترا مكعبا وعن 20 سنتمترا مربعا اذا قل حجمه عن 20 دسمترا\r\nمكعبا.\r\n2- ان تكون هذه الثقوب  موزعة بشكل يسمح بحرية مرور الهواء\r\nالى داخل الصندوق\r\n3- في حال استعمال ثقوب  طولية يجب  ان لا يقل عرض  الثقب\r\nعن خمسة ملمترات  وطوله عن خمسين ملمترا.\r\n4- في حال استعمال ثقوب  مدورة يجب  ان لا يقل قطر الثقب\r\nعن عشرين ملمترا.\r\n5- ان تكون الثقوب  في الرأسين او الجانبين او القعر\r\nوالغطاء متناظرة Oposes\r\nيستثنى من احكام هذه المادة الصناديق المكشوفة (بدون غطاء)\r\nشرط ان يكون رأساها او زوياها الاربعة اكثر ارتفاعا\r\nمن الجانبي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nبالاضافة الى الشروط المنصوص  عنها في المواد الثانية\r\nوالثالثة والرابعة  يجب  ان تحوي الصناديق  المعدة لتعبئة\r\nالتفاح مقاطع داخلية Cell Pack  لكل صف  من الثمار بشكل\r\nتحجز فيه كل ثمرة على حده او ان يحوي الصندوق صواني\r\nTray Pack  مقعرة يرصف  عليها صف  من الثمار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nخلافا لاحكام المادة الثانية يمكن استعمال صناديق غير\r\nتلسكوبية ضمن الشروط التالية:\r\n1- ان لا يتعدى الحجم العام للصندوق العشرين دسمترا مكعبا.\r\n2- ان يكون الرأسان او الجانبان او كلاهما معا مزدوجين.\r\n3- ان تكون هذه الصناديق في حال استيرادها من الخارج مدموغة\r\nبشكل واضح باسم او ماركة مصدرة الفاكهة وبعبارة تدل على\r\nان الثمار من انتاج لبنان.\r\n4- ان تتوفر في هذه الصناديق جميع المواصفات  والشروط\r\nالمذكورة في المواد الاخرى باستثناء المادة الخامسة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيسمح بأن تكون المساحة الداخلية للصناديق مشمعة او مطلية\r\nاو مشبعة بأية مادة  مقاومة \"للنش \" بشرط ان لا ينتج\r\nعنها رائحة او طعم او عطل للثمار."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\n1- يجب  ان يحمل الصندوق الايضاحات  التالية:\r\nأ- ماركة المصدر او اسمه\r\nب - منتجات  لبنان\r\nج-  جنس  الثمار ونوعها\r\nد- نخب  الثمار\r\nه- عدد الثمار في الصندوق او قطر الثمار\r\nو- وزن الصندوق الفارغ.\r\n2- يجب  ان لا يقل ارتفاع الاحرف  والارقام عن 2 سنتمترا كما يجب  ان\r\nتكون هذه-\r\n الاحرف  والارقام سهلة القراءة غير قابلة للزوال."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيمكن بصورة استثنائية وبقرار من مدير عام المكتب  السماح\r\nبتصدير الفاكهة اللبنانية في صناديق مصنوعة من الكرتون\r\nتختلف  مواصفاتها عن المواصفات  المحددة في المواد السابقة\r\nمن هذا القرار وذلك ضمن  الشرطين التاليين:\r\n1- ان يقدم المصدر طلبا بهذا الشأن الى مكتب  الفاكهة\r\nاللبنانية يذكر فيه الكمية المراد تصديرها ويرفق به\r\nانموذجا عن الصندوق المعني قبل اسبوعين على الاقل من الموعد\r\nالمحدد للتصدير.\r\n2- ان يوافق المدير العام على الطلب  قبل موعد التصدير\r\nباسبوع على الاقل, وللمدير العام صلاحية استنسابية\r\nمطلقة في اعطاء او رفض  الموافقة كليا او جزئيا."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتلغى جميع الاحكام السابقة المتعارضة مع هذا القرار او غير\r\nالمتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيعمل بهذا القرار فور نشره."
        }
      ]
    }
  ],
  "signature": "رئيس  مجلس  ادارة مكتب  الفاكهة اللبنانية\nالفرد كتانه"
}