{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=166776",
  "title": "بمهل اجازات  الاستيراد والتصدير وكيفية تجديدها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1443",
    "date": " 30/11/1966",
    "oj_number": "100",
    "oj_publish_date": "15/12/1966",
    "oj_page": "1928-1929"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث  تدعو\r\nالحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان الموافقات  المعطاة لاستيراد وتصدير سلع مهما كان نوعها\r\nاو وجهة استعمالها مواد استهلاك او الات  او معدات ..الخ...\r\nيجب  الحصول على اجازة استيراد او تصدير بها خلال مهلة لا\r\nتتجاوز الثلاثة اشهر اعتبارا من تاريخ تبلغ صاحب  العلاقة\r\nالموافقة بشأنها\r\nتعتبر الموافقة ملغاة اذا تأخر صاحب  العلاقة عن مهلة\r\nالثلاثة اشهر الا اذا اثبت  عدم تمكنه من تقديم الاجازة\r\nوتوقيعها ضمن المهلة القانونية الى المرجع المختص . فيمكن\r\nعند ذلك تمديد مفعول الموافقة ثلاثة اشهر اخرى.\r\n- تتولى المصلحة ذات  الاختصاص  توجيه اعلام يرسل بالبريد\r\nالمضمون مع اشعار بالاستلام الى كل صاحب  علاقة اقترن\r\nطلبه بالموافقة, ويرسل هذا الاعلام في خلال مدة لا تزيد\r\nعن اسبوع من تاريخ الموافقة.\r\n- اما الطلبات  المرفوضة, فترسل اعلاماتها بالبريد العادي\r\nفي خلال مدة لا تزيد على اسبوعين من تاريخ الرفض .\r\n- ويعتبر مبلغا حكما بنتيجة قرار الادارة على طلبه كل صاحب\r\nعلاقة لا يذكر في هذا الطلب  العنوان الكامل الذي يرغب\r\nفي ان يجري تبليغه فيه, او عندما تعيد ادارة البريد\r\nالتبليغ لتعذر تسليمه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعتبر اجازة الاستيراد صالحة لستة اشهر كاملة ابتداء من\r\nتاريخ توقيعها من قبل الادارة, ويجوز تجديدها ستة اشهر\r\nاضافية بناء على طلب  صاحب  العلاقة الخطي اذا تبين ان\r\nالمدة الاساسية غير كافية, ويشترط لتجديد الاجازة ان\r\nيقدم الطلب  الى الادارة قبل انتهاء صلاحية الاجازة الا\r\nاذا اثبت  صاحب  العلاقة بان تأخره عائد لاسباب  حالت\r\nدون تمكنه من التقدم بالطلب  قبل انتهاء مهلة الاجازة,\r\nففي هذه الحالة يمكن للوزير اعطاء مهلة اضافية لا تتجاوز\r\nالشهرين اعتبارا من انتهاء مهلة الاجازة الاولى في حال الموافقة على\r\nتجديد-\r\n الاجازة تسرى مدة الستة اشهر اعتبار من انتهاء مهلة الاجازة الاولى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعتبر اجازة التصدير صالحة لثلاثة اشهر قابلة التجديد\r\nلمهلة اضافية مماثلة على ان تطبق في شأنها اجراءات  التجديد\r\nالمطبقة في المادة السابقة على اجازات  الاستيراد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيمكن بموافقة الوزير منح اجازات  لاستيراد الات  او معدات\r\nصناعية لمدات  تجاوز المهل المقررة في المواد السابقة اذا\r\nتبين ان هذه المهل غير كافية لتأمين استيراد هذه الالات\r\nوالمعدات ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتلغى الموافقات  المعطاة مقابل طلبات  استيراد او تصدير\r\nبانتهاء اجل الاجازة الممنوحة على اساسها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيمكن ان تطبق احكام هذا القرار على الاجازات  الممنوحة\r\nقبل صدوره وذلك بتمديد صلاحية الاجازات  المطلوب  تجديدها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيلغي هذا القرار جميع النصوص  السابقة المخالفة لاحكامه او\r\nالتي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث  تدعو\r\nالحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 30 تشرين ثاني 1966\nوزير الاقتصاد الوطني\nالامضاء: صبحي محمصاني"
}