{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=190662",
  "title": "شروط الموافقة على طلبات  استيراد السلع الخاضعة لنظام\r\nالتقنين لسنة 1966 واصول سحب  اجازات  الاستيراد العائد لها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "200",
    "date": " 13/05/1966",
    "oj_number": "40",
    "oj_publish_date": "19/05/1966",
    "oj_page": "734-737"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 \r\nمادة 11:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث  تدعو\r\nالحاجة ويعمل به فور تعليقه على لوحة الاعلانات  في وزارة\r\nالاقتصاد الوطني.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدد الحصة الفردية للتاجر القديم في سنة 1966 من البضائع\r\nالخاضعة لنظام التقنين (الكوتا), باستثناء الملح بذات\r\nالحصة التي اعطيت  له خلال سنة 1963 او 1964 او 1965 بناء\r\nلجدول تعده مصلحة التجارة تؤمن بها مصلحة صاحب  العلاقة\r\nويصادق عليه الوزير."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتقدم طلبات  استيراد المواد الخاضعة لنظام التقنين الى\r\nوزارة الاقتصاد الوطني (مصلحة التجارة) او الى احدى\r\nالدوائر الاقتصادية في المحافظات  حتى 15 حزيران 1966\r\nوفقا للشروط المدرجة في المادة السابعة من هذا القرار.\r\nوكل طلب  يقدم بعد فوات  هذه المدة يرفض  حتما."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتحيل الدوائر الاقتصادية في المحافظات  الطلبات  المقدمة\r\nاليها, خلال اسبوع الى مصلحة التجارة بعد التدقيق في\r\nالمستندات  واجراء الكشف  على طلبات  المستجدين ونتيجة\r\nتحقيقاتها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتتولى مصلحة التجارة اعداد لوائح بالطلبات  المقدمة\r\nعلى اساس  المادة او السلعة تتضمن المعلومات  الاتية:\r\nفيما يتعلق بالتجار القدماء:\r\n1- تاريخ الطلب  ورقمه واسم صاحبه.\r\n2- قيمة او كمية الاجازة الممنوحة في احدى السنوات\r\n1963 او1964  او 1965 رقمها وتاريخها.\r\nفيما يتعلق بالتجار المستجدين:\r\n1- تاريخ الطلب  ورقمه واسم صاحبه\r\n2- نوع التجارة والمادة المطلوبة\r\n3- موقع المحل التجاري\r\nوترفع هذه اللوائح الى وزير الاقتصاد قبل اخر حزيران\r\n1966 للموافقة عليها وتصديقها.\r\nاما الطلبات  التي لا تستوفي الشروط او التي لا يستحق\r\nلاصحابها حصة فانها تدرج في جداول خاصة تعرض  على الوزير\r\nمعللة باسباب  رفضها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتتولى مصلحة التجارة في مهلة لا تتعدى تاريخ 10 تموز\r\n1966:\r\n1- ارسال نسخة عن اللوائح المصدقة الى الدوائر الاقتصادية\r\nفي المحافظات  لابلاغ اصحاب  العلاقة حصتهم من التوزيع\r\nبواسطة رسائل مضمونة مع اشعار بالوصول ودعوتهم لسحب\r\nاجازاتهم حسب  الاصول.\r\n2- ابلاغ اصحاب  العلاقة في بيروت  وجبل لبنان بواسطة\r\nالبريد المضمون مع اشعار باستلام الحصة المستحقة لهم\r\nودعوتهم لاجراء المعاملات  اللازمة لسحب  الاجازة وفقا\r\nللاصول.\r\n3- اعادة الطلبات  الى الدوائر الاقليمية بعد اقتران\r\nالجداول بالموافقة النهائية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتحدد كميات  المواد والسلع من كوتا 1966 للتجار المستجدين,\r\nباستثناء الملح\r\nبمتوسط مجموع الكميات  الموزعة من كل صنف  في سنوات  1963\r\nو1964 و1965\r\nتوزع هذه الكميات  ضمن الحدود الدنيا والقصوى للحصة الفردية\r\nبناء لموافقة وزير الاقتصاد الوطني ويمكن ان تتساوى حصص\r\nالتجار القدماء بنسبة حصص  التجار المستجدين, اذا كانت\r\nهذه الاخيرة اكبر كمية من الاولى, وفقا للتحقيق الذي تقوم\r\nبه مصلحة التجارة يستند فيه الى عناصر: رأس  مال المؤسسة\r\nوموقعها ونشاطها التجاري وبناء لطلب  يقدم من اصحاب  العلاقة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nاحكام مشتركة:\r\nيعتبر تاجرا, مؤهلا للحصول على اجازة استيراد مواد او سلع\r\nخاضعة لنظام التقنين, كل من تعاطى تجارة المادة او السلعة\r\nالمطلوب  استيرادها وكان في عداد مكلفي ضريبة الدخل منذ\r\nسنتين على الاقل.\r\nويقدم الطلب  على النموذج الخاص  المنصوص  عليه في الفقرة\r\n2 من المادة الاولى من القرار رقم 2325 تاريخ 30/1/1946\r\nويرفق كل صاحب  علاقة من التجار المستجدين طلبه بالوثائق\r\nالاتي بيانها:\r\n1- شهادة من دائرة ضريبة الدخل, معطاة بناء على طلبه\r\nتثبت  تكليفه او وجود اسمه على سجلات  الدائرة منذ سنتين\r\nعلى الاقل\r\n2- شهادة براءة ذمة من جميع الضرائب  والرسوم, معطاة بناء\r\nعلى طلبه, صادرة عن المراجع المختصة في وزارة المالية.\r\n3- شهادة من غرفة التجارة والصناعة في المناطق التي توجد\r\nفيها غرفة تجارة وصناعة او من المحكمة التجارية, بمعاطاة\r\nتجارة المادة او السلعة المطلوب  استيرادها\r\n4-  عنوان صاحب  العلاقة كاملا ليجرى تبليغه فيه على\r\nمسؤوليته.\r\nاما التجار القدماء فيقدمون شهادة براءة الذمة والعنوان\r\nالمنصوص  عليهما في الفقرتين 2 و4 السابقتين.\r\nوكل طلب  لا يقدم على النموذج المذكور في هذه المادة او تنقصه\r\nاحدى الوثائق او المعلومات  المشار اليها اعلاه يرفض\r\nحتما."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا تمنح الحصة في سنة 1966 لصاحبها ما لم يثبت  انه قد\r\nاستعمل الاجازة التي اعطيت  له في العام الماضي لاستيراد\r\nحصته بكاملها او جزء منها بصورة محض  شخصية او لتجارته\r\nالخاصة فقط وذلك بخلال مدة اقصاها شهر من تاريخ تبلغه حصته\r\nوفقا للمادة 9 من هذا القرار.\r\nوعلى اصحاب  العلاقة ان يقدموا المستندات  اللازمة التي\r\nتثبت  الاستيراد المباشر الشخصي المشار اليه في الفقرة\r\nالاولى من هذه المادة.\r\nعلى انه يحق لوزارة الاقتصاد الوطني (مصلحة التجارة)\r\nالكشف  على السجلات  او الاطلاع عليها والتثبت  بجميع الطرق\r\nوالوسائل من صحة المستندات  المقدمة.\r\nوكل طالب  اجازة لا يتمكن من تقديم الادلة الكافية المذكورة\r\nيعتبر انه خالف  احكام المادة 21 من المرسوم الاشتراعي\r\nرقم 189 تاريخ 18 حزيران 1942 التي تنص  على ان الترخيص  لا\r\nيعطى الا لصاحبه الذي لا يملك حق التنازل عنه او تحويله\r\nلشخص  اخر. وبالتالي يلاحق حتما امام القضاء بمقتضى المادة\r\n48 من المرسوم الاشتراعي المذكور التي تنص :\r\nكل مخالفة لاحكام المادة الحادية والعشرين من هذا المرسوم\r\nالاشتراعي او لاحكام التعليمات  التطبيقية تعاقب  بالسجن\r\nمن خمسة عشر يوما الى سنة وبجزاء نقدي من خمس  وعشرين ليرة\r\nالى عشرة الاف  ليرة لبنانية او باحدى العقوبتين فقط.\r\nتحتم مصادرة السلع والمواد والحاصلات  وغيرها التي تتناولها\r\nالمخالفة ويمكن ان يحكم باغلاق المحل ويمنع ممارسة المهنة\r\nخلال مدة تتراوح بين الثمانية ايام والشهر.\r\nوتضاعف  عقوبة الجزاء النقدي والسجن عند تكرار المخالفة\r\nويغلق المحل حتما."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيتوجب  على اصحاب  العلاقة من التجار القدماء والمستجدين\r\nان يتقدموا لسحب  الاجازات  بالحصص  المبلغة اليهم خلال\r\nثلاثة اشهر من تاريخ استلامهم الكتاب  المضمون المنوه به في\r\nالمادة الخامسة من هذا القرار. وعليهم ان يقدموا تعهدا\r\nخطيا بالتقيد بالاسعار التي تحددها الوزارة.\r\nوكل صاحب  علاقة يتبلغ موافقة الادارة على طلبه ولا\r\nيتقدم من الدوائر المختصة لسحب  الاجازة وفقا لما هو مبين\r\nفي الفقرة السابقة تلغى الموافقة الصادرة لمصلحته حكما.\r\nاما اذا لم يتسلم صاحب  العلاقة الكتاب  المضمون المشار\r\nاليه اعلاه وفقا للعنوان المطلوب  في المادة السابعة, فان\r\nمهلة الثلاثة اشهر تبتدىء من تاريخ ارجاع الكتاب  المذكور\r\nمن قبل ادارة البريد الى مصلحة التجارة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتمنح الحصة باجازة استيراد تعطى في سنة التوزيع.\r\nولا يجوز تجديدها اطلاقا بعد انقضاء السنة التي منحت  خلالها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث  تدعو\r\nالحاجة ويعمل به فور تعليقه على لوحة الاعلانات  في وزارة\r\nالاقتصاد الوطني."
        }
      ]
    }
  ],
  "signature": "بيروت  في 13 ايار سنة 1966\nوزير الاقتصاد الوطني\nالامضاء: صبحي محمصاني"
}