{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=179178",
  "title": "بانشاء وزارة السياحة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "21",
    "date": " 29/03/1966",
    "oj_number": "27",
    "oj_publish_date": "04/04/1966",
    "oj_page": "568"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تنشأ وزارة للسياحة تتولى:"
        },
        {
          "type": "text",
          "data": "اولا: انماء السياحة وتنظيم وتنسيق ومراقبة المهن السياحية والجمعيات والهيئات الخاصة التي تعمل في حقل السياحة وكذلك الدعاية في الخارج والضيافة, وتنفيذ المشاريع السياحية مباشرة او غير مباشرة وتسهيل وتبسيط المعاملات المتعلقة بمثل هذه المشاريع, وتطبيق القوانين والانظمة العائدة للسياحة والفنادق والملاهي."
        },
        {
          "type": "text",
          "data": "ثانيا : ادارة الاعمال المتعلقة بالاثار وخاصة تنظيم الحفريات الاثرية, واعمال واستكشاف المواقع الاثرية, وانشاء المتاحف وادارتها وتنظيم المعارض الاثرية والتاريخية ومراقبة الاتجار بالاثار وتصديرها ونشاط بعثات الحفر العلمية, وتطبيق القوانين والانظمة المتعلقة بالاثار."
        },
        {
          "type": "text",
          "data": "ثالثا : حماية المواقع والمناظر الطبيعية وتطبيق القوانين والانظمة المتعلقة بها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتألف وزارة السياحة من:"
        },
        {
          "type": "text",
          "data": "- المديرية العامة للشؤون السياحية."
        },
        {
          "type": "text",
          "data": "- المديرية العامة للاثار."
        },
        {
          "type": "text",
          "data": "ويمكن ان تطبق على موظفي وزارة السياحة انظمة السلك الخاص المنصوص عليها في القانون الموضوع موضع التنفيذ بالمرسوم رقم 7276 تاريخ 7 اب سنة 1961 والمرسوم رقم 8254 تاريخ 20 كانون الاول سنة 1961, ويجوز بصورة استثنائية تعيين موظفي المجلس الوطني لانماء السياحة في ملاك المتعاقدين الخاص بوزارة السياحة في الدرجة التي تقررها هذه الوزارة وبعد موافقة مجلس الخدمة المدنية."
        },
        {
          "type": "text",
          "data": "يحدد ملاك وزارة السياحة بمرسوم يتخذ في مجلس الوزراء بمهلة شهر من تاريخ العمل بهذا القانون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تلغى المفوضية العامة للسياحة, التابعة لوزارة الارشاد والانباء لوزارة الاشغال العامة والنقل (المديرية العامة للنقل) وينقل موظفو هذين الجهازين الى وزارة السياحة المديرية العامة للسياحة."
        },
        {
          "type": "text",
          "data": "تلحق المديرية العامة للاثار, التابعة لوزارة التربية الوطنية, بوزارة السياحة وينقل موظفوها الى وزارة السياحة المديرية العامة للاثار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تنقل الى وزارة السياحة الاعتمادات المرصدة في الموازنة العامة والاعتمادات الخاصة العائدة للمهام المنوطة بهذه الوزارة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تستبدل عبارة (وزارة الارشاد والانباء والسياحة) حيث ما وردت بعبارة وزارة الانباء."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 29 اذار سنة 1966\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي"
}