{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=195840",
  "title": "بشروط الاعلان عن تنزيلات  استثنائية في الاسعار (الاوكازيون)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "246",
    "date": " 04/06/1966",
    "oj_number": "48",
    "oj_publish_date": "16/06/1966",
    "oj_page": "832-833"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nينشر هذا القرار حيث  تدعو الحاجة ويعمل به فور تعليقه\r\nعلى لوحة الاعلانات  في وزارة الاقتصاد الوطني.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيخضع الاعلان عن تنزيلات  استثنائية على الاسعار- اي\r\nاقامة الاوكازيون- الى الشروط المحددة بهذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيترتب  على من يرغب  في اجراء تنزيلات  استثنائية على\r\nاسعار البيع بالمفرق لديه, ان يقدم طلبا بذلك الى مصلحة\r\nحماية المستهلك في وزارة الاقتصاد الوطني يتعهد فيه\r\nبعرض  البضائع بأقل من اسعار بيعها العادية وبان يعلن\r\nالاسعار المخفضة على البضاعة المعروضة بصورة بارزة مقابل\r\nاسعارها قبل التخفيض ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيسمح ببيع البضائع بطريقة \"الاوكازيون\" مرتين في العام لمدة\r\nخمسة عشر يوما كل مرة. ويجوز تجزئة المرة الواحدة الى\r\nمرتين في ظروف  استثنائية بناء على طلب  معلل شرط ان يقترن\r\nذلك بموافقة وزير الاقتصاد الوطني."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيترتب  على من يسمح له باقامة \"الاوكازيون\" ان يعلن\r\nعلى باب  محله بصورة بارزة عن تاريخ بدء المدة وانتهائها\r\nورقم الموافقة وان يتقيد بالموعد المحدد تقيدا تاما."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nكل مخالفة لاحكام هذا القرار تعرض  مرتكبها للعقوبات\r\nالمنصوص  عليها في المادتين 43 و57 من المرسوم الاشتراعي\r\nرقم 189 تاريخ 18/6/42\r\nتتراوح العقوبة المنصوص  عليها في المادة 43 بين ثمانية\r\nايام وستة اشهر سجنا وخمس  وعشرين ليرة وخمسماية ليرة جزاءا\r\nنقديا او احدى هاتين العقوبتين فقط. تضاعف  العقوبات\r\nفي حال التكرار ويمكن ان يحكم باغلاق المحل التجاري مدة\r\nتتراوح بين خمسة ايام وشهر.\r\nتتراوح العقوبة التي تنص  عليها المادة 57 بين شهرين\r\nوثمانية عشر شهرا سجنا ومئتين وخمسين ليرة وعشرة الاف  ليرة\r\nجزاءا نقديا وفي حال التكرار تضاعف  العقوبات  ويحق\r\nللمحكمة فضلا عن ذلك ان تحكم باغلاق محل المخالف  نهائيا\r\nاو بمنعه من تعاطي مهنته نهائيا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتلغى القرارات  رقم 347/1 تاريخ 19/6/64 ورقم 607/1 تاريخ\r\n27/10/64 ورقم 373/1 تاريخ 13/9/65 وسائر النصوص  المتعلقة\r\nبالبيع بطريقة الاوكازيون المخالفة لاحكام هذا القرار او\r\nالتي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا القرار حيث  تدعو الحاجة ويعمل به فور تعليقه\r\nعلى لوحة الاعلانات  في وزارة الاقتصاد الوطني."
        }
      ]
    }
  ],
  "signature": "بيروت  في 4 جزيران 1966\nوزير الاقتصاد الوطني\nالامضاء: صبحي محمصاني"
}