{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=195845",
  "title": "تأمين مواسير تنفس  لخزانات  المحروقات  السائلة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "290",
    "date": " 13/04/1966",
    "oj_number": "48",
    "oj_publish_date": "16/06/1966",
    "oj_page": "827-828"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7  ينشرو يبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "على عموم الشركات واصحاب محطات مراكز توزيع المحروقات السائلة في بيروت تنفيذ ما يلي:"
        },
        {
          "type": "text",
          "data": "اولا- تأمين مواسير تنفس لخزانات المحروقات السائلة تكون بمقياس مناسب فنيا لدرجة التبخر والتنفس القصوى على ان لا يقل قطرها الداخلي عن 38 ميلمتر 2/1 1 انش , للخزانات التي تملأ جاذبيا بواسطة سيارات صهريج واقفة على مستوى سطح الخزانات . اما اذا زادت سرعة التعبئة عن السرعة الجاذبية يجب ان يزاد قطر تلك المواسير نسبيا."
        },
        {
          "type": "text",
          "data": "ثانيا- تكسى فوهة مواسير تنفس الخزانات بغطاء حوله مشبك على ان تنتهي في الهواء الطلق على بعد مترين من متناول الاشخاص مع مراعاة بعدها الكافي عن الابنية المجاورة وعن اي شريط او سلك او اتصال كهربائي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على السيارات الصهريجية التي تستعمل لتعبئة خزانات المحطات بالمحروقات السائلة ان تقف لدى عملية التعبئة في الهواء الطلق وفي مكان محرر من حركة سير او من عوائق اخرى بغية اخراجها بسهولة في الحالات الطارئة."
        },
        {
          "type": "text",
          "data": "1- صمامات منافس بخار ومداخل هواء تتناسب مع سرعة سيلان الوقود وعلى تلك الصمامات الا تسمح بتسرب الوقود في حال انقلاب السيارة الصهريجية وان تكون محاطة بشبك دقيق وقائي لمنع تسرب اي حريق."
        },
        {
          "type": "text",
          "data": "2- غطاء مدخل صيانة لكل عينة من عينات الصهريج يكون مصنوع من معدن اخف من معدن الصهريج يغلق اغلاقا محكما ويسهل فتحه للصيانة عند الحاجة."
        },
        {
          "type": "text",
          "data": "3- صمامات سفيلة محكمة السد تمنع تسرب الوقود من القعر"
        },
        {
          "type": "text",
          "data": "ويمكن اقفالها فورا من قمرة السائق."
        },
        {
          "type": "text",
          "data": "4- سكور لمخارج المحروقات السائلة يمكن فتحها او اغلاقها بسرعة وبحركة واحدة."
        },
        {
          "type": "text",
          "data": "5- اجهزة اطفاء الحرائق على ان تركز بطريقة سهلة التناول وتوزع على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "داخل قمرة السائق - جهاز يحتوي على مادة كربون ديوكسيد."
        },
        {
          "type": "text",
          "data": "على جانبي السيارة - جهاز يحتوي على المسحوق الكيمائي, وجهاز يحتوي على الرغوة الكيمائية."
        },
        {
          "type": "text",
          "data": "6- بطاريات تكون مركبة في قمرة السائق ومجهزة بقاطع يفصل"
        },
        {
          "type": "text",
          "data": "تماما الطاقة الكهربائية عن السيارة الصهريجية اثناء تفريغها او تعبئتها."
        },
        {
          "type": "text",
          "data": "اذا تعذر تركيب البطاريات في قمرة السائق يسمح استثنائيا"
        },
        {
          "type": "text",
          "data": "بتركيبها وراء قمرة السائق تماما شرط ان تكون محاطة بصندوق"
        },
        {
          "type": "text",
          "data": "معدني يسمح بدخول الهواء اليه."
        },
        {
          "type": "text",
          "data": "7- اسلاك كهربائية محكمة التركيب ومعزولة تماما بمادة وقائية."
        },
        {
          "type": "text",
          "data": "8- مخرج لغازات محرك السيارة ومصمت يكونا مركبين بين مقدمة الصهريج ومقدمة السيارة على ان يكون اتجاه المخرج الى جانب السيارة. وفي حال وجود مخارج المحروقات السائلة الى جانب الصهريج فعلى مخرج الغازات ان يكون في الجانب المعاكس."
        },
        {
          "type": "text",
          "data": "9- عينات لا تزيد سعتها عن 6000 ليتر."
        },
        {
          "type": "text",
          "data": "10- انابيب تعبئة تصل الى نقطة قريبة من اسفل عينات الصهريج."
        },
        {
          "type": "text",
          "data": "11- خراطيم لتوزيع المحروقات السائلة تكون مجهزة بسلك يؤمن الاتصال الكهربائي بين طرفي الخرطوم المعدنيين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على كافة سائقي السيارات الصهريجية وعمال توزيع المحروقات السائلة في المحطات ومراكز التوزيع الاستحصال على شهادة من مدرسة الدفاع المدني تثبت تدربهم على كيفية تلافي الحرائق ووسائل مكافحتها عند وقوعها باستعمال الاجهزة اللازمة ولا يجوز تعبئة خزانات المحطات الا بحضور هؤلاء الاشخاص المدربين."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعطى من يعنيهم الامر مدة ستة اشهر لتطبيق المادتين الاولى والثالثة من هذا القرار ومدة سنتين لتطبيق احكام المادة الثانية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا القرار تعرض مرتكبها الى العقوبات المنصوص عنها في القوانين المرعية الاجراء."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تكلف مصلحة المحلات المصنفة والشرطة العامة كل ضمن اختصاصه بتطبيق احكام هذا القرار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشرو يبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 13 نيسان سنة 1966\nالامضاء: اميل يني\nصدق وزير الداخلية\nفي 12 ايار سنة 1966\nالامضاء: بيار الجميل\nمدير مصلحة المحلات  المصنفة\nالمهندس  جورج شدياق"
}