{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244967",
  "title": "يتعلق باعطاء مزارعي التفاح منحة بنسبة ليرة لبنانية واحدة عن كل صندوق\r\nصدر بعد-\r\n تاريخ 27 شباط 1965",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "327",
    "date": " 15/09/1966",
    "oj_number": "77",
    "oj_publish_date": "26/09/1966",
    "oj_page": "1400-1401"
  },
  "preamble": "ان وزير الزراعة\nبناء على المرسوم رقم 4452 تاريخ 9/4/66\nبناء على القانون رقم 45/66 تاريخ 23/8/1966 المتعلق\nباعطاء منحة لبعض  مزارعي التفاح\nوبناء على انهاء مكتب  الفاكهة اللبنانية بتاريخ 3/6/1966\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة ويعمل به فور\r\nتوقيعه",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى كل مزارع تفاح منحة بنسبة ليرة لبنانية واحدة\r\nعن كل صندوق تفاح صدر بعد تاريخ 27 شباط 1965 من اصل\r\nالكميات  التي كانت  مخزونة باسمه في البرادات  بالتاريخ\r\nالمذكور على ان لا تزيد قيمة المنحة للمزارع الواحد\r\nعلى خمسة الاف  ليرة لبنانية مهما بلغت  الكمية المصدرة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتدفع قيمة المنحة المذكورة في المادة الاولى من موازنة مكتب\r\nالفاكهة اللبنانية بحدود الاعتماد المخصص  لها وفقا للاصول\r\nوالشروط المحددة في المواد التالية:"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى المزارع الراغب  في الاستفادة من المنحة المذكورة\r\nفي المادة الاولى من هذا القرار.\r\n1- ان يتقدم من مكتب  الفاكهة اللبنانية بطلب  خطي يتضمن\r\nما يلي:\r\n- اسم طالب  المنحة ومحل اقامته المختار.\r\n- عدد الصناديق المصدرة المطلوب  عنها المنحة واسم البلد\r\nالمصدرة اليه.\r\n- اسم البرادات  او البرادات  التي كانت  مودعة فيها\r\nالبضاعة المطلوب  عنها المنحة.\r\n- اسم وعنوان مصدر البضاعة وذلك في حال عدم قيام طالب\r\nالمنحة شخصيا بتصديرها باسمه ولحسابه.\r\n2- ان يضم الى طلبه, تحت  طائلة اعتبار طلبه باطلا ان لم\r\nيستكمل خلال المهلة المحددة في المادة 6 من هذا النظام,\r\nالمستندات  الثبوتية التالية:\r\n- افادة من صاحب  البراد او اصحاب  البرادات  التي كانت\r\nمودعة فيها البضاعة موضوع طلب  المنحة, تثبت  حسب  قيود\r\nسجلاته وجودها في براداتهم بتاريخ 27 شباط 1965\r\nباسم ولحساب  طالب  المنحة.\r\n- افادة من مختار المحلة الموجودة فيها الاراضي منتجة\r\nالتفاح موضوع طلب  المنحة, تثبت  كون طالب  المنحة مزارع\r\nتفاح وتبين الكمية التقديرية لانتاجه من التفاح في موسم\r\n1964-1965\r\n- صورة عن البيان الجمركي او افادة من ادارة الجمارك\r\nتثبت  تصدير البضاعة موضوع طلب  المنحة بعد تاريخ\r\n27/2/1965\r\nاو صورة عن الشهادة الصحية الصادرة عن مكتب  الفاكهة\r\nاللبنانية والعائدة للبضاعة موضوع طلب  المنحة.\r\nاو افادة من مصدر البضاعة موضوع طلب  المنحة تثبت  قيامه\r\nبتصديرها وذلك في حال عدم تصديرها باسم المزارع او في\r\nحال خلو البيان الجمركي او الشهادات  الصحية ما يثبت\r\nعلاقة المزارع طالب  المنحة بها على ان تعزز هذه الافادة\r\nببيان جمركي او بشهادة صحية صادرة عن المكتب .\r\nافادة من بنك التسليف  الصناعي والزراعي والعقاري تثبت\r\nان طالب  المنحة قد سدد كل سلفة حصل عليها بمقتضى\r\nقرار مجلس  الوزراء تاريخ 14/10/1964 وقرار مكتب  الفاكهة\r\nاللبنانية تاريخ 22/10/1964 او انه لم يستفد من اية سلفة\r\nعملا بهذين القرارين."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان صندوق التفاح المقصود بالمادة الاولى من هذا القرار هو الصندوق\r\nالعادي الذي-\r\n يتراوح وزنه الصافي بين 17 و18 كلغ, وفي حال التصدير في صناديق تختلف\r\nاوزانها-\r\n عن الوزن المذكور تعطى المنحة بالشروط المحددة في هذا القرار على اساس\r\nالوزن-\r\n الاجمالي للبضاعة المصدرة بمعدل ليرة لبنانية عن كل 1/2 كلغ تفاح صافي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا تعطى المنحة الا للمزارع سواء تولى التصدير باسمه\r\nولحسابه او بواسطة الغير او باع البضاعة موضوع طلب\r\nالمنحة من شخص  اخر تولى تصديرها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجب  تقديم طلب  المنحة مشفوعا بالمستندات  الثبوتية قبل\r\nاخر عام 1966"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nكل تزوير او تحريف  او مغايرة للواقع في المستندات\r\nاو الافادات  والبيانات  المنصوص  عنها في المادة الثانية\r\nمن هذا القرار يلاحق مرتكبه والمستفيد منه وفقا لقانون\r\nالعقوبات  وسائر القوانين المرعية الاجراء."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتعطى المنح لاصحاب  الطلبات  المستوفية للاصول والشروط\r\nالمنصوص  عليها في هذا القرار بقرار من مدير عام مكتب\r\nالفاكهة اللبنانية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة ويعمل به فور\r\nتوقيعه"
        }
      ]
    }
  ],
  "signature": "بيروت  في 15 ايلول سنة 1966\nوزير الزراعة\nالامضاء: بشير العثمان"
}