{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203810",
  "title": "شروط الوقاية والسلامة في العمل في المطاحن",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "384",
    "date": " 05/08/1966",
    "oj_number": "69",
    "oj_publish_date": "29/08/1966",
    "oj_page": "1255-1256"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يلغى القرار رقم 1 تاريخ 3/1/64 المتعلق بتحديد شروط الوقاية والسلامة في العمل بالمطاحن ويستبدل بالنص التالي:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى الاحكام المنصوص عنها بالمرسوم رقم 6341 تاريخ 24/10/952 والمرسوم رقم 4568 تاريخ 30/6/1960 يتوجب على اصحاب المطاحن التقيد بالتعليمات التالية:"
        },
        {
          "type": "text",
          "data": "آ- في نظافة المبنى:"
        },
        {
          "type": "text",
          "data": "1- يجب تأمين النظافة التامة للمؤسسة وتنظيفها بطريقة خاصة تمنع انتشار الغبار وذلك مرة كل 24 ساعة على الاقل. كما يلي وضع جهاز خاص او اكثر يحول دون تسرب الغبار الى اجهزة العمل.\n2- انشاء مغاسل ومرافق صحية ودوش لكل مطحنة وذلك حسب اهميتها.\n3- ان تكون الارض مبلطة او مصبوبة بالسيمنتو. اما المواد المركبة منها فيجب ان تكون غير نشاشة وصلبة لا تمتص مياه الشطف وان تعطي الارض الانحدار الكافي لتسهيل المياه لمجرى التصريف .\n4- التوريق: توريق الجدران الداخلية والخارجية بالسيمنتو وان تتبع الطرق اللازمة لجعل ورقة الجدران الخارجية غير نشاشة.\n5- تأمين المياه الصالحة للشرب داخل المؤسسة بواسطة موارد توضع في مراكز ملائمة- بطريقة يسهل على جميع الاجراء الوصول اليها. وان تكون هذه المياه سائلة من مورد عام او اي مورد اخر يوافق عليه طبيب القضاء وطبيب المؤسسة اما المياه التي يتناولها الاجراء من الاوعية يجب ان تجدد مرة على الاقل يوميا ويشار الى هذه الاوعية بوضوح بعبارة \"ماء للشرب \"."
        },
        {
          "type": "text",
          "data": "ب - الانارة والتهوئة:"
        },
        {
          "type": "text",
          "data": "1- انشاء منافذ تهوئة او سحاب هواء حسب مقتضى الحاجة.\n2- ان تكون الانارة كافية."
        },
        {
          "type": "text",
          "data": "ج- سلامة العمال:"
        },
        {
          "type": "text",
          "data": "1- ان تخصص محلا لاستراحة العمال يتناسب مع عدد العمال.\n2- انشاء اماكن خصوصية لحفظ ملابس العمال.\n3- اجبار العمال على ارتداء رداء خاص اثناء العمل.\n4- عدم قبول اي عامل بدون شهادة صحية.\n5- فحص العمال كل ثلاثة اشهر على الاقل فحصا عاما وبيان النتائج في دفتر الاستخدام.\n6- الاعلان عن منع التدخين في عدة اماكن بصورة واضحة."
        },
        {
          "type": "text",
          "data": "7- منع العمال من النوم الا في الاماكن المخصصة لهذه الغاية في المؤسسة.\n8- وضع صندوق او خزانة تحتوي على المواد اللازمة للاسعاف الاولى من قياس 50X60 لكل مئة شخص وما دون.\n9- وضع عموم الاسلاك الكهربائية ضمن انابيب عازلة وواقية.\n10- وضع مطفأة او اكثر حسب كبر المؤسسة.\n11- تصريف المياه المبتذلة بمجرورعام.\n12- وضع الاسلاك الكهربائية الخاصة بالمحركات ضمن انابيب فولاذية وان تكون من مادة عازلة.\n13- تجهيز السيور المتحركة والمحركات بحواجز معدنية."
        },
        {
          "type": "text",
          "data": "د- على المؤسسة ان تعين طبيب عمل ضمن الشروط المحددة في المرسوم رقم 4568 تاريخ 30/6/1960."
        },
        {
          "type": "text",
          "data": "ه- ان تتخذ تدابير السلامة المنصوص عنها بالمواد رقم 19 وما يليها من المرسوم رقم 6341 تاريخ 24/10/1951 ."
        },
        {
          "type": "text",
          "data": "و- الحصول على ترخيص باستعمال الماكينات الجديدة التي تدار بواسطة القوة الالية المستعملة بعد صدور المرسوم رقم 6341 تاريخ 24/10/951 ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا القرار يعاقب مرتكبوها سندا لاحكام المادة الثانية من قانون 17 ايلول 1962 المعدل للمادتين 107 و108 من قانون العمل بغرامة تتراوح بين المائة ليرة والالف ليرة وبالسجن من شهر الى ثلاثة اشهر او باحدى هاتين العقوبتين وتضاعف عند التكرار, كما تقفل المؤسسة اذا امتنعت عن تنفيذ تدابير الوقاية والسلامة بعد الانذار وفقا لقانون 17 ايلول سنة 1962"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 5 اب  سنة 1966\nوزير العمل والشؤون الاجتماعية\nالامضاء: اللواء جميل لحود"
}