{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171552",
  "title": "بكيفية تطبيق الرسم البلدي على الكهرباء",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3924",
    "date": " 23/02/1966",
    "oj_number": "18",
    "oj_publish_date": "03/03/1966",
    "oj_page": "336-337"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور\r\nنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيستوفى الرسم على الطاقة الكهربائية المنصوص  عليه في\r\nالمادة 119 من مشروع القانون الموضوع موضع التنفيذ بالمرسوم\r\nرقم 15677 تاريخ 4 اذار 1964 والمتعلق بالرسوم البلدية,\r\nمن قبل موزعي الطاقة الكهربائية للاحكام التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيفهم بعبارة \"مقطوعية الكهرباء الشهرية\" قيمة الطاقة\r\nالكهربائية المستهلكة شهريا باستثناء اي شيء اخر كرسم\r\nالطابع وبدل الجعالة الشهرية المقطوعة (في حال التعرفة\r\nالمزدوجة) وبدل ايجار العدادات  والمحولات  وسائر الاجهزة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيطبق الرسم على ثمن الطاقة الكهربائية المستهلكة وليس  على\r\nثمن الطاقة المباعة الى الموزعين بما فيهم اصحاب  الامتيازات\r\nوذلك تجنبا لمضاعفة هذا الرسم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتعتبر صناعية بموجب  المادة 119 المشار اليها في المادة\r\nالاولى المؤسسات  التي تستعمل الطاقة الكهربائية من اجل\r\nتحويل مواد اولية بواسطة جهاز الي وعمالي واداري.\r\nللاستفادة من تخفيض  الرسم المذكور الى 5% على اصحاب\r\nبوليصة الاشتراك بالطاقة الكهربائية ان يبرزوا افادة\r\nالى الموزع تثبت  الصفة الصناعية للمؤسسة صاحبة البوليصة.\r\nوتعطى هذه الافادة من قبل البلدية الموجودة داخل نطاقها المؤسسة, او من\r\nقبل دائرة-\r\n الشؤون البلدية والقروية في وزارة الداخلية عند وجود المؤسسة خارج نطاق\r\nبلدي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nفي حال وجود خلاف  بين بلديات  مجاورة حول انتساب  مشترك\r\nالى بلدية ما, يسدد الموزع حاصل الضريبة الى صندوق التجهيز\r\nالبلدي لحين حل الخلاف  اداريا او قضائيا.\r\nاذا رفضت  البلدية المختصة اعطاء الافادة المنصوص  عنها\r\nفي المادة الرابعة اعلاه الى صاحب  مؤسسة صناعية, فله\r\nالاعتراض  على قرارها لدى مجلس  شورى الدولة.\r\nلا يستطيع الموزع تخفيض  الرسم للمؤسسة المذكورة الا من\r\nتاريخ ابلاغه قرارا نهائيا اكتسب  قوة القضية المحكمة ولم\r\nيطعن به امام مجلس  شورى الدولة او قرارا نهائيا صادرا من\r\nالمجلس  المذكور اذا ما طعن به امامه.\r\nوفي هذه الحالة لصاحب  العلاقة ان يرجع على البلدية المختصة\r\nلمطالبتها بالمبالغ المترتبة له نتيجة القرار المذكور\r\nوالمسددة لها من قبل الموزع ولا يتوجب  على هذاالاخير\r\nان يزود الفريقين, بناء على طلبهما بالمعلومات  المتعلقة\r\nبمقطوعية المشترك الا لفترة سنة تسبق تاريخ تقديم الطلب ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتتحمل البلديات  جميع المصاريف  التي يقوم بدفعها موزعو\r\nالطاقة الكهربائية من جراء تطبيق الرسم البلدي على\r\nالمقطوعية الكهربائية وذلك على اساس  مبلغ يوازي 5%\r\nمن حاصل الضريبة العائدة الى البلدية او الى صندوق\r\nالتجهيز البلدي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيحق لمصلحة كهرباء لبنان ان تستوفي, عن طريق المقاصة,\r\nثمن الطاقة الكهربائية المتوجبة لها على البلديات  من اصل\r\nقيمة  الرسوم التي تحصلها لحسابها.\r\nويحق لها ايضا ان تجري المقاصة تحت  يدها بين المبالغ\r\nالمحصلة لحساب  البلديات  وبين سائر الديون النقدية المتوجبة\r\nللمصلحة على البلديات  شرط ان تكون محررة ومستحقة الاداء"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور\r\nنشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 23 شباط سنة 1966\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء             وزير المالية\nالامضاء: رشيد كرامي            الامضاء: رشيد كرامي\nوزير الداخلية\nالامضاء: محمد كنيعو\nوزير الاشغال العامة والنقل\nالامضاء: نجيب  علم الدين"
}