{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=199198",
  "title": "بمنح تجار ومنتجي الفاكهة قروض  موسمية لتصريف  محصول التفاح اللبناني\r\nلموسم سنة-\r\n 1966",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4774",
    "date": " 18/06/1966",
    "oj_number": "53",
    "oj_publish_date": "04/07/1966",
    "oj_page": "921-925"
  },
  "preamble": "ان رئيس  الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على المرسوم الاشتراعي رقم 41 تاريخ 25/3/1959 المعدل\nبقانون 21/8/1962\nبناء على الضرورة الداعية لاتخاذ تدابير مساعدة على تسويق\nمحصول التفاح لموسم 966\nبناء على اقتراح وزيري المالية والزراعة\nوبعد استشارة مجلس  شورى الدولة\nوبعد موافقة مجلس  الوزراء في جلسته المنعقدة بتاريخ 13\nحزيران 1966\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "15 \r\nمادة 15:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيكلف  مكتب  الفاكهة اللبنانية منح تجار الفاكهة ومنتجيها\r\nقروضا موسمية بدون فائدة بقصد تسهيل تصريف  محصول التفاح\r\nاللبناني لموسم سنة 1966\r\nلهذه الغاية, يضع وزير المالية تحت  تصرف  مكتب  الفاكهة\r\nسلفة خزينة قدرها عشرة ملايين ليرة لبنانية تسدد بمهلة\r\nلا تتجاوز عشرة اشهر من تاريخ اعطائها.\r\nيصير تحويل السلفة تدريجيا لمصرف  التسليف  الزراعي والصناعي\r\nوالعقاري وفقا لاحكام المادتين الخامسة والثانية عشرة من\r\nهذا المرسوم لتعطى القروض  بواسطته الى التجار والمنتجين\r\nبالشروط المنصوص  عنها في هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى التاجر طالب  القرض :\r\n1- ان يجري مع مكتب  الفاكهة عقدا قبل 15 اب  سنة 1966\r\nيتعهد فيه بالشراء من المنتج مباشرة كمية محددة من تفاح\r\nموسم 966 لا تقل عن 100 طن, بسعر يعين حده الادنى بقرار\r\nيصدر عن مجلس  الوزراء قبل 15 تموز سنة 1966 على ان لا\r\nيقل عن 20 ق.ل. للكيلو الواحد تسليم البستان.\r\n2- ان يرفق بالعقد كفالة مصرفية صادرة عن مصرف  مقبول\r\nومحررة باسم مكتب  الفاكهة تحدد قيمتها ب  10 ل.ل عن كل\r\nطن تعهد بشرائه وذلك ضمانا لتعهده\r\n3- ان يعقد مع المنتجين مباشرة, قبل 15 ايلول 1966 صفقات\r\nالشراء بكميات  واسعار لا تقل عن الكميات  والاسعار التي\r\nالتزم بها في تعهده, ويودع مكتب  الفاكهة بموعد لا يتجاوز\r\nالتاريخ المذكور تصريحا موقعا عليه منه ومن البائع ومبينا\r\nفيه:\r\n- تاريخ التعاقد.\r\n- الكمية المتعاقد عليها.\r\n- سعر الشراء تسليم البستان.\r\n- موقع البستان منتج الكمية المتعاقد عليها, ومساحته,\r\nورقمه في السجل العقاري اذا كان ممسوحا.\r\n- اسم مالك البستان.\r\n- صفة البائع بالنسبة للبستان اذا لم يكن مالكا.\r\nيصدق التصريح مختار القرية او المحلة الكائن فيها البستان\r\nلجهة:\r\n- صحة التوقيع.\r\nصحة اسم المالك او صفة البائع ان لم يكن مالكا البستان.\r\n- صحة الكمية المتعاقد عليها بالنسبة لانتاج البستان.\r\nتنظم العقود والكفالات  المصرفية والتصاريح المنصوص\r\nعنها في هذه المادة وفقا لنماذج يحددها مجلس  ادارة مكتب\r\nالفاكهة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيحدد القرض  لكل تاجر عن الكميات  المتعهد بها والمشتراة\r\nعلى الوجه الاتي:\r\nل.ل.\r\n100   عن الطن الواحد من القسم الذي لا يتجاوز 2000 طن\r\n80    عن الطن الواحد من القسم الذي يزيد عن 2000 طن ولا\r\n      يتجاوز 4000 طن.\r\n60    عن الطن الواحد من القسم الذي يزيد عن 4000 طن."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتدقق طلبات  القروض  المقدمة من التجار ومستنداتها لجنة\r\nمؤلفة من اربعة اعضاء على الوجه الاتي:\r\n- ممثل وزارة المالية العضو في مجلس  ادارة مكتب  الفاكهة\r\n- مدير عام ومكتب  الفاكهة اللبنانية-  عضوا مقررا\r\n- موظف  من وزارة الزراعة من الفئة الثالثة على الاقل,\r\n  يعينه وزير الزراعة.\r\n- موظف  من وزارة المالية من الفئة الثالثة على الاقل,\r\n  يعينه وزير المالية.\r\nتنظر اللجنة في انطباق طلبات  القروض  على الشروط المحددة\r\nفي المادة الثانية من هذا المرسوم. ولها ان تتثبت  من\r\nصحة مضمون التصاريح المنصوص  عنها في البند (3) من المادة\r\nالمذكورة, بشتى الوسائل التي تستنسبها وتتمتع باوسع صلاحيات\r\nالتقدير.\r\nتبت  اللجنة بطلبات  القروض  بمهلة اسبوع من تاريخ ايداع\r\nالمكتب  التصاريح العائدة لها والمشار اليها في الفقرة\r\nالسابقة من هذه المادة, وتحدد قيمة كل قرض  وفقا لاحكام\r\nالمادة الثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيحيل مكتب  الفاكهة طلبات  القروض  المقترنة بموافقة اللجنة\r\nالمنصوص  عنها في المادة السابقة, الى مصرف  التسليف\r\nالزراعي والصناعي والعقاري, بمهلة يومين من تاريخ موافقة\r\nاللجنة, ويحدد باحالته القيمة التي وافقت  عليها اللجنة.\r\nكما يحول المكتب  تباعا الى المصرف  المذكور المبالغ\r\nاللازمة لتغطية قيمة القروض ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعطي مصرف  التسليف  القروض  الى التجار طالبيها, بحدود\r\nالمبالغ الموافق عليها من اللجنة المنصوص  عنها في المادة\r\nالرابعة. بدون فائدة, لاجل ينتهي في 30 حزيران سنة 1967\r\nيتولى المصرف - على مسؤوليته- اخذ الضمانات  الكافية من\r\nالتجار المقترضين تأمينا للقروض . وله ان يطلب , عند الاقتضاء\r\nضمانات  جديدة. ويستوفي من التاجر المقترض  عمولة قدرها\r\nنصف  بالمئة من قيمة القرض .\r\nيعتبر المصرف  مسؤولا تجاه كل من وزارة المالية ومكتب\r\nالفاكهة عن قيمة القروض  وعن تسديدها بالاجل المحدد لها\r\nفي هذه المادة او عند استحقاقها وفقا لاحكام المادة\r\nالتاسعة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعلى التاجر المقترض  ان يثبت  لمكتب  الفاكهة بمهلة اقصاها\r\nاخر تشرين الاول 1966 ان البضاعة المشتراة تنفيذا للتعهد\r\nالمنصوص  عنه في المادة الثانية من هذا المرسوم قد اصبحت\r\nبحوزته, وذلك:\r\n- بتقديم افادة من صاحب  البراد او من المدير المسؤول\r\nفي شركة التبريد تبين الكميات  المودعة في البراد لحساب\r\nالتاجر المقترض  وتاريخ الايداع.\r\n- او بتقديم بيان جمركي بالكميات  المصدرة باسم التاجر\r\nالمفترض  وان كان التصدير جاريا باسم الغير, فعلى التاجر\r\nالمقترض  تقديم المستندات  المثبتة لكون الكميات  المصدرة\r\nعائدة له.\r\n- او بتقديم اشعار خطي بموعد قطاف  المحصول المشترى اذا\r\nكان سينقل مباشرة من البستان الى السوق المحلي. وذلك قبل\r\nموعد القطاف  بيوم واحد على الاقل. وللمكتب  ايفاد احد\r\nموظفيه للتثبت  من حيازة التاجر المقترض  للبضاعة ومن\r\nكميتها ومن تصريفها. كما له طلب  التثبت  بشتى وسائل\r\nالاثبات ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلمكتب  الفاكهة مصادرة الكفالة وادخال قيمتها نهائيا\r\nفي صندوقه دون حاجة الى اية مراجعة في كل من الحالات\r\nالاتية:\r\n- عدم تقديم التصريح المنصوص  عنه في البند (3) من المادة\r\nالثانية من هذا المرسوم, في المهلة المحددة له.\r\n- عدم استيفاء التصريح المذكور في الفقرة السابقة الشروط\r\nوالمعلومات  المطلوبة, او عدم صحة هذه المعلومات .\r\n- عدم بلوغ الكميات  المتعاقد عليها او سعر الشراء,\r\nالكميات  المتعهد بشرائها اثر السعر الادنى المحدد في\r\nالتعهد.\r\n- مخالفة احكام المادة السابعة السابقة او عدم صحة المعلومات\r\nالواردة بالافادات  او الاشعارات  المطلوبة بموجب\r\nالاحكام المذكورة.\r\nترد الكفالة الى مصدرها  بمهلة اقصاها اخر تشرين الثاني\r\n1966 اذا لم تصادر."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nفي حال عدم تقيد التاجر المقترض  باحكام المادة السابعة\r\nمن هذا المرسوم, وكذلك في حال عدم صحة المعلومات  الواردة\r\nفي الافادات  او الاشعارات  المطلوبة بموجب  هذه الاحكام\r\nاو في حال عدم ثبوت  حيازة التاجر المقترض  للبضاعة موضوع\r\nالتصريح المنصوص  عنه في البند (3) من المادة الثانية من\r\nهذا المرسوم, يحق لمكتب  الفاكهة فضلا عن مصادرة الكفالة\r\nان يعتبر القرض  مستحقا حالا, ويبلغ مصرف  التسليف  ذلك\r\nفورا للتسديد."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nكل تزوير او تحريف  او مغايرة للواقع في المستندات  والافادات\r\nوالتصاريح والبيانات  المنصوص  عنها في المادتين 2 و7 من هذا\r\nالمرسوم, يلاحق مرتكبه والمستفيد منه والمرجع الذي صدقه\r\nوفقا لقانون العقوبات  وسائر القوانين المرعية الاجراء."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيحق للجمعيات  التعاونية التي تتولى استلام محاصيل اعضائها\r\nوتأمين تصريفها, ان تستفيد من احكام هذا المرسوم مع مراعاة\r\nالاحكام الخاصة الاتية:\r\n- تعفى هذه الجمعيات  من موجبي التعهد والكفالة المنصوص\r\nعنهما في البندين 1 و2 من المادة الثانية من هذا المرسوم.\r\n- تتقدم ادارة الجمعية بطلب  القرض  قبل 15 ايلول 1966\r\nمع تصريح تحدد شروطه والمعلومات  المطلوبة فيه بقرار\r\nمن مجلس  ادارة مكتب  الفاكهة.\r\n- يضم الى الطب  تعهد يوقعه الاعضاء الذين فوضوا ادارة\r\nالجمعية استلام محصولهم وبيعه, يثبت  ان هذا التفويض\r\nمطلق وغير قابل العزل.\r\nتحدد شروط التعهد بقرار من مجلس  ادارة مكتب  الفاكهة.\r\n- لا يجوز ان يعطى عن المحصول المسلم الى ادارة الجمعية\r\nالتعاونية اكثر من قرض  واحد كما لا يجوز ان يعطى عنه السلفة المنصوص\r\nعنها في-\r\n المادة الثانية عشرة التالية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيعطى كل مزارع تفاح سلفة قدرها ليرتان لبنانيتان عن كل\r\nصندوق شرط ان لا يتعدى مجموع السلفة للمزارع الواحد اربعة\r\nالاف  ليرة لبنانية.\r\nتدفع هذه السلفة بواسطة مصرف  التسليف  الزراعي والصناعي\r\nوالعقاري لقاء سندات  ايداع مواد او بضائع او كفالة\r\nمصرفية صادرة عن مصرف  مقبول او ضمانة شخصية من شخصين\r\nمليئين يوقعان بالتكافل والتضامن مع المقترض .\r\nيستوفى المصرف  عمولة قدرها نصف  بالمئة من قيمة كل سلفة.\r\nفي حال الاستفادة من السلفة المخصصة بمقتضى هذه المادة, يسقط\r\nحق المنتج في المطالبة بالافادة من الحد الادنى للسعر\r\nالمنصوص  عنه في المادة الثانية من هذا المرسوم كما يسقط\r\nحق التاجر والمصدر في المطالبة بالافادة من القروض  ومن\r\nالمنح النقدية المنصوص  عليها في هذا المرسوم, وذلك فيما\r\nخص  الكميات  المسلف  عليها.\r\nتحدد شروط قبول طلبات  السلفة والمستندات  الواجب  تقديمها\r\nبقرار يصدر عن مجلس  ادارة مكتب  الفاكهة, ويصدق من وزيري\r\nالزراعة والمالية.\r\nتدقق طلبات  السلفة وتبت  بها اللجنة المنصوص  عنها في المادة\r\nالرابعة من هذا المرسوم.\r\nيطبق في اعطاء السلفة وفي استحقاقها وتسديدها احكام المادة\r\nالسادسة من هذا المرسوم, كما تطبق احكام المادة العاشرة\r\nمنه في التزوير او التحريف  او مغايرة الواقع في المستندات\r\nالمقدمة مع طلبات  السلفة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيعطي مكتب  الفاكهة منحا نقدية بحدود الاعتمادات  المرصدة\r\nفي موارنته, عن التفاح المصدر الى اسواق جديدة من المحاصيل\r\nالمشتراة او المستلمة وفقا لاحكام المادتين 2 و11 من هذا\r\nالمرسوم.\r\nتحدد شروط المنحة ومقدارها واصول اعطائها والاسواق المذكورة\r\nبقرار يصدر عن مجلس  ادارة مكتب  الفاكهة ويصدق من وزيري\r\nالمالية والزراعية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nاذا تبين لمكتب  الفاكهة ان مجموع طلبات  القروض  والسلفات\r\nيقل عن مقدار سلفة الخزينة الموضوعة تحت  تصرفه وفقا\r\nلاحكام المادة الاولى من هذا المرسوم, فله في هذه الحالة\r\nان يستعمل الرصيد في:\r\n1- الاتفاق مع الشركة المختلطة للتبريد لتقوم بعمليات\r\nشراء وتصدير التفاح, ويؤخذ هذا الاتفاق بعين الاعتبار\r\nعند تحديد شروط استعمال الكوتا التي تخصصها الدول المستوردة.\r\n2- شراء وتصدير كميات  محددة من التفاح بقصد فتح اسواق جديدة او التعريف\r\n عن-\r\n الفاكهة اللبنانية على ان يجري ذلك كله بقرار او نظام يصدر عن مجلس\r\nادارة مكتب\r\nالفاكهة ويصدق من وزيري المالية والزراعة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 18 حزيران سنة 1966\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء             وزير الزراعة\nالامضاء: عبد الله اليافي     الامضاء: بشير العثمان\nوزير المالية\nالامضاء: عبد الله اليافي"
}