{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=199204",
  "title": "بتحديد شروط وكيفية اعطاء كفالة الدولة المباشرة لتسديد\r\nالاقساط المستحقة من اصل ثمن بيع المساكن الشعبية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4783",
    "date": " 22/06/1966",
    "oj_number": "53",
    "oj_publish_date": "04/07/1966",
    "oj_page": "934-935"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعطى كفالة الدولة, المنوه عنها في المادة الثامنة من قانون\r\nالاسكان في حدود مبالغ اقصى مجموعها خمسون مليون ليرة\r\nلبنانية للشركات  والمؤسسات  الخاصة اللبنانية او الاجنبية\r\nالتي ترسو عليها المناقصة تطبيقا للمادة الثانية (فقرة\r\n\"ب \") من القانون المذكور, وذلك بموجب  عقد يتضمن الشروط\r\nالتالية:\r\n1- تعهد البائع بالقيام بجميع الاجراءات  لاستيفاء\r\nالاقساط المستحقة ولا سيما الاجراءات  التالية:\r\nآ- ارسال انذار بموجب  كتاب  مضمون مع اشعار بالاستلام\r\nالى المدين الناكل في مهلة اربعين يوما تلي تاريخ\r\nالاستحقاق.\r\nب - ارسال كتاب  مضمون مع اشعار بالاستلام يتضمن صورة عن\r\nذلك الانذار الى وزارة العمل والشؤون الاجتماعية (مصلحة\r\nالاسكان).\r\nج- اطلاع الوزارة المذكورة على نتيجة ذلك الانذار في مهلة\r\nاضافية لا تتعدى العشرين يوما من تاريخ انقضاء المهلة المبينة\r\nفي الفقرة \"آ\" اعلاه.\r\nد- رفع الامر الى اللجنة القضائية, المنصوص  عنها في المادة\r\n12 من قانون الاسكان في حال عدم اقتران الانذار بنتيجة.\r\n2- تعهد البائع بقبول المشترين المستفيدين من هذه المساكن\r\nالذين تعينهم وزارة العمل والشؤون الاجتماعية. وتلتزم هذه\r\nالوزارة بتحديد الشاري لكل مسكن في مهلة اقصاها شهران تبدأ\r\nمن تاريخ الاستلام الموقت .\r\n3- تعهد الدولة اللبنانية بأن تدفع للبائع الذي يكون قد\r\nتقيد بالالتزامات  المنصوص  عنها في الفقرة (1) اعلاه, الاقساط\r\nالمستحقة على الشارين الناكلين وذلك في حدود قيمة الكفالة\r\nفقط دون ما يمكن ان يلحقها من فوائد وعطل وضرر ومصارفات\r\nقضائية مختلفة, ولا تتعدى قيمة الكفالة في اي حال ضمان\r\nموجبات  جديدة اخذها المديون على عاتقه الا بموافقة الدولة\r\nالخطية ما لم يكن فيها تخفيف  لاعباء العقد. ويستثنى\r\nمن هذه الاقساط المبالغ التي يمكن ان تدفع تنفيذا لعقد\r\nتأمين جماعي او فردي اجري لحساب  الشاري لدى احدى شركات\r\nالتأمين.\r\nفي حال استرداد المسكن من شاريه وبيعه على مسؤوليته كما ورد\r\nفي المادة 12 من قانون الاسكان يعتبر الشاري الاول ناكلا\r\nحتى تاريخ بيع المسكن من جديد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتحدد في العقد كيفية دفع الاقساط المستحقة على الدولة\r\nتنفيذا للكفالة المقدمة منها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 22 حزيران سنة 1966\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء        وزير العمل والشؤون الاجتماعية\nالامضاء: عبد الله اليافي       الامضاء: جميل لحود"
}