{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=199835",
  "title": "تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4815",
    "date": " 25/06/1966",
    "oj_number": "54",
    "oj_publish_date": "07/07/1966",
    "oj_page": "942-947"
  },
  "preamble": "",
  "articles": [
    {
      "number": "25 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "غاية المرسوم ينظم هذا المرسوم اصول وشروط الترخيص بفتح المدارس المهنية الخاصة التي عنتها المادة الاولى من القانون رقم 62/64 تاريخ 30/12/1964 المتعلق بتنظيم التعليم المهني الخاص ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعريف الترخيص:"
        },
        {
          "type": "text",
          "data": "يتألف الترخيص من:"
        },
        {
          "type": "text",
          "data": "1 - رخصة انشاء تعطى بمرسوم بناء على اقتراح وزير التربية الوطنية."
        },
        {
          "type": "text",
          "data": "2 - اجازة استثمار تعطى بقرار من وزير التربية الوطنية بناء على اقتراح مدير التعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الشروط الواجب توفرها لدى طالب رخصة الانشاء."
        },
        {
          "type": "text",
          "data": "يشترط في طالب الرخصة:"
        },
        {
          "type": "text",
          "data": "اولا: اذا كان شخصا طبيعيا:"
        },
        {
          "type": "text",
          "data": "1 - ان يكون لبنانيا, او اذا كان اجنبيا ان يكون مرخصا له بالعمل على الاراضي اللبنانية.\n2 - ان يكون قد اتم الحادية والعشرين من عمره, متمتعا بحقوقه المدنية والسياسة, غير محكوم عليه بجناية او محاولة جناية من اي نوع كانت او بجنحة شائنة او محاولة جنحة شائنة, وتعتبر شائنة الجنح المنبينة في المادة 4 (فقرة ه) من المرسوم الاشتراعي رقم 112 تاريخ 12 حزيران 1959."
        },
        {
          "type": "text",
          "data": "ثانيا: اذا كان شخصا معنويا :"
        },
        {
          "type": "text",
          "data": "- ان يكون مرخصا له بالعمل على الاراضي اللبنانية في حقل التعليم او التربية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "اصول طلب رخصة الانشاء:"
        },
        {
          "type": "text",
          "data": "يقدم طلب الرخصة الى مديرية التعليم المهني والتقني في وزارة التربية الوطنية مرفقا بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "آ - اذا كان طالب الرخصة شخصا طبيعيا"
        },
        {
          "type": "text",
          "data": "1 - نسخة عن تذكرة هويته تحمل صورته الفوتوغرافية.\n2 - بيان بمحل اقامته وعنوان عمله.\n3 - بين بالاماكن التي تقام فيها والمهنة التي مارسها مدة السنوات الخمس السابقة لتقديم الطلب .\n4 - نموذج عن توقيعه.\nوللادارة ان تستحصل على بيان السجل العدلي رقم 2 الخاص بطالب الرخصة."
        },
        {
          "type": "text",
          "data": "ب - اذا كان طالب الرخصة شخصا معنويا:"
        },
        {
          "type": "text",
          "data": "1- نسخ مصدقة عن انظمة الشخص المعنوي.\n2 - بيان بمحل اقامة وعنوان وعمل ممثل الشخص المعنوي امام السلطات .\n3 - نموذج عن توقيع ممثل الشخص المعنوي.\n4 - نموذج عن خاتم الشخص المعنوي.\n5 - نسخة مصدقة عن الرخصة بالعمل على الاراضي اللبناينة في حقل التعليم او التربية المعطاة للشخص المعنوي اذا كان هذا الشخص المعنوي اجنبيا."
        },
        {
          "type": "text",
          "data": "وللادارة ان تستحصل على بيان السجل العدلي رقم 2 الخاص بالشخص المعنوي وبممثله وعلى الشخص المعنوي ايداع مديرية التعليم المهني والتقني المستندات المثبتة لكل تعديل يطرأ عليه او على انظمته بمهلة لا تزيد عن الشهر منذ تاريخ التعديل."
        },
        {
          "type": "text",
          "data": "وفي كلا الحالين يجب استطلاع رأي المديرية العامة للامن العام والمحافظ المختص ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "محل الاقامة:"
        },
        {
          "type": "text",
          "data": "على طالب الرخصة ان يتخذ مقاما مختارا لتبليغ المراسلات الرسمية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "معلومات عن المدرسة:"
        },
        {
          "type": "text",
          "data": "على طالب الرخصة ان يرفق طلبه بوصف عن المدرسة التي ينوي فتحها يبين فيه:"
        },
        {
          "type": "text",
          "data": "1 - المهن والاختصاصات التي يرغب في تدريسها."
        },
        {
          "type": "text",
          "data": "2 - الشهادات الرسمية التي سوف تعد لها المدرسة طلابا عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "3 - تعهد بتطبيق المناهج الرسمية الصادرة عن مديرية التعليم المهني والتقني اذا كانت المدرسة تعد طلابا لنيل الشهادات الرسمية."
        },
        {
          "type": "text",
          "data": "4 - عدد الطلاب الاقصى المنوى قبولهم في المدرسة."
        },
        {
          "type": "text",
          "data": "5 - لوائح مفصلة بالتجهيزات اللازمة لكافة نشاطات المدرسة موضوع الرخصة المطلوبة, ويتوجب تأمين هذه التجهيزات بعد موافقة مديرية التعليم المهني والتقني على لوائحها وذلك قبل تقديم طلب اجازة الاستثمار."
        },
        {
          "type": "text",
          "data": "6 - رقم العقار ومساحته وموقعه."
        },
        {
          "type": "text",
          "data": "7 - اسم المالك."
        },
        {
          "type": "text",
          "data": "8 - افادة من مالك العقار تثبت موافقته على اقامة مدرسة مهنية على عقاره او على استثمار عقاره (اذا كان مبنيا) كمدرسة مهنية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يحدد في مرسوم رخصة الانشاء بصورة خاصة:"
        },
        {
          "type": "text",
          "data": "1 - اسم المدرسة وموقعها."
        },
        {
          "type": "text",
          "data": "2 - اسم صاحب المدرسة وتاريخ ولادته."
        },
        {
          "type": "text",
          "data": "3 - المهن والاختصاصات المرخص لها بها."
        },
        {
          "type": "text",
          "data": "4 - الشهادات الرسمية التي تعد لها المدرسة في كل مهنة او اختصاص ."
        },
        {
          "type": "text",
          "data": "واذا كان الطلب يتضمن مهنا واختصاصات لم يوضع لها بعد مناهج رسمية في مديرية التعليم المهني والتقني, فيتم تحديد هذه الشهادات في قرار اجازة الاستثمار, بعد وضع المناهج المذكورة وفاقا لاحكام المادة الرابعة من القانون رقم 62/64 الصادر بتاريخ 30/12/1964."
        },
        {
          "type": "text",
          "data": "لا يجوز ادخال اي تعديل على هذه العناصر الا بمرسوم, كما انه لا يجوز ادخال اي تعديل على باقي المعلومات الواردة في طلب الرخصة الا بعد موافقة مدير التعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب مرسوم 8746 / 1967)",
      "content": [
        {
          "type": "text",
          "data": "اصول طلب اجازة الاستثمار:"
        },
        {
          "type": "text",
          "data": "تقدم طلبات اجازة الاستثمار للمدارس المهنية الخاصة الى مديرية التعليم المهني والتقني في وزارة التربية الوطنية, ولا يقبل الطلب الا اذا كان مرفقا بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "1 - نسخة مصدقة عن المرسوم الذي اعطى رخصة الانشاء."
        },
        {
          "type": "text",
          "data": "2 - المستندات الخاصة بمدير المدرسة وهي:"
        },
        {
          "type": "text",
          "data": "- نسخة عن تذكرة هويته تحمل صورته الفوتوغرافية.\n- افادة بحسن سيرته من السلطة الادارية المحلية.\n- نسخ مصدقة عن شهادته العلمية.\n- افادة عن خبرته السابقة في التعليم المهني او في ادارة المدارس المهنية.\n- بيان موقع منه بمحل اقامته وعنوانه الكامل.\n- بيان بالاماكن التي اقام فيها والمهن التي مارسها مدة السنوات الخمس السابقة لتقديم الطلب .\n- اجازة العمل اذا كان اجنبيا ولم تعفه القوانين والانظمة النافذة من هذه الاجازة.\n- تصريح موقع منه بعلن فيه قبوله ادارة المدرسة, وتحمله كامل المسؤوليات والتبعات الناتجة عن مهامه.\n- نموذج عن توقيعه.\nوللادارة ان تستحصل على بيان السجل العدلي رقم 2 الخاص به."
        },
        {
          "type": "text",
          "data": "3 - تصاميم الابنية مع بيان:"
        },
        {
          "type": "text",
          "data": "- قياسات الغرف ووجهة استعمال كل منها.\n- قياسات الملاعب الرياضية.\n- شهادة من مهندس مدني مجاز له مزاولة المهنة في لبنان تثبت متانة البناء وصلاحه للاستعمال المقصود.\n- تحدد المواصفات والقياسات المذكورة اعلاه بقرار يتخذه وزير التربية والتعليم العالي بناء على اقتراح المدير العام للتعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب مرسوم 1414 / 2015)",
      "content": [
        {
          "type": "text",
          "data": "الشروط الواجب  توفرها في المدير او في وكيله:"
        },
        {
          "type": "text",
          "data": "يشترط ان يكون مدير المدرسة ذا سيرة حسنة, متمتعا بحقوقه المدنية والسياسية غير محكوم عليه بجناية او محاولة جناية من اي نوع كانت او بجنحة شائنة أو محاولة جنحة شائنة وتعتبر شائنة الجنح المبينة في المادة 4 (فقرة هـ) من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وان تتوافر لديه الشروط العلمية التي تحدد بمرسوم بناء على اقتراح وزير التربية الوطنية وانهاء مدير التعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "9  (عدلت بموجب مرسوم 8746 / 1967)",
      "content": [
        {
          "type": "text",
          "data": "يعلق اعطاء الاجازة على توفر جميع الشروط الصحية والتربوية والفنية في المدرسة وسواها من الشروط الضرورية لتأمين سلامة سير العمل فيها."
        },
        {
          "type": "text",
          "data": "وعلى مديرية التعليم المهني والتقني ان تتثبت مباشرة او بواسطة الادارات العامة المختصة من توفر الشروط الانفة الذكر."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تحدد في قرار اجازة الاستثمار بصورة خاصة:"
        },
        {
          "type": "text",
          "data": "1 - اسم المدير المسؤول وعنوانه"
        },
        {
          "type": "text",
          "data": "2 - العدد الاقصى للطلاب  الممكن قبولهم في كل من الاختصاصات المجازة."
        },
        {
          "type": "text",
          "data": "ولا يجوز ادخال اي تعديل على هذه العناصر الا بقرار من وزير التربية الوطنية وبعد تقديم طلب  بذلك."
        },
        {
          "type": "text",
          "data": "كما انه لا يجوز ادخال اي تعديل على باقي المعلومات الواردة في طلب  الاجازة الا بعد موافقة مدير التعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مهلة اعطاء الاجازة:"
        },
        {
          "type": "text",
          "data": "لا يجوز ان يبدأ التدريس  في المدرسة التي حصلت  على رخصة الانشاء قبل صدور القرار باجازة الاستثمار."
        },
        {
          "type": "text",
          "data": "الا انه يحق لحامل الرخصة ان يباشر بالتدريس  في اول تشرين الاول اذا كان تقدم بطلب  الاجازة مع المستندات التي نص  عنها هذا المرسوم قبل اول نيسان من السنة ذاتها ولم يتلق خلال الفترة الواقعة بين هذين التاريخين جوابا برفض  طلبه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "اصول الاستثمار:"
        },
        {
          "type": "text",
          "data": "على كل مدرسة حصلت على رخصة الانشاء واجازة الاستثمار ان تمسك السجلات التالية:"
        },
        {
          "type": "text",
          "data": "1 - سجل افراد الهيئة التعليمية."
        },
        {
          "type": "text",
          "data": "تخصص في هذا السجل صفحة لكل من افراد الهيئة التعليمية يوقعها بنفسه وتتضمن بيان الامور التالية:"
        },
        {
          "type": "text",
          "data": "- الاسم والشهرة.\n- اسم الاب.\n- اسم الام.\n- تاريخ ومحل الولادة رقم تذكرة الهوية المتسلسل.\n- رقم السجل, او رقم جواز السفر اذا كان اجنبيا.\n- رقم وتاريخ اجازة العمل لغير اللبنانيين مع تحديد مدة صلاحيتها.\n- الشهادات العلمية.\n- تاريخ مباشرة العمل في المدرسة.\n- المواد والصفوف التي يدرسها.\n- عدد ساعات العمل الاسبوعية.\n- العنوان الدائم.\n- العنوان الصيفي.\n- محل الاقامة المختار."
        },
        {
          "type": "text",
          "data": "2 - سجل الطلاب :"
        },
        {
          "type": "text",
          "data": "يخصص هذا السجل لقيد الطلاب وتدون فيه المعلومات التالية بصورة واضحة مفصلة ومنظمة حسب ترتيب الصفوف والفئات في المدرسة على ان تنظم هذه المعلومات سنويا وفقا للترتيب التالي:"
        },
        {
          "type": "text",
          "data": "آ - هوية الطالب (اسمه وشهرته- اسم والده- اسم والدته -محل وتاريخ ولادته - رقم - تذكرة هويته المتسلسل ورقم سجله الخاص او رقم البطاقة العائلية او رقم اجازة الاقامة او رقم جواز السفر اذا كان اجنبيا).\nب - اسم ولي امره وعنوانه الكامل اذا كان الطالب دون الثامنة عشرة من عمره.\nج - تاريخ دخوله المدرسة في كل سنة دراسية.\nد - تاريخ انقطاعه عنها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "لوزير التربية الوطنية بناء على توصية المجلس الاعلى للتعليم المهني والتقني وبعد موافقة مجلس الوزراء, ان يرفض بقرار منه طلب رخصة الانشاء لاسباب مشروعة او اذا تبين ان انشاء المدرسة لا يتفق مع المصلحة العامة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "سحب رخصة الانشاء:"
        },
        {
          "type": "text",
          "data": "تسحب رخصة انشاء المدرسة في كل من الحالات التالية:"
        },
        {
          "type": "text",
          "data": "1 - اذا ثبت ان صاحب الرخصة انتحل اسما مستعارا للحصول عليها."
        },
        {
          "type": "text",
          "data": "2 - اذا ثبت ان طلب الرخصة تضمن غشا مقصودا للحصول عليها."
        },
        {
          "type": "text",
          "data": "3 - اذا لم يحصل صاحب الرخصة على اجازة الاستثمار لاحد الاختصاصات المرخص له بتدريسها في المدرسة على الاقل بعد انقضاء سنتين على تاريخ حصوله على رخصة الانشاء, او اذا لم تباشر المدرسة فعلا بالتدريس بعد انقضاء سنتين على تاريخ حصولها على اجازة الاستثمار او اذا بادرت الى تدريس اختصاصات غير مرخص لها بتدريسها."
        },
        {
          "type": "text",
          "data": "4 - اذا توقفت المدرسة عن العمل او اقفلت مدة سنتين متواليتين."
        },
        {
          "type": "text",
          "data": "5 - اذا فقد صاحب الرخصة احد الشروط المفروضة للحصول عليها  وفي جميع الحالات الاخرى التي تنص عنها القوانين والانظمة, ولا سيما قانون تنظيم التعليم المهني الخاص ."
        },
        {
          "type": "text",
          "data": "يعلن عن سحب رخصة الانشاء بمرسوم."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "سقوط اجازة الاستثمار:"
        },
        {
          "type": "text",
          "data": "تسقط اجازة الاستثمار حكما ودون حاجة لاستصدار اي نص عند سحب رخصة الانشاء."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "سحب اجازة الاستثمار:"
        },
        {
          "type": "text",
          "data": "تسحب اجازة الاستثمار:"
        },
        {
          "type": "text",
          "data": "1- اذا فقدت المدرسة احد شروط منحها اجازة الاستثمار ولم يعمد صاحبها الى اكمال النقص خلال شهر واحد من تاريخ ابلاغه انذار باتمام النقص ."
        },
        {
          "type": "text",
          "data": "2 - اذا ثبت ان المدير لا يقوم فعليا بنفسه بادارة المدرسة."
        },
        {
          "type": "text",
          "data": "3 - اذا استثمرت المدرسة لغير الغاية التي اعطيت من اجلها الاجازة او خالفت احكام رخصة الانشاء او اجازة الاستثمار."
        },
        {
          "type": "text",
          "data": "4 - في الحالات التي نصت عنها القوانين والانظمة النافذة, لا سيما قانون تنظيم التعليم المهني الخاص ."
        },
        {
          "type": "text",
          "data": "يتم سحب اجازة الاستثمار بقرار من وزير التربية الوطنية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة الثانية عشرة من هذا المرسوم تقفل المدرسة اداريا اذا باشرت التدريس بدون اجازة استثمار, واذا سقطت او سحبت هذه الاجازة يتم الاقفال بقرار من وزير التربية الوطنية."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مسؤولية صاحب الرخصة ومدير المدرسة:"
        },
        {
          "type": "text",
          "data": "صاحب رخصة الانشاء مسؤول مع مدير المدرسة عن مراعاة القوانين والانظمة النافذة, وعن التدابير المتخذة في نطاق التبعات الناتجة عن ذلك."
        },
        {
          "type": "text",
          "data": "لا يحق للمدير مغادرة المدرسة خلال دوام الطلاب الا في حال وجود وكيل له فيها ولا يحول وجود الوكيل دون تحمل المدير الاصيل شخصيا المسؤوليات المنصوص عنها اعلاه."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "على كل مدرسة مهنية خاصة ان ترسل الى مديرية التعليم المهني والتقني قبل اخر شهر كانون الاول من كل سنة بيانات عن تلاميذها وفق النماذج التي تعدها هذه المديرية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى احكام هذا المرسوم, تخضع المدارس المهنية المسائية ومدارس التعليم بالمراسلة لانظمة خاصة تحدد بمرسوم لاحق."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "على جميع المدارس المهنية الخاصة, المرخص لها قبل تاريخ صدور هذا المرسوم, ان تعمد الى تسوية وضعها واتمام الشروط المحددة في هذا النظام وفق الاصول وضمن المهل التي تحدد بقرار من وزير التربية الوطنية بناء على اقتراح مدير التعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاحكام المادة الثالثة من هذا المرسوم. تعتبر رخصة الانشاء معطاة حكما للمدارس المهنية التي حصلت على مساهمة في الانشاء والتجهيز, من مصلحة الانعاش الاجتماعي, بموجب المرسومين رقم 11195 تاريخ 19/11/1962 ورقم 17650 تاريخ 19/9/1964 وتعديلاتهما."
        },
        {
          "type": "text",
          "data": "وتعلن لائحة هذه المدارس بقرار من وزير التربية الوطنية بناء على بيان تضعه مصلحة الانعاش الاجتماعي. وعلى هذه المدارس ان تتقدم بطلباتها للحصول على اجازة الاستثمار وفق الاصول المحددة في هذا المرسوم, بمهلة ستة اشهر من تاريخ العمل بهذا المرسوم ولا تعتبر قد اخلت بتعهداتها تجاه مصلحة الانعاش الاجتماعي وتطبق بحقها الاحكام المرعية بهذا الشأن واحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام المخالفة لهذا المرسوم او التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 25 حزيران سنة 1966\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عبد الله اليافي\nوزير التربية الوطنية\nالامضاء: فؤاد بطرس"
}