{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203803",
  "title": "يتعلق بتنظيم مهنة التمريض  في لبنان",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "50",
    "date": " 26/08/1966",
    "oj_number": "69",
    "oj_publish_date": "29/08/1966",
    "oj_page": "1245-1248"
  },
  "preamble": "",
  "articles": [
    {
      "number": "20 \r\nمادة 20:\r\nينشر هذا القانون في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعريف  الممرضة (او الممرض ): ومهمتها\r\nان الممرضة (او الممرض ) هو الشخص  الذي درس  علم وفن\r\nالتمريض  في مدرسة تمريض  معترف  بها من الحكومة اللبنانية\r\nونال من المدرسة بعد نجاحه في امتحاناتها النهائية شهادة\r\nقانونية في التمريض  تخوله الحصول من وزارة الصحة العامة\r\nعلى اجازة ممارسة مهنة التمريض  على الاراضي اللبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nمهمة الممرضة (او الممرض ):\r\n1- القيام باعمال التمريض  ضمن نطاق الدراسة والنظم\r\nالتمريضية العامة او الاختصاصية حسب  كفاءاتها ومؤهلاتها\r\nاو الاختصاصية حسب  كفاءاتها ومؤهلاتها العلمية وحسبما يوكل\r\nاليها من اعمال بالنسبة لهذه الكفاءات  والمؤهلات , وذلك\r\nفي المستشفيات  والمصحات  والمستوصفات  والمراكز الصحية\r\nالريفية والمراكز الصحية الاجتماعية ومراكز الحجر الصحي\r\nومراكز رعاية صحة الام والولد والعيادات  والمنازل والمختبرات\r\nوالمدارس  ودور الصناعة والمؤسسات  الرسمية او المتطوعة\r\nاو الخاصة التي تستدعي حاجاتها الى الخدمات  التمريضية.\r\n2- تقديم الخدمات  التمريضية الى كل من يحتاج اليها مريضا\r\nكان او مقعدا ضمن نطاق مسؤولياتها في مكان عملها بالروح\r\nوالخلق الانسانيين الكاملين بالدقة والانضباط العلميين\r\nالواجبين بشكل يتضمن تحمل المسؤولية وتفهم الاسباب\r\nوالنتائج.\r\n3- تعليم علم التمريض  لطالبات  التمريض  وللممرضات\r\nالمساعدات  وذلك في مجالات  اعمالها وتقديم الارشادات\r\nالصحية للمرضى والاسر والجماعات  كلما دعت  الحاجة وقضت\r\nالمسؤولية.\r\n4- الاسهام في تنفيذ المناهج الصحية العامة في حدود امكاناتها\r\nومسؤولياتها ومهامها واقتراح ما يلزم من خدمات  تمريضية\r\nعند تعميم هذه المناهج حين يطلب  اليها ذلك."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يحق لاحد ان يتخذ لقب  ممرضة (او ممرض ) الا بالشروط\r\nالتالية:\r\n1- ان يكون حاملا شهادة تمريض  من مدرسة للتمريض  معترف\r\nبها من الحكومة اللبنانية وقضى فيها على الاقل مدة\r\nثلاث  سنوات  ما بين دراسات  تطبيقية وعملية.\r\n2- ان يكون قد اتم العشرين من عمره,\r\n3- ان يكون حائزا على الاقل على الشهادة التكميلية الرسمية\r\n(بريفه) او ما يعادلها رسميا وان يكون قد اكمل الصف\r\nالخامس  الثانوي بنجاح وان يجتاز للقبول امتحانا تجريه\r\nوزارة الصحة باشراف  مجلس  الخدمة المدنية, ويعفى من هذا\r\nالشرط من سبق وتخرج رسميا قبل وضع هذا القانون موضع التنفيذ\r\nاو من يحمل شهادة القسم الاول من البكالوريا اللبنانية\r\nاو ما يعادلها قبل انتسابه الى اية مدرسة للتمريض ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتحدد بمرسوم يتخذ في مجلس  الوزراء خلال الستة اشهر التي\r\nتلي صدور هذا القانون:\r\n1- شروط الترخيص  بفتح مدارس  لعلم وفن التمريض\r\n2- شروط ادارة هذه المدارس\r\n3- شروط قبول التلامذة فيها\r\n4- طرق اعطاء الشهادات  فيها بناء على مناهج للدراسات\r\nالنظرية والعملية تضعه وزارتا التربية والصحة العامة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى الممرضة (او الممرض ) المحافظة على سر المهنة وفقا\r\nللشروط المنصوص  عليها في المادة 589 من قانون العقوبات ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا يحق لاحد ان يمارس  مهنة التمريض  الا بعد الحصول\r\nعلى اجازة من وزارة الصحة العامة- وللحصول على هذه الاجازة\r\nيتوجب  على صاحب  العلاقة ان يودع وزارة الصحة العامة\r\nالوثائق التالية:\r\nأ- شهادة تمريض  او صورة مصدقة عنها ممنوحة وفقا للمادة\r\nالثالثة من هذا القانون.\r\nب - افادة من وزارة التربية الوطنية بانه نجح في امتحان\r\nالكولوكيوم الرسمي.\r\nج- نسخة عن سجله العدلي تثبت  ان هذا السجل خال من اي\r\nحكم بجناية او بجنحة شائنة وتعتبر جنحة شائنة.\r\nالتزوير واستعمال المزور\r\nالسرقة والاحتيال واساءة الائتمان\r\nابتزاز المال\r\nالتهويل والجنح المخلة بالاخلاق والاداب  العامة.\r\n2- يحق للحائزين شهادة تمريض  قبل 31 كانون الاول من عام 1965 وخلال ستة\r\nاشهر من-\r\n تاريخ صدور هذا القانون ان يحصلوا على اجازة بممارسة مهنة التمريض  على\r\nالاراضي-\r\n اللبنانية شرط ان يتقدموا الى وزارة الصحة العامة بصورة مصدقة عن شهادة\r\nالتمريض-\r\n ونسخة من سجلهم العدلي وان يكونوا قد بلغوا العشرين من عمرهم حين\r\nحيازتهم على-\r\n شهادة التمريض .\r\n3- يستثنى من تقديم امتحان الكولوكيوم خريجات  (او خريجو) مدارس\r\nالتمريض -\r\n الحكومية والرسمية خاصة بموجب  مرسوم جمهوري كما يستثنى ايضا الممرضات -\r\n الاجنبيات  المنصوص  عليهن في المادة الثامنة من هذا القانون."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيجوز للمرضة غير اللبنانية التابعة لدولة عربية او اجنبية\r\nممارسة المهنة في لبنان اذا توفرت  فيها الشروط المنصوص\r\nعليها في المادة السادسة من هذا القانون شرط المعاملة\r\nبالمثل."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا يحق للمرضة الاجنبية رئيسة فرع او استاذة او مساعدة\r\nاستاذة في معاهد وطنية او اجنبية ممارسة مهنتها خارج\r\nالمعهد.\r\nكما انه لا يحق للمرضة المرسلة من قبل هيئة او منظمة او\r\nمؤسسة دولية او انسانية او اجنبية خاصة مرخص  لها بالعمل\r\nمن الحكومة اللبنانية ان تمارس  المهنة خارج نطاق المهمة\r\nالرسمية الموكولة اليها وضمن مدة محددة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nكل ممرضة (او ممرض ) حكم عليها بجناية او جنحة شائنة او\r\nثبت  انها مصابة بخلل عقلي او انها تدمن على تناول المسكرات\r\nاو المخدرات  لا يجوز لها تحت  طائلة العقوبات  ممارسة\r\nالمهنة وتسحب  منها الرخصة  بقرار معلل من وزير الصحة\r\nالعامة ويمكن الغاء هذا القرار عندما يثبت  للوزارة زوال\r\nالاسباب  المذكورة في هذه المادة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيعتبر متخصصا كل ممرضة (او ممرض ) مجازة قانونيا تحمل\r\nشهادة تخصص  في احد فروع التمريض  ممنوحة من معهد التمريض\r\nاو المؤسسة او جامعة معترف  بها من الحكومة اللبنانية\r\nومنطبقة على النصوص  الواردة في هذا القانون وتحدد بمرسوم\r\nفروع التخصص  المعترف  بها في لبنان والشروط العلمية\r\nالمفروضة في كل هذه الفروع لتسجيل شهادة التخصص .\r\nوتعتبر اختصاصات  قانونية الشهادات  الممنوحة من مدارس\r\nمعترف  بها قبل صدور هذا القانون."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nكل من يمارس  بطريقة غير مشروعة مهنة التمريض  او يحمل\r\nلقب  ممرضة (او ممرض ) بصورة غير مشروعة تطبق عليه\r\nالعقوبات  المنصوص  عليها في المادة 393 من قانون العقوبات\r\nاللبناني."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nكل من يحمل شارات  التمريض  بطريقة غير مشروعة تطبق\r\nعليه العقوبات  المنصوص  عليها في المادتين 94 و95 من\r\nقانون العقوبات ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nفي غير الحالات  المنصوص  عليها في المادة التاسعة من هذا\r\nالقانون لوزير الصحة العامة ان يوقف  موقتا عن العمل بقرار\r\nمعلل او ان يسحب  نهائيا الاجازة بممارسة مهنة التمريض\r\nاذا ثبت  ان صاحب  العلاقة قام بأعمال تمس  سر المهنة او\r\nتتنافى وكرامتها او مصلحة التمريض .\r\nوفي حال المخالفات  تطبق العقوبات  المنصوص  عليها في\r\nالمادتين 94 و95 من قانون العقوبات  ويمكن الطعن بقرار\r\nالوزير وفقا للانظمة النافذة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيعتبر معاونا صحيا او (معاونة صحية) كل شخص  يحمل شهادة\r\nمساعدة تمريض  من مدرسة معترف  بها من الحكومة اللبنانية,\r\nوان يكون الشخص  عند التخرج قد اتم السابعة عشرة من عمره\r\nوان ينجح في الامتحان الذي تنظمه وزارة التربية الوطنية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتحدد بمرسوم الشروط الواجب  توفرها في المدارس  المذكورة\r\nوالمناهج التعليمية وشروط القبول والامتحان والتسجيل على ان\r\nتكون تحت  اشراف  مدرسة قانونية لتعليم التمريض ."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيعتبر من الوجهة القانونية ولغاية ستة اشهر بعد صدور\r\nالمرسوم المشار اليه في المادة الخامسة عشرة من هذا\r\nالقانون معاونا صحيا (او معاونة صحية) كل من مارس  اعمال\r\nمساعدة التمريض  في مستشفى او مستوصف  او مركز صحي او عيادة\r\nخاصة مدة ثلاث  سنوات  اذا كان حائزا الشهادة الابتدائية\r\nاو ما يعادلها او كل من مارس  هذه الاعمال في المؤسسات\r\nالمذكورة مدة خمس  سنوات  اذا لم يكن حائزا هذه الشهادة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيحق للمعاون الصحي او (المعاونة الصحية) ان ترتدي اللباس\r\nالابيض  على ان يميز عن الممرضة او الممرض  المجاز بشارة\r\nخاصة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيعطى لكل ممرضة مساعدة او (ممرض  مساعد) متممة الشروط\r\nالمنصوص  عليها في هذا القانون اجازة ممارسة اعمال مساعدة\r\nالتمريض  الداخلة في نطاق المناهج التعليمية في هذه المدارس\r\nالمختصة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيلغى المرسوم رقم 9829 تاريخ 22 حزيران سنة 1962 الذي وضع\r\nبموجبه موضع التنفيذ مشروع قانون تنظيم مهنة التمريض\r\nفي لبنان."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nينشر هذا القانون في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "عاليه في 26 اب  سنة 1966\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء                وزير الصحة العامة\nالامضاء: عبد الله اليافي           الامضاء: كامل الاسعد"
}