{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204718",
  "title": "التقاعد الصيدلي",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "56",
    "date": " 03/09/1966",
    "oj_number": "75",
    "oj_publish_date": "19/09/1966",
    "oj_page": "1335-1339"
  },
  "preamble": "اقر مجلس النواب\nوينشر رئيس الجمهورية القانون الاتي نصه:",
  "articles": [
    {
      "number": "34  ينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "انشيء صندوق خاص للتقاعد لمصلحة الصيادلة اللبنانيين المسجلين في جدول النقابة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ان الاشتراك في تغذية هذا الصندوق اجباري لجميع الفئات من الصيادلة المبينة في المادة الثالثة من هذا القانون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يغذى صندوق التقاعد:"
        },
        {
          "type": "text",
          "data": "1- برسم طابع قيمته خمسة قروش لبنانية اجيز لمجلس النقابة"
        },
        {
          "type": "text",
          "data": "اصداره يلصق على سجل الوصفات الطبية التركيبية ازاء كل وصفة تركيبية تسجل فيه ويعطل هذا الطابع بخاتم الصيدلية."
        },
        {
          "type": "text",
          "data": "2- برسم قدره 0.75 بالماية من سعر المبيع من العموم على جميع المستحضرات الطبية الجاهزة المستوردة من الخارج والمنصوص عليها في المادة 43 من قانون مزاولة مهنة ال"
        },
        {
          "type": "text",
          "data": "صيدلة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يلصق بما يعادل هذا الرسم مستوردو هذه الادوية طوابع, اجيز لمجلس النقابة اصدارها على الفاتورة المرفقة بالبيان الجمركي وتختم بخاتم النقابة قبل الموافقة عليها من وزارة الصحة العامة. ولا يجوز باي حال من الاحوال اخراج البضاعة من الجمارك اذا لم تكن تحمل هذه الطوابع."
        },
        {
          "type": "text",
          "data": "ينزل ما يعادل هذا الرسم من اصل الحسم القانوني المتوجب للصيدلي والمعترف به رسميا."
        },
        {
          "type": "text",
          "data": "3- برسم قدره واحد وربع بالماية من سعر المبيع من العموم على المستحضرات الجاهزة المصنوعة محليا. يلصق منتجو هذه الادوية على الغلاف الخارجي من المستحضر طوابع بقيمة هذا الرسم وتنزل قيمتها من اصل الحسم المتوجب للصيدلي."
        },
        {
          "type": "text",
          "data": "يحق للمستورد او للمنتج استرجاع الرسوم المدفوعة لصندوق التقاعد اذا لم يتمكن من تصريف بضاعته وذلك بسبب فقدان فاعليتها او فسادها."
        },
        {
          "type": "text",
          "data": "على ان يقدم جميع الاثباتات الراهنة الى لجنة التقاعد المنصوص عنها بالمادة الرابعة بان البضاعة قد اتلفت محليا او ارجعت الى مصدرها."
        },
        {
          "type": "text",
          "data": "4- برسم يدفعه الصيادلة اصحاب المختبرات الكيماوية والجرثومية قدره 15 قرشا عن كل تحليل وذلك وفقا للترتيب التالي:"
        },
        {
          "type": "text",
          "data": "يمسك الصيادلة اصحاب المختبرات سجلا على غرار سجل الوصفات الطبية المعمول به في الصيدليات مرقما وممهورا بخاتم النقابة ويقيد فيه نتائج كل تحليل مع رقم متسلسل لكل تحليل, يلصق على هذا السجل تجاه كل قيد طابع بقيمة عشرة قروش ويعطل بخاتم المختبر."
        },
        {
          "type": "text",
          "data": "اما على التقرير المعطى لصاحب العلاقة فيلصق طابع بقيمة خمسة قروش ويعطل بخاتم المختبر ايضا واذا كان المختبر يبيع الدم او الامصال فيدفع واحد ونصف بالمائة من سعر مبيع هذه المواد."
        },
        {
          "type": "text",
          "data": "5- برسم مقطوع يدفعه الصيدلي الموظف المسجل في جدول النقابة قدره 10 ليرات لبنانية شهريا واذا تجاوز المعاش 500 ليرة لبنانية شهريا, فيدفع علاوة عن ال10 ليرات ثلاثة بالمائة من القيمة الزائدة."
        },
        {
          "type": "text",
          "data": "6- كل مستحضر خاص وكل مستحضر اقرباذاني او كيمائي او غيره له علاقة بفن الشفاء وفقا لاحكام المادة 43 من قانون مزاولة مهنة ال"
        },
        {
          "type": "text",
          "data": "صيدلة"
        },
        {
          "type": "text",
          "data": "ومعد للبيع من العموم او من الصيادلة او من اصحاب المختبرات الخ ... يدفع واحد بالماية من سعر بيعه من اصحاب العلاقة او من العموم ويستثنى من ذلك المستحضرات الاقرباذانية التي يحضرها الصيدلي في صيدليته ويبيعها من العموم."
        },
        {
          "type": "text",
          "data": "7- يدفع اصحاب المستودعات المرخص لهم بالعمل بعد صدور قانون مزاولة مهنة ال"
        },
        {
          "type": "text",
          "data": "صيدلة"
        },
        {
          "type": "text",
          "data": "بتاريخ 31 تشرين الاول سنة 1950 والصيادلة اصحاب المستودعات المرخص لهم بالعمل قبل صدور"
        },
        {
          "type": "text",
          "data": "هذا القانون رسما قدره 0.50 بالماية من سعر المبيع من العموم على الادوية المستوردة منهم تدفع لصندوق التقاعد بموجب ايصالات رسمية عند دفعهم الرسوم المنصوص عنها في الفقرة 2 من هذه المادة. وبرسم قدره 0.12 بالماية من سعر المبيع عن العموم من مجمل مبيعات المستودع الباقية يلصق بما يعادلها طابع التقاعد على فواتير المبيع او على قسائم المبيع النقدي."
        },
        {
          "type": "text",
          "data": "8- بما تقرر الجمعية العمومية للنقابة تحويله من اموال الصندوق العام في نهاية كل سنة لصندوق التقاعد."
        },
        {
          "type": "text",
          "data": "9- بالهبات والمنح الحكومية والاكتتابات وما يوصى به لصندوق التقاعد."
        },
        {
          "type": "text",
          "data": "10- بفوائد الاموال المتجمعة في صندوق التقاعد."
        },
        {
          "type": "text",
          "data": "11- يحق للجنة التقاعد المنصوص عنها في المادة الرابعة وبعد موافقة مجلس النقابة تعديل الرسوم المفروضة في هذه المادة حسب مقتضيات الحاجة بشرط ان تبقى قيمة المعدل المفروض بالنسبة للارباح متعادلة كما وضعت في الاساس."
        },
        {
          "type": "text",
          "data": "12- ان المواد التي لا تتوفر فيها صفة او شروط المستحضرات الطبية الجاهزة معفاة من رسم الطابع التقاعدي, على ان تصدر بها نشرة من قبل مجلس النقابة."
        },
        {
          "type": "text",
          "data": "13- تقوم لجنة صندوق التقاعد بموافقة وزارة المالية بترتيب وتصنيف وطبع وتحديد كمية الطوابع المنصوص عنها في هذه المادة وتبيع لجنة صندوق التقاعد هذه الطوابع رأسا من اصحاب العلاقة. وتخضع هذه الطوابع للاحكام القانونية العامة الجزائية لجهة تزويرها وبيعها ممن لا يملك الحق بذلك او بيعها باكثر من قيمتها وما الى ذلك من مخالفات ."
        },
        {
          "type": "text",
          "data": "14- في مطلق الاحوال لا يجوز ان يحمل المريض اي رسمة تقره نقابة الصيادلة بالاتفاق مع لجنة صندوق التقاعد. ان الرسوم العائدة لصندوق التقاعد تقع فقط على الصيادلة اصحاب العلاقة."
        },
        {
          "type": "text",
          "data": "15- كل صيدلي يمتنع او يتغاضى عن دفع الرسوم المتوجبة عليه جزئيا او كليا او يسعى او يسهل للغير الانتقاص من هذه الاموال يغرم من قبل لجنة التقاعد بمبلغ لا يقل عن نصف كمية الاموال المنتقصة وفي حال التمنع عن الدفع يحال لمجلس التأديب ويصير تنفيذ قرارات المجلس بواسطة النيابة العامة."
        }
      ]
    },
    {
      "number": "34  ينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يدير صندوق التقاعد لجنة مؤلفة من:"
        },
        {
          "type": "text",
          "data": "أ- النقيب العامل - رئيسا"
        },
        {
          "type": "text",
          "data": "ب - ستة اعضاء تنتخبهم الجمعية العمومية من خارج مجلس النقابة من الصيادلة الذين مضى على ممارستهم المهنة في لبنان عشر سنوات على الاقل وذلك لمدة ثلاث سنوات قابلة للتجديد مرة واحدة وتنتهي كل سنة مدة ثلث الاعضاء."
        },
        {
          "type": "text",
          "data": "يعين بالقرعة في السنتين الاولى والثانية ثلث الاعضاء الذين تنتهي مدتهم."
        },
        {
          "type": "text",
          "data": "ج- عضوين ينتخبهما مجلس النقابة من اعضائه لمدة سنة قابلة للتجديد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لاي صيدلي حكم عليه قضائيا او تأديبيا بجرم يمس الشرف والكرامة ان يكون عضوا في اللجنة."
        }
      ]
    },
    {
      "number": "34  ينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "اذا خلا مركز من الاعضاء المذكورين في الفقرة ب قبل انتهاء المدة فيحل في المركز الشاغر المرشح الذي حاز في الانتخابات السابقة العدد الاكبر من الاصوات اما اذا شغر ثلاثة مراكز وما يزيد قبل اول تموز فتدعى الجمعية العامة لانتخاب اعضاء للمراكز الشاغرة واذا خلا مركز من الاعضاء المذكورين في الفقرة ج فيعين مجلس الادارة خلفا له."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تخضع جميع سجلات وقيود وحسابات لجنة صندوق التقاعد لتدقيق مكتب محاسبين محلفين يعينه مجلس النقابة. في نهاية كل سنة يضع المكتب المذكور ميزانية (بلانجو) موقعة من مديره المسؤول ومرفقة بتقرير عام عن حالة الصندوق المالية. تبلغ لجنة صندوق التقاعد نسخة عن الميزانية (البلانجو) والتقرير المذكورين الى مجلس النقابة الذي بعد درسها, يعرضها على الجمعية العمومية لنقابة الصيادلة في اجتماعها السنوي العادي لمناقشتها وللمصادقة عليهما."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لامين صندوق اللجنة ان يبقي بحوزته مبلغا من المال يزيد عن الثلاثماية ليرة لبنانية لمواجهة الامور الطارئة والمستعجلة ولا يمكنه صرف اي مبلغ الا بقرار من لجنة الصندوق. يحق للنقيب رئيس لجنة صندوق التقاعد ان يأمر بصرف مبلغ لا يتجاوز خمسين ليرة لبناية قبل موافقة اللجنة وعلى مسؤوليته. توضع اموال الصندوق في مصرف تعينه لجنة صندوق التقاعد ولا يجوز ان يسحب منه اي مبلغ الا بقرار من اللجنة ويوقع امر السحب الرئيس او نائبه في حالة غيابه وامين لصندوق."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يستفيد من معاش التقاعد الصيدلي اللبناني المسجل في جدول النقابة. والذي ساهم في تغذية صندوق التقاعد. يحدد المعاش التقاعدي الشهري باربعماية ليرة لبنانية الا انه اذا تبدلت حالة المعيشة وحالة النقد كما انه اذا تبدلت موارد صندوق التقاعد فيحق للجنة التقاعد ان تبدل المعاش زيادة او تخفيضا وذلك بعد موافقة مجلس النقابة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يحق لكل صيدلي ان يستفيد بناء على طلبه من معاش التقاعد اذا مضى على قيده في جدول نقابة صيادلة لبنان ثلاثين سنة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 11: للصيادلة الذين مارسوا المهنة قبل العمل بهذا القانون الاستفادة من المادة السابقة بشرط ان لا تقل مدة ممارستهم عن الثلاثين سنة وان يكونوا ساهموا في تغذية صندوق التقاعد, وفاقا لاحكام الفصل الثاني مدة ثلاث سنوات على الاقل."
        }
      ]
    },
    {
      "number": "34  ينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ان الصيدلي الذي يحال الى التقاعد يشطب اسمه من جدول النقابة واذا كان صاحب صيدلية يبيع او يصفي صيدليته ويقطع كل علاقة له بها. واذا كان صاحب مستودع ادوية او مختبر فان اسمه لا يشطب الا بعد بيع او تصفية مستودعه او مختبره وكل اتفاقية تعطي الصيدلي المشطوب اسمه حصة في صيدلية او مختبر تحليل تعد لاغية. واذا كان الصيدلي صاحب صيدلية وتعذر عليه تصفيتها فيحق للجنة التقاعد تصفيتها على حسابها بالطرق التي تراها مناسبة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "كل صيدلي اصيب بمرض دائم او بعجز يمنعانه عن متابعة معاطاة عمله في صيدليته او مركز عمله يحال على التقاعد حكما على ان يستفيد من معاش تقاعدي يحدد كما يلي: آ- ثلث المعاش التقاعدي الاساسي اذا ساهم بتغذية صندوق التقاعد ثلاث سنوات واقل من اربع سنوات على ان لا يتناول التقاعد الا بعد تصفية محل عمله نهائيا. ج- ثلثا المعاش التقاعدي الاساسي اذا ساهم بتغذية صندوق التقاعد اربع سنوات واقل من ست سنوات . اما اذا كان الصيدلي قد ساهم بتغذية صندوق التقاعد ست سنوات فله الحق بكامل المعاش التقاعدي. يلزم الصيدلي المتقاعد وفقا لهذه المادة بتصفية اعماله بمدة لا تتجاوز المهلة المعطاة للصيدلي المتوفي عملا باحكام قانون مزاولة المهنة في لبنان."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "لا يشترط في تطبيق المادة السابقة ان يكون الصيدلي مارس مدة معينة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "اذا تمنع الصيدلي عن دفع كامل ما يتوجب عليه لتغذية صندوق التقاعد فينذر فورا من قبل امين الصندوق بموجب كتاب مضمون مع اشعار بالوصول حتى اذا مر على هذا الانذار ثلاثة اشهر دون تنفيذ من قبل الصيدلي الممتنع يفقد حقه نهائيا بمعاش التقاعد ويشطب اسمه من جدول نقابة الصيادلة بقرار من مجلس ادارة النقابة بناء على طلب لجنة التقاعد وتقفل مؤسسته ويكون ما سبق ودفعه من اقساط حقا مكتسبا للصندوق."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ان الصيادلة المحكومين تأديبيا او قضائيا بالمنع من ممارسة المهنة لا يحرمون من التقاعد ما لم يكن مصرحا بذلك في قرار المنع وبشرط ان يكونوا مستوفين الشروط المنصوص عليها في المادتين 9 و10 من هذا القانون."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "لا يحق للصيدلي المتقاعد:"
        },
        {
          "type": "text",
          "data": "1- ان يتقيد او يرجع فيجدد قيده لدى نقابة الصيادلة في لبنان او يرجع فيجدد قيده لدى نقابة الصيادلة في لبنان او في الخارج."
        },
        {
          "type": "text",
          "data": "2- ان يمارس مهنة الصيدلة بشخصه او بواسطة شخص مستعار وبالاجمال ان يأتي اي عمل من شأنه مزاحمة زملائه والاضرار بهم."
        },
        {
          "type": "text",
          "data": "3- ان يأتي اي عمل يتنافى مع كرامة الصيدلي."
        },
        {
          "type": "text",
          "data": "4- ان يشتغل باي مهنة اخرى حتى التي لا تمت الى الصيدلة بصلة- دون ان يشعر النقيب ويحصل على اجازة سابقة من لجنة التقاعد. وكل مخالفة لما تقدم تسقط حق المخالف بالمعاش طيلة ممارسته احد الاعمال المار ذكرها"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ان معاش التقاعد المقرر للصيدلي او المعاش الذي يمكن ان يستحقه في حال وفاته قبل طلبه يدفع الى اعضاء عائلته وفقا للاحكام التالية:"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "ان اعضاء عائلة الصيدلي المتوفي اصحاب الحق في قبض المعاش هم:"
        },
        {
          "type": "text",
          "data": "1- زوجته او زوجاته الشرعيات غير المطلقات"
        },
        {
          "type": "text",
          "data": "2- الاولاد الذكور الشرعيون والمتبنون منهم الذين لم يبلغوا الواحد والعشرين من سنهم"
        },
        {
          "type": "text",
          "data": "3- البنات الشرعيات والمتبنيات منهن اذا كن عازبات ."
        },
        {
          "type": "text",
          "data": "4- الابوان اذا لم يكن لهما معين غير الصيدلي المتوفي وبشرط ان لا يكون لهذا الاخير اولاد لهم حق المعاش ."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "لارملة الصيدلي ثلث معاش زوجها, واذا كن له اكثر من زوجة فيقسم هذا الثلث بينهن بالتساوي."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "للاولاد الحق بثلث المعاش المتوجب لوالدهم يقسم بينهم بالتساوي"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "لكل من الابوين- في حالة الاستحقاق سدس المعاش المتوجب لولدهم المتوفي."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تفقد الزوجة او الزوجات الحق في المعاش اذا تزوجن. يفقد الاولاد الذكور حقهم في المعاش عند بلوغهم الحادية والعشرين من عمرهم شرط ان يكونوا اتموا مدة دراستهم. والاناث حتى يتزوجن, او ممارستهن مهنة او ظيفة ما بعد الحادية والعشرين من عمرهن."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "في حال فقدان احد الاولاد حق المعاش ترجع حصته الى الاولاد الباقين وفيما عدا هذه الحالة تعود حصة من فقد حقه بالمعاش الى صندوق التقاعد."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "اذا توفي الصيدلي عن ولد او اولاد مصابين بعلة او عاهة تحول دون كسبهم معيشتهم بعد بلوغهم السن القانونية, فيمكن للجنة التقاعد ان تقرر استمرار صرف ما يصيبهم من المعاش التقاعدي شرط ان يتقدموا بطلب يتضمن الاسباب الموجبة مرفقا بشهادة طبية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تقدم جميع الطلبات الى النقيب وهو يحيلها الى لجنة التقاعد التي تقضي فيما اذا كانت شروط الحق بالتقاعد متوفرة ولها ان تجري كل التحقيقات بكامل الطرق التي تراها مناسبة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "ان معاش التقاعد غير قابل التفرغ او الحجز لانه مخصص لتأمين المعيشة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "على كل من يقدم على قبض راتب تقاعدي لا يستحقه ان يعيد ما قبضه دون حق الى صندوق التقاعد. واعادته المبلغ لا تحول دون ملاحقته جزائيا امام المحاكم وفقا للقوانين المرعية الاجراء."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "قبل كل توزيع يحسم من موارد الصندوق السنوية عشرة بالماية للاحتياط الاجباري والرصيد المتبقي بعد انزال المصاريف العمومية يعتبر المورد الصافي تدفع قيمة معاش التقاعد في آخر كل شهر ولا يمكن ان تتجاوز مدفوعات التقاعد السنوية نسبة المال الموجود الصافي. ليس للصيادلة او ورثتهم الذين تنقص تعويضاتهم السنوية عن حد استحقاقهم حق الرجوع على صندوق مجلس النقابة او على صندوق التقاعد عندما يصبح في مقدور الصندوق القيام بكامل واجباته. ان قيمة العشرة بالماية مع ما يفيض من مدفوعات المعاشات التقاعدية يكون احتياط صندوق التقاعد."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "انشيء الى جانب صندوق التقاعد صندوق اعانة يشرف عليه ويديره مجلس النقابة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "يغذى صندوق الاعانة من:\n1- الهبات التي قد ترد اليه.\n2- من ثلاثين بالماية من المال الاحتياطي المبين في الفقرة الاخيرة من المادة 29 من هذا القانون."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يستعمل مجلس النقابة اموال صندوق الاعانة في مشاريع تعود بالفائدة على الصيادلة المجازين والمتقاعدين وتوافق على مبدئها وبرنامجها الجمعية العامة بشكل مسبق.\nلا يستفيد من تقديمات صندوق الاعانة كل صيدلي لا يسدد الرسوم المتوجبة عليه لصندوق التقاعد الصيدلي. تعرض حسابات صندوق الاعانة سنويا على الجمعية العامة العادية للمصادقة عليها."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "تضع لجنة صندوق التقاعد بالاتفاق مع مجلس ادارة النقابة نظاما داخليا لقواعد تطبيق هذا القانون."
        }
      ]
    },
    {
      "number": "34  ينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "عاليه في 3 ايلول سنة 1966\nالامضاء: شارل مطر\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء              وزير المالية\nالامضاء: عبد الله اليافي     الامضاء: عبد الله اليافي\nوزير الصحة العامة\nالامضاء: كامل الاسعد"
}