{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=269934",
  "title": "انظمة تعاونية موظفي الدولة (النظام المالي لتعاونية موظفي الدولة)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5693",
    "date": " 08/10/1966",
    "oj_number": "85",
    "oj_publish_date": "24/10/1966",
    "oj_page": "1509-1597"
  },
  "preamble": "",
  "articles": [
    {
      "number": "176 من هذا النظام).",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام قانون انشاء التعاونية المنشور بالمرسوم رقم 14273 تاريخ 29/10/1963 والانظمة التطبيقية الموضوعة بالاستناد اليه, تخضع اعمال التعاونية المالية للاحكام المبينة في هذا النظام"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "توضع موازنة التعاونية لسنة مالية تبدأ في اول كانون الثاني وتنتهي في 31 كانون الاول."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقيد الواردات والنفقات في حسابات موازنة السنة التي قبضت او دفعت فعليا في خلالها, ويشار فيها الى السنة التي ترتب فيها الدين."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يمكن تصحيح الاخطاء المادية والاخطاء في التنسيب حتى اخر شباط من السنة التالية, ويجري التصحيح بقرار من المدير العام للتعاونية بناء على اقتراح المحاسب المختص."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعرض المدير العام على مجلس الادارة, قبل اول ايلول من كل سنة, مشروعا بنفقات التعاونية وبوارداتها المقدرة للسنة التالية, ويقدمه الى مجلس الادارة مشفوعا بالمستندات والاحصاءات والايضاحات اللازمة لتبرير التقديرات على ان يكون بينها, فيما يتعلق باعتمادات التجهيز الاشغال الجديدة, درس تمهيدي موجز عن المشروع المراد تنفيذه."
        },
        {
          "type": "text",
          "data": "يرفق المشروع بفذلكة تفسيرية تتضمن على الاخص:"
        },
        {
          "type": "text",
          "data": "1- بيانا عن وضع التعاونية المالي."
        },
        {
          "type": "text",
          "data": "2- بيانا عن سير الواردات والنفقات خلال الفترة المنقضية من السنة الجارية."
        },
        {
          "type": "text",
          "data": "3- بيانا عن البرنامج الذي تنوي التعاونية اتباعه خلال السنة التالية, والمشاريع والاصلاحات التي تنوي تحقيقها في شتى ميادين نشاطها."
        },
        {
          "type": "text",
          "data": "4- ايضاحات وافية عن تخمينات الموازنة وعن الفروق الظاهرة فيها, بالنسبة للموازنة السابقة."
        }
      ]
    },
    {
      "number": "176 من هذا النظام).",
      "content": [
        {
          "type": "text",
          "data": "تقدر واردات التعاونية بالاستناد العنصرين التاليين:"
        },
        {
          "type": "text",
          "data": "أ- تحصيلات السنة الاخيرة التي انجز مشروع قطع حسابها"
        },
        {
          "type": "text",
          "data": "ب- تحصيلات الاشهر المنصرمة من السنة الجارية والى ما يلحق ذلك من تعديلات بالنسبة للاوضاع المرتقبة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "أ - يقر مجلس الادارة الموازنة ويحيلها لتصديق سلطة الوصاية ووزارة المالية قبل الاول من شهر تشرين الاول ."
        },
        {
          "type": "text",
          "data": "ب - واذا لم تصدق هاتان السلطتان الموازنة في مهلة شهر واحد من تاريخ استلامها تعتبر مصدقة حكما اعتبارا من نهاية الشهر المذكور."
        },
        {
          "type": "text",
          "data": "ج - وفي حال اعتراض سلطتي الوصاية والمالية او احداهما على مشروع الموازنة يجب تقديم الاعتراض الى مجلس الادارة"
        },
        {
          "type": "text",
          "data": "في مهلة شهر على الاكثر من تاريخ استلام المشروع وعلى المجلس ان ينظر في الاعتراض في مهلة اقصاها عشرة ايام من تاريخ استلامه ومن ثم يعيد المشروع الى السلطة المعترضة واذا اصرت السلطة المعترضة على موقفها كليا ام جزئيا يتوجب عليها ان ترفع الامر الى مجلس الوزراء في مدة عشرة ايام على الاكثر من تاريخ الاستلام."
        },
        {
          "type": "text",
          "data": "اذا كان الاعتراض صادرا عن وزارة المالية يتوجب عليها وعلى مجلس الادارة ابلاغ سلطة الوصاية جميع المراسلات الناتجة عن هذا الاعتراض ."
        },
        {
          "type": "text",
          "data": "د - يبت مجلس الوزراء في الخلاف خلال مدة اربعين يوما على الاكثر من تاريخ استلام المعاملة واذا انقضت هذه المدة دون ان يبت مجلس الوزراء في الموضوع تعتبر الموازنة مصدقة حكما كما اقرها مجلس الادارة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تقسم الموازنة الى قسمين:"
        },
        {
          "type": "text",
          "data": "1- قسم الواردات"
        },
        {
          "type": "text",
          "data": "2- قسم النفقات."
        }
      ]
    }
  ],
  "signature": ""
}