{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=269936",
  "title": "انظمة تعاونية موظفي الدولة (نظام تحديد مدى وأصول رقابة ديوان المحاسبة المؤخرة على تعاونية موظفي الدولة)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5693",
    "date": " 08/10/1966",
    "oj_number": "85",
    "oj_publish_date": "24/10/1966",
    "oj_page": "1509-1597"
  },
  "preamble": "",
  "articles": [
    {
      "number": "12 لديوان المحاسبة, بعد الانتهاء من التدقيق في الحسابات والمستندات المرسلة اليه واتخاذ القرار النهائي في شأنها, ان يبقيها لديه او ان يعيدها الى مرجعها بعد وسمها بطابع خاص, وله ان يقرر, عند الاقتضاء, التدقيق في المستندات لدى المؤسسة محليا.",
      "content": [
        {
          "type": "text",
          "data": "تخضع تعاونية موظفي الدولة لرقابة ديوان المحاسبة ضمن الحدود ووفقا للاصول المبينة في هذا المرسوم\n."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمارس ديوان المحاسبة, في رقابته المؤخرة على التعاونية, وظيفتين\n:\nأ- وظيفة ادارية وتتناول رقابة ادارية مؤخرة على نشاط المؤسسة المالي\n.\nب- وظيفة قضائية تشمل رقابة قضائية مؤخرة على الحسابات\nوعلى متولي ادارة اموال التعاونية\n."
        }
      ]
    },
    {
      "number": "12 لديوان المحاسبة, بعد الانتهاء من التدقيق في الحسابات والمستندات المرسلة اليه واتخاذ القرار النهائي في شأنها, ان يبقيها لديه او ان يعيدها الى مرجعها بعد وسمها بطابع خاص, وله ان يقرر, عند الاقتضاء, التدقيق في المستندات لدى المؤسسة محليا.",
      "content": [
        {
          "type": "text",
          "data": "يمارس ديوان المحاسبة الرقابة الادارية المؤخرة وفاقا للاصول المقررة بمقتضى المواد 43 الى 49 من قانون ديوان المحاسبة الصادر بالمرسوم الاشتراعي رقم 118 تاريخ 12 حزيران سنة 1959 ويمارس الرقابة القضائية المؤخرة وفقا للاصول المحددة بموجب المواد 63 الى 78 من القانون المذكور\n."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لديوان المحاسبة ان يطلب من التعاونية جميع الحسابات والايضاحات والمستندات التي تستلزمها المراقبة, وله اذا تأخر المرجع المختص عن تقديم المعلومات المطلوبة ضمن المهل المعينة, ان يكلف خبيرا جمعها وتقديمها اليه على نفقة المرجع\nالمذكور, ويحدد الديوان اجرة هذا الخبير\n."
        }
      ]
    }
  ],
  "signature": ""
}