{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=269935",
  "title": "انظمة تعاونية موظفي الدولة (نظام بكيفية ارسال حسابات تعاونية موظفي الدولة والمستندات والمعلومات العائدة لها الى ديوان المحاسبة)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5693",
    "date": " 08/10/1966",
    "oj_number": "85",
    "oj_publish_date": "24/10/1966",
    "oj_page": "1509-1597"
  },
  "preamble": "",
  "articles": [
    {
      "number": "الرابعة, بيانا سنويا عن محاسبة المواد يشتمل على المعلومات التالية:\n- جداول الجردة الحسابية في اخر كانون الاول من السنة السابقة او في تاريخ استلام العمل اذا وقع ذلك بعد التاريخ المذكور.\n- جداول شهرية عن عمليات الاستلام والتسليم الجارية خلال السنة المختصة مع مستنداتها منظما وفقا لتصميم حسابات التعاونية.\n- محاضر او شهادات الاستهلاك والاستحالة والتعطيل في حال تنظيمها اثناء السنة المختصة.\n- جداول مفصلة بالجردة الحسابية في 31 كانون الاول من السنة المختصة.",
      "content": [
        {
          "type": "text",
          "data": "يرسل الموظفون المختصون لدى تعاونية موظفي الدولة حساباتها والمستندات والمعلومات العائدة لها الى ديوان المحاسبة ضمن الحدود والمهل المبينة في هذا النظام وذلك بواسطة مصلحة المحاسبة العامة في وزارة المالية عملا باحكام المرسومين 2868 تاريخ 16/12/1959 و15109 تاريخ 13/1/1964"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يرسل المدير العام للتعاونية في خلال شهر كانون الثاني من كل سنة وفي بحر الشهر الاول الذي يلي اي تعديل يطرأ على المعلومات المبينة فيما يلي, لائحة عن السنة المختصة باسماء"
        },
        {
          "type": "text",
          "data": "كل من:"
        },
        {
          "type": "text",
          "data": "1- المحاسب المالي للتعاونية"
        },
        {
          "type": "text",
          "data": "2- المحاسب الاداري"
        },
        {
          "type": "text",
          "data": "3- محاسب المواد"
        },
        {
          "type": "text",
          "data": "4- موظفي التعاونية الذين يقومون بحكم وظيفتهم وعلى اختلاف رتبهم بادارة اموال التعاونية, من تحقق الواردات, ومن اسهام في الموازمة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يرسل الموظفون المكلفون بتنفيذ الموازنة المذكورون ادناه، كل فيما خصه، وبواسطة مصلحة المحاسبة العامة، بيانا ربع سنوي وبيان اخر سنوي باعمال التنفيذ التي قاموا بها حتى اخر ربع السنة المنصرم، وذلك على النحو التالي:"
        },
        {
          "type": "text",
          "data": "أ - بالنسبة للايرادات:"
        },
        {
          "type": "text",
          "data": "يرسل المرجع المختص باصدار أوامر القبض او اوامر التحصيل فيما خص جميع واردات التعاونية، بيانا باجمال المبالغ المحققة والمبالغ الملغاة والمنزلة تضم اليه نسخة مصدقة عن أوامر القبض وأوامر الالغاء او التنزيل العائدة له."
        },
        {
          "type": "text",
          "data": "ب - بالنسبة للنفقات:"
        },
        {
          "type": "text",
          "data": "1 - يرسل رئيس دائرة المحاسبة الادارية بيانا ربع سنوي وبيانا اخر سنوي بوضعية الاعتمادات التي يمسك حساباتها.\nيتضمن هذا البيان، بالنسبة لكل اعتماد على حدة:"
        },
        {
          "type": "text",
          "data": "- اعتمادات الموازنة\n- الاعتمادات المدورة\n- الاعتمادات الاضافية\n- الاعتمادات الملغاة\n- الاعتمادات النهائية\n- الاعتمادات المحجوزة\n- المبالغ المعقودة\n- المبالغ المصفاة\n- المبالغ المصروفة"
        },
        {
          "type": "text",
          "data": "ويصدق من قبل مراقب عقد النفقات فيما خص المبالغ المعقودة ومن قبل المصفي فيما خص المبالغ المصفاة ومن قبل الآمر بالصرف فيما خص المبالغ المصروفة.\n2 - يرسل البيان الفصلي الى مصلحة المحاسبة العامة خلال الشهر الاول من ربع السنة التالي، فيما خص الارباع الثلاثة الاولى من السنة، ويرسل بيان الربع الاخير من السنة قبل انتهاء الربع الاول من السنة التالية."
        },
        {
          "type": "text",
          "data": "- يرسل البيان السنوي خلال الفصل الاول من السنة التالية."
        },
        {
          "type": "text",
          "data": "3 - يتضمن بيان ربع السنة الاخير، بالاضافة الى المعلومات المذكورة في الفقرة الاولى من هذا البند:"
        },
        {
          "type": "text",
          "data": "- الاعتمادات المعقودة وغير المعقودة التي جرى تدويرها.\n- الاعتمادات الملغاة."
        },
        {
          "type": "text",
          "data": "4 - تضم الى كل بيان:"
        },
        {
          "type": "text",
          "data": "- صورة مصدقة عن كل من القرارات المتعلقة بحركة الاعتمادات.\n- حوالات الصرف مع اوراقها المثبتة موزعة بحسب تنسيب الموازنة.\n- صورة مصدقة عن القرارات الصادرة بتصحيح الاخطاء المادية والاخطاء في التنسيب."
        },
        {
          "type": "text",
          "data": "ج - يرسل رئيس مصلحة المحاسبة العامة البيانات المذكورة في هذه المادة الى ديوان المحاسبة، خلال شهرين من تاريخ انتهاء المهلة المحددة لارسال هذه البيانات من قبل التعاونية، باستثناء البيان السنوي فيرسله قبل انتهاء الفصل الثاني من السنة التالية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يرسل المحاسب المالي للتعاونية, بواسطة مصلحة المحاسبة"
        },
        {
          "type": "text",
          "data": "العامة, حساب مهمة عن اعماله خلال السنة المالية المنقضية."
        },
        {
          "type": "text",
          "data": "أ- ينظم هذا الحساب وفقا للنموذج المرفق, يبين فيه بصورة خاصة:"
        },
        {
          "type": "text",
          "data": "- وضعية الحساب في اول السنة او في التاريخ الذي استلم فيه المحاسب مهمته اذا كان هذا الاستلام قد جرى بعد اول السنة.\n- مجموع العمليات التي قام بها المحاسب من قبض او دفع خلال السنة, او خلال مدة العمل الفعلية, موزعة بحسب ماهيتها ووفقا للتوزيع المتبع في الموازنة فيما خص عمليات الموازنة وحسب تصميم حسابات التعاونية فيما خص العمليات الجارية خارج الموازنة.\n- وضعية الحساب في اخر السنة او في تاريخ انتهاء مهمة المحاسب اذا انتهت هذه المهمة قبل اخر السنة."
        },
        {
          "type": "text",
          "data": "تضم الى الحساب لائحة تفصيلية بالمستندات المرفقة بما فيها"
        },
        {
          "type": "text",
          "data": "نسخة عن موازنة التعاونية حسب التفصيل التالي:"
        },
        {
          "type": "text",
          "data": "1- اوراق الثبوت المتعلقة بالنفقات وترسل بموجب لوائح او جداول مرتبة بحسب ماهيتها ووفقا للتوزيع المتبع في الموازنة."
        },
        {
          "type": "text",
          "data": "2- مجموع الحقوق المترتبة للتعاونية خلال السنة المختصة والمدورة من السنوات السابقة, المناط بالمحاسب امر تحصيلها, وذلك لكل نوع على حدة."
        },
        {
          "type": "text",
          "data": "3- جدول اسمي بالاموال الهالكة تربط به المستندات التي تثبت استحالة تحصيلها."
        },
        {
          "type": "text",
          "data": "4- جدول اسمي بالاموال الساقطة بمرور الزمن تربط به المستندات التي تثبت اسباب سقوطها."
        },
        {
          "type": "text",
          "data": "5- جدول اسمي بالاموال الباقية دون تحصيل تذكر فيه اسباب عدم التحصيل."
        },
        {
          "type": "text",
          "data": "6- جدول اسمي بالمبالغ المتوجبة على التعاونية والباقية بدون دفع مع ذكر الاسباب."
        },
        {
          "type": "text",
          "data": "7- بيان مفصل بوضعية كل من الحسابات الخاصة والسلفات الباقية بدون تسديد مع بيان الاسباب التي حالت دون تسديدها"
        },
        {
          "type": "text",
          "data": "او استردادها."
        },
        {
          "type": "text",
          "data": "8- محضر تعداد الصناديق وكشف حسابات المصرف التابعة للمحاسب بتاريخ قفل الحساب."
        },
        {
          "type": "text",
          "data": "9-صورة مصدقة عن كل من الحسابات التالية مع البيانات والمستندات العائدة لها:"
        },
        {
          "type": "text",
          "data": "أ- ميزان الحسابات العام في 31 كانون الاول من السنة:"
        },
        {
          "type": "text",
          "data": "- لائحة تحليلية بنتائج الحسابات\n- الحساب العام لقطع الموازنة\n- جردة اجمالية حسابية للمواد فثي 31 كانون الاول من السنة\n- الميزانية العمومية."
        },
        {
          "type": "text",
          "data": "ب- يرسل هذا الحساب الى مصلحة المحاسبة العامة قبل اول\nحزيران من السنة التالية, ويرسله رئيس مصلحة المحاسبة العامة الى ديوان المحاسبة بعد التدقيق والتصديق عليه مشفوعا بمطالعته وملاحظاته قبل 31 تموز من السنة التالية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يرسل محاسب المواد ضمن المهلة والشروط المحددة في الفقرة ب من المادة الرابعة, بيانا سنويا عن محاسبة المواد يشتمل على المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "- جداول الجردة الحسابية في اخر كانون الاول من السنة السابقة او في تاريخ استلام العمل اذا وقع ذلك بعد التاريخ المذكور."
        },
        {
          "type": "text",
          "data": "- جداول شهرية عن عمليات الاستلام والتسليم الجارية خلال السنة المختصة مع مستنداتها منظما وفقا لتصميم حسابات التعاونية."
        },
        {
          "type": "text",
          "data": "- محاضر او شهادات الاستهلاك والاستحالة والتعطيل في حال تنظيمها اثناء السنة المختصة."
        },
        {
          "type": "text",
          "data": "- جداول مفصلة بالجردة الحسابية في 31 كانون الاول من السنة المختصة."
        }
      ]
    }
  ],
  "signature": ""
}