{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=205664",
  "title": "باحداث ملاك مؤقت  في وزارة الموارد المائية والكهربائية المديرية العامة للتجهيز المائي والكهربائي لمشروع دراسة المياه الجوفية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5732",
    "date": " 13/10/1966",
    "oj_number": "84",
    "oj_publish_date": "20/10/1966",
    "oj_page": "1497-1502"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959\nبناء على الاتفاق المعقود بين الصندوق الخاص للامم المتحدة والحكومة اللبنانية بتاريخ 7/5/1960\nبناء على قرار مجلس الوزراء المتخذ بتاريخ 21/6/1961 القاضي بالتصديق على مشروع استقصاء المياه الجوفية في لبنان\nبناء على قراري مجلس الوزراء المتخذين بتاريخ 4/11/61 و14/11/1962 القاضيين بادخال بعض التعديلات على المشروع المذكور\nبناء على اقتراح وزير الموارد المائية والكهربائية\nوبعد استشارة مجلس شورى الدولة\nوبعد موافقة مجلس الوزراء بتاريخ 20 تموز 1966 و28 ايلول 1966\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "10 مادة 10:\r\nيعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحدث في وزارة الموارد المائية والكهربائية (المديرية العامة للتجهيز المائي والكهربائي) ملاك موقت لمشروع دراسة المياه الجوفية تنتهي مدته بتاريخ 31/12/67"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيحدد في الجدولين رقم 1 و2 الملحقين بهذا المرسوم عدد وسلسلة درجات ورواتب  موظفي هذا الملاك وفقا لعدد الوظائف الملحوظة في مخطط اعمال المشروع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nمع مراعاة احكام المادة 77 من المرسوم الاشتراعي رقم 112 تاريخ 12 حزيران 1959 يعين موظفو المشروع بناء على طلب المديرية العامة للتجهيز المائي والكهربائي من بين الاشخاص الذين تتوفر فيهم الشروط المطلوبة وفقا للجدول رقم 3 المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيحدد الدوام الرسمي في ادارة المشروع باربعين ساعة عمل فعلي في الاسبوع."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيتقاضى موظفو المشروع زيادة قدرها 15% (خمسة عشر بالماية) على اساس  الراتب."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتطبق على موظفي المشروع جميع احكام المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته, وكذلك المرسوم رقم 3950 تاريخ 27/4/1960 وتعديلاته المتعلقة بالموظفين الموقتين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيمكن كلما دعت الحاجة تكليف موظفي المشروع, الفنيين وسائقي السيارات بأعمال اضافية, خارج اوقات الدوام الرسمي, في مختلف المناطق اللبنانية على ان يحدد عدد الساعات  الاضافية اللازمة لانجاز هذه الاعمال بمذكرة مسبقة تصدر عن المدير العام للتجهيز المائي والكهربائي يعطى هؤلاء الموظفون تعويضا عن هذا العمل الاضافي وفقا لاحكام المرسومين رقم 3950 تاريخ 27 نيسان 1960 ورقم 6110 تاريخ 10 شباط سنة 1961"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيستخدم الاجراء الدائمون وغير الدائمين بقرار يصدر عن وزير الموارد المائية والكهربائية وفقا لاحكام الانظمة المعمول بها وفي حدود الاعتمادات المرصدة لهذه الغاية"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيصنف الموظفون المتعاقدون والمياومون الذين يعملون في مشروع دراسة المياه الجوفية بتاريخ صدور هذا المرسوم في الوظائف التي يشغلونها حاليا وفي الدرجة التي يوازي راتبها راتبهم الحالي او في الدرجة التي يعلو راتبها مباشرة راتبهم الحالي في حال عدم الموازاة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 13 تشرين الاول 1966\nالامضاء: شارل حلو\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: عبد الله اليافي\nوزير الموارد المائية والكهربائية\nالامضاء: كامل الاسعد\nوزير المائية\nالامضاء: عبد الله اليافي\nوافق مجلس الخدمة المدنية بقراره رقم 1428 تاريخ 25/6/1966\nرئيس مجلس الخدمة المدنية\nالامضاء: فريد الدحداح"
}