{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=205798",
  "title": "يتعلق باحداث  وضع في قانون الجمارك للمستودعات  الصناعية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5777",
    "date": " 24/10/1966",
    "oj_number": "87",
    "oj_publish_date": "31/10/1966",
    "oj_page": "1613-1614"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nينشر هذا المرسوم يبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيضاف  الى اخر الفصل الثاني من الباب  الثالث  من قانون\r\nالجمارك النص  التالي:\r\n\"القسم السادس - المستودعات  الصناعية\"\r\nمادة 213/ مكرر:\r\nالمستودعات  الصناعية هي منشآت  صناعية موضوعة تحت  الرقابة\r\nالجمركية, تنقل اليها السلع التي تدخل في تصنيع منتجاتها\r\nوالتي تعينها ادارة الجمارك, معفاة موقتا من المرسوم, لكي\r\nتجري عليها عمليات  التصنيع.\r\nمادة 213/ ثلاثا:\r\nان السلع الداخلة الى المستودعات  الصناعية يجب  تصنيعها\r\nالزاما, لذلك لا يمكن اعادة تصديرها او طرحها في الاستهلاك\r\nاو وضعها في مستودع حقيقي او منطقة حرة بحالتها لدى الدخول\r\nالى المستودع.\r\nمادة 213/ رباعا:\r\nتطبق على السلع المقبولة في المستودعات  الصناعية وعلى\r\nالمقاصة ومنتجات  التقاص , الاصول ذاتها المطبقة في وضع\r\nالادخال الموقت  مع مراعاة الشروط الخاصة المبينة ادناه.\r\nمادة 213/ خامسا:\r\nتحدد مدة بقاء السلع في المستودعات  الصناعية بسنة واحدة\r\nوبوسع ادارة الجمارك ان تقبل تمديد هذه المدة.\r\n'\r\nمادة 213/ سداسا:\r\nيسدد وضع المستودعات  الصناعية اما باعادة تصدير منتجات\r\nالتقاص  او بوضعها في مستودع حقيقي او في منطقة حرة, او\r\nبطرحها في الاستهلاك.\r\nيحظر بيع السلع ومنتجات  التقاص , او التنازل عنها, طالما\r\nانها تحت  وضع المستودع الصناعي.\r\nمادة 213/سباعا:\r\nعند انتهاء مدة الوضع المنوه بها في المادة 213 خماسا\r\nتصبح الرسوم المترتبة على السلع الباقية تحت  الوضع\r\nمتوجبة الاداء فورا على اساس  المعدلات  المعمول بها\r\nبتاريخ انتهاء مدة الوضع.\r\nان القيمة الواجب  اعتماداها لتطبيق الرسوم في هذه\r\nالحالة هي قيمة السلع بتاريخ انتهاء مدة الوضع.\r\nمادة 213/ ثمانا:\r\nعند طرح منتجات  التقاص  في الاستهلاك, تستوفى مبدئيا\r\nالرسوم الجمركية والرسوم الاخرى المتوجبة على السلع الداخلة\r\nفي تصنيعها, على اساس  الحالة التي كانت  عليها عند\r\nدخولها الى المستودع الصناعي.\r\nغير انه يحق للمنتفع من الوضع الخيار في ان يؤدي الرسوم\r\nعلى النحو المبين آنفا او ان يؤدي الرسوم على منتجات\r\nالتقاص  في الحالة التي تكون فيها لدى خروجها من المستودع\r\nالصناعي.\r\nتطبق الرسوم على النفايا الناتجة عن عمليات  التصنيع في\r\nحالتها.\r\nوفي جميع هذه الحالات , تطبق الرسوم على اساس  المعدلات\r\nالمعمول بها بتاريخ بيان الوضع في الاستهلاك.\r\nمادة 213/تساعا:\r\nيمنح وضع المستودع الصناعي بقرار من المجلس  الاعلى للجمارك\r\nيحدد فيه نوع السلع المقبولة للاستفادة منه, وعند الاقتضاء,\r\nكمياتها والجعالات  المترتبة.\r\nوتحدد ادارة الجمارك شروط التطبيق العملي لوضع المستودع\r\nالصناعي والمعاملات  الداخلية التي يتبين انها لازمة\r\nلحسين سير هذا الوضع.\r\n'"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيستبدل بنص  الفقرتين 18 و19 من المادة 358 من قانون الجمارك\r\nالنص  التالي:\r\n\"رقم 18- عدم تقديم السلع, المقبولة تحت  وضع الادخال الموقت\r\nاو تحت  وضع المستودع الصناعي, لدى كل طلب  من مصلحة الجمارك\r\nاما في حالتها لدى الدخول واما بعد تحويلها خلال المدة\r\nالنظامية.\r\n\"رقم 19- عدم اعادة تصدير الاصناف  المدخلة موقتا معفية\r\nمن الرسوم والاصناف  الناتجة عنها بعد معالجتها او عدم\r\nوضعها في المستودع, ضمن المهلة النظامية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتضاف  الفقرة 19 مكرر التالي نصها الى المادة 358 من قانون\r\nالجمارك وتدرج بعد الفقرة 19:\r\n\"رقم 19 مكرر- عدم تصنيع السلع المدخلة تحت  وضع المستودع\r\nالصناعي او عدم تسديد الوضع المذكور باعادة تصدير منتجات\r\nالتقاص  او بوضعها في مستودع حقيقي او في منطقة حرة او\r\nبطرحها في الاستهلاك\".\r\nيمكن, عدا ذلك, ان يؤدي مخالفة هذه الاحكام او احكام\r\nالفقرتين 18 و19 السابقتين الى حرمان ذوي العلاقة من\r\nالاستفادة من وضع الادخال الموقت  او من وضع المستودعات\r\nالصناعية بمجرد تدبير اداري بسيط تصدره السلطة المختصة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم يبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 24 تشرين الاول 1966\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء             وزير المالية\nالامضاء: عبد الله اليافي      الامضاء: عبد الله اليافي"
}