{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206562",
  "title": "تنظيم مراقبة ادوات القياس في لبنان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5885",
    "date": " 27/10/1966",
    "oj_number": "90",
    "oj_publish_date": "10/11/1966",
    "oj_page": "1678-1688"
  },
  "preamble": "",
  "articles": [
    {
      "number": "46 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعريف المراقبة يشمل تنظيم مراقبة الادوات المعدة لقياس الكبر, الذي حددت وحداته بموجب المادة الاولى من القانون الصادر بالمرسوم رقم 13686 تاريخ 23/8/1963 والمادة الثانية التي نصت على تسمية الوحدات بموجب مرسوم الشؤون التالية:"
        },
        {
          "type": "text",
          "data": "1- تنظيم الفئات ويستهدف :"
        },
        {
          "type": "text",
          "data": "- جميع الادوات في فئات تبعا لطبيعة الكبر او المنتجات التي تقاس بها او تبعا لقاعدة عملها.\n- تحديد الخصائص المميزة لادوات كل فئة والشروط التي تعتبر معها صحيحة وهي قيد الاستعمال وفقا لتصنيف دقتها.\n- تحديد القواعد الخاصة لمراقبة بعض اجهزة القياس اذا اقتضى الامر."
        },
        {
          "type": "text",
          "data": "تنظم كل فئة من فئات الادوات بمرسوم تحدد فيه الخصائص المميزة والمواصفات المنوه عنها."
        },
        {
          "type": "text",
          "data": "2- الموافقة على نماذج ادوات القياس : ويستهدف في ضوء الدرس والاختبار التثبت من ان هذه النماذج حسب فئاتها مستكملة الشروط التي تعتبر معها صحيحة وفقا لتصنيف دقتها وتتوفر فيها ضمانات المتانة وجودة العمل."
        },
        {
          "type": "text",
          "data": "3- الفحص الاولي للادوات الجديدة او المصلحة وغايته التثبت من ان هذه الادوات , المصنوعة في لبنان او المستوردة, مطابقة لنموذج مقبول, ومتوافقة مع المواصفات النظامية."
        },
        {
          "type": "text",
          "data": "4- الفحص الدوري للادوات الموضوعة في الاستعمال. وغايته التحقق من ان هذه الادوات قد اخضعت للفحص الاولي, وتعيين التصليح او الاخراج من الاستعمال للادوات التي لم تعد مطابقة للشروط النظامية."
        },
        {
          "type": "text",
          "data": "5- تنظيم استعمال الادوات : وغايته التحذير من استعمالها بصورة خاطئة او غير مستقيمة."
        },
        {
          "type": "text",
          "data": "6- المعاينة: وغايتها التثبت من ان الادوات التي تستعمل, تتوفر فيها المواصفات القانونية وتعمل بحالة جيدة وتستخدم بصورة صحيحة ومستقيمة. وعندما يظهر العكس يطلب ان تعاد الى الوضع القانوني او تصلح او تخرج من الاستعمال او تحجز, وتضبط المخالفات للقوانين والانظمة المتعلقة بالمراقبة."
        },
        {
          "type": "text",
          "data": "7- ملاحقة المخالفات : وغايتها احالة المخالفين امام المحاكم المختصة بجرم مخالفة القوانين والانظمة المتعلقة بالمراقبة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "السلطات التي لها صلاحية المراقبة: تؤمن دائرة المقاييس والموازين مراقبة ادوات القياس , ويمكن ان تنص المراسيم التصنيفية المنوه عنها في المادة الاولى من هذا المرسوم على تكليف دوائر رسمية اخرى او اجهزة معترف بها من قبل الدولة, اجراء بعض عمليات المراقبة على ادوات قياس معينة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المناطق ودوائر المراقبة:"
        },
        {
          "type": "text",
          "data": "يكون مقر الدائرة المركزية للمراقبة والمعايرة في بيروت وتقسم اراضي الجمهورية اللبنانية الى اربع مناطق مراقبة, هي:"
        },
        {
          "type": "text",
          "data": "1- منطقة بيروت وجبل لبنان ومركزها بيروت ."
        },
        {
          "type": "text",
          "data": "2- منطقة لبنان الشمالي ومركزها طرابلس."
        },
        {
          "type": "text",
          "data": "3- منطقة لبنان الجنوبي ومركزها صيدا."
        },
        {
          "type": "text",
          "data": "4- منطقة البقاع ومركزها زحله"
        },
        {
          "type": "text",
          "data": "يخصص فرع للمراقبة في مركز الدائرة الاقتصادية في كل محافظة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "وسائل المراقبة:"
        },
        {
          "type": "text",
          "data": "يزود كل فرع مراقبة بالتجهيزات  الفنية والعدة والائمة Etalons والمياسم اللازمة. وتفحص  ائمة الدوائر الاقليمية وادوات القياس النقالة التي تستعملها مرة كل سنة, في الدائرة المركزية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تعريف المرسوم التصنيفي:"
        },
        {
          "type": "text",
          "data": "ينظم مرسوم التصنيف مراقبة ادوات القياس من الوجهة التقنية بعد ان تصنف هذه الادوات , بانتظام, وتحدد فئاتها وفقا للمبادىء المذكورة في الفقرة الاولى من المادة الاولى."
        }
      ]
    },
    {
      "number": "46 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "الفئات الواجب تنظيمها:"
        },
        {
          "type": "text",
          "data": "تتخذ المراسيم المتعلقة بتصنيف الفئات بناء على اقتراح وزير الاقتصاد الوطني لتنظيم فئات الادوات التالية:"
        },
        {
          "type": "text",
          "data": "1- ادوات قياس الطول."
        },
        {
          "type": "text",
          "data": "2- اجهزة التقييس المتري للنسيج."
        },
        {
          "type": "text",
          "data": "3- ماكينات مترية لقياس مسطحات الجلود والنعال."
        },
        {
          "type": "text",
          "data": "4- ادوات قياس السعة للحبوب والمواد الجافة."
        },
        {
          "type": "text",
          "data": "5- ادوات قياس السعة للسوائل."
        },
        {
          "type": "text",
          "data": "6- ادوات مترية لقياس احجام الحبوب والمواد الجافة."
        },
        {
          "type": "text",
          "data": "7- ادوات مترية لقياس احجام السوائل."
        },
        {
          "type": "text",
          "data": "8- عدادات دائمة للسوائل."
        },
        {
          "type": "text",
          "data": "9- عدادات للغاز."
        },
        {
          "type": "text",
          "data": "10- ادوات قياس الكمية او \"الوزن\"."
        },
        {
          "type": "text",
          "data": "11- آلات الوزن."
        },
        {
          "type": "text",
          "data": "12- عدادات الطاقة الكهربائية."
        },
        {
          "type": "text",
          "data": "13- سائر اجهزة والات القياس التي تبدو, تدريجيا, ضرورة اخضاعها للمراقبة الرسمية, تطبيقا للمادة 6 من القانون الصادر في 23 اب 1963 بموجب المرسوم رقم 13686."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "الصفة الالزامية للموافقة على النماذج:"
        },
        {
          "type": "text",
          "data": "كل اداة قياس  خاضعة لنظام المراقبة يجب  ان تكون مطابقة لنموذج يقدمه الصانع او المستورد ويوافق عليه بقرار من وزير الاقتصاد الوطني, وذلك مع مراعاة احكام المادة 13 من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "فعلى كل صانع او مستورد ادوات  قياس  ان يقدم لموافقة وزير الاقتصاد الوطني- مصلحة حماية المستهلك- دائرة المقاييس والموازين- نموذج الالات  التي يصنعها او يستوردها والتي تخضع للمراقبة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تقديم طلب الموافقة:"
        },
        {
          "type": "text",
          "data": "يقدم طلب الموافقة على النموذج الى وزير الاقتصاد الوطني مصلحة حماية المستهلك- دائرة المقاييس والموازين- يذكر في هذا الطلب الاسم الشخصي للصانع او المستورد او الاسم التجاري وعنوان مصانعه او مستودعاته."
        },
        {
          "type": "text",
          "data": "ترفق بالطلب نبذة تفسيرية عن نوع الالة ومواصفاتها وماركة الصانع وسائر الوثائق التي يرى الطالب فائدة في تقديمها."
        }
      ]
    },
    {
      "number": "46 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اعداد النموذج للفحص :"
        },
        {
          "type": "text",
          "data": "يقوم المراقب الفني في دائرة المقاييس والموازين بالدراسات والتجارب اللازمة للتأكد من ان النموذج مطابق للمواصفات النظامية وتتوفر فيه ضمانات المتانة والدقة والصلاح للعمل."
        },
        {
          "type": "text",
          "data": "لاجراء هذا الفحص , يترتب على الصانع او المستورد ان يركب النموذج في دائرة المقاييس والموازين في بيروت بحالة صالحة للعمل."
        },
        {
          "type": "text",
          "data": "اذا ان تركيب النموذج يمكن ان يتم في محل اخر يختاره صاحب العلاقة او المراقب الفني المشار اليه اعلاه, عندما يكون هذا المحل ضروريا او مفضلا."
        },
        {
          "type": "text",
          "data": "ان تركيب النموذج وانتزاعه وتأمين كافة الترتيبات لفحصه هي على عاتق صاحبه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "اصدار القرار:"
        },
        {
          "type": "text",
          "data": "يضع المراقب الفني المشار اليه في المادة التاسعة تقريرا يدون فيه ملاحظاته ونتائج التجارب التي اجراها ورأيه لجهة قبول النموذج المدروس او رفضه."
        },
        {
          "type": "text",
          "data": "يتخذ قرار وزاري بقبول او رفض النموذج في ضوء تقرير المراقب الفني, ويبلغ الى صاحب العلاقة."
        },
        {
          "type": "text",
          "data": "يستهدف قرار قبول النموذج, التأكد من انه يستوفي الشروط التي تفرضها قوانين وانظمة ادوات القياس , والترخيص للالات او الادوات التي صنعت على اساسه, بأن تعرض للفحص ."
        },
        {
          "type": "text",
          "data": "تحدد في قرار القبول عند الاقتضاء الشروط الخاصة المتعلقة بالفحص وباستعمال الالات او الادوات ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ايداع النموذج المقبول:"
        },
        {
          "type": "text",
          "data": "على الصانع او المستورد ان يودع دائرة المقاييس  والموازين في بيروت  نموذجين متماثلين عن الالة او الاداة, يحملان عند الاقتضاء, لوحة التعريف  والوسم المنصوص  عليها في المرسوم التصنيفي المختص  بالالة او الاداة."
        },
        {
          "type": "text",
          "data": "يوسم النموذجان, في نطاق الشروط المحددة بالمرسوم التصنيفي بعلامة الفحص  الاولي ثلاث  مرات  لتمييز النموذج, وترفق العلامة برقم قرار القبول."
        },
        {
          "type": "text",
          "data": "يحفظ احد النموذجين في الدائرة المركزية حيث  يمكن لكل من يقدم طلبا ان يطلع عليه."
        },
        {
          "type": "text",
          "data": "يعاد النموذج الثاني الى الصانع او المستورد فور اصدار القرار ويتوجب  عليه ابرازه للموظفين المكلفين اجراء الفحص الاولي اذا طلبوا ذلك."
        },
        {
          "type": "text",
          "data": "حتى لا يؤدي فحص  النموذج الى تكبيد الصانع, وبصورة خاصة المستورد, نفقات  باهظة, يمكن لوزير الاقتصاد الوطني ان يقبل, بناء على طلب  معلل, الاستعاضة عن النماذج بخرائط فنية ورسوم مفصلة مرفقة او غير مرفقة ببعض  اجزاء الالة,"
        },
        {
          "type": "text",
          "data": "وفي هذه الحال تختم الوثائق بخاتم دائرة المقاييس  والموازين."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:"
        },
        {
          "type": "text",
          "data": "فسخ قبول النموذج:"
        },
        {
          "type": "text",
          "data": "ان قبول نموذج الآلة المعطى وفقا للشروط المحددة في المواد السابقة يمكن فسخه بقرار عن وزير الاقتصاد الوطني عندما يتبين, بعد التجربة, ان الالات  المصنوعة وفقا للنموذج"
        },
        {
          "type": "text",
          "data": "قد بدا عليها نقص  في المتانة او اخلال بالعمل, او عندما لا تعود مطابقة للانظمة النافذة."
        },
        {
          "type": "text",
          "data": "يتخذ هذا القرار بناء على اقتراح المصلحة المختصة ويحدد تاريخ العمل به في ضوء مراعاة كمية الالات  المصنوعة او المستوردة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تدابير انتقالية تتعلق بالالات والادوات المرخص بها قبل صدور هذا المرسوم"
        },
        {
          "type": "text",
          "data": "ان نماذج ادوات القياس التي اقترنت بالوسم الاولي قبل تاريخ العمل بهذا المرسوم يجب ان يقدم بشأنها طلب موافقة خلال ستة اشهر تلي هذا التاريخ."
        },
        {
          "type": "text",
          "data": "تعطي دائرة المقاييس والموازين ايصالا بهذا الطلب ."
        },
        {
          "type": "text",
          "data": "يجري الفحص الاولي على هذه النماذج بالاستناد الى الايصال المذكور بانتظار صدور قرار الموافقة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "الادوات  الخاضعة للفحص  الاولي:"
        },
        {
          "type": "text",
          "data": "ان ادوات  القياس  الجديدة او المصلحة العائدة لفئة نظمت"
        },
        {
          "type": "text",
          "data": "وفقا للمادتين 5 و6 السابقتين, لا يمكن عرضها او بيعها"
        },
        {
          "type": "text",
          "data": "او تسليمها او وضعها قيد الاستعمال, الا بعد قبولها بنتيجة"
        },
        {
          "type": "text",
          "data": "تجارب  الفحص  الاولي."
        },
        {
          "type": "text",
          "data": "غير انه يمكن ان تعفى من الفحص  الاولي:"
        },
        {
          "type": "text",
          "data": "1- الالات  والادوات  التي لحظ لها الاعفاء في مرسوم تنظيم"
        },
        {
          "type": "text",
          "data": "فئتها."
        },
        {
          "type": "text",
          "data": "2- الالات  والادوات  المقدمة لمعارض  دولية دون أن توضع"
        },
        {
          "type": "text",
          "data": "في الاستعمال."
        },
        {
          "type": "text",
          "data": "3- الالات  والادوات  التي استفادت  من اعفاء خاص  منح"
        },
        {
          "type": "text",
          "data": "بقرار من وزير الاقتصاد الوطني بناء على تقرير من دائرة"
        },
        {
          "type": "text",
          "data": "المقاييس  والموازين."
        },
        {
          "type": "text",
          "data": "يمكن ان تستفيد من قرار من هذا النوع الالات  والادوات التي لا تستوفي الشروط النظامية بسبب  قاعدة صنعها او ظروف  استعمالها, ولكن تتوافق مع المتطلبات  الفنية لبعض الالتزامات  حيث  لا علاقة لاستعمالها بالضمانة العامة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مكان الفحص الاولي:"
        },
        {
          "type": "text",
          "data": "يجري الفحص الاولي للالات الجديدة او المصلحة في مكتب المراقبة, يمكن اجراء هذا الفحص خارج المكتب , بناء على طلب الصانع, او المصلح, او المستورد, عندما يتعلق الامر بالالات والادوات التالية:"
        },
        {
          "type": "text",
          "data": "1- الالات والادوات التي يقتضي لفحصها تركيب خاص واستخدام مواد معينة (الات تقييس مترية (Appareils metreurs) (الات مترية لقياس المسطحات ) (Machines planimetriques) (مقيسات او عدادات لقياس السوائل, مقيسات اوتوماتيكية ووزانات (Peseuses) وعدادات غاز الخ...)."
        },
        {
          "type": "text",
          "data": "2- الالات والادوات الثقيلة او الضخمة كالقبابين ذات القوة التي تفوق المائة كيلوغرام او الالات المثبتة."
        },
        {
          "type": "text",
          "data": "3- الالات التي هي سريعة العطب الموازين الدقيقة المركزة ضمن قفص ."
        },
        {
          "type": "text",
          "data": "4- الات الوزن الاوتوماتيكي."
        },
        {
          "type": "text",
          "data": "ويجري الفحص الاولي ايضا خارج المكتب بناء على طلب صاحب العلاقة, عندما يتطلب الفحص ساعة على الاقل بسبب وفرة الالات او طبيعتها, وفي سائر الحالات التي يصعب فيها نقل الالات بصورة خاصة."
        },
        {
          "type": "text",
          "data": "عندما يجري الفحص الاولي في مؤسسة الصانع او المصلح او المستورد يجب ان تكون الاعدادات الفنية الموضوعة تحت تصرف المراقب مهيأة بشكل يمكنه من اجراء عمليات الفحص بصورة صحيحة ومريحة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "جدول تقديم الات او ادوات القياس للفحص الاولي:"
        },
        {
          "type": "text",
          "data": "على الصانع او المصلح او المستورد الذي يقدم للفحص الاولي الات او ادوات قياس جديدة او مصلحة ان يودع ممثل الوحدة المختصة جدولا يبين الالات او الادوات المعروضة للفحص الاولي."
        }
      ]
    },
    {
      "number": "46 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تنفيذ وممارسة الفحص الاولي:"
        },
        {
          "type": "text",
          "data": "ان الالات او الادوات الجديدة او المصلحة او المستوردة المقدمة للفحص الاولي, ضمن الوحدة المختصة او خارجها, وفقا للشروط المحددة في المادة الخامسة عشرة, يجب ان ترفق بجميع اجزائها المتممة."
        },
        {
          "type": "text",
          "data": "ان دائرة المقاييس والموازين غير مسؤولة عن اي عطل يمكن ان يطرأ على الالات خلال الفحص . توسم الالات والادوات بالوسم الاولي المعتمد عندما يتبين بنتيجة اختبارات الفحص انها مستوفية الشروط المفروضة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "موجبات الصانعين والمصلحين:"
        },
        {
          "type": "text",
          "data": "يحظر صنع او تصليح الات او ادوات قياس من احدى الفئات المصنفة, ان لم تكن هذه الالات او الادوات مطابقة لنموذج مقبول."
        },
        {
          "type": "text",
          "data": "يحظر على غير المقبولين, بقرار من وزير الاقتصاد الوطني, كصانعين او مصلحين ان يصنعوا او يصلحوا الة او اداة قياس مطابقة لنموذج مقبول."
        },
        {
          "type": "text",
          "data": "يتوجب على الصانعين والمصلحين المقبولين:"
        },
        {
          "type": "text",
          "data": "1- ان يقتنوا الات او ادوات القياس الائمة اللازمة لممارسة مهنتهم, وان يقدموها لدائرة المقاييس والموازين في بيروت للفحص مرة كل سنة على الاقل."
        },
        {
          "type": "text",
          "data": "2- ان يحصلوا على موافقة رئيس دائرة المقاييس والموازين على ماركتهم المميزة المسجلة, ويودعوا الدوائر الاقليمية هذه الماركة حيث يمارسون نشاطهم المهني."
        },
        {
          "type": "text",
          "data": "3- ان يضعوا ماركاتهم على جميع الالات او الادوات الجديدة او المصلحة التي يقدمونها للفحص الاولي."
        },
        {
          "type": "text",
          "data": "4- ان يقدموا, بأنفسهم او بواسطة وكيلهم المفوض , الالات او الادوات التي صنعوها او اصلحوها."
        },
        {
          "type": "text",
          "data": "5- ان يؤمنوا اليد العاملة اللازمة لعمليات الاختبار, عندما تجري هذه العمليات خارج الدائرة, وان يوفروا لها الوسائل المادية كالائمة والات الاختبار وادواته ووسائل النقل."
        },
        {
          "type": "text",
          "data": "6- الامتناع عن كل اجراء من شأنه ان يؤدي الى خلق الملابسة بين مؤسستهم وبين الاجهزة الرسمية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "الموجبات المتعلقة بالمستوردين:"
        },
        {
          "type": "text",
          "data": "لا يجوز استيراد ادوات من الفئات التي شملها التنظيم الا اذا كانت مطابقة لنموذج مصدق. على المستورد ان يطلع دائرة المقاييس والموازين قبل كل عملية استيراد, على الات او ادوات القياس التي يعتزم ادخالها للبنان."
        },
        {
          "type": "text",
          "data": "تخضع البيانات الجمركية العائدة لاستيراد الات او ادوات قياس او وزن او كيل, لتأشير دائرة المقاييس والموازين."
        },
        {
          "type": "text",
          "data": "ويخضع المستورد للموجبات المفروضة على الصانعين وفقا لاحكام المادة السابقة, دون ان يكون ملزما بايداع الماركات ."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "الالات والادوات الخاضعة للفحص الدوري:"
        },
        {
          "type": "text",
          "data": "تخضع الالات والادوات العائدة لاحدى الفئات التي شملها التنظيم, للفحص الدوري عندما تستخدم في التعامل التجاري, او في اقتسام بضاعة او منتوجات , او في تحديد اجور, او في اجراء كشوفات قضائية من قبل الخبراء او عمليات ضريبية, او عندما تكون هذه الالات او الادوات مركبة على الطريق العام, او في الاماكن العامة, او في المحلات التجارية او المخازن او الحوانيت او المصانع او المشاغل او المستودعات او في السيارات المستخدمة في التجارة, او في \"الهالات \" والاسواق والمعارض او في المحطات والموانىء والمطارات او في المآوى والمستشفيات والمؤسسات الخيرية وفي جميع الامكنة التابعة للادارات او المؤسسات العامة والبلدية. يعفى من هذا الفحص :"
        },
        {
          "type": "text",
          "data": "1- الالات والادوات التي اعفاها المرسوم التصنيفي المتعلق بها عملا بالمادتين الخامسة والسادسة السابقتين."
        },
        {
          "type": "text",
          "data": "2- الالات والادوات المعفاة من الفحص الاولي عملا بالمادة الرابعة عشرة السابقة."
        },
        {
          "type": "text",
          "data": "3- الالات والادوات المعروضة للبيع والتي لم تستخدم بعد في التعامل التجاري."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تعريف واحصاء اصحاب العلاقة:"
        },
        {
          "type": "text",
          "data": "كل شخص يستعمل الات وادوات قياس في العمليات المحددة في الفقرة الاولى من المادة السابقة او يحوز هذه الالات او الادوات في الاماكن المنصوص عليها في الفقرة نفسها, يخضع للانظمة المتعلقة بالفحص الدوري وبمراقبة هذه الالات او الادوات."
        },
        {
          "type": "text",
          "data": "ترسل دائرة المقاييس والموازين في بدء كل سنة بواسطة السلطات الادارية المختصة, جداول خاصة للبلديات او المخاتير لملئها باسماء اصحاب العلاقة في سبيل احصائهم."
        },
        {
          "type": "text",
          "data": "يحق لموظفي دائرة المقاييس والموازين الاطلاع على السجل التجاري والسجلات المهنية واللوائح الانتخابية وسجل البراءات لتدقيق المعلومات الاحصائية."
        },
        {
          "type": "text",
          "data": "في حال انشاء مؤسسة او التخلي عنها او انتقال ملكيتها للغير او اقفالها, يجب على مستثمري المؤسسة القديم والجديد ان يقدما تصريحا بذلك."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "المدة الدورية للفحص :"
        },
        {
          "type": "text",
          "data": "يجري الفحص الدوري مرة كل سنة في جميع المناطق من قبل الوحدات المختصة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مكان اجراء الفحص الدوري:"
        },
        {
          "type": "text",
          "data": "يجري الفحص الدوري وفقا لاحكام المواد 24 و25 و26 اللاحقة, اما في مركز موقت ينشأ خصيصا في الاماكن اللازمة وفي الوقت المحدد للفحص , واما لدى المؤسسة التي تقتني الات او ادوات القياس والوزن."
        },
        {
          "type": "text",
          "data": "يكون المركز الدائم للفحص الدوري في:"
        },
        {
          "type": "text",
          "data": "- دائرة المقاييس والموازين لمحافظتي بيروت وجبل لبنان."
        },
        {
          "type": "text",
          "data": "- الدائرة الاقتصادية الاقليمية لكل من المحافظات الباقية."
        },
        {
          "type": "text",
          "data": "يجري الفحص لسائر القرى في كل محافظة بمراكز مناسبة تعينها السلطات البلدية بالاتفاق مع الدائرة المختصة. يعتبر المركز مناسبا اذا كان الدخول اليه سهلا وكان داخله نظيفا ومضاء بصورة جيدة ومتسعا بحيث يكفي لاستيعاب الجمهور, ويحتوي على الطاولات اللازمة لتركيب الات الفحص وتشغيلها بصورة مرضية. يراعى في تحديد المراكز الموقتة للفحص الدوري ان يتحقق لكل منها احد الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- ان يضم اثني عشر شخصا من اصحاب الحوانيت الذين يقتنون الات او ادوات قياس او وزن تستخدم في اعمالهم التجارية."
        },
        {
          "type": "text",
          "data": "2- في حال عدم تحقق الشرط الاول, ان تكون المسافة الفاصلة عن اقرب مركز لا تقل عن خمسة كيلومترات ."
        },
        {
          "type": "text",
          "data": "3- في حال عدم تحقق اي من الشرطين السابقين, ان يقدم طلب للدائرة المختصة يتضمن الاسباب المبررة وموافقة السلطات الادارية ذات الصلاحية حيث يتخذ القرار المناسب في ضوء ذلك."
        }
      ]
    },
    {
      "number": "46 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "الات وادوات القياس العائدة للادارات العامة:"
        },
        {
          "type": "text",
          "data": "يجري فحص الات او ادوات القياس التي تملكها الادارات العامة او البلديات في احد الامكنة العائدة لها."
        },
        {
          "type": "text",
          "data": "تبقى الادارات العامة المنوه عنها ملزمة بسائر الاحكام القانونية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "ادوات القياس القابلة للنقل والتي يجري فحصها في المركز الدائم او الموقت:"
        },
        {
          "type": "text",
          "data": "يجري فحص الادوات لغير الادارات العامة في مركز الفحص الدائم او الموقت عندما تكون تلك الادوات من احدى المجموعات التالية:"
        },
        {
          "type": "text",
          "data": "1- وازنات (عيارات )."
        },
        {
          "type": "text",
          "data": "2- الات الوزن غير الاوتوماتية من حمولة ادنى او مساوية لثلاثمئة كيلوغرام."
        },
        {
          "type": "text",
          "data": "3- الات الوزن الاوتوماتية التي تنقل عادة على الطريق العام او في الاسواق او المعارض او ساحات البيع للعموم."
        },
        {
          "type": "text",
          "data": "يمكن اجراء فحص الالات القابلة للنقل في مكان وجودها عندما يبرز عددها واهميتها هذا الاستثنائي الذي يجب ان يصدر به قرار وزاري مبني على اقتراح رئيس المصلحة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "الادوات التي يصعب نقلها وتفحص لدى المؤسسة التي تقتنيها:"
        },
        {
          "type": "text",
          "data": "تفحص الادوات لدى المؤسسة التي تقتنيها عندما تكون من احدى المجموعات التالية:"
        },
        {
          "type": "text",
          "data": "1- الادوات التي يتطلب فحصها تركيبا خاصا او استعمال مواد معينة (الات تقييس مترية, الات مترية لقياس المسطحات , عدادات لقياس السوائل, وزانات مقيسات ...)."
        },
        {
          "type": "text",
          "data": "2- الادوات الثقيلة او المحرجة (قب - والقبابين المعدنية كليا من قوة لا تقل عن مئة كيلوغرام, القبابين الرومانية والقبابين التي تزيد قوتها على ثلاثمائة كيلوغرام الخ...)."
        },
        {
          "type": "text",
          "data": "3- الادوات السريعة العطب (موازين مقفصة - موازين ذات قاعدة رخامية الخ)."
        },
        {
          "type": "text",
          "data": "4- ادوات الوزن الاتوماتية التي لا يستدعي استعمالها ان تنقل خارج المؤسسة الثابتة التي تقتنيها."
        },
        {
          "type": "text",
          "data": "5- القبابين وزائة الاشخاص ."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تحديد الفحص الدوري والاعلان:"
        },
        {
          "type": "text",
          "data": "عنه يجري الفحص الدوري وفقا لبرنامج شهري يضعه رئيس الدائرة المختصة في نطاق البرنامج السنوي المصدق من رئيس المصلحة. يبلغ رئيس الدائرة المعنية خطيا, بواسطة السلطة الادارية المختصة, البلدية او المختار في كل قرية, موعد الفحص الدوري قبل تاريخه بخمسة عشر يوما."
        },
        {
          "type": "text",
          "data": "على البلدية او المختار ان يبلغا الجمهور التاريخ والساعة ومركز الفحص قبل الموعد بثمانية ايام, وذلك بواسطة وسائل الاعلان المتبعة وبواسطة دعوات شخصية مطبوعة ترسلها الدائرة المختصة للبلدية او المختار لملئها بالمعلومات اللازمة وارسالها مباشرة لاصحاب العلاقة."
        },
        {
          "type": "text",
          "data": "تضع البلدية او المختار لائحة اسمية باصحاب العلاقة ليوقعوا عليها اشعارا منهم باستلام الدعوة الشخصية. ترسل هذه اللائحة الى الدائرة المختصة قبل بدء الفحص ."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "تنفيذ الفحص الدوري :"
        },
        {
          "type": "text",
          "data": "على اصحاب العلاقة, حاملي الدعوات الشخصية, ان يقدموا ادواتهم للفحص في اليوم والساعة والمكان المحددة."
        },
        {
          "type": "text",
          "data": "في الحالات التي يتعذر فيها فحص ادوات القياس في مركز الفحص لاسباب فنية او مادية يجري الفحص في مكان استخدامها ويجب ان تكون الاعدادات الفنية الموضوعة تحت تصرف المراقب مهيأة بشكل يمكنه من اجراء عمليات الفحص بصورة صحيحة ومريحة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "النتائج التي يقترن بها الفحص الدوري:"
        },
        {
          "type": "text",
          "data": "اذا اثبت الفحص الدوري توفر الشروط في الالات والادوات توسم بوسم السنة الجارية الذي يتبدل سنويا. تضبط الالات والادوات التي لا تتوفر فيها الشروط القانونية والتي يستحيل تصليحها ويعطى صاحبها اشعارا خطيا يسمى \"اشعار بالادوات المضبوطة\"."
        },
        {
          "type": "text",
          "data": "ويدون فيه:"
        },
        {
          "type": "text",
          "data": "- عنوان الدائرة المختصة ."
        },
        {
          "type": "text",
          "data": "- اسم وعنوان صاحب العلاقة ."
        },
        {
          "type": "text",
          "data": "- نوع الالات والادوات المضبوطه."
        },
        {
          "type": "text",
          "data": "- سبب ضبط الادوات ."
        },
        {
          "type": "text",
          "data": "اذا كشف الفحص في اي الة عن عيوب هامة تلحق الضرر بمصلحة الجمهور, على المراقب ان يختمها فورا لمنع استعمال حتى يتم اصلاحها او سحبها من التعامل."
        },
        {
          "type": "text",
          "data": "ينظم محضر بهذا الاجراء يوقع عليه كل من المراقب وصاحب العلاقة ويكون الاساس القانوني لمتابعة مصير الالة المختومة حتى يقترن بالوضع النهائي."
        },
        {
          "type": "text",
          "data": "يعتبر صاحب الالة مسؤولا عن سلامة الاختام لا يمكن نزع الاختام الا بمعرفة الدائرة المختصة وبموافقتها بعد اشعارها خطيا بموعد التصليح."
        },
        {
          "type": "text",
          "data": "لا تستعمل الالة بعد التصليح الا متى اجرت الدائرة المختصة الفحص عليها ووسمتها."
        },
        {
          "type": "text",
          "data": "ان الالات المحددة في المادة 26 التي يجري فحصها عاديا في مكان استعمالها, يمكن ان توافق الدائرة المختصة, عند الضرورة, على تصليحها ووضعها في الاستعمال قبل اعادة فحصها, شرط ان يكون الفحص قد جرى في موضع استعمالها وان يضع المصلح علامته الفارقة على الرصاص (تنطبق هذه الحالة بصورة خاصة على موزعي المحروقات ) وان يجري الفحص والوسم الرسميين خلال مهلة لا تتجاوز اليومين بعد ذلك."
        },
        {
          "type": "text",
          "data": "في هذه الحالة يتحمل المصلح كامل المسؤولية التي تنجم عن استعمالها الالة اذا كشف الفحص عن عيوب هامة في الات او ادوات قابلة النقل بسهولة (مقاييس الطول- مقاييس السعة الوزانات - موازين- قب - قبابين ذات حمولة خفيفة ...الخ) وخاصة عندما تكون هذه الالات او الادوات غير قابلة التصليح, او غير مقسمة بالطريقة المترية العشرية, على المراقب ان يضبطها وينقلها الى الدائرة المختصة بعد ان يعطى صاحب العلاقة الاشعار المنصوص عليه سابقا."
        },
        {
          "type": "text",
          "data": "تمسك الدائرة المختصة سجلا تدون فيه جميع الادوات المضبوطة وتذكر جميع التفاصيل المتعلقة بها بما فيها رقم الاشعار وتاريخه."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "سحب الالات من التعامل او احالتها للتصليح."
        },
        {
          "type": "text",
          "data": "على مقتني الالات التي يثبت الفحص الدوري عدم صلاحها, ان يبادر فورا:"
        },
        {
          "type": "text",
          "data": "- الى التوقف عن استخدامها في العمليات المشار اليها في المادة 20 او الى سحبها من الامكنة المحددة في نفس المادة."
        },
        {
          "type": "text",
          "data": "- الى اتخاذ الترتيبات اللازمة لتصليحها على يد مصلح مقبول."
        },
        {
          "type": "text",
          "data": "في الحالة الاولى, يترتب على صاحب العلاقة, ان يثبت للدائرة المختصة, ان الالة سحبت من التعامل او انها لا تزال معطلة عن الاستخدام كلما طلب اليه ذلك."
        },
        {
          "type": "text",
          "data": "في الحالة الثانية يسلم مذكرة التصليح للمصلح الذي يختاره لانجاز العمل خلال ثمانية ايام. اذا لم يجر التصليح ضمن المهلة المحددة ترسل الدائرة المختصة انذار الى صاحب العلاقة وتتبع بعد ذلك الاجراءات القانونية لجهة الملاحقة في حال التخلف او تسديد القيود في حال التنفيذ السليم."
        },
        {
          "type": "text",
          "data": "اذا وقف صاحب العلاقة على عطل في احدى ادوات القياس التي يستخدمها عليه ان يطبق فورا احكام الفقرة الاولى من هذه المادة المتعلقة بالادوات التي يثبت الفحص عدم صلاحها, دون انتظار تدخل الدائرة المختصة."
        },
        {
          "type": "text",
          "data": "كل الة جرى تصليحها بناء على مبادرة شخصية من مقتنيها او بناء على نتيجة فحصها من قبل الدائرة المختصة, يتوجب على المصلح ان يقدمها للفحص حتى تقترن بالوسم الدوري الخاص قبل تسليمها لصاحبها ووضعها في الاستعمال."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "تقديم الالة المصلحة للفحص ."
        },
        {
          "type": "text",
          "data": "ان الالات المصلحة وفقا للشروط المذكورة في المادة السابقة بناء على نتيجة الفحص الدوري او بمبادرة مقتنيها بسبب معرفته بعدم صلاحها, توسم بالوسم الدوري, واذا اقتضى واقع التصليح, توسم ايضا بالوسم الاولي قبل اعادة وضعها في الاستعمال."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "تقديم الالات الجديدة للفحص:"
        },
        {
          "type": "text",
          "data": "من يشتري في فترة تقع بين فحصين دوريين, ادوات جديدة مصنوعة في لبنان او مستوردة, عليه ان يقدمها للفحص قبل وضعها في الاستعمال في الامكنة المحددة في المادة 20 اذا تم شراء الادوات في مكان لا يوجد فيه مكتب دائم للفحص , يمكن الشاري ان يستعمل هذه الادوات بصورة موقتة شرط ان تكون جديدة وموسومة بالوسم الاولي وان تكون الدائرة المختصة قد تلقت اشعارا خطيا مفصلا بذلك. كل مخالفة لهذه المادة تلقي المسؤولية العامة على مرتكبها لجهة اقتناء او استعمال ادوات مغشوشة."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "حظر اقتناء الادوات غير الموسومة بالوسم الدوري."
        },
        {
          "type": "text",
          "data": "مع مراعاة احكام المواد 32 و34 و35 يحظر اقتناء واستعمال ادوات خاضعة للفحص الدوري ولا تحمل سمة السنة التي جرى خلالها اخر فحص دوري في المنطقة."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "الوضع القانوني للالات التي لم تقدم للفحص الدوري في الموعد المحدد:"
        },
        {
          "type": "text",
          "data": "يعتبر مخالفا كل من يحجم عن تقديم ادواته للفحص في الموعد المحدد له, او يقتني في الحالات المحددة في المادة 20, الات غير موسومة بالوسم المفروض ."
        },
        {
          "type": "text",
          "data": "يعطى المخالف مهلة عشرة ايام لتدارك المخالفة بتقديم ادواته الى المركز الدائم للفحص باستثناء ما يكون منها مثبتا في مكان العمل فيقدم طلبا خطيا لفحصه محليا."
        },
        {
          "type": "text",
          "data": "تبدأ المدة المحددة اعلاه من تاريخ التبلغ بموجب مطبوعة خاصة تسمى \"اخطار\"."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "الالات المقتناة على الطريق العام وفي الاسواق والمعارض وساحات البيع العمومية."
        },
        {
          "type": "text",
          "data": "لا يجوز للباعة المتجولين او لسواهم ممن يتعاطون البيع والشراء في الطريق العامة او في الاسواق او المعارض او ساحات البيع العامة, على اساس الوزن او القياس , بصورة عادية او عرضية, ان يقتنوا الات غير موسومة بسمة السنة الجارية, يمكن ان تحمل هذه الالات سمة السنة السابقة حتى اول نيسان من السنة الجارية."
        },
        {
          "type": "text",
          "data": "على الباعة المتجولين ان يقدموا الاتهم للفحص بصورة عفوية, وبدون انتظار اي دعوة في اي مركز دائم للفحص وفي الوقت الذي يختارونه خلال الاشهر الثلاثة الاول من السنة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "حظر استعمال الالات  غير الموسومة بالوسم الدوري ما خلا الحالة الاستثنائية الملحوظة في المادة 32, يتوجب على اصحاب  العلاقة الذين لا تحمل ادواتهم السمة الدورية"
        },
        {
          "type": "text",
          "data": "للسنة الجارية ان يعمدوا للحصول على هذه السمة قبل استخدام تلك الادوات  في المحلات  او المشاغل او في اي مكان اخر من الامكنة المشار اليها في المادة 20, او للاغراض  المذكورة في نفس  المادة."
        },
        {
          "type": "text",
          "data": "عندما تكون الادوات  من احدى الفئات  المحددة في المادة 26 الالات  التي تفحص  في مكان حيازتها) على صاحب  العلاقة ان يرسل الى الدائرة المختصة طلبا لفحصها محليا."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "الاستثناء من حظر اقتناء الالات غير الموسومة:"
        },
        {
          "type": "text",
          "data": "يمكن الاحتفاظ بالالات او الادوات غير الموسومة في الامكنة المنصوص عليها في المادة 20 متى ابطل استعمالها بناء على طلب صاحب العلاقة, بوضع الاختام عليها من قبل الدائرة المختصة. اذا انتزعت الاختام تعتبر الالة مستخدمة ويلاحق مقتنيها."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "نطاق المراقبة:"
        },
        {
          "type": "text",
          "data": "ان المراقبة المنصوص عليها في الفقرة السادسة من المادة الاولى تشمل:"
        },
        {
          "type": "text",
          "data": "- جميع الالات والادوات الداخلة في فئة منظمة, ولو كانت معفاة من الفحص ."
        },
        {
          "type": "text",
          "data": "- جميع صانعي هذه الالات ومصلحيها ومستورديها."
        },
        {
          "type": "text",
          "data": "- جميع الذين نصت عليهم المادة 21 ."
        },
        {
          "type": "text",
          "data": "- جميع العمليات المحددة في المادة 20 ."
        },
        {
          "type": "text",
          "data": "- جميع الامكنة المذكورة في المادة 20."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "برنامج المراقبة."
        },
        {
          "type": "text",
          "data": "يمارس  مراقبوا المقاييس  والموازين اعمال المراقبة في نطاق اختصاصهم وفقا لبرامج محددة."
        },
        {
          "type": "text",
          "data": "يضع رئيس  الدائرة المختصة قبل نهاية سنة جارية برنامجا كاملا للسنة اللاحقة"
        },
        {
          "type": "text",
          "data": "يتضمن اعمال الفحص  والمراقبة التي يجب  اجراؤها في جميع الامكنة التابعة لنطاق اختصاصه."
        },
        {
          "type": "text",
          "data": "لا يصبح هذا البرنامج نافذا الا عندما يقترن بموافقة رئيس  المصلحة, ويعتبر حدا ادنى للمراقبة التي يمكن ممارستها في كل قرية وفي اي وقت  عندما تدعو الضرورة."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "جولات المراقبة:"
        },
        {
          "type": "text",
          "data": "تمارس المراقبة بجولات مفاجئة يقوم بها المراقبون المختصون للكشف عن المخالفات ."
        },
        {
          "type": "text",
          "data": "كل الة او اداة توجد في حالة المخالفة تضبط ويلاحق صاحبها وفقا للاصول المحددة."
        },
        {
          "type": "text",
          "data": "في الحالات المنصوص عليها في المادة 29 يمكن اخطار صاحب العلاقة باصلاح الالات او الادوات دون اللجوء الى الملاحقة او ضبط الادوات ."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "الاستعانة بموظفين اخرين او بمصالح وسلطات اخرى:"
        },
        {
          "type": "text",
          "data": "يمكن لدائرة المقاييس والموازين وللدوائر الاقليمية. بالاضافة الى المراقبة التي تمارسها ان تطلب من سائر المراقبين المحلفين التابعين لمصلحة حماية المستهلك ومن ضباط وافراد قوى الامن, اجراء المراقبة ضمن النطاق المنصوص عليه في المادة 38 للتثبت من ان الالات والادوات المقتناة او المستعملة موسومة بالوسم الدوري وتستعمل استعمالا صحيحا ونزيها وفقا للشروط القانونية."
        },
        {
          "type": "text",
          "data": "يجب ان تتناول المراقبة بصورة خاصة سلامة كميات السلع التي تباع بالوزن او بالمقياس ."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "الحقوق القانونية في جولة المراقبة:"
        },
        {
          "type": "text",
          "data": "على اصحاب العلاقة ان يمتثلوا لموجبات المراقبة والتفتيش بعد التأكد من صفة المراقبين الرسمية."
        },
        {
          "type": "text",
          "data": "يحق للمراقبين المختصين ان يدخلوا بحرية تامة جميع الامكنة المحددة في المادة 20 تمارس المراقبة خلال ساعات النهار, ويمكن اجراؤها في اي ساعة في اي مكان مفتوح للبيع من العموم."
        }
      ]
    },
    {
      "number": "46 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "الحؤول دون اجراء الوظيفة:"
        },
        {
          "type": "text",
          "data": "اذا تمنع صاحب العلاقة عن تمكين المراقب المختص من اجراء المراقبة والتفتيش في احد الامكنة المذكورة في المادة 20 يعتبر عمله حؤولا دون اجراء الوظيفة ورتب على المراقب الاستعانة بالنائب العام او بقوى الامن او بالمختار للقيام بمهمته وتنظيم محضر بهذه المخالفة وبما يجده سواها من مخالفات , وضبط جميع الالات والادوات التي لا تتوفر فيها الشروط القانونية."
        },
        {
          "type": "text",
          "data": "تعطى قوى الامن افضلية مطلقة لاجابة طلب المراقب الذي يستعين بها في مثل هذه الحالة."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "محاضر الضبط والحجز:"
        },
        {
          "type": "text",
          "data": "تدون في محضر الضبط جميع المخالفات التي تتعارض مع القوانين والانظمة المتعلقة بالمقاييس والموازين. تضبط الالات والادوات التي لا تتوافر فيها الشروط القانونية وبصورة خاصة غير الموسومة منها."
        },
        {
          "type": "text",
          "data": "اذا تعذر نقل الالات او الادوات المضبوطة الى مكتب الدائرة المختصة, يمكن ان تودع لدى شخص ثالث عد ختمها, لابطال استعمالها, وتنظيم محضر خاص بذلك يوقع عليه الشخص الثالث مع المراقبين ويعتبر مسؤولا قانونيا عن حراستها."
        },
        {
          "type": "text",
          "data": "يجب ان تحال المحاضر المنظمة خلال مهلة عشرة ايام كاملة على الاكثر من تاريخ تحقق المخالفة, الى السلطة القضائية الصالحة للنظر فيها."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "محاضر الضبط التي ينظمها غير المراقبين المختصين:"
        },
        {
          "type": "text",
          "data": "تحال النسخة الاولى من محاضر الضبط التي ينظمها غير المراقبين المختصين الى دائرة المقاييس والموازين او الى الدوائر الاقليمية حسب الاختصاص خلال مهلة خمسة ايام كاملة, من تاريخ تنظيمها, للتدقيق فيها بالشكل والاساس قبل احالتها على السلطة القضائية المختصة."
        },
        {
          "type": "text",
          "data": "اذا اظهر التدقيق عيبا في الشكل او في الاساس , يعرض المحضر على مصلحة حماية المستهلك مع اقتراح الدائرة المختصة للبت به ويعلم منظم المحضر بالنتيجة."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 27 تشرين الاول 1966\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء             وزير الاقتصاد الوطني\nالامضاء: عبد الله اليافي        الامضاء: صبحي المحمصاني"
}