{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181365",
  "title": "المستندات  التي من شأنها اثبات  الدين",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "59",
    "date": " 07/01/1966",
    "oj_number": "3",
    "oj_publish_date": "10/01/1966",
    "oj_page": "60-64"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المستندات التي من شأنها اثبات الدين, بالنسبة لكل نوع من انواع النفقات على الوجه الاتي:"
        },
        {
          "type": "text",
          "data": "1- مخصصات السلطات العامة جداول يبين فيها اسم صاحب كل حق وصفته, ورقمه المالي, والمبلغ المستحق له, والمدة التي تستحق عنها. وتجري معاملة التصفية على جدول اجمالي بالنسبة للمبالغ التي تصرف من تنسيب واحد والتي تدفع من صندوق مال واحد باسم معتمد قبض واحد."
        },
        {
          "type": "text",
          "data": "2- رواتب الموظفين الدائمين والمؤقتين جداول يبين فيها اسم صاحب كل حق, ورقمه المالي, وصفته, ودرجته ووضعه العائلي والمبلغ المستحق له, والمدة التي يستحق عنها وتجري معاملة التصفية على جدول اجمالي بالنسبة للمبالغ التي تصرف من تنسيب واحد والتي تدفع من صندوق مال واحد, باسم معتمد قبض واحد."
        },
        {
          "type": "text",
          "data": "3- اجور الاجراء"
        },
        {
          "type": "text",
          "data": "جداول خاصة يبين فيها اسم صاحب كل حق, ورقمه المالي, وصفته, ورقم هويته ومحل ولادته, والمبلغ المستحق له والمدة التي يستحق عنها. وتجري معاملة التصفية على جدول اجمالي واحد للمبالغ التي تصرف من تنسيب واحد والتي تدفع من صندوق مال واحد وباسم معتمد قبض واحد."
        },
        {
          "type": "text",
          "data": "4- مساعدات ومكافآت للموظفين"
        },
        {
          "type": "text",
          "data": "جداول يبين فيها اسم صاحب كل حق, ورقمه المالي, وصفته, والمبلغ المستحق له, مع نسخة طبق الاصل عن المستند الذي رتب هذا الحق. وتجري معاملة التصفية على جدول اجمالي واحد بالنسبة للمبالغ التي تصرف من تنسيب واحد, والتي تدفع من صندوق مال واحد وباسم معتمد قبض واحد."
        },
        {
          "type": "text",
          "data": "5- تعويضات مختلفة للموظفين"
        },
        {
          "type": "text",
          "data": "1- تعويضات طارئة:"
        },
        {
          "type": "text",
          "data": "جداول يبين فيها اسم صاحب كل حق, ورقمه المالي, وصفته, ونوع التعويض والمبلغ المستحق له, مع نسخة طبق الاصل عن المستند الذي رتب هذا الحق."
        },
        {
          "type": "text",
          "data": "2- تعويضات دائمة:"
        },
        {
          "type": "text",
          "data": "جداول يبين فيها اسم صاحب كل حق, ورقمه المالي, وصفته, ونوع التعويض والمبلغ المستحق له مع بيان رقم المستند الذي رتب هذا الحق وتاريخه على ان تضم صورة مصدقة عن هذا المستند لدى تصفية اول استحقاق. تجري تصفية هذه التعويضات على جدول اجمالي واحد بالنسبة للمبالغ التي تصرف من تنسيب واحد والتي تدفع من صندوق مال واحد, وباسم معتمد قبض واحد."
        },
        {
          "type": "text",
          "data": "6- لوازم ادارية"
        },
        {
          "type": "text",
          "data": "آ- ايجارات"
        },
        {
          "type": "text",
          "data": "فاتورة موقعة من قبل صاحب الحق يبين فيها وجهة استعمال العقار وموقعه والمبلغ المستحق له, والمدة التي يستحق عنها. على ان تضم صورة طبق الاصل عن مستند الايجار لدى تصفية اول استحقاق. ويمكن للبعثات في الخارج الاستعاضة عن الفواتير الاصلية بصورة \"فوتوكوبي\" مصدقة من رئيس البعثة والمحاسب لديها."
        },
        {
          "type": "text",
          "data": "ب - انارة وتدفئة وماء وهاتف ."
        },
        {
          "type": "text",
          "data": "فاتورة من الجهة صاحبة الحق, تضم اليها المستندات اللازمة يبين فيها نوع النفقة والقيمة المتوجبة والمدة العائدة لها."
        },
        {
          "type": "text",
          "data": "ويمكن للبعثات في الخارج الاستعاضة عن الفواتير الاصلية \"فوتوكوبي\" مصدقة من رئيس البعثة والمحاسب لديها."
        },
        {
          "type": "text",
          "data": "ج- مفروشات ومطبوعات ولوازم مكتبية"
        },
        {
          "type": "text",
          "data": "فاتورة باسم صاحب الحق, مرفقة بمأذونية شراء من المرجع المختص يبين فيها نوع المشتريات والكمية المشتراة, والسعر الافرادي للوحدة والمبلغ الاجمالي. اما المشتريات التي تجري بناء على مناقصة او استدراج عروض او اتفاقية فيربط بالفاتورة المتعلقة بها نسخة طبق الاصل عن المستند الذي حصلت بموجبه الصفقة وعن محضر الاستلام."
        },
        {
          "type": "text",
          "data": "د- كتب وصحف واعلانات"
        },
        {
          "type": "text",
          "data": "فاتورة باسم صاحب الحق يبين فيها الكمية, والسعر الافرادي للوحدة, والمبلغ الاجمالي, يرفق بها بالنسبة للكتب والصحف مأذونية شراء من المرجع المختص وبالنسبة للاعلانات نسخة عن كل من مذكرة الادارة المختصة ووزارة الارشاد والانباء والسياحة اللتين جرى بموجبها نشر الاعلان مع نسخة واحدة عن المطبوعة التي نشر فيها."
        },
        {
          "type": "text",
          "data": "ه- ملابس للموظفين"
        },
        {
          "type": "text",
          "data": "فاتورة باسم صاحب الحق, يبين فيها الكمية والسعر الافرادي والمبلغ الاجمالي وتضم اليها نسخة مصدقة عن مستند التعاقد على الملابس (محضر تلزيم, مأذونية شراء الخ...) مع محضر استلامها."
        },
        {
          "type": "text",
          "data": "و- نفقات خدمة وتنظيفات"
        },
        {
          "type": "text",
          "data": "فاتورة باسم صاحب الحق يبين فيها نوع النفقة والكمية والسعر الافرادي, والمبلغ الاجمالي (وفي حال وجود تلزيم تضم الى الفاتورة نسخة طبق الاصل عن كل من محضر التلزيم ومحضر الاستلام)."
        },
        {
          "type": "text",
          "data": "ز- نفقات شتى (بما فيها البرقيات الرسمية)"
        },
        {
          "type": "text",
          "data": "فاتورة مقترنة بتوقيع المرجع الصالح لعقد النفقة باسم صاحب الحق يبين فيها نوع النفقة والكمية, والسعر الافرادي, والمبلغ الاجمالي. ويمكن للبعثات في الخارج الاستعاضة عن الفواتير الاصلية بصورة \"فوتوكوبي\" مصدقة من رئيس البعثة والمحاسب لديها."
        },
        {
          "type": "text",
          "data": "7- نقل وانتقال"
        },
        {
          "type": "text",
          "data": "امر مهمة ينظم حسب الاصول المقررة, وفي حال استعمال سيارة كاملة يضمن اليه ايصال من السائق يبين فيه رقم السيارة ونوعها واسم صاحبها والمسافة الكيلومترية المقطوعة."
        },
        {
          "type": "text",
          "data": "8- وفود ومؤتمرات"
        },
        {
          "type": "text",
          "data": "أ- الوفود الى الخارج:"
        },
        {
          "type": "text",
          "data": "النص القاضي بتشكيل الوفد مرفق ببيان مفصل بنوع النفقة وقيمتها الاجمالية مصدقا من قبل رئيس الوفد وعلى مسؤوليته."
        },
        {
          "type": "text",
          "data": "ب - الوفود من الخارج:"
        },
        {
          "type": "text",
          "data": "بيان مصدق من قبل الادارة المختصة تضم اليه فواتير تفصيلية بنفقات اقامة الوفد الزائر وتنقلاته, مع ذكر عدد افراده واسم البلد الذي ينتمي اليه."
        },
        {
          "type": "text",
          "data": "9- اعياد وتمثيل ودعاية"
        },
        {
          "type": "text",
          "data": "أ- تعويض للتشريفات:"
        },
        {
          "type": "text",
          "data": "بيان من المرجع المستحق."
        },
        {
          "type": "text",
          "data": "ب - تعويض تمثيل"
        },
        {
          "type": "text",
          "data": "جدول يبين فيه اسم صاحب الحق, ورقمه المالي, وصفته والمبلغ المستحق له والمدة التي يعود اليها هذا الحق."
        },
        {
          "type": "text",
          "data": "ج- تمثيل ودعاية:"
        },
        {
          "type": "text",
          "data": "فواتير نظامية مقترنة بتأثير المرجع الصالح لعقد النفقة."
        },
        {
          "type": "text",
          "data": "د- الحفلات:"
        },
        {
          "type": "text",
          "data": "فاتورة مفصلة باسم صاحب الحق يصدق عليها من قبل المرجع الصالح لعقد النفقة مع ذكر اسم الشخص او الوفد الذي اقيمت الحفلة على شرفه, وعدد المدعوين."
        },
        {
          "type": "text",
          "data": "ه- ثمن اوسمة:"
        },
        {
          "type": "text",
          "data": "فاتورة مفصلة باسم صاحب الحق يبين فيها العدد المشترى, والنوع والسعر الافرادي, والمبلغ الاجمالي, تضمن اليها نسخة مصدقة عن مستند التعاقد على الاوسمة ومحضر استلامها."
        },
        {
          "type": "text",
          "data": "و- دعاية في الخارج:"
        },
        {
          "type": "text",
          "data": "فاتورة باسم صاحب الحق يضم اليها المستند الذي رتب هذا الحق"
        },
        {
          "type": "text",
          "data": "ز- استقبالات واعياد رسمية:"
        },
        {
          "type": "text",
          "data": "فاتورة مفصلة باسم صاحب الحق مصدقا عليها من قبل المرجع الصالح لعقد النفقة. مع ذكر المناسبة التي اقيمت من اجلها الحفلة."
        },
        {
          "type": "text",
          "data": "10- اشتراكات ومساهمات دولية"
        },
        {
          "type": "text",
          "data": "نسخة عن المستند الذي اجاز الاشتراك او المساهمة, مع بيان المبلغ المتوجب ونوعه."
        },
        {
          "type": "text",
          "data": "11- صيانة التجهيزات والانشاءات ولوازمها"
        },
        {
          "type": "text",
          "data": "فاتورة باسم صاحب الحق يبين فيها نوع الاشغال المنفذة وكمياتها, والسعر الافرادي, والمبلغ الاجمالي المتوجب , وتضم اليها نسخة مصدقة عن مستند التعاقد على الصيانة ومحضر انجازها."
        },
        {
          "type": "text",
          "data": "12- نفقات سرية"
        },
        {
          "type": "text",
          "data": "بيان من المرجع الصالح للقبض ."
        },
        {
          "type": "text",
          "data": "13- نفقات متنوعة"
        },
        {
          "type": "text",
          "data": "فاتورة باسم صاحب الحق يبين فيها نوع النفقة, وتضم اليها نسخة طبق الاصل عن مستند التعاقد على النفقة, ومحضر التنفيذ."
        },
        {
          "type": "text",
          "data": "14- نفقات ومساعدات اجتماعية"
        },
        {
          "type": "text",
          "data": "أ- نفقات المعالجة - نفقات المعالجة في المستشفيات والمؤسسات الخاصة"
        },
        {
          "type": "text",
          "data": "- فاتورة باسم صاحب الحق يضم اليها بيان تفصيلي بنفقات  المعالجة المطلوبة, مصدق عليه من قبل وزارة الصحة العامة يذكر فيه رقم وتاريخ المستند (عقد اتفاق او محضر تلزيم) الذي اجاز المعالجة, على ان تضم نسخة عن هذا المستند لدى اول تصفية."
        },
        {
          "type": "text",
          "data": "ب - مساعدات للتعاونيات - اعانات للنشاطات الرياضية والمدارس الخاصة والنقابات"
        },
        {
          "type": "text",
          "data": "- فاتورة باسم مصاحب الحق يضم اليها نسخة طبق الاصل عن المستند الذي رتب هذا الحق."
        },
        {
          "type": "text",
          "data": "ج- منح للاعاشة"
        },
        {
          "type": "text",
          "data": "جداول يبين فيها اسم صاحب كل حق, ورقمه المالي, والمبلغ المستحق له, والمدة التي يستحق عنها المبلغ. وتجري معاملة التصفية على جدول اجمالي واحد للجداول التي تصفى على تنسيب واحد والتي تدفع من صندوق مال واحد, باسم معتمد قبض واحد, على ان تضم نسخة عن المستند المرتب للحق لدى اول تصفية."
        },
        {
          "type": "text",
          "data": "15- مساعدات ثقافية"
        },
        {
          "type": "text",
          "data": "فاتورة باسم صاحب الحق تضم اليها نسخة طبق الاصل عن المستند الذي رتب هذا الحق."
        },
        {
          "type": "text",
          "data": "16- فاتورة باسم صاحب الحق يبين فيها نوع النفقة, وكمية الاشغال, والسعر الافرادي, والمبلغ الاجمالي المتوجب , وفي حال ترتب هذا الحق بواسطة تلزيم او استدراج عروض او اتفاق بالتراضي تضم الى الفاتورة نسخة طبق الاصل عن المستند وعن محضر الاستلام."
        },
        {
          "type": "text",
          "data": "17- انشاءات جديدة"
        },
        {
          "type": "text",
          "data": "فاتورة باسم صاحب الحق يبين فيها نوع النفقة, وكمية الاشغال المنفذة والسعر الافرادي والمبلغ الاجمالي المتوجب على ان تضم اليها صورة مصدقة عن مستند التعاقد على النفقة لدى اول تصفية, وعن المستند المثبت للتنفيذ."
        },
        {
          "type": "text",
          "data": "18 مستخدمون ومناظرون وعمال"
        },
        {
          "type": "text",
          "data": "آ- مستخدمون ومناظرون"
        },
        {
          "type": "text",
          "data": "جداول يبين فيها اسم صاحب كل حق, ورقمه المالي, وصفته, والمبلغ المستحق له والمدة التي يستحق عنها المبلغ. وتجري معاملة التصفية على جدول اجمالي واحد للجداول التي تصفى على تنسيب واحد والتي تدفع من صندوق مال واحد باسم معتمد قبض واحد."
        },
        {
          "type": "text",
          "data": "ب- عمال"
        },
        {
          "type": "text",
          "data": "جداول خاصة يبين فيها اسم صاحب كل حق, وصفته, ورقم هويته ومحل ولادته والمبلغ المستحق له والمدة التي يستحق عنها المبلغ. وتجري معاملة التصفية على جدول اجمالي واحد للجداول التي تصفى على تسيب واحد والتي تدفع من صندوق مال واحد, باسم معتمد قبض واحد."
        },
        {
          "type": "text",
          "data": "19- معاشات التقاعد وتعويضات الصرف من الخدمة وتخصيصات لرؤساء الجمهورية السابقين:"
        },
        {
          "type": "text",
          "data": "آ- معاشات التقاعد:"
        },
        {
          "type": "text",
          "data": "جداول خاصة يبين فيها اسم صاحب كل حق, ورقم دفتره التقاعدي, والمبلغ المستحق له, والمدة التي يستحق عنها المبلغ. وتجري معاملة التصفية على جدول اجمالي واحد للجداول التي تدفع من صندوق مال واحد باسم معتمد قبض واحد."
        },
        {
          "type": "text",
          "data": "ب - تعويضات الصرف من الخدمة"
        },
        {
          "type": "text",
          "data": "جدول باسم صاحب الحق, تضم اليه نسخة طبق الاصل عن المستند الذي رتب هذا الحق."
        },
        {
          "type": "text",
          "data": "ج- تخصيصات رؤساء الجمهورية السابقين جدول باسم صاحب الحق."
        },
        {
          "type": "text",
          "data": "20- رديات"
        },
        {
          "type": "text",
          "data": "فاتورة باسم صاحب الحق تضم اليها المستندات التي رتبت على هذا الحق."
        },
        {
          "type": "text",
          "data": "21- احكام قضائية ومصالحات"
        },
        {
          "type": "text",
          "data": "فاتورة باسم صاحب الحق تضم اليها نسخة صالحة للتنفيذ عن الاحكام او نسخة طبق الاصل عن عقد المصالحة."
        },
        {
          "type": "text",
          "data": "22- نفقات السنين السابقة"
        },
        {
          "type": "text",
          "data": "تطبق عليها احكام المعاملات المماثلة لها والوارد ذكرها في هذه المادة."
        },
        {
          "type": "text",
          "data": "23- فوائد القروض واستهلاكها"
        },
        {
          "type": "text",
          "data": "طلب من مفوض الحكومة لدى المصرف المركزي يبين فيه القيمة المتوجبة وتاريخ استحقاقها."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قرار 2892 / 1966)",
      "content": [
        {
          "type": "text",
          "data": "يمكن اثبات نفقات الخدمة والتنظيفات, والنفقات الشتى, والتمثيل, والدعاية, والحفلات والاوسمة, والدعاية في الخارج واستقبالات واعياد رسمية, المنصوص علهيا في البنود 6/و- 6/ز- 9/ج - 9/د- 9/ه - 9/و- 9/ز- من هذه المادة, والتي لا تجاوز قيمتها 100 مائة ليرة ببيان مصدق من رئيس الوحدة  التي تولت التنفيذ."
        },
        {
          "type": "text",
          "data": "اما النفقات الادارية في الخارج التي لا تجاوز قيمتها 500 ليرة فيمكن اثباتها عملا باحكام المادة 235 من قانون المحاسبة العمومية ببيانات مفصلة ينظمها رئيس البعثة الخارجية ويصدقها الامين العام لوزارة الخارجية والمغتربين."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قرار 2892 / 1966)",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار ابتداء من اول الشهر التالي لتاريخ نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 7 كانون الثاني سنة 1966\nوزير المالية\nالامضاء: رشيد كرامي\nرئيس  مصلحة ديوان وزارة المالية\nالامضاء: جوزف  عيد"
}