{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=166844",
  "title": "يتعلق بتعيين التدابير التي من شأنها ان تحول دون انتشار الكوليرا",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6298",
    "date": " 05/12/1966",
    "oj_number": "101",
    "oj_publish_date": "19/12/1966",
    "oj_page": "1965-1970"
  },
  "preamble": "",
  "articles": [
    {
      "number": "46 \r\nمادة 46:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتجري وزارة الصحة العامة التلقيح الجماعي العام ضد الكوليرا\r\nعلى جميع المواطنين بواسطتها او بواسطة الاجهزة الاخرى\r\nالرسمية والمتطوعة في المجتمع اللبناني وذلك بصورة اجبارية\r\nوحالما يقرر وزير الصحة العامة القيام بذلك"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتتولى وزارة الصحة العامة تأمين اللقاح مجانا لجميع\r\nالمكلفين بمكافحة الكوليرا في البلاد ويحفظ هذا اللقاح\r\nفي مستودعات  الوزارة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتتولى وزارة الصحة العامة تنظيم التلقيح الجماعي العام ضد\r\nالكوليرا في البلاد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيشتمل تنظيم الحملة على انشاء مراكز ومفارز للتلقيح من\r\nالهيئات  الرسمية والهيئات  المتطوعة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيتبع في عمليات  التلقيح ضد الكوليرا جميع التعليمات  التي\r\nتصدر عن وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتؤمن وزارة الصحة العامة:\r\n- المطبوعات  اللازمة لعمليات  التلقيح\r\n- جميع ما يلزم من مواد ضرورية لتنفيذ التلقيح الجماعي\r\nالعام.\r\n- العدد الكافي من المساعدين في عمليات  التلقيح من ممرضات\r\nومساعدات  ممرضات  ومراقبين وغيرهم.\r\n- وسائل النقل الكافية لعمليات  التلقيح"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتؤمن الوزارة المراقبة المستمرة على اعمال القائمين بالتلقيح,\r\nوعلى تزويد المراكز والمفارز بما يلزم من لقاح ومطبوعات\r\nولوازم ووسائل نقل ومعدات ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتستنفر وزارة الصحة العامة جميع اجهزتها الثابتة والمتجولة\r\nفي العاصمة وسائر المحافظات  اللبنانية للاضطلاع بهذه\r\nالحملة على النحو التالي:\r\nفي بيروت :\r\n1- المستوصف  المركزي\r\n2- مركز رعاية صحة الام والولد\r\n3- مركز الحجر الصحي في مرفأ بيروت\r\n4- المحجر الصحي في الكرنتينا\r\n5- مركز الحجر الصحي في مطار بيروت  الدولي.\r\nفي محافظة جبل لبنان:\r\n1- اقسام الصحة العامة في الاقضية التالية:\r\nبعبدا- عاليه- المتن- الشوف - كسروان- جبيل.\r\n2- المستشفيات :\r\nالدامور- بين الدين- حمانا- شحيم.\r\n3- المستوصفات :\r\nعشقوت .\r\nبرج البراجنة والشياح.\r\nفي محافظة لبنان الشمالي:\r\n1- في طرابلس :\r\n- المستوصف  المركزي\r\n- مركز رعاية صحة الام والولد\r\n- مركز الحجر الصحي في الميناء.\r\n2- اقسام الصحة العامة في الاقضية التالية:\r\nالكورة- زغرتا- البترون- عكار- بشري- طرابلس .\r\n3- المستشفيات :\r\nعرجس - حلبا- بشري\r\n4- المستوصفات :\r\nمركز تحسين الصحة الريفية, مستوصف  سير- مستوصف  مزيارةمستوصف  البترون-\r\nمستوصف -\r\n القبيات  ووادي خالد.\r\nفي محافظة البقاع:\r\n1- في زحلة:\r\n- المستوصف  المركزي.\r\n2- اقسام الصحة العامة في الاقضية التالية:\r\nزحلة- البقاع الغربي- بعلبك- الهرمل- راشيا.\r\n3- المستشفيات :\r\nمستشفى الهرمل- مستشفى راشيا.\r\n4- المستوصفات :\r\nمستوصف  رأس  بعلبك.\r\nفي محافظة لبنان الجنوبي:\r\n1- في صيدا:\r\n- المستوصف  المركزي.\r\n- مركز رعاية صحة الام والولد.\r\n2- اقسام الصحة العامة في الاقضية التالية:\r\nصيدا- النبطية- صور- بنت  جبيل- مرجعيون- جزين- حاصبيا.\r\n3- المستشفيات :\r\nمستشفى صور- تبنين- مرجعيون\r\n4- المستوصفات :\r\nمستوصف  البابلية- الخيام- النبطية - حاصبيا وشبعا."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتستعين وزارة الصحة العامة في حملتها الشاملة لتلقيح\r\nالسكان ضد الكوليرا بجميع الاجهزة الصحية في المصالح الرسمية\r\nوالهيئات  الشعبية التالية:\r\n1- مصلحة صحة الجيش :\r\nلتلقيح الجنود وعائلاتهم.\r\n2- مصلحة الانعاش  الاجتماعي:\r\nبواسطة مستوصفاتها في العاصمة والمحافظات .\r\n3- مصلحة الصحة في بلدية بيروت :\r\nبواسطة مستوصفاتها في العاصمة.\r\n4- الاجهزة الصحية البلدية في:\r\nطرابلس - صيدا- زحلة, وحيثما وجدت .\r\n5- جمعية الصليب  الاحمر اللبناني:\r\nبواسطة مستوصفاتها في بيروت  والمحافظات\r\n6- جمعية العناية بالطفل:\r\nبواسطة مستوصفاتها في بيروت  والمحافظات\r\n7- الحركة الاجتماعية:\r\nبواسطة مستوصفاتها في بيروت  والمحافظات\r\n8- جمعية الصحة العامة في بيروت :\r\nبواسطة مراكزها حيثما وجدت .\r\n9- وكالة غوث  اللاجئين الفلسطينيين:\r\nلتلقيح جميع اللاجئين الفلسطينيين."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nمفارز التلقيح الرسمية:\r\n1- على جميع اقسام الصحة في الاقضية التي تعمل مفارزها\r\nفي مراكز الاقضية والقرى ان تؤمن اعمال التلقيح يوميا في\r\nمركز قسم الصحة العامة وفي قرى القضاء وذلك بأن تنقسم\r\nكل مفرزة من مفارزها الى وحدتين ثابتة ومتنقلة.\r\n2- عندما لا يكون عدد افراد المفرزة كافيا لان ينقسم الى\r\nوحدتين تعمد الوزارة الى الحاق متطوعين بها او الى تعيين\r\nملحقين بالمياومة وذلك وفقا للانظمة المرعية الاجراء.\r\n3- تعين الوزارة مفارز تلقيح متجولة اضافية اذا دعت\r\nالحاجة بناء على اقتراح رئيس  مصلحة الصحة العامة في\r\nالمحافظة او بناء على اقتراح مدير الوقاية الصحية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nمفارز التلقيح المتجولة المتطوعة:\r\n1- تؤمن وزارة الصحة العامة لمفارز التلقيح المتجولة\r\nالمتطوعة التي تقدمها الهيئات  الشعبية من اطباء وممرضات\r\nومساعدات  للعمل في القرى كل ما يلزم لها من وسائل\r\nالانتقال.\r\n2- تؤمن المستشفيات  المركزية والريفية في المحافظات\r\nوالاقضية وجبة الغذاء لافراد هذه المفارز المتطوعة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nمدة الحملة:\r\nتحدد مدة حملة التلقيح الجماعي العام المجاني والاجباري\r\nضد الكوليرا بشهرين منذ اعلان وزارة الصحة العامة بدء\r\nالحملة بالراديو والتلفزيون والصحف  والمراسلة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nوسائل النقل:\r\nيكلف  رئيس  ديوان وزارة الصحة العامة, بالاشتراك والتعاون\r\nمع رؤساء مصالح الصحة العامة في المحافظات  فور اعلان الحملة\r\nبما يلي:\r\n- وضع جميع سيارات  وزارة الصحة العامة تحت  تصرف  الحملة\r\nفي بيروت  والمحافظات .\r\n- تأمين جميع سيارات  الوزارة بحالة صالحة ومستعدة للعمل على\r\nاحسن وجه.\r\n- تأمين المحروقات  والسائقين لجميع هذه السيارات .\r\n- تولي رئيس  مصلحة الصحة العامة في كل محافظة بوضع منهاج\r\nوسائل النقل في محافظته والاشراف  على تنفيذه.\r\n- استئجار سيارات  عند الاضطرار وفقا لاحكام الفصل الخامس\r\nمن هذا المرسوم."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nالارشاد الصحي:\r\n- توضع جميع مفارز الارشاد الصحي العامة حاليا في بيروت\r\nوالمحافظات  تحت  تصرف  الحملة.\r\n- يضع رئيس  مصلحة الصحة العامة في كل محافظة المنهاج\r\nالاسبوعي اللازم لكل مفرزة ارشاد.\r\n- يضع منهاج مفرزة الارشاد الصحي في الادارة المركزية\r\n(بيروت ) مدير الوقاية الصحية كما يمكنه امداد المحافظات\r\nبها بالاتفاق مع رؤساء مصالح الصحة العامة في المحافظات ."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتطبق في جميع دوائر الحجر الصحي اللائحة الصحية الدولية,\r\nكما تطبق جميع الاجراءات  المفروضة فيما يصدر عن وزارة\r\nالصحة العامة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتتعاون دوائر الحجر الصحي مع جميع الدوائر ذات  العلاقة\r\nفيما خص  وقاية البلاد من داء الكوليرا."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيؤمن رئيس  مصلحة الطب  الوقائي مع رئيس  دائرة الحجر\r\nالحصي ومعاونيهم جميع ما يلزم من وسائل العزل والمراقبة\r\nالصحية في دوائر ومراكز ووحدات  الحجر الصحي."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيتولى رئيس  مصلحة الطب  الوقائي مع رئيس  دائرة الحجر\r\nالصحي ومعاونيهم تأمين اجراء التطهير والتبخير اللازمين\r\nوفقا للائحة الصحية الدولية, وتوفير التطهير اللازم\r\nبالاوتوكلاف  لجميع حاجيات  المستشفيات  المعدة لايواء\r\nالمصابين وحفظ المعدات  اللازمة بحالة صالحة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nتتولى دوائر الحجر الصحي اجراء التلقيح ضد الكوليرا ليس\r\nعلى المسافرين وحسب  بل على جميع المراجعين لهذه الغاية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nتوضع سيارة اسعاف  تحت  تصرف  دائرة الحجر الصحي, كما\r\nتوضع سيارة اخرى عادية لنقل الموظفين القائمين بمهام\r\nحجرية تحت  تصرفها."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nتؤمن وزارة الصحة العامة بالتعاون مع الدوائر الصحية\r\nفي البلديات  المحيط الصحي السليم في كل المناطق اللبنانية\r\nخاصة منها المدن الكبرى والمدن الاخرى وقرى الاصطياف\r\nوحيثما توجد بلديات ."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nتتعاون وزارة الصحة العامة مع جميع الادارات  المعنية\r\nبالمياه, وعلى تلك الادارات  ان تعطي الافضلية بالاجابة\r\nلمطالب  وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nتعين وزارة الصحة العامة كل من يلزم لاعمال تصحيح المحيط\r\nومكافحة الحشرات  والرقابة الصحية للمدة التي تراها ضرورية\r\nوفقا لاحكام الفصل الخامس  من هذا المرسوم."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nتوصى مصالح المياه المسؤولة عن توزيع المياه بالتحقق من\r\nسلامة مياه الشرب  وتأمين تطهيرها قبل التوزيع. كما\r\nتوصى بالحفاظ على سلامة شبكة التوزيع."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيتولى المأمورون الصحيون والمراقبون الصحيون واطباء الاقضية\r\nوالموظفون الصحيون في البلديات  اخذ عينات  من مياه الشرب  كل\r\nمن منطقته للتحليل الجرثومي في المختبر المركزي للصحة\r\nالعامة او في المختبرات  التي تعتمدها وزارة الصحة العامة\r\nلهذه الغاية."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nتؤمن وزارة الصحة العامة وسائل النقل خصيصا لنقل عينات\r\nالمياه من مختلف  المناطق يوميا بالمهلة التي يحددها\r\nرئيس  فرع الجراثيم في المختبر المركزي للصحة العامة الى\r\nهذا المختبر او الى المختبرات  التي تعينها وزارة الصحة\r\nالعامة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيؤمن المختبر المركزي للصحة العامة العدد الكافي من\r\nزجاجات  اخذ عينات  مياه الشرب  ويوزعها على جميع المناطق\r\nحسب  الحاجة بعد تعقيمها."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nيوزع المختبر المركزي للصحة العامة مجددا على جميع المعنيين\r\nبأخذ العينات  تعليمات  تتعلق بالاحتياطات  والطرق الواجب\r\nاتباعها في اخذ عينات  مياه الشرب  للتحليل الجرثومي وحفظها\r\nصالحة حتى وصولها الى المختبر."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nيعطى المختبر المركزي للصحة العامة او المختبرات  الاخرى\r\nالمعتمدة طوال المدة التي يتهدد بها لبنان بالكوليرا اجوبة\r\nتحاليل عينات  المياه الى مصادرها فورا بصورة برقية او\r\nهاتفية في حالة تلوثها على ان يلي ذلك الاخبار الخطي عن\r\nالنتائج. كما يعطي اخبارا هاتفيا الى مديرية الوقاية\r\nالصحية في هذه الحالات . ويكتفي بالاخبار الخطي في حال\r\nسلامتها."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nترصد للمختبر المركزي للصحة العامة وللمختبرات  الاخرى\r\nالمعتمدة جميع الاعتمادات  الضرورية لتحاليل المياه والتحاليل\r\nالاخرى وللموظفين القائمين بالاعمال المتعلقة بالكوليرا\r\nوفقا للفصل الخامس  من هذا المرسوم."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nيؤمن المختبر المركزي للصحة العامة دواما للموظفين يتلقون\r\nفيه عينات  التحاليل طوال ايام الاسبوع بما في ذلك\r\nالاعياد الرسمية والاحاد وذلك خلال الفترة الخطيرة من\r\nتهديد الكوليرا للبنان."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nيمنع منح الاجازات  الادارية لجميع موظفي وزارة الصحة\r\nالعامة خلال الفترة االعصيبة من تهديد الكوليرا للبنان,\r\nعدا الحالات  التي يعتبرها مدير عام وزارة الصحة العامة\r\nقابلة للاستثناء ولاسباب  جليلة."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nيفتح الاعتماد الاضافي اللازم لتنفيذ حملة المكافحة بموجب\r\nقانون خاص ."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nتقدر النفقات  لمكافحة الكوليرا في حال تهديدها للبنان\r\nبموجب  قرار يصدر عن وزير الصحة العامة يبين فيه تفاصيل\r\nالاعتمادات  اللازمة وطرق صرفها وتصرف  الاعتمادات\r\nبقرار من وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nيخول مدير الصحة العامة ومدير عام وزارة الصحة العامة اصدار\r\nمذكرات  تكليف  بالعمل خارج اوقات  الدوام الرسمي وفقا\r\nللاصول المنصوص  عنها في الفقرة الثانية من المادة 23 من\r\nنظام الموظفين المعدلة بموجب  مشروع القانون الموضوع موضع\r\nالتنفيذ بالمرسوم رقم 15703 تاريخ 6 اذار سنة 1964"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nعلى وزارة المالية اعطاء الاولوية في تلبية طلب  الاعتمادات\r\nالمقترحة من وزير الصحة العامة وغير المذكورة في القانون\r\nالخاص  الوارد في المادة 33 من هذا المرسوم وذلك في حال\r\nالاضطرار وبالنسبة لهذا الظرف  الطارىء (تهديد الكوليرا\r\nللبنان)"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nتعطي مختلف  الادارات  في الدولة الاهمية الاولى لطلبات\r\nوزارة الصحة العامة وتلبيتها بأقصى السرعة, ليكون التعاون\r\nتاما في سبيل التغلب  على اخطار الكوليرا خاصة منها وزارة\r\nالداخلية ووزارة الاشغال العامة والنقل ووزارة الزراعة."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nيخول وزير الصحة العامة في حال ظهور الكوليرا في لبنان,\r\nحق مصادرة المستشفيات  الخاصة والمختبرات  الخاصة لايواء\r\nومداواة المرضى في الاولى واجراء التحاليل المخبرية في\r\nالثانية, لقاء اجور كافية يقررها وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nيكلف  جميع الاطباء في لبنان بواسطة نقابتي الاطباء في\r\nبيروت  والشمال بأن يكونوا على اهبة الاستعداد للتعاون\r\nمع وزارة الصحة العامة حالما تدعو الحاجة وبأن يقوموا\r\nبالتبليغ الفوري برقيا او هاتفيا عند التحقق من الاصابة\r\nاو عند الاشتباه بها الى السلطات  الصحية المسؤولة وفقا\r\nللنصوص  المرعية:\r\n- في الاقضية:\r\nالى اطباء الاقضية او القائمقامين الذين بدورهم يبلغون\r\nرؤساء المصالح والمحافظين وهؤلاء بدورهم يبلغون وزارة\r\nالصحة العامة- المديرية العامة او مديرية الوقاية الصحية.\r\n- في المحافظات :\r\nالى رؤساء مصالح الصحة العامة في المحافظات  او المحافظين الذين بدورهم\r\nيبلغون-\r\n وزارة الصحة العامة- المديرية العامة او مديرية الوقاية الصحية."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nيكلف  مدير العناية الطبية فورا وفي مرحلة التهديد هذه,\r\nبتأمين تلقين موظفي المستشفيات  والمستوصفات  الطريقة\r\nالصحيحة الواجب  اتباعها في معالجة الاصابات  وتلقينهم\r\nوكذلك المعلومات  الدقيقة عن استعمال مختلف  وسائل التشخيص\r\nوالعلاج, وتوزيع التعليمات  الواجب  اتباعها بهذا الصدد."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nيكلف  مدير المختبر المركزي للصحة العامة فورا, وفي مرحلة\r\nالتهديد هذه بتأمين:\r\n- تدريب  المحضرين المخبرين على احدث  الطرق الخبرية\r\nلعزل الضمات  والتعرف  على انواعها.\r\n- الاستعداد لاجراء الفحوص  الجرثومية وغيرها من الفحوص\r\nالتي تطلب  سواء من المختبر المركزي للصحة العامة او من\r\nسائر مختبرات  الوزارة, بل والمختبرات  الخاصة لناحية\r\nتشخيص  المرض  او لمعالجته.\r\n- تعميم التعليمات  اللازمة حول احدث  الطرق المخبرية\r\nلعزل الضمات  والتعرف ."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nيكلف  كل من رؤساء مصالح الصحة العامة في المحافظات\r\nبتشكيل لجنة تنظيمية في المحافظة يكون اهم واجباتها تحديد:\r\n- المستشفيات  اللازمة لعزل المرضى ومعالجتهم.\r\n- اماكن عزل المخالطين.\r\n- المختبرات ."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nيكلف  المستودع العام في وزارة الصحة بأن يكون على استعداد\r\nلتزويد مختلف  الوحدات  بحاجاتها من انابيب  المصل الملحي\r\nوغيره من المركبات  والمرديات  الحيوية التي يشير بها\r\nالاخصائيون وفقا للتعليمات  اللاحقة التي تصدر عن الوزارة\r\nبهذا المعنى, كما يجب  ان يكون المستودع مستعدا لتقديم\r\nادوات  الاسرة والمطهرات  وغيرها فور الطلب ."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nيكلف  المهندسون الصحيون واطباء الاقضية ورؤساء مصالح الصحة العامة\r\nاينما وجدوا-\r\n وجميع معاوني\r\nهؤلاء بفحص  المرافق العامة للمياه وبانتظام للتأكد من\r\nسلامتها وبتوفير الكلور اللازم لتطهير الماء وبكميات\r\nكافية لمواجهة اي طارىء وبمراقبة منشآت  الاغذية لضمان\r\nسلامتها صحيا وباجراء التقصي اللازم للقرى التابعة لهم\r\nلمعرفة ما اذا كانت  هناك آبار ومضخات  داخل المنازل مع\r\nتقدير امكانية تلوثها في حال وصول الوباء\r\nوكذلك يجب  على جميع هؤلاء ومعاونيهم ان يكشفوا على مراحيض\r\nالمعابد ومرافق مياهها وطرق تصريف  فضلات  المراحيض\r\nلتقدير خطرها الصحي.\r\nوعلى هؤلاء ان يعملوا فورا على اتخاذ الاجراءات  اللازمة\r\nلتصحيح اي خطأ او ازالة اية مخالفة يكتشفونها فيما تقدم\r\nذكره."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nتؤلف  لجنة برئاسة مدير عام وزارة الصحة العامة تضم مندوبين\r\nعن:\r\n- وزارة الصحة العامة\r\n- وزارة الدفاع الوطني\r\n- وزارة المالية\r\n- وزارة الداخلية\r\n- وزارة الاشغال العامة والنقل\r\n- وزارة الزراعة\r\n- وزارة التربية الوطنية والفنون الجميلة\r\n- مجلس  الخدمة المدنية\r\n- التفتيش  المركزي.\r\nتكون مهمتها تسهيل الاجراءات  الادارية والفنية اللازمة\r\nلتنفيذ مضمون هذا المرسوم بحيث  يكون لمندوبي الوزارات\r\nوالهيئات  المذكورة اعلاه بصورة استثنائية سلطة البت  في\r\nالاستجابة لطلبات  وزارة الصحة العامة التي تقرها اللجنة\r\nويعتمدها وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "سن الفيل في 5 كانون الاول سنة 1966\nالامضاء: شارل حلو\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء              وزير الصحة العامة\nالامضاء: عبد الله اليافي         الامضاء: كامل الاسعد\nوزير المالية\nالامضاء: عبد الله اليافي"
}