{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58933",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 0 /1975",
  "card_info": {
    "court": "تمييز مدني",
    "number": "0",
    "year": "1975",
    "session_date": "29/04/1975",
    "chief": "سعيد برجاوي",
    "members": "/اليازجي//ناصيف /"
  },
  "ruling_text": "*  مفعول الادلاء بالسبب   الجديد لاول مرة امام محكمة التمييز.  *\nوحيث  ان الجهة المميز عليها\nتضيف  بان محكمة التمييز بعد النقض  تنظر بالقضية بالصفة الاستئنافية\nويحق لكل من الفرقاء اثارة ما يرونه من اسباب  دفاع او دفوع.\nوحيث  ان هذا السبب  المدلى به لاول مرة امام محكمة التمييز وبعد النقض\nمستوجب  الرد شكلا لانه لم يدل به امام محكمة الاستئناف  ولا يجوز\nبالتالي قبوله في المرحلة التمييزية لان هذه الدفوع والطلبات  لا تكون\nمقبولة امام التمييز بمقتضى احكام المادة 81 تنظيم قضائي الا بقدر ما\nتكون مقبولة لدى محكمة الاستئناف  هذا فضلا عن عدم صحة هذا السبب  لان\nالمميز استأنف  بوجه المميز عليهم بالصفات  عينها التي استحضرهم في\nالمحاكمة البدائية على اساسها وان مطاليبه الاستئنافية بوجه هؤلاء بقيت\nهي هي وقد انصرمت  المحاكمة الاستئنافية بكاملها دون ان يتذرع المميز\nعليهم في اي وقت  يتغير في الصفات .\nوحيث  ان الجهة المميز عليها تدلي من جهة اخرى بانه عند نقض  القرار\nبسبب  ما يقتضي حصر البحث  بما يتعلق به دون التطرق الى باقي النقط التي\nتصبح مبرمة وان نطاق الدعوى اصبح محصورا فقط بالمقدمات  العينية\nوبالنواحي المرتبطة بها.\nوحيث  ان هذا الادلاء هو في غير محله القانوني ذلك لان السبب  الذي من\nاجله نقض  القرار الاستئنافي انما ادى الى نقض  القرار برمته ونشر\nالدعوى من جديد بجميع نقاطها بحيث  ان محكمة التمييز بقرارها هذا لم\nتبحث  بسائر اسباب  النقض  وارجئت  بحثها الى ما بعد النقض .\n*  في صحة انعقاد الجمعية  العمومية للمساهمين وصحة مقرراتها.  *\nوحيث  انه من مراجعة محضر جلسة\nاجتماع مجلس  الادارة المنعقد بتاريخ 1964/12/10 يتبين بان احد الاعضاء\nالاستاذ الياس  نمور طلب  من الاستاذ ميشال صعب  ورفيقيه اعضاء مجلس\nالادارة الموقعين على الانذار الموجه لمراقبي الحسابات  ان يرجعوا عن\nالكتاب  المذكور وبحال اصرارهم على التمسك بالانذار المذكور اعتبارهم\nمستقيلين من مجلس  الادارة والتمس  التصويت  على هذا الاقتراح ولما لم\nيرجع هؤلاء عن الانذار المنوه عنه اعتبر اقتراح الاستاذ نمور مقررا اي\nاعتبار السادة صعب  والبنك اللبناني المتحد ومارديروس  شكرجيان يحكم\nالمستقيلين وتابع المجلس  مداولاته واقترح الاستاذ نمور عقد جمعية\nعمومية للمساهمين لعرض  هذا القرار عليها وللنظر بحسابات  الشركة منذ\nسنة 1960 حتى 1963/08/27 ووافق المجلس  بالاجماع على دعوة الجمعية\nالعمومية يوم الاثنين الواقع في 1965/02/01 لعرض  قرار المجلس  عليها\nوالبحث  بتعديل اعضاء المجلس  وبالحسابات  التي تبدأ سنة 1960 وما يليها\nحتى 1964/08/27.\nوحيث  انه يتبين مما تقدم ان مجلس  الادارة قد عرض  اقتراحه على الجمعية\nالعمومية لاتخاذ الموقف  المناسب  بشأن اعتبار السيد صعب  ورفيقيه يحكم\nالمستقيلين وان الجمعية العمومية بمجرد انتخاب  اعضاء مجلس  ادارة جدد\nقبل انتهاء مدة الاعضاء المنتخبين تكون حتما بحثت  ضمنا بقرار اعتبارهم\nبحكم المستيلين.\nوحيث  انه بالاضافة الى ذلك ان دعوة الجمعية العمومية تقررت  من قبل\nمجلس  الادارة ومن قبل مفوضي المراقبة اللذين كانا حاضرين الجلسة وكان\nلكل منهما ان يقرر الدعوة وفقا للقانون والنظام\n*  مفعول النقص  في الجردة  وعدم نظاميتها.  *\nحيث  ان ما يتذرع به المميز لجهة ان الجردة هي غير\nنظامية وناقصة ولا يؤدي تعرض  صحته الى بطلان مداولات  الجمعية العمومية\nتاريخ 1965/02/01 بل يؤدي الى ربط مسؤولية اعضاء مجلس  الادارة ومفوضي\nالمراقبة تجاه المساهمين والغير.\n*  مفهوم ممارسة الجمعية  العمومية لصلاحياتها المحفوظة لها حصرا  *\nوحيث  ان المميز يدلي تحت  هذا\nالسبب  بان الجمعية العمومية لم تبحث  بقرار اعتباره مع رفيقيه مستقيلين\nمع ان ذلك من صميم صلاحياتها.\nوحيث  انه من مراجعة محضر الجلسة المذكورة يتبين ان الجمعية العمومية\nانتخبت  سواهم في مجلس  الادارة استجابة لتقرير المجلس  المعروض  علها\nمما يعني انها لم تحدد ثقتها بهم ووافقت  على اعتبارهم بحكم المستقيلين\nواستدلتهم بسواهم مع الملاحظة بان مجلس  الادارة لم يكن لهم من عقوبتهم\nبل اعتبرهم بحكم المستقيلين.\nوحيث  ان المميز يدلي بهذا السبب  ويرمي بنتيجته الى طلب  الحكم باخراج\nالملزمين بالمدمات  العينية من الشركة مع الزامهم بنتائج عدم قيامهم\nبموجباتهم الناجمة عن فقدان او عدم تقديم تبديد المقدمات  العينية التي\nتشكل اصول الشركة وتتصل بالتالي بالانتظام العام.\n*  اثر مرور الزمن على  سقوط الحق والدعوى  *\nوحيث  انه مما لا خلاف  عليه ان الشركة المميز\nعليها تأسست  نهائيا سنة 1929 وان تعهد المقدمين العينين استحق بذلك\nالتاريخ.\nوحيث  انه ولو فرض  ان المقدمين لم يقوموا بموجباتهم ولم يقدموا ما\nتعهدوا به او بددوا ما تعهدوا به فانه لم يعد بالامكان بعد مرور اكثر من\nسبع وثلاثين سنة من تاريخ تأسيس  الشركة حتى اقامة هذه الدعوى بتاريخ\nسنة 1966 سواء لهم من هذه المقدمات  لشموله باضعاف  مرور الزمن الطويل\nاو القصير الذي يسقط الحق والدعوى بها في مطلق الاحوال.\n*  مدى استمرارية العمل  بالمنافع الخاصة بعد صدور القانون القاضي بالغائها.  *\nوحيث  انه فيما\nيتعلق بالمنافع الخاصة موضوع الدعوى فان بعضها مرتبط بمسألة المقدمات\nالعينية ولها الطابع التنظيمي الكامل لا سيما المتعلق منها يحق تعيين\nاربعة اعضاء دائمين في مجلس  الادارة وحق التصويت  في الجمعيات\nالعمومية باسهم ذات  خمسة اصوات  لكل سهم وان مثل هذه المنافع لا يمكن\nعدها ذات  طابع مالي ما دام انها تتحكم اجهزة الشركة وتحد من اعمالها\nبصورة طبيعية ومنتظمة.\nوحيث  ان هذا الطابع التنظيمي الذي تتصف  به هذه المنافع يستفاد من نصوص\nقانون التجارة التي توجب  انتخاب  اعضاء مجلس  الادارة جميعهم من قبل\nجمعية المساهمين العمومية المادة 146 تجارة وان اعضاء مجلس  الادارة\nالمعينين بمقتضى نظام الشركة تكون مدة تعيينهم خمس  سنوات  على الاكثر\nاما الذين يعينون بقرار جمعية المساهمين فمدتهم ثلاث  سنوات  على الاكثر\nويمكن تجديد انتخابهم المادة 149 تجارة.\nوحيث  ان هذا الطابع التنظيمي يستفاد ايضا لجهة التصويت  المتعدد للسهم\nالواحد من المادتين 116 و117 تجارة اللتين تمنعان الاسهم المتعددة\nالاحداث .\nوحيث  انه اذا جاز القول فرضا بان هذه المنافع انما وجدت  قبل صدور\nقانون التجارة والذي لا مفعول رجعيا له غير ان هذا الافتراض  اصبح\nمستحيلا بعد صدور القانون المنشور بالمرسوم رقم 9798 الصادر بتاريخ 4\nايار سنة 1968 والذي الغى جميع المنافع الخاصة حتى ما كان منها منشأ قبل\nصدوره وهذا المرسوم ينم عن نية المشترع الى نظرته الحذرة الى المنافع\nالخاصة اذ غلب  فيه مبدأ مصلحة حسن سير الشركات  على مبدأ عام وهو مبدأ\nالحقوق المكتسبة واذ يقدم هذا المشترع على خرق هذا المبدأ الاخير يكون\nبدون شك اعتبر مسألة المنافع الخاصة من صميم الانتظام العام.\nوحيث  ان زعم الشركة الفينيقية لقوات  نهر ابراهيم ورفاقها بان القانون\nالمنشور بالمرسوم الاشتراعي رقم 9798 تاريخ 1968/05/04 لا علاقة له\nبالقضية الحاضرة لانه يصطدم بقاعدة عدم رجعية القوانين هو في غير محله\nالقانوني ذلك لان المادة 2 من هذا القانون نصت  على ان الشركات  المؤسسة\nقبل العمل به ان تتقيد ضمن مهلة سنة باحكامه المتعلقة بمنع المنافع\nالخاصة النص  مع مفعول رجعي جميع المنافع الخاصة بدون تمييز بين ما كان\nمنها سابقا لصدوره او مقاصرا له.\nوحيث  ان الشركة المميز عليها تدلي ايضا بان المحاكم عالجت  قضية\nالمنافع الخاصة واصدرت  محكمة الاستئناف  في بيروت  قرارا بتاريخ 6\nكانون الثاني سنة 1964 قضى برد الدعوى بشأن الغائها وقد تصدق هذا القرار\nتمييزا بتاريخ 24 نيسان سنة 1968 وان الدعوى الحالية ترمي فيما ترمي\nاليه الى البحث  مجددا بموضوع نفس  المواد مما يوجب  ردها بالنظر لقوة\nالقضية المحكمة التي تتمتع بها الاحكام القضائية المشار اليها لان نقضها\nاو مخالفتها يؤدي الى تبديل الفقرة الحكمية مما لا يجوز عملا بالمادة\n443 و444 اصول مدنية.\nوحيث  ان مثل هذا القول هو في محله اذا كان يسود الدعويين تشريع واحد\nالا ان الامر يكون خلاف  ذلك اذا كان تشريع جديد مختلف  عن الاول وذو\nمفعول رجعي كالقانون الصادر بالمرسوم رقم 9798 تاريخ 4 ايار سنة 1968\nيسود الدعوى الثانية فانه يطبق بمفعوله الرجعي على الحقوق المكتسبة\nبتاريخ سابق لصدوره ومصدقة بموجب  قرارات  قضائية وبالطبع فقط على تلك\nالحقوق المعتبرة بموجب  هذا القرار كمنافع خاصة التي تتوقف  عن انتاج اي\nمفعول.\nوحيث  ان التصويت  المتعدد الملحوظ بالمواد 5 و6 و7 و44 و48 من نطام\nالشركة الفينيقية وحق تعيين اربعة اعضاء مجلس  ادارة الملحوظ بالمادتين\n5 و12 من النظام هما وحدهما اللذان يؤلفان المنافع الخاصة بمعنى القانون\nالمشار اليه اعلاه الذي حرم المنافع الخاصة اما باقي المنافع الملحوظة\nبالنظام والمعددة تحت  الفقرة الرابعة من الاستحضار البدائي )صفحة 2(\nفهي امور تتعلق بحقوق المساهمين المالية ويجوز عليها المصالحة وتكون\nبالتالي خاضعة للتحكيم وفقا لنص  المادة 54 من نظام الشركة."
}