{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63456",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 0 /1975",
  "card_info": {
    "court": "تمييز مدني",
    "number": "0",
    "year": "1975",
    "session_date": "16/01/1975",
    "chief": "سعيد برجاوي",
    "members": "/غانم//ناصيف /"
  },
  "ruling_text": "*  حق قضاة الاساس  في تفسير  العقود واستخلاص  نوايا الفريقين ورقابة محكمة التمييز.  *\nحيث  ان محكمة\nالاستئناف  قالت  وحيث  انه لجهة ارتباط تعهد سيدو كاليونجي بتعيين\nالسيد سالم عضوا في مجلس  ادارة الشركة يتنازل السيد سالم عن بعض  حقوقه\nعلى اتفاقية 1959/07/22 فانه يتبين من مراجعة نص  الاتفاقية المذكورة ان\nتنازل السيد سالم عن حقوقه يقتضي المخالصة الموقعة في 1959/07/22 كان\nمقابل قبضه /8000/ ل.ل. نقدا وتعهد السيد كاليونجي بتعيينه عضوا في مجلس\nادارة  الشركة على ان يتقاضى تعويضا سنويا مقطوعا مقداره /3000/ ليرة\nل. اعتبارا من 1960/01/01\nوحيث  ان محكمة الاستئناف  تكون بذلك فسرت  اتفاقية 1959/07/22 على ضوء\nسواها بحيث  قالت  بان تعيين السيد سالم عضوا في مجلس  ادارة الشركة\nالمميزة لقاء تعويض  سنوي مقطوع قدره ثلاثة الاف  ليرة ل. كان احد\nالشرطين الرئيسيين لقبول المميز عليه بالتنازل عن الحقوق المتوجبة بذمة\nالشركة المذكورة.\nوحيث  ان تفسير العقود واستخلاص  نوايا الفريقين منها خصوصا اذا كانت\nتتضمن نص  البنود الغامضة كما هي الحال في العقد موضوع الدعوى يعود\nلتقدير قضاة الاساس  بمعزل عن رقابة محكمة التمييز.\n*  مدى التزام محكمة الاساس   بالرد على جميع الحجج والبراهين المدلى بها امامها.  *\nحيث  ان محكمة\nالاستئناف  ليست  ملزمة بالرد على جميع الحجج والبراهين المدلى بها ان\nتكون قد اقتنعت  بالادلة المتوافرة الاخرى الواردة في الدعوى وانها\nبالتالي غير ملزمة بتعليل قرار عدم اخذها بما ورد في كتاب  1959/07/11\nلان ذلك يتعلق بقناعتها ولا يصح مجادلتها بهذه القناعة.\nوحيث  ان محكمة الاستئناف  بقولها بوجود ارتباط بين تنازل السيد سالم عن\nحقوق الشركة لمصلحة المميز وبين تعيينه عضوا في مجلس  ادارتها تكون\nاستعيدت  ضمنا بما ورد في كتاب  سنة 1956 ودون ان تأتي صراحة على ذكره.\n*  حق قضاة الاساس  في التقدير لجهة توزيع المسؤولية  بين الفرقاء في الدعوى.  *\nوحيث  ان توزيع المسؤولية يقدرها قضاة الاساس\nايضا بسلطانهم المطلق.\nوحيث  ان محكمة الاستئناف  بقولها بمسؤولية الفريقين معا وبالغاء العقد\nووجوب  الحال الى ما كانت  عليه بين الفريقين قبل عقد اتفاقية\n1959/07/22 تكون وفقت  بين تقديرها لمسؤولية الفريقين وبين القانون الذي\nيوجب  اعادة الحال الى ما كانت  عليه قبل العقد.\nولكن حيث  ان محكمة الاستئناف  قد بحثت  جميع الوقائع المدلى بها تحت\nهذه الادلة المتذرع بها من السيد سالم وقالت  بهذا الشأن وحيث  انه يبقى\nالقول فيما اذا كان كاليونجي يعتبر مسؤولا عن القاء اتفاقية 1959/07/22\nبنتيجة البطلان تنفيذ احد الموجبات  المنصوص  عنها"
}