{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60984",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 0 /1975",
  "card_info": {
    "court": "تمييز مدني",
    "number": "0",
    "year": "1975",
    "session_date": "30/01/1975",
    "chief": "سعيد برجاوي",
    "members": "/غانم//ناصيف /"
  },
  "ruling_text": "*  في امكانية إدلاء من لا صفة شرعية له للمداعاة بعدم  توفر هذه الصفة للخصم  *\nوبالنسبة للسببب  التمييزي الاول المتعلق بصفة\nالسيدة خرطبيل و رفيقاتها للادعاء\nبما ان طالبات  النقض  تدلين في فرع اول من هذا السبب  انهن قلن بأن ليس\nللسيدة خرطبيل و رفيقاتها صفة الادعاء فاجابهن القرار المميزان صفة\nالسيدة خرطبيل و رفيقاتها ثابتة و متوفرة و ذلك رغم كونه هو نفسه كان قد\nاعتبر ان انتخابات  1969/10/10 التي اجرتها السيدة خرطبيل غير قانونية و\nاللجنة التي انبثقت  عنها غير شرعية. فتقول طالبات  النقض  انطلاقا من\nذلك انه طالما ان صفة السيدة خرطبيل و رفيقاتها غير شرعية و منبثقة عن\nانتخابات  غير قانونية فتكون دعواهن مقدمة من غير ذوات  صفة ويكون\nالقرار المميز بتناقضه المبين اعلاه فاقدا اساسه القانوني\nولكن' ولئن صح ان القرار المميز اعتبر انتخابات  1969/10/10 التي آلت\nالى انتخاب  السيدة خرطبيل ورفيقاتها غير صحيحة مما يجردهن في نظر\nطالبات  النقض  من الصفة اللازمة لاقامة هذه الدعوى الا انه يتبين انه\nقدر ايضا في جهة اخرى منه ان انتخابات  1969/11/01 لم تكن صحيحة هي\nالاخرى مما يجعل الفريقين سواسية في عدم الصفة و ينزع عن طالبات  النقض\nالمنتخبات  في 1969/11/01 عن طريق انتخابات  باطلة اي صفة لمناقشة صفة\nالعضو للمنتخبات  في انتخابات  في 1969/10/10\nوبما ان هذا السبب  القانوني صرفا و الذي يعود لهذه المحكمة ان تثيره\nعفوا تأييدا منها للنتيجة التي خلص  اليها القرار المميز يجعل هذا الفرع\nمردودا\n*  في امكانية نقض  الحكم بسبب  تشويه اقوال الفرقاء  *\nوبما ان طالبات  النقض  يدلين في فرع ثان من ذات  السبب  ان القرار\nالمميز' برده دفعهن المتعلق بعدم صفة السيدة خرطبيل شوه اقوالهن بحيث\nاستنبط منها تناقضا غير حاصل واقع الحال. فهو نسب  اليهن القول بأن قرار\n1969/09/10 اقتصر على كف  يد السيدة خرطبيل دون المساس  بعضويتها في\nاللجنة الادارية الامر الذي رأين فيه تناقضا مع قولهن الآخر بأن لا صفة\nلسيدة خرطبيل لاقامة هذه الدعوى\nبما ان توصل اليه القرار المميز من نتيجة ) اعلان بطلان انتخابات\n1969/11/01 لم يكن مبنيا اولا وآخر على التناقض  المشار اليه اعلاه و\nالذي رآه القرار المميز' عن خطأ او صواب ' في اقوال طالبات  النقض ' بل\nعلى كون قرار كف  اليد المتخذ بحق السيدة خرطبيل جاء باطلا لعدم مراعاته\nحق الدفاع الامر الذي حفظ لها قانونا اختصاصات  الرئاسة و منها الدعوة\nالى عقد الجمعيات\nوبما ان هذا الفرع المبني على التشويه المنسوب  لاقوال طالبات  النقض\nيكون و بالتالي غير ذى فائدة ما دامت  ركيزة القرار كامنة في غير موضع\nالتشويه المزعوم هذا مما يجعل الفرع الحاضر مردودا\n*  مفهوم قوة القضية المقضية و مفعول امتثال المتداعين  لما قرره الحكم لجهة امكانية خرقه هذا المبدأ  *\nوبما ان طالبات  النقض\nتدلين في فرع ثالث  ان الحكم الصادر بتاريخ 1971/01/18 في الدعوى الاخرى\nالسابقة قضى برد دعوى السيدة خرطبيل لعدم صفتها الشخصية باقامتها و لم\nيستأنف  من جانبها فله قوة القضية المحكمة' وانها بدلا من ان تدعي بعد\nصدور هذا الحكم بصفة كونها عضوة اللجنة الشرعية' جأت  تدعي مع رفيقاتها\nبصفتهن لجنة ) منتخبة في 1969/10/10 ( غير شرعيا منبثقة عن انتخابات\nغير قانونية مما لا يوليها صفة التقاضي\nبما انه يتبين ان حكم 1971/01/18 لم يقرران على السيدة خرطبيل اقامة\nدعواها هذه مع رفيقاتها من اللجنة الاصلية العاملة بتاريخ 1969/09/10 بل\nمع رفيقاتها في الدعوى هذه المنتخبات  تاريخ 1969/10/10 وذلك كهيئة او\nككل وقد امتثلت  له السيدة خرطبيل و اقامت  هذه الدعوى وفقا لما رسمه\nلها' مما يجعل هذا الفرع الثالث  المبني على قوة القضية المحكمة غير\nمتوافق مع واقع اجراءات  المحاكمة الثابتة بالملف ' و بالتالي مردودا\n*  في الاصول الواجب  اتباعها لعزل رئيس  الجمعية  *\nحيث  انه ولئن صح انه من حق اعضاء مجلس  الادارة في جمعية كف  يد الرئيس\nالذي انتخبوه الا انه لا يجوز لهم الاقدام على هذا التدبير' لا سيما\nاذا كان مبنيا على اعتبارات  ادبية و تأديبية' الا بعد تمكينه في معرفة\nالمآخذ المأخوذة عليه وممارسة حقه بالدفاع عن نفسه\nوبما انه يتبين من مندرجات  القرار و تعليلات  الحكم البدائي المتبناة\nجانبه وغير المطعون بها تمييزاباي طعن يمكن رده الى احكام المادة 61 ق.ت\nان كف  يد السيدة خرطبيل كان باعثه ادبيا و تأديبيا و ان زميلاتها في\nاللجنة الادارية اللواتي اتخذن قرار كف  يدها لم يمكنها من الدفاع عن\nنفسها\nوبما انه في هذه الحالة يكون القرار المميز احسن تطبيق المبدأ المتعلق\nبحق دون ان يخالف  المبدأ الآخر القائل بأن من يملك سلطة التولية يملك\nايضا سلطة العزل الامر الذي يجعل السبب  الثاني بفرعه الاول مردودا\n*  في امكانية الادلاء بالبطلان بدعوى اصلية او عن  طريق الدفع  *\nبما انه من الجائز لمن يحتج بالبطلان بأن يفعل ذلك اما عن\nطريق المطلب  الذي قد يبادر الى تقديمه لاعلان هذا البطلان و اما عن\nطريق الدفع ببطلان العمل الذي اضر\nوبما ان هذه الدعوى اقيمت  من السيدة خرطبيل ورفيقاتها توصلا منهن\nلاعلان صحة انتخابات  1969/10/10 و بطلان انتخابات  1969/11/01'\nفواجهتهن السيدة حمصي ورفيقاتها بقرار كف  اليد تاريخ 1969/09/10 دفاعا\nمنهن عن صحة انتخابات  1969/11/01 و تأكيدا منهن لبطلان انتخابات\n1969/10/01 فكان من حق السيدة خرطبيل ورفيقاتها بدورهن' بأن تحتجن\nببطلان قرار كف  اليد\nوبما ان بحث  القرار المميز في هذا البطلان الاخير واعلانه بمناسبة\nترتيب  نتائج المترتبة بالضرورة على الاحتجاج به' لا يخالف  بشيء احكام\nالقانون ولا يتضمن اي تشويه وقائع\nوبما ان هذا الفرع الاول يكون بالتالي مردودا\n*  مخالفة النظام الاساسي للجمعية كسبب  للنقض  *\nبما\nان مخالفة النظام الاساسي للاتحاد لا يشكل' قانونا' سببا يمكن الاعتداد\nبه لطلب  القرار المميز\n*  في صحة انتخاب  مجلس  ادارة الجمعية استنادا الى  لائحة ناخبين قديمة بسبب  عدم تسليم رئيس  الجمعية اللائحة القانونية و  امكانية تطبيق قاعدة :\"ما لا تجوزه الشريعة تجوزه الضرورة\"  *\nبما ان\nطالبات  النقض  تأخذن على القرار المميز انه تجاهل كون السيدة خرطبيل\nحالت  دون تسلمهن لائحة الناخبات  العائدة لسنة 1969 وانه تجاه استحالة\nحصولهن على لائحة الناخبات  هذه فأنه كان لا بد لهن من اعتماد لائحة\n1967 كما اقترحت  عليهن وزارة الداخلية وذلك عملا بالقاعدة الشريعة:\"ما\nلا تجوزه الشريعة تجوزه الضرورة\"' وان القرار المميز بعدم اخذه بهذا\nالمبدأ يكون قد خالف  القانون و المبادىء العامة و استأهل النقض\nبما ان تصرف  السيدة خرطبيل المشكو منه في اطار هذا الفرع ليس  من شأنه\nان يولد اعمال القاعدة القائلة\"ما لا تجوزه الشريعة تجوزه الضرورة\" التي\nلا محل لها في هذا النزاع بل اعمال القاعدة الاخرى المكتوبة في المادة\n249 ق.م.ع وما يليها والتي بمقتضاها كان للسيدة افلين حمصي ورفيقاتها ان\nتستحضرن العضوات  الملزمات  بحفظ اللوائح للحكم عليهن بغرامة نقدية بقصد\nاجبارهن على ابراز و تسليم لائحة الناخبات  النافذة' وان اقدام السيدة\nحمصي و رفيقاتها على انتخابات  على اساس  لائحة ناخبات  فاقدة الاثر\nالقانوني اشبه بأستيفاء الحق بالقوة منه باجراء انتخاب  صحيح\nوبما ان القرار المميز بذهابه الى ان انتخابات  1969/11/01 كانت  باطلة\nوجرت  على اساس  لائحة ناخبات  فاقدة المفعول يكون قد احسن فيما قرر مما\nيجعل هذا الفرع الثالث  السبب  التمييزي الحاضر مردودا ايضا"
}