{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65337",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 101 /1975",
  "card_info": {
    "court": "شورى",
    "number": "101",
    "year": "1975",
    "session_date": "07/02/1975",
    "chief": "بشير بيلاني",
    "members": "/نون//الايوبي/"
  },
  "ruling_text": "*  حالات  الطعن في صحة عملية انتخاب  المجلس  البلدي.  *\nوحيث  ان القول  ان اللائحة الانتخابية كانت  ناقصة ومخالفة للاصول مستوجب  الرد لان بحث   صحتها او عدمه خارج عن اختصاص  مجلس  الشورى.  وحيث  ان الادعاء بعدم السماح لجاك هيكل بالاقتراع لان اسمه ورد على  لائحة الناخبين جان هيكل جاء مجردا عن كل دليل لانه لم يدون بشأنه اي  اعتراض  على محضر الانتخاب .  وحيث  ان ما يدلي به المستدعي من ان خمسة من المستدعى ضدهم اميين لا  يجوز انتخابهم لعضوية المجلس  البلدي لا يمكن التوقف  عنده لان امر بحث   اهلية انتخابهم لعضوية المجلس  البلدي او عدمها خارج عن اختصاص  رئيس   قلم الاقتراع الذي يقوم بادارة الاعمال الانتخابية فحسب .  وحيث  ان ادعاء المستدعي ان خللا قد رافق الاعمال الانتخابية وذلك بان  الاربعة اشخاص  الذين عاونوا رئيس  قلم الاقتراع لم يعينوا وفاقا لشروط  الفقرة الثانية من المادة 22 من قانون البلديات  اذ ان السيدة سعاد  بارودي عاونت  بادارة الانتخابات  دون ان يكون اسمها مدونا على لائحة  الشطب  في غير محله القانوني للاسباب  التالية:  - ان الفقرة الثانية من المادة 22 المنوه بها نصت  على انه يدير رئيس   المكتب  الاعمال الانتخابية بمعاونة اربعة ناخبين يختار نصفهم والنصف   الآخر يختاره الناخبون الحاضرون امام مكتب  الاقتراع والا فيختاره رئيس   المكتب  من الفئة التي لا ينتمي اليها النصف  الاول.  - ان امر ادارة اعمال الانتخاب  منوط بالدرجة الاولى برئيس  مكتب   الاقتراع وبالدرجة الثانية بمعاونة المعينيين من قبل وزارة الداخلية.  - ان المعاونين المختارين الذين نصت  عليهم المادة 22 من قانون البلديات   يقومون باعمال الرقابة على حقيقة شخصية الناخبين لذلك فان المادة 23 من  ذات  القانون اجازت  القيام بالاعمال الانتخابية حتى في حال نقصان عدد  اولئك المعاونين الى النصف  الذي نصت  عليه المادة 22 المنوه بها.  - انه على فرض  ان الشروط القانونية لم تكن متوفرة في حالة السيدة  بارودي التي سماها المستدعي نفسه لمعاونة رئيس  قلم الاقتراع في اعمال  الانتخاب  وان وجودها غير قانوني فان العدد الباقي من المعاونين كاف   ليكون منسجما مع احكام المادة 23 المشار اليها التي اجازت  الاكتفاء  بنصف  عدد المعاونين للقيام بالمعاونة كما مر بيانه.  وحيث  انه في مطلق الاحوال ان المخالفات  التي تؤدي الى ابطال  الانتخابات  البلدية هي تلك التي تفسد نية الناخب  وعمليات  الانتخاب   وتؤثر سواء كان سلبا او ايجابا على نتيجة الاقتراع.  وحيث  ان المخالفة المبحوثة اعلاه ليس  من شأنها افساد نية الناخبين ولا  الاعمال الانتخابية ولم تؤثر على نتيجة الانتخابات  فلا سبيل اذا  لاعتبارها مبطلة للانتخابات  موضوع المراجعة الحاضرة.  وحيث  انه بما يتعلق بالسماح للسيد توفيق قشوع وشقيقته نظله الاشتراك  بالاقتراع على الرغم من انهما ابكمان واصمان فليس  فيه ما يخالف   القانون لان العاهات  الجسدية ليست  من الاسباب  المانعة من ممارسة الحق  الانتخابي الذي هو حق طبيعي يتمتع به كل لبناني ما لم يكن محكوما بجناية  او جنحة شائنة وما الى ذلك من اسباب  طارئة عددها القانون بطريق الحصر."
}