{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69494",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 106 /1975",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "106",
    "year": "1975",
    "session_date": "04/02/1975",
    "chief": "نزيه طربيه",
    "members": "/عبد\r\nالملك//سعادة/"
  },
  "ruling_text": "*  الطبيعة  القانونية لعقد تنفيذ اعمال التنجيد مقابل اجر على القطعة.  *\nحيث  ان  المدعي كان يعمل على القطعة وانه كان يوجد لديه عمال يعملون معه في  التنجيد ولا يحملون الكروته المعدة للتتكيس  وانه كان يدفع اجور هؤلاء  العمال من اصل الاجرة التي يقبضها من الشركة على القطع التي يقوم مع  فريقه بتنجيدها.  وحيث  ان المدعي كان يدفع للعاملين معه اجرتهما وانه لم يكن يتقيد  بالدوام وانهما عندما ترك المدعي العمل توقفا بدورهما عن العمل ثم عادا  فيما بعد واتفقا مع الجهة المدعي عليها وعملا لديها.  وحيث  ان مجمل الشهود والمستمعين اجمعوا على القول بان المدعى عليها لم  تكن تتدخل في عمل المدعي وفريقه وانما كانت  تكتفى بان تحدد طلباتها منه  وتترك له امر تنفيذها كما يشاء.  وحيث  ان هذا الواقع مضافا الى قرينة توقيع المدعي على سند الصرف  الذي  يشير الى وجود عقد مقاولة ابرزت  صورته يقضي الى الاستنتاج بان المدعي  كان مرتبطا مع المدعى عليها بعقد مقاولة وليس  بعقد استخدام لان عقد  الاستخدام يتطلب  عنصر المراقبة من قبل رب  العمل وهذه المراقبة كانت   مفقودة في علاقة المدعي بالمدعى عليها كما يفترض  ايضا وضع خدمة المدعي  الشخصية وليس  الوصول الى نتيجة معينة وطبيعة تعامل الطرفين تشير الى ان  غاية المدعى عليها كان الحصول على نتيجة معينة وليس  عمل المدعي الشخصي  والدليل انها كانت  لا تتدخل ولا تمانع بان يستخدم اجراء آخرين لمساعدته  علما بانه عند دفع اجرة القطعة المنجدة بفعل المدعي ومعاونة الاجراء  العاملين لديه فانه ليس  بمقدور المجلس  تحديد النسبة التي تعود لعمل  المدعي والنسبة التي تعود لعمل سواه.  وحيث  انطلاقا مما ذكر اعلاه فان امر البحث  بالنزاع الحالي يخرج عن  اختصاص  هذا المجلس  لكون هذا الاخير صالح للنظر بالنزاعات  الناشئة عن  تطبيق احكام قانون العمل والتي تدور حول عقود الاستخدام وليس  حول عقود  المقاولة"
}