{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65338",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 116 /1975",
  "card_info": {
    "court": "شورى",
    "number": "116",
    "year": "1975",
    "session_date": "11/02/1975",
    "chief": "عبدالله الصباح",
    "members": "/فياض //ابو رجيلي/"
  },
  "ruling_text": "*  مسؤولية مصلحة كهرباء لبنان عن الاضرار اللاحقة  بمجاوري محطة انتاج الطاقة الكهربائية.  *\nوبما ان المستأنفة تدلي بان  القرار المطعون فيه بحصره الضرر اللاحق بعقارها بالشحتار الذي اصاب   الواجهة قد خالف  الواقع وتقريري الخبيرين والقانون ووقع في التناقض .  وبما ان الاضرار التي تشكو منها المستأنفة تنحصر في معرفة الخسارة  المالية او النقص  في دخلها من العقار رقم 1156 منطقة ذوق مكايل من جراء  تساقط الشحتار الناجم عن محطة كميل شمعون لمدة ست  سنوات .  وبما ان التذرع بوجود ضريرين ضرر لحق بقيمة العقار وضرر بتدني بدلات   الايجار يتنافى وواقع الامور ويؤدي الى ازدواجية يأباها المنطق السليم  ذلك انه لا يصح الفصل بين قيمة البناء من جهة وقيمة بدلات  الايجار من  جهة ثانية بسبب  ترابطهما وتلاحمهما اذ ان قيمة البناء تحسب  بالنسبة  للربع السنوي الصافي الذي يدره على صاحبه وهذا الريع ما هو الا الناتج  الصافي لبدلات  الايجار وعليه ان اقوال المستأنفة لجهة التدني بقيمة  عقارها هو في غير محله.  وبما انه فضلا عن ذلك فان الضرر المشكو منه هو من الاضرار المؤقتة التي  زالت  بتحسين محطة التوليد كما ان الخبير السيد اميل عيسى الخوري  باستجوابه بتاريخ 70/01/22 افاد ان التدني بقيمة الارض  والبناء لم يعد  قائما بعد تحسين المحطة وازالة الشحتار وبالتالي فان التذرع بتدني قيمة  الارض  لا يصح الا بصدد الاضرار المستمرة التي لا تتوفر في القضية  الحاضرة.  وبما ان القرار المستأنف  بعدم اخذه بتدني قيمة العقار وبحصره الضرر  بالشحتار اللاحق بواجهة البناء وبتقديره اياه بمبلغ الف  ل.ل. يكون  منطبقا على الواقع والقانون.  وبما انه فيما يتعلق بالضرر الناجم عن الخسارة في بدلات  الايجار يقتضي  معرفة ما اذا كانت  هذه البدلات  قد تدنت  او ان احدى الشقق قد شغرت   بسبب  الشحتار المتساقط على العقار والمنبعث  من محطة توليد الكهرباء  المجاورة.  وبما ان الاضرار اللاحقة بمعمل الحياكة والخياطة تتلخص  بالتنظيف  بصورة  عامة وبالضرر اللاحق بالماكينات  وموجودات  المحل وقد قدرها القرار  المستأنف  بمبلغ /2500/ل ل. وهو مبلغ معقول يرى المجلس  الابقاء عليه."
}