{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59202",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 122 /1975",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "122",
    "year": "1975",
    "session_date": "14/05/1975",
    "chief": "بطرس نجيم",
    "members": "/شحادة//فريحة/"
  },
  "ruling_text": "*  حق المحكمة الجزائية تقدير بدل عطل وضرر  المدعي عن جرم جزائي.  *\nان محل \"بلو مارين\" الكائن في الجهة الجنوبية  الشرقية من الطابق الارضي في بناية مكرزل في شارع كليمنصو يملكه  بالاشتراك المتهم العقيد المتقاعد منصور لحود والمدعية السيدة كريستيان  ده مورني والسيدتين روزين فرح ومنى خوري لحود وتقوم بادارته السيدة رين  باخوس , كما ان العقيد لحود يولي هذا المحل الكثير من اهتمامه, فهو الذي  يفتحه صباحا وهو الذي يتولى فيه شؤون المحاسبة.  وصادف  ان اتصلت  المدعية هاتفيا بمديرة المحل رين باخوس  بتاريخ  17/4/1973 وبالحديث  معها ذكرت  لها انها قادمة للمحل بعد الظهر وذكرت   رين باخوس  فيما بعد ان امر هذه المخابرة لا بد ان يكون قد اطلع عليه  اصحاب  المحل الحاضرين في ذلك اليوم اما شفهيا واما يقيدها مضمون  المخابرات  على ورقة تتركها كعادتها عند انصرافها حوالي الساعة الرابعة  بعد الظهر.  \"مدلول اقوال المدعية والشاهدتين رين باخوس  وروزين فرح.  وحوالي الساعة الخامسة تقريبا حضرت  المدعية بالفعل الى المحل وكان  هنالك روزين فرح ومنى خوري والعقيد لحود وبعض  الزبائن ومنهم الشاهدة  السيدة اندره جوزف  صروف  زوجة السيد جوزف  طيار.  وخلال مدة وجود المدعية في المحل شوهدت  تتباحث  مع العقيد لحود بشأن  فاتورة بضاعة وصلت  من باريس  وكان ظاهرا للعيان ان لا عداء بينهما انما  الحديث  كان بينهما جديا.  \"خلاصة اقوال الشهود المذكورين آنفا\"  وحوالي الساعة السادسة والربع من مساء ذالك اليوم خرجت  المدعية من  المحل ترافقها الشاهدة روزين فرح والتي كان العقيد لحود قد الح عليها  بالبقاء وعدم الخروج. وتوجهت  المدعية لوحدها للجهة الشرقية من المحل  باتجاه محلات  نديم حداد الكائنة في الطابق الارضي من ذات  البناء حيث   كانت  سيارتها متوقفة امام واجهة ذلك المحل الجنوبية قرب  عمود كهربائي  قائم هنالك وقبل ان تتمكن من الصعود الى سيارتها فاجأها شاب  (قالت  عنه  في افادتها الفورية بانه في الثلاثين من عمره وقال عنه الشاهد نديم  ناصيف  بانه في الخامسة والعشرين من عمره) وتمسك بها من عنقها واحدى  يديها واخذ يرشقها بمادة كان ينقلها في وعاء من بلاستيك زهري اللون تبين  فيما بعد من تحليلها انها مادة اسيد وقد ركز الرشق على وجهها مانعا  اياها من تغطية فاخذت  تصرخ من شدة الالم والرعب  فاسرع لنجدتها بعض   الاشخاص  ومنهم صديقتها روزين فرح ومدام جوزف  طيار وبهذه الاثناء كان  المتهم لحود قد خرج من المحل وتعاون مع السيدة فرح على نقلها الى مستشفى  الدكتور اسكندر خوري حيث  بوشر بعلاجها وفي تلك الاثناء وهي لا تزال تحت   وطأة الالم والانفعال طلبت  من رفيقتها السيدة فرح ان لا تتركها مع  المتهم لحود الذي كان في تلك اللحظة يتصل بالدكتور اسطفان بناء لطلب   المدعية لاستشارته في امر العلاج.  \"افادة المدعية الفورية ومدلول افادة المتهم لحود وشهادة السيدة فرح\"  وادى هذا الحادث  بالنتيجة الى اصابة المدعية بحروق في الوجه والعنق  والصدر وطبة الاذن اليسرى وظاهر اليد اليمنى ونتج عن هذه الاصابات  مع  ما رافقها من عمليات  تلقيح الى تعطيل المدعية ثلاثة اشهر عن العمل والى  احداث  ضيق مجرى الانف  وانحراف  الفم وانخفاض  السمع مما يشكل عطلا  دائما مقداره 25% من مجموع قوى الجسم والى ترك ندبات  معيبة تشكل بحد  ذاتها تشويها جسيما دائما.  \"تقارير طبية وشهادات  منظميها\"  وصادف  عند حصول الحادث  ان الشاهد نديم ناصيف  المعروف  بابي لبنان كان  موجودا في مكتب  مخدومه نديم حداد ذات  الواجهات  الزجاجية الشفافة  برفقة المستخدم الاخر في المكتب  الشاهد انطوان اميل الشاب  فشاهد كيفية  حصول الاعتداء على المدعية دون ان يميزا ماهية هذا الاعتداء, كما شاهدا  الفاعل يركض  الى الفرار باتجاه كنيسة الوردية فلحق به ابو لبنان حتى  ادركه في محل حدده في مدخل طريق متفرع مسدود تجاه محلات  نيوغاز حيث   ادركه وبادر الى التمسك به الا انه حال دون تمكنه من القاء القبض  عليه  تدخل شاب  عمره 25 سنة تقريبا يرتدي ملابس  انيقة حنطي اللون له شارب   ولما عاد الى رفيقه اميل الشاب  اخبره بما حصل معه وبسبب  عدم تمكنه من  القاء القبض  على الفاعل ولدى استجوابه الفوري من قبل رجال مخفر حبيش   في مساء ذلك اليوم اثبت  في افادته حصول هذه الوقائع وذكر انه بامكانه  التعرف  الى الشخص  الذي اعترضه اذا شاهده وذكر ان هذا الاخير كان  يرافقه شخص  آخر, وقد ايد اميل الشاب  في استجوابه كذلك هذه الوقائع بما  شاهده بنفسه وبما بلغه من نديم ناصيف  فور عودته اليه في وقت  لم تكن  الشبهة قد اتجهت  بعد ضد اي كان.  \"محضر التحقيق الفوري وافادة المدعية ونديم ناصيف  وانطوان الشاب \"  - وبتاريخ 18/4/1973 اي في اليوم التالي للحادثة وضع قاضي التحقيق في  بيروت   يده على هذه القضية فبادر الى استجواب  المدعية في المستشفى  فافضت  بحقيقة علاقتها بالعقيد لحود وبتطورات  هذه العلاقة كما افضت   بوقائع جاءت  اقوال المستمعين في بدء التحقيق تؤيدها كما تأيدت  بمدلول  اقوال المتهم نفسه لدى استدعائه للتحقيق معه بعد فترة تقارب  الثلاثة  اشهر ومنها يتبين:  انه كانت  تربط العقيد لحود بالسيد انطوان بطرس  وزوجته السيدة كريستيان  علاقة صداقة تعود الى ابعد من عشر سنوات  وكان العقيد لحود بحكم تلك  الصداقة يتردد الى منزل آل بطرس  ويلتقي بهم في المناسبات  الاجتماعية  المختلفة وقد تطورت  علاقة الصداقة بين المتهم لحود والمدعية الشخصية  الى علاقة غرامية جنسية ابتداء من 1969 .  وفي اوائل صيف  1972 تقريبا قررت  المدعية وضع حد لهذه العلاقة لاسباب   لم تكن لتقنع المتهم عارضة عليه الابقاء على علاقة صداقة مجردة الا انه  كان لا يزال مولعا بها بشدة وواقعا تحت  تأثير حب  جارف  لها فاخذ يواصل  على ملاحقته لها بالتردد الى الاماكن التي تتردد اليها وبالاتصال بها  هاتفيا ان في بيروت  وان في باريس  عند وجودها فيها وبتوجيه رسائل لها  يعرب  فيها عن استعداده للتضحية في كل شيء مقابل عودتها اليه وبالالحاح  عليها بقبول استئناف  العلاقات  السابقة ولكنها ظلت  على موقفها فاخذ  يستعمل معها طرقا تنطوي على نوع من الضغط المعنوي والتهديد, منها ما  استعمله ذات  يوم في اخر صيف  1972 بوضع \"حبة\" بقيت  مجهولة النوع في  كأس  من الشمبانبا كانت  تتناوله في بيتها وقدمت  له مثلها عندما جاء  لزيارتها, او التلويح لها دون داع بمسدس  كان ينقله بمناسبة خروجه من  بيتها, او الترداد على مسمعها بان احدا لن ينظر اليها فيما بعد ان هي لن  تقبل بالعودة اليه. وكانت  المدعية تصد دائما هذه المحاولات  عارضة عليه  صداقتها لقاء حريتها ولكنه ظل على موقفه فاصيب  نتيجة لهذا الصد المستمر  بهزال لاحظ أمره من كان على صلة معه وكان ينسب  ذلك الى اتباع \"الرجيم\"  \"افادة المدعية المؤيدة بشهادة كل من روزين فرح ومنى خوري ورين باخوس   وندى غيبارا والدكتور اسطفان ومدلول اقوال المتهم العقيد لحود نفسه لهذه  الجهة.  - وتبين للمحكمة ان المتهم منصور لحود تحت  وطأة هواه الفاشل وصدود  المدعية المستمر وعدم رغبتها بالعودة الى علاقتها الغرامية به اخذ يفكر  بالانتقام منها بتشويهها ويسعى لتدبير من يمكنه من التنفيذ. فصادف   باوائل سنة 1973 ان كان المدعو آغوب  سركيس  ترزيان الملقب  بالآغا عمره  33 سنة وصاحب  مقهى قرب  سينما سيفان ملاحقا بجريمة مخدرات  امام محكمة  جنايات  بعبدا فالتجأ الى الشاهد سمير شهاب  (النائب  ضابط السابق في  الشعبة الثانية والذي اصبح شريكا في محل طوروس  كرزيان شقيق الآغا)  طالبا اليه المساعدة, فبعد ان قام سمير شهاب  ببعض  المساعي بنفسه اتصل  بالعقيد منصور لحود واوفد اليه آغوب  طالبا اليه العمل على مساعدته  فتوجه آغوب  الى محل \"بلو مارين\" وقابل العقيد منصور لحود وعرض  عليه  امره فوعده بالمساعدة ثم عاد وراجعه عدة مرات  وكان في كل مرة يوافقه  الشاهد اوهانس  بوياجيان وفي المرة الاخيرة طلب  العقيد منصور لحود من  الآغا ان يقدم له خدمة بدوره وهي تنحصر في ان يساعد شخصا سيرشق مادة  الاسيد على سيدة وهذا الشخص  مدبر سلفا, والمطلوب  هو مساعدة هذا الشخص   \"حتى ما حدا يتعرض  له\" فاستاء اوهانس  من هذا العرض  وانصرف  مع رفيقه  الآغا الا ان العقيد منصور لحود عاد في اليوم التالي وطلب  مخابرة الآغا  على رقم هاتف  اوهانس  الذي لم يستجب  الى هذا الطلب . ويتبين من افادة  آغوب  كرزيان انه بعد ذلك بقليل استسلم بتاريخ 3/4/1973 وبقي موقوفا حتى  اعلان براءته بتاريخ 13/6/1973 .  ادة سمير شهاب  وآغوب  كرزيان واوهانس  بوياجيان ومدلول اقوال العقيد  لحود الذي ايد افادات  الشهود الثلاثة الا فيما يتعلق بطلب  المساعدة  على ارتكاب  الجريمة\"  - وبتاريخ 17 نيسان 1973 نفذت  الجريمة برشق  المدعية على وجهها بالاسيد  على الوجه المبين آنفا.  وتبين انه بتاريخ 19/4/1973 وجه قاضي التحقيق في بيروت  استنابة للشرطة  القضائية لاجراء التحريات  السرية لمعرفة حقيقة الحادث  والاشخاص  الذين  قاموا به.  - وبتاريخ 14/5/1973 نشر زوج المدعية السيد اطوان بطرس  اعلانا في الصحف   يعرض  بموجبه جائزة قدرها عشرة الاف  ليرة لبنانية لمن يرشد الى معرفة  الفاعل او شركائه.  - ويت\n*  في التدخل في جريمة عن طريق حماية الفاعل  وتسهيل قراره.  *\nان محل \"بلو مارين\" الكائن في الجهة الجنوبية الشرقية  من الطابق الارضي في بناية مكرزل في شارع كليمنصو يملكه بالاشتراك  المتهم العقيد المتقاعد منصور لحود والمدعية السيدة كريستيان ده مورني  والسيدتين روزين فرح ومنى خوري لحود وتقوم بادارته السيدة رين باخوس ,  كما ان العقيد لحود يولي هذا المحل الكثير من اهتمامه, فهو الذي يفتح  صباحا وهو الذي يتولى فيه شؤون المحاسبة.  وصادف  ان اتصلت  المدعية هاتفيا بمديرة المحل باخوس  بتاريخ 17/4/1973  وبالحديث  معها ذكرت  لها انها قادمة للمحل بعد الظهر وذكرت  رين باخوس   فيما بعد ان امر هذه المخابرة  لا بد ان يكون قد اطلع عليه اصحاب  المحل  الحاضرين في ذلك اليوم اما شفهيا واما بقيدها مضمون المخابرات  على ورقة  تتركها كعادتها عند انصرافها حوالي الساعة الرابعة بعد الظهر.  \"مدلول اقوال المدعية والشاهدتين رين باخوس  وروزين فرح.  وحوالي الساعة الخامسة تقريبا حضرت  المدعية بالفعل الى المحل وكان  هنالك روزين فرح ومنى خوري والعقيد لحود وبعض  الزبائن منهم الشاهدة  السيدة اندره جوزف  صروف  زوجة السيد جوزف  طيار.  وخلال مدة وجود المدعية في المحل شوهدت  تتباحث  مع العقيد لحود بشأن  فاتورة بضاعة وصلت  من باريس  وكان ظاهرا للعيان ان لا عداء بينهما انما  الحديث  كان بينهما جديا.  \"خلاصة اقوال الشهود المذكورين آنفا\"  وحوالي الساعة السادسة والربع من مساء ذلك اليوم خرجت  المدعية من المحل  ترافقها الشاهدة روزين فرح والتي كان العقيد لحود قد الح عليها بالبقاء  وعدم الخروج. وتوجهت  المدعية لوحدها للجهة الشرقية من المحل باتجاه  محلات  نديم حداد الكائنة في الطابق الارضي من ذات  البناء حيث  كانت   سيارتها متوقفة امام واجهة ذلك المحل الجنوبية قرب  عمود كهربائي قائم  هنالك وقبل ان تتمكن من الصعود الى سيارتها فاجأها شاب  (قالت  عنه  افادتها الفورية بانه في الثلاثين من عمره وقال عنه الشاهد نديم ناصيف   بانه في الخامسة والعشرين من عمره) وتمسك بها من عنقها واحدى يديها واخذ  يرشقها بمادة كان ينقلها في وعاء من بلاستيك زهري اللون تبين فيما بعد  من تحليلها انها مادة اسيد وقد ركز الرشق على وجهها مانعا اياها من  تغطيته فاخذت  تصرخ من شدة الالم والرعب  فاسرع لنجدتها بعض  الاشخاص   ومنهم صديقتها روزين فرح ومدام جوزف  طيار وبهذه الاثناء كان المتهم  لحود قد خرج من المحل وتعاون مع السيدة فرح على نقلها الى مستشفى  الدكتور اسكندر خوري حيث  بوشر بعلاجها وفي تلك الاثناء وهي لا تزال تحت   وطأة الالم والانفعال طلبت  من رفيقتها السيدة فرح ان لا تتركها مع  المتهم لحود الذي كان في تلك اللحظة يتصل بالدكتور اسطفان بناء لطلب   المدعية لاستشارته في امر العلاج.  \"افادة المدعية الفورية ومدلول افادة المتهم لحود وشهادة السيدة فرح\"  وادى هذا الحادث  بالنتيجة الى اصابة المدعية بحروق في الوجه والعنق  والصدر وطبة الاذن اليسرى وظاهر اليد اليمنى ونتج عن هذه الاصابات  مع  ما رافقها من عمليات  تلقيح الى تعطيل المدعية ثلاثة اشهر عن العمل والى  احداث  ضيق مجرى الانف  وانحراف  الفم وانخفاض  السمع مما يشكل عطلا  دائما مقداره 25   من مجموع قوى الجسم والى ترك ندبات  معيبة تشكل بحد ذاتها تشويها جسيما  دائما.  \"التقارير الطبية وشهادات  منظميها\"  وصادف  عند حصول الحادث  ان الشاهد نديم ناصيف  المعروف  بابي لبنان كان  موجودا في مكتب  نديم حداد ذات  الواجهات  الزجاجية الشفافة برفقة  المستخدم الاخر في المكتب  الشاهد انطوان اميل الشاب  مشاهدا كيفية حصول  الاعتداء على المدعية دون ان يتميز ماهية هذا الاعتداء, كما شاهدا  الفاعل يركن الى الفرار باتجاه كنيسة الوردية فلحق به ابو لبنان حتى  ادركه في محل حدده في مدخل طريق متفرع مسدود تجاه محلات  نيوغاز حيث   ادركه وبادر الى التمسك الا انه حال دون تمكنه من القاء القبض  عليه  تدخل شاب  عمره 25 نة تقريبا يرتدي ملابس  انيقة حنطي اللون له شارب   ولما عاد الى رفيقه اميل الشاب  اخبره بما حصل معه وبسبب  عدم تمكنه من  القاء القبض  على الفاعل ولدى استجوابه الفوري من قبل رجال مخفر حبيش   في مساء ذلك اليوم اثبت  في افادته حصول هذه الوقائع وذكر انه بامكانه  التعرف  الى الشخص  الذي اعترضه اذا شاهده وذكر ان هذا الاخير كان  يرافقه شخص  آخر, وقد ايد اميل الشاب  في استجوابه كذلك هذه الوقائع بما  شاهده بنفسه وبما بلغه من نديم ناصيف  فور عودته اليه في وقت  لم تكن  الشبهة قد اتجهت  بعد ضد أي كان.  \"محضر التحقيق الفوري وافادة المدعية ونديم ناصيف  وانطوان الشاب \"  وبتاريخ 18/4/1973 اي في اليوم التالي للحادثة وضع قاضي التحقيق في  بيروت  يده على هذه القضية فبادر الى استجواب  المدعية في المستشفى  فافضت  بحقيقة علاقتها بالعقيد لحود وبتطورات  هذه العلاقة كما افضت   بوقائع جاءت  اقوال المستمعين في بدء التحقيق تؤيدها كما تأيدت  بمدلول  اقوال المتهم نفسه لدى استدعائه للتحقيق معه بعد فترة تقارب  الثلاثة  اشهر ومنها يتبين:  انه كانت  تربط العقيد لحود بالسيد انطوان بطرس  وزوجته السيدة كريستيان  علاقة صداقة تعود الى ابعد من عشر سنوات  وكان العقيد لحود بحكم تلك  الصداقة يتردد الى منزل آل بطرس  ويلتقي بهم في المناسبات  الاجتماعية  المختلفة وقد تطورت  علاقة الصداقة بين المتهم لحود والمدعية الشخصية  الى علاقة غرامية جنسية ابتداء من 1969 .  وفي اوائل صيف  1972 تقريبا قررت  المدعية وضع حد لهذه العلاقة لاسباب   لم تكن لتقنع المتهم عارضة عليه الابقاء على علاقة صداقة مجردة الا انه  كان لا يزال مولعا بها بشدة وواقعا تحت  تأثير حب  جارف  لها فاخذ يواصل  على ملاحقته لها بالتردد الى الاماكن التي تتردد اليها وبالاتصال بها  هاتفيا ان في بيروت  وان في باريس  عند وجودها فيها وبتوجيه رسائل لها  يعرب  فيها عن استعداده للتضحية في كل شيء مقابل عودتها اليه وبالالحاح  عليها بقبول استئناف  العلاقات  السابقة ولكنها ظلت  على موقفها فاخذ  يستعمل معها طرقا تنطوي على نوع من الضغط المعنوي والتهديد, منها ما  استعمله ذات  يوم في آخر صيف  1972 بوضع \"حبة\" بقيت  مجهولة النوع في  كأس  من الشامبانيا كانت  تتناوله في بيتها وقدمت  له مثلها عندما جاء  لزيارتها, او التلويح لها دون داع بمسدس  كان ينقله بمناسبة خروجه من  بيتها, او الترداد على مسمعها بان احدا لن ينظر اليها فيما بعد ان هي لن  تقبل بالعودة اليه. وكانت  المدعية تصد دائما هذه المحاولات  عارضة عليه  صداقتها لقاء حريتها ولكنه ظل على موقفه فاصيب  نتيجة لهذا الصد المستمر  بهزال لاحظ امره من كان على صلة معه وكان ينسب  ذلك الى اتباع \"الرجيم\"  \"افادة المدعية المؤيدة بشهادة كل من روزين فرح ومنى خوري ورين باخوس   وندى غيبارا والدكتور اسطفان ومدلول اقوال المتهم العقيد لحود نفسه لهذه  الجهة\".  وتبين للمحكمة ان المتهم منصور لحود تحت  وطأة هواه الفاشل وصدود  المدعية المستمر وعدم رغبتها بالعودة الى عقلاتها الغرامية به اخذ يفكر  بالانتقام منها بتشويهها ويسعى لتدبير من يمكنه من التنفيذ. فصادف   باوائل سنة 1973 ان كان المدعو آغوب  سركيس  ترزيان الملقب  بالاغا عمره  23 سنة وصاحب  مقهى قرب  سينما سيفان ملاحقا بجريمة مخدرات  امام محكمة  جنايات  بعبدا فالتجأ الى الشاهد سمير شهاب  (النائب  ضابط السابق في  الشعبة الثانية والذي اصبح شريكا في محل طوروس  كرزيان شقيق الآغا)  طالبا اليه المساعدة. فبعد ان قام سمير شهاب  ببعض  المساعي بنفسه اتصل  بالعقيد منصور لحود واوفد اليه آغوب  طالبا اليه العمل على مساعدته  فتوجه آغوب  الى محل \"بلو مارين\" وقابل العقيد منصور لحود وعرض  عليه  أمره فوعده بالمساعدة ثم عاد وراجعه عدة مرات  وكان في كل مرة يرافقه  الشاهد اوهانس  بوياجيان وفي المرة الاخيرة طلب  العقيد منصور لحود من  الاغا ان يقدم له خدمة بدوره وهي تنحصر في ان يساعد شخصا سيرشق مادة  الاسيد على سيدة وهذا الشخض  مدبر سلفا, والمطلوب  هوسا عدة هذا الشخص   \"حتى ما حدا يتعرض  له\" فاستاء اوهانس  من هذا العرض  وانصرف  مع رفيقه  الاغا الا ان العقيد منصور لحود عاد في اليوم التالي وطلب  مخابرة الاغا  على رقم عاتف  اوهانس  الذي لم يستجب  الى هذا الطلب . ويتبين من افادة  آغوب  كرزيان انه بعد ذلك بقليل استسلم للقضاء بتاريخ 3/4/1973 وبقي  موقوفا حتى اعلان براءته بتاريخ 13/6/1973  \"افادة سمير شهاب  وآغوب  كرزيان واوهانس  بوياجيان ومدلول اقوال العقيد  لحود الذي ايد افادات  الشهود الثلاثة الا فيما يتعلق بطلب  المساعدة  على ارتكاب  الجريمة\"  - وبتاريخ 17 نيسان نفذت  الجريمة برشق المدعية على وجهها بالاسيد على  الوجه المبين آنفا.  وتبين انه بتاريخ 19/4/1973 وجه قاضي التحقيق في بيروت  استنابة للشرطة  القضائية لاجراء التحريات  السرية لمعرفة حقيقة الحادث  والاشخاص  الذين  قاموا به.  - وبتاريخ 14/5/1973 نشر زوج المدعية السيد انطوان بطرس  اعلانا في  الصحف  يعرض  بموجبه جائزة قدرها عشرة الاف  ليرة لبنانية لمن يرشد الى  معرفة الفاعل او شركائه.  ويتبين من افادة زوج المدعية\n*  في قبول تمييز المدعي الشخصي بالنسبة  للتعويضات  الشخصية وحق المحكمة تقدير وجود الشهادة الكاذبة.  *\nان محل  \"بلو مارين\" الكائن في الجهة الجنوبية الشرقية من الطابق الارضي في  بناية مكرزل في شارع كليمنصو يملكه بالاشتراك المتهم العقيد المتقاعد  منصور لحود والمدعية السيدة كريستيا ده مورني والسيدتين روزين فرح ومنى  خوري لحود وتقوم بادارته السيدة رين باخوس , كما ان العقيد لحود يولي  هذا المحل الكثير من اهتمامه, فهو الذي يفتحه صباحا وهو الذي يتولى فيه  شؤون المحاسبة.  وصادف  ان اتصلت  المدعية هاتفيا بمديرة المحل رين باخوس  بتاريخ  17/4/1973 وبالحديث  معها ذكرت  لها انها قادمة للمحل بعد الظهر وذكرت   رين باخوس  فيما بعد ان امر هذه المخابرة لا بد ان يكون قد اطلع عليه  اصحاب  المحل الحاضرين في ذلك اليوم اما شفهيا اما بقيدها مضمون  المخابرات  على ورقة تتركها كعادتها عند انصرافها حوالي الساعة الرابعة  بعد الظهر.  \"مدلول اقوال المدعية والشاهدتين رين باخوس  وروزين فرح.  وحوالي الساعة الخامسة تقريبا حضرت  المدعية بالفعل الى المحل وكان  هنالك روزين فرح ومنى خوري والعقيد لحود وبعض  الزبائن ومنهم الشاهدة  السيدة اندره صروف  زوجة السيد جوزف  طيار.  وخلال مدة وجود المدعية في المحل شوهدت  تتباحث  مع العقيد لحود بشأن  فاتورة بضاعة وصلت  من باريس  وكان ظاهرا للعيان ان لا عداء بينهما انما  الحديث  كان بينهما جديا.  \"خلاصة اقوال الشهود المذكورين آنفا\"  وحوالي الساعة السادسة والربع من مساء ذلك اليوم خرجت  المدعية من المحل  ترافقها الشاهدة روزين فرح والتي كان العقيد لحود قد الح عليها بالبقاء  وعدم الخروج. وتوجهت  المدعية لوحدها للجهة الشرقية من المحل باتجاه  محلات  نديم حداد الكائنة في الطابق الارضي من ذات  البناء حيث  كانت   سيارتها متوقفة امام واجهة ذلك المحل الجنوبية قرب  عمود كهربائي قائم  هنالك وقبل ان تتمكن من الصعود الى سيارتها فاجأها شاب  (قالت  عنه  افادتها الفورية بانه في الثلاثين من عمره وقال عنه الشاهد نديم ناصيف   بانه في الخامسة والعشرين من عمره) وتمسك بها في عنقها واحدى يديها واخذ  يرشقها بمادة كان ينقلها في وعاء من بلاستيك زهري اللون تبين فيما بعد  من تحليلها انها مادة اسيد وقد ركز الرشق على وجهها مانعا اياها من  تغطيته فاخذت  تصرخ من شدة الالم والرعب  فاسرع لنجدتها بعض  الاشخاص   ومنهم صديقتها روزين فرح ومدام جوزف  طيار وبهذه الاثناء كان المتهم  لحود قد خرج من المحل وتعاون مع السيدة فرح على نقلها الى مستشفى  الدكتور اسكندر خوري حيث  بوشر بعلاجها وفي تلك الاثناء وهي لا تزال تحت   وطأة الالم والانفعال طلبت  من رفيقتها السيدة فرح ان لا تتركها مع  المتهم لحود الذي كان في تلك اللحظة يتصل بالدكتور اسطفان بناء لطلب   المدعية لاستشارته في امر العلاج.  \"افادة المدعية الفورية ومدلول افادة المتهم لحود وشهادة السيدة فرح.  وادى هذا الحادث  بالنتيجة الى اصابة المدعية بحروق  في الوجه والعنق  والصدر وطبة الذن اليسرى وظاهر اليد اليمنى ونتج عن هذه الاصابات  مع ما  رافقها من عمليات  تلقيح الى تعطيل المدعية ثلاثة اشهر عن العمل والى  احداث  ضيق مجرى الانف وانحراف  الفم وانخفاض  السمع مما يشكل عطلا  دائما مقداره 25% من مجموع قوى الجسم والى ترك ندبات  معيبة تشكل بحد  ذاتها تشويها جسيما دائما.  \"التقارير الطبية وشهادات  منظميها\"  وصادف  عند حصول الحادث  ان الشاهد نديم ناصيف  المعروف  بابي لبنان كان  موجودا في مكتب  مخدومه نديم حداد ذات  الواجهات  الزجاجية الشفافة  برفقة المستخدم الاخر في المكتب  الشاهد انطوان اميل الشاب  مشاهدا  كيفية حصول الاعتداء على المدعية دون ان يميزا ماهية هذا الاعتداء, كما  شاهدا الفاعل يركن الى الفرار باتجاه كنيسة الوردية فلحق به ابو لبنان  حتى ادركه في محل حدده في مدخل طريق متفرع مسدود تجاه محلات  نيو غاز  حيث  ادركه وبادر الى التمسك به الا انه حال دون تكمنه من القاء القبض   عليه تدخل شاب  عمره 25 سنة تقريبا يرتدي ملابس  انيقة حنطي اللون له  شارب  ولما عاد الى رفيقه اميل الشاب  اخبره بما حصل معه وبسبب  عدم  تمكنه من القاء القبض  على الفاعل ولى استجوابه الفوري من قبل رجال مخفر  حبيش  في مساء ذلك اليوم اثبت  في افادته حصول هذه الوقائع وذكر انه  بامكانه التعرف  الى الشخص  الذي اعترضه اذا شاهده وذكر ان هذا الاخير  كان يرافقه شخص  آخر, وقد ايد اميل الشاب  في استجوابه كذلك هذه الوقائع  بما شاهده بنفسه وبما بلغه من نديم ناصيف  فور عودته اليه في وقت  لم  تكن الشبهة قد اتجهت  بعد ضد اي كان.  \"محضر التحقيق الفوري وافادة المدعية ونديم ناصيف  وانطوان الشاب \"  - وبتاريخ 18/4/1973 اي في اليوم التالي للحادثة وضع قاضي التحقيق في  بيروت  يده على هذه القضية فبادر الى الستجواب  المدعية في المستشفى  فافضت  بحقيقة علاقتها بالعقيد لحود وبتطورات  هذه العلاقة كما افضت   بوقائع جاءت  اقوال المستمعين في بدء التحقيق تؤيدها كما تأيدت  بمدلول  اقوال المتهم نفسه لدى استدعائه للتحقيق معه بعد فترة تقارب  الثلاثة  اشهر ومنها يتبين:  انه كانت  تربط العقيد لحود بالسيد انطوان بطرس  وزوجته السيدة كريستيان  علاقة صداقة تعود الى ابعد من عشر سنوات  وكان العقيد لحود بحكم تلك  الصداقة يتردد الى منزل آل بطرس  ويلتقي بهم في المناسبات  الاجتماعية  المختلفة وقد تطورت  علاقة الصداقة بين المتهم لحود والمدعية الشخصية  الى علاقة غرامية جنسية ابتداء من 1969 .  وفي اوائل صيف  1972 تقريبا قررت  المدعية وضع حد لهذه العلاقة لاسباب   لم تكن لتقنع المتهم عارضة عليه الابقاء على علاقة صداقة مجردة الا انه  كان لا يزال مولعا بها بشدة وواقعا تحت  تأثير حب  جارف  لها فاخذ يواصل  على ملاحقته لها بالتردد الى الاماكن التي تتردد اليها وبالاتصال بها  هاتفيا ان في بيروت  وان في باريس  عند وجودها فيها وبتوجيه رسائل لها  يعرب  فيها عن استعداده للتضحية في كل شيء مقابل عودتها اليه وبالالحاح  عليها بقبول استئناف  العلاقات  السابقة ولكنها ظلت  على موقفها فاخذ  يستعمل معها طرقا تنطوي على نوع من الضغط المعنوي والتهديد, منها ما  استعمله ذات  يوم في اخر صيف  1972 بوضع \"حبة\" بقيت  مجهولة النوع في  كأس  من الشمبانيا كانت  تتناوله في بيتها وقدمت  له مثلها عندما جاء  لزيارتها, او التلويح لها دون داع بمسدس  كان ينقله بمناسبة خروجه من  بيتها, او الترداد على مسمعها بان احدا لن ينظر اليها فيما بعد ان هي لن  تقبل بالعودة اليه. وكانت  المدعية تصد دائما هذه المحاولات  عارضة عليه  صداقتها لقاء حريتها ولكنه ظل على موقفه فاصيب  نتيجة لهذا الصد المستمر  بهزال لاحظ امره من كان على صلة معه وكان ينسب  ذلك الى اتباع \"الرجيم\"  \"افادة المدعية المؤيدة بشهادة كل من روزين فرح ومنى خوري ورين باخوس   وندى غيبارا والدكتور اسطفان ومدلول اقوال المتهم العقيد لحود نفسه لهذه  الجهة\".  وتبين للمحكمة ان المتهم منصور لحود تحت  وطأة هواه الفاشل وصدود  المدعية المستمر وعدم رغبتها بالعودة الى علاقتها الغرامية به اخذ يفكر  بالانتقام منها بتشويهها ويسعى لتدبير من يمكنه من التنفيذ. فصادف   باوائل سنة 1973 ان كان المدعو آغوب  سركيس  ترزيان الملقب  بالاغا عمره  33 سنة وصاحب  مقهى قرب  سينما سيفان ملاحقا بجريمة مخدرات  امام محكمة  جنايات  بعبدا فالتجأ الى الشاهد سمير شهاب  (النائب  ضابط سابق في  الشعبة الثانية والذي اصبح شريكا في محل طوروس  كرزيان شقيق الاغا)  طالبا اليه المساعدة. فبعد ان قام سمير شهاب  ببعض  المساعي بنفسه اتصل  بالعقيد منصور لحود واوفد اليه آغوب  طالبا اليه العمل على مساعدته  فتوجه آغوب  الى محل \"بلو مارين\" وقابل العقيد منصور وعرض  عليه امره  فوعده بالمساعدة ثم عاد وراجعه عدة مرات  وكان في كل مرة يوافقه الشاهد  اوهانس  بوياجيان وفي المرة الاخيرة طلب  العقيد منصور لحود من الاغا ان  يقدم له خدمة بدوره وهي تنحصر في ان يساعد شخصا سيرشق مادة الاسيد على  سيدة وهذا الشخص  مدبر سلفا, والمطلوب  هو مساعدة هذا الشخص  \"حتى ما  حدا يتعرض  له\" فاستاء اوهانس  من هذا العرض  وانصرف  مع رفيقه الاغا  الا ان العقيد منصور لحود عاد في اليوم التالي وطلب  مخابرة الاغا على  رقم هاتف  اوهانس  الذي لم يستجب  الى هذا الطلب . ويتبين من افادة آغوب   كرزيان انه بعد ذلك بقليل استسلم للقضاء بتاريخ 3/4/1973 وبقي موقوفا  حتى اعلان براءته بتاريخ 13/6/1973 .  \"افادة سمير شهاب  وآغوب  ترزيان واوهانس  بوياجيان ومدلول اقوال العقيد  لحود الذي ايد افادات  الشهود الثلاثة الا فيما يتعلق بطلب  المساعدة  على ارتكاب  الجريمة\"  - وبتاريخ 17 نيسان 1973 نفذت  الجريمة برشق المدعية على وجهها بالاسيد  على الوجه المبين آنفا.  بين انه بتاريخ 19/4/1973 وجه قاضي التحقيق في بيروت  استنابة للشرطة  القضائية لاجراء التحريات  السرية لمعرفة حقيقة الحادث  والاشخاص  الذين  قاموا به.  - وبتاريخ 14/5/1973 نشر زوج المدعية السيد انطوان بطرس  اعلانا في  الصحف  يعرض  بموجبه جائزة قدرها عشرة الاف  ليرة لبنانية لم يرشد\n*  اسباب  التخفيف  ومدى شموله ارتكاب  الجرم  لهوى تملك المتهم.  *\nان محل \"بلو مارين\" الكائن في الجهة الجنوبية  الشرقية من الطابق الارضي في بناية مكرزل في شارع كليمنصو يملكه  بالاشتراك المتهم العقيد المتقاعد منصور لحود والمدعية السيدة كريستيان  مورني والسيدتين روزين فرح ومنى خوري لحود وتقوم بأدارته السيدة رين  باخوس , كما ان العقيد لحود يولي هذا المحل الكثير من اهتمامه , فهو  الذي يفتحه صباحا وهو الذي يتولى فيه شؤون المحاسبة.  وصادف  ان اتصلت  المدعية هاتفيا بمديرة المحل رين باخوس  بتاريخ  1973/4/17 وبالحديث  معها ذكرت  لها انها قادمة للمحل بعد الظهر وذكرت   رين باخوس  فيما بعد ان امر هذه المخابرة لا بد ان يكون قد اطلع عليها  اصحاب  المحل الحاضرين في ذلك اليوم اما شفهيا واما بقيدها مضمون  المخابرات  على ورقة تتركها كعادتها عند انصرافها حوالى الساعة الرابعة  بعد الضهر.  \"مدلول اقوال المدعية والشاهدتين رين باخوس  وروزين فرح\"  وحوالي الساعة الخامسة تقريبا حضرت  المدعية بالفعل الى المحل وكان  هنالك روزين فرح ومنى خوري والعقيد لحود وبعض  الزبائن ومنهم الشاهدة  السيدة اندره جوزف  صروف  زوجة السيد جوزف  طيار. وخلال مدة وجود  المدعية في المحل شوهدت  تتباحث  مع العقيد لحود بشأن فاتورة بضاعة وصلت   من باريس  وكان ظاهرا للعيان  ان لا عداء بينهما انما الحديث  كان  بينهما جديا .  وحوالي الساعة السادسة والربع من مساء ذلك اليوم خرجت  المدعية من المحل  ترافقها الشاهدة روزين فرح والتي كان العقيد لحود قد الح عليها بالبقاء  وعدم الخروج. وتوجهت  المدعية لوحدها للجهة الشرقية من المحل بأتجاه  محلات  نديم حداد الكائنه في الطابق الارضي من ذات  البناء حيث  كانت   سيارتها متوقفة امام واجهة ذلك المحل الجنوبية قرب  عامود كهربائي قائم  هنالك وقبل ان تتمكن من الصعود الى سيارتها فاجأها شاب  ( قالت  عنه في  افادتها الفورية بأنه في الثلاثين من عمره وقال عنه الشاهد نديم ناصيف  بأنه في الخامسة والعشرين من عمره) وتمسك بها من عنقها واحدى يديها واخذ  يرشقها بمادة كان ينقلها في وعاء من بلاستيك زهري اللون تبين فيما بعد  من تحليلها انها مادة اسيد وقد ركز الرشق  على وجهها مانعا اياها من  تغطيته فأخذت  تصرخ من شدة الالم والرعب  فأسرع لنجدتها بعض  الاشخاص   ومنهم صديقتها روزين فرح ومدام جوزف  طيار وبهذه الاثناء كان المتهم  لحود قد خرج  من المحل وتعاون مع السيدة فرح على نقلها الى مستشفى  الدكتور اسكندر خوري حيث  بوشر بعلاجها وفي تلك الاثناء وهي لا تزال تحت   وطأة الانفعال والالم طلبت  من رفيقتها السيدة فرح ان لا تتركها مع  المتهم لحود الذي كان في تلك اللحظة يتصل بالدكتور اسطفان بناء لطلب   المدعية لأستشارته في امر العلاج.  \"افادة المدعية الفورية ومدلول افادة المتهم لحود وشهادة السيدة فرح\"  وادى هذا الحادث  بالنتيجة الى اصابة المدعية بحروق في الوجه والعنق  والصدر وطبلة الاذن اليسرى وظاهر اليد اليمنى ونتج عن هذه الاصابات  مع  ما رافقها من عمليات  تلقيح الى تعطيل المدعية ثلاثة اشهر عن العمل والى  احداث  ضيق مجرى الانف  وانحراف  الفم وانخفاض  السمع مما يشكل عطلا  دائما مقداره 25% من مجموع قوى الجسم والى ترك ندبات  معيبة تشكل بحد  ذاتها تشويها جسيما دائما.  \"التقارير الطبية وشهادات  منظميها\"  وصادف  عند حصول الحادث    - وصادف  عند حصول الحادث  ان الشاهد نديم ناصيف  المعروف  بابي لبنان  كان موجودا في مكتب  مخدومه نديم حداد ذات  الواجهات  الزجاجية الشفافة  برفقة المستخدم الاخر في المكتب  الشاهد انطوان اميل الشاب  فشاهدا  كيفية حصول الاعتداء على المدعية دون ان يميزا ماهية هذا الاعتداء, كما  شاهدا الفاعل يركض  الى الفرار باتجاه كنسية الوردية فلحق به ابو لبنان  حتى ادركه في محل حدده في مدخل طريق متفرع مسدود تجاه محلات  نيوغاز حيث   ادركه في محل حدده في مدخل متفرع مسدود تجاه محلات  نيوغاز  حيث  ادركه  وبادر الى التمسك به الا انه حال دون تمكنه من القاء القبض  عليه تدخل  شاب  عمره 25 سنة تقريبا  يرتدي ملابس  انيقة حنطي اللون له شارب  ولما  عاد الى رفيقه اميل الشاب  اخبره بما حصل معه وبسبب  عدم تمكنه من القاء  القبض  على الفاعل ولدى استجوابه الفوري من قبل رجال مخفر حبيش  في مساء  ذلك اليوم اثبت  في افادته حصول هذه الوقائع وذكر انه بامكانه التعرف   الى الشخص  الذي اعترضه اذا شاهده وذكر ان هذا الاخير كان يرافقه شخص   آخر, وقد ايد اميل الشاب  في استجوابه كذلك هذه الوقائع بما شاهده بنفسه  وما بلغه من نديم ناصيف  فور عودته اليه في وقت  لم تكن الشبهة قد اتجهت   بعد ضد اي كان.  \"محضر التحقيق الفوري وافادة المدعية ونديم ناصيف  وانطوان الشاب \"  - وبتاريخ 18/4/1973 اي في اليوم التالي للحادثة وضع قاضي التحقيق في  بيروت  يده على هذه القضية فبادر الى استجواب  المدعية في المستشفى  فافضت  بحقيقة علاقتها بالعقيد لحود وبتطورات  هذه العلاقة كما افضت   بوقائع جاءت  اقوال المستمعين في بدء التحقيق تؤيدها كما تأيدت  بمدلول  اقوال المتهم نفسه لدى استدعائه للتحقيق معه بعد فترة تقارب  الثلاثة  اشهر ومنها يتبين:  انه كانت  تربط العقيد لحود بالسيد انطوان بطرس  وزوجته السيدة كريستيان  علاقة صداقة تعود الى ابعد من عشر سنوات  وكان العقيد لحود بحكم تلك  الصداقة يتردد الى منزل آل بطرس  ويلتقي بهم في المناسبات  الاجتماعية  المختلفة وقد تطورت  علاقة الصداقة بين المتهم لحود والمدعية الشخصية  الى علاقة غرامية جنسية ابتداء من 1969 .  وفي اوائل صيف  1972 تقريبا قررت  المدعية وضع حد لهذه العلاقة لاسباب   لم تكن لتقنع المتهم عارضة عليه الابقاء على علاقة صداقة مجردة الا انه  كان لا يزال مولعا بها بشدة وواقعا تحت  تأثير حب  جارف  لها فاخذ يواصل  على ملاحقته لها بالتردد الى الاماكن التي تتردد اليها وبالاتصال بها  هاتفيا ان في بيروت  وان في باريس  عند وجودها فيها وبتوجيه رسائل لها  يعرب  فيها عن استعداده للتضحية في كل شيء مقابل عودتها اليه وبالالحاح  عليها بقبول استئناف  العلاقات  السابقة ولكنها ظلت  على موقفها فاخذ  يستعمل معها طرقا تنطوي على نوع من الضغط المعنوي والتهديد, منها ما  استعمله ذات  يوم في اخر صيف  1972 بوضع \"حبة\" بقيت  مجهولة النوع في  كأس  من الشامبانيا كانت  تتناوله في بيتها وقدمت  له مثلها عندما جاء  لزيارتها, او التلويح لها دون داع بمسدس  كان ينقله بمناسبة خروجه من  بيتها, او الترداد على مسمعها بان احدا لن ينظر اليها فيما بعد ان هي لن  تقبل بالعودة اليه. وكانت  المدعية تصد دائما هذه المحاولات  عارضة عليه  صداقتها لقاء حريتها ولكنه ظل على موقفه فاصيب  نتيجة لهذا الصد المستمر  بهزال لاحظ أمره من كان على صلة معه وكان ينسب  ذلك الى اتباع \"الرجيم\"  \"افادة المدعية المؤيدة بشهادة كل من روزين فرح ومنى خوري ورين باخوس   وندى غيبارا والدكتور اسطفان ومدلول اقوال المتهم العقيد لحود نفسه لهذه  الجهة\".  وتبين للمحكمة ان المتهم منصور لحود تحت  وطأة هواه الفاشل وصدور  المدعية المستمر وعدم رغبتها بالعودة الى علاقتها الغرامية به اخذ يفكر  بالانتقام منها بتشويهها ويسعى لتدبير من يمكنه من التنفيذ. فصادف   باوائل سنة 1973 ان كان المدعو آغوب  سركيس  ترزيان الملقب  بالآغا عمره  33 سنة وصاحب  مقهى قرب  سينما سيفان ملاحقا بجريمة مخدرات  امام محكمة  جنايات  بعبدا فالتجأ الى الشاهد سيمر شهاب  (النائب  ضابط السابق  في  الشعبة الثانية والذي اصبح شريكا في محل طوروس  كرزيان شقيق الآغا)  طالبا اليه المساعدة. فبعد ان قام سمير شهاب  ببعض  المساعي بنفسه اتصل  بالعقيد منصور لحود واوفد اليه آغوب  طالبا اليه العمل على مساعدته  فتوجه آغوب  الى محل \"بلومارين\" وقابل العقيد منصور لحود وعرض  عليه  أمره فوعده بالمساعدة ثم عاد وراجعه عدة مرات  وكان في كل مرة يوافقه  الشاهد اوهانس  بوياجيان وفي المرة الاخيرة طلب  العقيد منصور لحود من  الآغا ان يقدم له خدمة بدوره وهي تنحصر في ان يساعد شخصا سيرشق مادة  الاسيد على سيدة وهذا الشخص  مدبر سلفا, والمطلوب  هو مساعدة هذا الشخص   \"حتى ما حدا يتعرض  له\" فاستاء اوهانس  من هذا العرض  وانصرف  مع رفيقه  الآغا الا ان العقيد منصور لحود عاد في اليوم التالي وطلب  مخابرة الآغا  على رقم هاتف  اوهانس  الذي لم يستجب  الى هذا الطلب . ويتبين من افادة  آغوب  كرزيان انه بعد ذلك بقليل استسلم للقضاء بتاريخ 3/4/1973 وبقي  موقوفا حتى اعلان براءته بتاريخ 13/6/1973.  افادة سمير شهاب  واغوب  كرزيان واوهانس  بوياجيان ومدلول اقوال العقيد  لحود الذي ايد افادات  الشهود الثلاثة الا فيما يتعلق بطلب  المساعدة  على ارتكاب  الجريمة\"  - وبتاريخ 17 نيسان 1973 نفذت  الجريمة برشق المدعية على وجهها بالاسيد  على الوجه المبين آنفا.  وتبين انه بتاريخ 19/4/1973 وجه قاضي التحقيق في بيروت  استنابة للشرطة  القضائية لاجراء التحريات  السرية لمعرفة حقيقة الحادث  والاشخاص  الذين  قاموا به.  - وبتاريخ 14/5/1973 نشر زوج المدعية السيد انطوان بطرس  اعلانا في  الصحف  يعرض  بموجبه جائزة"
}