{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65691",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 129 /1975",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "129",
    "year": "1975",
    "session_date": "11/06/1975",
    "chief": "منير محمصاني",
    "members": "/جعجع//اليازجي/"
  },
  "ruling_text": "*  في الجريمة  الخائبة  *\nتبين انه حصل خلاف  بين المتهم حسين دندش  وشقيقه المصاب  علي  بشأن مصالحة مع فريق آخر من عشيرة آل دندش  لانهاء عداوة بين هذا الفريق  والفريق الذي ينتمي اليه حسين المذكور وشقيقه على وهذه العداوة سببها  سقوط عدة قتلى بينهم شقيق المدعى عليه والمصاب  وشقيقان لزوجة المصاب   فضلا عن والدها.  وقد تسبب  هذا الخلاف  بعدة مشاكل بين الشقيقين وكان يدخل رجال المخفر  ويصلحوا بينهما.  وبتاريخ 1973/07/15 حضر وقد من آل جعفر لاصلاح الفريقين من آل دندش  وقد  اجتمع هذا الوفد بمحمد مخيبر دندش  والد المتهم والمصاب  وبعلي ايضا ولم  يحضر المتهم هذا الاجتماع لانه كان مخالفا لهذه المصالحة.  غير ان محمد مخيبر وولده علي ابديا الرغبة للمصالحة ووعدا خيرا وعاد علي  محمد مخيبر الى الجرد حيث  يقيم مع زوجته وحيث  شروطه واستأجر ولده علي  سيارة جيب  لهذه الغاية ورافق والده فيها الى الجرد.  وكان محمد مخيبر دندش  قبل ان يعود الى الجرد اخبر ولده حسين بما حصل  معه مع المصلحين من آل جعفر وبانه وافق مع ولده علي على فكرة المصالحة.  غير ان المتهم حسين الذي كان من اشد المعارضين لهذه المصالحة لم ترق له  هذه الفكرة خصوصا لانهما لم يكترثا له فاعتبر ذلك تحد له وقرر الانتقام.  وكان حسين حاقدا اكثر على شقيقه علي الذي قبل المصالحة وتحد شعوره. فذهب   الى منزل شقيقه علي ناقلا مسدسه الحربي الغير مرخص  منتظرا عودته من  الجرد وكان في المنزل زوجة المصاب  علي واولاده.  عند منتصف  الليل عاد علي من الجرد ووصل الى المنزل فطرق بابه ففتحت  له  زوجته الباب  وما ان دخل علي الى داخل المنزل حتى اخذ المتهم حسين مسدسه  واخذ يطلق النار باتجاه شقيقه علي فاصابه برصاصة دخلت  من ناحية العنق  الايسر وخرجت  من ناحية الاضلاع الوحشية اليمنى بعد ان اخترقت  الرئة  واحدثت  نزيفا دمويا وتعطل علي من جراء ذلك مدة شهر ونصف  عن العمل اما  المتهم حسين فقد توارى عن الانظار حتى قبض  عليه في الهرمل من قبل رجال  الدرك بتاريخ 1974/10/06 وكان معه مسدسا حربيا من نوع هوستال  وحيث  ان المصاب  علي قد افاد في التحقيق الاول وامام قاضي التحقيق  وامام رئيس  الهيئة ان الذي اطلق النار عليه هو شقيقه حسين وقد تبين من  التحقيق ان علي لم يفقد وعيه على اثر اصابته.  وقد تبين ايضا من الكشف  المجرى ان اطلاق النار قد حصل من داخل منزل علي  الى الخارج ولم يكن من المعقول ان شخصا غريبا دخل الى منزل علي خصوصا ان  زوجة هذا الاخير كانت  داخل المنزل.  وحيث  انه اخيرا تبين ان حسين قد توارى الانظار لمدة سنة.  وحيث  ان جميع هذه الادلة والوقائع تعتبرها هذه المحكمة كافية لقناعتها  لثبوت  الجرم بحق المتهم.  وحيث  ان فعله كما هو موصوف  اعلاه يشكل الجناية المنصوص  عليها في  المادة 549/201 ق.ع.  وحيث  ان المحكمة بالنظر لظروف  الحادث  وللاسقاط الحاصل ترى منحه  الاسباب  التخفيفية سندا للمادة 253 ق.ع."
}