{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66201",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 138 /1975",
  "card_info": {
    "court": "شورى",
    "number": "138",
    "year": "1975",
    "session_date": "12/02/1975",
    "chief": "جواد عسيران",
    "members": "/الصباح//الصلح//شاوول//فياض /"
  },
  "ruling_text": "*  اصول تصنيف  المساعدين القضائيين في الملاك  الجديد للقضاء المذهبي الدرزي.  *\nوبما ان القانون المنفذ بالمرسوم رقم  3473 تاريخ 1960/03/05 نظم القضاء المذهبي الدرزي ونص  في المادة  الثانية منه على انه يشكل القضاء المذهبي الدرزي جزءا من تنظيمات   الدولة القضائية وذلك على غرار ما ورد في المادة الثانية من قانون  المحاكم الشرعية السنية والجعفرية.  وبما انه فيما يتعلق بالمساعدين القضائيين لدى المحاكم المذهبية الدرزية  لقد نص  القانون المذكور في المادتين 17 و 18 منه على كيفية تعيينهم  وعلى الشروط الواجب  توافرها في المرشحين لهذا التعيين ونص  بصورة  انتقالية في المادة 21 منه على انه يحتفظ ... المساعدون القضائيون  الحاليون بوظائفهم وان كانت  لا تتوفر فيهم الشروط المطلوبة بهذا  القانون. ويصنفون في الدرجة الاخيرة من الملاك اذا كان انقضى على  تعيينهم خمس  سنوات  فما دون ثم يعطون التسوية وضعيتهم درجة واحدة عن كل  ثلاثين شهرا اقدمية.  وبما ان قانون تنظيم القضاء الدرزي لا يتضمن اي نص  على تأخير نفاذه  بصورة اجمالية او تأخير نفاذ اي نص  من نصوصه وان كان لم يحدد اجلا  لتعيين المحاكم الدرزية تطبيقا لاحكامه. فهذا القانون يصبح نافذا ولا  سيما فيما يتعلق بالمادة 21 المذكورة وفق احكام المادة الاولى من  المرسوم الاشتراعي رقم 1939/9 في اليوم الثامن من نشر القانون في  الجريدة الرسمية.  وبما ان القانون المذكور قد نشر في الجريدة الرسمية في 1960/03/09 فقد  اصبح اذن نافذا واصبحت  المادة 21 منه نافذة في 1960/03/17.  وبما ان هذه المادة تكون كرست  حكما للمساعدين القضائيين العاملين لدى  المحاكم الدرزية بتاريخ نفاذ قانون تنظيم القضاء الدرزي صفة المساعدين  القضائيين في الملاك الرسمي التابع للدولة فاعتبرتهم كانهم داخلون فيه  منذ بدء عملهم لدى تلك المحاكم واوجبت  تصنيفهم تسوية لوضعهم على الوجه  المبين فيها.  وبما ان كل عمل اداري صدر بعد نفاذ القانون وبين مركز عمل المساعد  القضائي لدى المحاكم المذهبية الدرزية وعين رتبته ودرجته يكون صادرا  تنفيذا لاحكام القانون وتكريسا لمضمونه فلا يمكن ان يحتوي على ما يخالفه  بما يتجاوز هذا المضمون او بما هو دونه ولا يؤثر على اصحاب  الحقوق كون  العمل الاداري صدر بعد نفاذ القانون ببضع سنوات  وكان يجب  ان يعاصر  نفاذه.  وبما انه يتبين من الكتاب  رقم 3551/ ق تاريخ 1966/11/30 الصادر عن  المدير العام لوزارة العدل والموجه الى وزارة المال والمحفوظة في ملف   المستدعي الشخصي انه تبين للوزارة من افادة شيخ العقل للطائفة الدرزية  ان المستدعي باشر عمله في المحاكم الدرزية بتاريخ 1944/04/10. فرفق  احكام المادة 21 المار ذكرها يعتبر المستدعي انه في الدرجة الاخيرة من  الملاك حتى 1949/04/10.  وبما انه وفق احكام المادة 19 من قانون تنظيم القضاء الدرزي تطبق على  المساعدين القضائيين النصوص  المطبقة على المساعدين القضائيين في  المحاكم الشرعية فيما يتعلق بتحديد الرواتب  والمراتب  والدرجات .  وبما انه لا يتبين من ملف  المستدعي الشخصي ولم يتمكن المستدعي ان يثبت   بالرغم من تكليفه بذلك باية فئة او مرتبة من فئات  ومراتب  المساعدين  القضائيين كان عندما ابتدأ عمله لدى المحكمة الدرزية في 1944/04/10 فلا  بد ان يعتبر انه في الدرجة الدنيا آنذاك وان يصنف  وفق احكام المادة 21  آنفة الذكر في تلك الدرجة في 1949/04/10 وان يحسب  له بعد ذلك درجة  واحدة كل ثلاثين شهرا حتى نفاذ القانون المار ذكره كل ذلك على سبيل  التسوية وفق ملاك المساعدين القضائيين لدى المحاكم الشرعية النافذ يوم  نفاذ القانون.  وبما ان الملاك المشار اليه هو الملاك المكرس  بالجدول رقم 23 الملحق  بقانون 1957/05/07 والذي كان يتضمن فئة الكاتب  وفيها سبع درجات  ثم فئة  رئيس  الكتبة ثم فئة رئيس  القلم وفي كل منهما ست  درجات . فيعتبر  المستدعي مصنفا بتاريخ 1949/04/10 في الدرجة الدنيا من درجات  فئة  الكاتب .  وبما انه منذ 1949/04/10 حتى 1960/03/17 تاريخ نفاذ قانون تنظيم القضاء  الدرزي قد مضى مئة وواحد وثلاثون شهرا وسبعة ايام فيستحق المستدعي لقاء  هذه الاقدمية اربع درجات  فوق الدرجة الدنيا من درجات  فئة الكاتب  مع  الاحتفاظ له باحد عشر شهرا وسبعة ايام اقدمية وفق احكام المادة 21 المار  ذكرها وله بالتالي ان يصنف  في 1960/03/17 كاتبا في الدرجة الثالثة وكان  راتبها /250/ ل.ل. مع الاحتفاظ له باقدميته المشار اليها.  وبما ان كون المادة 20 من قانون تنظيم القضاء الدرزي نصت  على انه فور  تعيين المحاكم تطبيقا لهذا القانون تحال الدعاوى التي اصبحت  من  صلاحيتها اليها عفوا وبدون رسوم وتتبع لديها الاصول الجديدة من النقطة  التي وصلت  اليها... فان هذا النص  لا علاقة له بتسوية وضعية المساعدين  القضائيين الذين كانوا يقومون باعمالهم فعلا لدى المحكمة الدرزية يوم  نفاذ القانون الذي كرس  صفتهم بذلك التاريخ كما مر بيانه بل انه نص   انتقالي نظم تطبيق قواعد الصلاحية المطلقة والنسبية في المحاكم الدرزية  التي نظمت  تنظيما جديدا من هاتين الوجهتين.  وبما ان قانون تنظيم القضاء الدرزي اذ اضفي على وضعية المساعدين  القضائيين العاملين لدى ذلك القضاء بتاريخ نفاذه صفة موظفي الدولة كما  مر بيانه يكون الزمها بالنتائج القانونية المترتبة على ذلك منذ نفاذ  القانون المشار اليه. فلا مناص  والحال هذه اعتبار المستدعي كاتبا في  الدرجة الثالثة من ملاك المساعدين القضائيين الشرعيين بتاريخ 1960/03/17  ويترتب  على الدولة ان تدفع له راتب  هذه الوظيفة ابتداء من هذا  التاريخ.  وبما ان المجلس  لا يرى الحكم للمستدعي بالفائدة عن المبالغ المحكوم له  بها الا اعتبارا من هذا القرار حتى تمام الدفع بمعدل خمسة بالمئة لان  الادارة كانت  تدفع له رواتبه وفق الانظمة الادارية المطبقة.  وبما انه بخصوص  الخطأ المزعوم في تصنيف  المستدعي انه يستحق درجة واحدة  كل ثلاثين شهرا حتى اول سنة 1964 ثم يستحق درجة واحدة كل سنتين باعتبار  ان قانون الموازنة لسنة 1964 خفض  مدة التدرج من ثلاثين شهرا الى 24  شهرا.  وبما انه منذ نفاذ قانون المحاكم الشرعية الصادر في 1962/07/16 والذي  تطبق احكامه بشأن رتب  ورواتب  وترقية المساعدين القضائيين الشرعيين على  المستدعي وفق ما هو مبسوط اعلاه تطبق بهذا الخصوص  وفق ما نصت  عليه  المادة 475 من هذا القانون الاحكام المطبقة على المساعدين القضائيين  العدليين وهي احكام القانون المنفذ بالمرسوم رقم 1961/7855.  وبما انه اذا مضى منذ 1960/03/17 حتى اول سنة 1964 45 شهرا واربعة عشر  يوما فان المستدعي يستحق خلال هذه المدة درجة تدرج وتبقى له خمسة عشر  شهرا واربعة عشر يوما اقدمية ويصبح في اول سنة 1964 وفق الملاك الجديد  المطبق على المساعدين القضائيين بموجب  القانون الجديد المنفذ بالمرسوم  رقم 1961/7855 في الدرجة الثانية من ملاك الكاتب  ثم يصبح في اول سنة  1965 في الدرجة الاولى من هذا الملاك وتحفظ له اقدمية ثلاثة اشهر واربعة  عشر يوما.  وبما انه منذ اول سنة 1965 حتى صدور المرسوم الذي صنف  المستدعي في  1965/11/25 وبالاضافة الى الاقدمية المحفوظة له لم يستحق درجة اخرى فوق  الدرجة الاولى من ملاك الكاتب . فاذا كان المرسوم المشار اليه قد صنفه  في الدرجة السادسة من ملاك رئيس  الكتبة فلا يكون في هذا التصنيف  اجحاف   بحقه.  وبما ان ادعاء المستدعي الخطأ في تصنيفه هو ادعاء في غير محله على ان  تبقى له اقدمية محفوظة له بتاريخ اول سنة 1965 ثلاثة اشهر واربعة عشر  يوما مع ما يستتبع ذلك من مفاعيل قانونية.\n*  تطبيق قاعدة مرور الزمن على رواتب   الموظفين.  *\nوبما انه وفق احكام المادة 117 من المرسوم الاشتراعي رقم  1959/117 المتعلق بالمحاسبة العمومية والنافذ بتاريخ استحقاق المستدعي  راتبه سنة 1960 تسقط بمرور الزمن وتتلاشى نهائيا لصالح الدولة الديون  التي لم تصف  او لم تصرف  او لم تدفع لغاية 31 كانون الاول من السنة  الخامسة التي تلي السنة المالية التي نشأ فيها الدين الا اذا كان  التأخير ناتجا عن الادارة او التداعي امام القضاء.  وبما ان القانون المنفذ بالمرسوم رقم 14969 المؤرخ في 30 كانون الاول  سنة 1963 نص  في المادة 115 منه على ما نصت  عليه المادة 117 المذكورة  مع تقصير مهلة مرور الزمن الى اربع سنوات  والغي المرسوم الاشتراعي رقم  1959/117 ونص  في المادة 249 منه على انه يعمل به اعتبارا من 31 كانون  الاول سنة 1963.  وبما ان علاقة الموظف  بالدولة فيما يتعلق برواتبه هي من الحالات  التي  يحددها القانون وينظمها (Situations legales) فالمبدأ في هذا المجال هو  ان القانون الجديد يطبق فورا على تلك الحالات  التي تكون مفاعيلها جارية  لم تتكامل (en cours) غير انه يقتضي احيانا استثناء من هذا المبدأ  وبصورة عملية بسبب  عدم امكان تطبيق القانون الجديد فورا اعطاء مهلة  انتقالية لتطبيقه في حال عدم احتوائه على نص  على مثل هذه المهلة.  وبما ان قانون المحاسبة العمومية المنفذ بالمرسوم رقم 14969 المار ذكره  لا يحتوي على نص  انتقالي لتطبيق المادة 115 منه.  وبما انه بتاريخ نفاذ هذا القانون في 31 كانون الاول سنة 1963 قد انقضى  على رواتب  المستدعي المستحقة له عن سنة 1960 ثلاث  سنوات  كاملة فالسنة  الباقية لتمام مهلة مرور الزمن المكرسة بالقانون الجديد كانت  مهلة  انتقالية كافية لتطبيقه وبالتالي لسقوط الدين الناشىء للمستدعي سنة 1960  بمرور الزمن.  وبما ان حق المستدعي برواتبه عن سنة 1960 يكون سقط اذن مرور الزمن في 31  كانون الاول سنة 1964 وان حقه برواتبه عن سنة 1961 يكون سقط بمرور الزمن  ايضا في 31 كانون الاول سنة 1965.  وبما ان المادة 115 كالمادة 117 المذكورتين لا تكرسان سوى وسيلتين لقطع  مرور الزمن المشار اليه هما فعل الادارة والتداعي امام القضاء دون  غيرهما من وسائل قطع مرور الزمن المدني العادي ذلك بان اسقاط الديون عن  الدولة يهدف  الى ضبط القيود العمومية وتحقيق الانسجام في قيود الموازنة  وهذا يختلف  عن الهدف  المتعلق بالعلاقات  بين الافراد.  وبما انه كي يتحقق فعل الادارة القاطع لمرور الزمن يجب  ان يكون صاحب   الحق قد بدأ بمطالبة الادارة بحقه واثبته لها خلال مهلة مرور الزمن وان  تكون الادارة تباطأت  قصدا حيال الطلب  او استعملت  الغش  والخداع  والوسائل الملتوية لضياع ذلك الحق وان يكون من شأن هذه الوسائل ان تحول  دون تمكين صاحب  العلاقة من المطالبة بحقه او تحصيله. ولا تظهر اية حالة  من هذه الحالات  في المراجعة الحاضرة.  وبما ان التداعي امام القضاء الذي قطع مرور الزمن لصالح المستدعي هو  تقديم المراجعة الحاضرة سنة 1966. وليس  من شأنه ربط النزاع الحاصل في  1965/12/27 ان يقطع مرور الزمن اذ انه يؤلف  تمهيدا للتداعي امام القضاء  لا هذا التداعي بالذات .  وبما انه لا يحق للمستدعي بالتالي ان يطالب  بالرواتب  المستحقة عن  المدة السابقة لسنة 1962.  وبما انه فضلا عن ان الدولة اثارت  مسألة مرور الزمن فانه بموجب  احكام  المادة 115 المذكورة والمعدلة لسنة 1967. اصبح سقوط الدين بموجبها سقوطا  حكميا فعلى المجلس  ان يثيره عفوا منه.  وبما انه اذا كان المستدعي قد استوفى راتبا منذ اول سنة 1962 من الرسوم  القضائية وفق الوضع القديم فانه يعود للدولة محاسبته عما استوفاه على  هذا الشكل."
}