{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65716",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 141 /1975",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "141",
    "year": "1975",
    "session_date": "11/06/1975",
    "chief": "بطرس نجيم",
    "members": "/عويدات //فريحة/"
  },
  "ruling_text": "*  في امكانية محكمة  الاستئناف  اعتماد الادلة المعتمدة في المحاكمة البدائية دون عرضها  للمناقشة  *\nبما انه من المقرر ان محكمة الاستئناف  ليست  ملزمة باعادة  التحقيق وبالتالي باعادة مناقشة الادلة التي سبق للمحكمة البدائية ان  ناقشتها رغم انه يبقى لمحكمة الاستئناف  اعتماد هذه الادلة دون عرضها  للمناقشة امامها فيكون هذا السبب  مردودا لعدم قانونيته.\n*  مفعول المخالفات   التي يرتكبها القاضي الابتدائي كسبب  من اسباب  التمييز  *\nبما ان  الخبراء قد حلفوا اليمين من قبل القاضي البدائي فلا يمكن الاعتداد  بالمخالفات  التي قد يرتكبها هذا القاضي كاسباب  للنقض  فيكون هذا السبب   مردودا ايضا لعدم قانونيته\n*  مفعول التفريق بين  اسباب  التمييز في الجنايات  والجنح لجهة قبول التقرير الاستئنافي  المنظم بشكل مختصر  *\nبما انه في الاصل تعتبر مخالفة للقانون وسببا للنقض   عدم تنظيم التقرير الاستئنافي اما تنظيم التقرير الاستئنافي يشكل مختصر  وان كان الاختصار مخالفا للصيغ التي يجب  ان يبنى عليها هذا التقرير فان  ذلك لا يشكل سببا للنقض  لانه يستدل من صراحة نص  المادة 117 من قانون  التنظيم القضائي ان اسباب  النقض  في قضايا الجنح تقتصر على مخالفة  القانون والخطأ في تفسيره لا كما هو الحال في قضايا الجنايات  التي تشمل  اسباب  النقض  اضافة الى الذهول عن القانون او مخالفة اغفال في احدى  المعاملات  الجوهرية او المفروضة تحت  طائلة الابطال,  وبما ان هذا السبب  مردود بالاستناد الى هذا المبدأ القانوني.\n*  في حق محكمة  الاساس  تقدير الادلة ومدى رقابة محكمة التمييز.  *\nبما ان محكمة  الاستئناف  قد ادانت  المدعى عليه راشد اللبكي بالجرم المدعى به من قبل  المدعين طالبي النقض .  وبما ان تحديد المسؤولية من حيث  نسبتها فانه مبني على تقدير الادلة  وقناعة المحكمة وهي امور لا تدخل ضمن النطاق الذي تفرض  فيه محكمة  التمييز رقابتها لانه حق مطلق للقاضي ويكون السببان مردودين."
}