{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65339",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 142 /1975",
  "card_info": {
    "court": "شورى",
    "number": "142",
    "year": "1975",
    "session_date": "18/02/1975",
    "chief": "بشير بيلاني",
    "members": "/نون//سليمان/"
  },
  "ruling_text": "*  حق المستشار المقرر بتكليف  المستدعي تصحيح الخصومة.  *\nوحيث  انه  يستفاد من نصي المادتين 57 و 61 من المرسوم الاشتراعي رقم 59/119 ان  الدعوى التي تقدم امام مجلس  الشورى تقدم بشكل مراجعة ضد قرار اداري  وبوجه السلطة التي صدر عنها القرار.  وحيث  ان المادة 61 الآنفة الذكر تنص  على ان استدعاء المراجعة يجب  ان  يشتمل على ... اسم المستدعى بوجهه عند الاقتضاء.  وحيث  ان المراجعة الحاضرة مقدمة ضد قرار اداري صريح صادر عن رئيس  احد  اجهزة الدولة ومشار اليه في استدعاء المراجعة بشكل يعتبر معه عدم ذكر  اسم الدولة من النواقص  التي يجوز للمستدعي اصلاحها تلقائيا او بناء على  تكليف  المستشار المقرر وفقا لاحكام المادة 64 من قانون المجلس .  وحيث  ان قرار المستشار المقرر موضوع استئناف  المستدعى بوجهها يكون  منطبقا على القانون ويكون استئناف  المستدعى بوجهها مستوجبا القبول شكلا  والرد اساسا.\n*  صحة قرار مدير عام الامن العام المتعلق بابعاد الاجنبي من البلاد  *\nحيث  ان المراجعة الحاضرة ترمي لتقدير صحة قرار مدير الامن العام رقم  612 تاريخ 964/11/28 المتضمن وجوب  مغادرة المستدعي البلاد في خلال مدة  تنتهي في 964/12/07 ومنع عودته اليها وتوقيفه واحالته على القضاء في حال  مخالفة قرار الابعاد هذا.  وحيث  يتبين من ملف  القرار المطعون فيه انه صار تنفيذ هذا القرار لجهة  ابعاد المستدعي وذلك بتسليمه الى الامن العام السوري في منطقة العبودية  بتاريخ 1965/12/18.  وحيث  ان المادة 17 من قانون 10 تموز 962 المتعلق بدخول الاجانب  الى  لبنان والاقامة فيه والخروج منه, تعطي مدير الامن العام حق اخراج  الاجنبي من البلاد اذا كان في وجوده ضرر على الامن والسلامة العامين.  وحيث  ان الادارة في ممارستها هذا الحق انما تقوم بعمل استنسابي يعود  اليها تقدير اسبابه (قرار مجلس  الشورى رقم 1242 تاريخ 1966/11/08).  وحيث  ان القرار المطلوب  تقدير صحته يكون صادرا عن السلطة المختصة وفي  حدود الصلاحيات  المعطاة لها ولا يشوبه اي عيب  من العيوب  التي توجب   ابطاله.  وحيث  انه لا مجال للادلاء باحكام الاتفاق القضائي المعقود بين لبنان  وسوريا في هذا الشأن لان القضية ليست  موضوع استرداد وانما تنفيذ قرار  مدير الامن العام بوجوب  خروج المستدعي من لبنان دون تحديد الجهة التي  يمكنه اللجوء اليها مع الاشارة الى انه سبق اتخاذ هذا القرار صدور قرار  بتاريخ 964/05/14, بوجوب  ترحيل المستدعي وابعاده عن لبنان فورا, ثم  وبناء على توسلات  المستدعي امهل مدة شهر ثم امهل مرة ثانية مدة شهرين  تنتهيان في 964/08/10, وعلى شرط ان يغادر لبنان بوسائله الخاصة ثم امهل  مرة ثالثة مدة ثلاثة اشهر تنتهي في 964/11/08 ثم امهل للمرة الرابعة  لمدة تنتهي في 964/12/08, وان المستدعي رغم كل هذه المهل بقي على  الاراضي اللبنانية لما بعد تاريخ 964/12/08 الامر الذي اقتضى ملاحقته  امام القضاء بجرمي الدخول خلسة ومخالفة قرار الابعاد ثم لابعاده بالشكل  المذكور آنفا."
}