{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65340",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 156 /1975",
  "card_info": {
    "court": "شورى",
    "number": "156",
    "year": "1975",
    "session_date": "24/02/1975",
    "chief": "بشير بيلاني",
    "members": "/عبود//سليمان/"
  },
  "ruling_text": "*  حق البلدية في هدم  الابنية المتداعية.  *\nوحيث  ان العمل الاداري المشكو منه والمطلوب   تقدير قانونيته هو قرار الهدم الذي تناول العقار رقم 76/13 منطقة  الزهرية طرابلس .  وحيث  ان قانونية هذا القرار رهن بثبوت  صدوره عن مرجع صالح واتخاذه  سندا لنص  قانوني يجيزه ووفقا للاصول المحددة قانونا.  وحيث  من الثابت  من كتاب  رئيس  البلدية المستدعى بوجهها الموجه  للمستدعي بتاريخ 956/01/03 (مستند رقم 2 المرفق بلائحة المستدعي تاريخ  960/08/23, ملف  الدعوى البدائية) والمتضمن اعلامه بنتيجة كشف  لجنة  المهندسين وبمباشرة البلدية الهدم تفاديا للاضرار والطلب  اليه رفع  الانقاض  ان الهدم قد جرى فعلا من قبل البلدية.  وحيث  ان كون قرار البلدية هذا قد اتخذ بناء على اقتراح لجنة مؤلفة من  قبل الدولة او البلدية او مؤلفة من مهندسين متطوعين ليس  من شأنه تعديل  صفة السلطة مصدرة القرار طالما ان تلك الاقتراحات  لم تكن اكثر من  اقتراحات  ليس  لها بذاتها اية قوة ملزمة.  وحيث  ان المادة 80 من قانون البلديات  (الذي كان مرعي الاجراء بتاريخ  الهدم وهو المرسوم الاشتراعي رقم 5 تاريخ 954/12/10) تنص  على ان لرئيس   السلطة التنفيذية في البلدية (مدير البلدية في طرابلس  عملا باحكام  المادة 129 من ذات  القانون) صلاحية هدم المباني المتداعية وان المادة  69 من قانون البناء (الذي كان مرعي الاجراء بتاريخ الهدم المرسوم  الاشتراعي رقم 61 تاريخ 940/08/30) تنص  على حق البلدية ضمن بعض  الشروط  مباشرة عمليات  الهدم فان قرار الهدم موضوع البحث  يكون متخذا من قبل  السلطة الصالحة وسندا لنص  قانوني يجيزه.  وحيث  انه بصرف  النظر عن المخالفات  الاخرى المنسوبة لقرار الهدم فان  اجتماع في هذا القرار شرطي الصدور عن السلطة الصالحة والسند القانوني  ينفي عنه صفة التعدي على الملكية الخاصة ويقتضي باعطاء هذا الواقع  القانوني كامل نتائجه القانونية.  وحيث  انه يقتضي من باب  التوضيح اضافة ما يلي:ان هذا المستند الاخير  يثبت  ان الهدم جرى خلافا لادعاء المستدعي في الايام الاولى من الفيضان  وقبل زوال الذعر الناتج عنه وبالتالي وعملا بنظرية الظروف  الاستثنائية  فان تجاوز الادارة للاصول المحددة في المادتين 68 و 69 من قانون البناء  يكون له ما يبرره وتنتفي مع هذا الواقع كل عيوب  تجاوز حد السلطة عن  قرار الهدم."
}