{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51218",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 162 /1975",
  "card_info": {
    "court": "شورى",
    "number": "162",
    "year": "1975",
    "session_date": "25/05/1975",
    "chief": "جواد عسيران",
    "members": "/منصور//شاوول/"
  },
  "ruling_text": "*  مفهوم حق الدفاع في المحاكمة  التأديبية.  *\nبما ان كل الاسباب  التي يدلي بها طعنا في قرار مجلس   التأديب  تنطوي على التذرع بسبب  اجمالي هام وهو انه حرم من حق الدفاع  او على الاقل لم توفر له الضمانات  الكافية للدفاع عن نفسه. وهذا السبب   يتصل بالانتظام العام فيما يتعلق بالمحاكمة التأديبية بصورة خاصة.  وبما انه يتبين من الصورة المبرزة عن القرار المطعون فيه والصادر عن  المجلس  التأديبي انه اسند الى المستدعي 1- اعتياد سوء السلوك اذ عوقب   خلال مدة خدمته المبتدئة في 1955/10/15 ب  337 يوما توقيفا صارما و 16  يوما توقيفا بسيطا معظمها لذنوب  فادحة وماسة بالانضباط العسكري كالشجار  مع الرفاق ومعاقرة الخمرة وترك الخدمة والغياب  غير المشروع الذي بات   مكررا للمرة الخامسة عشرة.  2- صدور حكم بحقه من محكمة التمييز العسكرية بتاريخ 1968/04/25 يقضي  بحبسه شهرا واحدا بجرم ترويج اشاعات  كاذبة بحق عماد الجيش  القائد  الاعلى والمس  بسمعة وكرامة الجيش  كما يتبين ان المجلس  التأديبي قرر  طرد المستدعي من السلك لاعتياده سوء السلوك ولصدور حكم قضائي بحقه يقضي  بحبسه شهرا واحدا.  وبما ان القانون المطبق على القضية والنافذ بتاريخ احالة المستدعي على  المجلس  التأديبي في 1968/06/12 وبتاريخ صدور القرار بطرده في  1968/07/31 هو المرسوم الاشتراعي رقم 54 الصادر في 1967/08/05 والذي ينص   في المادتين 92 و 93 منه على انه لا يتم الطرد للرتباء والافراد الا  بناء على قرار المجلس  التأديبي وان هذه العقوبة لا تفرض  الا في  الحالات  الآتية:  - اعتياد سوء السلوك  - ارتكاب  ذنب  كبير في الخدمة او ضد النظام العسكري  - ارتكاب  ذنب  كبير يمس  بالشرف    ويحال ايضا رجال قوى الامن الداخلي الى المجلس  التأديبي اذا لوحقوا  امام القضاء من اجل جناية او من اجل احدى الجنح المنصوص  عنها في البند  6 من المادة 19 من هذا المرسوم الاشتراعي او اذا صدر بحقهم حكم قضائي  يقضي بحبسهم شهرا او اكثر في الجرائم الشائنة او ثلاثة اشهر وما فوق في  غيرها من الجرائم.  وبما ان المرسوم رقم 3756 المتعلق باصول المحاكمة التأديبية لقوى الامن  الداخلي قد تضمن نصوصا من شأنها حث  المحقق ومجلس  التأديب  على اظهار  الحقيقة وتأمين حق الدفاع بصورة كاملة فهو مثلا اوجب  ابلاغ قرار  الاحالة الى المحال (المادة 5) واستكمال الملف  ودرسه واستيعاب  تفاصيله  (مادة 6 و 8) واطلاع المقرر المحال على جميع مفردات  الملف  واخذ توقيعه  على كل منها اثباتا لذلك وسؤاله عن اسماء شهوده واستجواب  الاشخاص   الذين يرى انهم يملكون معلومات  او تفاصيل من شأنها ان تظهر الحقيقة  والاشخاص  الذين عينهم المحال والعمل باهتمام واحد لاستجلاء الحقيقة  المؤيدة او النافية للتهمة (مادة 7) وسمح للمحال استنساخ ما يراه مفيدا  للدفاع عن نفسه من الملف  وان يعين محاميا عنه (مادة 9).  وبما انه بالرغم من تكليف  المستشار المقرر الدولة ايداع المجلس  كامل  ملف  المحاكمة التأديبية وخاصة طلب  تعيين المقدم عبد الغني حمد كمحام  للدفاع تبين ان الملف  الاداري المودع لا يحتوى على كل اوراقه المفترضة  فهو لا يحتوي على الاقل على قرار احالة المستدعي الى المجلس  التأديبي  الثابت  صدوره برقم 318 في 1968/06/12 ولا على وثيقة تبلغ المستدعي هذا  القرار بالرغم من تأكيد الدولة تجاه انكار المستدعي ان التبليغ حصل لقاء  توقيعه ولا على ما يثبت  ان المقرر اطلع المستدعي على جميع مفردات   الملف  لقاء اخذ توقيعه على ذلك ولا على وثيقة تعيين المستدعي من يدافع  عنه مع انه يتبين من الاوراق المربوطة بالملف  الاداري ان المستدعي قد  عين فعلا العقيد عبد الغني حمد قائد سرية زحله وان رئيس  المجلس   التأديبي قد وافق على هذا التعيين وانه ارسل برقم 206/1762 بتاريخ  968/07/27 للعقيد المذكور لاخذ العلم (يراجع مثلا مذكرة الملازم الاول  محمد مراد الى العميد قائدا لفوج السيار عدد 206/1462 تاريخ 1972/05/27  والمذكرة رقم 206/7382 تاريخ 1972/06/29 الموجهة من قائد شرطة بيروت   الى المدير العام لقوى الامن الداخلي الشعبة الادارية) كما ان الملف  لا  يحتوي على افادة المستدعي الخطية المقدمة الى آمر السرية بتاريخ الحادث   المنسوب  الى المستدعي والتي يتبين من افادته لدى آمر فصيلة حلبا انه  قدم له صورة عنها وهو لا يحتوي ايضا على ما يتضمنه ملف  المستدعي الشخصي  من العقوبات  التي يظهر منها كما يقول المجلس  التأديبي ان المستدعي  اعتاد سوء السلوك.  وبما ان كل ذلك يحمل هذا المجلس  على الاخذ باقوال المستدعي عدم اكتراث   مجلس  التأديب  باظهار الحقيقة كاملة ويحول في الوقت  ذاته دون ممارسة  مجلس  الشورى سلطته كاملة في مراقبة صحة الوقائع وحسن تطبيق القانون.  وبما انه من جهة اخرى لا يتبين حتى من الملف  المودع ان مجلس  التأديب   استجمع كامل العناصر التي توضح الحقيقة فهو لم يستمع مثلا الى الملازم  اول سماحه الذي يظهر من التحقيق انه استمع الى المستدعي فور الحادث  ولا  الى آمر السرية الذي يظهر من التحقيق ايضا انه مزق الافادة المقدمة اليه  من المستدعي كما انه لا يتبين من محضر الجلسة التأديبية ان مجلس   التأديب  وقف  بنفسه على العقوبات  الصادرة بحق المستدعي.  وبما انه مما يلفت  النظر بصورة خاصة ان في محضر الجلسة التي عقدها مجلس   التأديب  تناقض  ظاهر اذ ورد في اوله ان المستدعي لم يعين احدا للدفاع  في حين انه ورد في آخره ان الرئيس  سأل وكيل الدفاع عما اذا كان يرغب   بطرح اسئلة على الشهود وان الجواب  كان سلبيا ومن الراهن ان المستدعي لم  يمثل بواسطة وكيل يدافع عنه وان واقعة تعيين وكيل الدفاع لا يستثبتها  مجلس  التأديب  بذاته في الجلسة بل تظهر من مضمون الملف  وبصورة خاصة من  طلب  المحال الذي يقدم للرئيس  قبل الجلسة ويوافق عليه الرئيس  كما حصل  فعلا في القضية الحاضرة وفق ما سبق بيانه.  وبما ان هذه النواقص  والتناقضات  تدل على ان مجلس  التأديب  لم يكن  جادا بتأمين الدفاع الكامل للمستدعي عن نفسه ولا بالتوصل الى صورة صحيحة  عن شخصيته وهذا معزز بقول الادارة ذاتها في جوابها ان اعتياد سوء السلوك  ثابت  من العقوبات  العديدة الصادرة بحق المستدعي ومن حكم المحكمة  العسكرية وكان المجلس  التأديبي لم يكن يرى لزوما للتحقيق بنفسه في صحة  ما اسند للمستدعي ولا لوصف  وتقييم ما صدر بحقه من الوجهة المسلكية.  وبما انه لا يكفي في مجال التأديب  ان تعتمد بصورة مادية قرارات  ادارية  وقضائية صادرة بشأن وقائع معينة بدون وضع كل ذلك تحت  تقدير مجلس   التأديب  من جديد ان محافظة على شفاهية المحاكمات  التأديبية التي  تفرضها المبادىء العامة والتي يكرسها المرسوم رقم 3756 ايضا وان تأمينا  لتقييم تلك الوقائع لتقرير انها تؤلف  المخالفة المسلكية المبحوثة  كاعتياد سوء السلوك وبالتالي لانزال العقوبة التأديبية المتلائمة كعقوبة  الطرد والا لما كان من لزوم الى اية محاكمة تأديبية في حال وجود مثل تلك  القرارات  وهذا احدى معاني ان الدعوى التأديبية مستقلة عن دعوى الحق  العام ومما يلفت  النظر بالفعل ان المقرر لدى مجلس  التأديب  الذي اجرى  التحقيق وشهد وقائع المحاكمة التأديبية لم يقدر ان ما ثبت  بحق المستدعي  كاف  لطرده وقد ارتاى الاكتفاء بالعقوبات  الصادرة بحقه وانها غير كافية  لطرده.  وبما انه ينتج عما تقدم ان القرار المطعون فيه مشوب  بامتهان حق الدفاع  الكامل فهو مستوجب  الابطال."
}