{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69566",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 173 /1975",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "173",
    "year": "1975",
    "session_date": "21/01/1975",
    "chief": "محمد\r\nالشخيبي",
    "members": "/حمود//دريان/"
  },
  "ruling_text": "*  الوضع القانوني لصاحب  الجنسية قيد الدرس .  *\nوحيث  ان  الشخص  الذي لا تعترف  اية دولة بانه مواطن منتسبا لها يعتبر في الواقع  القانوني اجنبيا بالنسبة للدولة التي يقيم على اراضيها.  Apatrides: \"Les apatrides sont consideres comme des etrangers pour  l'application de toutes les mesures legales et reglementaires  relatives a l'emploi de la main-d'oeuvre etrangere em France. (Ency.  Dalloz - Social)Etrangers N. 132  وحيث  ان وضع المدعي ينطبق والحالة ما تقدم على احكام المادة 9 ضمان  فقرتها الرابعة.\n*  مدى حق صاحب  الجنسية قيد الدرس  بالاستفادة من نظام  التعويضات  العائلية.  *\nوحيث   ان الشخص  الذي لا تعترف  اية دولة بانه  مواطن منتسبا لها يعتبر في الواقع القانوني اجنبيا بالنسبة للدولة التي  يقيم على اراضيها  Apatrides: \"Les apatrides sont consideres comme des etrangers pour  l'application de toutes les mesures legales et reglementaires a  l'emploi de la main-d'oeuvre etrangers en France. (Ency. DALLOZ -  Social) etrangers N. 132  وحيث  ان وضع المدعي ينطبق والحالة ما تقدم على احكام المادة 9 ضمان  فقرتها الرابعة.  وحيث  ان الاجراء الاجانب  العاملين على الاراضي اللبنانية يخضعون بشكل  عام لاحكام قانون الضمان الا انهم لا يستفيدون من تقديمات  الضمان الا  بحدود الشرطين المحددين في المادة 9 ضمان فقرتها الرابعة )باستثناء  الحالة الخاصة المنصوص  عنها في المادة 9 فقرتها السادسة ضمان( اي:  1- اي ان تكون الدولة التي ينتسب  اليها الاجير تقر للبناني العامل على  اراضيها مبدأ المساواة في المعاملة مع رعاياها فيما يتعلق بتقديمات   الضمان الاجتماعي المطبق لديها.  2- ان يكون عمل الاجير على الاراضي اللبنانية مشروعا اي ان يكون حائزا  على اجازة عمل من المراجع المختصة.  وحيث  ان المدعي يعمل في مؤسسة كرولن بموجب  اجازة عمل قانونية منذ  22/2/973 ولا يزل.  وحيث  ان المدعى عليه لم ينكر كون رب  عمل المدعى صرح عنه لدى الصندوق.  وحيث  ان الشرط الاول من المادة التاسعة  يكون متوفرا في وضع المدعي.  وحيث  وبالنسبة للشرط الثاني فهناك استحالة مطلقة لتحقيقه باعتبار انه  ليس  للمدعي جنسية معينة وبالتالي لا يملك تكليف  المدعي باثبات   المعاملة بالمثل طالما ان المدعي لا ينتمي الى دولة اجنبية معينة.  وحيث  ان المجلس  وبالنظر لما تقدم يرى اقرار حق المدعي بالاستفادة من  تقديمات  الضمان نظام التعويضات  العائلية."
}