{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65344",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 179 /1975",
  "card_info": {
    "court": "شورى",
    "number": "179",
    "year": "1975",
    "session_date": "27/02/1975",
    "chief": "بشير بيلاني",
    "members": "/نون//صادر/"
  },
  "ruling_text": "*  مدى ارتباط المطالب   الواردة في استدعاء المراجعة بالمطالب  الواردة في مذكرة ربط النزاع.  *\nحيث  ان المستدعي ربط النزاع مع وزارة الانباء بموجب  المذكرة المقدمة  منه لهذه الوزارة بتاريخ 970/09/28 وقد اقتصرت  هذه المذكرة على طلب   تعويض  الصرف  عن عمله لدى الوزارة مدة ثمان سنوات  وعلى طلب  صرف   رواتبه عن اشهر: نيسان وايار وحزيران سنة 1970.  وحيث  ان المستدعي في مراجعته الحاضرة تجاوز الطلبين المذكورين آنفا  وطلب  بالاضافة اليهما ثلاثة مطالب  اخرى لم يسبق ربط النزاع في شأنها  وهي: طلب  رواتب  اشهر فترة التجربة وطلب  فروقات  تعويض  غلاء المعيشة  وطلب  تعويض  الاجازات  السنوية وبالتالي يكون الطلبان المتعلقان بتعويض   الصرف  وبرواتب  اشهر نيسان وايار وحزيران سنة 970 وحدهما مقبولين  شكلا.\n*  شروط استحقاق  تعويض  الصرف .  *\nحيث  ان قيام الحق بتعويض  الصرف  من الخدمة يتوقف   على ما تقرره النصوص  التي يربط المتعامل مع الادارة استنادا اليها  ووفقا لاحكامها مع تلك الادارة والتي تتضمن حتما تعيين حقوقه وواجباته.  وحيث  ان النصوص  المرعية الاجراء في نطاق الوظيفة العامة لا تقر بحق  تعويض  الصرف  من الخدمة الا الى الموظفين الدائمين الموظفين المؤقتين  والاجراء الدائمين والمتعاقدين.  وحيث  ان المتعامل مع الادارة يكتسب  صفة من هذه الصفات  بفعل تعيينه في  وظيفة منها وفقا للاصول والشروط المحددة في النصوص  القانونية  والتنظيمية المتعلقة بهذه الوظيفة.  وحيث  ان المستدعي لم يثبت  انه عين وفقا للاصول في وظيفة دائمة او  مؤقتة او انه اجير دائم او متعاقد وبالتالي يكون طلبه الاستفادة من  تعويض  صرف  من غير مستند الى اي نص  قانوني.  وحيث  ان ادلاء المستدعي بانه في وضع الموظف  الواقعي لا يمكن الاخذ به  ولا سيما وان النصوص  المنظمة لوزارة الاعلام تولي هذه الوزارة حق تنفيذ  بعض  مهامها عن طريق افراد غير موظفين (المادة 8 من قانون تنظيم وزارة  الانباء المنشور بالمرسوم رقم 7276 تاريخ 1961/08/07).  وحيث  ان شكل التعامل مع افراد غير موظفين الذي تشير اليه المادة  الثامنة الآنفة الذكر هو من نوع التعامل الذي يسميه قانون الموجبات   والعقود بعقود تأجير الصناعة التي مهما طالت  واستمرت  مدتها لا تولي  المتعامل مع الادارة على اساسها اي حق بأي تعويض  عند انتهائها."
}