{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69561",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 186 /1975",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "186",
    "year": "1975",
    "session_date": "25/02/1975",
    "chief": "نزيه طربيه",
    "members": "/عبد الملك//سعادة/"
  },
  "ruling_text": "*  امكانية تصحيح الخصومة'  اثناء المحاكمة' امام مجلس  العمل التحكيمي.  *\nحيث  ان المدعية بعد ان  وجهت  دعواها ضد المدعى عليه بوصفه رئيس  مجلس  ادارة شركة كارلتون دبي  عادت  فحصرتها به شخصيا  وحيث  ان المدعى عليه يعارض  بالتصحيح المذكور بحجة انه غير جائز لانه  كان عليها ان تتقدم بدعوى مستقلة بوجهه  وحيث  انه اذا تبين للمحكمة اثناء المحاكمة وجود بعض  النقص  في الدعوى  او وجود عيب  في تشكيل الخصومة حق لها ان تطلب  الى المتداعين تصحيحه  المادة 37 اصول مدنية.  وحيث  انه كان بوسع المدعية الادعاء بوجه المدعى عليه بصفته الشخصية  بموجب  دعوى مستقلة كما ان بوسعها ان تصحح صفة الشخص  الذي تقاضيه اثناء  سير المحاكمة وان محاكم العمل درجت  على قبول هذا التصحيح اختصارا للوقت   ولانه لا يتعارض  مع قاعدة قانونية ولانه في دعاوى العمل يجب  توفير  النفقات  على المدعين الذين هم غالبا من الاجراء الذين لا يستطيعون تحمل  المصاريف  حتى ولو كانت  زهيدة  وحيث  ان المجلس  يرى قبول التصحيح المذكور\n*  امكانية مقاضاة المتعاقد مع  الاجير في حال جهل هوية رب  العمل الحقيقي.  *\nوحيث  ان المدعي يدلي انه  ليس  صاحب  فندق كارلتون دبي وان المدعية لم تثبت  ذلك  وحيث  انه لم ينكر انه تعاقد مع المدعية للعمل في فندق كارلتون دبي بل  على العكس  من ذلك ابرز صورة مخالصة صادرة عن محاسبة الفندق  مما يفيد  ان المدعية عملت  لديه في الفندق المنوه به اعلاه.  وحيث  ان الشاهدين المستمعين في التحقيق افادا انهما عملا في ذات   الفندق واتفقا مع المدعى عليه شخصيا على العمل  وحيث  سواء كان المدعى عليه صاحب  الفندق منفردا ام معه شركاء فمن  الثابت  انه تعاقد مع المدعىة في لبنان وظهر تجاهها في لبنان ودبي بصفة  رب  عمل فيمكنها بالاستناد الى هذه الصفة ان تقاضيه ولا يطلب  اليها ان  تذهب  الى الدوائر الرسمية في دبي لتتثبت  من هوية مالكي الفندق المذكور  وصفة كل منهم في التعامل معها.  وحيث  عملا بما تقدم تكون اقوال المدعى عليها لهذه الجهة مستوجبة الرد\n*  مدى صلاحية مجلس  العمل  التحكيمي في فصل النزاعات  الناتجة عن عقود الاستخدام المنفذة خارج  لبنان.  *\nوحيث  انه لا يوجد اتفاق خطي بين الطرفين يحددان بموجبه  القانون الذي اراد اخضاع تعاملهما له ليكون بلا مكان اعتماد هذا القانون  اذا كان لا يتعارض  تطبيقه مع الانتظام العام اللبناني  وحيث  انه من الثابت  باقوال الطرفين ان العقد تنفذ في دبي وحيث  ان  القانون الواجب  اعتماده عندما يحصل التعاقد في بلد معين ويتم تنفيذ  العقد في بلد آخر هو قانون هذا الاخير لانه من السهل على الطرفين  الاستعانة باحكامه من اجل مراقبة تنفيذ العقد وتذليل العقبات  التي  تعترض  التنفيذ فضلا عن ان مراجعة محاكم البلد حيث  يجري التنفيذ تتمكن  بسهولة من فض  منازعات  الطرفين بالاستناد الى قانون بلادها الذي تعرفه  وتطبقه باستمرار  وحيث  ان اجتهاد هذا المجلس  استقر على هذا الرأي باحكام عديدة.  وحيث  تبعا لما تقدم يكون القانون المفترض  ان الطرفين اتفقا على تطبيقه  هو قانون دبي  وحيث  انه لا صلاحية لمجلس  العمل التحكيمي لفصل المنازعات  بالاستناد  الى قانون اجنبي لان صلاحيته محصورة بتطبيق احكام قانون العمل اللبناني  عملا باحكام المادة 79 عمل  وحيث  ان صلاحية مجلس  العمل مستمدة من قانون خاص  ويقتضي التقيد بالنص   على سبيل الحصر.  وحيث  استنادً لما ذكر اعلاه تكون الدعوى مستوجبة الرد لعدم الصلاحية  المطلقة"
}