{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69579",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 187 /1975",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "187",
    "year": "1975",
    "session_date": "25/02/1975",
    "chief": "نزيه طربيه",
    "members": "/عبد\r\nالملك//سعادة/"
  },
  "ruling_text": "*  مفعول  التذرع بدفع عدم الصلاحية المطلقة بعد مناقشة الاساس  على جواز الاخذ  به.  *\nحيث  ان المدعى عليها بعد ان ناقشت  اساس  النزاع بعدة لوائح عادت   في اللائحة الاخيرة وطلبت  رد الدعوى لعدم الاختصاص  المطلق لان المجلس   التحكيمي مختص  بتطبيق احكام قانون العمل اللبناني  وحيث  ان المدعي طلب  اهمال اقوال المدعى عليها لهذه الجهة لانها لم تدل  بها في بدء المحاكمة وقبل المناقشة بالاساس .  وحيث  تبين من الدفع المدلى به من المدعى عليها انها لا تناقش  في مسألة  الاختصاص  الدولي كأن تقول مثلا ان محاكم لبنان غير صالحة لفصل النزاع  الحالي وانما هي محاكم المملكة السعودية وانما مع تسليمها ضمنا بصلاحية  محاكم لبنان تدلي ان مجلس  العمل التحكيمي غير صالح لفصل النزاع الحالي  بصورة مطلقة.  وحيث  انه ليس  بوسع المدعي ان يحتج تجاه المدعى عليها بعدم تقيدها  بترتيب  الدفوع المنصوص  عنه في قانون اصول المحاكمات  المدنية ذلك ان  دفعها يتناول الاختصاص  المطلق لمجلس  العمل التحكيمي ومن المسلم به  قانونا واجتهادا ان الدفع بعدم الاختصاص  المطلق يمكن اثارته في اي طور  من اطوار المحاكمة قبل المناقشة باساس  النزاع وبعد حصول المناقشة كما  انه بوسع المحكمة ان تثيره عفوا لتعلقه بالانتظام العام.\n*  مدى  صلاحية مجلس  العمل التحكيمي للبت  بمنازعات  متعلقة بتنفيذ عقد استخدام  يطبق عليه قانون اجنبي.  *\nوحيث  تبين من مندرجات  العقد' الذي يتذرع به  المدعي والذي تنظم بينه وبين المدعى عليها والمبرزة   ان المدعي يتقيد بنظام العمل والعمال بالمملكة وبالقرارات  والاوامر  السارية المعمول بها مع مراعاة التقاليد والآداب  العامة.  وحيث  ان البند المذكور اعلاه يشير الى ان الطرفين توافقا عند بدء العمل  بالعقد بان يخضعا تعاملهما لقانون العمل والعمال في المملكة العربية  السعودية.  وحيث  انه عندما يتفق الطرفان على تطبيق قانون مكان تنفيذ العقد فان هذا  الاخير يصبح واجب  التطبيق بدون التوقف  عند اية منازعة او اي اشكال.  وحيث  بمقتضى المادة 79 عمل فان مجلس  العمل التحكيمي يختص  بفصل  المنازعات  التي تحصل بين الاجراء وارباب  العمل والناشئة عن تطبيق  احكام قانون العمل اللبناني  وحيث  ان هذه الصلاحية اعطيت  بموجب  نص  خاص  وارد في قانون خاص   فيقتضي تطبيقها على سبيل الحصر  وحيث  انه متى كانت  علاقة الطرفين مرعية بقانون آخر غير قانون العمل  اللبناني فانه يخرج عن اختصاص  مجلس  العمل التحكيمي فصل المنازعات   الناشئة عن هذه العلاقة.  وحيث  عملا بما تقدم تكون الدعوى الحالية خارجة عن الاختصاص  الموضوعي  لهذا المجلس  ويقتضي بالتالي ردها لعدم الاختصاص  الموضوعي."
}