{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65346",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 188 /1975",
  "card_info": {
    "court": "شورى",
    "number": "188",
    "year": "1975",
    "session_date": "03/03/1975",
    "chief": "بشير بيلاني",
    "members": "/نون//سليمان/"
  },
  "ruling_text": "*  مدى مفعول النجاح في  مباراة الدخول الى معهد الدورس القضائية  *\nحيث  ان المستدعي كان في عداد  الاربعة الناجحين في المباراة التي اجريت  لاختيار ثمانية مرشحين لدخول  معهد الدروس  القضائية كقضاة متدرجين للعام الدراسي 970 - 972 , والتي  اعلنت  نتيجتها بتاريخ 26 ايار 1970 .  وحيث  انه بتاريخ 21 ايلول 970 صدر المرسوم رقم 15627 الذي اوقف  جميع  النصوص  التنظيمية المتعلقة بالمعهد المشار اليه الى ان تصدر نصوص   تنظيمية جديدة وعلى ان يعمل بهذا التعليق لمدة سنة دراسية واحدة يمكن  تجديدها, ثم صدر المرسوم رقم 2570 تاريخ 972/01/08 , فمدد التعليق لمدة  سنة دراسية اخرى, وقد ظل معهد الدروس  مستوقفا الى ان قرر مجلس  الوزراء  بتاريخ 15 تموز 972 , العودة للعمل فيه.  وحيث  انه في خلال شهر تشرين الثاني 972 , اجريت  مباراة لاختيار قضاة  متدرجين للعام الدراسي 972 - 973 , وبتاريخ 973/03/02 , صدر المرسوم رقم  4495 متضمنا تعيين ثلاثين متدرجا, تسعة وعشرون منهم ممن اعتبرهم مجلس   القضاء الاعلى ناجحين في المباراة الاخيرة وواحد يحمل شهادة دكتورا دولة  عين دون مباراة.  وحيث  ان المسألة القانونية الوحيدة التي يجب  بحثها لمعرفة ما اذا كان  المستدعي له الصفة والمصلحة للطعن في المرسوم والقرارات  موضوع هذه  المراجعة تنحصر في تحديد مدى مفعول المباراة التي اشترك فيها المستدعي  ونجح بنتيجتها سنة 1970 .  وحيث  ان المادة 10 من نظام القضاة العدليين, التي تنص  على ان القاضي  المتدرج يعين بناء على مباراة تجري كل سنة خلال العطلة القضائية وان  مجلس  القضاء الاعلى يحدد عدد القضاة المتدرجين الذين يقبلون في كل سنة  وشروط المباراة, اوجدت  رابطة تلازم بين المباراة وبين السنة القضائية  التي تعقبها من ناحيتي حق التعيين وشروط المباراة التي يمكن ان تتبدل من  سنة الى اخرى.  وحيث  ان توقيف  المعهد عن العمل اكثر من سنة ليس  من شأنه تمديد حق  الفائزين في المباراة بالتعيين نظرا لدورية المباراة وتخصيصها بالسنة  القضائية التي انقضت .  وحيث  ان حق المستدعي بالدخول الى المعهد قد زال بانتهاء مفعول المباراة  نتيجة لتوقيف  العمل في المعهد خلال السنة الدراسية التي اشترك في  المباراة المعدة للدخول اليها (يراجع في هذا الشأن قرار المجلس  رقم 108  تاريخ 972/04/04 ,  في مراجعة زميل المستدعي السيد حلمي الحجار الذي ردت   مراجعته الرامية للحصول على تعويض  عن عدم تعيينه, باعتبار ان المباراة  لم تكسبه اي حق نهائي بالتعيين).  وحيث  ان المستندات  والمراسلات  والاراء التي يدلي المستدعي بمضمونها  ليست  سوى آراء ومعاملات  ومقررات  داخلية تمهيدية لم يتولد له عنها اي  حق بالتعيين كي يتمكن على اساسها من تقديم مراجعة ابطال القرارات   المطعون فيها.  وحيث  ان مشروع مرسوم تعيينه الموقع من الوزير ومن رئيس  مجلس  الوزراء  ليس  له صفة القرار النافذ ولا يتعدى كونه مشروعا وبالتالي لا يرتب   للمستدعي اي حق مكتسب  بالتعيين.  وحيث  ان المستدعي ليس  له الصفة ولا المصلحة المشروعة للطعن بالمرسوم  رقم 4995 تاريخ 973/03/02 , ولا بالقرارات  والمعاملات  التحضيرية التي  ادت  اليه او بني عليها."
}