{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62386",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 21 /1975",
  "card_info": {
    "court": "تمييز مدني",
    "number": "21",
    "year": "1975",
    "session_date": "17/03/1975",
    "chief": "روبير غانم",
    "members": "/الحاج//عيد/"
  },
  "ruling_text": "*  في امكانية الحكم على خصم بالتضامن مع شخص  آخر ملزم بكامل الدين عند  عدم قبول هذا الاخير في المحاكمة  *\nبما انه لم يكن على المميز الحاجز ان\nيوجه طعنه ضد المحجوز عليه طالما انه ان هذا الاخير قد حكم عليه بداية\nولم يستأنف  الحكم وانبرم بوجهه واصبح ملزما بكامل المبلغ تجاه المميز\nفلم تعد لهذا الاخير مطالب  بوجهه وليس  له مصلحة بالتالي في توجيه\nالطعن اليه واما ما قد يحصل بعد النقض  فيما لو تقرر فهذا امر مقتصر على\nدرس  مطالب  المميز بوجه المميز عليه التي لم يعد للمحجوز عليه شأنا بها\nوانه ليس  ما يمنع في مطلق الاحوال الحكم على خصم بالتضامن مع شخص  آخر\nملزم بكامل الدين دون حضور او مثول هذا الاخير لان التضامن لا يضر به\nطالما انه ملزم اصلا بكامل الدين مما يجعل السبب  الشكلي المدلى به من\nالمميز عليه في غير محله وبالتالي مردودا\n*  في شروط الحجز لدى ثالث  *\nوبما انه من المقرر قانونا وفقها انه في\nالحجز لدى شخص  ثالث  اذا كان دين الحاجز في ذمة المحجوز عليه يجب  ان\nيكون مستحق الاداء الا ان دين المحجوز عليه في ذمة المحجوز لديه لا\nيشترط ان يكون مستحق الاداء بل يكفي ان يكون موجودا اي اكيدا وثابتا\nويبقى حجزه ممكنا حتى لو كان معلقا على شرط او اجل\nبما انه لم يكن على المميز الحاجز ان يوجه طعنه ضد المحجوز عليه طالما\nان هذا الاخير قد حكم عليه بداية ولم يستأنف  الحكم وانبرم بوجهه واصبح\nملزما بكامل المبلغ تجاه المميز فلم تعد لهذا الاخير مطالب  بوجهه وليس\nله مصلحة بالتالي في توجيه الطعن اليه واما قد يحصل بعد النقض  فيما لو\nتقرر فهذا امر مقتصر على درس  مطالب  المميز بوجه المميز عليه التي لم\nيعد للمحجوز عليه شأن بها وانه ليس  ما يمنع في مطلق الاحوال الحكم على\nخصم بالتضامن مع شخص  آخر ملزم بكامل الدين مما يجعل السبب  الشكلي\nالمدلى به من المميز عليه في غير محله وبالتالي مردودا دون حضور او مثول\nهذا الاخير لان التضامن لا يضر به طالما انه ملزم اصلا بكامل الدين مما\nيجعل السبب  الشكلي المدلى به من المميز عليه في غير محله وبالتالي\nمردودا\n*  في امكانية نقض  القرار لتضمنه حيثية مخالفة للقانون ومنطوية على خطأ  مادي في حال استناده الى تعليل اضافي صحيح  *\nوبما انه من المقرر قانونا\nوفقها انه في الحجز لدى شخص  ثالث  اذا كان دين الحاجز في ذمة المحجوز\nعليه يجب  ان يكون مستحق الايفاء الا ان دين المحجوز عليه في ذمة\nالمحجوز لديه لا يشترط ان يكون مستحق الايفاء بل يكفي ان يكون موجودا اي\nاكيدا وثابتا ويبقى حجزه ممكنا حتى لو كان معلقا على شرط او اجل\nوبما ان القرار المميز قد اعتبر من جهة اخرى ان المستأنف  جورج فرام لم\nيرتكب  خطأ يوجب  مسؤوليته عند ما صرح بانه ليس  مدينا لدركجيان وبانه\nليس  لهذا الاخير دين مستحق الاداء في ذمة الشركة\nوبما انه يتضح ان القرار المميز قد اتجه عكس  هذه القاعدة بتعليله\nالسابق ذكره حيث  اعتبر المستأنف  المميز عليه غير مسؤول بتصريحه انه\nليس  لدركجيان المحجوز عليه دين مستحق الاداء بذمة الشركة وهو يقصد اي\nدين بذمة الشركة\nوبما ان هذا الخطأ الذي انساق اليه القرار المميز لا يؤدي مع ذلك الى\nالنقض  باعتبار ان القرار المذكور قد تضمن تعليلا اضافيا جاء فيه: \" بما\nانه في كل حال لم يثبت  ان فعل جورج فرام ادى الى خسارة المستأنف  عليه\nفرام ) والمقصود المستأنف  عليه روفايل ( لدينه بذمة روفايل ) والمقصود\nدركجيان ( اذ انه كيما تترتب  مسؤولية المستأنف  يقتضي توفر عنصر الضرر\nولم يثبت  من اوراق الدعوى ان تحصيل جوزف  روفايل لدينه من دركجيان بات\nمستحيلا وبما ان عناصر مسؤولية المستأنف  المسندة الى المادة 122 موجبات\nوعقود غير متوفرة في الدعوى\nوبما ان هذا التعليل - الذي انطوى على اخطاء مادية لا تؤثر في قانونيته\nولهذه المحكمة ان تصححها على ضوء ما هو مقصود به - هو تعليل كاف  بذاته\nلتبرير النتيجة التي قضى بها القرار المطعون فيه بصرف  النظر عن التعليل\nالسابق المخطيء شرط ان يكون التعليل الاضافي المذكور تعليلا صحيحا وغير\nمعيب  بذاته وهو ما سنبينه في بحث  السبب  التمييزي الثاني على الوجه\nالآتي:\nوبما ان ما يثيره المميز في الشق الاول من السبب  الثاني في غير محله\nلانه كما سبق البيان من قبيل الخطأ المادي الذي لا يؤثر في قانونية\nتعليل القرار والذي يعود لهذه المحكمة الواضعة يدها على الدعوى ان تصححه\nفي معرض  بحثها الطعن الموجه الى القرار المذكور توصلا الى فحص  شرعية\nهذا القرار ضمن النطاق الذي يرتسم فيه الطعن\n*  عب ء اثبات  الضرر لترتب  المسؤولية  *\nحيث  ان على من يدعي حدوث  ضرر\nله ان يقيم الدليل على عناصره فكان على المميز الدائن ان يثبت  وقوع ضرر\nله عن تأخير في الدفع الامر الذي لم يأت  بدليل جدي بشأنه تقتنع به\nمحكمة الاساس  فتكون محكمة الاستئناف  بالتالي قد استعملت  حقها في\nتقدير الادلة عندما اعتبرت  الضرر غير ثابت  والمسؤولية منتفية\n*  شروط قبول السبب  التمييزي المبني على مخالفة القانون  *\nحيث  ان على\nمن يدعي حدوث  ضرر له ان يقيم الدليل على عناصره فكان على المميز الدائن\nان يثبت  وقوع ضرر له عن تأخير في الدفع الامر الذي لم يأت  بدليل جدي\nبشأنه تقتنع به محكمة الاساس  فتكون محكمة الاستئناف  بالتالي قد\nاستعملت  حقها في تقدير الادلة عندما اعتبرت  الضرر غير ثابت\nوالمسؤولية منتفية\nوبما ان المميز في كل حال يدلي في هذا الصدد بمخالفة القانون دون بيان\nالنص  الواقعة عليه المخالفة كما سبق البيان وليس  على هذه المحكمة ان\nتستظهر نصوص  القانون بمجملها كي تهتدي الى النص  الذي يقصد المميز وقوع\nالمخالفة عليه بل على المميز ان يرشدها اليه بذكره في اسباب  طعنه\nتمكينا لها من اجراء رقابتها"
}