{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69215",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 218 /1975",
  "card_info": {
    "court": "شورى",
    "number": "218",
    "year": "1975",
    "session_date": "12/03/1975",
    "chief": "جواد عسيران",
    "members": "/الصلح//شاوول/"
  },
  "ruling_text": "*  الاختصاص  في الاعتراض  على التكليف  بالرسوم البلدية.  *\nبما ان مستدعية  النقض  تدلي بان مجلس  بلدية ذوق مكايل خالف  القانون باصداره في  967/08/21 القرار رقم 97 المطلوب  نقضه اذ كان عليه رفع يده عن  الاستئناف  الذي كان عالقا امامه وذلك عملا باحكام المادة 153 من  المرسوم الاشتراعي رقم 1967/68 المتعلق بالرسوم البلدية والذي اصبح  نافذا بتاريخ نشره في الجريدة الرسمية في 1967/08/17.  وبما ان القانون المنفذ بالمرسوم رقم 15677 المار ذكره والذي كان ينص   في المادة 136 منه على ان استئناف  القرار الصادر عن لجنة الاعتراضات   على الرسوم البلدية يقدم الى المجلس  البلدي الذي يبت  به بقرار يقبل  النقض  لدى مجلس  الشورى قد الغي صراحة بالمادة 162 من المرسوم  الاشتراعي رقم 1967/68 الذي نص  في المادة 153 منه على ان الاستئنافات   التي لا تزال عالقة امام المجالس  البلدية بتاريخ العمل بهذا المرسوم  الاشتراعي تحال عفوا وبدون نفقات  اضافية الى مجلس  شورى الدولة.  وبما انه بموجب  المرسوم الاشتراعي رقم 1967/68 لم يعد المجلس  البلدي  مرجعا استئنافيا للقرارات  الصادرة عن لجان الاعتراضات  على الرسوم  البلدية واصبح مجلس  الشورى هذا المرجع.  وبما ان المادة 162 من هذا المرسوم الاشتراعي نصت  على انه يعمل به فور  نشره في الجريدة الرسمية. وهو قد نشر بتاريخ 967/08/17 فاصبح معمولا به  بهذا التاريخ ولا قيمة قانونية لقول البلدية ان الجريدة لم تكن وزعت   بعد في مركزها ذوق مكايل بتاريخ اصدار القرار المطلوب  نقضه لان القانون  لا ينص  على مثل هذا الامر كسبب  لتأخير موعد العمل به.  وبما ان القرار المطلوب  نقضه والذي فضل في استئناف  مصلحة كهرباء لبنان  والصادر عن مجلس  بلدية ذوق مكايل بتاريخ 967/08/21 بعد العمل بالمرسوم  الاشتراعي رقم 967/68 الذي رفع يد ذلك المجلس  عن الاستئناف  يكون صادرا  عن هيئة لا صلاحية لها بصورة مطلقة لاصداره ويكون بالتالي مشوبا بمخالفة  القانون ومستوجبا النقض  لهذا السبب .  وبما انه يعود لمجلس  الشورى الذي اصبح وفق احكام المادة 153 من المرسوم  الاشتراعي رقم 967/68 المرجع الاستئنافي للقرارات  الصادرة عن لجنة  الاعتراضات  على الرسوم البلدية ان يبحث  الاستئناف  المقدم من مصلحة  كهرباء لبنان الى مجلس  بلدية ذوق مكايل.\n*  تاريخ  نفاذ القانون.  *\nوبما ان المادة 162 من هذا المرسوم الاشتراعي نصت  على  انه يعمل به فور نشره في الجريدة الرسمية وهو قد نشر بتاريخ 967/08/17  فاصبح معمولا به بهذا التاريخ ولا قيمة قانونية لقول البلدية ان الجريدة  الرسمية لم تكن وزعت  بعد في مركزها ذوق مكايل بتاريخ اصدار القرار  المطلوب  نقضه لان القانون لا ينص  على مثل هذا الامر كسبب  لتأخير موعد  العمل به.\n*  العقارات  والابنية الخاضعة للرسم البلدي على القيمة التأجيرية.  *\nوبما  انه فيما يتعلق بالرسم البلدي المفروض  على القيمة التأجيرية انه يجب   التفريق بين مطرح الرسم وبين عناصر هذا المطرح فالمادة الثالثة من  القانون المنفذ بالمرسوم رقم 1964/15677 تنص  على ان مطرح الرسم هو  القيمة التأجيرية للأبنية المشغولة اما المادة 7 وما يليها من القانون  المذكور فانها تفصل عناصر هذه القيمة التي يؤسس  عليها الرسم.  وبما ان المادة الثالثة المذكورة تنص  على انه يفرض  على شاغلي الابنية  رسم سنوي على القيمة التأجيرية.  وبما انه دفعا للالتباس  الذي يمكن ان يحصل في وصف  الابنية التي اراد  المشترع فرض  الرسم على قيمتها التأجيرية من اجل اشغالها اعطى القانون  وصفا خاصا للابنية فنص  في المادة الرابعة منه على انه يقصد بكلمة ابنية  اينما وردت  في هذا الفصل الابنية واقسام الابنية وما هو في حكمها  ويعتبر بحكم الابنية او اقسام الابنية .  1- المركبات  البحرية او البرية وسواها او التركيبات  المركزة في مكان  ثابت  والمستعملة كالأبنية للسكن او للتجارة او للصناعة او لأية غاية  اخرى وذلك ايا كانت  مادة صنعها وايا كان محل وجودها.  2- الاراضي او اقسام الاراضي الفضاء المستعملة لغاية استثمارية غير  زراعية سواء كانت  ملحقة بالمباني ام مستقلة عنها مسورة او غير مسورة.  وبما ان المشترع احتاط بنص  المادة 4 المذكورة كي لا يقتصر الرسم المشار  اليه في المادة 3 على ما يكون مبنيا من الحجر او الباطون او الحديد مثلا  وقائما على الارض  واستؤجر او اشغل لاستعماله للسكن او للتجارة او  للصناعة فشمل بنص  المادة 4 المذكورة وسماه بناء كل ما يستأجر او يشغل  ليستعمل لهذه الغايات  ويكون قائما في مكان ثابت  فاذا كان كوخا خشبيا  او كشكا (kiosque) خشبيا او سفينة مثبتة في النهر او البحر وتستعمل  للسكن او للتجارة او الصناعة او كان بيتا خشبيا مصنوعا مسبقا  (prefabriquee) ومثبتا في الارض  او قاطرة تثبتت  واستخدمت  كدكان  للمرطبات  كل ذلك يعتبر بحسب  قانون الرسم البلدي بناء يخضع للرسم  المفروض  على القيمة التأجيرية وكذلك الارض  الفضاء المستأجرة لتستعمل  لصب  حجارة الاسمنت  او لجمع بقايا السيارات  الهالكة او الصناديق او  البراميل الفارغة او لحفظ السيارات  المحجوزة او لعرض  بعض  البضائع كل  ذلك يعتبر بمعنى قانون الرسوم البلدية ابنية تخضع للرسم على القيمة  التأجيرية ولهذا نص  القانون على ان الارض  الفضاء اذا استؤجرت  او  اشغلت  لا لغايات  الصناعة او التجارة بل لغايات  زراعية فانها لا تعتبر  عندئذ بناء خاضعا للرسم المذكور.  وبما انه اذا كان استأجر او اشغل شخص  ارضا فضاء ليستعملها للصناعة او  استأجر او اشغل مكانا مبنيا ليستعمله للتجارة او للصناعة او بيتا ليسكنه  ويستعمل قسما منه لممارسة مهنته واتفق مع المالك بحال التاجير على البدل  ثم انشأ في المأجور وفق ما يخوله اياه القانون او العقد انشاءات  قد  تكون هامة من اجل صناعته او تجارته او مهنته كالالات  المستعملة لصب   الحديد او الاسمنت  او الالات  الرافعة او الات  توليد الكهرباء الخ.  فان كل هذه الالات  والتركيبات  والانشاءات  في مطرح الرسم بالاضافة الى  المأجور الذي تم الاتفاق بين المالك والمستأجر على اشغاله وليست  هي  المقصودة في المادة 4 المذكورة. اما اذا كانت  هذه الانشاءات  قد اقامها  المؤجر او اتفق مع المستأجر على ان يقيمها هذا بالنيابة عنه وكانت   مترتبة عليه فانها بالطبع ستدخل في الاعتبار عند التفاوض  على قيمة  البدل الذي يؤخذ اساسا للرسم البلدي وتكون من العناصر التي تؤسس  عليها  القيمة التأجيرية. ولهذا نصت  المادة 8 من قانون الرسوم البلدية المبحوث   على انه يدخل في القيمة التأجيرية الخاضعة للرسم كل ما يتقاضاه او يحصل  عليه المالك من المستأجر بصورة مباشرة او غير مباشرة نقدا او على شكل  منفعة وتشمل على الاخص  ما يلي:  1- بدلات  الايجار الاساسية بما فيها البدلات  العائدة لتأجير حق  استعمال واجهات  البناء او اسطحه والتركيبات  المقامة عليه....... قيمة  الاعباء التي تترتب  ويأخذها المستأجر على عاتقه.....  وبما ان الاخذ بوجهة نظر البلدية يؤدي الى تعديل القيمة التأجيرية  وتعديل بدل الايجار المتفق عليه في كل مرة يقوم المستأجر فيها بانشاءات   في المأجور على نفقته ولحسابه وفق ما هو مرخص  له به في العقد او وفق  ترخيص  القانون ويكون فرض  الرسم البلدي على قيمة بعض  عناصر المؤسسة  التجارية التي لم تكن من عناصر عقد الايجار الامر الذي لا يمكن التسليم  به وهو يخالف  القواعد القانونية التي تسود عقود الايجار كما يخالف   احكام المادة 10 من قانون الرسوم البلدية المبحوث  والذي يفرض  تحديد  القيمة التأجيرية بالاستناد الى تلك العقود.  وبما انه من الراهن الذي لا تناقشه البلدية بل تعتمده لفرض  الرسم  باعتماد الايضاحات  التي اعطتها المصلحة بناء على تكليف  لجنة  الاعتراضات  هو ان التجهيزات  القائمة في مركز توليد الكهرباء في ذوق  مكايل قد اقامتها المصلحة المستقلة التي اضطلعت  بانشاء وادارة استثمار  المركز. كما انه يتبين من ايضاحات  المصلحة ومن مندرجات  البيان العقاري  المبرز من المصلحة والذي يشير الى اراض  زراعية ولا يشير الى اية  انشاءات  ومن نص  القانون الصادر في 1954/07/02 ذاته المار ذكره ان  المركز كان عندما تسلمته المصلحة المستقلة عبارة عن اراض  معدة لانشاء  معمل ذوق مكايل (المادة 3 من قانون 954/07/02). فالقيمة التأجيرية  الواجب  اعتمادها هي قيمة هذه الاراضي التأجيرية بقطع النظر عن  الانشاءات  التي احدثها الشاغل فيها وبقطع النظر عن نفقات  الانشاءات   المختلفة والتي اتخذتها لجنة الاعتراضات  اساسا لتقدير قيمتها التأجيرية  والتي اشتملت  ايضا على نفقات  الدروس  وثمن الدراجات  والسيارات   والنفقات  الادارية المختلفة.  وبما انه يتبين من اقوال البلدية ذاتها انه اعتمد كمساحة للعقارات   /45025/ مترا مربعا.  وبما ان لا شأن للبدل العادل الذي تشير اليه البلدية في هذه المراجعة  هذا البدل الذي اشير اليه في حالات  معينة في القوانين الاستثنائية  للايجارات  الصادرة سنة 1956 وسنة 1962 وسنة 1967 لان موضوع هذه  المراجعة لا يدخل ضمن احدى الحالات .  وبما ان مصلحة كهرباء لبنان وهي تشير الى المبالغة في التقدير وتقول  بصورة استطرادية كلية ان القيمة التأجيرية للمركز بما في ذلك الانشاءات   لا يجوز ان تتجاوز /250000/ ل.ل لا تعتبر انها تعرض  هذا المبلغ كقيمة  تأجيرية للاراضي فقط وفق ما اعتمده هذا المجلس , كما ان البلدية لم  توافق المصلحة على وجهة نظرها. فعلى المجلس , والحال هذه, تقدير القيمة  التأجيرية السنوية للاراضي كما مر بيانه.  وبما ان هذا المجلس  ياخذ بهذا الخصوص  بعين الاعتبار ان تلك الاراضي  اشغلت  لغايات  صناعية وتجارية فهو يعتبر بما له من حق التقدير ان  القيمة التأجيرية موضوع النزاع تبلغ مئتي الف  ليرة لبنانية سنويا كي  يؤسس  على هذه القيمة الرسم البلدي وفق احكام القانون المنفذ بالمرسوم  رقم 1964/15677."
}