{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69490",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 22 /1975",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "22",
    "year": "1975",
    "session_date": "09/01/1975",
    "chief": "نزيه طربيه",
    "members": "/عبد الملك//سعادة/"
  },
  "ruling_text": "*  الطبيعة القانونية للشركة التي تهتم بتفقيص  الصيصان  وتربية الدواجن على انواعها.  *\nوحيث  ان القانون اللبناني لم يتضمن اي  تحديد او تعريف  للمؤسسة الزراعية وكذلك القانون الافرنسي الذي استرشد  به المشترع اللبناني عند اقراره قانوني العمل والضمان الاجتماعي الا ان  القانون الافرنسي اشار الى عناصر المؤسسة الزراعية فاشار  الى ان  موضوعها يتناول الارض  وما تنتجه وتربية الحيوانات  وتأصيلها  والحياة  النباتية.  وحيث  ان المؤسسة الزراعية هي تلك التي يكون هدفها وغايتها الاهتمام  بالحياة الطبيعية للنبات  والحيوان بمعنى انها تقوم اما باستثمار  الموارد النباتية او الحيوانية التي تعطيها الطبيعة او تهيء لهذه  الموارد الاجواء الملائمة حتى تبرز وتتكاثر او تساعد باية وسيلة' القوى  الحياتية الموجودة في لبنان او الحيوان او الطبيعة على الظهور  وحيث  ان المؤسسة الزراعية عندما تكتمل عناصرها وتتحدد ماهيتها بالنشاط  الفعلي الذي تمارسه يمكن ان تكون لشخص  فرد ويمكن ان تخص  مجموعة افراد  يجمعهم عقد شراكة بشكل متضامن ام بشكل شركة مساهمة وان شكل الشركة له  تأثيره على تحديد وصف  المؤسسة ذلك لانه لا يوجد بحسب  علمنا في القانون  اللبناني اي نص  يجعل من المؤسسة المنشأة بشكل شركة معينة مؤسسة تجارية  بسبب  شكل تكوينها وانما تبقى الاهمية الاولى والاخيرة من اجل تحديد  ماهية المؤسسة للغاية التي من اجلها انشئت  وللنشاط الفعلي الذي تمارسه.  وحيث  ان ادخال وسائل العمل الحديثة كالآلة مثلا الى المؤسسة الزراعية  واحداث  تنظيم داخلي في العناصر البشرية التي تمارس  نشاطها داخلها  واستخدام راسمال ضخم في اعمال المؤسسة ليس  من شأنه التأثير على طبيعتها  القانونية لان مفهوم الزراعة حديثا قد تطور وتعصرن ولم تعد الزراعة تعني  فقط الاعتناء بالارض  والحيوان بطريقة بدائية متأخرة بل توسع مفهوم  الزراعة وتطورت  الوسائل المستخدمة فيها واصبح من الطبيعي ان تحتل الآلة  الحديثة مكان اليد العاملة بشرط ان تدار هذه الآلة بواسطة يد عاملة  جديدة متخصصة تشرف  على تسييرها وتشغيلها وذلك بغية زيادة الانتاج  والوقوف  في وجه المزاحمة الداخلية والخارجية.  وحيث  ان هذا الواقع قد اشار اليه المشترع اللبناني في المادة 9 ضمان  عندما طبق فرع طوارىء العمل على الاجراء الذين يعملون في مؤسسة زراعية  اذا كان الحادث  الذي اصابهم ناتجا عن استعمال آلة تحركها قوة غير قوة  الانسان او الحيوان.  وحيث  انه لا يضير المؤسسة الزراعية المكتملة العناصر والمحددة النشاط  ان تبغي من اعمالها الربح ولا يقضي ابتغؤها الربح الى جعلها مؤسسة  تجارية وذلك ان طلب  الربح هو امر طبيعي وموجود في كل عمل او نشاط  انساني  وحيث  ان غاية المدعية هي غاية زراعية لانها تتعلق بحياة الحيوان ومن  المعلوم ان تربية الحيوان تتضمن تغديته والاهتمام به اما بقصد تأمين  تكاثره واما بقصد تحسين نوعه واما بقصد بيع نتاجه الطبيعي من الغير بدون  تحويل هذا الانتاج  وحيث  ان نشاط المدعية ينصب  على الوسائل والطرق الواجب  اتباعها من اجل  الاعتناء بالحياة الحيوانية وتهيئة الاجواء الطبيعية لبروز هذه الحياة  فهو بمطلق الاحوال نشاط زراعي خاصة وان تهيئة الجو المؤاتي والحرارة  اللازمة لتفقيس  البيض  عن طريق الآلة لا يختلف  بجوهره عن تهيئته  بواسطة الدجاجة لان عنصر الحياة موجود في البيضة ولا شأن للآلة او  الفقاسة بايجاده  وحيث  لا يرد على ذلك بان المدعية تستأجر اكثر المزارع من الغير وهي  بالتالي لا تملكها وعملية الاستئجار تشكل عملا تجاريا ذلك انه ليس  من  المفروض  في المؤسسة الزراعية ان يكون مستثمرها مالكا للارض  والانشاءات   او الحيوانات  وانما يكفي ان يقوم بعد استئجارها بالاشراف  على  الحيوانات  والانشاءات  وان يمارس  عليها وضمنها النشاط الزراعي الذي هو  موضوع مؤسسته  Enfin l'entreprise demeure agricole que l'exploitant d'elevage soit  on ne soit pas proprietaire des terres ou batiments ou les animaux  sont eleves ou engraisses  Civ. II17 nov. 1966 Bull. cass 1966 II, N 9103,635  inverseurent constituent elles memes, des activites agricoles, celles  des proprietaires de paturages qu'ils louent a condition qu'ils  effectuent ou fassent effectuer par leur personnel des taches  agricoles telles que la surviellance du betail, l'entretien des  clotures, lafumures des paturages, meme si par ailleurs ce personnel  n'y travaille que temporairement ou sucsuccessivement.  Consultation N. Assouad page 30  وحيث لا يرد ايضا بالقول ان المدعية تقوم بشراء جميع العلف  والمواد  الغذائية اللازمة للصيصان والدجاج الموجود بمزارعها وانها لا تملك حقولا  تنتج الغذاء موضوع البحث  وهي بالتالي وبسبب  شرائها مواد العلف  بكافة  فروعها تمارس  عملا تجاريا وتصبح بالتالي مؤسسة تجارية' ذلك ان مثل هذا  القول يصطدم بعقبتين:  الاولى: ان تربية المواشي بصورة عامة والدجاج بصورة خاصة لا تفترض   بصورة الزامية ان يكون المستثمر او المربي ينتج بذات  الوقت  غذاء  مواشيه من املاك المؤسسة بمعنى انه ليس  من الضروري ان تكون المؤسسة  تملك الى جنب  المواشي مساحات  من الارض  تستخدم انتاجها النباتي لتغذية  هذه الاخيرة وانما يمكنها ان تشتري هذه المواد الغذائية من الغير  بكاملها او بجزء منها وتبقى مع ذلك مؤسسة زراعية  وحيث  ان اقدام المدعية على بيع قسم من مواد العلف  التي تشتريها لتغذية  الطيور الموجودة لديها من الغير لا يشكل النشاط الغالب  في اعمالها لان  نسبة البيع هذه اقل بكثير من النسبة التي تستهلكها داخل مزارعها فضلا عن  كون نشاطها الاهم هو تربية الفروج وتفقيس  البيض  والاهتمام بالحياة  الحيوانية قبل ان يكون بيع الفائض  من الغذاء الذي لا تحتاجه  وحيث  بسبب  كون بيع الفائض  من الغذاء يشكل فرعا من اصل فانه وبالرغم  من كونه ليس  عملا زراعيا مباشرا' يتبع الاصل الذي هو المؤسسة الزراعية  وحيث  ان قسما مهما من نشاط المدعية يمارس  ضمن المزارع المنتشرة في  الارياف  اللبنانية كما ان انتاج هذه المزارع هو الى حد ما فعلي ذلك ان  الدجاج البياض  لا ينتج البيض  طوال ايام السنة كما ان الصوص  لا يباع  بعد تفقيس  البيضة وانما بعد ان تتعهده المدعية بعنايتها وتقوم بتغذية  وتنمية عنصر الحياة فيه حتى يصبح بوزن معين وهذان العاملان هما من خصائص   المؤسسات  الزراعية لان عملية البيع لا تحصل الا بعد ان تمارس  المدعية  على الطيور عملا زراعيا بحتا يتناول الاهتمام بالحياة الحيوانية. علما  بان الانتاج الفصلي هو من اهم الخصائص  المميزة للانتاج الزراعي بمعنى  ان المؤسسة التي تتولى مثل هذا الانتاج تعتبر مؤسسة زراعية  وحيث  تبين ان الاكثرية الساحقة من اجراء المدعية هم عمال المزارع  وهؤلاء يعملون داخل المزارع ويقيمون في هذه الاخيرة وان هذا الواقع هو  من خصائص  المؤسسة الزراعية\n*  1  *\nوحيث  تبين للمجلس  من جهة ثانية ان المدعية التي  تهتم بانتاج الصيصان والبيض  لا تقوم بتحويل البيضة الى صوص  بشكل صناعي  لان عنصر الحياة موجود داخل البيضة بدون تدخل الآلة وانما عملها يقتصر  على تهيئة الجو الملائم والحرارة الملائمة لبروز الصوص  وهي بالتالي  مؤسسة صناعية لان خصائص  هذه الاخيرة هي تحويل المواد الخام الاولية الى  مواد مصنعة الامر غير المتوفر في عمل المدعية  فان المجلس  يخلص  الى القول بان المدعية هي مؤسسة زراعية تخضع لاحكام  قانون الضمان منذ مرحلته الاولى عملا باحكام المادة 9 من قانون الضمان\n*  مفعول المصالحة حول نزاع عالق امام مجلس  العمل  التحكيمي على وصف  طبيعة المؤسسة.  *\nوحيث  ان اقدام المدعية على اجراء  مصالحة مع احد اجرائها امام محكمة العمل لا يجعل منها مؤسسة تجارية ام  صناعية وخاضعة بمنازعاتها بالتالي لصلاحية مجلس  العمل وذلك للاسباب   التالية.  1- لان المصالحة لم تحصل بالاستناد لاحكام قانون العمل وانما بالاستناد  الى عقد استخدام ومن المعلوم ان ارتباط الاجراء بارباب  العمل سواء كان  هؤلاء مؤسسات  زراعية ام صناعية ام تجارية انما يحصل بموجب  عقود  استخدام  2- لانه يتبين من ملف  دعوى الاجير المنوه به اعلاه انه اعطي مبلغا  مقطوعا دون بيان الاسس  التي اعتمدت  لاعطائه المبلغ المشار اليه  3- لانه حتى في حال قبول المدعية بتطبيق احكام قانون العمل على بعض   اجرائها فان ذلك لا يغير طبيعتها وتعريفها القانوني لان قبولها ان تخضع  بعلاقتها مع احد اجرائها لاحكام قانون العمل قد يكون مرده خطأ قانوني  يمكنها الرجوع عنه كما قد يكون رغبتها افادة هذا الاجير من قانون يعتبر  اكثر فائدة له من القانون العام الواجب  تطبيقه على علاقتها مع اجرائها  ولا شيء يحول دون اقدام رب  العمل على افادة اجرائه من منافع قانون او  نظام اكثر فائدة لهم من القانون او النظام الذي يطبق عادة على المؤسسات   الزراعية"
}