{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65347",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 222 /1975",
  "card_info": {
    "court": "شورى",
    "number": "222",
    "year": "1975",
    "session_date": "13/03/1975",
    "chief": "عبدالله الصباح",
    "members": "/فياض\r\n//قباني/"
  },
  "ruling_text": "*  شروط التعويض  عن الاضرار الناتجة عن تنفيذ الاشغال العامة  *\nبما ان  مراجعة المستأنف  ترمي الى التعويض  عن الضرر الذي يدعي انه اصابه من  جراء مخالفة الادارة تنفيذ التخطيط الملحوظ لتوسيع الطريق بين حمانا  وفالوغا وفقا للخرائط الموضوعة.  وبما ان المستأنف  يدلي بان مخالفة الادارة في توسيع الطريق قد ادت  الى  تعريض  منزله الى خطر صدم السيارات  فضلا عن خفض  قيمته البيعية, وان  الضرر الاول هو اكيد وان كان مستقبليا لان حصوله وشيك بين الساعة  والساعة, وان الضرر الثاني هو آني وحاصل لان الانخفاض  في سعر المنزل قد  وقع يوم نفذت  الطريق خلافا للفن والخرائط.  بما انه قد جاء في تقرير الخبير المعين من قبل رئيس  مجلس  الشورى للكشف   على منزل المستأنف  ما يلي:  \"ان التخطيط كما هو مصمم من قبل الادارة لا يتنافى مع الفن والواقع انما  عدم تطبيق وتنفيذ هذا التخطيط كما هو ملحوظ في الخرائط المصدقة والعائدة  له جعل الطريق غير فنية وجعل المنزل عرضة لصدم السيارات .\"  وبما انه يتبين من اقوال الدولة ومن الكشف  الحسي الذي اجراه الخبير ان  الادارة قد ادخلت  تعديلا بعدم الحفر امام مدخل بيت  المستأنف  للمحافظة  على درج البيت  كما انشأت  دعمه منعا لحصول حوادث  اصطدام السيارات   بزاوية البناء.  وبما انه من المتفق عليه علما واجتهادا, يشترط للحكم على الادارة  بالتعويض  لصالح المتضرر ان يكون الضرر المطالب  بالتعويض  عنه اكيدا.  وبما ان الضرر الاكيد هو الضرر الذي يقوم الدليل على وجوده وان لم يكن  قد تحقق بالفعل وبصورة كاملة ولكن وقوعه لا يكون موضع شك.  وبما انه لا يشترط بالضرورة ان يكون الضرر حاليا ليفتح للمتضرر الحق  بالتعويض , بل يكفي ان يكون مستقبلا شرط ان يكون تحققه اكيدا.  وبما ان الضرر الذي يطلب  المستأنف  التعويض  عنه والناتج عن امكان تعرض   منزله لصدم السيارات , انما هو ضرر احتمالي ممكن الوقوع في المستقبل  ولكن وقوعه غير مؤكد ولا محقق.  وبما انه فضلا عن ذلك كان الفقه والاجتهاد لا يقران التعويض  عن الاضرار  الاحتمالية.  بما ان المستأنف  يدلي بان التنفيذ الخاطىء للتخطيط قد ادى الى تشويه  منزله وتدني قيمته البيعية.  وبما ان الخبير يصرح في تقريره بانه لم يلحق بمنزل المستأنف  اية اضرار  فعلية من تدني في قيمته البيعية او غير ذلك انما لاحظ امكان تعرضه للخطر  في حال صدمه من السيارات  التي تمر على الطريق بالقرب  منه.  وبما انه اقترح لتلافي هذا الضرر الوحيد المحتمل اعادة النظر بتنفيذ  الطريق كما هي ملحوظة ومصدقة بموجب  الخرائط العائدة لها.  وبما انه لا يدخل في اختصاص  المجلس  لا اصدار اوامر الى الادارة باتخاذ  او بعدم تدبير معين ولا مراقبة ملاءمة التدبير الاداري.  وبما ان المستأنف  ايضا لم يبين عناصر التدني بالقيمة البيعية لمنزله  ولم يثبت  وجود الضرر الذي لحق به من هذه الجهة.  وبما انه قد يتبين من مجمل اوراق الدعوى ومن تقرير الخبير بان عناصر  الضرر القابل للتعويض  عنه غير متوفرة لا بالنسبة لامكان تعرض  المنزل  للصدم الذي بقي احتماليا غير محقق الوقوع بدليل مرور اكثر من عشر سنوات   دون وقوعه ولا بالنسبة للتدني في قيمته البيعية بدليل عدم اثبات   المستأنف  عرض  المنزل للبيع قبل تنفيذ التخطيط وبعده وتأكد وجود تفاوت   وتدن في قيمته بين العرض  الاول والثاني."
}