{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69507",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 224 /1975",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "224",
    "year": "1975",
    "session_date": "11/03/1975",
    "chief": "نزيه طربيه",
    "members": "/عبد\r\nالملك//سعادة/"
  },
  "ruling_text": "*  الوضع  القانوني للاجير الموروث  عن مشروع مسترد لجهة التصنيف  والراتب .  *\nحيث   ان دعوى المدعي ترمي الى تصحيح تصنيفه واعتباره رئيس  قسم فني اي في  الدرجة الثانية من الرتبة الاولى في الفئة الرابعة'  وحيث  انه يسند مطالبته هذه الى كونه كان يشغل هذه الوظيفة قبل استرداد  مشروع شركة كهرباء صيدا وانه بعد حصول الاسترداد وحتى صدور المرسوم رقم  7716/67 ظل يقوم بمهام الوظيفة المذكورة  وحيث  ان المدعى عليها تنكر عليه هذا الحق وتعتبر ان عمله السابق لدى  شركة كهرباء صيدا لا تأثير له على وضعه لديها لانها لم تخلف  هذه  الاخيرة في الحقوق والواجبات  تجاه مستخدميها الذين صرفوا من الخدمة من  قبل صاحب  الامتياز عند حصول الاسترداد ثم استبقتهم هي في الخدمة لاسباب   انسانية ثم تضيف  بان عمل المدعي اثناء صدور المرسوم رقم 7716/67  يتوافق مع الدرجة والرتبة اللتين صنف  بهما.  وحيث  من غير المنازع به بين الطرفين بان المدعي لم ينقطع فعليً عن  العمل قبل حصول استرداد الامتياز وبمناسبة حصول هذا الاسترداد    وحيث  ان عقد الاستخدام لا ينتهي الا بانقطاع الاجير الفعلي عن العمل او  يتوافق الطرفين على انهائه بشكل صريح لا لبس  فيه ولا ابهام.  وحيث  ان واقع الامور يفيد ان المدعى عليها عندما كلفت  من قبل الدولة  بادارة واستثمار مشاريع الكهرباء المستردة ومنها مشروع كهرباء صيدا كانت   بحاجة ماسة الى العناصر البشرية التي كانت  تتولى تسيير هذا المشروع  اثناء فترة الامتياز فطلبت  الى جميع المستخدمين الذين كانوا لدى صاحب   الامتياز بالاستمرار بعملهم ومنهم المدعي وذلك بالرغم من طلبها الى صاحب   الامتياز بان يسدد من هؤلاء المستخدمين تعويضاتهم عن فترة عملهم  السابقة لحصول الاسترداد  وحيث  استنادً لما تقدم فان المجلس  يخلص  الى القول بان ايا من  الحالتين المقضيتين لانهاء عقد الاستخدام لا تتوفر في وضع المدعي مع  المدعى عليها بحيث  يقتضي القول بان عقد استخدامه السابق ظل مستمرا لدى  هذه الاخيرة.  وحيث  طالما ان عقد استخدام المدعي لم يتوقف  او ينقطع وطالما انه لم  يبدأ لدى المدعى عليها بعقد استخدام جديد فان وضعه يصبح منطبقا على  احكام المادة 14 من المرسوم رقم 7716/67 ويعتبر بالتالي اجيرا موروثا عن  مشروع مسترد.  وحيث  ان الاساس  الذي ارادت  المدعى عليها اعتماده من اجل اجراء  التصنيف  بالنسبة للاجراء الموروثين عن مشاريع مستردة هو نوع العمل الذي  كانوا يقومون به فعليا بتاريخ صدور المرسوم رقم 7716/67 ذلك انها بالنظر  للخبرة التي يتمتع بها هؤلاء الاجراء في مجال عملهم شاءت  الا تخضعهم  لطريقة التدرج العادي كما لو كانوا اجراء جدد وانما ان تأخذ مدة خدماتهم  السابقة بعين الاعتبار وان تعطيهم درجة تدرج عن كل سنتين من الخدمة  الفعلية لديها بعد ان اخذ راتبهم الذي دخلوا فيه لديها بعين الاعتبار  وان تصنفهم بالدرجة والرتبة التي توازي العمل الفعلي الذي يقومون به.  تبين ان المدعي كان يقوم باعمال ادارية واعمال فنية دوامها يخضع لدوام  الفنيين وان لهؤلاء دوامان الاول مدته ست  ساعات  لمن هم في الرتبة 1/4  وما فوق والثاني مدته ثماني ساعات  يوميا لمن هم من الرتبة 2/4 وما دون  وان المدعي كان يخضع لدوام عمل ست  ساعات  وعندما كان يعمل اكثر من هذا  الوقت  كان يدفع له بدل ساعات  اضافية بموجب  جداول تنظم لهذه الغاية  وبعد تصنيفه توقف  تنظيم الجداول  وحيث  لما هو متعارف  عليه في المصلحة من ان من يخضع لدوام فني مدته ست   ساعات  يصنف  في الفئة الرابعة الدرجة الاولى.  وحيث  ان المصلحة المدعى عليها صنفت  في الفئة والدرجة المذكورتين اعلاه  اشخاصا كانوا يقومون بمهام اقل شأنا من المهام المنوطة بالمدعي  وحيث  يرى المجلس  بالتالي الزام المدعى عليها بتصحيح تصنيفه واعتبار  مصنفا في الفئة الرابعة الدرجة الاولى واعطاءه الفروقات  التي تنتج عن  تصحيح التصنيف  المشار اليه اعتبار من تاريخ حصول التصنيف  المذكور."
}