{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69527",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 230 /1975",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "230",
    "year": "1975",
    "session_date": "12/03/1975",
    "chief": "محمد الشخيبي",
    "members": "/حمود//دريان/"
  },
  "ruling_text": "*  حق الاجير المتعاقد مع الدولة قبل 1/5/965  بالانتساب  الاختياري للضمان.  *\nحيث  من الثابت  في النزاع الحالي ان  المدعي مرتبط بالمدعى عليها وزارة الاشغال بعقد استخدام يعود تاريخه لما  قبل الاول من ايار 965 اي قبل وضع قانون الضمان نظام تعويضات  نهاية  الخدمة قيد التنفيذ  وحيث  ومن الرجوع الى المادة 9 ضمان تبين ان المدعي يدخل في فئة الاجراء  الخاضعين للضمان فيما يتعلق بمجمل فروعه.  وحيث  وفق التدقيق في المادة 49 ضمان يتبين الامور التالية;  1- ان نظام تعويضات  نهاية الخدمة هو الزامي بالنسبة لكافة الاجراء  المنصوص  عنهم في المادة 9 ضمان والذين دخلوا العمل بعد تاريخ 1/5/965  2- انه وبالنسبة للاجراء المستخدمين قبل 1/5/965 فقد فسح لهم المشترع  المجال بين احدى الحالتين:  آ- اما البقاء خاضعين لاحكام قانون العمل فيما يختص  بتعويضات  نهاية  خدمتهم  ب - او ان يختاروا نظام تعويضات  نهاية الخدمة المقرر في قانون الضمان  وذلك خلال فترة زمنية معينة في حال حصول الانتساب  فان رب  العمل ملزم  باجراء حساب  اجره عن الفترة السابقة لانتسابه الاختياري وفقا لاحكام  قانون العمل المتعلق بتعويض  الصرف  من الخدمة.  وحيث  وبالنظر لصراحة نص  المادة 49 ضمان يقتضي القول ان الاجير  المتعاقد مع الدولة الحق بالانتساب  اختياريا للضمان نظام نهاية الخدمة  شرط ان يتوافر في عمله الاستمرار والاستقرار  وحيث  لا يرد على ذلك بان اجراء الدولة يبقون خاضعين لاحكام قوانينهم  وانظمتهم الخاصة بالنسبة للفترة السابقة للانتساب  ذلك كون قانون الضمان  هو احدث  عهدا من المرسوم الاشتراعي عدد 112 و113/1959 والمرسوم 6110/61  وقد نص  صراحة في مادته 63 على الغاء جميع الاحكام والقوانين المتعلقة  بتعويض  الصرف  بالنسبة للاجراء المنتسبين الزاميا وذلك بقدر ما يطبق  قانون الضمان على المستفيدون منه.\n*  اصول تصفية تعويض  نهاية خدمة الاجير لدى  الدولة عن فترة عمله السابقة لانتسابه الاختياري للضمان الاجتماعي.  *\nوحيث  ان المادة 53 ضمان نصت  في فقرتها الاولى انه يتوجب  على رب   العمل ان ينظم عند انتساب  اجرائه الاختياري حساب  التعويض  عن فترة  العمل المستمر التي قضاها الاجير منذ استخدامه حتى تاريخ طلب  انتسابه  للنظام المذكور' وان حساب  التعويض  يجرى وفقا لاحكام قانون العمل  المتعلقة بتعويض  الصرف  من الخدمة.  وحيث  لا بد من الاشارة بادىء ذي بدء انه وعملا بالمبادىء القانونية  العامة واجتهاد هذا المجلس  المستمر فلكي يكون لشخص  ما صنعة الاجير  الخاضع لجهة تعويضات  نهاية خدمته الى احكام قانون العمل يجب  ان يكون  هذا الشخص  مرتبطا ارتباطا دائما برب  عمله وان يعمل تحت  سلطته ورقابته  بصورة مستمرة ومتواصلة  وحيث  تبين ان عمل المدعي وعن الفترة السابقة لتاريخ بدء عام 1957 لم  يكن يتسم بطابع الاستمرار والاستقرار  وحيث  يقتضي بالتالي اعتماد بدء عام 1957 لتمديد عمل المدعي المستمر  وذلك عملا باحكام المادة 53 ضمان"
}