{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59368",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 238 /1975",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "238",
    "year": "1975",
    "session_date": "14/03/1975",
    "chief": "محمد الشخيبي",
    "members": "/حمود//دريان/"
  },
  "ruling_text": "*  شروط استفادة الاجيرة المنتسبة لصندوق الضمان الاجتماعي من نظام  التعويضات  العائلية عندما يكون زوجها عاطلا عن العمل.  *\nحيث  من الثابت   في هذه الدعوى ان المدعية تعمل بصفة اجيرة لدى ادارة حصر التبغ  والتنباك ولا تزال ومصرح عن عملها لدى المدعي الصندوق الوطني للضمان  الاجتماعي.  وحيث  ان المدعية تدلي بانها من فئة الاجراء المنصوص  عنهم في المادة 9  ضمان وبالتالي ان من حقها الاستفادة من نظام التعويضات  العائلية كون  زوجها غير منتسب  للصندوق ولا يعمل لدى الغير وعلى هذا الاساس  لا  يستفيد من تعويضات  عائلية من اي مرجع كان.  وحيث  ان المشترع اللبناني عالج نظام التعويضات  العائلية في الباب   الثالث  من الكتاب  الثاني من قانون الضمان الاجتماعي )المادة 46 لغاية  المادة 48( وعالجها المشترع الفرنسي في المادة 524 لغاية المادة 535 من  قانون الضمان الفرنسي  وحيث  ومن التدقيق في روح هذه النصوص  يتبين ان التعويض  العائلي يمنح  بشكل مبدئي الىو الوالد لكونه رب  العائلة والمسؤول الاول عن تربية  اولاده ولا ينتقل حق التعويض  هذا الى الوالدة الا اذا انتقلت  هذه  المسؤولية اليها' اي امست  ربة العائلة الفعلية بدلا عن زوجها' ومن هذه  الحالات  على سبيل المثال: انتقال حضانة الاولاد اليها' وفاة زوجها او  اصابته بعجز يمنعه من مزاولة عمل مأجور.  وحيث  ان ما يؤيد وجهة النظر هذه مدلول المادة 46 ضمان فقرتها الثانية  /ج التي اوجبت  للزوج تعويضا عائليا عن زوجته التي لا تزاول عملا مأجورا  ولم تعامل الزوجة على قدم المساواة مع زوجها باعطائها تعويضا عائليا عنه  في حال تعذره عن القيام بعمل مأجور  وحيث  ان الفقه والاجتهاد متفقان في فرنسا على اعطاء التفسير المبسوط  اعلاه الى المادة 525 من قانون الضمان الفرنسي الذي استوحى المشترع روح  المادة 47 ضمان منها.  \" Les prestations familiales sont par nature une aide alimentaire aux  enfants et non un privilege. Pour qu'elles ne soient pas detournees  de leur but il faut donc qu'elles soient versees a la personne qui  assume la charge effective des enfants meme si juridiquement  ellen'est pas investre de la puissance paternelle ou d'un mandat a  cet effet (Cul. adx, Paris 24 Janvier 1956, Doc. Int Dsx, janvier  1956 C. 37)  code annote Securite Sociale  ondien - Pallial et Lacoste   342 N 1  حيث  بالنظر لمجمل ما تقدم يرى المجلس  الرجوع عن اجتهاده السابق والقول  بان التعويضات  العائلية المنصوص  عنها في قانون الضمان يجب  ان تسدد  فقط من الشخص  الذي يكون الولد على عهدته ومسؤوليته  وحيث  من الرجوع الى احكام المذكرة الاعلامية رقم 4 مكرر تاريخ  23/11/965 يتبين ان احكامها تتفق روحا ونصا مع الاحكام القانونية  الواردة في الباب  الثالث  من الكتاب  الثاني من قانون الضمان الاجتماعي  وحيث  ان المدعية لم تبرز ما يثبت  توافر الشروط المنصوص  عنها في  المذكرة 3 المشار اليها في وضعها' ويقتضي بالتالي رد كافة مطاليبها  بالنسبة لهذا الشق من النزاع"
}