{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66199",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 240 /1975",
  "card_info": {
    "court": "شورى",
    "number": "240",
    "year": "1975",
    "session_date": "13/03/1975",
    "chief": "عبدالله الصباح",
    "members": "/منصور//فياض /"
  },
  "ruling_text": "*  امكانية الاستئناف  التبعي في القضاء الاداري.  *\nحيث  ان  الاستئناف  التبعي هو من اصول المراجعة الخاصة التي لا يمكن اللجوء  اليها الا عند وجود نص  صريح يسمح به وهو امر غير متوفر لدى القضاء  الاداري.  وحيث  ان الدولة كانت  قد ابلغت  القرار البدائي بتاريخ 72/05/29 وقدمت   الاستئناف  التبعي بتاريخ 72/12/16 فيكون واردا بعد المهلة.  وحيث  انه يقتضي رد استئناف  لدولة التبعي واعتباره بمثابة جواب  على  الاستئناف  الاصلي فقط.\n*  شروط المطالبة بالتعويض  عن طلب  فسخ الالتزام.  *\nحيث   ان المستأنفين يطالبون الدولة برفع اسعار الالتزام بنسبة 25% بسبب   ارتفاع الاسعار وبسبب  طلبهم فسخ الالتزام قبل التصديق عليه.  وحيث  ان الدولة قد ابلغت  المستأنفين مصادقتها على الالتزام بتاريخ  56/11/20 حسب  الاصول المتفق عليها في وثيقة التعهد امام لجنة التلزيم  اي لصقا على باب  مكتب  المنطقة الشمالية لوزارة الاشغال العامة وان  الملتزمين كانوا قد تقدموا بذات  اليوم بطلب  الفسخ ولا يمكن التحقق في  اي من الامرين قد سبق ويقتضي اعتبارهما حاصلين في وقت  واحد واعتبار  موافقة الادارة قد حصلت  بتاريخ سابق لطلب  الفسخ لان الادارة لا يمكن  ان تقوم بجميع الاعمال المتعلقة بالتصديق على الالتزام في يوم واحد  وتكون ارادتها قد سبقت  تاريخ اللصق على باب  المنطقة الشمالية.  وحيث  انه بالاضافة الى ما تقدم فان المستأنفين برضوخهم لطلب  الادارة  ومتابعتهم التنفيذ يكونون قد رجعوا عن طلب  فسخ الالتزام ضمنا ولا يحق  لهم طلب  رفع الاسعار لان دفتر الشروط الخاص  لم ينص  على مثل هذه  الزيادة ولان المطالبة بهذه الزيادة لا تتم الا بتقديم المستندات   المثبتة بان الاسعار قد ارتفعت  بنسبة معينة وهو امر لم يقدمه المستدعون  لغاية اليوم ويقتضي اذن تصديق القرار البدائي الذي رد طلبهم لهذه الجهة.\n*  مسؤولية الادارة تجاه الملتزم عن حوادث  1958.  *\nحيث  ان  لا رابط وبين العلاقة التعاقدية التي تجمع وبين المستدعين وبين الدولة  في حوادث  عام 1958 لان الاضرار التي اصابت  المواطنين جميع المواطنين  ترتبط ارتباطا مباشرا بالاعمال التي تخللت  هذه الحوادث  دون ان يكون  للرابطة التعاقدية اي تأثير على نتائجها بحيث  يجب  حصر مسؤولية الدولة  بهذه الاعمال دون العلاقة الخاصة التي تربطها ببعض  الافراد ويقتضي رد  اعلان مسؤولية الدولة المبنية على العلاقة التقصيرية.  وحيث  ان الدولة الملزمة بالحفاظ على الامن تكون مسؤولة عن التقصير في  قيامها بهذا الموجب  اما اذا ثبت  انها لم تقصر في وضع جميع امكانياتها  لحفظ الامن فان مسؤوليتها تنتفي لان هذا النوع من المسؤولية يترتب  بسبب   الاهمال والخطأ فقط وخلال عام 1958 قامت  الدولة بوضع جميع قواتها لحفظ  الامن ولم يثبت  انها اخطأت  في حماية الملتزمين المستدعين ويقتضي اذن  اعلان عدم مسؤولية الدولة على ما جرى عليه اجتهاد هذا المجلس  في جميع  الاضرار التي نتجت  عن حوادث  عام 1958 ويقتضي تصديق القرار البدائي  ايضا."
}