{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68639",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 245 /1975",
  "card_info": {
    "court": "شورى",
    "number": "245",
    "year": "1975",
    "session_date": "17/03/1975",
    "chief": "بشير بيلاني",
    "members": "/عبود//الحسواني/"
  },
  "ruling_text": "*  صلاحية الادارية في مجال اعطاء رخصة حمل السلاح وتوقيف   العمل بها ومصادرة السلاح.  *\nث  ان المراجعة ترمي لابطال التعميمين  الصادرين عن وزير الداخلية برقم 6382 تاريخي 7 و12 آب  970 , والمتضمنين  توقيف  مفعول رخص  حمل السلاح ومصادرة كل سلاح ظاهر.و  يث  ان التعميمين يتضمنان تعليمات  صريحة ملزمة فانهما يشكلان عملا  اداريا نافذا يجوز الطعن بهما امام مجلس  شورى الدولة  وبما انه من مراجعة التعميمين يتبين انهما يحتويان على القرار بتوقيف   مفعول رخص  حمل السلاح بمصادرة كل سلاح ظاهر سواء اكان مرخصا به او غير  مرخص  ومصادرة الرخصة عند وجودها واحالة المخالف  الى المراجع المختصة.  وبما  ان الدولة المستدعى بوجهها تدلي بقانونية التعميمين وان وزير  الداخلية قد اصدرهما وفقا لاحكام المرسوم الاشتراعي 137/959 .  وبما  انه من مراجعة المادتين 24 و32 من المرسوم الاشتراعي 137/59 ,  يتبين ان المشترع قد خص  وزارة الدفاع باعطاء رخص  حمل السلاح كما انه  اناط بها صلاحية سحب  الرخص  وتوقيف  مفعولها ولا يشتمل المرسوم  الاشتراعي 137/59 , على اي نص  يجيز بموجبه لوزير الداخلية ان يوقف   مفعول رخص  السلاح.  وبما  ان المستدعى بوجهها قد ادلت  بالظروف  الاستثنائية وان حالة الامن  كانت  متردية بشكل مروع وانه في هذه الظروف  يحق للدولة ان تتجاوز بعض   النصوص  القانونية.  وبما  اذا كان من المسلم به انه عند قيام الظروف  الاستثنائية تطبق  \"الشرعية الاستثنائية\" الناتجة عن توسيع صلاحيات  السلطة الادارية  وتحررها من القيود القانونية فانه يشترط لاجازة توسيع الصلاحية ان تكون  السلطة صاحبة الصلاحية الاصلية غير قادرة ماديا او قانونيا على اتخاذ  الاجراء بنفسها.  وبما  انه لم يتبين من الملف  ان وزارة الدفاع صاحبة الصلاحية كانت   بتاريخ التعميمين غير قادرة قانونيا او ماديا على اتخاذ الاجراءات  التي  اتخذها وزير الداخلية.  وبما انه علاوة على ذلك فانه لا يجوز التذرع بالظروف  الاستثنائية عندما  يكون المشترع قد نظم الحالة بنص  واضح كما فعل في المادة 32 من المرسوم  الاشتراعي رقم 137/59 , عندما اناط بوزارة الدفاع الوطني صلاحية سحب   الرخص  او توقيف  مفعولها \"في كل وقت  بناء على تقرير الدوائر المختصة  او لمقتضيات  الامن\".  وبما  انه والحالة هذه يكون التعميم لجهة توقيف  رخص  حمل السلاح  ومصادرة السلاح المنقول بشكل ظاهر ورخص  هذا السلاح عند وجودها صادرا عن  سلطة غير صالحة ويقتضي ابطاله لجهة هذه الاحكام وابطال التدابير المتخذة  تطبيقا لها.  وبما  ان تضمن التعميمين حظر حمل السلاح بشكل ظاهر لا يشكل افتئاتا على  صلاحية السلطة التي منحت  الترخيص , لا بل انه اجراء مستمد من روح  الترخيص  ومكملا له, وان لوزير الداخلية المسؤول عن حفظ الامن حق اتخاذ  الاجراءات  الآيلة الى المحافظة على السلامة العامة عندما تكون حالة  الامن متردية وبالتالي فان ما تضمنه التعميم لجهة حظر حمل السلاح بشكل  ظاهر مرخصا به او غير مرخص  يكون صادرا عن سلطة صالحة ويعود للمراجع  المختصة اعطاء هذا التعميم مفاعيله القانونية لهذه الجهة.\n*  صلاحية القضائية في مجال  المطالبة بالعطل والضرر عن التوقيف  الاحتياطي لمخالفة نظام حمل السلاح.  *\nث  ان المراجعة ترمي لابطال التعميمين الصادرين عن وزير الداخلية  برقم 6382 تاريخي 7 و12 آب  970 , والمتضمنين توقيف  مفعول رخص  حمل  السلاح ومصادرة كل سلاح ظاهر.  وبما  ان تضمن التعميمين حظر حمل السلاح بشكل ظاهر لا يشكل افتئاتا على  صلاحية السلطة التي منحت  الترخيص , لا بل انه اجراء مستمد من روح  الترخيص  ومكملا له, وان لوزير الداخلية المسؤول عن حفظ الامن حق اتخاذ  الاجراءات  الآيلة الى المحافظة على السلامة العامة عندما تكون حالة  الامن متردية وبالتالي فان ما تضمنه التعميم لجهة حظر حمل السلاح بشكل  ظاهر مرخصا به او غير مرخص  يكون صادرا عن سلطة صالحة ويعود للمراجع  المختصة اعطاء هذا التعميم مفاعيله القانونية لهذه الجهة.  وبما  ان توقيف  المستدعي جرى في هذا النطاق فانه يعود للمحاكم الجزائية  المختصة النظر في توفر عناصر المخالفة فيه وعند الاقتضاء في طلبات   المستدعي المتعلقة بما يدعيه من حجز حريته خلافا للقانون."
}