{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53513",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 249 /1975",
  "card_info": {
    "court": "شورى",
    "number": "249",
    "year": "1975",
    "session_date": "13/03/1975",
    "chief": "بشير بيلاني",
    "members": "/عبود//حيدر/"
  },
  "ruling_text": "*  مصلحة المرشح لعمادة كلية التربية للطعن بمرسوم  تعيين مرشح آخر.  *\nحيث انه وفقا لاحكام المادة 96 من نظام المجلس  لا  يقبل طلب  الابطال بسبب  تجاوز حد السلطة الا ممن يثبت  ان له مصلحة  شخصية مباشرة ومشروعة في ابطال القرار المطعون فيه.  وبما  من الثابت  ان المستدعي رشح من قبل مجلس  الجامعة لعمادة كلية  التربية وهو تتوفر لديه كل الشروط التي تؤهله لان يعين عميد الكلية  المذكورة وبالتالي فهو ذو مصلحة للطعن بمرسوم تعيين الدكتور نعيم عطيه  لعمادة الكلية المذكورة مع الاشارة الى ان الاجتهادات  التي تشير اليها  الجامعة والدولة لنفي مصلحة المستدعي تتعلق باوضاع وظروف  تختلف  عن  اوضاع المستدعي وظروف  المراجعة الحالية.  وبما  انه يقتضي والحالة هذه رد الدفع بانتفاء مصلحة المستدعي في تقديم  المراجعة الحالية.\n*  شروط تعيين العميد من خارج الملاك في الجامعة اللبنانية.  *\nث  ان قانون تنظيم الجامعة اللبنانية قد نص  على طريقتين لاختيار  وتعيين عميد كلية او مدير معهد في الجامعة:  اولى:- وفقا لاحكام المادة 25 التي تنص : يعين العميد او المدير لمدة  ثلاث  سنوات  من بين الاساتذة في ملاك الكلية او المعهد وذلك بمرسوم  يتخذ بناء على اقتراح وزير التربية الوطنية يبني اقتراح الوزير على  لائحة ترشيح تحمل ثلاثة اسماء على الاقل يقدمها مجلس  الجامعة استنادا  الى توصية مجلس  الكلية او المعهد.  لثانية:- من خارج الملاك وفقا لنص  المادة 70 في حال تعذر وجود مرشحين  لمنصب  العمادة من افراد الهيئة التعليمية.  و كما يتبين فان نص  المادة 70 يقرر طريقة استثنائية من اجل تعيين  العميد يلجأ اليها عند عدم امكان اجراء التعيين وفقا لنص  المادة 25  وذلك كلما كانت  لائحة المرشحين المقدمة الى وزير التربية لا تحمل الحد  الادنى من اسماء المرشحين اي ثلاثة اسماء على الاقل.  وبما  ان كل تفسير مخالف  مردود لانه لو شاء المشترع غير هذه النتيجة  لكان حصر حق الوزير باختيار العميد بمن يقدمه مجلس  الجامعة من الاساتذة  الداخلين في الملاك ولما كان ترك الرأي النهائي في انتفاء الشخص  المؤهل  للعمادة الى وزير التربية ولما كان اولى الحكومة حق عقد اتفاق مع احد  رجال الاختصاص  لتولي تلك العمادة في حال عدم ممارسة الوزير سلطته في  انتفاء العميد وفقا لنص  المادة 25.  وبما  من جهة ثانية لم يتبين ان المشترع حصر تعيين العميد خلال فترة  ثلاث  سنوات  بمرشح واحد كما فعل بالنسبة لتعيين افراد الهيئة التعليمية  بموجب  المادة 71 من قانون الجامعة.  وبما  ان السلطة التنفيذية بتعيينها عميد كلية التربية عن طريق التعاقد  ومن غير المرشحين في لائحة الجامعة لم تخالف  القانون ويكون المرسوم  الذي قضى بهذا التعيين واقعا في محله القانوني.  وبما  انه وفقا لاحكام الفقرة الاولى من المادة 70 المذكورة فان عقد  الاتفاق مع احد رجال الاختصاص  لتولي العمادة يدخل في صلاحية الحكومة  وليس  في صلاحية مجلس  الجامعة كما انه لا يخضع لاية رقابة من سلطات   الجامعة فيقتضي رد اقوال المستدعي لهذه الجهة."
}