{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65353",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 253 /1975",
  "card_info": {
    "court": "شورى",
    "number": "253",
    "year": "1975",
    "session_date": "27/03/1975",
    "chief": "بشير بيلاني",
    "members": "/نون//عبود/"
  },
  "ruling_text": "*  قطع مهلة المراجعة القضائية بتقديم الدعوى امام محكمة غير صالحة.  *\nحيث  ان مراجعة المستدعي هي مراجعة قضاء شامل لكونها تتضمن المطالبة  بتعويضات  مختلفة.  وحيث  ان المستدعي قدم هذه الدعوى امام مجلس  العمل التحكيمي في بيروت   فردت  دعواه لعدم الصلاحية.  وحيث  ان المستدعى بوجهه يطلب  رد المراجعة شكلا لورودها بعد انقضاء  المدة القانونية معتبرا ان جوابه على الدعوى امام المجلس  التحكيمي هو  بمثابة ربط نزاع وبالتالي بداية لسريان المدة القانونية لتقديم المراجعة  القضائية.  وحيث  ان تقديم الدعوى امام محكمة غير صالحة من شأنه ان يقطع المهلة  القانونية للمراجعة القضائية عملا باحكام المادة 60 فقرة 3 من المرسوم  الاشتراعي رقم 59/119 التي تنص  على ما يلي:  تنقطع مهلة المراجعة اذا تقدم صاحب  العلاقة لدى محكمة غير صالحة وفي  هذه الحال تبتدىء المهلة مجددا من تاريخ ابلاغه الحكم.  وحيث  لم يتبين ان المستدعي قد تبلغ الحكم الصادر عن مجلس  العمل  التحكيمي في بيروت .  وحيث  ان المستدعي ربط النزاع مع المستدعى ضده بتاريخ 7 تموز 972 وقدم  مراجعته بتاريخ 10 تموز 972 فتكون المراجعة مقدمة ضمن المدة القانونية  مستوفية باقي الشروط وبالتالي مقبولة شكلا.\n*  في حق المتعاقد مع مؤسسة عامة ادارية بالمطالبة بفروقات  راتبه بعد  فسخ عقده قبل حلول الاجل  *\nحيث  ان المستدعي يطلب  الحكم له بفرق رواتب   قدره /3571/ل.ل. معتبرا ان المستدعى بوجهه فسخ العقد من طرف  واحد وقبل  حلول اجله بتسعة اشهر وان موافقته على انهاء العقد قبل اجله جاءت   تكريسا للامر الواقع ومعيوبة بالاكراه المعنوي.\n*  شروط استحقاق التعويض  عن الاجازات  الادارية.  *\nوحيث  ان المستدعي  يطلب  التعويض  عن ثلاثة ايام اجازة ادارية بداعي انها استحقت  له عن  مدة العقد الاخير البالغة ثلاثة اشهر ولم يستفد منها.  وحيث  ان حق المستخدم بالتعويض  عن الاجازة الادارية لا يقوم الا في حال  طلبه تلك الاجازة وعدم موافقة ادارته على تمكينه من الافادة منها الامر  الذي لم يدعيه المستدعي ولم يثبته.  وحيث  ان طلب  المستدعي لهذه الجهة يكون ايضا في غير محله القانوني  وبالتالي مستوجبا الرد.\n*  شروط استحقاق تعويض  النقل.  *\nحيث  ان المستدعي يطالب  بنفقات  النقل  على اساس  ان التعويض  يبلغ /4,50/ل.ل. يوميا.  وحيث  من الثابت  ان المستدعى بوجهه تعهد في البند الثاني من العقد  بتأمين وسائل النقل اللازمة للمستدعي.  وحيث  ان التعهد يضمن تغطية نفقات  نقل المستدعي اثناء عمله.  وحيث  ان العقد عين مكان عمل المستدعي ولم يتبين ان هذا الاخير قد قام  باي عمل خارج مكان عمله كما ان المستدعي لم يثبت  انه انتقل اثناء عمله  وبسببه الى مكان آخر فيبقى ادعاؤه عاريا عن الصحة ويكون طلبه التعويض   عن النقل مردودا."
}