{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59246",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 26 /1975",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "26",
    "year": "1975",
    "session_date": "05/05/1975",
    "chief": "بطرس نجيم",
    "members": "/فريحة//عويدات /"
  },
  "ruling_text": "*  في جناية حجز الحرية بواسطة الخطف  ومنع منح الاسباب   التخفيفة بالنص .  *\nكان المتهم فاروق عيتاني يعمل سائقا لدى المدعي  المسقط السيد مصطفى احمد بن حليم الذي كان يشغل في بلاده ليبيا مراكز  سياسية رفيعة في العهد الملكي. وقد نظمت  جهات  سياسية خارجية مؤامرة  لاختطاف  السيد مصطفى ونقله الى خارج الاراضي اللبنانية, واستعانت  في  سبيل انفاذ هذه الخطة عدة اشخاص  من بينهم منير حسن علي السوري الجنسية,  وقام منير بالاتصال بفاروق ثم دعاه الى الشقة الكائنة في الطابق الحادي  عشر من بناية اليلدزلار في محلة الروشة والتي كان يقيم فيها باقي  الاشخاص  المكلفين بعملية الخطف  وعرفه عليهم وهناك اطلع فاروق على  الفكرة وعلى انهم سينفذونها مهما كلف  الامر. وقد وافق فاروق على  الاشتراك بعملية الخطف  بعد ان ذهبوا به الى سوريا وجمعوه هنالك بشخص   تظاهر انه صاحب  وظيفة كبيرة ونقده هذا الشخص  مبلغ ثلاثمائة ليرة سورية  ووعده براتب  شهري بهذا المقدار وباعطائه سيارة مرسيدس  ذات  لوحة  عمومية.  وفي يوم 1972/11/28 بدأت  عمليات  التنفيذ وكان فاروق يقود سيارة مخدومه  السيد مصطفى بن حليم وقد جلس  مصطفى بالقرب  منه فاعترضت  السيارة سيارة  الفولفو التي كان يستعملها المتآمرون وقطعت  عليها الطريق ونزل منها  ثلاثة اشخاص  مسلحين وصعدوا اليها وطلبوا من فاروق ان ينطلق بهم بسرعة  فامتثل وتوجه بناء على طلبهم باتجاه صيدا وعند وصولهم الى منطقة خلدة  توغلوا في طريق متفرع نحو البحر وطلبوا من فاروق ان يتوقف  وينزل مع  مخدومه من السيارة وبعد ان ترجلا قام المسلحون بتكبيل السيد مصطفى بيديه  ورجليه وكموا فمه بربطة عنقه ثم حملوه الى صندوق السيارة ووضعه داخله  واطبقوا باب  الصندوق وصعدوا الى السيارة مع فاروق الذي تابع قيادة  السيارة نحو طريق صيدا القديمة ثم نحو جونية ومن شدة السرعة التي كان  ينطلق بها فاروق على الاوتوستراد تزحلقت  السيارة وخرجت  عن مسلكها  واستقرت  على الرصيف  الفاصل بين مسلكي الاتوستراد تجاه هذا الموقف   الحرج ترجل المسلحون من السيارة وهربوا وبقي فاروق لوحده مرتبكا حائرا  بماذا يجيب  على اسئلة الفضوليين عن سبب  تواري رفاقه. ثم ما لبث  هو ان  استقل سيارة وعاد بها الى بيت  مخدومه حيث  ابلغ الزوجة عن ان عصابة  مسلحة قامت  بعملية الخطف . اما السيد مصطفى فانه تمكن من لفت  انتباه  الناس  الى وجوده داخل الصندوق من الضجيج الذي احدثه والصراخ الذي اطلقه  فقام البعض  منهم بفتح الصندوق وانتشاله منه.  بما انه من الثابت  ان المتهم فاروق عيتاني قد اشترك في عملية الخطف   بقصد حجز حرية المدعي المسقط السيد مصطفى بن حليم وذلك عن طريق تقديم  الارشادات  لباقي افراد الشبكة عن تحركات  مخدومه بعد ان كان قد اطلع  منهم على فكرة الخطف  وقبل المشاركة لقاء ما قبضه من مال وما وعد به من  منفعة وقد ثبت  ايضا اشتراكه بالتنفيذ.  وبما انه قام باعماله المبينة في باب  الوقائع بملء حريته واختياره ولم  يكن تحت  طائلة الاكراه بل تحت  رغبة الكسب  المادي.  وبما ان فعله يقع تحت  طائلة المادة الاولى من المرسوم الاشتراعي رقم 27  تاريخ 1959/03/05 معطوفة على المادة 213 من قانون العقوبات  وذلك  لاقدامه على الاشتراك في جناية حجز الحرية بواسطة الخطف .  وبما ان النص  يمنع منحه الاسباب  المخففة التقديرية وانزال الاشغال  الشاقة بحقه مدة 3 سنوات ."
}