{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65354",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 272 /1975",
  "card_info": {
    "court": "شورى",
    "number": "272",
    "year": "1975",
    "session_date": "26/03/1975",
    "chief": "جواد عسيران",
    "members": "/الصلح//شاوول/"
  },
  "ruling_text": "*  اصول الاعتراض  على التكليف  بالضرائب   والرسوم وتطبيقها في مجال الاعتراض  على رسوم المطارات .  *\nبما انه  يتبين من الكتاب  المطعون في مضمونه انه صادر عن المدير العام للطيران  المدني جوابا على الاعتراض  المقدم من الشركة المستدعية على امر قبض   رسوم مطارات  صدر عن ذات  المدير العام بتاريخ 1972/07/08 برقم 5824/3  وان هذا المضمون هو ان امر القبض  المعترض  عليه صادر عن سلطة صالحة  لاصداره وان الحكومة غير ملزمة بالتعاقد مع شركات  الطيران الامر الذي  يجعل رسوم المطارات  متوجبة على الشركات  المعينة حتى تقام عقود تبادل  الخدمات  والمنافع المنصوص  عنها في المادة 21 من قانون الموازنة لسنة  1949 وان امر القبض  المعترض  عليه يكون في محله القانوني ولا يسع  الادارة سوى اقراره.  وبما ان الرسوم موضوع امر القبض  المعترض  عليه قد فرضت  بالاستناد الى  احكام قانون الموازنة لسنة 1947 مع الاخذ بعين الاعتبار المادة 21 من  قانون الموازنة لسنة 1949 .  وبما ان هذه النصوص  بينت  مطارح الرسوم المنازع فيها ومقدارها ولكنها  لم تبين ولا بين نص  قانوني اخر كيف  يعترض  على الرسوم المشار اليها  وما هي الاصول المفروضة للبت  بالاعتراض .  وبما انه ما دامت  الرسوم موضوع النزاع من الاموال العمومية فلا بد ان  تطبق على الموضوع احكام قانون المحاسبة العمومية.  وبما ان قانون المحاسبة العمومية المنفذ بالمرسوم رقم 14969 تاريخ  1963/12/30 والنافذ منذ 1963/12/31 وفق احكام المادة 249 منه ينص  في  المادة 37 منه على انه:  1- تحدد اصول الاعتراضات  على مختلف  الضرائب  والرسوم ومهل البت  بها  من قبل الادارة ولجان الاعتراضات  بمرسوم يصدر بناء على اقتراح وزيري  المالية والعدلية خلال ثلاثة اشهر من تاريخ نشر هذا القانون في الجريدة  الرسمية.\"  \"2- تقوم الاصول والمهل المحددة في المرسوم المذكور مقام جميع النصوص   الخاصة المتعلقة بالاعتراضات  والواردة في مختلف  قوانين الضرائب   والرسوم.\"  وبما ان المرسوم رقم 15947 الصادر في 1964/03/30 تنفيذا للمادة 37  المذكورة نص  في مادته الثانية على انه تقدم الاعتراضات  ايا كان نوع  الضريبة او الرسم الى الدائرة المالية مباشرة او بالبريد وفرض , في  مواده السابعة وما يليها, على الدائرة المالية المعترض  لديها مهلا للبت   في الاعتراض  ونص , في المادة 10 منه, على انه اذا انقضت  المهل  المنصوص  عليها في المواد السابقة وجب  احالة الاعتراض  الى لجنة  الاعتراضات  المختصة دون ابطاء مشفوعا بمطالعة الدائرة. كما نصت  المادة  11 التالية على انه على الدائرة ان تحيل الاعتراض  الى لجنة الاعتراضات   المختصة اذا وجدته غير مقبول في الشكل او غير واقع في محله في الاساس .  اما اذا وجدته واقعا في محله كليا او جزئيا اجابت  المعترض  الى مطاليبه  المحقة. والمادة 12 اوجبت  احالة الاعتراض , ايضا, بحالة عدم استجابة  مطالب  المعترض , كليا او جزئيا, الى لجنة الاعتراضات  التي تصدر قرارات   يطعن فيها او تستأنف  مباشرة لدى مجلس  الشورى, وفق ما نصت  عليه  المادة 35 من ذات  المرسوم المذكور.  وبما انه, بموجب  هذه النصوص , يترتب  على الدائرة المالية المعترض   لديها, ان تحيل الاعتراض  الى لجنة الاعتراضات  في كل مرة لا تبت  فيه  او ثبت  فيه على وجه لا يكون في صالح المعترض  كليا او جزئيا. ولا يكفي  ان تبلغ الدائرة المعترض  نتيجة ما راته لدى درسها الاعتراض .  وبما انه اذا كان المدير العام للطيران المدني بدلا من ان يحيل اعتراض   الشركة المستدعية الى لجنة الاعتراضات  اكتفى برده اداريا وبابلاغ هذا  الرد الى الشركة المعترضة بموجب  الكتاب  المطعون بمضمونه واذا كان هذا  الاجراء ينطوي على رفض  احالة الاعتراض  على اللجنة المشار اليها واذا  كانت  هذه المراجعة تهدف  الى ابطال هذا الرفض  فان طلب  الابطال هذا  غير مقبول لدى هذا المجلس  لانه ينطوي على طلب  الزام الادارة بعمل معين  الامر الذي يخرج عن اختصاص  مجلس  الشورى.  وبما ان نصوص  قانون المحاسبة العمومية والمرسوم التطبيقي المار ذكرها  قد انشأت  اجهزة للنظر في المرحلة الاولى من التقاضي في الضرائب   والرسوم, سواء اكانت  هذه الاجهزة مؤلفة ام لا, وجعلت  مجلس  الشورى  مرجعا للنظر في المرحلة الثانية من التقاضي, في الضرائب  والرسوم.  وبما ان هذه النصوص  كرست  قواعد اصول (Regles de procedure) تتعلق  بالصلاحية المطلقة فلا بد من التقيد بها وعلى القاضي ان يثيرها تلقائيا  منه وهي تطبق على الطعن في الرسوم موضوع النزاع ما دام انه ليس  هنالك  نص  اخر لاحق لهذه النصوص  يتعلق بالموضوع ويشذ عن احكامها.  وبما ان مضمون الكتاب  المطعون فيه لم يكن بالواقع سوى بيان بالنتيجة  التي تبلغها الادارة المكلف  تطبيقا لاحكام الفقرة الاخيرة من المادة 11  من المرسوم رقم 15947 المار ذكره لدى درسها الاعتراض , فالطعن في ذلك  المضمون هو بالواقع طعن في التكليف  بالرسم مباشر لدى مجلس  الشورى في  حين ان القانون يفرض  ان ينظر هذا المجلس  في الموضوع في الدرجة الثانية  من التقاضي عند الطعن لديه في قرار يصدر عن لجنة الاعتراضات  على  الضرائب  والرسوم.  وبما ان هذا المجلس  يكون, بالتالي, غير صالح للنظر في موضوع هذه  المراجعة المشتمل على الطعن في مضمون الكتاب  المار ذكره. وقد سبق لهذا  المجلس  ان اعتمد هذا المبدأ (يراجع القراران رقم 908 و910 تاريخ  1974/04/23 نهاد الفرا على الدولة والقرار رقم 155 تاريخ 1975/02/21   شركة عدنان وعادل القصار على الدولة والقرار رقم 161 تاريخ 1975/02/25  الشركة الوطنية الصناعية والتجارية على الدولة)  وبما انه لا يمكن القول ان لهذا المجلس  ان يراقب , بصفته قاضي الضرائب  , اعمال الادارة بحال عدم احالة الاعتراض  الى لجنة الاعتراضات , كما  ينبغي عليها ذلك, لان القانون لا يعتبر ان في موقف  الادارة هذا يكون  صدر قرار ضرائبي يطعن فيه امام هذا المجلس  وفق الاصول المبينة للطعن في  التكليف  بالرسم او بالضريبة ولا يؤلف  مضمون الكتاب  المطعون فيه قرارا  اداريا نافذا في اطار قضاء الضرائب  يمكن الطعن فيه على حدة كعمل منفصل  عن ذلك الاطار.  وبما انه ينتج عن كل ما تقدم ان المراجعة تكون مردودة بحالتها المقدمة  فيها وتلزم الشركة المستدعية بالرسم المقطوع المسلف  منها فعلا, بالنظر  لهذه النتيجة. فلا يبقى من فائدة للبحث  في مقدار الرسم الواجب  تسليفه."
}