{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59248",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 34 /1975",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "34",
    "year": "1975",
    "session_date": "17/02/1975",
    "chief": "منيف عويدات",
    "members": "/اليازجي//فريحة/"
  },
  "ruling_text": "*  شروط تحقق الافلاس  التقصيري والتفريق بينه وبين الافلاس   الاحتيالي.  *\nتبين انه على اثر وفاة المرحوم جورج جبران فرنيني في  1967/01/10 اتفق ورثته وهم ارملته ايفيت  سرور وابنتيه جاكلين وليليان  زوجة المتهم بترو سماط على متابعة اعمال مورثهم وفقا لشروط تحددت  في  عقد متابعة اعتمال الشركة بتاريخ 1967/02/21  وتبين ان ايفيت  سرور تنازلت  عن كامل حقوقهما في الشركة المذكورة لمدة  ثلاث  سنوات  فقط لمصلحة المتهم بترو سماط بموجب  عقد مسجل لدى الكاتب   العدل في بيروت  بتاريخ 1967/11/30 كما تنازلت  له جاكلين فرنيني عن  كامل حصتها في الشركة امام الكاتب  العدل في بيروت  بتاريخ 1967/11/30,  وقد تضمن هذا العقدان ان بتروو سماط يحل محل الشريكين القديمين ايفيت   سرور وجاكلين فرنيني بجميع حقوقهما والتزاماتهما في الشركة دون ان يحق  له الرجوع عليهما باي التزام سابق.  وتبين انه بعد ذلك اصبحت  الشركة مؤلفة فقط من المتهم بترو سماط ومن  زوجته ليلي فرنيني واصبح المتهم المفوض  الوحيد بالتوقيع عن الشركة.  وتبين ان محكمة البداية الناظرة بقضايا الافلاس  في بيروت  اصدرت   بتاريخ 1969/06/09 حكما اعلنت  بموجبه افلاس  شركة جورج فرنيني وشركاه  التضامنية وافلاس  عضويتها المتهم بترو سماط وزوجته ليليان فرنيني وحدد  بدء التوقف  عن الدفع في 1968/12/03  وقد تعين الخبير الحسابي السيد غاليليو الحسيني واعطى تقريرا يتبين منه  ان الدفاتر ممسوكة حسب  الاصول المعارف  عليها, وان قسما من القيود  الراجعة للفترة الواقعة بين 1969/06/01 الى تاريخ افلاس  الشركة في  1969/06/09 غير مكتمل القيد فقط وان اغلب  قيود 1969 كانت  غير مرحلة من  الدفتر اليومي المسجل في المحكمة الى دفتر الاستاذ وان قسما من التزامات   الشركة كانت  لمصلحة المتهم الشخصية وان الشركة كانت  ملتزمة بمبالغ  قديمة سابقة لتاريخ دخول المتهم اليها.  حيث  ان الافعال المسندة الى المتهم والمبينة انفا تشكل جريمة الافلاس   التقصيري المنصوص  عنها في المادة 691 عقوبات .  وحيث  ان عناصر الجريمة المنصوص  عنها في المادة 692/689 عقوبات  غير  متوفرة بحق المتهم في هذه القضية ويقتضي بالتالي اعلان براءته لهذه  الجهة."
}