{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65655",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 36 /1975",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "36",
    "year": "1975",
    "session_date": "06/02/1975",
    "chief": "منير محمصاني",
    "members": "/اليازجي//جعجع/"
  },
  "ruling_text": "*  شروط توفر العذر المخفف  المتمثل بالغضب  الشديد الناتج عن  عمل غير محق.  *\nان المتهم حسني عيسى السيد كان يعمل في معمل التنك  الكائن في محلة المكلس  خاصة احمد اليماني وقد حصل خلاف  بين المتهم  والمدعو احمد ابو مرعي العامل ايضا في نفس  المعمل.  وعلى ما يظهر ان المتهم حسني قد صرف  من العمل بعد اعطائه اجرته فاعتبر  بان سبب  صرفه هو المدعو احمد ابو مرعي فحقد عليه وصمم على الانتقام منه  وتنفيذا لهذا الانتقام وبنفس  النهار اذ انه صرف  في الصباح وحصل الحادث   بعد الظهر من نفس  اليوم اذ انه ذهب  الى منزله واستحضر قنبلتين واعطى  واحدة منها لرفيقه غازي وحضر الاثنان الى المعمل المذكور فالتقيا  بالمدعو احمد ابو مرعي حيث  حصل مشاتمة ثم مضاربة مع احمد المذكور فما  كان من احمد الا ان احضر قضيب  حديد وشهره على المتهمين فما كان من حسني  الا ان القى القنبلة على احمد والحاضرين مما عطل صاحب  المعمل مدة خمسة  عشر يوما والفرد ابو خير خمسة عشر يوما وايلي عبود شهرا وكرم كرم عشرة  ايام وفر المتهمان الى ان القي القبض  عليهما فيما بعد  وحيث  ان عناصر المادة 252 ق.ع غير متوفرة اذ ان المتهم حسني بعد ان  اختلف  مع احمد ابو مرعي في الصباح لم يعد الا بعد الظهر ومعه القنبلتين  ورفيق له هو غازي للانتقام من احمد الذي لم يثبت  التحقيق انه قد استفز  المتهمين او انه بالواقع كان يحمل مسدسا.\n*  مفعول القاء قنبلة لجهة تقدير نية القتل او الايذاء  *\nان  المتهم حسني عيسى السيد كان يعمل في معمل التنك الكائن في محلة المكلس   خاصة احمد اليماني وقد حصل خلاف  بين المتهم والمدعو احمد ابو مرعي  العامل ايضا في نفس  المعمل.  وعلى ما يظهر ان المتهم حسني قد صرف  من العمل بعد اعطائه اجرته فاعتبر  بان سبب  صرفه هو المدعو احمد ابو مرعي فحقد عليه وصمم على الانتقام منه  وتنفيذا لهذا الانتقام وبنفس  النهار اذ انه صرف  في الصباح وحصل الحادث   بعد الظهر من نفس  اليوم اذ انه ذهب  الى منزله واستحضر قنبلتين واعطى  واحدة منها لرفيقه غازي وحضر الاثنان الى المعمل المذكور فالتقيا  بالمدعو احمد ابو مرعي حيث  حصل مشاتمة ثم مضاربة مع احمد المذكور فما  كان من احمد الا ان احضر قضيب  حديد وشهره على المتهمين فما كان من حسني  الا ان القى القنبلة على احمد والحاضرين مما عطل صاحب  المعمل مدة خمسة  عشر يوما والفرد ابو خير خمسة عشر يوما وايلي عبود شهرا وكرم كرم عشرة  ايام وفر المتهمان الى ان القي القبض  عليهما فيما بعد.  وحيث  انه عندما يقدم المتهم حسني على القاء متفجرة على احمد ابو مرعي  ورفاقه لا يمكن اعتباره يبغي الايذاء فقط بل يقتضي اعتباره بقصد القتل.  وحيث  ان فعل المتهم حسني كما هو موصوف  اعلاه يشكل الجناية المنصوص   عليها في المادة 548/201 ق.ع  وحيث  ان فعل المتهم غازي يشكل الجناية المنصوص  عليها في المادة  548/201 ع. معطوفة على المادة 219 ق.ع.  وحيث  ان المحكمة بالنظر للاسقاط الحاصل ولظروف  القضية ترى منح  المتهمين الاسباب  التخفيفية سندا للمادة 253 ق.ع."
}