{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50876",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 376 /1975",
  "card_info": {
    "court": "شورى",
    "number": "376",
    "year": "1975",
    "session_date": "09/06/1975",
    "chief": "جواد عسيران",
    "members": "/الصلح//شاوول/"
  },
  "ruling_text": "*  اصول طرح رسم الترخيص  بالبناء بعد المباشرة بالانشاءات  *\nوبما انه بمقتضى احكام المادة 2 من قانون البناء (المرسوم الاشتراعي  رقم LE/61 تاريخ 1940/08/30 المعدل بقانون1954/01/20) \"اذا قدم للادارة  طلب  للحصول على رخصة بناء فعليها ان تعطي وصلا به وعليها ان تبلغ  قرارها في مهلة اقصاها ثلاثين يوما من تاريخ تقديم الطلب  اذا كان  البناء على جوانب  الطريق او ساحة عمومية لها خريطة تخطيط مصدقة  ........ اذا لم تتخذ الادارة قرارا تبلغه في المهل المتقدم ذكرها فيمكن  الطالب  اعتبار نفسه مرخصا له بالشروع في الاشغال شرط ان تجيء الانشاءات   مطابقة للقوانين المرعية وان يتقدم لدفع الرسوم القانونية خلال شهر على  الاكثر من تاريخ مضي المهل المحددة اعلاه\".  وبما ان المادة 79 من القانون المذكور المعدلة بالقانون رقم 53 الصادر  في 1967/06/28 تنص  لجزاء تطبيق المادة 2 المذكورة على ما يلي: \"كل ....  بناء ..... يباشر به بدون ترخيص .... ويجرى خلافا للرخصة ..... يوقف   حتما وينظم بحق المالك محضر ضبط مخالفة وعلى هذا الاخير ان يتقدم بدون  ابطاء بطلب  رخصة...... اذا ظهر ان الانشاءات  لا تتنافى مع التخطيط ولا  الشروط القانونية تعطى الرخصة..... مع فرض  غرامة تعادل ثلاثة اضعاف   قيمة الرسم المتوجب  على القسم الذى يكون قد تم ويعتبر تاما كل بناء صب   سقفه\".  \"اما الانشاءات  التي تتنافى مع التخطيط او التي تخالف  قوانين وانظمة  البناء المرعية فيجب  على المالك هدمها واذا لم يفعل تتولى الادارة  الهدم على نفقته ومسؤوليته وتستوفى منه الاكلاف  وفقا للطريقة التي تجبى  فيها رسوم الدولة والبلديات ......\"  وبما انه واضح من هذا النص  ما يلي:  1- ان الذى يبنى بدون رخصة بناء موافقا لانظمة البناء يعطى الرخصة  ويستوفى منه الرسم وثلاثة اضعاف  غرامة عن القسم الذى تم بناؤه.  2- ان الذى يبنى, مرخصا له او بدون رخصة, بناء مخالفا لانظمة البناء فان  الانشاءات  المخالفة تهدم.  وبما ان الغرامة لا تفرض  اذن الا زيادة على الرسم المتوجب  اى عندما  يمكن استدراك الترخيص  بالبناء الذى بوشر ببنائه بدون ترخيص  او خلافا  للترخيص  شرط ان تكون الانشاءات  منطبقة على انظمة البناء. وعليه اذا  كانت  هذه الانشاءات  مخالفة لهذه الانظمة فانه لا مجال لفرض  غرامة ما  اذ تكون بدون ركيزة تؤسس  عليها ما دام ان لا رسم يمكن ان يستدرك كي  تزاد الغرامة عليه.  وبما انه من الراهن ان البناء الذى طلب  المستأنف  الترخيص  باشادته يقع  على الطريق العامة ضمن منطقة نظم تخطيطها وان المستأنف  لم يباشر البناء  الا بعد مرور اكثر من شهر على طلب  الرخصة فيعتبر وفق احكام المادة 2  المار ذكرها مرخصا له بالبناء شرط ان تكون الانشاءات  متوافقة مع انظمة  البناء وان يتقدم لدفع الرسم المتوجب  كاملا خلال شهر من انقضاء مهلة  الجواب   وبما ان كون التراجع مفروضا قانونا على المستأنف  انه قد الغي فان ذلك  يعود بحثه للبلدية لتقرير وجوب  هدم القسم المتجاوز على التراجع او لا,  الامر الخارج عن موضوع هذه المراجعة, وليست  الغرامة جزأه على كل حال.\n*  اصول دفع رسم البناء  *\nوبما انه فيما يتعلق بما هو  متوافق مع قانون البناء يبقى البحث  محصورا في شرط التقدم لدفع الرسم  المتوجب .  وبما انه وفق احكام المرسوم الاشتراعي رقم 1967/68 ان البلدية هي التي  تتولى تصفية الرسوم بصورة عامة (المادة 3) وان الرسوم كرسم رخصة البناء  تستوفى بموجب  امر قبض  (مادة 85) يصدره رئيس  الوحدة المختصة (المادة  86) وانه لاجل فرض  رسم الترخيص  بالبناء تؤلف  لجنة خاصة لتخمين ثمن  البيع للمتر المربع من ارض  العقار موضوع البناء (المادة 89) وانه يجرى  تحصيل الرسم على اساس  امر قبض (المادة 90) وان الرسوم تسدد نقدا او  بحوالة بريدية او بشك مصرفي (المادة 97)  وبما ان عبارة \"دفع الرسم\" الواردة في المادة 2 فقرتها الاخيرة من قانون  البناء المار ذكرها لا تعني مجرد العمل المادى الذى هو خروج المال من يد  المكلف  المدين بل انها تعني العمل القانوني الذى هو ابراء الذمة من دين  محدد حسب  الاصول ومطالب  به غالبا. فعبارة \"التقدم لدفع الرسم\" تعني  المبادرة تنفيذ هذا الابراء وهذا يفترض , وفق احكام النصوص  المشار  اليها من قانون الرسوم البلدية \"تحديد البلدية الرسم اولا كي يتقدم  المكلف  لدفعه خصوصا وان هذا التحديد مؤسس  على تقدير لجنة خاصة.  وبما انه لا يقال ان المستأنف  لم يتقدم لدفع الرسم كاملا خلال المهلة  المفروضة ما دام ان البلدية لم تقم بواجبها باصدار امر القبض  اولا.  وعلى العكس  من ذلك ان المستأنف  اظهر استعداده لابراء ذمته بايداعه  سلفة بموجب  حوالة بريدية واكد رغبته باكمال الرسم حال تحديده. فلا  يعتبر المستأنف , والحال هذه, متقاعسا عن اتمام شرط التقدم لدفع الرسم  خلال المهلة المفروضة كي يعتبر مرخصا له بالبناء.  وبما انه ينتج عما تقدم انه بقطع النظر عن التراجع المشار اليه اعلاه  وفيما يتعلق بالبناء الذى جاء متوافقا مع انظمة البناء يعتبر المستأنف ,  بحالة النزاع الحاضر, مرخصا له بالبناء وفق احكام القانون على ان يتم  الرسم المطلوب  بعد تحديده وفق الاصول, فلا مبرر لفرض  الغرامة عليه.  وبما ان القرار المستأنف  يكون مستوجبا الفسخ والتكليف  يكون مستوجبا  الابطال."
}