{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50875",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 377 /1975",
  "card_info": {
    "court": "شورى",
    "number": "377",
    "year": "1975",
    "session_date": "09/06/1975",
    "chief": "جواد عسيران",
    "members": "/الصلح//شاوول/"
  },
  "ruling_text": "*  صلاحية فرض الغرامة عن التأخير بالتصريح عن  انتقال الاموال  *\nبما انه فيما يتعلق بالغرامة المفروضة من اجل التأخير  بالتصريح انها المنصوص عنها في المادة 33 من المرسوم الاشتراعي رقم  1959/146 التي تضمنت انه \"اذا اهمل اصحاب العلاقة تقديم التصاريح  المفروضة بمقتضى هذا المرسوم الاشتراعي او تأخروا في تقديمها عوقبوا  بغرامة تعادل عشرة بالمئة عن كل شهر تأخير او كسر الشهر من قيمة الرسم  الذى يترتب على الاموال والحقوق او القيم غير المصرح عنها ضمن المهلة  على ان لا تتعدى الغرامة ضعف الرسم الذى تفرض على اساسه وان لا تقل في  مطلق الاحوال حتى ولو لم يترتب اى رسم عن عشر ليرات لبنانية لكل صاحب  علاقة\".  وبما ان الغرامة اما ان تكون عقوبة جزائية علي جرم جزائي (قباحة او جنحة  او جناية) فامرها يعود عندئذ الى المحاكم العدلية الجزائية واما ان تكون  زيادة في الضريبة او الرسم جزأ على موقف يشجبه القانون الضرائبي وامرها  يعود عندئذ كفرع للضريبة او الرسم الى السلطة التي يعود اليها النظر  فيهما.  وبما انه يعود للقانون وصف الجزاء بانه عقوبة جزائية كالنص مثلا على  عقوبة يصفها قانون العقوبات بانها عقوبة جزائية (عقوبة القباحة او عقوبة  الجنحة او عقوبة الجناية) او ايلاء امرها صراحة الى محاكم الجزاء.  وبما ان المرسوم الاشتراعي رقم 959/246 لا يحتوى مثل هذه النصوص  ولا  يظهر ذلك من نص  آخر بشأن الغرامة موضوع البحث  بل على العكس  ان المادة  49 من المرسوم الاشتراعي المذكور تنص  على انه تتولى الدوائر المالية  فرض الغرامات المنصوص عليها في هذا المرسوم الاشتراعي وتجبى هي والرسوم  المفروضة وفقا لقانون تحصيل الضرائب المباشرة.  وبما انه, من جهة, لا يمكن بالاستنتاج القول بان المشترع, بهذا النص ,  اولى الدوائر المالية صلاحية محاكم الجزأ. ومن جهة ثانية ان المشترع  الذى اوجب اتباع اصول تحصيل الضرائب المباشرة لتحصيل الغرامات المشار  اليها يكون اعطاها صراحة وصف الرسم الذى اسست  الغرامة عليه. ومن جهة  ثالثة انه لا يمكن ان تكون الدوائر المالية اعطيت صلاحية لم تعطاها  اللجان التي تنظر في تكاليف هذه الدوائر والقانون لا ينص على ذلك.  وبما ان اللجنة البدائية بقرارها المستأنف الذى يتضمن انه يخرج عن  صلاحيتها امر البحث بالغرامة تكون اخطأت بتطبيق القانون وقرارها مستوجب  الفسخ لهذه الجهة."
}