{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59245",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 38 /1975",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "38",
    "year": "1975",
    "session_date": "20/02/1975",
    "chief": "بطرس نجيم",
    "members": "/فريحة//عويدات\r\n/"
  },
  "ruling_text": "*  في تجاوز النتيجة الجرمية قصد الفاعل  *\nكان المغدور  نمر ابو خليل برفقة قريبه شربل مرعب  في بار \"اندرواترز\" حوال منتصف   الليل يشربان الكحول وبينما كان المغدور يتحدث  مع احدى الفنانات  في  البار حصل خلاف  بينه وبين شخص  سوداني وانتصر لهذا الاخير رفيق له ايضا  من التابعية السودانية وتبادلوا الشتائم فاقدم صاحب  البار مع بعض   الحاضرين على تفريقهم وانصرف  الجميع من البار.  وبعد فترة عاد نمر ابو خليل وشربل مرعب  الى البار مجددا واخذ يشربون  الكحول مجددا وفي هذه الاثناء عاد السودانيان الى البار وما ان شاهدهما  نمر ابو خليل حتى جن جنونه واصبح بحالة هيجان فقام عن كرسيه واتجه  نحوهما, مما كان من السودانيين الا ان خرجا من البار ولحق بهما نمر  ورافقه شربل ومعهما شخصان وحصل عراك فيما بينهم امام اوتيل بلازا على  الطريق العام بمعنى ان نمر ابو خليل اخذ يتضارب  مع احد السودانيين  وشربل مرعب  مع الاخر وقد وقع نمر على الارض  وكان الدم يسيل من شفتيه  وفي هذه الاثناء حضرت  دورية من الشرطة فاقتادت  الاربعة الى المخفر.  وقد تعرف  شربل مرعب  على الشخص  الذي تعارك معه وهو سيف  الدولة عبد  القادر صافي وان الذي تعارك مع المغدور هو عماد الدين محمد عبد الوهاب .  حيث  انه من الثابت  ان سبب  وفاة المغدور نمر ابو خليل ناتج عن الضرب   العنيف  والمباشر على الرأس  والوجه دون اشتراك اية مضاعفات  اخرى وبقطع  النظر عن عدم اجراء عملية جراحية للمصاب  قبل وفاته.  وحيث  انه من الثابت  ايضا ان الذي اقدم على ضرب  المغدور هو المتهم  عماد الدين محمد عبد الوهاب  لوحده.  وحيث  ان فعل المتهم المذكور عماد الدي محمد عبد الوهاب  باقدامه على  ضرب  المغدور عن قصد يكون قد تسبب  بموته من غير قصد القتل.  وحيث  ان فعله لهذه الجهة يشكل الجناية المنصوص  عنها في المادة 550  عقوبات .\n*  في شروط توافر العذر المرفق المتمثل بالغضب  الشديد  الناجم عن عمل غير محق.  *\nكان المغدور نمر ابو خليل برفقة قريبه شربل  مرعب  في بار اندرواترز حوال منتصف  الليل يشربان الكحول وبينما كان  المغدور يتحدث  مع احدى الفنانات  في البار حصل خلاف  بينه وبين شخص   سوداني وانتصر لهذا الاخير رفيق له ايضا من التابعية السودانية وتبادلوا  الشتائم فاقدم صاحب  البار مع بعض  الحاضرين على تفريقهم وانصرف  الجميع  من البار.  وبعد فترة عاد نمر ابو خليل وشربل مرعب  الى البار مجددا واخذ يشربون  الكحول مجددا وفي هذه الاثناء عاد السودانيان الى البار وما ان شاهدهما  نمر ابو خليل حتى جن جنونه واصبح بحالة هيجان فقام عن كرسيه واتجه  نحوهما, مما كان من السودانيين الا ان خرجا من البار ولحق بهما نمر  ورافقه شربل ومعهما شخصان وحصل عراك فيما بينهم امام اوتيل بلازا على  الطريق العام بمعنى ان نمر ابو خليل اخذ يتضارب  مع احد السودانيين  وشربل مرعب  مع الاخر وقد وقع نمر على الارض  وكان الدم يسيل من شفتيه,  وفي هذه الاثناء حضرت  دورية من الشرطة فاقتادت  الاربعة الى المخفر.  وقد تعرف  شربل مرعب  على الشخص  الذي يتعارك معه وهو سيف  الدولة عبد  القادر صافي وان الذي تعارك مع المغدور عو عماد الدين محمد عبد الوهاب .  وحيث  انه بالنظر لظروف  الحادثة وكيفية حصولها وتعرض  المتهم لموقف   وتصرفات  المغدور منه, ترى المحكمة منح المتهم عماد الدين محمد عبد  الوهاب  حالة العذر المخفف  المنصوص  عنها في المادة 252/251 عقوبات .\n*  في امكانية التدخل في جريمة غير قصدية  *\nكان  المغدور نمر ابو خليل برفقة قريبه شربل مرعب  في بار اندرواترز حوال  منتصف  الليل يشربان الكحول وبينما كان المغدور يتحدث  مع احدى الفنانات   في البار حصل خلاف  بينه وبين شخص  سوداني وانتصر لهذا الاخير رفيق له  ايضا من التابعية السودانية وتبادلوا الشتائم فاقدم صاحب  البار مع بعض   الحاضرين على تفريقهم وانصرف  الجميع من البار.  وبعد فترة عاد نمر ابو خليل وشربل مرعب  الى البار مجددا واخذ يشربون  الكحول مجددا وفي هذه الاثناء عاد السودانيان الى البار وما ان شاهدهما  نمر ابو خليل حتى جن جنونه واصبح بحالة هيجان فقام عن كرسيه واتجه  نحوهما مما كان من السودانيان الا ان خرجا من البار ولحق بهما نمر  ورافقه شربل ومعهما شخصان وحصل عراك فيما بينهم امام اوتيل بلازا على  الطريق العام بمعنى ان نمر ابو خليل اخذ يتضارب  مع احد السودانيين  وشربل مرعب  مع الاخر وقع نمر على الارض  وكان الدم يسيل من شفتيه وفي  هذه الاثناء حضرت  دورية من الشرطة فاقتادت  الاربعة الى المخفر.  وقد تعرف  شربل مرعب  على الشخص  الذي تعارك معه وهو سيف  الدولة عبد  القادر صافي وان الذي تعارك مع المغدور هو عماد الدين محمد عبد الوهاب .  وحيث  انه بالنسبة للمتهم الثاني سيف  الدولة عبد القادر صافي, فانه من  الثابت  عدم اشتراكه فعليا بضرب  المغدور.  وحيث  انه من الثابت  علما ان التدخل لا يمكن ان يتم الا في جريمة قصدية  وبنتيجة اتفاق جرمي مسبق الامر الذي لم يحصل في هذه الدعوى باعتبار ان  واقعة الاتفاق المسبق بين المتهمين منفية بالوقائع الاكيدة والثابتة.  وحيث  انه يقتضي والحالة ما ذكر عدم تجريم المتهم سيف  الدولة عبد  القادر صافي بما اسند اليه."
}