{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64735",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 382 /1975",
  "card_info": {
    "court": "شورى",
    "number": "382",
    "year": "1975",
    "session_date": "11/06/1975",
    "chief": "جواد عسيران",
    "members": "/الصباح//البيلاني//الصلح//شاوول//فياض /"
  },
  "ruling_text": "*  شرط قبول اعتراض  الغير على  القرارات  القضائية  *\nبما انه لا بد من بحث  صفة الشخص  الثالث  الذي  يقدم اعتراض  الغير كي يقبل اعتراضه فلكي تكون له الصفة لا بد له من  مصلحة شخصية مشروعة اي مصلحة شخصية يحميها القانون يؤسس  عليها الادعاء.  وبما ان اعتراض  الغير مرتبط بالتدخل في المراجعة اذ ان كل من يمكنه ان  يتدخل في مراجعة ولم يفعل يمكنه, مبدئيا, ان يعترض  اعتراض  الغير على  القرار الذي يصدر بنتيجتها. ويمكن الاستئناس  بهذا الشأن بما نصت  عليه  المادة 529 من الاصول المدنية التي اشارت  الى الترابط بين التدخل  واعتراض  الغير.  وبما انه تحت  هذا العنوان ان التدخل لدى مجلس  الشورى لا يمكن ان يكون  بمقتضى احكام المادة 72 فقرتها الثانية من المرسوم الاشتراعي رقم  1959/119 الا تدخلا فرعيا يقدمه المتدخل لدعم موقف  احد الفريقين في  المراجعة فلا يمكن ان يكون تدخلا اصليا يقدم المتدخل بموجبه طلبات   مستقلة منفصلة عن الطلبات  المقدمة من الفريق الذي يدعمه المتدخل.  وبما انه ينتج عن ذلك انه لا يمكن من يريد المتدخل ان يمثل في المحاكمة  لدى القضاء الادارى بمعزل عن مثول الفريق الذي يدعمه وبدون ان يستمر هذا  الفريق ماثلا في المحاكمة.  وبما ان المستدعي يطلب  في هذه المراجعة الرجوع عن القرارين اللذين قضيا  بالنتيجة بابطال الترخيص  المعطى لانطوان آحو باستيراد الآت  لتأسيس   معمل لانتاج الاوكسيجين ويطلب  رد المراجعة المقدمة من شركة الهواء  السائل وشركة الاتحاد الكيماوي الهادفة الى ابطال الترخيص  المشار اليه.  وبما انه ما دام انه لا يمكن المستدعي التدخل في نزاع ما لدى القضاء  الاداري لدعم فريق ليس  ماثلا فيه فانه لا يمكن هذا المستدعي تقديم  اعتراض  الغير بمعزل عن هذاالفريق طعنا في قرار فصل نزاعا كان هذا  الفريق فيه طرفا ولا يطعن في هذا القرار او لا يمكنه الطعن فيه. كما هو  الحال في المراجعة الحاضرة.\n*  مصلحة المستهلك للادعاء  بطلب  منع او الغاء الترخيص  بانشاء معمل او مصنع  *\nوبما ان المقصود من  المصلحة المشروعة تلك المصلحة التي يحميها القانون اي التي يكون القانون  استهدفها لحمايتها ولا بد من الثبت  من وجود هذه المصلحة قبل البحث  في  انها آنية او محتملة.  وبما ان المستدعي يتذرع بمصلحته كمستهلك لمادة الاوكسيجين التي تنتجها  الشركتان المستدعى ضدهما والتي كان السيد آحو يزعم ان ينتجها ويعتبران  الترخيص  للسيد آحو يؤول الى تدني الاسعار والى عدم فرض  التأمين عليه  لقاء قارورة الاوكسجين التي يستهلك محتواها.  وبما ان هذه المصلحة هي التي ينطوي عليها التخفيض  في الاسعار الذي  يستفيد منه المستهلك.  وبما انه من المعلوم ان لبنان يعتمد مبدئيا نظام الاقتصاد الحر.  وبما انه اذا اعتمد التشريع القائم بتاريخ طلب  السيد آحو رخصته سنة  1963 وبتاريخ اعطائه اياها سنة 1965. وحصول الشركتين على رخصهما سنة  1965 ايضا فانه لا يتبين ان المصلحة التي يتذرع المستدعي بها كانت  هدفا  مباشرا لحماية القانون. وبالفعل ان المرسوم رقم 2896 تاريخ 1959/12/16  المتعلق بتنظيم وزارة الاقتصاد الوطني ينص  في مادته الاولى على انه  \"تعنى وزارة الاقتصاد الوطني بشؤون لبنان الاقتصادية وتتولى الاعداد  والتنسيق والتنفيذ في حقول التجارة والصناعة والتموين\". وينص  في المادة  15 منه الخاصة بمصلحة الصناعات  على انه \"تتولى مصلحة الصناعة شؤون  الصناعة على اختلافها فتهتم بتنظيم الصناعات  والمشاغل الوطنية وانمائها  وحمايتها وتطويرها وتسهر على تطبيق النصوص  المتعلقة بالشؤون الصناعية  وبالمواصفات  الفنية... وتشرف  على تنسيق النشاط الصناعي واحداث   الصناعات  الجديدة واعادة تجهيز الصناعات  القائمة...\" ثم ينص  في  المادة 16 منه على انه \"يحق لمصلحة الصناعة ان تقوم بمراقبة الصناعات   لجهة كلفة الانتاج واسعار المبيع في الحالات  التي تتمتع بها الصناعات   بحماية او تطلبها\".  وبما انه لا يظهر من هذه النصوص  ولا من اي نص  آخر ان تخفيض  اسعار بيع  المادة المصنوعة الى المستهلك كان هدفا مباشرا لتدخل الادارة وقد يكون  آثار تدخل الدولة تخفيض  سعر الانتاج الامر الذي يستفيد منه المستهلك  بصور غير مباشرة. حتى انه يظهر جليا من المادة 16 المار ذكرها ان  الادارة لا تقوم بمراقبة كلفة الانتاج واسعار البيع الا عندما تكون  الصناعة المعينة متمتعة بالحماية او عندما يطلب  الصانع هذه الحماية.  وبما انه اذا اعتمد القانون السائد بتاريخ تسلم آحو اجازته سنة 1968  وبتاريخ تقديم هذه المراجعة سنة 1972 وهو المرسوم الاشتراعي رقم 30  الصادر في 1967/8/5 فانه يتبين ان المشترع يكرس  بكل وضوح نظام الاقتصاد  الحراذ يعتمد نظام التصريح عن الصناعات  المنشأة وينظم كيفية حمايتها  عندما يطلب  صاحب  الصناعة هذه الحماية ويبين كيفية تنظيم المنافسة بين  المصانع في حالة معينة وبصورة عامة (يراجع مثلا المواد 2 و3 و4 و6 و7 و9  و16) ولكنه لا يتبين من اى نص  من نصوص  هذا المرسوم الاشتراعي ان تخفيض   سعر بيع منتوجات  الصناعات  الى المستهلك كان هدفا مباشرا لها.  وبما انه اذا كان يمكن التفكير بصفة صاحب  الصناعة ذاته ان يسعى بشتى  الطرق متوسلا احكام القانون لحماية صناعته وازدهارها فانه لا يمكن القول  في ظل النظام اللبناني الراهن ان لمستهلك منتوجات  صناعة ما ان يدلي  بمثل هذه المطالب  لا باسمه الشخصي ولا باسم صاحب  الصناعة.  وبما ان التذرع باحكام المرسوم الاشتراعي رقم 32 المؤرخ في 1967/8/5  والمتعلق بمكافحة الاحتكار والغلاء لا يولي المستدعي الصفة لتقديم هذه  المراجعة لان هذا المرسوم الاشتراعي ينطوى على تشجيع المنافسة في انتاج  السلع ومشتراها واستيرادها وتصريفها في لبنان بغية تخفيض  اثمانها ومنع  ارتفاع هذه الاثمان ارتفاعا مصطنعا وهذا يفترض , بخصوص  موضوع المراجعة,  وجود منافس  يتمكن قانونا من المناقشة ولكن ذلك لا يعني ان المستهلك  يمكنه التذرع باحكام المرسوم الاشتراعي المذكور لدى هذا المجلس , بمعزل  عن منافس  معين يمثل لديه, بحال تمكنه من ذلك, كي يبادر المستهلك, اذا  امكن, الى دعمه  وبما انه ينتج عن كل ما تقدم ان هذه المراجعة مردودة لعدم صفة المستدعي  لتقديمها."
}