{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50873",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 414 /1975",
  "card_info": {
    "court": "شورى",
    "number": "414",
    "year": "1975",
    "session_date": "23/06/1975",
    "chief": "جواد عسيران",
    "members": "/منصور//شاوول/"
  },
  "ruling_text": "*  اصول المحاكمة امام مجالس  التأديب  *\nبما  ان المستدعي ابرز صورة عن محضر المحاكمة التأديبية ولم تناقش  الدولة  صحته.  وبما انه يتبين من ذلك المحضر ان الاسئلة المطروحة على مجلس  التأديب   كانت  ضمن نطاق المادة 93 من المرسوم الاشتراعي رقم 1967/54 التي تمكن  الطرد من الخدمة من اجل ارتكاب  ذنب  كبير في الخدمة او ضد النظام  العسكري.  وبما انه يتبين من المحضر المشار اليه انه بنتيجة المحاكمة التأديبية  الجارية طرح على اعضاء المجلس  السؤال التالي: \"هل الشرطي لطفي حرب  رقم  4933 بحالة تستوجب  طرده من السلك لارتكابه ذنوبا كبيرة في الخدمة وضد  النظام العسكري? \" فكانت  النتيجة نعم\"  وبما انه من جهة لا يتبين من المحضر كيف  طرح السؤل وكيف  اعطي الجواب .  وذلك بان المرسوم رقم 3756 المطبق يفرض  اصولا خاصة لاجل ذلك وهي  ان\"يجري التصويت  على الاسئلة بطريقة سرية اذ يدون كل من رئيس  واعضاء  المجلس  رأية على ورقة توضع مطوية في علبة وتكتب  عليها كلمة \"نعم  للايجاب  ولا للسلب \". وهذا الاجراء جوهري بنظر مجلس  الشورى لانه يؤمن  الحرية التامة في ابداء الرأي والاشتراك بالحكم النهائي.  وبما انه, من جهة اخرى, لا يظهر من السؤل المطروح ومن الجواب  عليه انه  كان منصبا على الوقائع المسندة الى المحال بصورة مفصلة ثم على وصف  تلك  الوقائع من الوجهة المسلكية.وقد لا يكون ثابتا بنظر بعض  الاعضاء او  بنظرهم جميعا كل التهم المسندة الى المستدعي او بعضها فلا يعرف  بالضبط  ما هي الواقعة او الوقائع التي وصفها الاعضاء بجوابهم بأنها تؤلف , كل  منها او احداها او مجتمعه, ذنبا كبيرا في الخدمة او ضد النظام العسكري  كي يتكن مجلس  الشورى بالنتيجة من اجراء رقابته على صحة الوقائع وعلى  وصفها.  وبما ان هذه الاجراءات  لها اهمية جوهرية لدى المجلس  التأديبي لقوى  الامن, هذا المجلس  الذي لا يعلل قرارته من جهة الثبوت  والوصف  فلا  يتمكن مجلس  الشورى بغير اتباع الدقة والتفصيل في اجراءات  المحاكمة  التأديبية من ان يمارس  رقابته القانونية فيعتبر مجلس  الشورى ان مخالفة  هذه الاجراءات  جوهرية تشوب  القرار المطعون فيه شائبة مبطلة.  وبما انه يجب  ان يرد في محضر المحاكمة التأديبية ذاته ما يدل على اتباع  الاجراءات  اللازمة لا ان يفترض  ذلك او يستنتج استنتاجا.  وبما انه فضلا عن ان من جملة ما يدلي المستدعي به انه بريء من التهمة  المسندة اليه وان ليس  في القرار المطعون فيه ما يثبتها.  وبما انه في مجال قضاء التأديب  يعود لمجلس  الشورى مرافبة صحة الوقائع  التي كانت  اساسا للقرار التأديبي ومراقبة صحة وصف  هذه الوقائع من  الوجهة المسلكية لئلا يكون مجلس  التأديب  قد تجاوز حدود السلطة بمخالفة  القانون اذ يكون قراره فاقدا الاساس .  وبما انه يتبين من المحضر المشار اليه اعلاه ما يلي:  1- ان ما اسند للمستدعي انه اشترك خلال شهر تموز 1970 في بحث  موضوع  اضراب  واعتصام رجال قوى الامن الداخلي.  2- ان المستدعي لما طلب  منه الدفاع عن نفسه أكد براءته مما نسب  اليه  وان لا علم له بموضوع الاضراب  والاعتصام.  3- ان كل ما ورد في المحضر من اشارة الى المستدعي امام مجلس  التاديب   ما يلي:  أ- ما ورد في شهادة الرقيب  الاول حسين الزين الذي قال انه نصح من كان  شاهده من العناصر بناء على توجيه قائد السرية بعدم اللجؤ الى الاضراب   وان قسما من القوة التي حضرت  من دورياتها الليلية الساعة 7 بقي في  المركز خلافا للعادة يذكر منهم شرطيين من بينهم لطفي حرب .  ب - ما ورد في شهادة العريف  حليم سليمان الذي قال انه اثناء وجوده في  غرفة التوقيف  سمع طرطي نافذ القاضي الذي كان موقوفا معه يقول \"ليس  انا  وحدي حكيت  عالجهاز بل حكي ايضا...... لطفي حرب \" ولما سئل الشرطي نافذ  القاضي عما يقول بافادة الشاهد نفي نفيا قاطعا ان يكون قد قال ذلك  واستشهد بالدركيين اللذين كانا موقوفين معه في غرفة التوقيف .  ج- ما ورد في تقرير المقدم علي الحسيني بان المستدعي كان في عداد من قام  فعليا بحركة الاضراب  وتحريض  الاخرين عليه.  وبما ان وجود المستدعي خلافا للعادة في المركز قرينة لا تكفي بحد ذاتها  دليلا. فضلا عن ان عطف  اقوال متهم على متهم آخر مشكوك فيه ولا يمكن  الارتكاز عليه للحكم.  وبما ان المستدعي عند الدفاع عن نفسه قال بشأن المنشورات  انه طلب  من  العريف  منصور عيد رئيس  دوريته تمزيقها ففعل وانه يعتبر انه بحل من  واجب  افادة الرؤساء ما دام ان العريف  عيد رئيسه قد قام بهذا الواجب .  وبما انه بفرض  انه بالرغم من اضطلاع رئيس  المستدعي بواجب  اخبار  الرؤساء كان على المستدعي ايضا ان يقوم بهذا الواجب  فان هذا الامر لا  يؤلف  المخالفة المسلكية التي توصف  بالذنب  الكبير في الخدمة او ضد  النظام العسكري.  وبما ان ما ورد في تقرير المقدم الحسيني كان, على ما يظهر, رأيه بنتيجة  المعلومات  التي وردت  اليه واستقصاها ولكنه لا يتبين ان المقدم المذكور  وقف  عليها بنفسه كما لا يتبين اساسها الواقعي المعتمد.  وبما انه مما يلفت  النظر ان المقرر الذي كان اجرى التحقيق تمهيدا لجلسة  مجلس  التأديب  والذي كان حاضرا جلسة هذا المجلس  طلب  اليه تبرئة  المستدعي مما نسب  اليه.  وبما انه ينتج عما تقدم ان القرار المطعون فيه والصادر عن مجلس  التأديب   مستوجب  الابطال."
}