{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50869",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 422 /1975",
  "card_info": {
    "court": "شورى",
    "number": "422",
    "year": "1975",
    "session_date": "04/07/1975",
    "chief": "عبدالله الصباح",
    "members": "/فياض //قباني/"
  },
  "ruling_text": "*  مسؤولية الادارة عن الضرر الناتج عن اهمال موظفيها  *\nحيث  ان  المستدعي يطالب  بالتعويض  عن الضرر الذي لحق به نتيجة اصابة ابنته بمرض   الالتهاب  الدماغي وتعرضها للشلل بعد تلقيحها ضد مرض  الجدري.  وحيث  ان الدولة تنفي مسؤوليتها عن الحادث  مدعية ان سبب  المرض  الذي  اصاب  الطفلة مجهول المصدر وان عملية التلقيح تمت  وفقا لاحدث  الطرق  الصحية والعلمية ولا يوجد اية علاقة سببية بين عملية التلقيح واصابة  ابنة المستدعي بالشلل.  وحيث  يتبين من اوراق الدعوى, ان الطفلة عليا لقحت  بتاريخ 1971/12/21  ضد مرض  الجدري من قبل المراقب  الصحي المكلف  باجراء التلقيح في مدرسة  الديماس  الرسمية واعطيت  جرعة تذكيرية ضد شلل الاطفال, وانها ادخلت   مستشفى الجامعة الاميركية بتاريخ 1972/01/10  وحيث  ان الاطباء الذين تعاقبوا على معالجة الطفلة المصابة اجمعوا على  انها قد اصيبت  بمرض  الالتهاب  الدماغي بنتيجة  تلقيحها ضد الجدري.  وحيث  تبين من تقري رئيس  مصلحة الطب  الوقائي في وزارة الصحة والمكلف   بالتحقيق في الحادث  موضوع الدعوى, الوقائع والحقائق العلمية التالية:  1- ان الطفلة المذكورة قد لقحت  بتاريخ 1972/12/21 وشعرت  بعوارض  المرض   بتاريخ 1972/01/02 وادخلت  مستشفى الجامعة الاميركية بتاريخ 1972/01/10  2- ان الالتهاب  الدماغي الناتج عن التلقيح ضد الجدري يحصل غالبا بين  اليوم الثاني عشر واليوم العشرين بعد اجراء التلقيح. وهذه هي اهم نقطة  في تشخيص  المرض  بعلاقته باللقاح.  3- ان نسبة المعرضين للاصابة بهذا المرض  بلغت  نسبة 0.813% بالماية لمن  هم دون السنتين, بينما بلغت  99.187% بالماية لمن هم بين السنتين و12  سنة.  4- ان جميع الفحوصات  التي اجريت  للطفلة في مستشفى الجامعة الاميركية  وفي مستشفى الكرنتينا اثبتت  تعرضها لمرض  الالتهاب  واصابتها بالشلل  نتيجة تلقيحها ضد مرض  الجدري.  وحيث  ان هذا التحقيق فضلا عن التقارير الطبية المرفقة بالملف  تثبت   بصورة قاطعة وجود علاقة سببية مباشرة بين عملية التلقيح وبين اصابة ابنة  المستدعي بمرض  الالتهاب  الدماغي الذي نتج عنه شلل باطرافها السفلي.  وحيث  انه من الثابت  ان الطفلة المصابة كانت  تبلغ الخامسة من العمر  عندما لقحت  وكان هذا اول لقاح لها ضد الجدري.  وحيث  ان الاحصاءات  العملية اظهرت  ان نسبة احتمال التعرض  بمرض   التهاب  الدماغ قد بلغ 99.187% بالماية لمن هم بين السنتين و12 سنة.  وحيث  انه على الجهة المكلفة بعمليات  التلقيح اخذ هذه الوقائع وتلك  الحقائق العملية بعين الاعتبار قبل القيام بتلقيح ابنة المستدعى و عدم  اجراء التلقيح الا تحت  اشراف  طبيب  مختص  وبعد التحقق من حالة الطفلة  الصحية تحسبا لاي طارىء.  وحيث  ان اهمال الدولة في اتخاذ هذه الاحتياطات  التي من شأنها ان تؤمن  حدا ادنى من الرعاية الطبية يكشف  وجود خطأ في تنظيم الادارة وعدم سيرها  سيرا حسنا  وحيث  انه وان كان الاجتهاد قد استمر على وجوب  توفر الخطأ الجسيم  لاقرار مسؤولية الدولة عن العمليات  الطبية الا انه يعتمد الخطأ البسيط  في كل مرة يتبين فيها ان الخطأ ناتج عن سؤ تنظيم الادارة وعدم سير  المرفق الطبي سيرا حسنا.  وحيث  ان الحادث  موضوع المراجعة ليس  له طابع العملية الطبية الصرفة  ولم ينتج عن خطأ في التشخيص  او الجراحة, وانما ينتج عن اجراء ادارى  يتكرر بصورة مستمرة, وعن تلقيح عادي قام به موظف  مكلف  من قبل الادارة  المختصة, وبالتالي فان الخطأ البسيط يكون كافيا في هذه الحالة للقول  بمسؤولية الدولة.  وحيث  بالاستناد الى ما هو متوفر في ملف  الدعوى من عناصر يمكن الركون  اليها ولا سيما عمر الطفلة المصابة وما يتطلبه امر معالجتها من نفقات   باهظة ومن الام معنوية لها ولذويها واستنادا الى الانصاف  والعدالة.  يرى المجلس  تقدير التعويض  عن العطل والضرر المذكور بمبلغ عشرة الاف   ليرة لبنانية."
}