{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66088",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 426 /1975",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "426",
    "year": "1975",
    "session_date": "30/04/1975",
    "chief": "محمد\r\nالشخيبي",
    "members": "/حمود//دريان/"
  },
  "ruling_text": "*  ماهية العناصر الرئيسية لعقد الاستخدام غير  المحدد المدة.  *\nحيث  ان الجهة المدعى عليها وبعد ان ادلت  في لائحتها  الجوابية الاولى ان العقد الذي كان يربطها بالمدعي كان بطبيعته عقد  استخدام محدد المدة وبالتالي غير خاضع لاحكام تعويض  الصرف  والانذار  عملا باحكام المادة 58 عمل ثم عدلت  المدعى عليها عن موقفها هذا وزعمت   ان العقد المذكور وبالنظر لطبيعة عمل المدعي غير خاضع اصلا لاحكام قانون  العمل.  وحيث  من الرجوع الى اوراق  ومستندات  هذه الدعوى بالاضافة الى التحقيق  المجرى في النزاع تبين الامور التالية  1- ان المدعى عليها استخدمت  المدعي اعتبارا من بدء عام 970 بصفة مهندس   مدير فني  2- انها وبموجب  كتابها المؤرخ في 1/4/971 صرفت  المدعي من خدمتها  اعتبارا من نهاية شهر نيسان 971 بعد ان سمحت  له بالتغيب  ساعة واحدة كل  يوم خلال شهر الانذار المسبق وذلك عملا باحكام المادة 13 من قانون العمل  وبموجب  قانون العمل اللبناني بامكانكم الاستفادة من عطلة بمعدل ساعة  عمل يوميا  3- انها وبموجب  كتابها الموجه الى المدعى بتاريخ 5 اذار 971 طلبت  منه  الاستفادة من اجازته السنوية اعتبارا من الثامن من اذار ولغاية الثاني  والعشرين منه مع وجوب  مزاولة عمله في الثالث  والعشرين من الشهر المشار  اليه  4- ان مرتب  المدعي المتفق عليه خلال فترة انفاذ العقد كان 5000 ل.ل  شهريا بدلالة الايصالات  الرسمية الصادرة عن مصرف  تشاز منهاتن والتي لم  تتمكن المدعى عليها من اثبات  عكسها  وحيث  وبالنظر لكافة هذه الامور الثابتة قد تكونت  لدى المجلس  القناعة  الكافية من ان العقد الذي كان قائما بين الفريقين كان عقد استخدام غير  محدد المدة تتوافر فيه كافة العناصر المنصوص  عنها في المادة 624 موجبات   وعقود وبالتالي خاضعا لاحكام قانون العمل اللبناني\n*  امكانية توجب  تعويض  الصرف  للاجير البالغ السن  القانونية بتاريخ تعاقده.  *\nحيث  ان المادة 54 عمل المتعلقة بتعويض   الصرف  نصت  صراحة على ان احكامها هي لمرحلة انتقالية لحين سن تشريع  الضمان الاجتماعي  وحيث  ان احكام المادة 54 وبالنسبة للاجراء الذين دخلوا العمل بعد تاريخ  1/5/1965 امست  ملغاة بعد ان وضع قانون الضمان بنظام تعويضات  نهاية  الخدمة قيد التنفيذ بموجب  المرسوم رقم 1519 تاريخ 24 نيسان 965 وذلك  عملا باحكام المادة 63 معطوفة على المادة 54 عمل  وحيث  ان المادة 73 ضمان نصت  على ان واجب  رب  العمل تسديد الاشتراكات   عن اجرائه الى نظام نهاية الخدمة يزول حكما عندما يبلغ الاجير المضمون  الزاميا واختياريا الستين من العمر والاجيرة ال55  وحيث  بالنظر لصراحة هذه النصوص  يقتضي القول ان المادة 54 عمل امست   ملغاة بالنسبة للاجراء الذين بلغوا السن القانونية المحددة في المادة 73  ضمان والذين دخلوا العمل بعد تاريخ 1/5/965 ولا يحق لهم والحالة ما تقدم  المطالبة بتعويضات  صرف  معينة الا اذا كان عقد استخدامهم قد لحظ لهم  مثل هذه التعويضات  وحيث  لم يتبين من الاوراق ان المدعى عليها تعهدت  للمدعي وهو من مواليد  عام 1909 وبموجب  عقد استخدام بان تسدد منه وعند صرفه من العمل اي تعويض   من اي نوع كان او انها تعهدت  له بشكل الزامي بان تسدد منه مثل هذا  التعويض   وحيث  يقتضي بالنتيجة رد مطالب  المدعي المتعلقة بهذا الشق من النزاع  بعد ان تبين انه كان قد تجاوز السن القانونية بتاريخ تعاقده مع المدعى  عليها"
}