{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50884",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 444 /1975",
  "card_info": {
    "court": "شورى",
    "number": "444",
    "year": "1975",
    "session_date": "08/07/1975",
    "chief": "جواد\r\nعسيران",
    "members": "/شاوول//الايوبي/"
  },
  "ruling_text": "*  مهلة مرور الزمن على حق التدارك باصدار التكاليف   بالرسوم البلدية  *\nبما انه يتبين ان الرسم المفروض  هو رسم انشاء ارصفة  ومجارى وان البلدية استندت  لفرض  هذا الرسم على المواد 57-50 من  المرسوم الاشتراعي رقم 967/68 المتعلق بالرسوم البلدية معتبرة انه اصبح  متوجبا ولم تكن الجهة المستأنفة دفعته وان العقار الذى اوجب  الرسم عليه  قد انشىء بموجب  رخصتين صدرتا سنة 1964  وبما ان الجهة المستأنفة تدلي بان الرسم المطالب  به قد سقط عنها اذ ان  البلدية لم تتدارك المطالبة به ضمن المهلة المعطاة لها لاجل في المادة  34 من قانون المحاسبة العمومية.  وبما ان المادة الثانية من القانون الموضوع موضع التنفيذ بالمرسوم رقم  14969 تاريخ 30 ك1 سنة 1963 والمتعلق بالمحاسبة العمومية تنص  على ان  الاموال العمومية هي اموال الدولة والبلديات  والمؤسسات  العامة التابعة  للدولة او البلديات  واموال سائر الاشخاص  المعنويين ذوى الصفة  العمومية. فموجب  هذا النص  ان الرسم موضوع هذه المراجعة من الاموال  العمومية وتطبق عليه احكام قانون المحاسبة العمومية  وبما انه بموجب  المادة 34 من قانون المحاسبة العمومية المذكور يمكن  تدارك كل كتمان او نقص  في التكليف  بالضرائب  والرسوم المباشرة وغير  المباشرة حتى اخر السنة الثالثة بعد السنة التي كان يجب  ان يجرى فيها  التكليف  وذلك بموجب  جداول تكليف  اضافية او اوامر قبض  اضافية  للتكاليف  المكتومة وبموجب  جداول تكليف  او اوامر قبض  تكميلية  للتكاليف  الناقصة  وبما انه سواء اعتبر الرسم المطالب  به مترتبا قبل نفاذ المرسوم  الاشتراعي رقم 967/68 ام اعتبر ناشئا بموجب  هذا المرسوم الاشتراعي فان  التكليف  به كان يجب  ان يجرى سنة 1967 على ابعد حد فتبدىء مهلة التدارك  المنصوص  عليها في المادة 34 المار ذكرها في سنة 1968 او تنتهي في اخر  سنة 1970 (سبعين)  وبما انه يتبين من الملف  الادارى المبرز ان التكليف  بالرسم المطالب   به وقدره /18900/ ل.ل. لم يوضع الا سنة 1971 وحتما بعد 1971/05/19 او في  هذا التاريخ وهو تاريخ الكتاب  المرسل الى محافظ مدينة بيروت  من رئيس   دائرة رخص  المباني والمجارى يبين له فيه ان الرسم المشار اليه اصبح  مستحقا على الجهة المستأنفة ويبين تفصيله  وبما انه لم يكن بامكان بلدية بيروت  ان تستدرك الرسم موضوع النزاع سنة  1971 بعد ان انقضت  مهلة التدارك في اخر سنة 1970 فيكون التكليف   المطعون فيه مستوجبا الابطال والقرار المستأنف  مستوجبا الفسخ."
}