{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69453",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 444 /1975",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "444",
    "year": "1975",
    "session_date": "09/05/1975",
    "chief": "محمد الشخيبي",
    "members": "/حمود//دريان/"
  },
  "ruling_text": "*  المعيار  المعتمد لتصنيف  الاجراء اثر صدور مرسوم تنظيمي جديد يرعى امور تثبيتهم  وتسوية اوضاعهم.  *\nحيث  ان دعوى المدعي ترمي الى افادته من احكام  المرسوم رقم 15436/ تاريخ 21/9/1970 الذي نص  مادته الثانية بما صرفيته  يعطي المستخدمون والعمال الذين اعتبروا مكلفين بالوظيفة التي صنفوا فيها  عند صدور اول ملاك للمصلحة سنة 1955 راتب  واجر الحد الادنى من سلم  الرواتب  والاجور العائد للوظيفة المعينة مع ما طرأ على هذا الراتب   والاجر من تعديلات  وترقيات  وفقا لانظمة المصلحة وذلك مع مفعول رجعي  مدته سنتان اعتبارا من تاريخ العمل بهذا المرسوم على ان يتنازل من  يستفيد من هذه المادة من كل حق او مطلب  يتعلق بهذا الموضوع  وحيث  ان المدعي عليها تقر في هذه الدعوى ان المدعي كان بخدمتها بتاريخ  وضع نظام اجرائها لعام 1955  وحيث  ان المدعي عليها تدلي بان احكام المادة الثانية من المرسوم رقم  15436/ لا تطبق على وضع المدعي كونه لم يرد في جداول التصنيف  التي  وضعتها اللجنة الخاصة عام 1959 المكلفة بالتصنيف  عبارة مكلف  تجاه اسم  المدعي  وحيث  ان المجلس  وعلى ضوء مدلول اوراق ومستندات  هذه الدعوى لا ير  الاخذ باقوال المدعي عليها هذه للاسباب  التالية  -1 كون صفة المكلف  لا تنشأ عن المشروحات  المدونة على قسيمة المدعي  الشخصية بل من واقع عمله الفعلي والوصف  القانوني الذي يجب  ان يعطى  لهذا الواقع  -2 كون مدلول اوراق ومستندات  هذه الدعوى قد اثبت  ان المدعي كان بتاريخ  التصنيف  يقوم باعباء وظيفته ملحوظة في الفئة 3 من ملاك موظفي المدعي  عليها لعام 1955 على هذا الاساس  جرى تصنيفه في هذه الفئة من الملاك  -3 كونه وفي معرض  النظر بالدعوى التي سبق للمدعي وساقها ضد المدعي  عليها في اب  1972 افاد مدير المصلحة المدعي عليها انذاك  كانت  اللجنة عند البحث  بامر تصنيف  اجير تتداول مع رئيس  المصلحة  المختصة للوصول الى تصنيف  الاجير وعندما يظهر بان الاجر الحالي انذاك  للاجير هو ادنى من ادنى درجات  الفئة التي تقرر تصنيفه فيها يطلق على  الاجير صفة مكلف  ويبقى اجره على ما هو عليه الى ان يبلغ نتيجة التدرج  الالي او الانتقال الى ادنى درجات  الفئة التي صنف  فيها  -4 كون المدعي عليها اقرت  ضمنيا في فصل المصالحة الجارية بينها وبين  المدعي وعلى اثر الدعوى السابقة المشار اليها ان دوام العمل الواجب   تطبيقه عليه هو 1/2 37/ ساعة في الاسبوع شتاء و35 صيفا من الفئة الثالثة  وهذا الدوام لا يستفيد منه ولا يطبق الا على الموظفين من الفئة الثالثة  وما فوق  حيث  ان المجلس  بالاستناد الى ما تقدم يرى القول ان وضع المدعي كان وضع  موظف  مكلف  بوظيفته تدخل في الفئة 3 فني من ملاك 1955 وبالتالي من حقه  التذرع باحكام المرسوم رقم 15436/1970  حيث  ان المجلس  وبالاستناد الى مجمل ما تقدم يرى بالنتيجة الزام المدعي  عليها بتطبيق احكام المادة الثانية من المرسوم رقم 15436/970 على  المدعي."
}