{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64767",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 449 /1975",
  "card_info": {
    "court": "شورى",
    "number": "449",
    "year": "1975",
    "session_date": "10/07/1975",
    "chief": "عبدالله\r\nالصباح",
    "members": "/فياض //قباني/"
  },
  "ruling_text": "*  مصمون مذكرة ربط النزاع  *\nحيث  ان الجهة المستأنفة تدلي  ان مذكرة ربط النزاع باطلة لبطلان السبب  القانوني المسندة اليه وهو  الحكم الاستئنافي الصادر عن محكمة استئناف  جبل لبنان الذى نقص  تمييزا.  وان المحكمة الادارية الخاصة لم ترد على سبب  الابطال هذا ولم تعلل  قبولها المراجعة شكلا فتكون قد عرضت  قرارها للفسخ لهذه الجهة.  حيث  ان القانون لم يشترط صيغة معينة او شكلا خاصا لربط النزاع, بل يكفي  ان يشتمل فيما يتعلق بالتعويض  على مطالبة المتضرر به.  وحيث  ان محكمة التمييز قد نقضت  قرار محكمة استئناف  جبل لبنان في جزئه  المتعلق بالتعويض  عن التصوينه بداعي عدم الصلاحية, ومن ثم فليس  ما  يمنع الجهة المستدعية من اعتماد المبلغ الذى كانت  قد قدرته محكمة  الاستئناف  للمطالبة بالتعويض  على اساسه  وحيث  فضلا عن ذلك, فان تحديد التعويض  في مذكرة ربط النزاع ليس  شرطا  اساسيا لقبولها طالما ان القصد من تقديمها هو ابلاغ الادارة وقوع الضرر  ووجوب  التعويض  عنه. اما مقدار التعويض  فقد يتعذر تحديده ايضا في  استدعاء المراجعة في احوال يستدعي الامر ترك تحديده لاهل الخبرة.\n*  مفهوم توفر السبب  القانوني لقبول المراجعة  *\nحيث   يتبين, بعد الاطلاع على ملف  الدعوى البدائية, ان استدعاء المراجعة  يشتمل على تفصيل واضح للوقائع ومنها ان بلدية وادى شحرور السفلى قد  اقدمت  خلال شهر يلول سنة 1957 على قطع اشجار ومساحات  من عقارات   المستأنف  عليهم تنفيذا لاعمال شق طريق البساتين في المنطقة, وانها هدمت   الحيطان والتصاوين التي كانت  تحفظ الاملاك المذكورة دون ان تعيد  بناءها, ويبرز الاضرار الناتجة عن ذلك وفقا لما جاء في تقارير الخبراء,  ومن ثم ينتهي الى المطالبة بالتعويض .  وحيث  انه من الثابت  اذن, ان استدعاء المراجعة قد تضمن تفصيلا للوقائع  وانه اذا لم يأت  على ذكر السبب  القانوني بصورة صريحة لا يؤدي الى  بطلان المراجعة, طالما ان هذا السبب  ظاهر بشكل لا يثير ادنى شك  وحيث  ان عدم ذكر السبب  القانوني باللفظ لا يؤدي الى بطلان المراجعة  طالما يستطيع القاضي ان يستنتج هذا السبب  من عناصر الدعوى ومجمل  الوقائع اذا ما كانت  واضحة وصريحة وتؤدي بصورة جازمة الى قصد المستدعي.  وحيث  انه لا يمكن مجاراة الجهة المستأنفة بالقول ان شرط الفقرة الثانية  من المادة 61 من قانون مجلس  الشورى غير مستوفى.\n*  ترتب  مسؤولية البلدية عن اضرار الاشغال العامة  *\nحيث   انه من الثابت  ان البلدية المستأنفة قامت  بتنفيذ اعمال شق طريق  البساتين في وادى شحرور واقدمت  من اجل ذلك على قطع اشجار ومساحات  من  عقارات  المستأنف  عليهم وهدم الحيطان والتصاوين التي كانت  تحفظ  املاكهم.  وحيث  تبين انه قد نتج عن هذه الاعمال وخاصة فيما يتعلق بهدم التصوينة  موضوع الاستئناف  اضرارا مادية بالمستأنف  عليهم كما هو ثابت  من تقارير  الخبراء المعينين من قبل المحاكم العدلية.  وحيث  ان اقامة البلدية حائط دعم لصيانة املاك المستدعي من الضرر لم يف   بالغاية المعدة له كما هو ثابت  من تقارير الخبراء ولا سيما تقرير  الخبيرين جورج ليشع وراسم عطروني وان وكيل البلدية قد وافق على هذه  الواقعة, مما يشكل اهمالا وتقصيرا من قبلها يعرضها للمسؤولية بالتعويض\n*  صلاحية تقدير الاضرار والتعويض  عنها  *\nوحيث  ان قرار  المحكمة الادارية المطلوب  فسخة قد استند الى ملف  القضية المتضمن  تقارير الخبراء واقوال الفريقين والى واقعة قيام البلدية المستأنفة  بتنفيذ اشغال عامة نتج عنها اضرار مادية, عندما اعلن مسؤوليتها بالتعويض  , فيكون قد تثبت  من خطئها ومن تسببها بالضرر.  وحيث  ان المحكمة الادارية الخاصة لم تتقيد بتقدير الخبيرين المذكورين  للاضرار ولا بتقدير محكمة استئناف  جبل لبنان وانما اعتمدت  على عناصر  واقعية وقانونية وقدرت  التعويض  بمبلغ 1677.0 ل.ل. مع الفائدة استنادا  الى حقها المطلق في التقدير.  وحيث  ان عدم قيام المحكمة الادارية الخاصة بتعيين خبير من قبلها للتأكد  من خطأ البلدية وتقدير الاضرار الناتجة عنه في حال ثبوته واعتمادها على  التقارير المذكورة اعلاه لا يؤدى الى فسخ قرارها, اذ ان هذه التقارير لا  تقيد سلطة المحكمة في التقدير من جهة, ولانه يعود لها ان تستأنس  بمضمون  هذه التقارير وتقرر ما اذا كانت  كافية لتكوين قناعتها.  وحيث  ان المحكمة الادارية الخاصة تكون قد احسنت  في تطبيق القانون ان  لجهة اعلانها مسؤولية البلدية المستأنفة وان لجهة مقدار التعويض  الذى  حكمت  به واكتفائها بتقارير الخبراء المضمومة الى الملف  والمستندات   المرفقة به."
}