{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59243",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 45 /1975",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "45",
    "year": "1975",
    "session_date": "03/03/1975",
    "chief": "بطرس نجيم",
    "members": "/فريحة//عويدات /"
  },
  "ruling_text": "*  التفريق بين القتل عمدا والقتل قصدا  *\nقبل حصول هذه  الحادثة بحوال سنة وثلاثة اشهر اخذ المغدور أ.ب .أ يتردد الى بيت  وارد  المتهم الكائن في قرية ببنين وتوطدت  بينه وبين شقيقة المتهم المدعوة  علاقة غرامية فاقدم على خطفها وتوارى واياها مدة سنة ونيف  وكان يعاشرها  معاشرة الازواج دون ان يعقد عليها قرانه بصورة شرعية.  تقدم والد الابنة المخطوفة بحق أ.أ بدعوى, لجريمة خطف  ابنته القاصرة  فالقي القبض  عليه ثم اخلي سبيله وكان ذلك قبل مصرعه بعدة ايام.  يدخل بعض  المصلحين فاتصلوا بوالد الابنة بغية انهاء هذه القضية بطريقة  حبية وذلك باجراء عقد زواج شرعي وفقا للاصول بين الخاطف  احمد والابنة  بديعة وقد قبل الوالد والاشقاء بالامر.  وبالفعل حضر المغدور والابنة المغدورة الى بيت  والد هذه الاخيرة وناما  سوية في غرفة واحدة قائمة على سطح البيت  بانتظار عقد القران.  ويوم الحادث  اي في صبيحة 1973/06/20 وكان والد المتهم قد ترك البيت   باكرا مع اولاده وذهبوا لعملهم اخذ المتهم بندقية صيد مع ذخيرة لها وصعد  الى سطح البيت  وفتح باب  الغرفة التي ينام فيها المغدور ان في سرير  واحد واقدم على اطلاق النار على أ.أ فاصابه بطلق في كتفه وبطلق في وجهه  ثم افرغ البندقية وحشاها مجددا بطلقين اخرين اطلقهما على شقيقته, ولما  تأكد من وفاة المغدورين حمل البندقية وتوجه الى مخفر العبدة حيث  سلم  نفسه مع سلاحه واعترف  بما اقدم عليه معللا ذلك برغبته بمحو العار الذي  الحقته شقيقته به وبذويه بقرارها مع أ.أ.  حيث  انه من الثابت  ان المتهم هو الذي اطلق النار على شقيقته وعلى احمد  الزمار وقتلهما قصدا.  وحيث  انه يقتضي اذا كان عنصر العمد المحال بموجبه المتهم هو متوفر في  هذه القضية.  وحيث  انه لا يتبين من مراجعة وقائع هذه الدعوى ان المتهم تربص  بشقيقته  وبخاطفها او انه اقدم على تهيئة هذه الجريمة مسبقا متعمدا القتل.  وحيث  على العكس  من ذلك يتبين ان المتهم, بخلاف  والده وبقية اشقائه لم  يقتنع بجدوى المصالحة فاقدم قصدا على قتل شقيقته وخاطفها.  وحيث  ان جريمته لهذه الجهة تشكل جناية القتل قصدا المنصوص  عنها في  المادة 548 عقوبات .\n*  مفهوم الدافع الشريف  كسبب  من اسباب  التخفيف .  *\nقبل  حصول هذه الحادثة بحوال سنة وثلاثة اشهر اخذ المغدور أ.ب .أ يتردد الى  بيت  والد المتهم الكائن في قرية ببنين وتوطدت  بينه وبين شقيقة المتهم  المدعوة ب . علاقة غرامية فاقدم على خطفها وتوارى واياها مدة سنة ونيف   وكان يعاشرها معاشرة الازواج دون ان يعقد عليها قرانه بصورة شرعية.  تقدم والد الابنة المخطوفة بحق أ.أ بدعوى, لجريمة خطف  ابنته القاصرة  فالقي القبض  عليه ثم اخلي سبيله وكان ذلك قبل مصرعه بعدة ايام.  يدخل بعض  المصلحين فاتصلوا بوالد الابنة بغية انهاء هذه القضية بطريقة  حبية وذلك باجراء عقد زواج شرعي وفقا للاصول بين الخاطف  احمد والابنة  بديعة وقد قبل الوالد والاشقاء بالامر.  وبالفعل حضر المغدور والابنة المغدورة الى بيت  والد هذه الاخيرة وناما  سوية في غرفة واحدة قائمة على سطح البيت  بانتظار عقد القران.  ويوم الحادث  اي في صبيحة 1973/06/20 وكان والد المتهم قد ترك البيت   باكرا مع اولاده وذهبوا لعملهم اخذ المتهم بندقية صيد مع ذخيرة لها وصعد  الى سطح البيت  وفتح باب  الغرفة التي كان ينام فيها المغدوران في سرير  واحد واقدم على اطلاق النار على أ.أ فاصابه بطلق  في كتفه وبطلق اخر في  وجهه ثم افرغ البندقية وحشاها مجددا بطلقين اخرين اطلقهما على شقيقته.  ولما تأكد من وفاة المغدورين حمل البندقية وتوجه الى مخفر العبدة حيث   سلم نفسه مع سلاحه واعترف  بما اقدم عليه معللا ذلك برغبته بمحو العار  الذي الحقته شقيقته به وبذويه بقرارها مع أ.أ  وحيث  ان تذرع جهة الدفاع بالعذر المحل او بالدافع الشريف , هو في غير  محله القانوني باعتبار ان المتهم كان على علم بوجود شقيقته مع المغدور  في غرفة واحدة في بيت  والده وقد قبل بهذا الواقع, وباعتبار ان العناصر  القانونية للدافع الشريف  غير متوفرة اطلاقا بهذه القضية اذ ان الدافع  الشريف  يحب  ان يكون مجردا عن الفردية والانانية ومتخطيا النطاق  المحدود الى النطاق الشامل العام والمطلق.\n*  المفاعيل المترتبة على سن المتهم لجهة العقوبة  *\nقبل حصول  هذه الحادثة بحوال سنة وثلاثة اشهر اخذ المغدور أ.ب .أ يتردد الى بيت   والد المتهم الكائن في قرية ببنين وتوطدت  بينه وبين شقيقة المتهم  المدعوة ب . علاقة غرامية فاقدم على خطفها وتوارى واياها مدة سنة ونيف   وكان يعاشرها معاشرة الازواج دون ان يعقد عليها قرانه بصورة شرعية.  تقدم والد الابنة المخطوفة بحق أ.أ بدعوى لجريمة خطف  ابنته القاصرة  فالقي القبض  عليه ثم اخلي سبيله وكان ذلك قبل مصرعه بعدة ايام.  فدخل بعض  المصلحين فاتصلوا بوالد الابنة بغية انهاء هذه القضية بطريقة  حبية وذلك باجراء عقد زواج شرعي وفقا للاصول بين الخاطف  احمد والابنة  بديعة وقد قبل الوالد والاشقاء بالامر.  وبالفعل حضر المغدور والابنة المغدورة الى بيت  والد هذه الاخيرة وناما  سوية في غرفة واحدة قائمة على سطح البيت , بانتظار عقد القران.  ويوم الحادث  في صبيحة العشرين من حزيران 1973 وكان والد المتهم قد ترك  البيت  باكرا مع اولاده ودهبوا لعملهم اخذ المتهم بندقية صيد مع ذخيرة  لها وصعد الى سطح البيت  وفتح باب  الغرفة التي كان ينام فيها المغدوران  في سرير واحد واقدم على اطلاق النار على أ.أ فاصابه بطلق في كتفه وبطلق  اخر في وجهه ثم افرغ البندقية وحشاها مجددا بطلقين اخرين اطلقهما على  شقيقته ولما تأكد من وفاة المغدورين حمل البندقية وتوجه الى مخفر العبدة  حيث  سلم نفسه مع سلاحه واعترف  بما اقدم عليه معللا ذلك برغبته بمحو  العار الذي الحقته شقيقته به وبذويه بفرارها مع أ.أ.  وحيث  انه من الثابت  ان المتهم كان دون الثامنة عشرة من عمره عند  ارتكابه الجرم المسند اليه فيقتضي افادته من احكام المادة 238 عقوبات ."
}