{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64766",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 461 /1975",
  "card_info": {
    "court": "شورى",
    "number": "461",
    "year": "1975",
    "session_date": "14/07/1975",
    "chief": "وليم نون",
    "members": "/عبود//عيد/"
  },
  "ruling_text": "*  شروط استحقاق تعويض   الصرف  للاجراء  *\nبما ان المادة 93 من المرسوم الاشتراعي رقم 59/112 نصت   على ما يلي:  يحق للاجراء اللبنانيين العاملين في خدمة الدولة والمرتبطين بادارتها  بصورة دائمة ان يتقاضوا تعويض  الصرف  من الخدمة اذا توفرت  فيهم الشروط  التالية:  1- ان يكونوا مكلفين بالاعمال الموكولة اليهم وفاقا للاصول القانونية  المحددة في النظام المختص  بكل فئة منهم.  2- ان لا تقل مدة خدمتهم عن خمسماية يوم عمل فعلي.  3- ان لا يقل متوسط عدد ايام عملهم الفعلي في خلال مدة خدمتهم عن مئة  وثمانين يوما في السنة الواحدة.  4- ان لا يكونوا قد انقطعوا عن العمل من تلقاء انفسهم او تخلفوا او  اعتذروا عن تلبية طلبات  العمل الموجهة اليهم من قبل الادارة لغير سبب   مشروع من الاسباب  المنصوص  عليها في نظام الفئة التي ينتسب  اليها  الاجير.  5- ان لا يكونوا قد صرفوا لسبب  من الاسباب  المبينة في المادة التالية  والتي ليس  منها حالة الصرف  لبلوغ السن القانونية.  وبما ان المرسوم رقم 6110 تاريخ 961/02/10, المعروف  بنظام الاجراء قسم  الاجراء في المادة الثالثة منه من ناحية ارتباطهم بالادارة الى فريقين:  آ- الاجراء اللبنانيين المرتبطين بادارات  الدولة بصورة دائمة.  ب - العمال الذين تستخدمهم ادارات  الدولة لمدة معينة او لعمل عارض ...\"  ثم عين في المادة السابعة منه وسيلة استخدام اجراء كل من الفريقين فقال:  ان الاجير الدائم يستخدم بقرار من الوزير على اقتراح المدير العام وان  العامل المراد استخدامه لمدة معينة او لعمل عارض  فيمكن استخدامه بقرار  من رئيس  الوحدة...  وبما ان المشترع بتعيينه وسيلة استخدام اجراء كل من الفريقين - على  الوجه المبين - يكون قد علق تحديد صفة الارتباط بين الادارة والمستخدم,  على نوع وسيلة الاستخدام التي تعبر في الواقع عن نية الطرفين عند بدء  الاستخدام, متمشيا بذلك مع القواعد المقررة في شأن الوظائف  العامة حيث   تحدد صفة الموظف  لجهة ما اذا كان دائما او موقتا او متعاقدا تبعا لنص   تعيينه.  وبما ان الحق بتعويض  الصرف  يقتصر والحالة هذه على الاجراء المعينين  كدائمين, اى بموجب  قرار من الوزير بناء على اقتراح المدير العام وانه  لا يعتد بشكل الخدمة لجهة مدتها الدنيا ومعدل ايامها في السنة, الا كشرط  مكمل لشروط استحقاق التعويض  الامر الذى تؤيده الجملة الاخيرة من المادة  3 من نظام الاجراء التي تقول:  \"ولا تترتب  هم في هذه الحال اى حق تجاه الدولة بعد انتهاء الاعمال التي  استخدموا من اجلها مهما كانت  مدة عملهم. مع الاشارة الى ان الاجراء  المقصودين بالكلمات : هم في هذه الحال العمال الذين تستخدمهم ادارات   الدولة لمدة معينة او لعمل عارض , وليس  كما يمكن ان يبدو لاول وهلة  العمال غير اللبنانيين فقط, لان المشترع لو اراد استثناء هؤلاء وحدهم من  ترتب  اى حق لهم تجاه الدولة لكان اكتفى بالاشارة الى صفتهم كغير  اللبنانيين.  وبما ان المستدعي كما هو ثابت  من اقوال الطرفين كان مستخدما بصفة اجير  موقت  ووفقا لاصول تعيين الاجراء الموقتين, وقد وردت  صفته صراحة في نص   تعيينه ثم في نص  صرفه من الخدمة, وبالتالي لا تتوافر فيه شروط الارتباط  بصورة دائمة المفروضة في المادة 93 من نظام الموظفين لاستحقاق تعويض   الصرف ."
}