{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64765",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 466 /1975",
  "card_info": {
    "court": "شورى",
    "number": "466",
    "year": "1975",
    "session_date": "16/07/1975",
    "chief": "بشير بيلاني",
    "members": "/عبود//حيدر/"
  },
  "ruling_text": "*  مخالفة الاصول الجوهرية في التحقيق والحكم كسبب  لاعادة المحاكمة  *\nبما  ان المواد 68,73,74 من المرسوم الاشتراعي رقم 59/119 تعطي المقرر صلاحية  اجراء التحقيقات  التي يرى ان من شأنها جلاء القضية دون الزامه باتخاذ  اية اعمال او تدابير معينة.  وبما ان تقرير المستشار المقرر الذي استند اليه القرار المطلوب  الاعادة  بشأنه كان واضحا لجهة عرض  الوقائع المادية والقانونية لا سيما تلك التي  تعبر عن وجهة نظر المستدعين وان المجلس  لم يكن بحاجة لاكثر منها ليبني  حكمه فتكون ادعاءات  طالبي الاعادة لهذه الجهة في غير محلها القانوني.  وبما ان عملية افهام الحكم هي من المراحل اللاحقة لاعداد الحكم وبالتالي  لا تأثير لها عليه ولا تعتبر لهذا السبب  بالذات  من الاصول الجوهرية  التي تشكل مخالفتها سببا من اسباب  الاعادة.  - لجهة عدم الاشارة الى الاوراق والى النصوص  التشريعية والتنظيمية  والحيثيات  الواقعية والقانونية.  بما ان القرار المطلوب  الاعادة بشأنه يتضمن صراحة الاشارة الى اوراق  الدعوى الامر الذي يدل على ان المجلس  اطلع على هذه الاوراق وهذا يكفي  لجعله عالما بما ورد فيها وليس  ما يلزمه بالتالي بتسميتها سواء  الاساسية منها او غير الاساسية ولجهة ما اذا كان القرار المذكور مستوفيا  الحيثيات  القانونية ومستندا الى النصوص  التشريعية والتنظيمية فذلك  يعني التعليل الذي تقوم عليه النتيجة التي يكون انتهى اليها قراره وقد  تبين ان المجلس  حسم الخلاف  بين الطرفين المتنازعين حول تفسير المرسوم  موضوع المراجعة الاساسية فاعتبر ان التخطيط المصدق بهذا المرسوم هو  لغاية تقويم وتوسيع طريق شتورا - بعلبك - قسم سعدنايل زحلة وليس  لتأمين  مصلحة سكة الحديد وان موقع سكة الحديد مشمول به فيكون قد اوجد التعليل  الكافي لقراره دون الحاجة الى الاشارة الى اية نصوص  تشريعية وتنظيمية  لم يستلزمها تفسير المرسوم المذكور بسبب  وضوح الغاية منه وانه على فرض   حصول نقص  في التعليل فان هذا النقص  لا يشكل سببا من اسباب  اعادة  المحاكمة."
}