{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50881",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 467 /1975",
  "card_info": {
    "court": "شورى",
    "number": "467",
    "year": "1975",
    "session_date": "16/07/1975",
    "chief": "وليم نون",
    "members": "/عبود//سليمان/"
  },
  "ruling_text": "*  رقابة مجلس   شورى الدولة في ملخص  المراسيم الاشتراعية  *\nحيث  ان المراسيم  الاشتراعية وان كانت  لها قوة القانون باعتبار ان المواد التي تنظمها  تدخل في نطاق التشريع الا انها تبقى اعمال صادرة عن السلطة التنفيذية  استنادا الى قانون التفويض  الذي يوليها حق اصدارها.  وحيث  ان صلاحية مجلس  الشورى تشمل مبدئيا كل ما يصدر عن السلطة  التنفيذية والسلطات  الادارية المختصة من اعمال وتدابير تتخذها في حدود  اختصاصها تطبيقا للقوانين                وحيث  ان المراسيم الاشتراعية الصادرة عن الحكومة تنفيذا لقوانين  التفويض  تخضع كغيرها من الاعمال الادارية لرقابة مجلس  الشورى, ولكن  هذه الرقابة تقتصر على التأكد من ان المراسيم لا تتجاوز المواد المفوضة  الى مواد تشريعية اخرى غير مفوضة اذ ان قانون التفويض  هو من القوانين  التي تفرض  حدودها وقيودها على السلطات  الادارية المختصة وتلتزم بما في  الاعمال والتدابير التي تتخذها تطبيقا له.\n*  تجاوز حدود  قانون التفويض  كسبب  للطعن في المراسيم الاشتراعية  *\nحيث  ان النص   المطلوب  ابطاله يتعلق بمماثلة رتبة المفوض  العام الممتاز برتبة رائد  بدلا من النص  السابق الوارد بالمادة 129 من المرسوم الاشتراعي 138 سنة  59 التي كانت  بموجبه رتبة المفوض  العام تماثل رتبة مقدم.  وحيث  من مقارنة النص  المذكور بالمواد التشريعية المفوضة للحكومة  بالقانون 45 سنة 967, يتضح ان موضوعه لا يدخل في نطاق اى منها اذا ليس   للمماثلة في الرتب  بين مفوضي الشرطة وقوى الامن الداخلي اى تأثير لا في  القضايا الاقتصادية والمالية وفي قضايا السلامة العامة والامن الداخلي  والامن العام ولا في الاحكام التشريعية المتعلقة بالجيش  ولا في تنسيق  الاعمال بين القيادة اللبنانية والادارات  العامة, وهي القضايا  التشريعية المفوضة على سبيل الحصر بالقانون 45 المشار اليه.  وحيث  ان النص  المطعون فيه يكون مستوجبا الابطال بدون حاجة لبحث   الاسباب  الاخرى لعدم الفائدة كما استمر على ذلك اجتهاد هذا المجلس ."
}