{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59244",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 46 /1975",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "46",
    "year": "1975",
    "session_date": "03/03/1975",
    "chief": "بطرس نجيم",
    "members": "/العوجي//فريحة/"
  },
  "ruling_text": "*  في الافلاس  الاحتيالي وشروط محاكمة الوكيل المفوض  بهذا  الجرم عند اعداده الميزانية العامة وفتح الحسابات  السرية  *\nفي صباح يوم  السبت  الواقع في 1966/10/15 اصدر بنك انترا بيانا يعلن فيه انه توقف   عن الدفع وعلى الاثر تقدم بتاريخ 1966/10/17 من محكمة بداية بيروت   التجارية بطلب  منحه الصلح الواقي فبادرت  المحكمة الى تعيين لجنتي  محاسبة وتخمين لايضاح اسباب  التوقف  عن الدفع وعلاقة هذه الاسباب   بسياسة البنك المصرفية وتخمين الضمانات  المعروضة وتزويد المحكمة  بمعلومات  وافية عن حالة البنك.  وبتاريخ 1966/11/14 قدمت  اللجنتان تقريرا مشتركا بنتيجة المهة الموكولة  اليهما جاء فيه ما خلاصته:  1- ان تاريخ توقف  البنك عن الدفع حصل خلال يوم الجمعة الواقع في  1966/10/14  2- ان بنك انترا كان قبل وبعد صدور قانون النقد والتسليف  يتبع سياسة  مصرفية غير سليمة اذ انه ساهم بمبالغ طائلة في شركات  عقارية وتجارية  وصناعية خارج لبنان كما انه زاد تسليفاته الى شركات  تابعة لهما كان  يؤدي الى تجميد الاموال التي يخصصها لتلك المساهمات  بحيث  تشكل توظيفات   طويلة الاجل او لآجال غير محددة.  3- قبل صدور قانون النقد والتسليف  كان مجلس  الادارة يطلع على كل  مساهمة ينوي البنك الدخول فيها ولكن بعد تاريخ 1964/05/25 اصبح رئيسه  السيد يوسف  بيدس  ينفرد في التقرير بعد ان خوله مجلس  الادارة اوسع  الصلاحيات  ومنها المساهمة في شركات  مالية او تجارية الى الحد الذي  يراه مناسبا (قرار 1964/05/25 ص  179)  4- ان بنك انترا لم يكن يحفظ النسبة المتعارف  عليها بين المصارف  من  اصل ودائعه كسيولة بل كان يكتفي بنسبة سيولة ضئيلة جدا لا تمكنه من  تلبية طلبات  اصحاب  الودائع تحت  الطلب .  5- ان المرصف  وقد وظف  ما قدره 85   من الودائع وهذا ما يشكل معدلا عاليا جدا.  6- ان معظم الذين استفادوا من الاعتمادات  هم من كبار مساهمي المصرف  او  من الشركات  التي يديرها او يملكها كليا او جزئيا بعض  اعضاء مجلس   الادارة او كبار المساهمين فيه او شركات  تابعة للمصرف  وقد استعملت   هذه التسليفات  في توظيفات  عقارية وهذا ما يشكل سياسة غير سليمة في  توزيع المخاطر.  7- ان المصرف  لم يتبع سياسة مصرفية سليمة بالنسبة لتوزيع المخاطر في  القطاع الجغرافي اذ ان نشاطه قد انتشر وبشكل واسع في قطاعات  جغرافية  مترامية الاطراف  من اسيا الى افريقيا الى اوروبا والى الاميركيتين وقد  حصل هذا التوسع بشكل سريع.  8- ان التسليفات  الممنوحة لآجال طويلة بلغت  ما يقارب  419 مليون  تقريبا في حين ان الودائع المأخوذة لآجال لم تكن تتعدى المئتي مليون  وهذا ما يشكل سياسة غير سليمة في السياسة المصرفية في القطاع التقني.  9- ان اكبر قيمة من الاعتمادات  قد منحت  الى اشخاص  يخصون المصرف   ولهذا كان يتساهل في طلب  الاستحصال على ضمانات  كافية منهم.  10- ان الضمانات  المأخوذة من الاشخاص  المستفيدين من الاعتمادات  كانت   غير كافية مما ادى الى ظهور ديون معدومة او مشكوك في تحصيلها توازي  حوالي عشرين مليون ليرة, (وقد ذكر بعض  اعضاء اللجنة اثناء استجوابهم  امام هذه المحكمة ان هذا المبلغ من الديون الهالكة جرى تقديره من قبل  للجنة بصورة استنسابية ص  187 من التقرير وص  32 من محضر المحاكمة وهذا  ما يشكل مخالفة اخرى لقواعد السياسة المصرفية.  11- ان المصرف  زاول اعمالا تجارية وصناعية غريبة عن الاعمال المصرفية  اما مباشرة واما باشتراكه بمؤسسات  صناعية وتجارية, وكان يعمل على  الاستحصال بجميع الوسائل الممكنة على موارد تمكنه من تنفيذ مشاريع  تجارية وصناعية وعقارية وفي سبيل ذلك عمد الى الاستدانة وقبول ودائع  لآجل لقاء فوائد كانت  تتراوح بين 7,1/2 و9   في حين انه كان يقرض  هذه المبالغ الى الشركات  الفرنسية التابعة له  لقاء فوائد كانت  لا تتعدى 7   وفي اغلب  الاحيان 4   مما يثبت  ان القصد من الاستلاف  الذي كان يجريه البنك ليس  لاجراء  عمليات  مصرفية صرفة بل لمزاولة مشاريع صناعية وتجارية وعقارية كان يأمل  ان تدر عليه ارباحا ناشئة عن انتاج تلك المشاريع او تحسين قيمة تلك  العقارات .\"وقد اوضحت  اللجنة المشاريع والشركات  التي اشترك بها \"البنك  ان باسمه او باسم مديره العام السيد يوسف  بيدس \"  12- ان المصرف  كان يهدف  في سياسته الى المساهمة في شركات  كبيرة لها  تأثيرها على الاقتصاد والمرافق الحيوية في البلاد وذلك بغية السيطرة على  ادارة تلك الشركات  مما ادى الى تجميد مبالغ طائلة من موارده واضطره في  بعض  الاحيان الى رهن تلك الاسهم بعينها بغية الاستحصال على نقود لكي  يتمكن من متابعة نشاطه وقد استمر في طريقته هذه حتى بعد صدور قانون  النقد والتسليف  الذي يحظر مثل هذه الاعمال المصرفية.  13- ان المصرف  قد استمر حتى بعد صدور قانون النقد والتسليف  على منح  مفوضي مراقبة الحسابات  لديه ومنح اعضاء مجلس  ادارته اعتمادات  باهظة  دون ان تكون هذه الاعتمادات  موضع اجازة خاصة من مساهمي الجمعية  العمومية ودون اطلاع جمعيات  المساهمين السنوية عليها, كما ان هذه  الاعتمادات  لم تكن مغطاة بكفالات  كافية اسوة بالاعتمادات  الممنوحة  للزبائن وقد تعدت  الاعتمادات  الممنوحة لاعضاء مجلس  الادارة النسبة  المئوية المعينة من رأسماله وفقا لاحكام قانون النقد والتسليف .  14- ان المصرف  قد جمد في نفقات  تأسيسية واولية, وتجهيزية ومفروشات   وتوظيفات  عقارية وحصص  عقارية ومساهمة ما قيمته /305/ ملايين ليرة ونيف   اي اربعة اضعاف  ماله الخاص  من رأس  ماله واحتياطه في حين ان قانون  النقد والتسليف  لا يجيز ان تتعدى قيمة هذه التجميدات  75   من امواله الخاصة البالغة /60/ مليون ليرة لبنانية.  15- ان المصرف  قد استلف  اموالا من مصارف  محلية مقابل رهنه الاسهم  مودعة لديه اما على سبيل الامانة واما على سبيل الرهن وذلك دون  الاستحصال مسبقا على موافقة المدين الراهن كما انه عاد بعد صدور قانون  النقد والتسليف  واشترى اسهما من اسهمه الخاصة الامر الذي يشكل مخالفات   لاحكام هذا القانون.  وتبين ان لجنة الخبراء ذكرت  في تقريرها ان السبب  المباشر لتوقف  البنك  عن الدفع كان نتيجة استقراضه مبالغ ضخمة من البنك المركزي التغذية  صناديقه وتأمين السيولة فيها مما ادى الى انتشار الاشاعات  في الاوساط  المصرفية عن تزعزع بنك انترا مما ادى ببعض  المصارف  المحلية الى سحب   اموالها وودائعها لدى البنك, وهكذا بلغت  قيمة ما سحبته المصارف   المحلية خلال فترة اسبوعين اي من تاريخ 1966/09/30 لغاية 1966/10/14 ما  يفوق ال18 مليون ليرة ونصف . كما بلغت  قيمة الودائع المسحوبة من قبل  المودعين في خلال الايام العشرة السابقة لتوقف  البنك عن الدفع ما يوازي  51 مليون ليرة ونصف  تقريبا.  ونتيجة هذه المسحوبات  نضبت  السيولة تماما لدى المصرف  مما اضطره  للتوقف  عن الدفع.  وتبين ان لجنة الخبراء هذه بعد ان قدرت  قيمة المقبوضات  والموجودات   لفروع البنك في لبنان والخارج بما تيسر لها من وسائل التقدير خلال هذه  الفترة القصيرة من الزمن قالت  بان العجز في موجودات  البنك يقدر بنحو  24 مليون و600 الف  ليرة تقريبا.  وتبين انه على اثر تقديم لجنتي الخبراء لتقريرهما قضت  محكمة بداية  بيروت  التجارية بتاريخ 1967/01/04 برفض  طلب  الصلح الواقي واعلان  افلاس  البنك الذي استأنف  هذا الحكم بذات  التاريخ.  وتبين انه بتاريخ 1967/01/16 صدر القانون رقم 1967/02/ الذي اخضع  لاحكامه كل مصرف  عامل في لبنان يتوقف  عن الدفع احيلت  قضيته على  القضاء بعد 1966/10/01 ولم يكن قد صدر بها حكم مبرم بعد. واستنادا  لاحكام هذا القانون قضت  محكمة الاستئناف  بتاريخ 1967/01/20 برفع  الافلاس  عن بنك انترا وباعلان توقفه عن الدفع سندا لاحكام قانون  1967/2/ وعينت  لادارته لجنة كان عليها عملا باحكام هذا القانون ان  تتقدم خلال ستة اشهر بتقرير تفيد فيه عما اذا كان البنك اصبح في وضع  يمكنه من متابعة اعماله الا ان اللجنة المعينة لم تتقدم بالتقرير الواجب   عليها تقديمه خلال المهلة المعينة.  وتبين انه نتيجة لذلك صدر المرسوم الاشتراعي رقم 44 تاريخ 1967/08/05  الذي قضى بتعيين لجنة جديدة قامت  باحداث  وضع جديد للبنك بموجب  عقد  اتفاق صدقت  عليه محكمة التجارة اعتبر تاريخ ابرام هذا الاتفاق تاريخا  لازالة حالة التوقف  عن الدفع.  وتبين انه بالاستناد الى احكام المادة 14 من قانون 1967 ادعت  النيابة  العامة امام قاضي التحقيق الاول في بيروت  بتاريخ 1966/11/09 بحق يوسف   خليل بيدس  رئيس  مجلس  ادارة البنك ومديره العام وكل من يظهره التحقيق  بجرائم الافلاس  الاحتيالي المنصوص  والمعاقب  عليها في المواد 689 و690  و691 و692 و693 ق.ع.  وكان بنتيجة  هذه الملاحقة واجراء التحقيق وتعيين لجنة من الخبراء المعينين من قبل  محكمة التجارة بذات  الموضوع للتحقق  مما اذا كان القيمون على بنك انترا  قد ارتكبوا افعالا يمكن ان توصف  بجرائم الافلاس , ان اصدر قاضي التحقيق  قراره الصادر في 1967/04/26 والقاضي بتفريق جرائم الجنايات عن جرائم  الجنح التي اخذ بها في قراره هذا وان اصدرت الهيئة الاتهامية مضبطة  الاتهام المبين مضمونها في مستهل هذا القرار  وتبين ان محكمة الجنايات في قرارها الصادر في 24 ايار 1974 قد اعتبرت في  مجال تمحيصها للوقائع المعروضة عليها توفر عناصر جرائم نشر البيانات  وميزانيات غير حقيقية وتوزيع ارباح وهمية ظهرت نتيجة للميزانية غير  الصحيحة وكذلك جرائم تبديل الاختلاس تنطبق على احكام المادتين 692 و689  من قانون العقوبات  وتبين ان محكمة الجنايات استنادا الى هذا الواقع الذي اخذت به قضت  باسقاط دعوى الحق العام عن المتهم يوسف بيدس بسبب الوفاة وباعلان براءة  المتهم اميل مسلم وجاهيا لعدم كفاية الادلة وبادانة فريتز مروم وكريم  الخوري غيابيا وبادانة اسكندر ايوب وجاهيا معتبرة ان هذا الاخير قد قام  باعمال ساعدت على اصول الافعال الموصوفة آنفا  فبناء على ما تقدم  بما ان قرار النقض يتناول ابطال القرار المنقوص بالنسبة لاسكندر ايوب  فقط وبالنسبة للافعال المسندة اليه دون سواها  وبما ان قرار الاتهام ينسب الى المتهم اسكندر ايوب ما يلي:  ان المدعى عليه اسكندر ايوب دخل خدمة بنك انترا سنة 1950 وتدرج حتى توصل  الى وظيفة مدير فرع باب ادريس في سنة 1961 وبعد هذا التاريخ كان يتولى  بعد استلامه الميزانيات الفرعية جمعها بميزانية واحدة شاملة وبالرغم من  علمه بالمخالفات المشار اليها في باب الوقائع كان يدونها في ميزانية كما  انه كان ينظم الحسابات السرية المدينة التي ادت الى اختلاس وتبديد اموال  البنك  وان الاعمال التي قام بها المدعى عليه قد سهلت تبديل الاموال واختلاسها  كما ادت الى نشر الميزانيات غير الحقيقية الجريمة التي تنطبق على المادة  692/689 ق ع  وبما ان المادة 692 المشار اليها تنص على ما يلي:  عند افلاس شركة تجارية ينال العقاب المنصوص عليه في المادة 689 عدا  الشركاء...  3- المديرون واعضاء مجلس الادارة والوكلاء المفوضون واعضاء مجالس  الميزانية ومفوضو المحاسبة وعمال الشركات المذكورة والشركات المساهمة  اذا اقدموا بنفسهم على ارتكاب عمل من اعمال الافلاس الاحتيالي او سهلوا  ارتكابه على قصد منهم او اذا نشروا بيانات وموازنات غير حقيقية او وزعوا  انصبة وهمية  وبما انه بالاستناد الى احكام هذا النص تكون الملاحقة بحق المتهم اسكندر  ايوب بصفته مدير فرع باب ادريس في المصرف جارية اذا بحق وكيل مفوض في  شركة تجارية مساهمة بحالة افلاس  وبما انه يتبين من التحقيق ان المتهم اسكندر ايوب بعد ان دخل في خدمة  بنك انترا سنة 1950 وتدرج في مهام مختلفة تولى رئاسة مصلحة المحاسبة  العامة ثم نقل الى وظيفة مدير فرع انترا بباب ادريس سنة 1961 وظل فيها  حتى توقف البنك عن الدفع وكان في وظيفته هذه يتولى الاشراف على اعداد  الميزانية العامة بعد ورود الميزانيات الخاصة من جميع الفروع في لبنان  والخارج  وبما ان الملاحقة هذه الجارية بحقع تنحصر بما يعزى اليه من افعال قام  بها بصفته مشرفا على تحضير مشروع الميزانية العامة واعدادها يعتبرها  الاتهام انها ساعدت وسهلت ارتكاب جرائم نشر الميزانيات والبيانات غير  الصحيحة وبصفته مديرا لفرع باب ادريس على فتح حسابات سرية باسم يوسف  بيدس ساعدت او سهلت جرائم التبديد والاختلاس  فيما يختص باعداد مشروع الميزانية العامة:  بما انه يتضح من التحقيق وبصورة خاصة من تقارير الخبراء ومن الايضاحات  المعطاة من المتهم للجان الخبراء ومن افاداته في التحقيق والمحاكمة ان  الميزانيات الفرعية بجميع فروع المصرف في لبنان والخارج كانت ترد منظمة  وموقعة من مدير الفرع ومراقب الحسابات لديه وتحال الى المسؤول عن كل فرع  في الادارة العامة - المدير العام او احد مساعديه - الذي كان يتولى  احالة كل ميزانية فرعية الى مصلحة المحاسبة لادماجها في الميزانية  العامة  وبما انه يتضح من التحقيق ان اعمال تحضير الميزانية العامة كانت تجري من  قبل مصلحة المحاسبة العامة وباشتراك المتهم اسكندر ايوب رئيس فرع البنك  في باب ادريس واشراف ممثل عن مفوضي المراقبة  وبما ان المتهم المذكور قد افاد ان في الايضاحات التي اعطاها للجان  الخبراء وان في استجوابه كشاهد او كمدعى عليه انه كان يلاحظ احيانا بعض  المغايرات في الميزانيات الفرعية المقدمة اليه وانه كان يستوضح عنها  المدير العام او احد مساعديه العائد اليه الامر وكان يتلقى الايضاحات  بشأن ادراج هذه المغايرات على الصورة الواردة فيها او تعليمات بشأنها  وانه كان ينفذ هذه التعليمات اذا لم تكن له صلاحية مخالفتها اذ ان تركيز  الميزانية وعمليات الارباح والخسائر وجميع العمليات المتعلقة بها كانت  تجرى بناء لتعليمات من المدير العام او من احد مساعديه في هذه المهمات  كل من بدر فاهوم واميل مسلم وفريتز مروم وانه على اساس هذا الوضع حصلت  المغايرات التي ذكرتها لجنة الخبراء في تقريرها من مخالفات في التبويب  او قيد فوائد على عقارين يملكهما البنك او على مقدمات معطاة للشركات  الصورية العائدة للبنك او لجهة حسم قيمة الخسائر الحاصلة في سنة 1964 في  فرع لندن من قيمة احتياطي الديون المشكوك فيها عند اعداد ميزانية سنة  1965 وكذلك حسم قيمة الخسائر اللاحقة بالبنك مع شركة بلجيكية من قيمة  الارباح المحققة مع شركة:سي - سي - سي (صفقة القمح الاميركي)  وبما انه يتبين من مراجعة اعمال لجان الخبراء وتقاريرهم ومن التحقيقات  المجراة انه لم يقم دليل يثبت عكس هذا الواقع الذي ادلى به اسكندر ايوب  او انه قام بادماج هذه المغايرات في الميزانية بفعل شخصي بل يتضح ان  التحقيق اثبت السيطرة الشاملة التي كان يمارسها رئيس مجلس الادارة -  المدير العام - السيد يوسف بيدس على جميع نشاطات المصرف وبصورة خاصة على  فرع باب ادريس الذي كان بحكم الواقع تحت الاشراف المباشر للادارة العامة  وقد اخذ الاتهام بهذا الواقع في مجال تحديد المآخذ على المرحوم يوسف  بيدس ومساعديه اميل مسلم وفريتز مروم (صفحة 16 - 17- 18) ومن الامور  التي اعتبرها الاتهام بحكم الثابتة ما جاء منه صفحة /16/:  ان المدعى عليه يوسف بيدس رئيس مجلس ادارة البنك ومديره العام كان يسيطر  سيطرة دائمة على ادارة البنك اذ كان الآمر الناهي فيأمر بفتح الحسابات  السرية المدينة وينقل الاموال من حساب لآخر بصورة مخالفة لقواعد  المحاسبة والعرف المصرفي وهذه المخالفات كانت تنتقل الى الميزانية التي  كانت تنشر مستندة الى تلك القيود  وبما ان المحكمة ترى على ضوء التحقيق ان ما يؤيد بالفعل سيطرة المدير  العام المباشرة على جميع نشاطات المصرف كونه كان يمارس وينفرد بمعظم  مهام مجلس الادارة الذي اتخذ قرارا في 25/5/1964 بتخويل السيد يوسف بيدس  اوسع الصلاحيات ومنها المساهمة في شركات مالية وتجارية كما يراه مناسبا  (صفحة 79 من تقرير الخبراء)عفيما يتعلق  بفتح الحسابات السرية:  بما انه يتضح من جهة ثانية بشأن ما يسند بالمتهم اسكندر ايوب لجهة فتح  الحسابات السرية باسم يوسف بيدس ان المتهم نفسه هو الذي اوضح للجنة  الخبراء عند مباشرتها اعمالها كيفية فتح هذه الحسابات وكيفية استعمالها  من قبل يوسف بيدس موضحا انها كانت بالواقع تستعمل لمصلحة البنك (يراجع  تقرير الخبراء صفحة 36 و37 و39 و45 و47 و74 و69 و157 و166 ومضمون ملحق  هذا التقرير) مثال ذلك ما اسمي بوديعة حكومة الكويت اذ اتضح انها اودعت  في فرع لندن بالاسترليني وحولت بالدولار الى فرع نيويورك ومنه الى فرع  بيروت مع اشعار ليوسف بيدس نفسه بوجوب وضعها في بيروت بحساب سري باسمه  وقد تبين بالتالي بنتيجة التحقيق ان هذا الحساب قد استعمل كما ذكره  المتهم لشراء اسهم لمصلحة البنك اسوة بمعظم الحسابات السرية الاخرى  وبما ان ما ينسب بالمتهم اسكندر ايوب من انه كان يقوم بفتح هذه الحسابات  تسهيلا لتبديد او الاختلاس لم يقم عليه في التحقيق وبصورة خاصة في تقرير  الخبراء دليل يثبت ان المتهم المذكور كان عند تلقيه الامر بفتح مثل هذه  الحسابات على اتفاق مسبق مع صاحب الحساب او على الاقل على علم بالغاية  التي من اجلها كانت تفتح هذه الحسابات  وبما انه لا يصح القول ان المتهم كان يقوم بفتح هذه الحسابات تلقائيا  لمصلحة يوسف بيدس لعدم قيام اي دليل على ذلك  وبما انه يتضح فضلا عن ذلك بالاستناد الى احكام المادة 692 من قانون  العقوبات ان الافعال المنسوبة الى المتهم اسكندر ايوب ان في مجال اعداد  الميزانية وان لجهة فتح الحسابات السرية لكيما تعتبر بحد ذاتها من قبيل  تسهيل نشر الميزانيات الكاذبة او تسهيل التهديد والاختلاس يقتضي ان تكون  ارتكبت مع العلم بان حالة المصرف متردية وبقصد الاضرار بمجموعة الدائنين  وبما ان الاسناد الوارد في الاتهام بحق اسكندر ايوب من انه كان على  معرفة بحالة البنك المتردية يستلزم اثباته بواقعة مادية او بدليل لا  بمجرد الافتراض والاستنتاج  وبما انه يتبين من تقرير لجنة الخبراء المكلفة بدراسة تكوين رأس المال  وزياداته (صفحة 40) ان المتهم اسكندر ايوب يملك /859/ سهما من اسهم  البنك توفرت لديه بالاكتتاب والشراء ويتلقى بعضها مكافأة اسوة بموظفين  آخرين وان لا علاقة لحركة هذه الاسهم بحساباته الجارية لدى البنك  وبما ان تقرير هذه اللجنة يثبت علاوة عن ان هذه الاسهم العائدة للمتهم  باقية في البنك ان له كذلك حسابات جارية  وبما ان جهة الدفاع عن المتهم ادلت بان هذه الحسابات الجارية كانت ولا  تزال دائنة بمبلغ خمسين الف ليرة لبنانية تقريبا وان ما يثبت وجودها  تقرير لجنة الخبراء من جهة والمذكرة المقدمة للجهة المدعية بواسطة  المحكمة بتاريخ 8/2/1975 بطلب اعطاء افادة عن هذه الحسابات وعن الاسهم  وبما انه يتبن بالواقع ان هذا الطلب الموجه للجهة المدعية بواسطة  المحكمة لم يعط له جواب حتى الان كما ان جهة الادعاء الشخصي لم تنف في  اي طور من اطوار التحقيق والمحاكمة وجود هذه الاسهم وهذه الحسابات  المدعي الامر الذي ترى فيه المحكمة دليلا عن صحة تذرع الدفاع لهذه الجهة  وبما انه يتبين كما سبق القول ان بنك انترا في بيروت تعرض بين آخر ايلول  و14 تشرين الاول سنة 1966 لضغط شديد لسحب الودائع فلو ان المتهم كان على  علم بالفعل بان حالة البنك متردية لكان لجأ الى تصريف ما كان يملكه من  اسهم او على الاقل لسحب ما كان يملك من ودائع مالية وان ما يؤيد هذا  الامر خلاصة ما جاء في تقرير لجنة الخبراء المعينة من قبل محكمة التجارة  ان العجز الذي قدرت وجوده ليس الا وليد السياسة المصرفية غير السليمة  بعدم توزيع المخاطر تقنيا وجغرافيا وبسبب انتشار البنك السريع وتجميد  القسم الاكبر من اموال البنك في مشاريع طويلة الامد ومنتشرة في انحاء  العالم  وبما انه من جهة ثانية لم يقم من التحقيق اي دليل او قرينة يمكن الركون  اليهما للقول بان المتهم قد قام بالاعمال المعزوة اليه في قرار الاتهام  بنية الاضرار بمجموعة الدائنين  وبما انه بعدم اثبات المعرفة بحالة البنك المتردية وبعدم توفر نية  الاضرار بالدائنين يكون الركن المعنوي اي النية الجرمية للجريمة المسندة  للمتهم غير متوفر  وبما ان المحكمة لا ترى فيما تذرعت به جهة الادعاء لاثبات نية المتهم  الجرمية من انه قام بهذه الافعال مقابل منفعة اذ انه كان يتلقى مكافأة  سنوية كما انه كان يتقاضى مبلغ ثلاثماية ليرة لبنانية شهريا عن كل شركة  تعود بالبنك كان عضوا في مجلس ادارته اذ ان المحكمة ترى على ضوء التحقيق  ان تلك المكافآت وذاك التعويض كانت تعطى للمتهم اسوة بسائر الموظفين  واسوة بسائر اعضاء مجالس ادارة الشركات المذكورة الذين لم تجر اية  ملاحقة بحقهم بهذا الصدد  وبما انه بعدم توفر العنصر المعنوي للجريمة المسندة للمتهم يقتضي عدم  تجريمه بها  وبما ان المحكمة ترى بعد ذلك عدم الفائدة من بحث سائر المطالب والبينات  المقدمة من جانب الادعائين الخاص والعام وجهة الدفاع وترى بالتالي ردها"
}