{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65658",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 47 /1975",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "47",
    "year": "1975",
    "session_date": "10/03/1975",
    "chief": "منيف عويدات",
    "members": "/فريحة//اليازجي/"
  },
  "ruling_text": "*  التفريق بين القتل عمدا والقتل قصدا ومفعول الاعتداء على  موظف  اثناء ممارسته وظيفته لجهة العقوبة.  *\nكان المتهم جرجس  انطونيوس   مراد قد ارتكب  الفرار نتيجة اتهامه بجناية قتل وصدور مذكرة توقيف   غيابية بحقه مؤرخة في 1969/10/09  وعندما تناهت  الى قوى الامن معلومات  عنه بانه سوف  يبيت  ليل 22/21  شباط 1970 في شكا لدى نسيبه يوسف  مراد قامت  قوة من عناصر الدرك منذ  الصباح الباكر ليوم1970/02/21 بمداهمة ذلك المنزل وبحضور مختار شكا بديع  عبود وقد تلكأت  زوجة صاحب  البيت , نديمة ابي حنا بفتح الباب  بعد ان  قرعه احد افراد القوة ولم تفتحه الا بعد مضي ربع ساعة تقريبا تمكن  خلالها جرجس  مراد من ان يندس  في السرير بين طفلين ويغطي نفسه بغطاء  يحجبه عن الظهور وكان لا يزال لابسا ثيابه العادية وبيده مسدسه الحربي  عيار 9 مم الذي كان ينقله بدون اجازة وقد حضره للاطلاق ورفع الديك ووضع  اصبعه على الزناد.  ودخل الغرفة الدركي المدعي سركيس  الخواجه ومن خلفه الدركي محمد عباس   ومن بعدهما الدركي حسين الغرباوي والملازم زياد ذبيان قائد القوة, وتوجه  الدركي سركيس  الخواجه الى السرير ورفع الغطاء ففوجىء بالمتهم ممددا على  ظهره والمسدس  بيده فلما هم بانتزاع المسدس  كان المتهم قد اطلق عيارا  ناريا ثم اتبعه بعيار ناري اخر فاصيب  سركيس  في اعلى كتفه الايسر نفذ  منه وسبب  له تعطيلا عن العمل لمدة خمسة عشر يوما واصيب  الدركي محمد  عباس  بعيار اخترقه من الخاصرة اليسرى الى الخاصرة اليمنى فارداه قتيلا  على الفور.  وعلى الاثر اطلق الدركي حسين الغرباوي على المتهم عيارين من مسدسه  الاميري كما اطلق عليه الملازم اول ذبيان عيارا واحدا فاصيب  بعيار في  ظهره اخترق الظهر ونفذ منه وبعيار في فخذه الايسر نفذ منه ايضا وانقض   عليه الملازم ذبيان وتمسك بالمسدس  فانطلق عيار ارتطم بالسقف  وتمكن  الملازم اول ذبيان بمساعدة رفاقه من اننزاع المسدس  ومصادرته وكانت   القذيفة الفارغة التي انطلق منها العيار الاخير ما زالت  في فوهة المسدس   ولم تقذف  منها بسبب  تجميد حركة المسدس  والقوا القبض  على المتهم.  بما ان المتهم احيل بمقتضى مضبطة الاتهام الصادرة عن الهيئة الاتهامية  في لبنان الشمالي بتاريخ 1972/01/21 ليحاكم بمقتضى الجناية المنصوص   عنها في المادة 549 و549/201 من قانون العقوبات  والمادة 72 من قانون  الاسلحة.  وبما انه وان كان المتهم قد حضر المسدس  للاطلاق واستعد بوضع اصبعه على  الزناد الا ان بقاءه متخفيا تحت  الغطاء وعدم مبادرته الى اطلاق النار  على رجال الدرك الا بعد ان كشف  عنه الغطاء وبدأت  عملية محاولة لقاء  القبض  عليه, يدل على انه لم يكن متعمدا ولا مصمما وبذلك ينتفي عنصر  العمد من افعاله وتبقى اعمالا قصدية.  وبما انه عندما اطلق النار قصدا كان يعلم انه يطلقه على رجال الدرك  الذين كانوا يقومون بواجبات  الوظيفة ومرتدين بالزي لعسكري.  وبما ان بعض  التناقض  في افادات  المستمعين من رجال الدرك الذين  اشتركوا في الحادث  حول بعض  التفاصيل الدقيقة التي اثارها الدفاع لا  تترك اي شك بقناعة هذه المحكمة التي كونتها عن كيفية وقوع الحادث  وعلى  الشكل الوارد في باب  الوقائع بالاستناد الى مجمل التحقيق بكافة عناصره  فيكون فعل المتهم لجهة اقدامه على قتل الدركي محمد عباس  قصدا منطبقا  على المادة 548 فقرتها الثالثة من قانون العقوبات  ولجهة اقدامه على  محاولة قتل الدركي سركيس  الخواجه منطبقا على المادة 548/201 عقوبات   ولجهة حمله المسدس  الحربي بدون ترخيص  منطبقا على المادة 72 من قانون  الاسلحة.\n*  في تقدير نية القتل من مواقع الاصابة وقرب  المسافة  *\nكان  المتهم جرجس  انطونيوس  مراد قد ارتكب  القرار نتيجة اتهامه بجناية قتل  وصدور مذكرة توقيف  غيابية بحقه مؤرخة في 1969/10/09  وعندما تناهت  الى قوى الامن معلومات  عنه بانه سوف  يبيت  ليل 22/21  شباط 1970 فش شكا لدى نسيبه يوسف  مراد, قامت  قوة من عناصر الدرك منذ  الصباح الباكر ليوم 1970/02/21 بمداهمة ذلك المنزل وبحضور مختار شكا  بديع عبود وقد تلكأت  زوجة صاحب  البيت , نديمة ابي حنا بفتح الباب  بعد  ان قرعه احد افراد القوة ولم تفتحه الا بعد مضي ربع ساعة تقريبا تمكن  خلالها جرجس  مراد من ان يندس  في السرير بين طفلين ويغطي نفسه بغطاء  يحجبه عن الظهور وكان لا يزال لابسا ثيابه العادية وبيده مسدسه الحربي  عيار 9 مم الذي كان ينقله بدون اجازة وقد حضره للاطلاق ورفع الديك ووضع  اصبعه على الزناد.  ودخل الغرفة الدركي المدعي سركيس  الخواجه ومن خلفه الدركي محمد عباس   ومن بعدهما الدركي حسين الغرباوي والملازم اول زياد ذبيان قائد القوة  وتوجه الدركي سركيس  الخواجه الى السرير ورفع الغطاء ففوجيء بالمتهم  ممددا على ظهره والمسدس  بيده فلما هم بانتزاع المسدس  كان المتهم قد  اطلق عيارا ناريا ثم اتبعه بعيار ناري اخر فاصيب  سركيس  في اعلى كتفه  الايسر نفذ منه وسبب  له تعطيلا عن العمل لمدة خمسة عشر يوما واصيب   الدركي محمد عباس  بعيار اخترقه من الخاصرة اليسرى الى الخاصرة اليمنى  فارداه قتيلا على الفور.  وعلى الاثر اطلق الدركي حسين الغرباوي على المتهم عيارين من مسدسه  الاميري كما اطلق عليه الملازم اول ذبيان عيارا واحدا فاصيب  بعيار في  ظهره اخترق الظهر ونفذ منه وبعيار في فخذه الايسر نفذ منه ايضا وانقض   عليه الملازم ذبيان وتمسك بالمسدس  فانطلق عيار ارتطم بالسقف  وتمكن  الملازم اول ذبيان بمساعدة رفاقه من اننزاع المسدس  ومصادرته وكانت   القذيفة الفارغة التي انطلق منها العيار الاخير ما زالت  فوهة المسدس   ولم تقذف  منها بسبب  تجميد حركة المسدس  والقوا القبض  على المتهم.  وبما ان ما ادلي به الدفاع لجهة عدم توفر نية القتل في فعل المتهم يكون  مردودا لان هذه النية ظاهرة من التسديد الى اماكن قتاله من الجسم ومن  قصر المسافة الفاصلة بين المتهم وبين مطارديه من رجال الدرك.\n*  الخوف  كسبب  من اسباب  التخفيف  *\nكان المتهم جرجس   انطونيوس  مراد قد ارتكب  الفرار نتيجة اتهامه بجناية قتل وصدور مذكرة  توقيف  غيابية بحقه مؤرخة في 1969/10/09  وعندما تناهت  الى قوى الامن معلومات  عنه بانه سوف  يبيت  ليل 22/21  شباط 1970 في شكا لدى نسيبه يوسف  مراد, قامت  قوة من عناصر الدرك منذ  الصباح الباكر ليوم 1970/02/21 بمداهمة ذلك المنزل وبحضور مختار شكا  بديع عبود, وقد تلكأت  زوجة صاحب  البيت , نديمة ابي حنا بفتح الباب   بعد ان قرعه احد افراد القوة ولم تفتحه الا بعد مضي ربع ساعة تقريبا  تمكن خلالها جرجس  مراد من ان يندس  في السرير بين طفلين ويغطي نفسه  بغطاء يحجبه عن الظهور وكان لا يزال لابسا ثيابه العادية وبيده مسدسه  الحربي عيار 9 مم الذي كان ينقله بدون اجازة وقد حضره للاطلاق ورفع  الديك ووضع اصبعه على الزناد.  ودخل الغرفة الدركي المدعي سركيس  الخواجه ومن خلفه الدركي محمد عباس   ومن بعدهما الدركي حسين الغرباوي والملازم اول زياد ذبيان قائد القوة,  وتوجه الدركي سركيس  الخواجه الى السرير ورفع الغطاء ففوجيء بالمتهم  ممددا على ظهره والمسدس  بيده فلما هم بانتزاع المسدس  كان المتهم قد  اطلق عيارا ناريا ثم اتبعه بعيار ناري اخر فاصيب  سركيس  في اعلى كتفه  الايسر نفذ منه وسبب  له تعطيلا عن العمل لمدة خمسة عشر يوما واصيب   الدركي محمد عباس  بعيار اخترقه من الخاصرة اليسرى الى الخاصرة اليمنى  فارداه قتيلا على الفور.  وعلى الاثر اطلق الدركي حسين الغرباوي على المتهم عيارين من مسدسه  الاميري كما اطلق عليه الملازم اول ذبيان عيارا واحد فاصيب  بعيار في  ظهره اخترق الظهر ونفذ منه وبعيار في فخذه الايسر نفذ منه ايضا وانقض   عليه الملازم ذبيان وتمسك بالمسدس  فانطلق عيار ارتطم بالسقف  وتمكن  الملازم اول ذبيان بمساعدة رفاقه من انتزاع المسدس  ومصادرته وكانت   القذيفة الفارغة التي انطلق منها العيار الاخير ما زالت  في فوهة المسدس   ولم تقذف  منها بسبب  تجميد حركة المسدس  والقوا القبض  على المتهم.  وبما ان هذه المحكمة ترى منح المتهم الاسباب  المخففة التقديرية نظرا  لحالة الخوف  التي كانت  تعتري المتهم من خصومه ومن مطارديه سندا للمادة  253 عقوبات ."
}