{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69578",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 477 /1975",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "477",
    "year": "1975",
    "session_date": "20/05/1975",
    "chief": "نزيه طربيه",
    "members": "/عبد الملك//سعادة/"
  },
  "ruling_text": "*  اثر الابراء الشامل بعد ترك العمل  على حق الاجير بالمطالبة لاحقا ببعض  المنافع.  *\nحيث  لا خلاف  بين  الطرفين على ان المدعي صرف  من الخدمة بتاريخ 30/6/973 ووقع للمدعي  عليها بتاريخ 17/7/973 ابراءا شاملا عاما تنازل بموجبه عن مطالبتها باي  حق او تعويض  من اي نوع كان وذلك بعد ان قبض  قيمة حساب  التعويض  الذي  حددته له مصلحة المحاسبة لدى المدعى عليها وقد تضمن الابراء المشار اليه  في خاتمته العبارة التالية: \"ان هذا الابراء يشكل رصيدا نهائيا لكل حساب   او تعويض  وتنازلا بدون تحفظ عن كل حق او دعوى لاي سبب  وحيث  ان المدعي قد تحفظ قبل توقيع الابراء لجهة حقه بالاستفادة من بعض   المنافع  وحيث  ان هذه المنافع المطالب  بها لم يتحفظ المدعي بشأنها عند توقيعه  الابراء الذي قدمت  صورته المدعى عليها  وحيث  من مراجعة تاريخ الابراء يتبين ان المدعي عندما وقعه لم يكن تحت   سلطة المدعي عليها لانه كان قد ترك العمل وكان بالتالي حرا بمناقشة  حقوقه بكاملها كما كان حرا في اعطاء الابراء للمدعي عليها اذا كان يعتبر  انها لم تسدد كامل ما هو متوجب  له فاقد امه مع هذا الواقع على اعطاء  الابراء يعني انه كان على بينة من امره ومن حقوقه ومن النتائج المترتبة  على عمله بمعنى انه اما ان يكون قد اعتبر ان ما دفع له يمثل كافة حقوقه  او انه لاحظ ان قيمة المدفوع لا تمثل كامل هذه الحقوق ومع ذلك اعطى  الابراء لرب  عمله  وحيث  انه في كلتا الحالتين فانه يقتضي الاخذ بالابراء واعتباره منتجا  لكافة المفاعيل القانونية خاصة وانه لم يدل بان المدعي عليها مارست   عليه اي ضغط من اجل حمله على توقيع الابراء.  وحيث  بالنتيجة فان مطالب  المدعي بالنسبة للمنافع المذكورة اعلاه تكون  مستوجبة الرد بسبب  الابراء موضوع البحث  لانه يقتضي احترام النفقات   التي تحصل بين الاجير ورب  عمله متى كانت  صادرة خارج الفترة التعاقدية  وغير مشوبة باي عيب  من عيوب  الرضى"
}