{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65659",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 48 /1975",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "48",
    "year": "1975",
    "session_date": "20/02/1975",
    "chief": "منير محمصاني",
    "members": "/جعجع//اليازجي/"
  },
  "ruling_text": "*  في القصد الاحتمالي اي تجاوز النتيجة الجرمية قصد الفاعل  عند توقعه حصولها وقبوله بالمخاطرة.  *\nان جماعة من النور الرحل يقيمون  في الشوار في محلة صوفر ومن هؤلاء جماعة المتهم وجماعة المغدور  وعائلتيهما.  بتاريخ 1973/08/08 اختلف  شقيق المتهم البالغ من العمر سبع سنوات  مع  قريبه الولد محمد ابن المغدور البالغ من العمر سبع سنوات  فتضاربا فحضر  المتهم وضرب  ابن المغدور.  ذهب  هذا الولد الى والده واشتكى امره قائلا لوالده بان المغدور ضربه  عندها توجه المغدور الى محل الحادث  وهو بحالة السكر وبيده عصا واخذ  يؤنب  ويهدد المتهم عندما عاجله المتهم بضربة عصا عنيفة على رأسه فتسببت   له الكسر في عظم الجمجمة الجداري الايسر واحدثت  نزيفا فنقل الى  المستشفى في بيروت  بينما فر المتهم.  عوين المغدور من قبل الطبيب  الشرعي فوجده في حالة الغيبوبة التامة  واعراض  النزيف  السحان فاخذت  له صورة شعاعية اثبتت  وجود الكسر في  الجمجمة مما ادى الى اجراء عملية جراحية تبين على اثرها وجود نزيف  دموي  غزير داخل الرأس  ما لبث  ان توفي بسبب  هذه الاصابة.  حيث  ان جميع هذه الوقائع والادلة تعتبرها هذه المحكمة كافية لثبوت   الجرم بحق المتهم.  وحيث  ان المتهم يزعم بانه اثناء المشاجرة حاول المغدور ضربة بالعصا  فدفعه عنه فوقع ارضا وسببت  له هذه الوقعة على الحجارة الوفاة.  وحيث  ان هذا الزعم جاء مكذبا بافادة الشاهدين على محمد اسعد ومحمد احمد  كرمو اللذين شاهدا المتهم يضرب  المغدور بالعصا على جميع انحاء جسمه.  وحيث  ان النيابة العامة ووكيل الدفاع يطلبان تطبيق المادة 550 ق.ع. بحق  المتهم.  وحيث  ان تقرير الطبيب  اثبت  وجود كسر بالجمجمة مما يثبت  ان المتهم قد  اقدم على ضرب  المغدور بالعصا على رأسه.  وحيث  ان الذي يقدم على ضرب  شخص  ما بعصا على رأس  الاخر يمكن ان يتوقع  حدوث  وفاة وذلك بالنظر لمحل الضربة والعصا المستعملة وقوة الضارب  حتى  ولو كان لم يقصد بالاصل لقتل وذلك حسبما ورد في المادة 189 ق.ع.  وحيث  انه بهذه الحالة يكون فعل المتهم كما هو موصوف  اعلاه ينطبق على  المادة 189/547 ق.ع.  وحيث  ان المحكمة ترى بالنظر للاسقاط الحاصل ولظروف  الحادث  ترى منح  المتهم الاسباب  المخففة سندا للمادة 253 ق.ع."
}