{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57428",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 485 /1975",
  "card_info": {
    "court": "شورى",
    "number": "485",
    "year": "1975",
    "session_date": "24/07/1975",
    "chief": "بشير بيلاني",
    "members": "/نون//حيدر/"
  },
  "ruling_text": "*  شرط ادخال شخص  ثالث  في المراجعة القضائية  *\nبما ان الدولة طلبت   ادخال ورثة المرحوم نجيب  داغر اشخاصا ثالثين في المراجعة.  وبما ان للاشخاص  المطلوب  ادخالهم مصلحة اكيدة في هذه المراجعة لانها  ترمي الى اقفال مستودع الادوية الذي ثابروا على استثماره بعد وفاة  مورثهم ولذلك يكون طلب  ادخالهم مقبولا.  وبما انه ليس  لنقابة اصحاب  مستودعات  الادوية المطلوب  ادخالها من قبل  ورثة المرحوم نجيب  داغر اية مصلحة مميزة عن مصلحة هؤلاء في الدفاع عن  مصير المستودع المشار اليه, وليس  بالتالي ما يبرر ادخالها في المراجعة,  فيقتضي رد طلب  ادخالها.  بما ان قانون انشاء نقابة الصيادلة ينيط بهذه النقابة مهمة السهر  والمحافظة على حقوق الصيادلة ومصالحهم المشروعة.  وبما ان المراجعة الحاضرة تهدف  الى منع غير صيدلي الاستمرار في استثمار  مستودع تجارة الادوية فهي ترمي الى المحافظة على حقوق الصيادلة الناجمة  عن احكام المادة 80 من قانون مزاولة مهنة الصيدلة التي تمنع اعطاء  الترخيص  بفتح مستودع الادوية لغير الصيادلة الامر الذي يولي النقابة  المسؤولية عن الدفاع عن مصالح هؤلاء مصلحة وصفة في تقديم هذه المراجعة.\n*  المهلة القانونية للطعن بالقرارات  الادارية  *\nوبما انه يتضح ان  المراجعة مقدمة طعنا بقرارين مستقلين ومختلفين في موضوعيهما وفي الغاية  التي تتوخاها النقابة المستدعية من ابطال كل منهما (تحديد مدى حق الشريك  غير الصيدلي بالافادة من اجازة شركة انحلت  بعد ان كانت  قائمة عملا  باحكام المادة 102 من قانون الصيدلة - وتحديد مدى حق الورثة غير  الصيدليين من الافادة من الاجازة الاستثنائية التي كان يستفيد منها  مورثهم غير الصيدلي...) ومختلفين في الاسباب  المدلى بها لابطال كل  منهما.  وبما ان المراجعة تكون والحالة هذه مقدمة ضد قرارين مستقلين لا تلازم  ولا ارتباط بينهما ويقتضي بالتالي اعتبارها محصورة بالقرار الذي يبدو من  استدعاء المراجعة ان النقابة المستدعية توليه اهتمامها الاكبر والا في  حال التعادل, بالقرار الذي اوردته المستدعية اولا.  وبما انه يبدو من استدعاء المراجعة ان النقابة المستدعية تولى اهتمامها  الاكبر لابطال القرار الاول وفي احسن الاحوال ان اهتمامها ببطلان القرار  الاول يعادل اهتمامها بإبطال القرار الثاني وبالتالي فأنه يجب  اعتبار  المراجعة مقبولة لجهة القرار الاول وفقا للاجتهاد الاداري المستمر في  هذا الشأن.  وبما ان المخالفة الشكلية هذه تتعلق بالانتظام العام التي على المجلس   اثارتها تلقائيا.  وبما انه يتبين من الرجوع لنسخة كتاب  وزارة الصحة رقم 1873 تاريخ  1952/10/04 الموجه الى السيد نجيب  داغر والمبرزة من قبل النقابة  المستدعية تنفيذا لقرار المستشار المقرر, وبموجب  لائحتها المؤرخة في  1974/07/25 ومن مضمون هذه اللائحة ان النسخة المذكورة مسجلة لديها برقم  527 تاريخ 1961/09/20 وانها اي النقابة تتبلغ دائما صورا عن قرارات   وكتب  وزير الصحة العامة لا النسخ الاصلية تبلغ لاصحاب  العلاقة.  وبما ان المراجعة الحاضرة المقدمة بتاريخ 1967/02/10 تكون واردة بالنسبة  للكتاب  الآنف  الذكر بعد انقضاء مهلة الطعن القانونية وبالتالي مستوجبة  الرد شكلا."
}