{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69564",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 494 /1975",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "494",
    "year": "1975",
    "session_date": "23/05/1975",
    "chief": "محمد الشخيبي",
    "members": "/حمود//دريان/"
  },
  "ruling_text": "*  امكانية  ارتباط الشركات  المساهمة مع اعضاء مجلس  ادارتها بعقد استخدام.  *\nحيث   من المتفق عليه علما واجتهادا ان عضو مجلس  الادارة في الشركات   المساهمة' وكذلك رئيس  مجلس  ادارتها يعتبر عنصرا عضويا في الشركة كونه  يمثل الشركة ويعود له ولبقية اعضاء مجلس  الادارة صلاحية الاشراف   والرقابة والتوجيه وعلى هذا الاساس  نصت  المادة 150 من قانون التجارة  على امكانية عزله في اي وقت  ولاي سبب  دون تعويض .  وحيث  لا بد من الاشارة هنا الى ان رئيس  مجلس  الادارة في الشركة  المساهمة هو مديرها العام بقوة القانون المادة 153 تجارة برية  وحيث  ان النقطة الواجب  بحثها هنا هي ما اذا كان من الجائز في الشركات   المساهمة الارتباط مع احد اعضاء مجلس  الادارة بعقد استخدام خاضع  للتشريع العمالي اللبناني وبشكل خاص  المادة 13 و54 عمل' علما بان  الخطورة المتأتية من عقد كهذا تكمن في ان هذا الوضع من شأنه فتح باب   التحايل على قاعدة العزل المطلق المنصوص  عنها في المادة 150 تجارة'  بغية تثبيت  اعضاء المجلس  في مراكزهم' كون عضو المجلس  المرتبط مع  شركته بعقد استخدام' وفي حال اقالته من منصبه' يظل محتفظا بمركزه في  الشركة كاجير لديها: وبالتالي بالحقوق الملازمة لهذه الصفة ولا يجوز  عزله من وظيفته الا عن طريق فسخ عقد استخدامه وتسديد الحقوق والتعويضات   المقررة له عن هذا الفسخ بموجب  احكام قانون العمل.  وحيث  ان العلم والاجتهاد متفقان على امكانية دمج العضوية مع وظيفة  مأجورة خاضعة لقانون العمل عن طريق تعيين عضو مجلس  الادارة بوظيفة مدير  فني' كون هذا الاخير اي المدير الفني يعتبر موظفا كبيرا في الشركة يقوم  بعمله بتوجيه من المدير العام ومن مجلس  الادارة ويخضع بالتالي  لرقابتهما وتوجيهاتهما شرط ان يكون هذا التعيين تعيينا جديا وحقيقيا لا  يقصد من ورائه التحايل على قاعدة العزل المطلق.  وحيث  من الرجوع الى اوراق ومستندات  هذه الدعوى فقد تكونت  لدى المجلس   القناعة الكاملة من ان المدعي وبعد انتخابه عضوا ورئيسا ومديرا عاما  لمجلس  ادارة المدعى عليها لم يعين اطلاقا كمدير فني لديها - اي كاجير -  وذلك بالاستناد الى الامور التالية:  1- كون المدعى والذي كان يعمل بصفة اجير لدى المدعى عليها لغاية 2/3/963  - تاريخ انتخابه عضو ورئيس  مجلس  ادارتها - صفي تلقائيا كامل تعويضاته  التي اعتبرها مترتبة له عن الفترة السابقة للتاريخ المشار اليه )يراجع  المستند رقم 2 من لائحة المدعى عليها وكذلك مدلول كتاب  المدعي تاريخ  12/10/973(. وهذه التصفية الحاصلة بهمة وامر المدعي نفسه لا مبرر لها  اطلاقا لو انه استمر بالعمل كاجير لدى المدعى عليها بعد تاريخ 2/3/963  2- كون المدعي واعتبارا من 2/3/963 اقر صراحة في الوثائق الثابتة  المقدمة من قبله الى الدوائر الرسمية انه غير مرتبط مع المدعى عليها  بعقد استخدام.  3- كون المدعي ومن مجرد اعتزاله من منصب  عضوية رئاسة مجلس  الادارة'  اعتبر كل علاقة بيه وبين المدعى عليها منتهية حكما.  وحيث  ان المجلس  يرى بالنتيجة رد الدعوى لافتقارها لاي اساس  قانوني."
}