{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50880",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 496 /1975",
  "card_info": {
    "court": "شورى",
    "number": "496",
    "year": "1975",
    "session_date": "07/08/1975",
    "chief": "وليم نون",
    "members": "/عبود//سليمان/"
  },
  "ruling_text": "*  الوضع  القانوني للموظف  المحال على المجلس  التأديبي بين تاريخ احالته على  المجلس  وتاريخ اتخاذ القرار النهائي بشأنه  *\nحيث  ان قرار التفتيش   المركزي الصادر برقم 732 وبتاريخ 1966/10/12 قضى بتوقيف  المستدعي عن  العمل لمدة ستة اشهر بدون راتب  وبأحالته الى المجلس  التأديبي وان  المستدعي تبلغ القرار المذكور وانقطع عن العمل بتاريخ  1966/10/29 ثم  عاد وباشر عمله بتاريخ 1967/04/29 الا انه بسبب  احالته على المجلس   التأديبي العام تقاضى انصاف  رواتبه عن المدة الواقعة بين 1967/04/29 و  1968/09/02 اي سنة واربعة اشهر و4 ايام, انه كان استحصل على اجازة خاصة  بدون راتب  لمدة يوم واحد في 1966/10/17 بموجب  القرار رقم 209 تاريخ  1966/11/08.  وحيث  ان المستدعي يدعي انه غير مسؤول عن تأخر المجلس  التأديبي في البت   بقضية ولا يمكن بالتالي اقتطاع نصف  راتبه الا عن مدة ثلاثة اشهر وهي  المدة المحددة في نظام المجلس  التأديبي العام لسير المعاملة لديه,  وعليه يطالب  بمنحه درجة تدرج تستحق بتاريخ  1968/11/23 بدلا من  1970/03/27 ويتقاضى فرق المترتب  له نتيجة لذلك  وحيث  ان الفقرة الثالثة من البند ثانيا من المادة 13 من القانون الصادر  بتاريخ 2 تشرين الاول 1965 تنص  على ما يلي: \"بتاريخ احالة الموظف  او  المستخدم على المجلس  التأديبي العام ينقطع نصف  راتبه ولا يعاد اليه  الا في حال اعلان براءته او الحكم عليه بعقوبة من عقوبات  الدرجة  الاولى\".  وحيث  ان اقتطاع نصف  الراتب  للموظفين الذين احيلوا على المجلس   التأديبي العام في ظل القانون المشار اليه لا يطبق الا من تاريخ صدور  النصوص  التنظيمية المتعلقة به (قرار مجلس  شورى الدولة في قضية على  بحقوقي رقم 216 تاريخ 1970/05/04).  وحيث  ان اقتطاع نصف  رواتب  المستدعي بين تاريخ 1967/04/29 تاريخ  استئناف  عمله بعد تنفيذ عقوبة التوقيف  عن العمل التي تضمنها قرار  التفتيش  المركزي - وتاريخ 1967/05/08 تاريخ وضع المرسوم التنظيمي  المتعلق بالمجلس  التأديبي العام ورقمه 7236 - يكون في غير محله  القانوني.  وحيث  بالاستناد الى ما تقدم ان المستدعي لم يتناول رواتبه كاملة وفقا  لاحكام القانون في خلال الفترات  التالية:   - من 1966/10/29 الى 1967/04/29 (ستة اشهر) وهي مدة توقفه عن العمل  تنفيذا لعقوبة التفتيش  المركزي.  - من 1967/05/08 الى 1968/09/03 (سنة وثلاثة اشهر وعشرون يوما) وهي  المدة التي يطبق بحقه خلال اقتطاع نصف  الراتب .  - يوم واحد في 1966/10/17 الذي استفاد فيه من اجازة خاصة بدون راتب .  وحيث  ان مجموع المدة التي لم يتقاضى خلالها المستدعي رواتبه كاملة هي:  6 اشهر و15 شهرا و 25 يوما ويوم واحد اي 21 شهر و 26 يوما.  وحيث  ان المادة 50 من المرسوم التنظيمي رقم 1967/7236 المتعلق بنظام  المجلس  التأديبي العام جاءت  صريحة فنصت  على ان المهل المحددة لمطالعة  مفوض  الحكومة ولاصدار قرار المجلس  لا تسرى على القضايا المنتقلة الى  المجلس  بمقتضى المادة 47 من هذا المرسوم.  وحيث  ان قضية المستدعي التأديبية قد انتقلت  الى المجلس  التأديبي  العام بموجب  احكام المادة 50 المنوه عنها.  وحيث  ان خلو القانون المتعلق بالمجلس  التأديب العام من نص  يحدد مهلا  معينة للبت  بالقضايا العالقة لديه يؤدي الى اعتبار قاعدة اقتطاع نصف   الراتب  سارية حتى تاريخ صدور القرار النهائي في حال عوقب  الموظف   باحدى العقوبات  من الدرجة الثانية.  وحيث  ان اقتطاع نصف  راتب  المستدعي خلال المحاكمة التأديبية التي  انتهت  بعقوبة من الدرجة الثانية يكون واقعا في موقعه القانوني.  وحيث  ان آخر ترقية نالها المستدعي حصلت  في 1966/05/22, وبالتالي فأن  الترقية التالية تستحق بعد مرور 24 شهرا وهي مدة الترقية العادية, تضاف   اليها المدة التي لم يتقاضى خلالها المستدعي رواتبه كاملة اي 21 شهرا  و26 يوما فيكون موعدا استحقاق  الدرجة التالية واقعا في 1970/03/18 ."
}