{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65660",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 49 /1975",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "49",
    "year": "1975",
    "session_date": "20/02/1975",
    "chief": "منير محمصاني",
    "members": "/اليازجي//جعجع/"
  },
  "ruling_text": "*  في جناية الاغتصاب  والتهويل  *\nالمدعي المسقط خليل ابراهيم  بيلون يعمل سائق سيارة عمومية وبتاريخ 1973/04/27 التقى بالمتهم خالد  علي يحي واستوقفه هذا الاخير وطلب  منه ان ينقله الى جل الديب  ففعل  وهناك نزل المتهم وغاب  قليلا ثم عاد وطلب  اليه متابعة نقله ولما وصل  الى محل معزول طلب  اليه ان يتوقف  شاهرا مسدسه وان يسلمه السيارة ففعل  مرغما تحت  تأثير التهديد بالسلاح واخذ المتهم السيارة وسار بها حيث   التقى ببعض  الفدائيين الذين طلبوا منه ابراز اوراقه بعد ان اوقفوه  وابرز المتهم هوية المدعي خليل بيلون فاشتبهوا به واحتجزوا السيارة  وسلموها بعد منتصف  الليل الى المدعي الذي ذهب  الى المخفر واشتكى اجرى  التحقيق مع المتهم فاعترف  بجميع هذه الوقائع غير انه زعم انه سلم  السيارة برضا المدعي لاحضار له موسى.  حيث  ان جميع هذه الوقائع والادلة والقرائن تعتبرها هذه المحكمة كافية  لقناعتها لثبوت  الجرم بحق المتهم.  وحيث  ان زعم المتهم انه استلم السيارة برضاه المدعي هو امر غير ثابت   بل بالعكس  فهو مكذب  باقوال المدعي ومدلول اقوال المتهم وشكوى المدعي  الفوري في المخفر اذ انه لو كان هذا الاخير قد سلمه السيارة برضاه كما  يزعم لما ذهب  الى المخفر وقدم شكوى بحقه.  وحيث  ان فعله كما هو موصوف  اعلاه يشكل الجناية المنصوص  عليها في  المادة 649 ق.ع.\n*  في التكرار الجرمي كسبب  من اسباب  التشديد  *\nالمدعي  المسقط خليل ابراهيم بيلون يعمل سائق سيارة عمومية وبتاريخ 1973/04/27  التقى بالمتهم خالد علي يحي واستوقفه هذا الاخير وطلب  منه ان ينقله الى  جل الديب  ففعل وهناك نزل المتهم وغاب  قليلا ثم عاد وطلب  اليه متابعة  نقله ولما وصل الى محل معزول طلب  اليه ان يتوقف  شاهرا مسدسه وان يسلمه  السيارة ففعل مرغما تحت  تأثير التهديد بالسلاح واخذ المتهم السيارة  وسار بها حيث  التقى ببعض  الفدائيين الذين طلبوا منه ابراز اوراقه بعد  ان اوقفوه وابرز المتهم هوية المدعي خليل بيلون فاشتبهوا به واحتجزوا  السيارة وسلموها بعد منتصف  الليل الى المدعي الذي ذهب  الى المخفر  واشتكى اجرى التحقيق مع المتهم فاعترف  بجميع هذه الوقائع غير انه زعم  انه سلم السيارة برضا المدعي لاحضار له موسى.  وحيث  ان سجل المتهم يدل انه محكوم عليه من قبل جنايات  جبل لبنان بسرقة  موصوفة وذلك بتاريخ 1972/03/12 ويقتضي تطبيق المادة 259 ق.ع. الفقرة  الاولى بحقه."
}