{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69567",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 62 /1975",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "62",
    "year": "1975",
    "session_date": "21/01/1975",
    "chief": "نزيه طربيه",
    "members": "/عبد الملك//سعادة/"
  },
  "ruling_text": "*  مدة مرور الزمن على المطالبة بالاشتراكات   المستحقة لصندوق الضمان.  *\nحيث  ان المدعية تدلي بسقوط حق المدعى عليه  بلاشتراكات  المترتبة على الفترة السابقة لتاريخ 6/12/967 عملا باحكام  المادة 350 موجبات  اي بمرور الزمن الخماسي  وحيث  من المسلم به ان قانون الضمان هو قانون خاص  بالنسبة لقانون  الموجبات  والعقود وهو لم يتضمن اي نص  يحدد مهلة مرور الزمن بالنسبة  للمطالبة بالاشتراكات  المترتبة له تجاه ارباب  العمل فيقتضي العودة الى  القانون العام  وحيث  انه من المسلم به ايضا علما واجتهادً وخاصة اجتهاد هذا المجلس  ان  موجب  دفع الاشتراكات  هو من الموجبات  الدورية التي يستحق دفعها خلال  فترة زمنية لا تجاوز السنة فتكون خاصعة لمرور الزمن المنصوص  عنه في  المادة 350 موجبات  اي ان حق الدائن بها يسقط بمرور الزمن الخماسي.\n*  مدى توجب  الاشتراكات  لصندوق الضمان عن  الاجراء السوريين.  *\nحيث  ان الاشتراكات  المتوجبة عن الاجراء السوريين  مستوجبة الدفع بكاملها ذلك ان قانون التأمينات  الاجتماعية المعمول به  في سوريا يقر للبنانيين مبدأ المساواة في المعاملة فيما يتعلق بتقديمات   قانون العمل والضمان الاجتماعي  وحيث  سواء كان الاجراء المذكورون يحملون اجازة عمل ام لا فان واجب  دفع  الاشتراكات  عنهم يبقى قائما عملا باحكام المادة 9 من قانون الضمان.\n*  مدى توجب  الاشتراكات  لصندوق الضمان عن  الاجراء الفلسطينيين.  *\nحيث  ان للفلسطينيين في لبنان وضع خاص  فهم  ليسوا باللاجئين بالمفهوم القانوني للكلمة لان الحكومة اعترفت  بممثليهم  ولم تعترف  بالاحتلال الصهيوني لبلادهم كما انها لم تقر الاتفاقية  الدولية المتعلقة بالحقوق المقدرة للاجئين  وحيث  انه تبين للمجلس  من دعاوى سابقة اقيمت  لديه بانه يستحيل تطبيق  احكام المادة 59 عمل وبالتالي المادة 9 من قانون الضمان والاستحصال على  افادة من المرجع المختص  تفيد عما اذا كانت  دولة فلسطين قبل الاحتلال  الاسرائيلي تقر للبنانيين مبدأ المساواة في المعاملة فيما يتعلق بقضايا  التقديمات  الاجتماعية وبما ان عب ء الاثبات  يقع دائما على عاتق المدعي  فان المجلس  يعتبر انهم بحكم الاجانب  الذين لا تقر بلادهم للبنانيين  مبدأ المساواة في المعاملة فيما يتعلق بالتأمينات  الاجتماعية  وحيث  ان صندوق الضمان قد اتخذ مجلس  ادارته قرارا بتجميد استيفاء  اشتراكات  نهاية الخدمة عن الاجراء الاجانب  الذين لا يستفيدون من  تقديمات  الضمان بسبب  عدم توفر شرطي: اجازة العمل وكون بلادهم تقر  للبنان مبدأ المعاملة بالمثل وعلى اثر ذلك اصدر مدير عام صندوق الضمان  المذكرة الاعلامية رقم 104 تاريخ 30/4/971 الرامية الى تجميد استيفاء  الاشتراكات  لفرع نهاية الخدمة ابتداء من 16/6/971  وحيث  ان الاجراء الفلسطينيين يدخلون في عداد هؤلاء الاجراء. بحيث   يقتضي تجميد نصف  الاشتراكات  المتوجبة على رب  العمل من جراء استخدامهم  لفرع نهاية الخدمة."
}