{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59302",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 64 /1975",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "64",
    "year": "1975",
    "session_date": "12/03/1975",
    "chief": "",
    "members": "/جعجع//غانم/"
  },
  "ruling_text": "*  اصول محاكمة مستشار لدى محكمة  التمييز.  *\nبما انه بموجب  ادعاء حضرة النائب  العام التمييزي المؤرخ في  11/12/1974 يسند الى المستشار السيد جوزف  فريحة مخالفة المادتين 22 و23  من قانون البناء لاقدامه في بعبدات  وبتاريخ لم يمر عليه الزمن على  القيام ببناء مخالف  للرخصة المعطاة,  وبما ان هيأة هذه الغرفة تألفت  وفق احكام القانون برئاسة الرئيس  الاول  وعضوية مستشارين اعلى درجة من درجة المدعى عليه وبحضور حضرة النائب   العام التمييزي بالذات , وقد جرت  المحاكمة بصورة سرية كما في القاعدة  لدى المجلس  التأديبي.  وبما ان من الثابت  ان السيد فريحه هو الذي يتولى الانشاءات  المخالفة  فمسؤوليته عن تلك الاعمال تعرضه مبدئيا للملاحقة وبصفته مستشارا لدى  محكمة التمييز للمحاكمة لدى الغرفة الجزائية من محكمة التمييز عملا  باحكام المادة 112 من التنظيم القضائي.\n*  انواع المخالفات  في قانون البناء  والتفريق بين المخالفات  التي تستوجب  الهدم حتما وتلك التي لا تستوجبه    *\nوبما ان قانون البناء في مواده 22 الى 27 التي تؤلف  فصل العقوبات   ينص  على اربعة انواع من المخالفات  هي بترتيب  ورودها:  1- الانشاءات  التي لا تخالف  الاحكام الهندسية للقانون انما تخالف   مبدأ واجب  الاستحصال على رخصة البناء او التصريح المسبق فتجرى قبل  اتمام هذا الواجب . وعقابها غرامة تعادل ثلاثة اضعاف  الرسم. وهذه  الاعمال لا تهدم لانها متوافقة مع الاحكام الهندسية ومخالفة فقط لاصول  ادارية فيعطى بها رخصة لاحقة.  2- الانشاءات  التي تخالف  الاحكام الهندسية للقانون فهي تتعرض  للهدم  كما تتعرض  للجزاء النقدي وللحبس  او لاحدى هاتين العقوبتين.  3- التصرفات  التي تقع بعد الاستحصال على رخصة الاشغال والتي تخالفها  نسبة لوجهة الاستعمال - دون مخالفة للاحكام الهندسية - كتغيير كيفية  الاستثمار.  وهي معاقب  عليها بالغرامة والحبس  او باحدى العقوبتين.  4- بعض  الانشاءات  المضافة دون ترخيص  الى المرخص  به من البناء:  تسكير الاعمدة (PILOTIS) او الشرفات  او \"تكملة بناء طابق\" او تحويل  ثكنة القرميد للسكن\"....الخ  وعقابها الهدم او غرامة تعادل خمسين مرة الرسم وذلك حسب  خيار المخالف   وبما انه من فحوى الاحكام المذكورة ومن ترتيب  المواد يتبين:  1- ان المادة 22 فقرة اولى تشمل المخالفات  التي لا يمكن الترخيص  بما  هو موضوعها والتي تحتم الهدم بالنتيجة وبالتالي توجب  التوقيف  الاداري  عن البناء لدى ضبط المخالفة وذلك بالاضافة الى الغرامة والحبس  او الى  احدهما على ما تنص  المادة 23 التي تليها  2- ان المادة 23 تنص  عن عقوبة الغرامة والحبس  او احدهما لمخالفات   القانون حيث  هي واردة وان الفقرة الثانية من المادة 23 تنص  عن ان عقاب   المخالفة لقرار التوقيف  عن البناء هو غرامة وحبس  او احدهما وان هذا  العقاب  لا يحول دون تنفيذ الهدم.  بينما المواد 24 و25 و27 التالية تنص  على احوال ثلاثة خاصة لا يحتم  فيها الهدم.  وبما ان المادة 26 تنص  على النوع الرابع من المخالفات  المبنية اعلاه  اي على الاعمال التكميلية لطابق وتسكير الاعمدة واسكان الثكنة .... كما  تنص  على عقاب  خاص  هو الهدم او الغرامة وفق خيار المخالف .  وبما انه لو شاء المشترع ان يعتبر تلك الاعمال التكميلية للطابق مخالفة  للرخصة السابقة المنتهية بالمعنى القانوني الوارد في النص  العام للمادة  22 والمعاقب  عليه في المادة 23 وبالتالي واجبت  الهدم حتما لما كان  خصها بمادة مستقلة هي المادة 26 لاحقة لهذا النص  العام ومقترنة بحل خاص  .  وبما ان هذا الحل الخاص  هو الهدم او دفع غرامة تعادل خمسين مرة الرسم.  والخيار متروك للمخالف فالامر له لا للادارة ولا للمحكمة فيصدر القرار  بناء على خياره هذا وتتخذ التدابير الادارية على ضوء موقفه وبالانسجام  معه فطالما هو لم يختر احد الموقفين يبقى اي تدبير منسجما مع احدهما  ممكنا.  وبما ان الاشارة الى القيام بتلك الاعمال التكميلية بدون ترخيص  في مطلع  المادة 26 المذكورة يدل على ان الترخيص  امر وارد وان دفع الغرامة بخيار  المخالف  يستتبع ذلك الترخيص  حكما بقوة القانون ولذا لم يحتم الهدم.  ويقتضي تدوين اعلان السيد فريحه بانه مستعد لان يدفع الغرامة والزامه  بها واعطاءه لذلك مدة اسبوع من تاريخ ابلاغه هذا القرار والا يكون الهدم  واجبا لما قام به من اعمال تكميلية.\n*  عقوبة مخالفة البناء الناجمة عن  الاعمال التكميلية المتلاحقة وما اذا كانت  تشكل مخالفة واحدة او متكررة    *\nوبما انه يتبين من الاطلاع على كافة الاوراق وعلى الصور الفوتوغرافية  المبرزة ان المستشار السيد جوزف  فريحه بوكالته عن زوجته وبولايته على  ولده القاصر بعد ان استحصل على رخصة بناء شيد وفقا لاحكامها الهندسية  وبوصفه المذكور بناء  في بعبدات  طابقه الاعلى كناية عن \"روف \" لا يحتل  كامل مساحة الطوابق السفلية وان السيد فريحه بعد الاستحصال على رخصة  الاشغال قام بانشاءات  اضافية لا تسمح بها الرخصة وغير مرخص  بها لتوسيع  بناء الطابق العلوي \"الروف \" ليصبح بحجم الطوابق السفلية. وانه اقام  اعمدة واوجد جدرانا تعلو الاعمدة والجدران السفلية لكنه لم ينه  الانشاءات  ولم يسقفها.  وانه اثناء القيام بالانشاءات  نظم محضر بحقه في 26/10/1974 دون ان  يقترن بتدبير.  وفي 15/11/1974 نظم محضر اخر اوقف  السيد فريحه على اساسه عن العمل  وبما ان المادة 26 تنص  على النوع الرابع من المخالفات  المبنية اعلاه  اي على الاعمال التكميلية لطابق وتسكير الاعمدة واسكان الثكنة .... كما  تنص  على عقاب  خاص  هو الهدم او الغرامة وفق خيار المخالف .  وبما انه لو شاء المشترع ان يعتبر تلك الاعمال التكميلية للطابق مخالفة  للرخصة السابقة المنتهية بالمعنى القانوني الوارد في النص  العام للمادة  22 والمعاقب  عليه في المادة 23 وبالتالي واجبة الهدم حتما لما كان خصها  بمادة مستقلة هي المادة 26 لاحقة لهذا النص  العام ومقترنة بحل خاص .  وبما ان هذا الحل الخاص  هو الهدم او دفع غرامة تعادل خمسين مرة الرسم.  والخيار متروك للمخالف  فالامر له لا للادارة ولا للمحكمة فيصدر القرار  بناء على خياره هذا وتتخذ التدابير الادارية على ضوء موقفه وبالانسجام  معه فطالما هو لم يختر احد الموقفين يبقى اي تدبير منسجما مع احدهما  ممكنا.  وبما ان هذه المادة 26 باستعمالها صيغة المضارع في مطلعها حيث  يقول:  \"كل من يقوم بدون ترخيص  ....\" انما هي تعني اعمالا متتالية مستمرة او  متقطعة تؤدي الى تكملة الطابق وبالواقع لا تتم تلك الاعمال بآن واحد.  وبما ان تكملة الطابق - كتسكير الاعمدة واسكان الثكنة .... تحصل بعد  انفاذ رخصة البناء والاستثمار ومفهومها اعمال جديدة.  وبما ان الغرامة المفروضة بالمادة 26 هي نسبية لمقدار الامتار المربعة  المخالفة, وبما انه يتضح من الصور الفوتوغرافية المبرزة ان كامل رؤوس   جدران الطابق السفلي قد احيطت  بالعواميد واكثريتها بالجدران لكن السقف   لم يحصل بناؤه بعد. فالغرامة المتوجبة تشمل اذن كامل مساحة الطابق  المنوى اكماله.  وبما انه اذا انهى المخالف  الاعمال التكميلية لاتمام الطابق لا يعود  يتوجب  عليه شيء بعد ان دفع كامل الغرامة لكامل المساحة..  وبما ان الاعمال التكميلية للطابق عند انتهائها تؤلف  اكمالا للطابق  ومخالفة واحدة مهما تعددت  مراحلها فلا يدفع عنها سوى غرامة واحدة اذا  اختار المخالف  دفع الغرامة متوافقة مع المساحة المخالف  فيها."
}