{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69508",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 708 /1975",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "708",
    "year": "1975",
    "session_date": "05/08/1975",
    "chief": "نزيه طربيه",
    "members": "/عبد الملك//سعادة/"
  },
  "ruling_text": "*  شروط توجب  تعويض  نهاية خدمة اجراء الدولة عن فترة  عملهم السابقة لانتسابهم الاختياري للضمان.  *\nوحيث  من الرجوع الى  المادة /9/ ضمان فقرتها الاولى يتبين ان المدعي يدخل في فئة الاجراء  الخاضعين لقانون الضمان فيما يتعلق بمجمل فروعه  وحيث  وبالنظر لصراحة نص  المادة /49/ ضمان يقتضي القول ان للاجير  المتعاقد مع الدولة الحق بالانتساب  اختياريا للضمان نظام تعويضات   نهاية الخدمة شرط ان يتوفر في عمله الاستمرار والاستقرار'  وحيث  لا يرد على ذلك بان اجراء الدولة يبقون خاضعين لاحكام قوانينهم  وانظمتهم الخاصة بالنسبة للفترة السابقة للانتساب ' ذلك كون قانون  الضمان هو احدث  عهدا من المرسوم الاشتراعي عدد 122 و113/59 والمرسوم  6110/61 وقد نص  صراحة في مادته /63/ على الغاء جميع الاحكام والقوانين  المتعلقة بتعويض  الصرف  بالنسبة للاجراء المنتسبين الزاميا واختياريا  وذلك بقدر ما يطبق قانون الضمان على المستفيدين منه.  وحيث  ان المادة /53/ ضمان نصت  في فقرتها الاولى انه يتوجب  على رب   العمل ان ينظم عند انتساب  اجرائه الاختياري الى نظام نهاية الخدمة'  حساب  التعويض  عن فترة العمل المستمر التي قضاها الاجير منذ استخدامه  حتى تاريخ طلبه الانتساب  للنظام المذكور.  وحيث  انه وعملا بالمبادىء القانونية العامة واجتهاد المجلس  المستمر'  فلكي يكون لشخص  ما صفة الاجير الخاضع لجهة تعويضات  نهاية خدمته الى  احكام قانون العمل' يجب  ان يكون هذا الشخص  مرتبطا ارتباطا دائما برب   عمله وان يعمل تحت  سلطته ورقابته بصورة مستمرة ومتواصلة.  وحيث  يتبين ان عمل المدعي عن الفترة السابقة لبدء عام 1955 لم يكن يتسم  بطابق الاستمرار والاستقرار لان عدد ايام العمل الفعلي ينقص  عن ايام  العمل السنوية بعد حسم ايام الآحاد والاعياد الرسمية والايام التي يجوز  للاجير ان يغيبها خلال السنة الواحدة  وحيث  يقتضي بالتالي اعتماد بدء عام 1955 لتحديد عمل المدعي المستمر  وذلك سندا لاحكام المادة 53 ضمان.  وحيث  يقتضي بالتالي الزام المدعى عليها الدولة اللبنانية بان تسدد من  الصندوق لحساب  المدعي التعويض  المستحق عن هذه الفترة."
}