{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69516",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 714 /1975",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "714",
    "year": "1975",
    "session_date": "12/08/1975",
    "chief": "محمد\r\nالشخيبي",
    "members": "/حمود//دريان/"
  },
  "ruling_text": "*  امكانية توجب  التعويضات  العائلية لمتقاعدي قوى الامن  الذي يعملون في القطاع الخاص .  *\nوحيث  من المسلم به ان المدعي هو  متقاعد وانه بعد احالته على التقاعد اصبح يعمل في مؤسسة خاصة  وحيث  انه لا يوجد اي نص  في قانون الضمان يمنع على المتقاعد الذي يقبض   من الدولة تعويضا عائليا من اصل معاش  التقاعد ان يتقاضى التعويض   العائلي من صندوق الضمان اذا كان بعد احالته الى التقاعد قد عمل لدى  مؤسسة خاصة.  وحيث  ان المادة 47 التي يتذرع بها المدعي عليه للامتناع عن دفع  التعويضات  العائلية للمدعي لا تنطبق على وضع هذا الاخير ذلك ان مضمونها  يفيد ان الولد لا يعطي الحق باكثر من تعويض  عائلي واحد وفقا للمادة  السابقة  وحيث  ان المادة 46 ضمان عددت  الحالات  التي يحق بها للولد تقاضي  التعويض  العائلي ومنها اذا كان ذا عاهة جسدية او اذا كان وضعه منطبقا  على احكام الفقرة - د - من المادة 24 ضمان او اذا كان فتاة دون الخامسة  والعشرين من عمرها.  وحيث  ان نص  المادتين 46 و47 ضمان كما هو مبين اعلاه يفيد ان صندوق  الضمان لا يدفع للولد تعويضين عائليين حتى ولو توفرت  فيه اكثر من حالة  من الحالات  المبينة في المادة 46 المذكورة اعلاه.  وحيث  ان وضع المدعي يختلف  عن الوضع المبسوط اعلاه والمتخذ ذريعة من  قبل المدعي عليه لمعارضته بمطالبه اذ انه يتقاضى تعويضا عائليا من  الدولة ولم يسبق له ان تقاضى اي تعويض  عائلي آخر غير التعويض  الذي  يطالب  به بموجب  الدعوى الحالية.  وحيث  ان تذرع المدعي عليه بالتعديل الاخير الذي طرأ على المادة 9 من  قانون الضمان بموجب  القانون رقم 16 تاريخ 11/4/975 لا يمكن التوقف   عنده لان القانون المذكور يطبق اعتبارا من تاريخ نشره في الجريدة  الرسمية ولا تتناول احكامه الحقوق المترتبة عن المدة السابقة لنشره بحيث   يبقي من حق المتقاعد الذي يعمل في مؤسسة خاصة ان يتقاضي التعويض   العائلي لغاية نشر القانون المشار اليه اعلاه في الجريدة الرسمية اذا  كان ما يزال يعمل في القطاع الخاص .  وحيث  ان تذرع المدعي عليه بالمذكرة الاعلامية رقم 13 التي اصدرها  المدير العام لديه لا يمكن الاعتداد بها لمنع المدعي من قبض  حقوقه  لانها لا تعدو كونها قرارا اداريا صادرا عن المدعي عليه نفسه وليس  من  شأنها ابطال مفعول قانون الضمان الذي يولي كل اجير الحق بالاستفادة من  تقديمات  فرع تعويضات  العائلية وفقا لاحكام قانون الضمان. علما بانه لا  يعود للمدعي عليه ان يفسر قانون الضمان كما يشاء لان هذا الامر عائد  لمحاكم العمل سندا للمادة 58 ضمان.  وحيث  عملا بما تقدم يقتضي رد اقوال المدعي عليه واقرار المدعي بحقه في  تقاضي التعويضات  العائلية من المدعي عليه.\n*  مدة مرور الزمن على مطالبة الاجير بالتعويضات  العائلية.   *\nحيث  ان احكام قانون العمل قد الغيت  بمقتضى المادة 63 ضمان بالنسبة  للمستفيدين من احكام قانون الضمان والمدعي يدخل في عداد المستفيدين  طالما انه منتسب  الزاميا لصندوق الضمان. فلا يمكن بالتالي تطبيق احكام  مرور الزمن المنصوص  عنه في قانون العمل.  وحيث  ان قانون الضمان لم ينص  على مهلة معينة لسقوط حق المضمون  بالمطالبة بالتعويضات  العائلية فيقتضي الاسترشاد باحكام القانون العام.  وحيث  ان هذه التعويضات  تدفع بصورة دورية كل شهر وبمطلق الاحوال خلال  مدة لا تجاوز السنة فتعتبر من المستحقات  الدورية التي تخضع لمرور الزمن  الخماسي المنصوص  عنه في المادة 350 موجبات  سيما وانه لا يوجد اي نص   خاص  يقرر مدة معينة لسقوط الحق بها  وحيث  عملا بما ذكر اعلاه يكون من حق المدعي تقاضي التعويضات  عن مدة لا  تجاوز الخمس  سنوات  قبل تاريخ المطالبة"
}