{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66542",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 73 /1975",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "73",
    "year": "1975",
    "session_date": "01/04/1975",
    "chief": "منيف عويدات",
    "members": "/ناصيف //فريحة/"
  },
  "ruling_text": "*  مفعول عدم  صدور الحكم في الموعد المحدد لجهة بدء سريان مهلة التمييز.  *\nحيث  ان  القرار المطعون فيه لم يصدر في اليوم المحدد لصدوره ولم يتبين انه ابلغ  من طالبي النقض , فيكون طلبا النقض  مقدمين ضمن المهلة القانونية.\n*  الشروط  الشكلية لقبول الاستدعاء التمييزي.  *\nوحيث  ان الطلبين موقع كل منهما من  قبل محام وارفق بكل منهما نسخة عن المحاكمة وصورة طبق الاصل عن القرار  المطعون فيه وايصال بدفع قيمة التأمين, فتكون جميع الشروط الشكلية  العامة متوفرة.\n*  مفهوم  الاختلاف  في الوصف  القانوني ومدى شموله قضاة الدرجتين على توفر مرور  الزمن  *\nحيث  ان الدعوى من نوع الجنحة, ويقتضي سندا للمادة 117 من قانون  التنظيم القضائي معرفة ما اذا كانت  احدى الشروط المنصوص  عنها في هذه  المادة متوفرة ام لا@  وحيث  انه يتبين ان محكمة الدرجة الاولى لم تعتبر ان في القضية مرور  الزمن.  وحيث  ان الاختلاف  الحاصل بين قضاة الدرجتين حول هذه النقطة يشكل احد  الشروط المنصوص  عنها في المادة 117 من قانون التنظيم القضائي.  وحيث  انه يقتضي قبول طلب  النقض  شكلا ولتوفر الشرط الخاص .\n*  التفريق  بين مرور الزمن على دعوى الحق العام ومرور الزمن على العقوبة.  *\nيتبين  من مراجعة القرار المطعون فيه انه قضى بأسقاط دعوى الحق العام بسبب   مرور الزمن الثلاثي وذلك استنادا الى احكام المادتين /438/ و/439/ من  الاصول الجزائية بأعتبار ان ابلاغ الحكم الغيابي يعتبر كآخر اجراء في  الدعوى بعد ان قبل الاعتراض  شكلا واعتبر الحكم الغيابي كأنه لم يكن.  وحيث  انه من مراجعة احكام المادة 164 عقوبات  يتبين انها تنص  صراحة  على مدة مرور الزمن على العقوبات  الصادرة عن المحاكم وتذكر بصورة جلية  ان مدة مرور الزمن تجرى في الحكم الغيابي منذ تبليغ المحكوم عليه بالذات   او في محل اقامته.  وحيث  ان ما اعتمدته المادتان /438/ و/439/ من الاصول الجزائية يتعلق  بمرور الزمن على الجرائم وعلى الملاحقات  الجزائية وفي مطلق الاحوال قبل  صدور اي حكم قضائي وجاهيا كان ام غيابيا.  وحيث  ان ما يجب  تطبيقه في هذه القضية احكام المادة 164 عقوبات .  وحيث  ان محكمة الأستئناف  بأعتمادها احكام المادة 438 والمادة 439 اصول  جزائية,تكون قد خالفت  القانون وفسرته تفسيرا خاطئا, وعرضت  بالتالي  قرارها للنقض .  وحيث  انه بعد الاخذ بهذا السبب  المسترك, لم يعد من موجب  لبحث  بقية  الاسباب  المدلى بها."
}