{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51217",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 75 /1975",
  "card_info": {
    "court": "شورى",
    "number": "75",
    "year": "1975",
    "session_date": "28/01/1975",
    "chief": "عبدالله الصباح",
    "members": "/منصور//فياض /"
  },
  "ruling_text": "*  مسؤولية السلطة العامة عن تقصير ادارة السجن في العناية  بالسجناء.  *\nبما ان الموضوع يتعلق بالمطالبة بالتعويض  عن وفاة المرحوم  انطون شهوان نتيجة اهمال ادارة سجن الرمل في 1972/01/17.  وبما انه وفي ميدان مسؤولية السلطة العامة يقتضي اثبات  خطأ الادارة  واظهار الضرر الحاصل وبيان الصلة السببية الاكيدة والمباشرة بين الخطأ  والضرر.  وبما انه ولاجل اثبات  خطأ الادارة في القضية الحاضرة يجب  التبصر الى  كيفية اجراء المعاينة الصحية في سجن الرمل وقد تبين من اوراق الملف  ما  يلي:  1- يوجد نوعان من المعاينة: العادية والاستثنائية فعندما يشعر السجين  بالمرض  يسجل اسمه على اللائحة ليعرض  على الطبيب  عندما يحضر الى السجن  واذا شعر السجين بمرض  في يوم لا يكون فيه دور المعاينة ينقل الى  المستوصف  فيعمد رئيسة او ممرض  الدوام الى مكالمة الطبيب  المناوب   الذي يقدر خطورة المرض  بعد ان يقوم الممرض  بقياس  حرارته وضغطه ويخبر  الطبيب  بالامر ويشرح له مرضه ووضعه الصحي فاما ان يشير الطبيب  باعطائه  علاجا ما او يحضر الى السجن لمعاينته واما توزيع الادوية على السجناء  فيتم بناء على طلب  الطبيب  ويسجل الممرض  كل مرة يعطي فيها دواء... وان  المسؤول المباشر عن توزيع الادوية هو رئيس  المستوصف .(التقرير رقم 581  تاريخ 74/04/22 المنظم من النقيب  عبد الكريم مقداد آمر سجن الرمل).  2- توفي السجين في الغرفة رقم اثنين في البناية الثالثة من السجن (محضر  72/01/16) وتبين من اقوال ذويه انه كان مصاب  بداء السكري وحالته تستدعي  معاينة طبية جدية.  3- ورد في محضر تاريخ 76/01/16 بان السجين دخل المستوصف  وان الدركي  حلمي الحسن اخذ له الضغط والحرارة واعطاه علاج... وقد اعطيت  الحبوب   بدون مراجعة طبيب  السجن وهذه الحبوب  تستعمل عندما يكون داء السكري  طفيف  وفي بدايته.  4- يظهر من جميع الافادات  المضمومة الى الملف  ان كيفية علاج السجين من  قبل الدركيين المسؤولين في السجن تمت  دون اللجوء الى الطبيب  وحتى دون  استشارته او اعلامه بالامر.  وبما انه وعلى ضوء ما تقدم يتضح بجلاء ان ادارة سجن الرمل لم تهتم  بمعاينة السجين المريض  وفاقا لمتطلبات  وضعه الخاص  ولم تقم بالاجراءات   الصحية اللازمة والتي تمليها عليها الانظمة المعمول بها مما يرتب   مسؤولية الدولة عن اهمال موظفيها.  وبما انه يتبين بالاستناد الى الملف  الاداري وخاصة تقرير النقيب  جورج  ابو شقرا ان مورث  المدعين كان مصابا بداء السكري قبل دخوله السجن وان  نسبة السكر في دمه تبلغ احيانا الخمس  غرامات  في كل لتر دم وتهدد حياته  بالموت .  وبما ان المجلس  اذ يأخذ بعين الاعتبار هذه الواقعة الثابتة يرى ان  مسؤولية الدولة جزئية ويقدر التعويض  المترتب  عليها بمبلغ سبعة الآف   ليرة لبنانية."
}