{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173885",
  "title": "اجازة انشاء شركة مغفلة مختلطة تحمل تسمية \"تلفزيون لبنان\"",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "100",
    "date": " 30/06/1977",
    "oj_number": "20",
    "oj_publish_date": "07/07/1977",
    "oj_page": "330"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "اجيز للحكومة بمرسوم يتخذ في مجلس الوزراء انشاء شركة مغفلة مختلطة تحمل تسمية \"تلفزيون لبنان\" موضوعها اقامة وادارة واستثمار محطات البث التلفزيوني السكلية واللاسلكية والقيام بجميع الاعمال الصناعية والتجارية المتعلقة بالتلفزيون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحدد رأسمال الشركة بمرسوم انشائها على ان لا تقل مساهمة الدولة عن 50% وتكون جميع اسهم الشركة اسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام هذا المرسوم الاشتراعي واحكام مرسوم انشاء الشركة, تطبق على مجلس ادارة الشركة احكام قانون التجارة."
        },
        {
          "type": "text",
          "data": "يجب الا يقل تمثيل الدولة في مجلس الادارة عن النصف وتطبق قاعدة التمثيل النسبي للمساهمة في رأس المال."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان تعطى الشركة الحق بان تدون في حساب استثمارها مبلغا يعادل 4% من رأسمالها كعب ء قابل التنزيل بمعنى المادة 7 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحدد بمرسوم انشاء الشركة جميع الاحكام المتعلقة باهدافها وصلاحياتها ودارتها ومراقبتها وطرق تمويلها وعلاقاتها مع الغير ادارات ومؤسسات وهيئات وافرادا وكيفية تأسيسها ومخطط عملها والاعفاءات والامتيازات التي تمنع بها وسائر الاحكام الاخرى المتعلقة بسير عملها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق احكام هذا المرسموم الاشتراعي بمراسيم تتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 حزيران 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: فريد روفايل\nوزير الاعلام\nالامضاء: سليم الحص"
}