{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173857",
  "title": "تعديل بعض  احكام قانون المطبوعات  الصادر بتاريخ 14-9-1962",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "104",
    "date": " 30/06/1977",
    "oj_number": "20",
    "oj_publish_date": "07/07/1977",
    "oj_page": "333-341"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون رقم 2/76 تاريخ 30/12/1976 (منح الحكومة حق اصدار مراسيم اشتراعية).\nبناء على قانون المطبوعات الصادر بتاريخ 14/9/1962,\nوبعد استشارة مجلس شورى الدولة,\nبناء على اقتراح وزير الاعلام.\nوبعد موافقة مجلس الوزراء بتاريخ 30/6/1977،\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "51  يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تخضع الرقابة على المطبوعات ووسائل الاعلام للاحكام التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "اذا صدرت احدى المطبوعات خلافا لمرسوم اخضاع المطبوعات للرقابة المسبقة, تصادر اعدادها بالصورة الادارية وتوقف عن الصدور ويبقى قرار التوقيف ساري المفعول الى ان تفصل محكمة المطبوعات في اساس الدعوى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعاقب المسؤول فاعلا او متدخلا او شريكا او محرضا بالحبس من سنة الى ثلاث سنوات وبالغرامة من خمسة الاف الى خمسة عشر الف ليرة لبنانية, ولا يجوز ان تقل العقوبة عن الحبس لمدة شهر, وللمحكمة ان تقرر توقيف المطبوعة لمدة تترواح بين شهر وثلاثة اشهر على ان تحسب من ضمنها مدة التوقيف تنفيذا للقرار الاداري الذي سبق الدعوى."
        },
        {
          "type": "text",
          "data": "ومن حكم عليه حكما مبرما استنادا الى المادة 40 السابقة او الى هذه المادة 41 وارتكب الجرم نفسه او جرما اخر يقع تحت طائلة العقوبة ذاتها قبل مرور سنتين على انقضاء العقوبة الاولى, تضاعف العقوبة المنصوص عليها في الفقرة السابقة مع تعطيل المطبوعة لمدة ستة اشهر."
        },
        {
          "type": "text",
          "data": "ترفع مائة مرة مقدار الغرامة بموجب ق 89 ت 7/9/91 وترفع عشرين مرة مقدار الغرامة نفسها بموجب ق 330 ت 18/5/94"
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قانون 330/1994)",
      "content": [
        {
          "type": "text",
          "data": "لا تقبل قرارات محكمة المطبوعات في موضوع الرقابة على المطبوعات اي طريق من طرق المراجعة العادية او غير العادية وعلى المحكمة ان تفصل في الدعوى في مهلة اقصاها عشرون يوما من تاريخ احالتها عليها."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قانون 330/1994)",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة 41 من قانون المطبوعات الصادر بتاريخ 14/9/1962 التي توجب على صاحب المطبوعة ان يمسك الدفاتر الثلاثة المنصوص عنها في المادة 16 من قانون التجارة, يفرض على صاحب المطبوعة ما يلي:"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على صاحب كل مطبوعة ان يقدم كل ستة اشهر الى وزارة الاعلام حساب الاستثمار العائد لمطبوعته. لا يدخل في حساب الاستثمار الا المبالغ او الموارد التي تنتج عن ممارسة الصحافة بمفهومها المهني والقانوني. وعلى الوزارة ان تتأكد مما ورد في الحساب كما عليها ان تتأكد من موارد الاعلانات ولمبيع وذلك بكافة طرق الاثبات بما في ذلك مراجعة سجلات شركات الاعلان ومراقبة الاصدار. اذا اتضح ان ثمة عجزا ماليا وكان هذا العجز لا يتجاوز ثلاثة ارباع الاموال الخاصة بالمطبوعة حسب موازنتها الاخيرة, فلوزير الاعلام ان يمنح المطبوعة مهلة ستة اشهر تقدم بنهايتها حساب استثمارها. فاذا تبين بعد هذه المهلة ان المداخيل الصافية لم تغط نصف هذا العجز يحق لوزير الاعلام ان يطلب الى محكمة المطبوعات اتخاذ القرار بتعليق صدور المطبوعة لمدة متروكة لتقديرها على ان لا تتعدى السنة. اما اذا كان العجز بتجاوز ثلاثة ارباع الاموال الخاصة بالمطبوعة فيحق لوزير الاعلام ان يطلب الى المحكمة المطبوعات اتخاذ القرار بتعليق صدور المطبوعة دون امهال ولمدة لا تتعدى السنة. يقصد بعبارة العجز المالي, العجز المالي المتراكم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "بعد انقضاء مدة تعليق لا يجوز للمطبوعة ان تصدر مجددا الا اذا اثبت صاحبها حصوله على الاموال اللازمة لتغطية العجز بكليته, وعليه في هذه الحالة ان يثبت مصدر تلك الاموال وكيفية حصوله عليها ولوزير الاعلام ان يطلب مزيدا من الايضاحات والادلة وان يتخذ قراره بالسماح للمطبوعة بالعودة الى الصدور في ضوء ما يكون قدمه صاحبها من بينات وادلة تتناول سلامة مصادر التمويل وصحته وعدم التزام المطبوعة بما يمكن ان يتعارض والمصلحة العامة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام المادتين 45 و 46 السابقتين او لاحدهما يعاقب المسؤول عنها بالحبس من ثلاثة الى ستة اشهر, وبالغرامة من الف الى ثلاثة الاف ليرة لبنانية او باحدى هاتين العقوبتين, فضلا عن المصادرة الفورية لاعداد المطبوعة من قبل النيابة العامة الاستئنافية بحال صدورها بالرغم من قرار التعليق."
        },
        {
          "type": "text",
          "data": "ترفع مائة مرة مقدار الغرامة بموجب ق 89 ت 7/9/91 وترفع عشرين مرة مقدار الغرامة نفسها بموجب ق 330 ت 18/5/94"
        },
        {
          "type": "text",
          "data": "الغيت عقوبة الحبس بموجب ق 330 ت 18/5/1994"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "وبالاضافة الى ما تقدم اذا تبين لوزير الاعلام ان مطبوعة ما نالت كسبا لم يتمكن صاحبها من اثبات حصوله عليه بطريقة مشروعة لوزير الاعلام في هذه الحالة ان يطلب الى محكمة المطبوعات اصدار القرار بوقف المطبوعة عن الصدور لمدة تتراوح بين 3 اشهر وستة اشهر على المحكمة ان تقضي على المخالفة بغرامة مقدارها ضعفي المبلغ الذي حصل عليه. واذا تبين ان المنفعة حصلت بغية خدمة مصالح دولة او هيئة اجنبية او محلية بما يتعارض مع المصلحة العامة او بما يمس النظام السياسي او يثير النعرات الطائفية او يحرض على الاضطرابات واعمال الشغب كانت العقوبة الحبس من ستة اشهر الى سنتين والغرامة من عشرة الاف الى مئة الف ليرة لبنانية. وللمحكمة ان تصدر قرارا بوقف المطبوعة عن الصدور لمدة تتراوح بين 6 اشهر وسنتين. كما لها ان تقضي بالغاء الترخيص المعطى لها بصورة نهائية."
        },
        {
          "type": "text",
          "data": "ترفع مائة مرة مقدار الغرامة بموجب ق 89 ت 7/9/91 وترفع عشرين مرة مقدار الغرامة نفسها بموجب ق 330 ت 18/5/94"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق الرقابة على مداخيل المطبوعات بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الاعلام."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام المخالفة لاحكام هذا المرسوم الاشتراعي او غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 حزيران 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير الاعلام\nالامضاء: سليم الحص"
}