{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173890",
  "title": "الضمان الالزامي للمسؤولية المدنية عن الاضرار الجسدية التي تسببها المركبة البرية للغير",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "105",
    "date": " 30/06/1977",
    "oj_number": "20",
    "oj_publish_date": "07/07/1977",
    "oj_page": "341-346"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 2/76 تاريخ 30/12/1976 (منح الحكومة حق اصدار مراسيم اشتراعية),\nبناء على القانون رقم 76/67 تاريخ 26/12/1967 (قانون السير),\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 9812 تاريخ 4/5/1968 (تنظيم هيئات الضمان),\nبناء على قانون الموجبات والعقود,\nوبعد استشارة مجلس شورى الدولة,\nبناء على اقتراح وزير الداخلية ووزير الاقتصاد والتجارة ووزير المالية,\nوبعد موافقة مجلس الوزراء بتاريخ 30/6/1977,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "22 مع مراعاة احكام المادتين العشرين والواحد والعشرين, يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يقصد في هذا المرسوم الاشتراعي:"
        },
        {
          "type": "text",
          "data": "1 - بعبارة مركبة:"
        },
        {
          "type": "text",
          "data": "أ - كل مركبة برية مزودة بمحرك من اي نوع وايا كانت وجهة استعمالها.\nب - كل مقطورة او نصف مقطورة ايا كان نوعها او وجهة استعمالها.\nج - كل نوع آخر من المركبات البرية التي يمكن ان تخضع لموجب الضمان المنصوص عليه في هذا المرسوم الاشتراعي."
        },
        {
          "type": "text",
          "data": "2 - بعبارة الاضرار الجسدية: الوفاة وكل اصابة جسدية ناتجة عن الحوادث والحرائق والانفجارات التي تسببها المركبة او اجزاؤها او قطعها او الادوات او المواد المستعملة في تسييرها او تحريكها او الاشياء او المواد المنقولة فيها."
        },
        {
          "type": "text",
          "data": "3 - الضامن: هيئة الضمان او المؤسسة الوطنية للضمان الالزامي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يلزم كل مالك مركبة في لبنان ان يعقد ضمانا لدى هيئة ضمان مرخص لها بمزاولة ضمان اخطار المركبات , يغطي المسؤولية المدنية التي يمكن ان تترتب عن الاضرار الجسدية التي تسببها مركبته للغير."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "في الحالات المفروض فيها الحصول على رخصة سير, يعلق اعطاء او تجديد رخص السير على انواعها, على اثبات وجود عقد الضمان الالزامي المنصوص عليه في المادة الثانية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على مالكي المركبات المسجلة خارج لبنان والداخلة الى اراضي الجمهورية اللبنانية اجراء عقد ضمان عليها لمدة مكوثها في لبنان او عبورها منه."
        },
        {
          "type": "text",
          "data": "تستثنى من ذلك المركبات التي تحمل احدى البطاقات الدولية لضمان السيارات في حال انتساب لبنان الى الهيئة الدولية التي تمنح هذه البطاقات , كما تستثنى المركبات المسجلة والمضمونة في احدى الدول العربية والتي يشمل عقد ضمانها مدة مكوثها في لبنان. وذلك بشرط المعاملة بالمثل, وان يكون للهيئة التي اصدرت عقد الضمان ممثل في لبنان مفوض بتمثيلها وتسوية ودفع التعويضات التي تترتب عليها وفقا لاحكام هذا المرسوم الاشتراعي. تحدد الدول العربية التي يشملها هذا الاستثناء بقرار يصدر عن وزير الاقتصاد والتجارة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يغطي عقد الضمان المسؤولية المدنية الناشئة عن أية اضرار جسدية تسببها المركبة للغير سواء كانت المركبة بقيادة مالكها او بقيادة شخص اخر انتقلت اليه حراستها او قيادتها بموافقة مالكها وعلمه او بدون موافقته."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يستفيد من التعويض عن الاضرار الجسدية التي اصابته كل شخص اصيب باضرار جسدية مسببة عن المركبة سواء أكان في المركبة او خارجها باستثناء من يجري استبعادهم بنص صريح في العقد. وينتقل عند الاقتضاء الحق بالتعويض الى الورثة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن ان يستثنى في عقد الضمان الالزامي من حق الاستفادة من التعويض سوى الاشخاص المذكورين فيما يلي وعلى وجه الحصر:"
        },
        {
          "type": "text",
          "data": "1 - مالك المركبة المضمونة وكل شخص انتقلت اليها حراستها."
        },
        {
          "type": "text",
          "data": "2 - سائق المركبة المضمونة في حال اصابته باضرار جسدية اثناء قيادتها."
        },
        {
          "type": "text",
          "data": "3 - زوج واصول وفروع الاشخاص المذكورين في البندين السابقين في حال اصابتهم باضرار جسدية اثناء وجودهم في المركبة المضمونة او صعودهم اليها او نزولهم منها."
        },
        {
          "type": "text",
          "data": "4 - اجراء ومستخدمون الاشخاص المذكورين في البند الاول من هذه المادة في حال اصابتهم باضرار جسدية تسببها لهم المركبة المضمونة اثناء قيامهم بخدمتهم."
        },
        {
          "type": "text",
          "data": "5 - شركاء الاشخاص المذكورين في البند الاول من هذه المادة في حال اصابتهم باضرار جسدية اثناء وجودهم في المركبة المضمونة او صعودهم اليها او نزولهم منها."
        },
        {
          "type": "text",
          "data": "6 - الممثلون القانونيون للشخص الطبيعي المضمونة مسؤوليته في حال اصابتهم باضرار جسدية اثناء وجودهم في المركبة المضمونة وصعودهم اليها او نزولهم منها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تنشأ مؤسسة خاصة ذات منفعة عامة تعرف باسم \"المؤسسة الوطنية للضمان الالزامي\", تتولى المهام المحددة في هذا المرسوم الاشتراعي."
        },
        {
          "type": "text",
          "data": "تتمتع هذه المؤسسة بالشخصية المعنوية وبالاستقلالين المالي والاداري وتضم حكما جميع هيئات الضمان المرخص لها بمزاولة عمليات الضمان ضد اخطار المركبات البرية, وتمارس مهامها تحت رقابة ووصاية وزير الاقتصاد والتجارة. لا تخضع المؤسسة لرقابة مجلس الخدمة المدنية والتفتيش المركزي وديوان المحاسبة."
        }
      ]
    },
    {
      "number": "22 مع مراعاة احكام المادتين العشرين والواحد والعشرين, يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تتولى المؤسسة بصورة خاصة:"
        },
        {
          "type": "text",
          "data": "1 - تحديد نموذج عقد الضمان الالزامي الذي يجب على كل هيئات الضمان اعتماده."
        },
        {
          "type": "text",
          "data": "2 - تحديد تعرفة اقساط الضمان الالزامي لكل فئة من فئات المركبات البرية."
        },
        {
          "type": "text",
          "data": "3 - ضمان المركبات البرية المسجلة في الخارج في الحالات المنصوص عليها في هذا المرسوم الاشتراعي."
        },
        {
          "type": "text",
          "data": "4 - ضمان المركبات البرية التي ترفض ثلاث هئيات ضمان ضمانها."
        },
        {
          "type": "text",
          "data": "5 - دفع التعويضات عن الاضرار الجسدية التي تسببها مركبات برية في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "أ - الاضرار التي تسببها مركبة مضمونة لديها.\nب - الاضرار التي تسببها مركبة غير مضمونة.\nج - الاضرار التي تسببها مركبة بقيت مجهولة,\nد - الاضرار التي تسببها مركبة عجزت هيئة الضمان المعينة عن دفع التعويض المتوجب عليها بسبب افلاسها او توقفها عن الدفع."
        },
        {
          "type": "text",
          "data": "6 - المهام الاخرى التي يمكن تحديدها بمرسوم يتخذ في مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "لا يصبح نموذج عقد الضمان الالزامي والتعرفة نافذين الا بعد موافقة وزير الاقتصاد والتجارة التي تعطى بعد استطلاع رأي المجلس الوطني للضمان."
        },
        {
          "type": "text",
          "data": "مرسوم تطبيقي لهذه المادة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تعطى اعباء ونفقات والتزامات المؤسسة كما يلي:"
        },
        {
          "type": "text",
          "data": "1 - نسبة مئوية من اقساط الضمام الالزامي لاخطار المركبات البرية, تحدد سنويا بمرسوم بناء على اقتراح وزير الاقتصاد والتجارة."
        },
        {
          "type": "text",
          "data": "2 - اقساط عقود ضمان المركبات البرية المسجلة في الخارج والمضمونة من قبل المؤسسة واقساط عقود ضمان المركبات البرية المضمونة من قبل المؤسسة بسبب رفضها من قبل ثلاث هيئات ضمان,"
        },
        {
          "type": "text",
          "data": "3 - الغرامات التي تفرض عملا باحكام هذا المرسوم الاشتراعي,"
        },
        {
          "type": "text",
          "data": "4 - مساهمات هيئات الضمان لتغطية رصيد اعباء والتزامات المؤسسة, وتحدد مساهمة كل هيئة بنسبة الاقساط العائدة لعقود ضمان اخطار المركبات الصادرة عنها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "على كل هيئة ضمان مرخص لها بمزاولة اخطار المركبات البرية ان تضع تحت تصرف المؤسسة عند بدء ممارسة مهامها وفي اول عام مبلغا تحدده- المؤسسة بموافقة وزير الاقتصاد والتجارة على حساب المساهمة التي ستترتب عليها- وفقا لاحكام المادة السابقة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يمثل وزير الاقتصاد والتجارة لدى المؤسسة رئيس مصلحة شؤون هيئات الضمان في وزارة الاقتصاد والتجارة بصفة مفوض حكومة, وتكون مهمته السهر بصورة عامة على تطبيق القوانين والانظمة المتعلقة بالمؤسسة ويحضر بهذه الصفة جلسات مجلس ادارة المؤسسة ويكون له فيها حق الاعتراض على قرارات المجلس ."
        },
        {
          "type": "text",
          "data": "ان اعتراض مفوض الحكومة على اي قرار من قرارات مجلس الادارة يوقف نفاذ هذا القرار, وعلى مفوض الحكومة ان يرفع الامر لوزير الاقتصاد والتجارة خلال يومين من تاريخ الاعتراض , وللوزير مهلة خمسة عشر يوما لاستشارة المجلس الوطني للضمان في الموضوع المعترض عليه وللبت فيه بعد هذه الاستشارة. ويعتبر القرار موافقا عليه اذا انتهت المهل المذكورة ولم يبلغ المجلس خلالها قرارا معللا بالرفض . في حال غياب رئيس مصلحة شؤون هيئات الضمان الاصيل يقوم مقامه بمهام مفوضية الحكومة لدى المؤسسة الموظف الذي يكلف قانونا بتأمين مهامه اثناء غيابه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "للمتضررة ولاصحاب الحقوق حق الادعاء المباشر تجاه الضامن, يمكن مداعاة الضامن لدى المحاكم الجزائية, اذا كانت الدعوى الناتجة عن الحادث عالقة امامها."
        },
        {
          "type": "text",
          "data": "نص مرتبط:"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة مهل السقوط المنصوص عليها في هذا المرسوم الاشتراعي يسقط بمرور زمن سنتين:"
        },
        {
          "type": "text",
          "data": "1 - حق المتضرر بالادعاء على التضامن في شأن التعويض المستحق له وذلك اعتبارا من تاريخ حصول الحادث الذي سبب له الاضرار او من تاريخ عمله بهذه الاضرار,"
        },
        {
          "type": "text",
          "data": "2 - حق الضامن بالادعاء على المضمون او المسؤول عن الحادث لمطالبته بدفع التعويضات التي يكون قد دفعها الضامن وذلك اعتبارا من تاريخ دفع هذه التعويضات من قبله."
        }
      ]
    },
    {
      "number": "22 مع مراعاة احكام المادتين العشرين والواحد والعشرين, يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "1 - على المصاب باضرار جسدية سببتها له مركبة مجهولة او على ذويه ان يعلموا, بموجب كتاب خطي ولقاء ايصال, مركز المؤسسة الرئيسي او احد فروعها, بالحادث وذلك خلال ستة ايام تبدأ من اليوم التالي ليوم وقوع الاصابة تحت طائلة سقوط الحق بالتعويض , ما لم يكن عدم الاعلان ناتجا عن قوة قاهرة, وعليه او في حال وفاته على ورثته التقدم بطلب التعويض مرفقا بالوثائق الثبوتية خلال مهلة شهرين من تاريخ انتهاء المعالجة او الوفاة وذلك تحت طائلة سقوط الحق ايضا."
        },
        {
          "type": "text",
          "data": "2 - على المؤسسة ان تبت بالطلب خلال مهلة ثلاثين يوما على الاكثر ولها من اجل ذلك ان تقوم بالتحقيقات التي تراها ضرورية للتأكد من صحة الوقائع والمعلومات والمبالغ الواردة في الاعلام,"
        },
        {
          "type": "text",
          "data": "3 - للمؤسسة ان ترفض الدفع بقرار معلل اذا ثبت لها عدم صحة الوقائع والمعلومات المقدمة او عدم صحة التعويضات المطالب بها. ويعتبر قبولا عدم جواب المؤسسة على الطلب خلال مهلة الشهر الانفة الذكر."
        },
        {
          "type": "text",
          "data": "4 - للمصاب او لورثته حق الطعن بقرار الرفض الصريح امام محكمة استئناف المحافظة التي رفع فيها الحادث , وعلى هذه المحكمة ان تطبق في شأن هذه الدعوى الاصول الموجزة ويعتبر قرارها غير قابل للتمييز وانما يقبل الاعتراض واعتراض الغير في الحالات المحددة قانونا."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى الحالات المنصوص عليها في قانون الموجبات والعقود للمؤسسة ولهيئات الضمان حق الرجوع على مالك المركبة او المسؤول عن الحادث - او عليهما معا - لاسترداد ما تكون قد دفعته للمتضرر من تعويض في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "1 - اذا ثبت ان سائق المركبة كان اثناء الحادث بحالة السكر او تحت تأثير المخدرات ."
        },
        {
          "type": "text",
          "data": "2 - اذا ثبت ان المركبة استعملت لغير الغاية المصرح عنها في شهادة التسجيل او لاغراض مخالفة القوانين والانظمة النافذة,"
        },
        {
          "type": "text",
          "data": "3 - اذا كان ليس لدى سائق المركبة اجازة سوق قانونية سارية المفعول وتنطبق على فئة المركبة المضمونة,"
        },
        {
          "type": "text",
          "data": "4 - اذا كانت المركبة لم تقدم للمعاينة الميكانيكية في الموعد المخصص لها او استمرت على السير رقم رفض تجديد رخصة السير لها, او اذا ثبت بحكم مبرم ان الحادث كان نتيجة اهمال في صيانة المركبة,"
        },
        {
          "type": "text",
          "data": "5 - اذا ثبت ان الحادث نتج عن خطأ جسيم اقترفه سائق السيارة وكان من شانه زيادة احتمال وقوع الحادث ."
        },
        {
          "type": "text",
          "data": "6 - اذا تبين ان عقد الضمان عقد بناء على ادلاء المضمون بيانات كاذبة او باخفائه وقائع جوهرية لها اثرها في تقدير هيئة الضمان او المؤسسة,"
        },
        {
          "type": "text",
          "data": "7 - اذا ثبت ان الاضرار الجسدية نتجت عن عمل ارتكبه السائق عن ارادة وسابق تصور."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "كل شخص ملزم باجراء عقد ضمان الزامي وفقا لاحكام هذا المرسوم الاشتراعي ومهمل هذا الالتزام يعاقب بغرامة نقدية من الف الى الفي ليرة لبنانية وبالسجن من شهرين الى ستة اشهر او باحدى هاتين العقوبتين, وتحجز, المركبة لحين ازالة المخالفة, في حال التكرار تضاعف العقوبة المذكورة ويمنح المخالف من حق قيادة المركبات البرية لمدة سنة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "كل شخص يقود مركبة برية غير مضمونة وفقا لاحكام هذا المرسوم الاشتراعي يعاقب بغرامة نقدية من مايتي الى خمسماية ليرة لبنانية وبالسجن من شهر الى ثلاثة اشهر او باحدى هاتين العقوبتين, وتحجز المركبة لحين ازالة المخالفة. في حال التكرار تضاعف العقوبتان المذكورتان اعلاه ويمنع المخالف من حق قيادة المركبات البرية لمدة ستة اشهر."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يعاقب بالسجن لمدة لا تتجاوز الستة اشهر وبغرامة لا تقل عن الف ليرة ولا تزيد عن الفي ليرة او باحدى هاتين العقوبتين كل من يعقد عمليات الضمان الالزامي خلافا للشروط والنماذج المقررة وفقا للاصول المحددة في هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "22 مع مراعاة احكام المادتين العشرين والواحد والعشرين, يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى المراسيم والقرارات التطبيقية المنصوص عليها في مواد اخرى من هذا المرسوم الاشتراعي تحدد."
        },
        {
          "type": "text",
          "data": "اولا - بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الداخلية ووزير الاقتصاد والتجارة, بعد استطلاع رأي المجلس الوطني للضمان:"
        },
        {
          "type": "text",
          "data": "- انواع مركبات القطاع الخاص الاخرى ومركبات القطاع العام التي يمكن ان يشملها الضمان الالزامي, واصول وشروط اعطاء وسحب رخص السير على انواعها تنفيذا لاحكام هذا المرسوم الاشتراعي وطريقة اثبات حصول عقود الضمان العائد لها, وجميع الانظمة الادارية والمالية المتعلقة بتشكيل اجهزة المؤسسة الوطنية للضمان الالزامي وصلاحيات هذه الاجهزة وطرق تمويلها وتسييرها."
        },
        {
          "type": "text",
          "data": "ثانيا - تحدد دقائق تطبيق كل من المواد التاسعة والعاشرة والحادية عشرة والثالثة عشرة من هذا المرسوم الاشتراعي, بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير الاقتصاد والتجارة وبعد استطلاع رأي المجلس الوطني للضمان."
        },
        {
          "type": "text",
          "data": "ثالثا - دقائق تطبيق سائر احكام هذا المرسوم الاشتراعي بقرارات مشتركة تصدر عن وزيري الاقتصاد والتجارة والداخلية بعد استطلاع رأي المجلس الوطني للضمان."
        },
        {
          "type": "text",
          "data": "مرسوم تطبيقي لهذه المادة"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يعين تاريخ ابتداء العمل بالضمان الالزامي بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزيري الداخلية والاقتصاد والتجارة, بعد استطلاع رأي المجلس الوطني للضمان"
        },
        {
          "type": "text",
          "data": "مرسوم تطبيقي لهذه المادة"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادتين العشرين والواحد والعشرين, يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 حزيران 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير الاقتصاد والتجارة\nالامضاء: سليم الحص\nوزير الداخلية\nالامضاء: صلاح سلمان\nوزير المالية\nالامضاء: فريد روفايل"
}