{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173876",
  "title": "تعديل بعض  احكام قانون التنظيم المدني الصادر بتاريخ\r\n24-9-1962",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "106",
    "date": " 30/06/1977",
    "oj_number": "20",
    "oj_publish_date": "07/07/1977",
    "oj_page": "346-349"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nبدل نص  المادة الثانية من قانون التنظيم المدني الصادر\r\nبتاريخ 24/9/1962 المعدل بموجب  مشروع القانون الموضوع\r\nموضع التنفيذ بموجب  المرسوم رقم 13472 تاريخ 26/7/1963\r\nعلى الوجه التالي:\r\nينشأ مجلس  اعلى للتنظيم المدني يتألف  من اعضاء دائمين هم:\r\n- المدير العام للتنظيم المدني              امينا عاما\r\n- ممثل عن وزارة الداخلية.\r\n- ممثل عن المديرية العامة للطرق والمباني في وزارة الاشغال\r\nالعامة والنقل\r\n- ممثل عن مجلس  الانماء والاعمار\r\n- ممثل عن نقابة المهندسين في بيروت\r\n- استاذ جامعي في علم الاجتماع مع خبرة خمس  سنوات  على\r\nالاقل في هذا الحقل.\r\nيعين اعضاء المجلس  بمرسوم بناء على اقتراح وزير الاشغال\r\nالعامة والنقل.\r\nتعتبر اجتماعات  المجلس  قانونية اذا حضرها اكثر من نصف\r\nاعضائه الدائمين.\r\nتحدد تعويضات  الامين العام واعضاء المجلس  بمرسوم.\r\nيلحق  بالمجلس  امانة سر دائمة تؤمنها المديرية العامة\r\nللتنظيم المدني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعدل نص  المادة الخامسة من قانون التنظيم المدني على الوجه\r\nالتالي:\r\n- ان وضع التصاميم وانظمة المدن والقرى هو الزامي للاماكن\r\nولمجموعات  المحلات  الآهلة والمناطق المشار اليها في\r\nالمراسيم رقم 12991 تاريخ 10/8/1956 ورقم 18966 تاريخ\r\n4/3/1958 ورقم 7409 تاريخ 25/8/961 وكذلك الاماكن المصنفة\r\nوالتي تصنف  مراكز اصطياف  - اشتاء واثرية او التي تحدد\r\nبمرسوم بناء على اقتراح وزير الاشغال العامة والنقل بعد\r\nاستطلاع رأي المجلس  الاعلى للتنظيم المدني.\r\n- يمكن وضع تصاميم وانظمة المدن والقرى لاية منطقة او محلة\r\nاو مجموعة آهلة.\r\n- يجوز جمع عدة اماكن في مناطق تنظيم مدني على ان تكون هذه\r\nالاماكن موضوع تصميم ونظام واحد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعدل نص  المادة 19 من قانون التنظيم المدني على الوجه التالي:\r\n1 - يمكن انشاء شركات  عقارية بمرسوم يتخذ في مجلس  الوزراء\r\nلاجل ترتيب  اجمالي لكل او لجزء من منطقة وضع او سيوضع لها\r\nتصميم ونظام تنظيم مدني.\r\nتضم هذه الشركات  الملاكين كما تضم مع مراعاة احكام البند\r\n7 من هذه المادة سائر اصحاب  الحقوق التي تدخل في تقدير قيمة\r\nالعقار بمن فيهم المستأجرين والمستثمرين وكذلك الادارة ذات\r\nالعلاقة, ويفهم بكلمة \"الادارة\" في هذا النص  الدولة او\r\nالبلدية أو البلديات  ذات  العلاقة سواء كانت  منفردة او\r\nمجتمعة.\r\nيمكن للحكومة ان تقرر بموجب  المرسوم المبين اعلاه عدم ادخال\r\nالاملاك الوقفية في نطاق الشركة كما يمكنها ان تقرر عدم ادخال\r\nالمستأجرين والمستثمرين على ان يتم التعويض  عليهم وفقا للاصول.\r\n2 - يجري عند تأليف  الشركة تخمين الاملاك العقارية وسائر\r\nالحقوق, ويقدم المالكون وسائر اصحاب  الحقوق الذين تضعهم\r\nالشركة جميع حقوقهم الى الشركة ويحصلون على اسهم مقابل هذه\r\nالمقدمات , مع مراعاة , احكام البند 6 من هذه المادة. كما\r\nتخصص  ايضا اسهم للادارة مقابل مقدماتها العينية ومقابل\r\nالاموال النقدية التي تكون قد دفعتها لاجل انشاء الشركة\r\nوتغذية صندوقها.\r\n3 - تستملك الادارة مجانا لانشاء او توسيع الشوارع والحدائق\r\nوالساحات  العامة وسائر التجهيزات  والانشاءات  العامة\r\nمساحة تعادل خمسة وعشرين بالمئة من كامل مساحة العقارات\r\nالمقدمة الى الشركة والكائنة في المنطقة موضوع الشركة العقارية.\r\nولا تدخل في حساب  النسبة المذكورة الشوارع والفسحات\r\nوسائر الاملاك العمومية الكائنة حاليا والتي تبقى ملكيتها\r\nعائدة للادارة.\r\n'\r\nاذا تبين من التصميم الموضوع للمنطقة موضوع الشركة العقارية\r\nان مساحة الاملاك العمومية التي يلحظها هي اقل من المجموع\r\nالمتكون من مساحة الاملاك العمومية الكائنة ضمن اطار المنطقة\r\nقبل وضع التصميم مضافا اليها مساحة الخمسة والعشرين بالمئة\r\nالمقتطعة وفقا للفقرة الاولى من هذه المادة, تعتبر المساحة\r\nالاضافية المتبقية من المجموع المشار اليه ملكا خاصا للادارة,\r\nويعود لهذه الاخيرة حق  الخيار بين تقديم هذه المساحة الى\r\nالشركة مقابل اعطائها اسهما بقيمة هذه المقدمات , او الحصول\r\nعينا على قطع من الارض  تعادل المساحة المذكورة لدى ترتيب\r\nالمنطقة وتقسيم الاراضي.\r\n4 - تطبق على كامل المنطقة موضوع الشركة, فور نشر مرسوم\r\nالترخيص  بتأسيس  الشركة, الاحكام الناتجة عن مفعول التخطيط\r\nالمصدق او اعلان المنفعة العامة لجهة اعطاء رخص  البناء او\r\nالترميم.\r\n5 - يستمر الملاكون واصحاب  الحقوق في التصرف  باملاكهم\r\nوحقوقهم لغاية انعقاد الجمعية التأسيسية التي تعلن تأسيس\r\nالشركة على الوجه القانوني. وينتقل هذا الحق الى الشركة\r\nاعتبارا من هذا التاريخ.\r\n6 - يمكن للادارة بمرسوم يتخذ في مجلس  الوزراء ان تمنح\r\nاصحاب  الحقوق الذين لا تتجاوز قيمة حقوقهم مبلغا معينا\r\nيحدده المرسوم المذكور الخيار بين تقديم حقوقهم الى الشركة\r\nلقاء اسهم او قبض  هذه الحقوق نقدا, على دفعة واحدة او\r\nدفعات . وتحل الادارة في هذه الحالة محل اصحاب  الحقوق\r\nفي كامل حقوقهم وتحصل على اسهم في الشركة مقابل تقديمها\r\nلهذه الحقوق.\r\n7 - ترقن الرهن والتأمين والامتياز والحجز الجارية على\r\nالعقار او المؤسسة التجارية الكائنة في المنطقة موضوع الشركة\r\nالعقارية لدى اجراء المقدمات  العينية الى الشركة وتنتقل\r\nهذه الحقوق بنفس  الرتبة السابقة التي كانت  لكل منها, على\r\nالاسهم العائدة لصاحب  هذا العقار او المؤسسة مقابل مقدماته.\r\n'"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعدل نص  المادة 26 من قانون التنظيم المدني على الوجه التالي:\r\nتشكل افراز بمفهوم هذا القانون كل عملية يكون موضوعها تقسيم\r\nعقار او عدة عقارات  الى قطع. اما اذا كانت  الغاية من\r\nالافراز ازالة شيوع ناتج  عن ارث  او حاصل قبل تاريخ هذا\r\nالقانون فيطبق الحد الادنى لمساحة وقياسات  القطع الموجودة\r\nالصالحة للبناء العائدة للمنطقة الواقع فيها العقار موضوع\r\nالافراز مع التقيد ببقية الشروط التنظيمية للفرز في المنطقة.\r\nولا يمكن ان يتجاوز عدد القطع عدد الورثة في الحالة الاولى\r\nاو عدد الشركاء في الحالة الثانية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعدل نص  الفقرة الاخيرة من المادة 31 من قانون التنظيم المدني\r\nعلى الوجه التالي:\r\nان مطابقة الافراز للاحكام القانونية والنظامية او الخاصة\r\nتثبت  بشهادة تسمى شهادة مطابقة تعطيها فروع او دوائر\r\nالمديرية العامة للتنظيم المدني او الدوائر الفنية في كل\r\nمن بلديتي بيروت  وطرابلس ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعدل نص  الفقرة الاولى من المادة 32 من قانون التنظيم المدني\r\nالصادر بتاريخ 24/9/1962 المعدل بموجب  مشروع القانون الموضوع\r\nموضع التنفيذ بموجب  المرسوم رقم 13472 تاريخ 26/7/1963\r\nعلى الوجه التالي:\r\nان الاجازة بالافراز وكذلك الترخيص  بتنفيذ الاشغال على\r\nمراحل تعطيها فروع او دوائر المديرية العامة للتنظيم المدني\r\nاو الدوائرالفنية في بلديتي بيروت  وطرابلس  وعندما ترى\r\nالمديرية العامة للتنظيم المدني او الدوائر الفنية في\r\nبلديتي بيروت  وطرابلس  انه يجب  تعليق  اعطاء الاجازة على\r\nتنفيذ ترتيبات  او اشغال تختلف  بطبيعتها او باهميتها عن\r\nالترتيبات  والاشغال الملحوظة في منهاج الفرز, فانها تفصل\r\nبالامر بعد استشارة المجلس  الاعلى للتنظيم المدني."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 حزيران 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير الاشغال العامة والنقل\nالامضاء: امين البزري"
}