{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173854",
  "title": "احكام تتعلق بالحلول الواجب  اعتمادها لترتيب  منطقة الوسطالتجاري في مدينة بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "107",
    "date": " 30/06/1977",
    "oj_number": "20",
    "oj_publish_date": "07/07/1977",
    "oj_page": "349-352"
  },
  "preamble": "إن رئيس الجمهورية ،\nبناء على الدستور، بناء على القانون رقم 2/76 تاريخ 30/12/1976 (منح الحكومة حق اصدار مراسيم اشتراعية),\nبناء على القانون الصادر بتاريخ 24/9/1962 (التنظيم المدني) وتعديلاته,\nبناء على المرسوم الاشتراعي رقم 15 تاريخ 21/2/1977 (تأليف لجان تخمين لمنطقة الوسط التجاري في مدينة بيروت ),\nبناء على المرسوم رقم 55 تاريخ 3/3/1977 (قواعد واصول تطبيق المادة 17 من قانون التنظيم المدني),\nوبعد استشارة مجلس شورى الدولة,\nبناء على اقتراح وزير الاشغال العامة والنقل,\nوبعد موافقة مجلس الوزراء بتاريخ 30/6/1977\nيرسم ما يلي :",
  "articles": [
    {
      "number": "15 \r\n\tيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يجري ترتيب اجمالي لكل او لجزء من منطقة الوسط التجاري في مدينة بيروت الموضوعة قيد الدرس بموجب المرسوم رقم 31 تاريخ 15/2/1977 بوسيلة او اكثر من الوسائل التالية:\nأ - الاستملاك وفقا لاحكام المرعية الاجراء.\nب - ترتيب المنطقة وفقا لاحكام المادة 17 من قانون التنظيم المدني والمرسوم التطبيقي رقم 55 تاريخ 3/3/1977\nج - ترتيب المنطقة بواسطة شركات عقارية وفقا لاحكام المادة 19 من قانون التنظيم المدني المعدلة بموجب المادة الثالثة من المرسوم الاشتراعي رقم 106 تاريخ 30/6/77\nد - ترتيب المنطقة بواسطة مؤسسات عامة ذات طابع تجاري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحدد بمراسيم تتخذ في مجلس الوزراء الوسيلة الواجب اعتمادها ونطاق المنطقة موضوع هذه الوسيلة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تخمن حقوق جميع ذوي العلاقة في منطقة الوسط التجاري في مدينة بيروت وفاقا لاحكام قانون الاستملاك (المرسوم الاشتراعي رقم 4 تاريخ 30/11/1954 وتعديلاته)."
        },
        {
          "type": "text",
          "data": "الا انه يحق للادارة المستملكة او لمن يخوله القانون حق طلب الاستملاك ان تسدد حقوق المالك بتمليكه عقارا او اسهما في عقار مبني او غير مبني, وان تسدد حقوق المستأجر او المستثمر بتسليمه مأجورا موازيا للمأجور الذي كان يشغله وفي اقرب مكان منه, على ان يحدد بدل ايجار المأجور الجديد بالاتفاق, وفي حال عدم الاتفاق يطلب من المحكمة المختصة تحديد البدل العادل دون التقيد بحد اقصى\"."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب مرسوم إشتراعى 153 / 1977) (عدلت بموجب مرسوم إشتراعى 18 / 1983) (عدلت بموجب مرسوم إشتراعى 153 / 1977)",
      "content": [
        {
          "type": "text",
          "data": "تقتطع الادارة مجانا لانشاء او توسيع الشوارع والحدائق والساحات العامة وسائر التجهيزات والانشاءات العامة مساحة خمس وعشرين بالماية من كل مساحة العقارات الواقعة ضمن اطار المنطقة موضوع الترتيب , ولا تدخل في حساب النسبة المذكورة الشوارع والساحات وسائر الاملاك العمومية الكائنة داخل اطار المنطقة بتاريخ تصديق التنظيم الموضوع للمنطقة المذكورة والتي تبقى ملكيتها عائدة للادارة. اذا تبين من التصميم الموضوع للمنطقة ان مساحة الاملاك العمومية التي يلحظها هي اقل من المجموع المتكون من مساحة الاملاك العمومية الكائنة ضمن اطار المنطقة قبل وضع التصميم مضافا اليها مساحة الخمس وعشرين بالماية المقتطعة وفقا للفقرة الاولى من هذه المادة, تعتبر المساحة الاضافية المتبقية من المجموع المشار اليه ملكا خاصا للادارة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "فور صدور المراسيم المنصوص عليها في المادة الثانية تطبق على كامل المنطقة موضوع التصميم, الاحكام الناتجة عن مفعول التخطيط المصدق او اعلان المنفعة العامة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يمكن للحكومة بمرسوم يتخذ في مجلس الوزراء ان تنشىء مؤسسة او مؤسسات عامة ذات طابع تجاري لاجل ترتيب كل او جزء من منطقة الوسط التجاري في مدينة بيروت . تتمتع هذه المؤسسات بالشخصية المعنوية وبالاستقلال المالي والاداري, وتخضع لرقابة ديوان المحاسبة المؤخرة. تحدد بمرسوم انشاء هذه المؤسسات جميع الاحكام المتعلقة بنطاقها وسير عملها ولا سيما اهدافها وصلاحياتها وادارتها ومراقبتها وطرق تمويلها وعلاقاتها مع سائر الادارات والمؤسسات العامة وبلديأ بيروت ."
        }
      ]
    },
    {
      "number": "15 \r\n\tيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تناط بالمؤسسة العامة كل او بعض الاعمال الآتية:\n1 - التملك الموقت بالتراضي او بواسطة الاستملاك, لجميع العقارات الواقعة ضمن نطاق عملها, وفاقا للتخمينات المشار اليها في المادة الثالثة من هذا المرسوم الاشتراعي.\n2 - اعداد برنامج التجهيزات العامة وتنفيذها مباشرة او بواسطة الادارات والهيئات العامة المختصة وبلدية بيروت .\n3 - ضم وفرز العقارات الواقعة ضمن نطاقها وفاقا لمقتضيات المخطط التنظيمي الموضوع واعادة توزيع العقارات , بعد ترتيبها, على المالكين بنسبة حقوق حكم كل منهم.\n4 - اعداد برنامج البناء وتأمين اعادة البناء مباشرة او بواسطة المالكين او بواسطة اية اتفاقات اخرى تراها مناسبة.\n5 - تأمين عودة المستأجرين والمستثمرين الى اماكن جديدة في الابنية المشيدة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "1 - مع مراعاة الاستثناءات الواردة في الفقرة الثانية من هذه المادة, تسلم الى مالكي ومستأجري ومستثمري العقارات الواقعة ضمن نطاق المؤسسة العامة شهادات اسمية تمثل قيمة الحقوق المترتبة لكل منهم محددة بمبلغ مال او مساحة او كليهما. تنتج هذه الشهادات فائدة سنوية غير خاضعة للضريبة بمعدل لا يقل عن خمسة بالمئة تكون هذه الشهادات قابلة للتفرغ بعد انقضاء سنة على تسليمها الى اصحابها, الا في حالة وجود حقوق عينية, خلاف الارتفاقات , على العقار موضوع التملك او المؤسسة التجارية الكائنة عليه, فلا يصح التفرغ في هذه الحالة الا بموافقة اصحاب هذه الحقوق الصريحة على التفرغ وفي هذه الحالة يبقى محفوظا حق الشفعة بالنسبة للشهادات التي تمثل قيمة عقارات كانت مملوكة بالشيوع وحق الافضلية المنصوص عليه في المادة العاشرة من المرسوم الاشتراعي رقم 11 تاريخ 11/7/967 بالنسبة للشهادات التي تمثل قيمة مؤسسات تجارية. تطبق على التفرغ عن الشهادات الممثلة لحقوق المالكين أحكام التشريعات المتعلقة باكتساب الملكية العقارية من قبل غير اللبنانيين.\n2 - استثناء من الفقرة الاولى اعلاه, يمكن بمرسوم يتخذ في مجلس الوزراء منح المؤسسة العامة الحق بان تدفع نقدا الحقوق العائدة لفئات المستأجرين والمستثمرين الاتية:\n- المستأجرين والمستثمرين الذين لا تتفق طبيعة عملهم التجاري مع وجهة الاستعمال المقررة في المخطط التنظيمي الموضوع للمنطقة الكائن فيها مأجورهم.\n- المستأجرين والمستثمرين الذين لا تتجاوز حقوقهم مبلغا معينا يحدده المرسوم المذكور.\n- المستأجرين والمستثمرين في الاماكن المعدة للسكن. وفي جميع هذه الحالات تحل المؤسسة محل اصحاب الحقوق في كامل حقوقهم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تسدد المؤسسة العامة حقوق المالكين بعد ترتيب المنطقة, بتمليك كل مالك عقارا او اسهما في عقار, مبنيا او غير مبني, توازي قيمتها قيمة حقوقه الممثلة بالشهادة المسلمة له, وذلك بعد اقتطاع ما يصيب هذا المالك من الحصة العائدة للادارة مجانا بموجب المادة الرابعة من هذا المرسوم الاشتراعي. يخير المالك بين:\n- الحصول على عقارا او اسهم في عقار غير مبني, ويترتب عليه عندئذ ان يقوم بمفرده او بالاشتراك مع مالكين مجاورين, بالبناء على العقار المخصص له ضمن المهل والشروط التي يحددها برنامج البناء ودفتر الشروط اللذين تعمدهما المؤسسة العامة.\n- او الحصول على حقوق ملكية مشتركة في عقار مبني. وفي هذه الحالة تقوم المؤسسة العامة بالبناء مباشرة او بواسطة الغير وفاقا للشروط التي تراها مناسبة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تسدد حقوق مستأجري ومستثمري الاماكن المعدة للايجار والواقعة ضمن نطاق المؤسسة العامة, بتسليم كل منهم, بعد ترتيب المنطقة واعادة بنائها. مأجورا جديدا موازيا في طبيعته وقيمته للمأجور الذي كان يشغله وفي اقرب مكان ممكن من هذا المأجور, ودون ان يترتب على ذلك دفع اي بدل خلو اضافي. يحدد بدل ايجار المأجور الجديد بالاتفاق بين المالك والمستأجر وفي حال عدم الاتفاق, يحق للمالك ان يطلب من المحكمة المختصة تحديد البدل العادل دون التقيد بأي حد اقصى."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تحدد المؤسسة العامة اصول تنفيذ معاملات اعادة توزيع العقارات والاماكن المعدة للايجار على مختلف اصحاب الحقوق, كما تحدد عند الاقتضاء كيفية تحقيق التوازن بين حقوق كل من هؤلاء والعقارات او الاماكن المخصصة لهم."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ترقن حقوق الرهن والتأمين والامتياز والحجز الجارية على العقار او المؤسسة التجارية الكائنة ضمن نطاق المؤسسة العامة لدى انتقال ملكية العقار الى هذه المؤسسة, وتنتقل هذه الحقوق بنفس الرتبة السابقة التي كانت لكل منها, على الشهادة المشار اليها في المادة الثامنة من هذا المرسوم الاشتراعي ومن ثم عند الاقتضاء, على العقار او المأجور المخصص للمالك او المستأجر بعد ترتيب المنطقة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تعين بمرسوم يتخذ في مجلس الوزراء لجنة تحكيمية مؤلفة من قاض ومهندس وخبير مالي عقاري لاجل فصل جميع النزاعات المتعلقة بترتيب منطقة الوسط التجاري في مدينة بيروت , او الناتجة عن تطبيق هذا المرسوم الاشتراعي والمراسيم المتخذة تطبيقا له. تطبق هذه اللجنة الاصول المستعجلة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تحدد بمراسيم تتخذ في مجلس الوزراء دقائق تطبيق وتنفيذ احكام هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 حزيران سنة 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير الاشغال العامة والنقل\nالامضاء: امين البزري"
}