{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173881",
  "title": "تحديد صلاحية القضاء العسكري في الجرائم الواقعة على رجال قوى الامن الداخلي والامن العام والموظفين المدنين التابعين لقوى الامن الداخلي والامن العام",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "110",
    "date": " 30/06/1977",
    "oj_number": "20",
    "oj_publish_date": "07/07/1977",
    "oj_page": "3-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "12 \r\nمادة 12:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: يحاكم رجال قوى الامن الداخلي والامن العام  والمديرية العامة لامن الدولة والموظفون المدنيون التابعون لقوى الامن الداخلي والامن العام والمديرية العامة لامن الدولة  امام القضاء العسكري من اجل:"
        },
        {
          "type": "text",
          "data": "1- الجرائم المنصوص عنها في الباب الثاني من الكتاب الثالث من قانون القضاء العسكري."
        },
        {
          "type": "text",
          "data": "2 - الجرائم المرتكبة اثناء الخدمة او في معرضها."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قانون 148 / 1992)",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: تحال امام القضاء العسكري:"
        },
        {
          "type": "text",
          "data": "1 - الجرائم الواقعة على رجال قوى الامن الداخلي والامن العام والمديرية العامة لامن الدولة  والموظفون المدنيين التابعين لقوى الامن الداخلي والامن العام,والمديرية العامة لامن الدولة اثناء الخدمة وبسببها."
        },
        {
          "type": "text",
          "data": "2 - الجرائم الواقعة على مراكز قوى الامن الداخلي والامن العام,والمديرية العامة لامن الدولة الدائمة او الموقتة, او في هذه المراكز بما فيها السجون."
        },
        {
          "type": "text",
          "data": "3 - الجرائم التي تمس الانشاءات والاعتدة واللوازم والاموال والمصلحة المعنوية لقوى الامن الداخلي والامن العام والمديرية العامة لامن الدولة."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قانون 148 / 1992)",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيحاكم امام القضاء العسكري كل فاعل اصلي او شريك او متدخل\r\nاو محرض  في جريمة محال بها امام القضاء العسكري احد\r\nالاشخاص  المذكورين في المادتين الاولى والثانية من هذا\r\nالمرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nنظر القضاء العسكري في الجرائم المنصوص  عنها في القانون\r\nالصادر بتاريخ 11/1/1958 المتعلقة بالفتنة والاعمال\r\nالارهابية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\nيخرج عن صلاحية القضاء العسكري ويعود للقضاء العادي امر النظر في:\n1 - الجرائم التي يرتكبها رجال قوى الامن الداخلي والامن العام ,والمديرية العامة لامن الدولة والموظفون المدنيون التابعون لقوى الامن الداخلي والامن العام والمديرية العامة لامن الدولة والتي لا علاقة لها بالوظيفة.\n2 - الجرائم التي يرتكبها رجال قوى الامن الداخلي والامن العام والمديرية العامة لامن الدولة اثناء التحقيقات العدلية العادية التي يقومون بها والتي لها علاقة بهذه التحقيقات او المرتكبة منهم بسببها او بموجبها.\n3 - الجرائم التي تقع على رجال قوى الامن الداخلي والامن العام والمديرية العامة لامن الدولة والموظفين المدنيين التابعين لقوى الامن الداخلي والامن العام والمديرية العامة لامن الدولةوالتي لا علاقة لها بالوظيفة.\n4 - الجرائم التي يرتكبها رجال قوى الامن الداخلي والامن العام والمديرية العامة لامن الدولة داخل قاعات المحاكمة اثناء انعقاد الجلسات لدى المحاكم العادية. او المرتكبة منهم اثناء مثولهم امام قضاة النيابات العامة وقضاة التحقيق."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قانون 148 / 1992)",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nالغي نص  المادة 42 من مشروع القانون الموضوع موضع التنفيذ\r\nبموجب  المرسوم رقم 1460 تاريخ 8/7/1971 واستعيض  عنه بالنص  التالي:\r\n\"اذا حصل خلاف  حول اعتبار الجرائم ناشئة عن الوظيفة او بسببها\r\nاو لها علاقة لها او اذا كان لها علاقة بالتحقيقات  العدلية\r\nالعادية ام لا, يبت  هذا الخلاف  النائب  العام لدى المحكمة\r\nالتمييز\"."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nالغي نص  المادة 21 من مشروع القانون الموضوع موضع التنفيذ\r\nبموجب  المرسوم رقم 1459 تاريخ 8/7/1971 واستعيض  عنه بالنص\r\nالتالي:\r\n\"وللمدعي العام ومفوض  المحكمة العسكرية وللقضاة المعاونين\r\nلهما كل في ما خصه الحق بالتفتيش  والتدقيق بما يقومون به من\r\nاعمال تتعلق باجراء وظائفهم كضباط عدليين, بما في ذلك مراكزهم,\r\nباعتبارهم مساعدين لهم بهذه المهمات ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتحال على القضاة العسكري بواسطة النيابة العامة التمييزية,\r\nجميع الدعاوى العالقة امام القضاء العادي التي لم تختم بها\r\nالمحاكمة والتي اصبحت  من اختصاص  القضاء العسكري بموجب\r\nهذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9: عندما تنظر محكمة التمييز العسكرية والمحكمة الدائمة بالدعاوى الناشئة عن الجرائم المنصوص عنها في المواد الثلاث الاولى من هذا المرسوم الاشتراعي ينبغي ان يكون من بين اعضائها:"
        },
        {
          "type": "text",
          "data": "أ - ضابطان من قوى الامن الداخلي او مفوضان من الامن العام في الدعاوى الجنائية تبعا لتعلق الدعوى بقوى الامن الداخلي او الامن العام والمديرية العامة لامن الدولة ."
        },
        {
          "type": "text",
          "data": "ب - ضابط من قوى الامن الداخلي او مفوض من الامن العام في الدعاوى الجنحية تبعا لتعلق الدعوى. يختار وزير الداخلية في اول ايلول من كل سنة الضباط او المفوضين الذين يرشحهم للاشتراك بتأليف المحاكم العسكرية الناظرة في قضايا قوى الامن الداخلي والامن العام والمديرية العامة لامن الدولة خلال السنة التالية. يعين الضباط والمفوضين الاعضاء بقرار مشترك من وزير الدفاع الوطني ووزير الداخلية."
        },
        {
          "type": "text",
          "data": "يختار نائب رئيس المجلس الاعلى للدفاع بناء لاقتراح المدير العام لامن الدولة في اول ايلول من كل سنة, ضباط امن الدولة الذين يرشحهم للاشتراك بتأليف المحاكم العسكرية الناظرة في قضايا المديرية العامة لامن الدولة خلال السنة التالية ويتم تعيينهم بموجب قرار مشترك من قبله ومن قبل وزير الدفاع الوطني."
        }
      ]
    },
    {
      "number": "9  (عدلت بموجب قانون 148 / 1992)",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nالغي البند 3 من من المادة 548 من قانون العقوبات  واضيف\r\nالى نص  المادة 549 منه البند 5 التالي نصه:\r\n\"5 - على موظف  في اثناء ممارسته وظيفته او في معرض  ممارسته لها\r\nاو بسببها\""
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتلغى جميع الاحكام المخالفة لاحكام هذا المرسوم الاشتراعي\r\nاو غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 حزيران سنة 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير العدل\nالامضاء: فريد روفايل\nوزير الدفاع الوطني\nالامضاء: فؤاد بطرس\nوزير الداخلية\nالامضاء: صلاح سلمان"
}