{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244077",
  "title": "تعديل بعض  احكام قانون الضمان الاجتماعي (الموضوع موضع\r\nالتنفيذ بموجب  المرسوم رقم 13955 تاريخ 26-9-1963",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "116",
    "date": " 30/06/1977",
    "oj_number": "20",
    "oj_publish_date": "07/07/1977",
    "oj_page": "8-18"
  },
  "preamble": "",
  "articles": [
    {
      "number": "31 مادة 31:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:"
        },
        {
          "type": "text",
          "data": "عدل نص المادة 28 من قانون الضمان الاجتماعي الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/9/1963 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "ينشأ صندوق طوارىء العمل والامراض المهنية, يحدد تنظيمه في هذا الباب وموارده في الفصل الثالث , الباب الاول, الكتاب الثالث من هذا القانون: يقصد بطوارىء العمل:"
        },
        {
          "type": "text",
          "data": "أ - الطارىء الذي يصيب المضمون اثناء او بمناسبة القيام بعمله."
        },
        {
          "type": "text",
          "data": "ب - الطارىء الذي يتعرض له المضمون خلال فترة ذهابية منزله الى مكان العمل او عودته منه, شرط ان يكون الذهاب والاياب دون توقف او انحراف عن الطريق الطبيعي لسبب مستقل عن عمله."
        },
        {
          "type": "text",
          "data": "ج - الطارىء الذي يصيب المضمون اثناء او بمناسبة عمليات انقاذ جارية في المؤسسة التي يمارس فيها عمله."
        },
        {
          "type": "text",
          "data": "د - الطارىء الذي يصيب المضمون خارج الاراضي اللبنانية اثناء او بمناسبة قيامه بعمله. يحدد بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العمل والشؤون الاجتماعية وانهاء مجلس ادارة الصندوق تاريخ بدء العمل بهذا البند وشروط تطبيقه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:"
        },
        {
          "type": "text",
          "data": "عدل نص المادة 29 من قانون الضمان الاجتماعي الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/9/1963 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "1 - تطبق احكام هذا القانون المتعلقة بطوارىء العمل على الامراض المهنية. ان تاريخ اول معاينة طبية للمرض يعتبر بمثابة تاريخ الطارىء مع الاحتفاظ بحق المراقبة من قبل المراقبة الطبية في الصندوق."
        },
        {
          "type": "text",
          "data": "2 - تنظم بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العمل والشؤون الاجتماعية وانهاء مجلس الادارة لائحة لاعراض المرضية التي تعتبر كأمراض مهنية بالنسبة للعمال المعرضين عادة لتأثير عوامل مضرة او لشروط خاصة بطبيعة عملهم. ويمكن ان تتضمن بعض الاعمال التي تؤدي الى هذه الامراض ."
        },
        {
          "type": "text",
          "data": "3 - ان الامراض المهنية التي لا تظهر الا بتاريخ لاحق لتاريخ انتهاء تعرض العامل لتأثير العوامل المضرة لا يتحملها الصندوق الا خلال المهلة المعينة في اللائحة المذكورة. يمكن اعادة النظر بهذه اللائحة او اكمالها بموجب مراسيم تتخذ بالشكل نفسه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:"
        },
        {
          "type": "text",
          "data": "عدل نص المادة 32 من قانون الضمان الاجتماعي الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/9/1963 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "تتناول تقديمات ضمان طوارىء العمل والامراض المهنية:"
        },
        {
          "type": "text",
          "data": "أ - العناية الطبية."
        },
        {
          "type": "text",
          "data": "ب - التعويض عن العجز المؤقت عن العمل ."
        },
        {
          "type": "text",
          "data": "ج - معاش العجز او التعويض المقطوع في حالة العجز الدائم: الكلي او الجزئي."
        },
        {
          "type": "text",
          "data": "د - معاش اصحاب الحق كما هم محددون في المادة 39 من هذا القانون وتعويض نفقات الدفن في حال وفاة المضمون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:"
        },
        {
          "type": "text",
          "data": "عدل نص المادة 33 من قانون الضمان الاجتماعي الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/9/1963 على الوجه التالي: 1"
        },
        {
          "type": "text",
          "data": "- تشمل العناية الطبية:"
        },
        {
          "type": "text",
          "data": "أ - أنواع العناية الطبية المعددة في البند أ الفقرة 2 من المادة 17 من هذا القانون."
        },
        {
          "type": "text",
          "data": "ب - تقديم وصيانة وتجديد الات البروتيز وتقديم النظارات وسواها من الادوات الطبية او الجراحية غير الملحوظة في البند السابق, شرط ان تثبت المراقبة الطبية ضرورة هذه المواد والادوات بالنسبة للطارىء او المرض المهني سبب المعاجلة."
        },
        {
          "type": "text",
          "data": "2 - تطبق احكام المادتين 21 و 22 على انواع العناية الطبية المقدمة في حالة طارىء العمل او المرض المهني."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:"
        },
        {
          "type": "text",
          "data": "عدل نص المادة 34 من قانون الضمان الاجتماعي الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/9/1963 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "1  - يحق للمضمون الذي يصاب بنتيجة طارىء عمل او مرض مهني بعجز موقت عن العمل يتثبت منه طبيب مقبول من الصندوق, ان يتقاضى تعويض عجز مؤقت عن توقف اجره وذلك عن كل يوم تعطيل عن العمل دون فرق بين ايام عمل المؤسسة وايام تعطيلها, وذلك اعتبارا من اليوم الحادي عشر لتاريخ التوقف عن العمل. ويكون صاحب العمل ملزما بدفع كامل اجور الايام العشرة الاولى من العجز, كما يتحمل في الحالات التي يحددها مرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العمل والشؤون الاجتماعية وانهاء مجلس ادارة الصندوق وفقا لانواع النشاطات المهنية للمؤسسات , كامل او جزء من الفرق بين تعويض العجز كما هو محدد في الفقرة 2 من هذه المادة ومتوسط الكسب اليومي المحددة في الفقرة 3 منها وعن الفترات التي يحددها المرسوم نفسه. تساوي قيمة التعويض عن العجز المؤقت ثلاثة ارباع متوسط الكسب اليومي, ونصف هذا الكسب في حال وجود المضمون في المستشفى."
        },
        {
          "type": "text",
          "data": "3 - ان متوسط الكسب اليومي الذي يعتمد لحساب تعويض العجز المؤقت هو الناتج عن مجموع الكسب المحدد في المواد 68 وما يليها هذا القانون الذي تقاضاه صاحب العلاقة خلال الاثني عشر شهرا السابقة لتاريخ التوقف عن العمل مقسوما على 360 اما اذا كان المضمون لم يعمل خلال فترة الاثني شر شهرا , او اذا كان بدء عمله يعود الى اقل من مدة الاثني عشر شهرا, فان الاجور التي تعتمد لحساب متوسط الكسب اليومي هي تلك التي كان يتقاضاها المضمون فعليا لو انه عمل بالشروط نفسها خلال الفترة المذكورة."
        },
        {
          "type": "text",
          "data": "في حال تجاوز الكسب السنوي المتخذ اساسا لحساب التعويض ضعفي الحد الاقصى السنوي المعين في المادة 68 من قانون الضمان, يخفض الى هذا المقدار. يمكن لمجلس الوزراء ان يعين حدا ادنى للتعويض اليومي عن العجز الموقت بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العمل والشؤون الاجتماعية وانهاء مجلس الادارة بعد الاخذ بعين الاعتبار التشريع المتعلق بالحد الادنى للاجور وزيادات غلاء المعيشة."
        },
        {
          "type": "text",
          "data": "4 - تدفع تعويضات العجز المؤقت اما لحين شفاء المضمون واما لحين تاريخ بدء معاش العجز الدائم كما هو محدد في الفقرة 6 من المادة 35 ادناه."
        },
        {
          "type": "text",
          "data": "5 - تطبق على تعويضات طارىء العمل احكام الفقرة 3 من المادة 24 والمادة 25 من هذا القانون.."
        },
        {
          "type": "text",
          "data": "6 - يحدد نظام الصندوق الداخلي كيفية تطبيق احكام الفقرات المبينة اعلاه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:"
        },
        {
          "type": "text",
          "data": "عدل نص المادة 35 من قانون الضمان الاجتماعي الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/9/1963 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "1 - يحق للمضمون الذي يصاب بنتيجة طارىء عمل او مرض مهني, بعجز دائم وكلي تتثبت منه المراقبة الطبية في الصندوق, ان يتقاضى معاش عجز لمدى الحياة تساوي قيمته ثلثي كسبه السنوي."
        },
        {
          "type": "text",
          "data": "2 - يحق للمضمون الذي يصاب بنتيجة طارىء عمل او مرض مهني, بعجز دائم وجزئي تتثبت منه المراقبة الطبية في الصندوق, ان يتقاضى:"
        },
        {
          "type": "text",
          "data": "- في حال اصابته بعجز درجته 30 بالمئة على الاقل, معاش عجز يتحدد مقداره بحسب درجة العجز وذلك بالنسبة للمعاش الذي كان يستحقه في حالة العجز الدائم او الكلي."
        },
        {
          "type": "text",
          "data": "ب - في حال اصابته بعجز درجته تقل عن 30 بالمئة, تعويضا مقطوعا يسدد مرة واحدة ويكون معادلا لقيمتة ثلاثة اقساط سنوية من معاش العجز الذي يستحق له لو ان مثل هذا المعاش كان متوجبا عن درجة العجز الذي اصيب به."
        },
        {
          "type": "text",
          "data": "3 - ان نسبة العجز الدائم العائدة لمختلف الاصابات تحدد وفقا لجدول يوضع بموجب مرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العمل والشؤون الاجتماعية وانهاء مجلس الادارة."
        },
        {
          "type": "text",
          "data": "4 - يحق للذي يتقاضى معاش عجز دائم ويحتاج لمعونة مستمرة يقدمها له شخص ويحتاج لمعونة مستمرة يقدمها له شخص اخر, ان يقبض تعويضا اضافيا يحدد مقداره في النظام الداخلي."
        },
        {
          "type": "text",
          "data": "5 - ان الكسب السنوي الذي يعتمد لحساب معاش العجز يعادل 360 ضعفا من متوسط الكسب اليومي كما هو محدد في الفقرة 3 من المادة 34 من هذا القانون او من الدخل الذي يكون قد كسبه فعلا خلال الاثني عشر شهرا المتوالية التي تسبق مباشرة الشهر الذي حصل فيه الطارىء او ظهر المرض , وذلك اذا كان حساب المعاش على هذا الاساس اكثر نفعا للمضون. تطبق على الكسب السنوي المتخذ اساسا لحساب معاش العجز وعلى معاش العجز الاحكام المتعلقة بالحد الادنى والحد الاقصى المنصوص عنها في المادة 34 من هذا القانون."
        },
        {
          "type": "text",
          "data": "6 - ان معاش العجز يتوجب على ابعد حد اعتبارا من اليوم الاول للشهر الثالث عشر الذي يلي الشهر الذي وقع الطارىء خلاله او الذي ظهر فيه المرض المهني. غير انه يمكن تمديد هذه المهلة لمدة اقصاها سنة اخرى وذلك بناء على طلب الطبيب المعالج وبعد موافقة المراقبة الطبية في الصندوق."
        },
        {
          "type": "text",
          "data": "7 - يدفع معاش العجز مقدما وتحدد طرق دفعه في النظام الداخلي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:"
        },
        {
          "type": "text",
          "data": "عدل نص المادة 36 من قانون الضمان الاجتماعي الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/9/1963 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "1 - على الصندوق ان يعيد النظر في مقدار المعاش , اما عفوا واما بناء على طلب صاحب العلاقة اذا ثبت من قبل المراقبة الطبية في الصندوق بان تفاقما او تحسنا هاما طرأ بعد تصفية معاش العجز. تجري اعادة النظر ايضا في حال عودة المستفيد للعمل."
        },
        {
          "type": "text",
          "data": "2 - غير انه لا يمكن اعادة النظر في المعاش عندما يكون قد مر سنتان منذ تصفيته, الا سنة بعد سنة على الاقل, ولا تطبق هذه القاعدة اذا استعملت اثناء ذلك معالجة جديدة شافية او اذا زال التفاقم المؤقت لنتائج طارىء العمل او المرض المهني او في حال عودة المستفيد للعمل."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:"
        },
        {
          "type": "text",
          "data": "عدل نص المادة 38 من قانون الضمان الاجتماعي الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/9/1963 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "1 - يلغى معاش طارىء العمل او المرض المهني وتسترد عند الاقتضاء التعويضات المدفوعة بدون حق في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "أ - عندما يكون صاحب العلاقة قد حصل او حاول الحصول بطريقة الغش على تقديمات لاحق له فيها."
        },
        {
          "type": "text",
          "data": "ب - عندما يكون المرض او الطارىء ناتجا عن جناية او جنحة ارتكبها صاحب العلاقة او عن خطأ مقصود من قبله."
        },
        {
          "type": "text",
          "data": "2 - يستطيع الصندوق ان يوقف دفع التعويضات او ينقص قيمتها:"
        },
        {
          "type": "text",
          "data": "أ - عندما يرفض صاحب العلاقة الخضوع للمراقبة والفحوص الطبية والادارية الملحوظة في نظام الصندوق الداخلي, او اذا لم يتقيد بالتعليمات الطلبية في حال حصوله على اذن بالتوقف عن العمل."
        },
        {
          "type": "text",
          "data": "ب - طيلة وجود صاحب العلاقة خارج البلاد ما لم يتضمن النظام الداخلي احكاما مخالفة. ج - طيلة المدة التي يقوم فيها صاحب العلاقة بتنفيذ عقوبة مانعة للحرية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:"
        },
        {
          "type": "text",
          "data": "عدل نص المادة 39 من قانون الضمان الاجتماعي الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/9/1963 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "في خال وفاة المضمون بنتيجة طارىء عمل او مرض مهني يحق للاشخاص المحددين على سبيل الحصر في القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 8496 تاريخ 2/8/1974 ووفقا لترتيب الاولوية والنسب الواردة فيه ان يستفيدوا من معاش اصحاب الحق المحدد في المادة 40 ادناه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:"
        },
        {
          "type": "text",
          "data": "عدل نص المادة 40 من قانون الضمان الاجتماعي الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/9/1963 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "1 - يبلغ هذا المعاش ثلثي الكسب السنوي كما هو محدد في الفقرة 5 من المادة 35 اعلاه."
        },
        {
          "type": "text",
          "data": "2 - في حال وجود صاحب حق, واحد, يخفض هذا المعاش الى 50 بالمئة من الكسب المذكور."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:"
        },
        {
          "type": "text",
          "data": "عدل نص المادة 41 من قانون الضمان الاجتماعي الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/9/1963 على الوجه التالي: اذا ترك المضمون عدة ارامل شرعيات , فان هؤلاء يتقاسمن بالتساوي التعويض الملحوظ للارملة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:"
        },
        {
          "type": "text",
          "data": "عدل نص المادة 42 من قانون الضمان الاجتماعي الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/9/1963 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "يتوجب معاش اصحاب الحق:"
        },
        {
          "type": "text",
          "data": "أ - في حال وفاة مضمون يستفيد من معاش العجز, اعتبارا من اليوم الاول من الشهر الذي يلي الشهر الذي حصلت خلاله وفاة المضمون."
        },
        {
          "type": "text",
          "data": "ب - في حال وفاة مضمون لم يكن قد استفاد بعد من معاش العجز, اعتبارا من تاريخ الوفاة."
        },
        {
          "type": "text",
          "data": "ج - يستحق المعاش اعتبارا من التاريخين المبينين اعلاه اذا قدم طلب المعاش خلال الستة اشهر اللاحقة لتاريخ الوفاة. وفي الحالات الاخرى فان المعاش يتوجب اعتبارا من اليوم الاول للشهر الذي يلي الشهر الذي تقدم الطلب خلاله."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:"
        },
        {
          "type": "text",
          "data": "عدل نص المادة 43 من قانون الضمان الاجتماعي الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/9/1963 على الوجه التالي: يدفع معاش اصحاب الحق مقدما وتحدد طرق دفعه في النظام الداخلي."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:"
        },
        {
          "type": "text",
          "data": "عدل نص المادة 44 من قانون الضمان الاجتماعي الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/9/1963 على الوجه التالي: يسقط الحق بالمعاش عند وفاة المستفيد منه او بتاريخ زواج الاملة او الارمل."
        },
        {
          "type": "text",
          "data": "وفي هذه الحالة الاخيرة يستحق للارمل او الارملة مبلغ من المال يساوي مجموع معاشاته عن ثلاث سنوات . يسقط حق باقي المستفيدين من معاش اصحاب الحق اذا لم تتوفر فيهم الشروط المفروضة لنيله وذلك اعتبارا من نهاية الشهر الذي فقدت خلاله الشروط المذكورة. في حال سقوط حق احد المستفيدين للاسباب المبنية اعلاه توزع حصته على المستفيدين الباقين وذلك مع الاحتفاظ بتطبيق احكام الفقرة 2 من المادة 40."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:"
        },
        {
          "type": "text",
          "data": "عدل نص المادة 45 من قانون الضمان الاجتماعي الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/9/1963 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "في حال وفاة المضمون بنتيجة طارىء عمل او مرض مهني يدفع تعويض مقطوع لاصحاب الحق المحددين في المادة 39 من هذا القانون, يحدد مقداره بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العمل والشؤون الاجتماعية وانهاء مجلس ادارة الصندوق."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:"
        },
        {
          "type": "text",
          "data": "اضيفت الى نص المادة 48 من قانون الضمان الاجتماعي الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/9/1963 الفقرات التالي نصها:"
        },
        {
          "type": "text",
          "data": "3 - تسقط بمرور الزمن التعويضات العائلية التي يدفعها صاحب العمل مباشرة لاجرائه وفقا للاصول المحددة في نظام الصندوق الداخلي, اذا لم يحاسب صاحب العمل الصندوق بها خلال سنة من تاريخ انتهاء مهلة استحقاق الاشتراكات عن ذات المدة التي تتوجب عنها التعويضات المذكورة."
        },
        {
          "type": "text",
          "data": "4 - ان مدة مرور الزمن على التعويضات العائلية المتوجبة للمضمونين سنتان اعتبارا من تاريخ استحقاقها كما يحدده نظم الصندوق الداخلي."
        },
        {
          "type": "text",
          "data": "5 - ان مدة مرور الزمن على التقديمات المقبوضة دون وجه حق هي سنتان تبدأ اعتبارا من تاريخ علم الصندوق بعدم توجبها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:"
        },
        {
          "type": "text",
          "data": "عدل نص المادة 56 من قانون الضمان الاجتماعي الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/9/1963 على الوجه التالي: ان مدة مرور الزمن على تقديمات ضمان المرض والامومة وضمان طوارىء العمل والامراض المهنية هي ستة اشهر اعتبارا من تاريخ استحقاقها. ان مدة مرور الزمن على تقديمات العجز الدائم او الوفاة هي سنتان اعتبارا من تاريخ استحقاقها. لا تدفع متأخرات معاش العجز لمدة تزيد عن الستة اشهر."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:"
        },
        {
          "type": "text",
          "data": "عدل نص المادة 58 من قانون الضمان الاجتماعي الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/9/1963 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "1 - في حال وقوع طارىء عمل او مرض مهني يتوجب على رب العمل ابلاغ الصندوق خلال ثمان واربعين ساعة على الاكثر من تاريخ حصول الطارىء. على رب العمل حال وقوع الطارىء او المرض المهني ان يتخذ جميع التدابير التي من شأنها الحؤول دون تفاقم حالة المصاب ."
        },
        {
          "type": "text",
          "data": "2 - يتوجب على رب العمل ان ينقل الاجير الى عمل اكثر ملاءمة لحالته الصحية وذلك عندما يتبين للمراقبة الطبية في الصندوق ان المضمون قد اصيب بمرض مهني او طارىء عمل يهدد بالازدياد والتفاقم في حال استمراره في عمله السابق. يتخذ هذا التدبير عند الاقتضاء بالتعاون مع المؤسسة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:"
        },
        {
          "type": "text",
          "data": "عدل نص المادة 59 من قانون الضمان الاجتماعي الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/9/1963 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "1 - يساهم الصندوق في التدابير المتخذة للوقاية من الامراض والطوارىء وذلك بالتعاون مع وزير العمل والشؤون الاجتماعية ووزير الصحة العامة ومع الهيئات المهنية لارباب العمل والاجراء والمؤسسات الفردية. تؤلف لهذه الغاية لجنة عليا للوقاية والصحة تحدد في النظام الداخلي كيفية تأليفها واختصاصاتها."
        },
        {
          "type": "text",
          "data": "2 - يتوجب على رب العمل ان يتخذ جميع التدابير التي تؤمن شروط السلامة والصحة في اماكن العمل. يمكن للصندوق ان يحدد في نظامه الداخلي بعض التدابير الالزامية لمراقبة حالة الاجراء الصحية والقيام بالوسائل المتعلقة بالوقاية في اماكن العمل."
        },
        {
          "type": "text",
          "data": "3 - يتعاون الصندوق مع اطباء المؤسسات لاعداد تدابير الوقاية من الامراض وطوارىء العمل وكذلك عند الاقتضاء لاعداد وتنفيذ التدابير المفروضة بموجب الفقرة 2 اعلاه وكذلك لارشاد وتوجيه المضمونين من الناحية الصحية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:"
        },
        {
          "type": "text",
          "data": "عدل نص المادة 71 من قنون الضمان الاجتماعي الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/9/1963 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "تعين معدلات الاشتراكات بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العمل والشؤون الاجتماعية وانهاء مجلس الادارة, وهي تحدد بنسبة مئوية من الكسب الخاضع للحسومات , بحيث تمكن وارداتها من تغطية التقديمات ونفقات الادارة ومن تكوين مال الاحتياط الدائم المنصوص عليه في المادة 66 من هذا القانون ويمكن تحديد معدلات اشتراكات ضمان طوارىء العمل والامراض المهنية وفقا لانواع النشاطات المهنية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:"
        },
        {
          "type": "text",
          "data": "اضيف الى نص المادة 72 من قانون الضمان الاجتماع الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/9/1963 البند التالي نصه:"
        },
        {
          "type": "text",
          "data": "ز - المؤسسات التي تكون قد منحتها الحكومة بصفة المنفعة العامة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:"
        },
        {
          "type": "text",
          "data": "اضيف الى نص المادة 73 من قانون الضمان الاجتماعي الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/9/1963 الفقرات التالي نصها:"
        },
        {
          "type": "text",
          "data": "4 -  أ - ان مدة مرور الزمن على الاشتراكات وزيادات التأخير المنصوص عنها في المواد 71 وما يليها من قانون الضمان وعلى سائر الديون المتوجبة للصندوق على اصحاب العمل هي خمس سنوات عتبارا من تاريخ التصريح عن الشخص الخاضع للضمان الذي تتوجب عنه, على ان لا تتعدى هذه المهلة عشر سنوات اعتبارا من تاريخ الاستحقاق."
        },
        {
          "type": "text",
          "data": "ب - يتوقف مرور الزمن وينقطع للاسباب المبنية في قانون الموجبات والعقود, وبالانذار المنصوص عنه في المادة 78 من قانون الضمان الاجتماعي."
        },
        {
          "type": "text",
          "data": "ج - ان مدة مرور الزمن على المبالغ المدفوعة للصندوق وغير المتوجبة هي خمس سنوات اعتبارا من تاريخ التسديد."
        },
        {
          "type": "text",
          "data": "د - ان مدة مرور الزمن على مبالغ التسوية التي تظهر عند تصفية حساب المضمون وفقا لاحكام الفقرة 4 من المادة 54 من قانون الضمان هي خمس سنوات من تاريخ الاستحقاق كما يحدده نظام الصندوق الداخلي."
        },
        {
          "type": "text",
          "data": "5 - أ - يمكن اعتبار الديون المتوجبة للصندوق لاغية وتشطب من القيود او تسجل في حسابات خاصة خارج نطاق الموازنة, بناء على قرار تتخذه لجنة خاصة تابعة للصندوق اذا كان الدين زهيدا لا تتجاوز قيمته المتراكمة في اخر السنة المالية الحد الاقصى الذي يحدده النظام الداخلي للصندوق."
        },
        {
          "type": "text",
          "data": "ب - تعتبر قرارات اللجنة المذكورة في البند السابق نهائية وملزمة للصندوق. ج - يحدد نظام الصندوق الداخلي دقائق واصول تطبيق هذه الفقرة وكذلك تشكيل هذه اللجنة واصول العمل لديها. وتعين اللجنة بقرار يتخذه مجلس الادارة بناء على اقتراح المدير العام لمدة سنة قابلة للتجديد."
        },
        {
          "type": "text",
          "data": "6 - تتمتع جميع الديون المتوجبة للصندوق على اصحاب العمل والاشخاص الخاضعين للضمان ولا سيما الاشتراكات وزيادات التأخير ومبالغ التسوية المنصوص عليها في الفقرة 4 من المادة 54 من قانون الضمان بصفة الامتياز وتصنف مباشرة بعد دين الخزينة ويعفى هذا الامتياز من التسجيل."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:"
        },
        {
          "type": "text",
          "data": "عدل نص المادة 75 من قانون الضمان الاجتماعي الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/9/1963 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "1 - مع الاحتفاظ بالعقوبات المنصوص عليها في قوانين اخرى, يستطيع الصندوق فيما يتعلق بضمان طوارىء العمل والامراض المهنية, ان يفرض على رب العمل الذي يقترف اهمالا, او الذي لا تكون تجهيزاته مطابقة للاحكام التنظيمية المتعلقة بوقاية العامل وسلامة صحته او اذا كانت نسبة التعرض للطوارىء والامراض المهنية كبيرة, علاوة اضافية على الاشتراكات المشار اليها في المادة 71 من هذا القانون. ويمكن للصندوق, بناء على طلب رب العمل اعادة قسم من الاشتراكات المدفوعة اذا كانت تجهيزاته والتدابير المتخذة مطابقة للاحكام المنصوص عنها في هذا القانون وكانت نسبة التعرض للطوارىء في مؤسسة طفيفة. تحدد شروط تطبيق هذه المادة في نظام الداخلي للصندوق."
        },
        {
          "type": "text",
          "data": "2 - ان رب العمل الذي يغفل التصريح عن طارىء العمل او المرض المهني خلال المهلة المحددة في الفقرة الاولى من المادة 58 يعاقب بغرامة تتراوح بين ماية والف ليرة لبنانية. تفرض الغرامات على قدر المخالفات . وعند التكرار خلال السنة نفسها تضاعف العقوبات ."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:"
        },
        {
          "type": "text",
          "data": "عدل نص المادة 77 من قانون الضمان الاجتماعي الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/9/1963 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "1 - يخضع اصحاب العمل, فيما يتعلق بتطبيق احكام هذا القانون والمراسيم والانظمة المتممة له, لمراقبة الصندوق."
        },
        {
          "type": "text",
          "data": "2 - يقوم باعمال المراقبة مفتشون في ملاك الصندوق, ويحدد نظام الصندوق الداخلي ملاك التفتيش الخاص وصلاحيات المفتشين وقواعد المراقبة المذكورة في الفقرة 1 من هذه المادة واصول اجرائها وكذلك اصول تقديم بت الاعتراضات على التقارير والبيانات المالية التي ينظمها المفتشون."
        },
        {
          "type": "text",
          "data": "3 - على مفتشي الصندوق المذكورين في الفقرة 2 من هذه المادة قبل القيام بمهامهم ان يؤدوا اليمين التالية امام الحاكم المنفرد في بيروت (اقسم ان اقوم بوظيفتي بكل امانة واخلاص وان لا ابوح باسرار الصناعة او بطرق الاستثمار التي قد اطلع عليها بحكم وظيفتي)."
        },
        {
          "type": "text",
          "data": "4 - كل مخالفة لليمين المذكورة في الفقرة 3 من هذه المادة تعرض المفتش للعقوبات المنصوص عليها في المادة 579 من قانون العقوبات ."
        },
        {
          "type": "text",
          "data": "5 - تعتبر محاضر ضبط المخالفات وبيانات التكليف المالي والتقارير التي ينظمها المفتشون بنتائج اعمال المراقبة وفقا لاحكام الفقرة 2 من هذه المادة, صحيحة حتى اثبات العكس , وتستكمل المعلومات المتعلقة بهوية المخالف ومحل اقامته بواسطة النيابة العامة الاستئنافية اذا رفض المخالف اعطاء هذه المعلومات او تعذر على المفتش الحصول عليهما."
        },
        {
          "type": "text",
          "data": "6 - على صاحب العمل ان يدون, دون بياض او حشو او حك او تصحيح, في سجل خاص وفق نموذج تضعه ادارة الصندوق تحت تصرفه ويبين فيه تاريخ كل تدوين اسماء الاشخاص الخاضعين للضمان, وتاريخ ومحل ولادتهم ومقدار اجرهم والتعويضات الاضافية التي يستفيدون منها وذلك قبل مباشرتهم العمل, وكذلك تاريخ الانقطاع عن العمل او الصرف منه خلال ثلاثة ايام على الاكثر تلي تاريخ حصوله."
        },
        {
          "type": "text",
          "data": "7 - على صاحب العمل ان يضع تحت تصرف مفتشي الصندوق السجل المذكور, في الفقرة 6 من هذه المادة, وجميع السجلات والاوراق ومستندات المحاسبة التي تحتوي او يمكن ان تحتوي على قيود الاجور واللواحق او كسب الاشخاص الخاضعين للضمان والمعلومات المتعلقة بهم."
        },
        {
          "type": "text",
          "data": "8 - على صاحب العمل او ممثله ان يستقبل مفتشي الصندوق في المواعيد التي تحدد له, وان يقدم لهم الايضاحات والمعلومات المطلوبة والاوراق والمستندات المتعلقة خصوصا بنشاط المؤسسة, والتغييرات التي تطرأ على اوضاعها والاشخاص الخاضعين للضمان وتواريخ بدء وانقطاع عملهم ومكان وعمل كل منهم, وكذلك نوع وقيمة اجورهم او كسبهم وطريقة حسابها ودفعها."
        },
        {
          "type": "text",
          "data": "9 - اذا تعرض صاحب العمل او ممثله او اي شخص مرتبط بهما او بالمؤسسة للمفتش اثناء قيامه بوظيفته او بسببها او منعه من القيام بها, او عرقل اعماله, يعاقب بالاضافة الى الاحكام المنصوص عليها في قانون العقوبات بغرامة تتراوح بين 500 و 1000 ليرة لبنانية وبالحبس من شهر الى ثلاثة اشهر, او باحدى هاتين العقوبتين على ان تضاعف العقوبة عند تكرار المخالفة."
        },
        {
          "type": "text",
          "data": "10 - يمكن لمفتشي الصندوق, ان يطلبوا مؤازرة ومعاونة الادارات العامة وقوى الامن, لتنفيذ المهام الموكولة اليهم"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:"
        },
        {
          "type": "text",
          "data": "عدل نص المادة 79 من قانون الضمان الاجتماعي الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/9/1963 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "1 - ان الاشتراكات التي لا تدفع خلال المهلة المحددة تزاد حكما بنسبة نصف بالاف عن كل يوم تأخير."
        },
        {
          "type": "text",
          "data": "2 - تحصل قيمة زيادات التأخير المشار اليها في الفقرة السابقة, من قبل الصندوق عند تسديد الاشتراكات وفي حال تمنع صاحب العمل عن دفعها لدى تسديد الاشتراكات تحصل وفقا لاصول تحصيل الاشتراكات وسائر ديون الصندوق."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:"
        },
        {
          "type": "text",
          "data": "عدل نص المادة 80 من قانون الضمان الاجتماعي الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/9/1963 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "1 - ان صاحب العمل الذي يحتجز بغير حق الاشتراك المحسوم من اجر او كسب الشخص الخاضع للضمان والمستحق للصندوق يعاقب بالحبس من ثلاثة اشهر الى سنتين او بغرامة تتراوح بين 100 و 1000 ليرة لبنانية او بهاتين العقوبتين معا اذا لم يسدد المبلغ المتوجب بذمته خلال مهلة اقصاها خمسة عشر يوما من تاريخ ابلاغه باحدى الطرق القانونية الانذار بالدفع."
        },
        {
          "type": "text",
          "data": "2 - ان صاحب العمل الذي يغفل تنظيم السجل المنصوص عنه في الفقرة 6 من المادة 77 من هذا القانون, يعاقب بغرامة مقطوعة قدرها 400 ليرة لبنانية وبغرامة قدرها 100 ليرة لبنانية عن كل شخص اغفل ذكره في السجل او لم تدون المعلومات المطلوبة عنه او لم تدون هذه المعلومات في الوقت المطلوب . تضاعف العقوبة اذا لم يدفع صاحب العمل الغرامة المذكورة اعلاه, خلال خمسة عشر يوما من تاريخ تنظيم محضر الضبط."
        },
        {
          "type": "text",
          "data": "3 - أ - على صاحب العمل اعلام الصندوق خلال مهلة شهر على الاكثر من تاريخ حصولها بالتغييرات القانونية او الادارية التى تطرأ على مؤسسة والتي من شأنها ان تؤثر على تطبيق احكام قانون الضمان الاجتماعي. تحدد هذه الحالات في نظام الصندوق الداخلي."
        },
        {
          "type": "text",
          "data": "ب - يعاقب صاحب العمل الذي يتخلف عن اعلام الصندوق بالتغييرات المشار اليها في البند السابق بغرامة تتراوح بين 200 و 1000 ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "ج - في حال بيع المؤسسة او التفرغ عنها او اجراء بشأنها اي عقد من العقود المشار اليها في المرسوم الاشتراعي رقم 11 تاريخ 11/7/1967, يتوجب على جميع اطراف العقد اعلام الصندوق بهذه الواقعة خلال مهلة ثلاثة ايام على الاكثر من تاريخ حصولها."
        },
        {
          "type": "text",
          "data": "'' د - يعاقب كل متخلف عن القيام بالموجبات المحددة في البند السابق بالغرامة المحددة في البند ب من هذه الفقرة ويصبح مسؤولا بالتضامن والتكافل مع المدين الاساسي او المدينين الاساسيين عن المبالغ المتوجبة للصندوق وذلك خلافا لكل نص معاكس ."
        },
        {
          "type": "text",
          "data": "4 - أ - ان صاحب العمل الذي يغفل التصريح عن التحاق الشخص الخاضع للضمان بالعمل او عن تركه العمل خلال خمسة عشر يوما من تاريخ الالتحاق او الترك يعاقب بغرامة تتراوح بين 100 و 1000 ليرة لبنانية. واذا تجاوز التأخر في التصريح مدة أقصاها ثلاثة اشهر من تاريخ الالتحاق بالعمل او الترك, يعاقب المخالف بغرامة اضافية قدرها 50 ليرة شهريا عن كل شخص على ان لا تتجاوز الغرامة في مطلق الاحوال الف ليرة لبنانية عن كل شخص ."
        },
        {
          "type": "text",
          "data": "ب - لا يصرح للصندوق عن الشخص الخاضع للضمان اذا عمل اقل من عشرة ايام الا اذا كان ينبغي الى فئة يلحظ نظام الصندوق الداخلي احكاما خاصة بها. ولا يعفى ذلك صاحب العمل من تسجيله في السجل الخاص المنصوص عنه في الفقرة 6 من المادة 77 من هذا القانون."
        },
        {
          "type": "text",
          "data": "5 - ان صاحب العمل الذي يغفل تقديم التصريح الاسمي السنوي الذي ينص عليه النظام الداخلي للصندوق وخلال المهلة المحددة فيه, يعاقب بغرامة قدرها 500 ليرة لبنانية اذا كانت المؤسسة تسدد الاشتراكات على اساس شهري و 200 ليرة اذا كانت على اساس شهري و 200 ليرة اذا كانت تسدد الاشتراكات على اساس غير شهري. اذا تجاوز التأخير ثلاثة اشهر يعاقب المخالف بغرامة اضافية قدرها 10 ليرات شهريا عن كل شخص خاضع للضمان ويعتبر جزء الشهر شهرا كاملا على ان لا تقل العقوبة الاجمالية في هذه الحالة عن خمسماية ليرة وان لا تتجاوز خمسة الاف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "تحصل الغرامة حكما من قبل الصندوق ولصالحه عند تقديم التصريح الاسمي السنوي. وفي حال تمنع صاحب العمل عن دفعها لدى تقديم التصريح المذكور, تحصل وفقا لاصول تحصيل الاشتراكات وسائر ديون الصندوق."
        },
        {
          "type": "text",
          "data": "6 - لا يلاحق المخالف لاحكام الفقرات 1 و 3 و 4 من هذه المادة امام المحاكم اذا دفع الحد الادنى للغرامة الاساسية وللغرامات الاضافية في حال توجبها محسومة وفقا لمدة التأخر بالنسبة لمخالفات الفقرة 4 اعلاه, وذلك خلال خمسة عشر يوما من تاريخ تنظيم محضر الضبط. لا تطبق احكام هذه الفقرة في حال تكرار المخالفة خلال مدة سنة."
        },
        {
          "type": "text",
          "data": "7 - أ - تدفع الغرامات التي يحكم بها لادارة الصندوق الوطني للضمان الاجتماعي."
        },
        {
          "type": "text",
          "data": "ب - تضاعف العقوبة عند تكرار المخالفة خلال مدة سنة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:"
        },
        {
          "type": "text",
          "data": "عدل نص المادة 81 من قانون الضمان الاجتماعي الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/9/1963 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "مع الاحتفاظ باحكام المادتين 25 و 24 من هذا القانون, يعاقب كل شخص يتعمد الاستفادة شخصيا او يتعمد افادة غيره من تقديمات لا حق له بها عن طريق الغش او بتقديم تصاريح غير صحيحة او كاذبة بغرامة تتراوح بين 500 و 2000 ليرة لبنانية فضلا عن عقوبة الحبس التي قد يتعرض لها عند الاقتضاء من جراء تطبيق قانون العقوبات ويكون ملزما في ان يعيد للصندوق المبالغ المدفوعة دون حق."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:"
        },
        {
          "type": "text",
          "data": "عدل نص المادة 84 من قانون الضمان الاجتماعي الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 26/9/1963 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "في حال قيام خلاف حول المرض او القدرة على العمل او الحالة الصحية او تاريخ الشفاء او التئام الجروح بنتيجة طارىء عمل او مرض مهني, ينظر في الخلاف الطبيب المعالج وطبيب الصندوق المراقب معا. وفي حال اختلافهما يعين مدير عام الصندوق لجنة مؤلفة من ثلاثة خبراء يؤخذون من لائحة خبراء اختصاصيين يضعها مجلس ادارة الصندوق وتصدق بمرسوم يتخذ في مجلس الوزراء, ويكون قرارهم قطعيا وغير قابل اي طريق من طرق المراجعة."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29 -\nاحكام انتقالية 1 - أ - على اصحاب العمل المسجلين في الصندوق قبل 1/1/1977 الذين تابعوا او استأنفوا نشاطهم قبل صدور هذا المرسوم الاشتراعي ان يجددوا انتسابهم للصندوق خلال مدة اقصاها \"28/2/1978.\nب - على اصحاب العمل المسجلين في الصندوق قبل 1/1/1977, الذين يستأنفون نشاطهم بعد تاريخ صدور هذا المرسوم الاشتراعي ان يجددوا انتسابهم للصندوق خلال مهلة أقصاها ثلاثة اشهر من تاريخ استئناف نشاطهم.\n2 - على اصحاب العمل المسجلين في الصندوق فبل 1/1/1977, ان يقدموا اليه خلال المهلة التي يحددها نظام الصندوق الداخلي, التصريح الاسمي السنوي الذي ينص عليه النظام المذكور وان يعلموه بالتغييرات التي طرأت على اوضاعهم خلال عامي 1975 و 1976.\n3 - أ - يعاقب صاحب العمل الذي يتخلف عن تقديم طلب تجديد الانتساب او التصريح الاسمي السنوي, المذكورين في الفقرتين 1 و 2 من هذه المادة خلال المهلة المحددة, بغرامة تتراوح بين 500 و 1000 ليرة لبنانية, واذا تجاوز التأخير مدة اقصاها ثلاثة اشهر تفرض غرامة اضافية مقدارها 50 ليرة لبنانية شهريا عن كل شخص خاضع للضمان على ان لا تتجاوز الغرامة الاجمالية عشرة الاف ليرة لبنانية.\nب - تدفع الغرامات التي يحكم بها لادارة الصندوق الوطني للضمان الاجتماعي.\n4 - يقدم اصحاب العمل طلبات تجديد الانتساب والتصريح الاسمي السنوي على نماذج خاصة يضعها الصندوق تحت تصرفهم في المراكز التابعة له.\n5 - على صاحب العمل ان ينظم السجل المنصوص عليه في الفقرة 6 من المادة 77 من قانون الضمان الاجتماعي خلال مهلة ثلاثة اشهر من تاريخ العمل بهذا المرسوم الاشتراعي واذا تخلف عن تنظيم سجل وتضمينه المعلومات المطلوبة خلال المهلة المذكورة في هذه الفقرة, يتعرض للعقوبات المنصوص عليها في الفقرة 2 من المادة 80 من قانون الضمان الاجتماعي."
        }
      ]
    },
    {
      "number": "29  (عدلت بموجب مرسوم إشتراعى 143 / 1977)",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:"
        },
        {
          "type": "text",
          "data": "تلغى جميع الاحكام المخالفة لاحكام هذا المرسوم الاشتراعي او التي لا تتلاءم معها."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:"
        },
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 حزيران سنة 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير العمل والشؤون الاجتماعية\nالامضاء: الدكتور اسعد رزق"
}