{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173871",
  "title": "انشاء شركة مغفلة مختلطة غايتها نقل المحروقات  السائلة\r\nبواسطة انابيب  من مصفاتي طرابلس  والزهراني",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "121",
    "date": " 30/06/1977",
    "oj_number": "20",
    "oj_publish_date": "07/07/1977",
    "oj_page": "42-43"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8  يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعتبر مشروع نقل المحروقات السائلة بواسطة انابيب من مصفاتي طرابلس والزهراني, مصلحة عامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تنشأ شركة مغفلة مختلطة تحمل تسمية \"شركة الانابيب اللبنانية ش .م.ل\" تساهم الدولة في رأس مالها بنسبة واحد وخمسين بالمئة على الاقل."
        },
        {
          "type": "text",
          "data": "موضوع الشركة, نقل المحروقات السائلة بواسطة انابيب من مصفاتي طرابلس والزهراني يكون للشركة حق انشاء وصيانة واستثمار هذه الانابيب ومحطات الضخ وسائر الانشاءات اللازمة للمشروع وسائر الاعمال الاخرى المتعلقة به."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يحدد رأسمال الشركة في نظامها الاساسي على ان لا يتجاوز الثلاثين مليون ليرة. كما يحدد فيه عدد الاعضاء الذين يمثلون الدولة في مجلس الادارة. تحدد شروط الاكتتاب ببقية رأس المال من قبل المؤسسين. يتم تحرير نصف الرأسمال على الاقل عند الاكتتاب ويجب ان يحرر كامل الرأسمال في المهلة التي تحدد في نظام الشركة الاساسي. يجوز زيادة رأسمال الشركة بالشروط التي ستحدد بنظامها الاساسي وذلك مع مراعاة الاحكام القانونية المتعلقة بهذا الشأن."
        },
        {
          "type": "text",
          "data": "تؤخذ الاموال الواجبة لتغطية مساهمة الدولة بسلفات خزينة على ان تحدد بمراسيم تتخذ في مجلس الوزراء كيفية تغطية هذه السلفات ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعين الاعضاء الذين يمثلون الدولة بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الصناعة والنفط. ولا تشترك الدولة في انتخاب سائر اعضاء مجلس الادارة ولا تحسب اسهمها ضمن النصاب . يعفى اعضاء مجلس الادارة ممثلو الدولة من موجب ايداع اسهم الضمان ويمارسون مهامهم في مجلس الادارة بصفتهم الشخصية. يعين رئيس مجلس الادارة بمرسوم يتخذ في مجلس الوزراء من بين اعضاء المجلس اللبنانيين بناء على اقتراح وزير الصناعة والنفط وانهاء مجلس ادارة الشركة. تحدد مدة ولاية اعضاء مجلس الادارة بخمس سنوات ويمكن استبدال اعضاء مجلس الادارة ممثلي الدولة ورئيس مجلس الادارة قبل انقضاء هذه المدة بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الصناعة والنفط."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يقوم مدير عام النفط بدور مفوض للحكومة لدى الشركة ويحضر جلسات مجلس الادارة واللجان المنبثقة عنه وجمعيات المساهمين العمومية ويشترك في مداولتهما دون ان يكون له حق التصويت . يسهر مفوض الحكومة على سلامة قرارات واعمال اجهزة الشركة من شتى النواحي, ولا سيما المالية والاقتصادية والفنية والقانونية. يحدد تعويض مفوض الحكومة بمرسوم يتخذ بناء على ا قتراح وزير الصناعة والنفط ولا يتقاضى اية اتعاب او تعويضات من الشركة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يقوم بدور المؤسسين اربعة اشخاص يعينون بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الصناعة والنفط ويتوجب عليهم وضع مشروع النظام الاساسي بمهلة شهر من تاريخ تعيينهم. تحدد جميع الاحكام المتعلقة بالشركة في نظامها الاساسي ويصدق هذا النظام بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تخضع الشركة للاحكام العامة المتعلقة بالشركات المغفلة فيما عدا الاحكام الخاصة المبينة في هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 حزيران سنة 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: فريد روفايل\nوزير الصناعة والنفط\nالامضاء: ميشال ضومط"
}