{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173887",
  "title": "تعديل بعض  احكام قانون الجامعة اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "122",
    "date": " 30/06/1977",
    "oj_number": "20",
    "oj_publish_date": "07/07/1977",
    "oj_page": "44-45"
  },
  "preamble": "",
  "articles": [
    {
      "number": "14 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تتألف الجامعة اللبنانية من وحدات جامعية في بيروت والمحافظات تنظم بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير التربيةوالتعليم العالي ولا سيما لجهة الملاكات بعد استطلاع رأي مجلس الجامعة."
        },
        {
          "type": "text",
          "data": "تعني عبارة الوحدة الجامعية, الكلية او المعهد او مركز الابحاث ."
        },
        {
          "type": "text",
          "data": "تنشأ الوحدات الجامعية وينشأ فروع لها حيث تدعو الحاجة وتلغى وتدمج بعضها ببعض بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير التربية والتعليم العالي بعد استطلاع رأي مجلس الجامعة اللبنانية او بناء على توصيته."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتولى ادارة الجامعة اللبنانية رئيس ومجلس ."
        },
        {
          "type": "text",
          "data": "يعين رئيس الجامعة من ثلاثة برتبة استاذ يرشحهم مجلس الجامعة من اعضاء الهيئة التعليمية."
        },
        {
          "type": "text",
          "data": "يتم التعيين بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير التربية والتعليم العالي."
        },
        {
          "type": "text",
          "data": "يعين الرئيس لمدة خمس سنوات قابلة للتجديد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لرئيس الجامعة اللبنانية تفويض دائم لكي يمارس ضمن الجامعة الصلاحيات المالية والادارية التي تنيطها القوانين والانظمة بالوزير باستثناء الصلاحيات الدستورية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتألف مجلس الجامعة اللبنانية من رئيسها ومن ممثلين عن الوحدات الجامعية ومن عدد من الشخصيات المشهود لها بكفاءتها العلمية ومن ممثلين عن الهيئة التعليمية وعن الطلاب , يحدد عددهم وشروط اشتراكهم في اعمال المجلس بمرسوم يتخذ في مجلسس الوزراء بناء على اقتراح وزير التربية والتعليم العالي."
        },
        {
          "type": "text",
          "data": "يرئس المجلس رئيس الجامعة وينوب عنه عند غيابه اكبر العمداء سنا."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشأ مجلس استشاري يضم ممثلين عن القطاعات الاقتصادية وعن الهيئات المهنية والعلمية والاجتماعية برئاسة رئيس الجامعة اللبنانية."
        },
        {
          "type": "text",
          "data": "مهمة المجلس استشارية في المواضيع التي يعرضها عليه الرئيس ، وللمجلس ان يأخذ المبادرة بالتقدم بالاقتراحات والتوصيات ."
        },
        {
          "type": "text",
          "data": "تحدد بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير التربية والتعليم العالي  طريقة تأليف المجلس الاستشاري والاصول التي ينعقد ويعمل يموجبها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تنشأ هيئة استشارية قانونية, تحدد بمراسيم تتخذ في مجلس الوزراء مهامها وطريقة تأليفها والاصول التي تنعقد وتعمل بموجبها.\n(فقرة مضافة بموجب م إ 132 تاريخ 16/09/1983) (تحدد تعويضات الهيئة بما في ذلك تعويض النقل والانتقال بقرار من رئيس الجامعة اللبنانية)."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يتولى ادارة الوحدة الجامعية عميد ومجلس ."
        },
        {
          "type": "text",
          "data": "يتألف مجلس الوحدة الجامعية من رئيسها ومن ممثلين عن الهيئة التعليمية وعن الطلاب يحدد عددهم وشروط اشتراكهم في اعمال المجلس بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير التربية والتعليم العالي."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعين العميد من بين اعضاء الهيئة التعليمية ممن هم برتبة استاذ وذلك لمدة ثلاث سنوات قابلة للتجديد."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "1- في حال تعذر انعقاد مجلس الجامعة اللبنانية, يمارس صلاحياته رئيس الجامعة على ان تقترن مقرراته بموافقة مجلس الوزراء.\n2- ويحق لمجلس الوزراء ان يفوض بمرسوم الى رئيس الجامعة اللبنانية البت في بعض المواضيع غير المبدئية الخاضعة لموافقة مجلس الوزراء بمقتضى احكام الفقرة الاولى من هذه المادة.\n3- تبلغ فورا مقررات رئيس الجامعة المتخذة بموجب التفويض المنصوص عنه في الفقرة 2 اعلاه الى وزير التربية والتعليم العالي.\n4- (كما عدلت بموجب م إ تاريخ 16/09/1983)\nاذا لم يبد الوزير رفضه لهذه المقررات خلال خمسة عشر يوما من تاريخ التبليغ, تعتبر المقررات نافذة حكما.\n5- اذا جاء رأي الوزير مخالفا رأي رئيس الجامعة, يعرض الخلاف على مجلس الوزراء.\n6- يستمع مجلس الوزراء الى رئيس الجامعة عند النظر في امر هذه الخلافات"
        }
      ]
    },
    {
      "number": "9  مادة ملغاة  (الغيت بموجب قانون 66 / 2009)",
      "content": [
        {
          "type": "text",
          "data": "يحق لمجلس الجامعة اللبنانية ان يقرر البت في كل موضوع لم تبت به احدى الوحدات الجامعية, وعلى المجلس ان يحدد للوحدة المهلة التي ينبغي ان يبت خلالها بالموضوع."
        },
        {
          "type": "text",
          "data": "فور انقضاء هذه المهلة تصبح القضية حكما من اختصاص مجلس الجامعة."
        }
      ]
    },
    {
      "number": "10  (عدلت بموجب مرسوم إشتراعى 132 / 1983) (عدلت بموجب قانون 5 / 1978)",
      "content": [
        {
          "type": "text",
          "data": "تعتبر ملغاة النصوص التي وردت في القانون رقم 75/67 تاريخ 26/12/1967 المتعلق بتنظيم الجامعة اللبنانية والتي تخالف احكام هذا المرسوم الاشتراعي او لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تحدد بمراسيم تتخذ في مجلس الوزراء الاحكام التطبيقية لهذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 حزيران سنة 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: الدكتور اسعد رزق"
}