{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173869",
  "title": "احكام خاصة تتناول كيفية تنفيذ صفقات  الاشغال والتجهيز\r\nالمتعلقة باعمال ترميم واصلاح مباني الادارات  العامة\r\nوالمؤسسات  العامة وتجهيزها",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "128",
    "date": " 30/06/1977",
    "oj_number": "20",
    "oj_publish_date": "07/07/1977",
    "oj_page": "51-52"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nيعمل بهذا المرسوم الاشتراعي في اليوم التالي لنشره في\r\nالجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: تنفذ صفقات الاشغال والتجهيز التي ستعقد على حساب سلفات الخزينة المعطاة من اجل ترميم واصلاح مباني الادارات العامة والمؤسسات العامة وفقا للاحكام التالية:"
        },
        {
          "type": "text",
          "data": "1 - بطريقة الامانة او بموجب فاتورة للصفقات التي لا تجاوز قيمتها ال 25 الف ليرة."
        },
        {
          "type": "text",
          "data": "2 - بطريقة استدراج عروض للصفقات التي لا تجاوز قيمتها ال /500/ الف ليرة وفقا لملفات فنية يصدقها المدير او رئيس المصلحة المختص اذا كانت القيمة دون ال /100/ الف ليرة والمدير العام المختص اذا كانت القيمة لا تزيد على ال /500/ الف ليرة."
        },
        {
          "type": "text",
          "data": "اما الصفقات التي تزيد قيمتها على ال /500/ الف ليرة فيجري بصددها مناقصة علنية وفقا لملفات فنية يصدقها الوزير او رئيس المؤسسة العامة المختص ."
        },
        {
          "type": "text",
          "data": "- يعقد النفقة المدير العام اذا كانت قيمة الصفقة لا تجاوز ال /100/ الف ليرة والوزير او رئيس المؤسسة العامة المختص في الحالات الاخرى."
        },
        {
          "type": "text",
          "data": "- تسند الصفقة الى مقدم العرض الانسب بموجب اتفاق رضائي. - تجري الصفقة مهما بلغت قيمتها لجنة خاصة في كل مديرية او مصلحة تعين بقرار من ا لمدير العام المختص ."
        },
        {
          "type": "text",
          "data": "3 - يصفي النفقة رئيس المحاسبة في كل ادارة او مؤسسة عامة الذي يؤدي النفقة بموجب شك يسحب على الحساب الخاص الذي يفتح لهذه الغاية في مصرف لبنان."
        },
        {
          "type": "text",
          "data": "4- تستلم الاشغال والتجهيزات لجان خاصة يعينها الوزير او رئيس المؤسسة العامة المختص ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتستثنى معاملات  انفاق المبالغ التي ستخصص  لهذه الغاية\r\nمن احكام قانون المحاسبة العمومية ونظام المناقصات  ومن\r\nرقابة ديوان المحاسبة المسبقة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتحدد عند الاقتضاء دقائق تطبيق احكام هذا المرسوم الاشتراعي\r\nبمراسيم تتخذ في مجلس  الوزراء ولا سيما كيفية تأمين\r\nالاعتمادات  اللازمة للادارات  والمؤسسات  العامة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعمل بهذا المرسوم الاشتراعي في اليوم التالي لنشره في\r\nالجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 حزيران سنة 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: فريد روفايل"
}