{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=196882",
  "title": "احكام خاصة تتناول كيفية اصلاح وترميم وصيانة وتجهيز معاهد\r\nومدارس  ومراكز تدريب  التعليم المهني والتقني",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "158",
    "date": " 31/12/1977",
    "oj_number": "5",
    "oj_publish_date": "02/02/1978",
    "oj_page": "106-108"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "1- تناط مهمة درس واقرار وتنفيذ الصفقات العائدة للوازم والمفروشات والتجهيزات والادوات والمواد الفنية اللازمة لتجهيز معاهد ومدارس التعليم المهني والتقني ومراكز التدريب القائمة واصلاحها وترميمها وصيانتها وتجهيز وصيانة المعاهد والمدارس الجديدة ومراكز التدريب التي تنشأ بموجب خطط انمائية مستقبلية، وذلك في نطاق الاعتمادات المشار اليها في المادة الرابعة من هذا المرسوم الاشتراعي بلجنة تعين بمرسوم"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحق للجنة, عند الاقتضاء التعاقد مع اختصاصيين غير موظفين (مؤسسات او افراد) للقيام باعمال الدروس والتنفيذ والمراقبة والمحاسبة, وفقا لشروط خاصة تحددها اللجنة. يمكن للجنة تكليف موظفين للقيام بدراسات خارجة عن نطاق مهامهم الاساسية لقاء بدل اتعاب تحدده اللجنة, وذلك بعد اخذ موافقة ادارتهم."
        },
        {
          "type": "text",
          "data": "يدخل هذا البدل في حساب الحد الاقصى للتعويضات . كما يمكن للجنة الاستعانة بموظفين تابعين لملاك المديرية العامة للتعليم المهني والتقني في مجال اعمالها, وذلك ضمن وخارج اوقات دوامهم الرسمي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمكن اعطاء اعضاء اللجنة وامانة السر عن الاعمال التي يقومون بها خارج اوقات الدوام الرسمي ولقاء النفقات التي يتكبدونها, تعويضا يحدد بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يرصد في الجزء الثالث من موازنة عام 1978 - الباب التاسع الفصل 107 - نفقات - تجهيز واصلاح وترميم وصيانة معاهد ومدارس التعليم المهني والتقني ومراكز التدريب التي تنفذ بموجب القرض مع البنك الدولي- - اعتماد بقيمة القرض موضوع الاتفاق مع البنك الدولي للتعمير والانشاء المؤرخ في 24/1/1973 وتعديلاته وقدره واحد وعشرون مليون ليرة لبنانية او من قروض اخرى مماثلة, وذلك دونما حاجة الى استصدار اي نص اخر."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاحكام قانون المحاسبة العمومية, تقوم اللجنة بعقد وتنفيذ صفقات اللوازم واشغال الصيانة والترميم والاصلاح واعمال تركيز وتركيب المعدات , على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "1- تعقد الصفقات :"
        },
        {
          "type": "text",
          "data": "- بموجب بيان او فاتورة للصفقات التي لا تجاوز قيمتها 25 الف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "- بموجب استدراج عروض اسعار للصفقات التي تجاوز قيمتها 25 الف ليرة لبنانية ولا تزيد عن 500 الف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "- بموجب مناقصة للصفقات التي تزيد قيمتها على 500 الف ليرة لبنانية. وللجنة ان تقرر تنفيذ الاشغال بالامانة اذا كانت لا تتجاوز قيمتها مائتي الف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "2- تستلم اللوازم والاشغال لجان الاستلام الخاصة الوارد ذكرها في المادة الاولى."
        },
        {
          "type": "text",
          "data": "3- يصفي النفقات رئيس محاسبة تعينه اللجنة لهذه الغاية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام الفقرة الثانية من هذه المادة تستثنى اعمال اللجنة من الرقابة المسبقة لجميع الاجهزة التي تمارس هذه الرقابة, على ان تبقى خاضة لرقابة ديوان المحاسبة المؤخرة. يتولى مراقبة عقد النفقات موظف من الفئة الثالثة على الاقل يكلف بقرار من وزير المالية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تضع اللجنة نظاما داخليا يحدد طرق عملها لتنفيذ المهمة الموكولة اليها, يصدق عليه وزير التربية الوطنية والفنون الجميلة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تنتهي اعمال اللجنة بعد انقضاء سنتين على تاريخ العمل بهذا المرسوم الاشتراعي. ويمكن للحكومة بمرسوم يتخذ في مجلس الوزراء تمديد مهمة اللجنة لمدة مماثلة ولمرة واحدة فقط."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء دقائق تطبيق احكام هذا المرسوم الاشتراعي بمراسيم تتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 31 كانون الاول سنة 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: الدكتور اسعد رزق\nوزير المالية\nالامضاء: فريد روفايل"
}