{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197093",
  "title": "تاليف  لجان تخمين لمنطقة الوسط التجاري في مدينة بيروت\r\nبقصد اعادة تعميره",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "15",
    "date": " 21/02/1977",
    "oj_number": "5",
    "oj_publish_date": "24/03/1977",
    "oj_page": "1-2"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nيعمل بهذا المرسوم الاشتراعي اعتبارا من اليوم التالي\r\nلتعليقه على باب  مقر رئاسة الحكومة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nفور الاعلان عن وضع منطقة وسط بيروت  التجاري موضع الدرس ,\r\nوقبل صدور المرسوم المنصوص  عليه في المادة 11 من قانون\r\nالتنظيم المدني, تؤلف  لجان تخمين بدائية واستئنافية وفقا\r\nللقواعد الموضوعة لتعيين لجان الاستملاك, في المادة العاشرة\r\nمن المرسوم الاشتراعي رقم 4 تاريخ 30/11/1954 وتعديلاته,\r\nوذلك لتخمين حقوق المالكين واصحاب  الحقوق الاخرين, ولا\r\nسيما المستأجرين والمستثمرين, في العقارات  الكائنة في الوسط\r\nالتجاري المذكور, على ان تخمن هذه الحقوق كافة بقيمتها الرائجة\r\nبتاريخ 26/2/1975 وعلى ان لا يتجاوز مجموع الحقوق العائدة\r\nالى المالكين والمستثمرين والمستأجرين وسواهم قيمة العقار\r\nغير المبني ولا يترتب  عن هذه المبالغ فوائد مالية اعتبارا\r\nمن التاريخ المذكور اعلاه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعلم لجنة التخمين اصحاب  الحقوق انها ستباشر تخمين العقارات\r\nالتي لهم حقوق عليها بواسطة النشر في صحيفة يومية واحدة على\r\nالاقل وفي الاذاعة وتنشر بيانا بذلك يلصق على باب  وزارتي\r\nالداخلية والاشغال العامة والنقل ومركز بلدية بيروت  ومركز\r\nاللجنة في قصر العدل.\r\nللادارة المعنية وأصحاب  الحقوق مهلة خمسة عشر يوما ابتداء\r\nمن تاريخ الاعلان كي يقدموا الى لجنة التخمين الطلبات\r\nوالمستندات  والملاحظات  المناسبة.\r\nتعلن اللجنة عن صدور قراراها بوسائل الاعلام ذاتها وتودع\r\nقراراتها كلا من وزارتي الداخلية والاشغال العامة والنقل\r\nوبلدية بيروت  ومركز اللجنة ليطلع عليها كل صاحب  حق واستلام\r\nنسخة عنها.\r\nيمكن لاصحاب  الحقوق الاعتراض  على قرارات  لجان التخمين\r\nالبدائية أمام اللجنة الاستئنافية وفقا لقانون الاستملاك,"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان معاملات  النشر والاعلان المنصوص  عليها اعلاه تقوم مقام\r\nالتبليغ ويسري مفعولها بحق اصحاب  العلاقة بمن فيهم المفقودين\r\nوالغائبين وفاقدي الاهلية.\r\nمع الاحتفاظ بالاحكام الواردة في هذا المرسوم الاشتراعي\r\nتطبق امام لجان التخمين الاصول المنصوص  عليها في الباب\r\nالرابع (أصول المحاكمة لدى قاضي الامور المستعجلة) من قانون\r\nاصول المحاكمات  المدنية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان قرارات  التخمين التي اصبحت  مبرمة تلزم الادارة وجميع\r\nاصحاب  العلاقة ويجب  اعتمادها في جميع معاملات  الاستملاك\r\nوتنفيذ التخطيط والتصاميم وأنظمة التنظيم المدني وانشاء\r\nالشركات  العقارية, وذلك لاعادة تعمير الوسط التجاري لمدينة\r\nبيروت . تنحصر مهام اللجان بتعيين قيمة الحقوق دون البت\r\nبمبدأ توجبه أو عدم توجبه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيتقاضى رئيس  واعضاء لجان التخمين البدائية والاستئنافية\r\nوالجهاز الاداري التابع لها تعويضا عن أعمال التخمين يحدد مقداره بمرسوم.\r\nلا يدخل هذا التعويض  في حساب  التعويضات  الخاضعة للحد\r\nالاقصى المنصوص  عنه في القوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيمكن لوزارة الاشغال العامة والنقل او لوزارة الداخلية او\r\nلبلدية بيروت  رفع الخطر على حساب  المالك وكذلك رفع انقاض\r\nالابنية المتصدعة او المتهدمة قبل اجراء التخمين للابنية\r\nاو اجزاء الابنية المتضررة بالحوادث  في مدينة بيروت\r\nوالتي تهدد السلامة العامة, وذلك بعد اجراء الكشف  من قبل\r\nالدائرة الفنية المختصة في بلدية بيروت  وبعد تعليق الانذار\r\nلمدة اربع وعشرين ساعة على موقع العقار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتحدد, عند الاقتضاء, دقائق تطبيق احكام هذا المرسوم الاشتراعي\r\nبمرسوم يتخذ في مجلس  الوزراء."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيعمل بهذا المرسوم الاشتراعي اعتبارا من اليوم التالي\r\nلتعليقه على باب  مقر رئاسة الحكومة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 شباط سنة 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير الداخلية\nالامضاء: صلاح سلمان\nوزير المالية\nالامضاء: فريسد روفايل\nوزير الاشغال العامة والنقل\nالامضاء: امين البزري\nوزير العدل\nالامضا: فريد روفايل\nجرى تعليق هذا المرسوم الاشتراعي على باب  مقرر رئاسة الحكومة\nفي 21/2/1977"
}