{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244014",
  "title": "وضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس\r\nالنواب  بموجب  المرسوم رقم 9301 تاريخ 12-10-1974 الرامي\r\nالى فرض  ضريبة التحسين على الزيادة في قيمة العقارات\r\nالناتجة مباشرة عن تنفيذ مختلف  الاشغال العامة",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "188",
    "date": " 06/06/1977",
    "oj_number": "17",
    "oj_publish_date": "16/06/1977",
    "oj_page": "248-252"
  },
  "preamble": "",
  "articles": [
    {
      "number": "28 \r\nمادة 28:\r\nينشر هذا القانون في الجريدة الرسمية ويعمل به فورا على\r\nالتحسينات  الحاصلة من جراء أشغال عامة أنجزت  اعتبارا\r\nمن أول كانون الثاني سنة 1974",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى - تفرض  ضريبة تدعى ضريبة التحسين على\r\nالزيادة التي تفوق الخمسة الاف  ليرة في قيمة العقارات\r\nوالناتجة مباشرة عن تنفيذ مختلف  الاشغال العامة, باستثناء\r\nمشاريع المجارير وألارصفة.\r\nينشأ عن ضريبة التحسين امتياز للخزينة يترتب  على العقار\r\nالمحسن, بصرف  النظر عن اليد المنتقل اليها, ويسجل هذا\r\nالامتياز على صحيفة العقار المختصة به."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس\r\nالنواب  بموجب  المرسوم رقم 9301 تاريخ 12/10/1974, الرامي\r\nالى فرض  ضريبة تدعى ضريبة التحسين على الزيادة في قيمة\r\nالعقارات  الناتجة مباشرة عن تنفيذ مختلف  الاشغال العامة,\r\nالتالي نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعتبر قيمة التحسين الزيادة التي طرأت  على قيمة العقار من\r\nجراء تنفيذ المشروع وتحتسب  هذه الزيادة بالمقارنة مع\r\nقيمة العقارات  المجاورة التي لم يتناولها التحسين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور نشره\r\nفي الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\n1) تنشأ في وزارة المالية دائرة خاصة تدعى \"دائرة ضريبة\r\nالتحسين\" يحدد ملاكها وشروط التعيين في وظائف  هذا الملاك\r\nوسلسلة رتب  ودرجات  ورواتب  هذه الوظائف  بمرسوم يتخذ في\r\nمجلس  الوزراء بناء على اقتراح وزير المالية.\r\n2) تبلغ الادارة أو المؤسسة أو البلدية التي طلبت\r\nاستصدار مرسوم اعلان المنفعة العامة فورا الى دائرة ضريبة\r\nالتحسين نسخة طبق  الاصل عن المرسوم المذكور وعن المستندات\r\nالمرفقة به والمبينة في المادة 3 من المرسوم الاشتراعي رقم\r\n4 تاريخ 30/11/1954\r\n3) على الادارات  العامة والمؤسسات  العامة والبلديات  اعلام\r\nدائرة ضريبة التحسين عن الاشغال العامة المقررة من قبلها\r\nوالتي قد يؤدي تنفيذها الى تحسين في قيمة العقارات  المجاورة\r\nأو القريبة منها مع خريطة تفصيلية تحدد هذه العقارات  وذلك\r\nخلال مدة شهر من تاريخ وضع الاشغال موضع التنفيذ, عن طريق\r\nالتلزيم أو غيرها من الطرق, وعليها كذلك اعلام الدائرة\r\nالمذكورة عن تنفيذ الاشغال خلال مدة شهر من انتهائها وترفق\r\nبهذا الاعلام خرائط عن المشروع المنجز.\r\nولدائرة ضريبة التحسين أن تطلب  أية خرائط  او ايضاحات\r\nاضافية قد تحتاجها للقيام بمهماتها المبينة في الفقرة\r\nالرابعة أدناه."
        },
        {
          "type": "text",
          "data": "4) - يناط بدائرة ضريبة التحسين:\r\n- وضع بيان معلل بالعقارات  التي يصيبها التحسين من جراء\r\nتنفيذ أشغال عامة, ويصدر رئيس  مصلحة الواردات  في وزارة\r\nالمالية قرار بهذا البيان يبلغه الى الدائرة لضمه الى ملفها\r\nونسخة الى أمانة السجل العقاري المختصة لتسجيل الامتياز\r\nالمنصوص  عنه في المادة الاولى أعلاه على صحيفة كل عقار\r\nمدرج في هذا البيان.\r\n- التثبت  من مدى الحقوق العينية وغير العينية المترتبة\r\nعلى العقارات  المشار اليها.\r\n- التبلغ عن تاريخ بدء الاشغال وعن تاريخ انتهائها.\r\n- التحري عن الاسعار الرائجة في كافة مراحل دروس  وتنفيذ\r\nالمشروع والمحتملة بتاريخ انتهائها.\r\n- واجمالا استقصاء سائر المعلومات  المتعلقة بتحسين العقارات\r\nالمشار اليها.\r\n5) - تبلغ الدائرة الى كل صاحب  علاقة ما يجب  ان يعمله من\r\nتحرياتها وبنوع خاص  الحقوق العينية وغير العينية المترتبة\r\nعلى عقاراته ومقدار التحسين الذي قدرته, طالبة منه تقديم\r\nملاحظاته ومستنداته بمهلة 15 يوما من تاريخ التبليغ.\r\n6) - تضع الدائرة تقريرا مفصلا بالمعلومات  التي حصلت  عليها\r\nوبالملاحظات  ومستندات  أصحاب  العلاقة وذلك بمهلة  ستة\r\nأشهر على الاكثر اعتبارا من تاريخ تبلغها الوثائق المذكورة\r\nفي الفقرة 3 من هذه المادة وتبلغه الى رئيس  اللجنة المبينة\r\nفي المادة 5 من هذا القانون وتضع الملف  الموجود  بحوزتها\r\nتحت  تصرف  اللجنة وذلك فور تبلغها انتهاء تنفيذ الاشغال."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4 :\r\nيجب  أن تبدأ اللجنة المبينة في المادة 5 من هذا القانون\r\nبأعمالها المتعلقة بتخمين التحسين  بمهلة شهر على الاكثر بعد\r\nانتهاء تنفيذ الاشغال, أو بعد وضع المشروع كليا أو جزئيا\r\nفي مرحلة الاستثمار.\r\nأما بالنسبة لمشاريع الري فيعتبر انتهاء التنفيذ في أول\r\nالسنة التالية لوضع المياه بتصرف  المستفيدين منها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتحدد قيمة التحسين لجان الاستملاك البدائية المنصوص  عنها\r\nفي قانون الاستملاك والعائدة للادارة منفذة  الاشغال وذلك\r\nانطلاقا من قرار رئيس  مصلحة الواردات  واستنادا الى ملف\r\nدائرة ضريبة التحسين."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتتمثل الادارات  والمؤسسات  والبلديات  أمام لجان الاستملاك\r\nالبدائية والاستئنافية بموظف  من الفئة الثالثة على الاقل\r\nيكلف  بقرار من مدير عام وزارة المالية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتحدد اللجنة مقدار التحسين الحاصل بالنسبة لكل عقار على حدة,\r\nوفقا للاسس  المبنية في المادة 2 أعلاه وبالاستناد الى\r\nألاسعار الرائجة وقت  التخمين وتتخذ أساسا الدخل الصافي\r\nوالبيوعات  وعقود الايجار أو الضمان المتداولة محليا وسائر\r\nالعناصر التي يعتد بها عادة  في تعيين السعر.\r\nوتأخذ اللجنة بعين الاعتبار التحسين الناتج عند الاقتضاء\r\nمباشرة من جراء نشر مرسوم اعلان المنفعة العامة وكذلك المساحة\r\nالتي اقتطعت  في الماضي أو تقتطع مجانا من العقار بموجب\r\nأحكام المادة 51 من المرسوم الاشتراعي رقم 4 تاريخ 30 تشرين\r\nالثاني سنة 1954."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nللجنة أن تجري كشفا على العقارات  المفروضة عليها الضريبة\r\nوأن تدعو ذوي العلاقة الى جلسة استيضاح عند الاقتضاء."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nلا يحق للجنة ان تستعين بخبير لاجراء التخمين الا اذا كان\r\nتقدير قيمة التحسين أو توزيعها بين المكلفين بها يستلزم\r\nمعلومات  فنية غير متوافرة في أعضائها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "المادة 10:\r\nفي حال وجود حق انتفاع لمدى الحياة على العقار المحسن\r\nتوزع ضريبة التحسين بين صاحب  الرقبة وصاحب  حق الانتفاع\r\nوفقا للجدول الوارد في الفقرة 2 من المادة 36 من المرسوم\r\nالاشتراعي رقم 146 تاريخ 12/6/1959 (رسم الانتقال).\r\nوفي حال وجود الوقف  الذري يقدر الاستحقاق في الوقف  كأنه\r\nحق انتفاع وتسري عليه أحكام الفقرة 4 من المادة 36 المشار\r\nاليها\r\nوفي حال وجود حق استثمار او ايجار لغير السكن على العقار\r\nالمحسن أو على قسم منه, تفوض  كامل الضريبة على المالك\r\nوتخمن اللجنة قيمة الاستفادة السنوية اللاحقة مباشرة بالمستثمر\r\nأو المستأجر وتقرر ضمها الى البدل المتوجب  للمالك على\r\nالمستثمر أو المستأجر."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "المادة 11:\r\nتتخذ قرارات  اللجنة بالاجتماع أو بالاكثرية المطلقة وتبلغ\r\nالى كل ذي علاقة والى دائرة تحسين الضريبة وفقا لاحكام المادة\r\n12 من هذا القانون ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "المادة 12:\r\nتجري جميع التبليغات  المنصوص  عنها في هذا القانون للادارات\r\nوالهيئات  الرسمية وفقا للاصول الادارية ولسائر أصحاب\r\nالعلاقة وفقا للاصول التالية:\r\n1 - يتم ابلاغ المقيمين في لبنان في محل اقامتهم الحقيقي أو\r\nالمختار بموجب   كتاب  مضمون مع أشعار  بالاستلام أو بواسطة\r\nموظف  محلف  يقوم بالتبليغ وفقا لاحكام المادة 353 من قانون\r\nأصول المحاكمات  المدنية.\r\nاذا تعذر التبليغ على هذه الصورة, ينظم مختار الحي أو المحلة\r\nشهادة بواقع الحال تضم الى ملف  الدائرة ويستعاض  عن التبليغ\r\nبلصق ورقة التبليغ على مدخل مركز البلدية وعلى مدخل محل اقامة\r\nمختار الحي أو المحلة.\r\nويكتفي بالطريقة الاخيرة في القرى التي ليس  فيها بلديات\r\nويضع الموظف  الذي قام بعملية اللصق محضرا يحفظ في ملف\r\nالدائرة.\r\n2 - اذا كان محل اقامة ذوي العلاقة خارج لبنان يجري التبليغ\r\nبالصورة المبينة في الفقرة السابقة الى وكلائهم أو الى\r\nأحد شركائهم في العقار المعني.\r\nعند عدم وجود  وكيل أو شريك يجري التبليغ وفقا لاحكام المواد\r\n318 و 319 و 320 من قانون أصول المحاكمات  المدنية واذا كان\r\nذوو العلاقة مجهولي محل الاقامة أو متوفين ولم تعرف  ورثتهم\r\nيجرى التبليغ وفقا لاحكام المقطع الثاني من الفقرة رقم 1\r\nمن هذه المادة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "المادة 13:\r\nلكل صاحب  علاقة حق استئناف  قرار اللجنة البدائية وذلك\r\nضمن المهلة والشروط المبينة في المادتين 14 و 15 من هذا\r\nالقانون."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nلكل من ممثل الادارات  والمؤسسات  والبلديات  من جهة والمكلف\r\nبضريبة التحسين من جهة أخرى حق استئناف  قرار اللجنة البدائية\r\nضمن مهلة ثلاثين يوما تلي التبليغ, يضاف  اليها عند الاقتضاء\r\nمهلة المسافة المنصوص  عنها في المواد 318 و 319 و 320 من\r\nقانون أصول المحاكمات  المدنية وذلك أمام لجنة الاستملاك\r\nالاستئنافية المنصوص  عنها في قانون الاستملاك."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيقدم الاستئناف  مع مرفقاته عند الاقتضاء الى كاتب  اللجنة\r\nالبدائية  فيقيده في سجل خاص  بعد اعطاء ايصال الى المستأنف\r\nويرسله دون ابطاء مع ملف  القضية الى كاتب  اللجنة الاستئنافية\r\nمع افادة عن تاريخ تبليغ القرار المستأنف  وعن تاريخ قيد\r\nالاستئناف  في السجل المذكور.\r\nتطبق على هذا الاستئناف  الاصول المعمول بها أمام  اللجان\r\nالاستئنافية بموجب  قانون الاستملاك."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتطبق  أمام اللجنة الاستئنافية أحكام المواد 7 الى 11 من\r\nهذا القانون."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nلا تقبل قرارات  اللجنة الاستئنافية من طرق المراجعة الا\r\nطلب  التصحيح للسهو أو الخطأ المادي.\r\nيقدم استدعاء التصحيح الى كاتب  اللجنة الاستئنافية بمهلة\r\nثمانية أيام تلي تاريخ التبليغ تحت  طائلة الرد.\r\nيبلغ كاتب  اللجنة الاستئنافية نسخة طبق الاصل عنه الى\r\nالفريق أو الفرقاء الاخرين ولهؤلاء تقديم ملاحظاتهم عليها\r\nبمهلة ثمانية أيام من تاريخ التبليغ. يبت  رئيس  اللجنة\r\nالاستئنافية بالطلب  ضمن مهلة أسبوع على الاكثر بعد انقضاء\r\nالمهلة الاخيرة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nاذا كانت  العقارات  المفروضة عليها ضريبة التحسين غير\r\n ممسوحة مسحا الزاميا أو اختياريا, يستعاض  عن قيود\r\nالسجل العقاري, لتطبيق أحكام هذا القانون, بالدفاتر\r\nوالقيود المعمول بها لدى الدوائر العقارية لقيد الوقوعات\r\nواثبات  الحقوق العينية على تلك العقارات ."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيعتبر الزوج والزوجة وألاب  والأولاد بحكم الشخص  الواحد\r\nاذا تملك أحدهم من الاخر العقار المحسن في خلال السنة التي سبقت  تاريخ\r\nتوقيع-\r\n مرسوم اعلان المنفعة العامة أو تاريخ اعلام بدء تنفيذ الاشغال في  حال\r\nعدم توجب -\r\n استصدار مرسوم منفعة عامة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nلا يعتد بكل افراد او قسمة حبية أو جبرية على العقار أو\r\nالعقارات  الخاضعة لضريبة التحسين اذا تمت  سنة على\r\nالاكثر قبل تاريخ صدور مرسوم المنفعة العامة أو تاريخ\r\nاعلان بدء تنفيذ الاشغال في حال عدم توجب  استصدار مرسوم\r\nمنفعة عامة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nتحدد الضريبة على مقدمة التحسين التي تفوق الخمسة الاف\r\nليرة كما يلي:\r\n10 بالمئة عن الجزء من التحسين الذي لا يجاوز العشرة الاف\r\nليرة.\r\n25 بالمئة عن الجزء من التحسين الذي يجاوز العشرة الاف\r\nليرة ولا يفوق ال 25 الف  ليرة.\r\n40 بالمئة عن الجزء من التحسين الذي يجاوز ال 25 الف  ليرة.\r\nتضع دائرة ضريبة التحسين \"أمر قبض \" باسم كل مكلف          بالضريبة\r\nوتبلغه اليه-\r\n وفاقا للمادة 12 من هذا القانون. لا يقبل \"أمر القبض \" من طرق المراجعة\r\nالا طلب -\r\n التصحيح للسهو أو الخطأ المادي. يقدم استدعاء التصحيح الى رئيس  اللجنة-\r\n الاستئنافية ويخضع للمهل والاصول المبينة في المادة 17 من هذا القانون."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nتدفع الضريبة على خمس  أقساط سنوية متساوية, يستحق أولها في\r\nاليوم الاول من شهر تموز من السنة التي تلي سنة تبليغ قرار\r\nاللجنة الاستئنافية المصحح عند الاقتضاء أو سنة انبرام\r\nقرار اللجنة البدائية.\r\nوتدفع ضريبة التحسين الناتجة عن مشاريع الري على عشرة\r\nأقساط سنوية متساوية يستحق أولها في اليوم الاول من شهر\r\nتموز من السنة الرابعة التي تلي سنة تبليغ قرار اللجنة\r\nالاستئنافية المصحح عند الاقتضاء أو سنة انبرام قرار\r\nاللجنة البدائية.\r\nتسري حكما الفائدة بمعدل خمسة بالمئة سنويا على قيمة كل\r\nقسط لا يدفع في استحقاقه\r\nللمكلف  حق تمديد مرة واحدة استحقاق كل قسط لفترة سنتين على\r\nالاكثر لقاء دفعه فائدة معدلها خمسة بالمئة  سنويا. واذا\r\nلم يسدد المكلف  المبلغ المتوجب  عليه بتاريخ الاستحقاق\r\nالممدد يرفع معدل الفائدة حكما الى واحد  بالمئة شهريا."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nتخفض  بنسبة 25 بالمئة ضريبة التحسين على العقار موضوع عملية\r\nضم وفرز وفقا لاحكام القرار رقم 37/ل.ر. تاريخ 5/2/1934\r\n(التحسينات  العقارية في الاراضي الزراعية) والتي يكون قد\r\nصدر قرار باعتبارها ذات  منفعة عامة من الوزير صاحب\r\nالصلاحية قبل بدء اللجنة البدائية  باجراء تخمين التحسين."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nتعود حصيلة ضريبة التحسين الى الخزينة أو الى صندوق\r\nالمؤسسة العامة أو البلدية التي تم تنفيذ الاشغال لحسابها\r\nوتقوم دائرة ضريبة التحسين باستيفاء الضريبة بواسطة دوائر\r\nالتحصيل المالية على أن تقيد الخزينة الى المؤسسة العامة\r\nأو البلدية منفدة الاشغال ما جبي لحسابها, وذلك بعد حسم\r\n15 بالمئة لقاء نفقات  التحقيق والجباية."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nتلغى جميع النصوص  المخالفة لهذا القانون أو التي لا تتفق\r\nومضمونه"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nتبقى العقارات  المحسنة من جراء أشغال عامة تم تنفيذها قبل\r\nتاريخ اول كانون الثاني 1974 خاضعة لاحكام مسبقة النافذة قبل\r\nصدور هذا القانون."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nتحدد دقائق تطبيق هذا القانون  بمرسوم يتخذ في مجلس\r\nالوزراء بناء على اقتراح وزير المالية."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nينشر هذا القانون في الجريدة الرسمية ويعمل به فورا على\r\nالتحسينات  الحاصلة من جراء أشغال عامة أنجزت  اعتبارا\r\nمن أول كانون الثاني سنة 1974"
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 حزيران 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير الداخلية\nالامضاء: صلاح سلمان\nوزير الاشغال العامة والنقل\nالامضاء: أمين البزري\nوزير المالية\nالامضاء: فريد روفايل\nوزير الموارد المائية والكهربائية\nالامضاء: ابراهيم شعيتو"
}