{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197086",
  "title": "النظام الخاص  باعفاء الودائع وسائر الالتزامات  المصرفية\r\nبالعملات  الاجنبية العائدة لغير مقيمين من بعض  الضرائب\r\nوالرسوم والموجبات  (ايجاد منطقة مصرفية حرة ضمن المصارف )",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "29",
    "date": " 05/02/1977",
    "oj_number": "5",
    "oj_publish_date": "24/03/1977",
    "oj_page": "59-60"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: تعفى الودائع وسائر الالتزامات المصرفية بالعملات الاجنبية العائدة لغير المقيمين, في المراكز الرئيسية للمصارف :"
        },
        {
          "type": "text",
          "data": "أ - من ضريبة الدخل المفروضة على الفوائد بموجب المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959."
        },
        {
          "type": "text",
          "data": "ب - من الاحتياطي الالزامي المفروض بموجب الفقرة (د) من المادة 76 من قانون النقد والتسليف ."
        },
        {
          "type": "text",
          "data": "ج - من رسم ضمان الودائع المنصوص عليه في المادة 15 وتعديلاتها من القانون رقم- 28/67 تاريخ 9/5/1967."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: يعتبر غير مقيم, لتطبيق احكام هذا المرسوم كل من الاشخاص الطبيعيين والاشخاص المعنويين المذكورين فيما يلي:"
        },
        {
          "type": "text",
          "data": "1 - الاشخاص الطبيعيون يعتبر مقيمين الاشخاص الطبيعيون من الجنسية اللبنانية الذين يقيمون عادة في لبنان, والاشخاص الطبيعيون من الجنسية الاجنبية الذين الفوا- الاقامة في لبنان. يعتبر مقيمين الاشخاص الطبيعيون من الجنسية الاجنبية الذين يقيمون عادة في الخارج والاشخاص الطبيعيون من الجنسية اللبنانية الذين الفوا الاقامة في الخارج. وبناء عليه يعتبر غير مقيمين السواح والمسافرون الاجانب الذين يمرون في لبنان. ويعتبر مقيمين السواح والمسافرون اللبنانيون في الخارج. يستثنى من هذه القاعدة اعضاء السلك الدبلوماسي والقنصلي الاجنبي في لبنان الذين يعتبرون غير مقيمين. ويعتبر كذلك اعضاء السلك الدبلوماسي والقنصلي اللبناني في الخارج مقيمين. واخيرا يعتبر في هذا المجال العمال الاجانب في لبنان كمقيمين."
        },
        {
          "type": "text",
          "data": "2 - الاشخاص المعنويون: تعتبر من المقيمين المؤسسات الموجودة في لبنان التي تخص مصارف وشركات غير مقيمة او اشخاص طبيعيين أو معنويين غير مقيمين (مدارس , مستشفيات ...) باستثناء السفارات والقنصليات والمصالح الحكومية الاجنبية التي تعتبر من غير المقيمين. لذا تعتبر من غير المقيمين المؤسسات الموجودة في الخارج التي تخص مصارف وشركات مقيمة او اشخاص طبيعين أو معنويين مقيمين باستثناء السفارات والقنصليات والمؤسسات الحكومية اللبنانية التي تعتبر من المقيمين. تعد المنظمات الدولية (منظمة الامم المتحدة, صندوق النقد الدولي, الخ...) من غير المقيمين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 شباط سنة 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: فريد روفايل"
}