{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176991",
  "title": "تعديل بعض  احكام المرسوم رقم 5168 تاريخ 21-3-1973 المتضمن\r\nتحديد الشروط التي تخضع لها جمعيات  الشباب  والرياضة في\r\nانشائها والغائها وممارسة نشاطاتها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "303",
    "date": " 26/07/1977",
    "oj_number": "24",
    "oj_publish_date": "04/08/1977",
    "oj_page": "401-403"
  },
  "preamble": "",
  "articles": [
    {
      "number": "12 \r\nمادة 12:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به في اليوم\r\nالتالي نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعدل نص  المادة 2 من المرسوم رقم 5168 تاريخ 21/3/1973\r\nعلى الوجه التالي:\r\nيشترط في انشاء جمعيات  الشباب  والرياضة توافر العناصر\r\nالاتية:\r\n1 - ان لا يقل عدد الاعضاء المؤسسين عن سبعة.\r\n2 - ان يكون للجمعية نظام اساسي ونظام داخلي تضع نماذجهما\r\nوزارة التربية الوطنية والفنون الجميلة - المديرية العامة\r\nللشباب  والرياضة - وتكون احكامهما متوافقة ومستوحاة من\r\nالقانون رقم 16/72 تاريخ 15/12/1972 ومن نصوص  هذا المرسوم\r\nوالقرارات  الصادرة تطبيقا له. تحدد الوزارة المذكورة\r\nالاحكام الزامية من القانون والنظام المشار اليهما والتي\r\nيتوجب  على جمعيات  الشباب  والرياضة اعتمادها والتقيد بها.\r\nيشتمل القانون والنظام المشار اليهما على احكام تتعلق\r\nبالموضوعات  التالية:\r\n- اسم الجمعية وغايتها.\r\n - شروط  انتساب  الاعضاء واستقالتهم وفصلهم.\r\n- اختصاصات  الجمعية العمومية ونظام جلساتها.\r\n- عدد اعضاء الهيئة الادارية وصلاحياتها وواجبات  اعضائها\r\nوطرق انتخابهم واسقاط عضويتهم.\r\n- اموال الجمعية وكيفية استثمارها والتصرف  بها.\r\n- شروط تعديل قانون الجمعية الاساسي ونظامها الداخلي وحلها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nاضيفت  الى نص  المادة 4 من المرسوم رقم 5618 تايخ 21/3/1973\r\nالاحكام التالية:\r\n\" او التي من شأنها اثارة الحسابات  او الحزازات \"."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعدل نص  المادة 5 من المرسوم رقم 5618 تاريخ 21/3/1973\r\nعلى الوجه التالي:\r\nتحيل وزارة التربية الوطنية والفنون الجميلة طلبات  الترخيص\r\nبعد التثبت  من استيفائها للشروط القانونية الى وزارة\r\nالداخلية لاجراء التحقيقات  اللازمة وأبداء الرأي والموافقة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nاضيفت  الى نص  المادة 13 من المرسوم رقم 5168 تاريخ\r\n21/3/1973 الفقرة التالي نصها:\r\nوتمثل الجمعية في الاتحاد بشخص  رئيسها المسؤول أو برئيس\r\nهيئتها الفنية التابعة للاتحاد المذكور في حال اهتمام هذه\r\nالجمعية الرياضية بأكثر من لعبة واحدة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعدل في المادة 14 من المرسوم رقم 5168 تاريخ 21/3/1973 ما\r\nيلي:\r\nتتولى المديرية العامة للشباب  والرياضة ادارة نشاط كل\r\nلعبة...\r\nبدلا من:\r\n\"تتولى اللجنة الاولمبية اللبنانية ادارة نشاط كل لعبة...\"."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nالغي نص  المادة 15 من المرسوم رقم 5168 تاريخ 21/3/1973\r\nواستعيض  عنه بالنص  التالي:\r\nيجري انتخاب  اعضاء الهيئةالادارية للاتحاد من قبل الجمعية\r\nالعمومية كل بوظيفته الادارية. وتكون مدة ولاية الهيئة\r\nالادارية سنتان قابلة للتجديد مرة واحدة فقط فيما يتعلق بمراكز\r\nالرئيس  ونائبه وامين السر وامين الصندوق.\r\nيحق للاشخاص  الذين كانوا يملاؤن المراكز السابقة ان يرشحوا\r\nانفسهم مجددا لملء تلك المراكز بعد انقضاء مدة سنتين على\r\nالاقل عن اخر ولاية مجددة لهم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nاولا - عدل نص  الفقرة 4 من المادة 16 من المرسوم رقم 5168\r\nتاريخ 21/3/1973 على الجه التالي:\r\n4 - ان لا يكون عضوا في اية هيئة ادارية لاتحاد اخر.\r\nثانيا - اضيفت  الى نص  المادة 16 من المرسوم رقم 5168\r\nتاريخ 21/3/1973 الفقرتان 5 و 6 التالي نصهما.\r\n5 - ان لا يكون صحافيا رياضيا او محررا رياضيا او منتميا\r\nالى احدى اسر وسائل الاعلام الرسمية او الخاصة يتقاضى منها\r\nاجرا لقاء تأمين نصوص  او نتائج او ريبورتاجات  رياضية.\r\n6 - ان لا يكون قد تجاوز الرابعة والستين من عمره."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعدل نص  الفقرة الثانية من المادة 19 من المرسوم رقم 5168\r\nتاريخ 21/3/1973 على الوجه التالي:\r\nتتكون اللجنة الاولمبية اللبنانية من رؤساء اتحادات\r\nاللعبات  الواردة في المنهاج الاولمبي وممن تحددهم اللجنة في\r\nقانونها الاساسي وانظمتها الداخلية شرط ان يكونوا من خارج\r\nالهيئات  الادارية للاتحادت  وان تتوفر فيهم جميع الشروط\r\nالتالية:\r\n1 - ان يكون لبنانيا قد اتم الثامنة عشرة من عمره.\r\n2 - ان يكون هاويا وفقا لمفهوم الكلمة في نظام اللجنة\r\nالاولمبية الدولية.\r\n3 - ان لا تكون له منفعة مادية مباشرة او غير مباشرة في اي\r\nمرفق رياضي او تجاري له علاقة بالالعاب  الرياضية الواردة\r\nضمن المنهاج الاولمبي وفقا لقانون الاتحادين اللبناني والدولي\r\nلكل لعبة.\r\n4 - ان لا يكون صحافيا ورياضيا او محررا رياضيا او منتميا\r\nالى احدى اسر وسائل الاعلام الرسمية او الخاصة يتقاضى\r\nمنها اجرا لقاء تأمين نصوص  او نتائج او ريبورتاجات  رياضية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nاولا - عدل نص  الفقرة 4 من المادة 26 من المرسوم رقم 5168\r\nتاريخ 21/3/1973 على الوجه التالي:\r\n4 - ان لا يكون عضوا في اية هيئة ادارية لاتحاد اخر.\r\nثانيا - اضيفت  الى نص  المادة 26 من المرسوم رقم 5168\r\nتاريخ 21/3/1973 الفقرتان 5 و 6 التالي نصهما:\r\n5 - ان لا يكون صحافيا او محررا او منتميا الى احدى اسر\r\nوسائل الاعلام الرسمية او الخاصة يتقاضى منها اجرا لقاء\r\nتأمين نصوص  او نتائج او ريبورتاجات  تابعة لنشاطات\r\nالشباب .\r\n6 - ان لا يكون قد تجاوز الرابعة والستين من عمره."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nاضيفت  الى نص  المادة 27 من المرسوم رقم 5168 تاريخ\r\n21/3/973 الاحكام التالية:\r\n- لا يجوز الجمع في جمعية واحدة بين الرياضة والثقافة\r\nوالاجتماع فالجمعيات  الرياضية تهتم بالنشاط الرياضي فقط\r\nوجمعيات  الشباب  تهتم بالنشاط الثقافي والاجتماعي.\r\n- كل جمعية رياضية تهتم باكثر من لعبة رياضية واحدة ملزمة\r\nبانتحاب  هيئة فنية مستقلة لكل لعبة تزاولها ويكون رئيس\r\nهذه الهيئة عضوا حكما في الهيئة الادارية للجمعية.\r\n- لا يجوز ان يكون رئيس  الهيئة الفنية رئيسا لاكثر من\r\nهيئة فنية واحدة وهو يمثل الجمعية حكما في الاتحاد التابعة\r\nله اللعبة التي يرأس  هيئتها الفنية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nالغي نص  المادة 30 من المرسوم رقم 5168 تاريخ 21/3/973\r\nواستعيض  عنه بالنص  التالي:\r\nتلغى رخص  الجمعيات  المعطاة بالاستناد  الى القانون رقم\r\n16/72 والى هذا المرسوم وتحل بقرار من وزير التربية الوطنية\r\nوالفنون الجميلة بناء على اقتراح المدير العام للشباب\r\nوالرياضة في الحالات  التالية:\r\n1 - اذا ثبت  انها تقوم بعمل سياسي.\r\n2 - اذا لم تقم بنشاطات  ذات  اهمية في مهلة سنة.\r\n3 - اذا خالفت  احكام قانونها الاساسي او نظامها الداخلي او\r\nاحكام القوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به في اليوم\r\nالتالي نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 26 تموز 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير الداخلية\nالامضاء: صلاح سلمان\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: الدكتور اسعد رزق"
}