{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197087",
  "title": "تنظيم استثنائي للامتحانات  الرسمية لشهادات  التعليم المهني\r\nوالتقني",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "33",
    "date": " 18/02/1977",
    "oj_number": "5",
    "oj_publish_date": "24/03/1977",
    "oj_page": "63-64"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به لضرورة\r\nالاسراع فور تعليقه على باب  مقر رئاسة الحكومة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: يعفى التلامذة الذين يتقدمون الى الامتحانات الرسمية لشهادة البكالوريا الفنية - القسم الثاني - حتى نهاية عام 1979 من شرط اثبات نجاحهم في شهادة البكالوريا الفنية - القسم الاول او شهادة البكالوريا- اللبنانية - القسم الاول - للتعليم الثانوي."
        },
        {
          "type": "text",
          "data": "مدد العمل بأحكام هذه المادة لغاية نهاية"
        },
        {
          "type": "text",
          "data": "العام 1981 (بموجب م 2874/80)"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nبصورةاستثنائية يسمح للتلامذة الذين انهوا دراسة مناهج\r\nشهادتي الكفاءة المهنية والتكميلية المهنية خلال العام\r\nالدراسي 1975 - 1976 الفائت  ان يترفعوا الى الصف  الذي\r\nيعلو مباشرة في الاختصاص  المناسب ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيشترط في التلاميذ الذين انهوا مناهج شهادة التكميلية المهنية,\r\nورفعوا بموجب  المادة الثانية من هذا المرسوم, ان يكونوا حائزين على\r\nالشهادة-\r\n التكميلية المهنية او شهادة البكالوريا الفنية القسم الاول - قبل ان\r\nيتقدموا الى-\r\n شهادة البكالوريا الفنية القسم الثاني - في الاختصاص  المناسب ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nخلافا لاحكام المادة العشرة من المرسوم رقم 7880 تاريخ\r\n25/7/1967, ومع مراعاة الاحكام القانونية والانظمة الاخرى\r\nالعائدة للمعاهد الفنية, يسمح للطلاب  بمتابعة الدروس\r\nمؤقتا في المعاهد الفنية الرسمية والخاصة للعام الدراسي\r\n1976 - 1977, بانتظار نجاحهم في امتحانات  شهادة البكالوريا\r\nاللبنانية للتعليم الثانوي - القسم الثاني - او شهادة\r\nالبكالوريا الفنية - القسم الثاني - وذلك اذا سبق لهم\r\nان ترشحوا لامتحانات  شهادة البكالوريا اللبنانية او شهادة\r\nالبكالوريا الفنية - القسم الثاني - واثبتوا انهم انهوا\r\nالمنهاج العائد لاحدى هاتين الشهادتين. ويعتبر الطلاب\r\nمنتسبين حكما الى المعاهد الفنية في حال حيازتهم شهادة\r\nالبكالوريا اللبنانية للتعليم الثانوي - القسم الثاني - او\r\nشهادة البكالوريا الفنية - القسم الثاني - خلال عام 1977\r\nولا يحق لهؤلاء الطلاب  الاشتراك في الامتحانات  المدرسية\r\nللسنة التحضيرية او السنة الاولى في المعاهد الفنية الا بعد\r\nحيازتهم شهادة البكالوريا اللبنانية للتعليم الثانوي - القسم\r\nالثاني - او شهادة البكالوريا الفنية - القسم الثاني - في\r\nالاختصاص  المناسب ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجوز لوزير التربية الوطنية والفنون الجميلة بناء على اقتراح\r\nالمدير العام للتعليم المهني والتقني. ان يخفض  مدة التدريس\r\nوالمناهج العائدة لمختلف  الشهادات  الواردة في المرسوم\r\nرقم 7880 تاريخ 25/7/1967 للسنة الدراسية 1975 - 1976 و 1976\r\nو 1977 1977 - 1978 وتطبق هذه التعديلات  على الامتحانات\r\nالرسمية التي ستجري على اساسها لفترة انتقالية تمتد حتى\r\nنهاية عام 1979."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به لضرورة\r\nالاسراع فور تعليقه على باب  مقر رئاسة الحكومة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 18 شباط 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: الدكتور اسعد رزق"
}