{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=168485",
  "title": "صناديق التعاضد",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "35",
    "date": " 09/05/1977",
    "oj_number": "13",
    "oj_publish_date": "19/05/1977",
    "oj_page": "176-180"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 2/76 تاريخ 30 كانون الاول 1976 (منح الحكومة حق اصدار مراسيم اشتراعية),\nبناء على القانون رقم 21/73 تاريخ 21/12/1973 (تحديد مهام وصلاحيات وملاكات وزارة الاسكان والتعاونيات) ولا سيما المادة 15 منه,\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 9812 تاريخ 4/5/1968 (تنظيم هيئات الضمان) (1),\nبناء على المرسوم الاشتراعي رقم 9 تاريخ 21/11/1939 (تعيين الموعد الذي تصبح فيه القوانين والمراسيم نافذة),\nوبعد استشارة مجلس شورى الدولة,\nبناء على اقتراح وزير الاسكان والتعاونيات, وبعد موافقة مجلس الوزراء بتاريخ 4/4/1977,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "45 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "ان صناديق التعاضد هي جمعيات أشخاص تبنى على الرغبة في التضامن والمساعدة المتبادلة ولا تتوخى الربح بل يكون موضوعها العمل لمصلحة أعضائها أو عائلاتهم وبواسطة اشتراكات يدفعونها, لاجل تحقيق بعض او كل الاغراض التالية:\n1 - التعويض عن نتائج الاحداث والاخطار التي تصيب الاعضاء أو عائلاتهم سواء في- شخصهم أو في ملكهم أو في استثماراتهم.\n2 - التعويض عن الوفاة والمرض والحوادث الجسدية التي تصيبهم أو تصيب عائلاتهم.\n3 - مساعدة الاعضاء في حالات الزواج والولادة ونهاية الخدمة.\n4 - تشجيع التعليم والتخصص في كل فروعه وتقديم المساعدات والمنح والقروض لهذه الغاية وذلك للاعضاء وأولادهم فقط."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب مرسوم إشتراعى 147 / 1977)",
      "content": [
        {
          "type": "text",
          "data": "ان الجمعيات ومجموعات الاشخاص التي تفرض الاشتراكات على أعضائها لتحقيق غرض أو اكثر من الاغراض المحددة في المادة الاولى أعلاه تعتبر صندوقا تعاضديا وتخضع لاحكام هذا المرسوم الاشتراعي باستثناء ما انشىء منها بقانون خاص وباستثناء صناديق التعاضد في الجيش - وقوى الامن الداخلي والامن العام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز أن تتناول أعمال صناديق التعاضد مصالح أفراد من غير أعضائها وعائلاتهم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتمتع صناديق التعاضد يالشخصية المعنوية ويحق لها قبول الوصايا والهبات والمنح , كما يحق لها امتلاك واستثمار الاموال المنقولة وغير المنقولة اللازمة لسير أعمالها أو لتحقيق الاغراض التي أنشئت من أجلها."
        },
        {
          "type": "text",
          "data": "ويجوز لها أيضا ان تتعاقد مع شركات ضمان أو مع أية مؤسسات أخرى متخصصة لتنفيذ كل أو بعض غاياتها أو لتثمير أموالها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يكون لكل صندوق تعاضدي تسمية خاصة به تتضمن الزاميا عبارة \"صندوق تعاضدي\"."
        },
        {
          "type": "text",
          "data": "يجب أن ترد في جميع اتفاقيات وعقود ومراسلات ودفاتر وأوراق الصندوق ومطبوعاته تسميته الكاملة ورقم تسجيله في وزارة الاسكان والتعاونيات - المديرية العامة للتعاونيات -."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ان مقدمات صناديق التعاضد غير قابلة للحجز او للتنازل مسبقا ولو جزئيا."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تنشأ صناديق التعاضد واتحاداتها بقرار يصدر عن وزير الاسكان والتعاونيات بناء على اقتراح المدير العام للتعاونيات ."
        }
      ]
    },
    {
      "number": "45 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "يمسك في وزارة الاسكان والتعاونيات - المديرية العامة للتعاونيات سجل خاص تسجل فيه دون أي رسم صناديق التعاضد المنشأة وفقا لاحكام هذا المرسوم الاشتراعي."
        },
        {
          "type": "text",
          "data": "ينظم هذا السجل وتحدد مندرجاته والبيانات التي يجب أن يتضمنها بقرار من وزير الاسكان والتعاونيات بناء على اقتراح مدير عام التعاونيات ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان يقل عدد طالبي تأسيس صندوق تعاضدي عن الخمسين شخصا."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى الاعضاء الفعليين الذين يستفيدون من المنافع المنصوص عليها في النظام لقاء الاشتراكات التي يدفعونها يمكن للاشخاص الراغبين الانتساب الى صناديق التعاضد بصفة اعضاء شرف يقدمون مساهمات أو هبات أو منح دون أن يستفيدوا من أية منافع. يمكن للاشخاص القاصرين أن يكونوا أعضاء في صندوق تعاضدي شرط موافقة اوليائهم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تحدد الشروط الواجب توفرها للترخيص بانشاء صناديق التعاضد وتسجيلها وكذلك أصول تقديم طلبات التأسيس ومهل البت بها واعداد وتصديق الانظمة الاساسية والداخلية وتعديلها وشروط العضوية والانتساب وسقوطها وحالات الفصل من العضوية, بموجب مراسيم تتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تضع وزارة الاسكان والتعاونيات - المديرية العامة للتعاونيات نظاما أساسيا نموذجيا تكون أحكامه متوافقة ومستوحاة من نصوص هذا المرسوم الاشتراعي والمراسيم الصادرة تطبيقا له."
        },
        {
          "type": "text",
          "data": "تحدد الوزارة المذكورة الاحكام الالزامية من النظام المشار اليه التي يتوجب على صناديق التعاضد واتحاداتها اعتمادها والتقيد بها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يدير الصندوق التعاضدي مجلس ادارة يحدد عدد أعضائه والشروط التي يجب أن تتوفر فيهم وكيفية انتخابهم وسقوط عضويتهم وكذلك صلاحياته وواجباته وتنظيم أعمال واجتماعاته ومدة ولايته, بموجب مرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تشرف على انتظام سير العمل في الصندوق التعاضدي لجنة مراقبة يحدد عدد أعضائها وكيفية انتخابهم وشروط عضويتهم وسقوطها وكذلك صلاحياتها وواجباتها وتنظيم أعمالها واجتماعاتها ومدة ولايتها بموجب مرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "45 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "تتالف الجمعية العمومية للصندوق التعاضدي من جميع الاعضاء الذين سددوا كل ما يتوجب عليهم من اشتراكات ومدفوعات ينص عليهم من اشتراكات ومدفوعات ينص عليها النظام الاساسي."
        },
        {
          "type": "text",
          "data": "وهي السلطة العليا في الصندوق وتسري قراراتها المتخذة أصولا على الجميع بمن فيهم الحاضرين والغائبين أو الممتنعين عن التصويت ."
        },
        {
          "type": "text",
          "data": "يكون لكل عضو في الصندوق صوت واحد مهما بلغت قيمة اشتراكاته ومساهماته."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تحدد بمرسوم يتخذ في مجلس الوزراء الجمعية العمومية والنصاب والاكثرية وكيفية التصويت والتمثيل فيها وعدد اجتماعاتها وأنواعها وصلاحياتها."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "لا يوجد رأسمال سهمي للصندوق التعاضدي بل تتكون موارده المالية من اشتراكات دورية يدفعها الاعضاء ومن المساعدات والمنح والهبات والوصايا وناتج تثمير أمواله."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يحدد النظام الاساسي مقدار اشتراكات الاعضاء ونسب المنافع والخدمات التي يستفيدون أو عائلاتهم منها وكذلك شروط وحالات توجبها واجراءات ومهل دفعها للمستفيدين."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تحدد بمرسوم يتخذ في مجلس الوزراء كيفية تكوين الاحتياطي واستعماله وكذلك طرق استثمار واستعمال الاموال المتوفرة لدى الصندوق وأصول وضع وتصديق الموازنة والميزانية السنوية."
        }
      ]
    },
    {
      "number": "45 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تقتصر نفقات الصندوق على النفقات الضرورية والتكلفة اللازمة لسير أعماله ولا يجوز دفع أي تعويض أو اجر لاعضاء مجلس الادارة أو لجنة المراقبة الا اذا استلزمت أعمال هؤلاء أو أحدهم تفرغا كليا أو جزئيا ولن يكلف منهم بهذا العمل شرط موافقة الجمعية العمومية المسبقة التي يجب لنفاذها أن تقترن بموافقة المديرية العامة للتعاونيات ."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "في حال وقوع الصندوق في عجز ما لا يمكن في أي حال من الاحوال أن يطلب من العضو المنتسب أكثر من ضعفي قيمة اشتراكاته السنوية لتسديد هذا العجز."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تدون جميع عمليات الصندوق المالية والحسابية في سجلات ومستندات حسابية وادارية تحددها المديرية العامة للتعاونيات وتؤشر عليها قبل استعمالها."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يمكن صناديق التعاضد ان تقترض من أي مصدر كما يمكنها ان تقرض أعضاءها الاموال المتوفرة لديها شرط الا يؤدي ذلك الى الاخلال بتعداتها وشرط أيضا أن تستعمل القروض لغايات منصوص عليها في النظام الاساسي وضمن الحدود المبينة فيه."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة الاحكام القانونية المتعلقة بالتأمين والرهن, تعتبر ديون صناديق التعاضد واتحاداتها التي لها على الغير وعلى الاعضاء ديونا ممتازة في حال افلاس هؤلاء او في حال التنفيذ على اموالهم اذا تقدم الصندوق بطلب اشتراك بالتنفيذ."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يخضع كل من مجلس الادارة ولجنة المراقبة الى رقابة المديرية العامة للتعاونيات التي لها اذا لمست اهمالا أو تقصيرا من قبل المجلس او اللجنة ان تعلق صلاحياتهما وان تكلف مجلسا او لجنة مؤقتة من بين اعضائهما او اعضاء الصندوق او من موظفيها لتولي هذه الصلاحيات وعليها في هذه الحال ان تدعو الجمعية العمومية في مهلة ثلاثة اشهر على الاكثر للنظر في اقالة وملاحقة كل- او بعض اعضاء المجلس او اللجنة وانتخاب بديلين عنهم."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "للمديرية العامة للتعاونيات ان توقف تنفيذ اي قرار تتخذه الجمعية العمومية او مجلس الادارة او لجنة المراقبة ترى فيه مخالفة لاحكام هذا المرسوم الاشتراعي او المراسيم الصادرة تطبيقا له او للنظام الاساسي او الانظمة الداخلية او اي قانون اخر من القوانين النافذة."
        },
        {
          "type": "text",
          "data": "ويحق لادارة الصندوق ان تطعن بهذا القرار امام مجلس الشورى بمهلة شهر من تاريخ تبلغه ولا يوقف هذا الطعن تنفيذ القرار الا اذا قرر مجلس الشورى وقف التنفيذ."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تدقق حسابات الصندوق مرة في السنة على الاقل من قبل مراجع حسابات يعينه الصندوق او الاتحاد العام لصناديق التعاضد وتوافق على تسميته المديرية العامة للتعاونيات ."
        },
        {
          "type": "text",
          "data": "يكون للمرجع المذكور حق فحص دفاتر واوراق وقيود الصندوق كافة والتدقيق في حساباته وعلى المسؤولين في الصندوق تسهيل مهمته."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يقدم مراجعو الحسابات تقاريرهم الى مجلس الادارة والى المديرية العامة للتعاونيات ليتخذ في ضوء نتيجتها ما يقتضي من اجراءات وتدابير."
        }
      ]
    },
    {
      "number": "45 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "لموظفي وزارة الاسكان والتعاونيات - المديرية العامة للتعاونيات - المكلفين حق الاطلاع في اي وقت على جميع مستندات الصندوق وسجلاته واوراقه ومحاضر اجتماعات هيئاته والتدقيق فيها."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يحل ويصفى الصندوق التعاضدي بقرار من الجمعية العمومية غير العادية في اي وقت ولاي سبب تراه هذه الاخيرة موجبا للحل."
        },
        {
          "type": "text",
          "data": "ويحل ويصغى الصندوق التعاضدي ايضا بقرار من وزير الاسكان والتعاونيات بناء على اقتراح مدير عام التعاونيات للاسباب وفي الاحوال المنصوص عليها في المادة 49 من قانون الجمعيات التعاونية المنفذ بالمرسوم رقم 17199 تاريخ 18/8/8/1964 المعدلة بالمادة 18 من القانون المنفذ بالمرسوم رقم 3508 تاريخ 29/6/1972."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "ان السلطة التي تقرر الحل هي التي تعين المصفي او المصفين وتحدد صلاحياتهم واجرهم وهي صاحبة الحق بعزلهم واستبدالهم متى شاءت ."
        },
        {
          "type": "text",
          "data": "للمديرية العامة لتعاونيات ان تسمى موظفيها مصفين في الحالات التي لا ترى فيها موجبا للاستعانة بغيرهم دون ان يحق لهم اي تعويض من أصل اموال التصفية."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "يصدق حساب التصفية الختامي من قبل المديرية العامة للتعاونيات وينشر في الجريدة الرسمية, ويصبح هذا الحساب نهائيا اذا لم يعترض عليه امام المحاكم المختصة خلال شهرين من تاريخ النشر."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "تنتقل صلاحيات مجلس الادارة ولجنة المراقبة والجمعية العمومية الى المصفي او المصفين فور صدور قرار الحل."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "تطبق في اعمال التصفية الاصول والقواعد والاجراءات التي يحددها النظام الاساسي الموضوع وفقا للمادة 12 من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "45 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "يوقف قرار الحل منذ صدوره سريان الفوائد على الديون المتوجبة على الصندوق لصالح الاعضاء او الغير ويسقط آجال الديون غير المستحقة."
        },
        {
          "type": "text",
          "data": "بعد صدور قرار الحل على الدائنين مراجعة المصفي واثبات ديونهم امامه."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "تستفيد صناديق التعاضد واتحاداتها من الاعفاءات المنصوص عليها في المادة 58 المعدلة من قانون الجمعيات التعاونية المنفذ بالمرسوم رقم 17199 تاريخ 18/8/1964."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "تنزل العقوبات المنصوص عليها في المواد 59 و 60 و 61 من قانون الجمعيات التعاونية المنفذ بالمرسوم رقم 17199 تاريخ 18/8/964 بالاشخاص الذين يرتكبون الافعال المنصوص عليها فيها نسبة لصناديق التعاضد."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "يمكن صناديق التعاضد تنشىء فيما بينها اتحادا وطنيا عاما او اتحادات اقليمية او متخصصة تهدف الى نشر وتطوير الحركة التعاضدية والدفاع عنها وتمثيلها وتدريب اعضائها ومراجعة حساباتها او لاجل القيام بالاعمال والعمليات التي من شأنها ان تؤول الى تحقيق الاهداف التي نصت عليها انظمة اعضائها."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام هذا المرسوم الاشتراعي والمراسيم الصادرة تنفيذا له على اتحادات صناديق التعاضد وتعمل هذه الاخيرة وفق احكام النظام الاساسي الموضوع عملا بالمادة 12 من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام هذا المرسوم الاشتراعي على صناديق التعاضد القائمة قبل العمل به ويجب عليها دون ان يستوجب ذلك تصفيتها, تعديل انظمتها وتصحيح أوضاعها بما يتوافق واحكامه خلال مهلة سنتين من تاريخ نشر هذا المرسوم الاشتراعي في الجريدة الرسمية والا حلت وصفيت بقرار من المديرية العامة للتعاونيات ."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "يمكن صناديق التعاضد واتحاداتها الانتساب الى الاتحاد الوطني للتسليف التعاوني والافادة من الخدمات والقروض التي يقدمها وايداع اموالها لديه."
        }
      ]
    },
    {
      "number": "45 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "للبلديات والادارات والمؤسسات العامة ان تخصص صناديق التعاضد واتحاداتها العاملة في مناطقها بقاعات ومكاتب في الابنية التي تملكها او تشغلها وبكل المساعدات المالية والادارية الممكنة وذلك بالتنسيق والاتفاق مع وزارة الاسكان والتعاونيات - المديرية العامة للتعاونيات ."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "يلغى الباب الثالث من قانون تنظيم هيئات الضمان المنفذ بالمرسوم رقم 9812 تاريخ 4/5/1968."
        }
      ]
    },
    {
      "number": "45 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا المرسوم الاشتراعي او غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 9 ايار 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير الاسكان والتعاونيات\nالامضاء: صلاح سلمان"
}