{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181373",
  "title": "انشاء مؤسسة وطنية لضمان التوظيفات",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "3",
    "date": " 15/01/1977",
    "oj_number": "3",
    "oj_publish_date": "10/03/1977",
    "oj_page": "36-37"
  },
  "preamble": "",
  "articles": [
    {
      "number": "16 يعمل بهذا المرسوم الاشتراعي في اليوم التالي لتعليقه على باب مقر رئاسة الحكومة.",
      "content": [
        {
          "type": "text",
          "data": "أ - تلغى المؤسسة الوطنية لضمان الاستثمارات المنشأة بموجب المرسوم الاشتراعي رقم 3 تاريخ 15/1/1977 (إنشاء مؤسسة وطنية لضمان التوظيفات)."
        },
        {
          "type": "text",
          "data": "ب - تحدد دقائق تطبيق هذه المادة بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير المالية ."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قانون نافذ حكما 6 / 2020)",
      "content": [
        {
          "type": "text",
          "data": "تتمتع هذه المؤسسة بالشخصية المعنوية وبالاستقلال المالي والاداري."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "غاية المؤسسة ان تضمن, لقاء بدل, التوظيفات الجديدة التي تنفذ في لبنان بعد العمل بهذا المرسوم الاشتراعي. وتعتبر الطائرات التجارية التي تملكها الشركات الوطنية المرخص لها بالنقل الجوي, او التي هي بحوزتها, بمثابة توظيفات جديدة قابلة للتأمين وان كان تاريخ تملكها او حيازتها لهذه الطائرات سابقا لتاريخ العمل بالمرسوم الاشتراعي رقم 3 تاريخ 15/1/1977, على ان يقترن كل عقد ضمان بموافقة وزيري المالية والاشغال العامة والنقل.\nوتشمل التوظيفات جميع العناصر المادية الثابتة العائدة للمؤسسات التي لها الصفة التجارية والمؤسسات الخيرية والصحية والثقافية وللبعثات الدولية او الاجنبية.\nيشمل الضمان:\nأ - مخاطر الحروب والاعمال الحربية (سواء اكانت معلنة او غير معلنة) والاضطرابات الاهلية العامة كالحرب الاهلية والثورات والفتن واعمال العنف ذات الطابع العام ويتناول الضمان فقط خسائر العناصر المادية التي ثبت وقوعها كنتيجة مباشرة للمخاطر المشمولة بالضمان.\nب - مخاطر المصادرة والتأميم وفرض الحراسة ونزع الملكية والاستيلاء الجبري.\nج - تحويل قيمة الاستثمارات ومداخيلها الى الخارج وكذلك اقساط استهلاك تلك الاستثمارات ورواتب الموظفين الاجانب.\nلا تتحمل المؤسسة في اية حال مسؤولية عن المخاطر التجارية المتعلقة بالاستثمارات المضمونة"
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب مرسوم إشتراعى 131 / 1983) (عدلت بموجب مرسوم إشتراعى 122 / 1983)",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بالمرسوم الاشتراعي رقم 31 ت 23/3/1985"
        },
        {
          "type": "text",
          "data": "تعوض المؤسسة في حال تحقق المخاطر المشمولة بالضمان والمذكورة في المادة الثالثة على النحو الاتي:"
        },
        {
          "type": "text",
          "data": "اولا: عن الخسائر بضمان الفقرة (أ) التي تتجاوز خمسين الف ليرة او عشرة بالماية من مجموع الخسائر المضمونة ايهما اكثر, اما نقدا, او بتمويل اعادة تأهيل بعض او كل من العناصر المادية المتضررة."
        },
        {
          "type": "text",
          "data": "ثانيا: عن كامل قيمة العناصر المشمولة بضمان الفقرة ب ."
        },
        {
          "type": "text",
          "data": "ثالثا: تدفع المؤسسة في الخارج المبالغ المشمولة بضمان الفقرة ج."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب مرسوم إشتراعى 122 / 1983)",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بالمرسوم الاشتراعي رقم 31 ت 23/3/1985"
        },
        {
          "type": "text",
          "data": "تجري المؤسسة عملياتها وتنظم حساباتها وتقوم بالتزاماتها وفاقا للقواعد والاصول المعتمدة في قطاع الضمان عامة, ولها ان تعيد ضمان كل او بعض عقودها لدى شركات او مؤسسات ضمان محلية او اقليمية او دولية. وللمؤسسة ان تستعين بمؤسات وطنية او اقليمية او دولية, مجانا او لقاء عوض , تحقيقا لغاياتها. لا تخضع المؤسسة لقواعد الادارة وتسيير الاعمال وللرقابات التي تخضع لها مؤسسات القطاع العام, الا ان محاسبتها تخضع للرقابة المؤخرة من قبل ديوان المحاسبة."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب مرسوم إشتراعى 122 / 1983)",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بالمرسوم الاشتراعي رقم 31 ت 23/3/1985"
        },
        {
          "type": "text",
          "data": "تستوفي المؤسسة من المضمونين بدلا سنويا يحدد معدله بقرار من مجلس ادارة المؤسسة في مطلع كل عام على ان لا يتجاوز الاثنين بالالف بالنسبة لعقود الضمان الالزامية."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب مرسوم إشتراعى 122 / 1983)",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بالمرسوم الاشتراعي رقم 31 ت 23/3/1985"
        },
        {
          "type": "text",
          "data": "تنظم عقود الضمان لمدة سنة وتكون قابلة للتجديد سنة فسنة لمدة لا تقل عن عشر سنوات وذلك بالبدل المحدد وفقا للمادة الخامسة من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب مرسوم إشتراعى 122 / 1983)",
      "content": [
        {
          "type": "text",
          "data": "ترتبط المؤسسة بوزارة المالية التي تعين مفوضا للحكومة من قبلها تكون مهمته السهر على تطبيق احكام هذا المرسوم الاشتراعي. يحضر مفوض الحكومة اجتماعات مجلس الادارة ويشترك في المناقشة من دون ان يكون له حق التصويت ."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب مرسوم إشتراعى 122 / 1983)",
      "content": [
        {
          "type": "text",
          "data": "يتولى ادارة المؤسسة مجلس ادارة يتألف من ستة اعضاء بمن فيهم الرئيس ونائب الرئيس يعينون بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير المالية."
        },
        {
          "type": "text",
          "data": "مدة ولاية اعضاء المجلس خمس سنوات قابلة للتجديد او التمديد او الانهاء."
        }
      ]
    },
    {
      "number": "9  (عدلت بموجب مرسوم إشتراعى 31 / 1985) (عدلت بموجب مرسوم إشتراعى 122 / 1983)",
      "content": [
        {
          "type": "text",
          "data": "تخصص المؤسسة برأسمال مقداره ثلاثون مليون ليرة لبنانية تدفع كسلفة خزينة وتغطى باعتماد في الموازنة العامة."
        }
      ]
    },
    {
      "number": "10  (عدلت بموجب مرسوم إشتراعى 122 / 1983)",
      "content": [
        {
          "type": "text",
          "data": "تكفل الدولة جميع التزامات المؤسسة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يكون الضمان الزاميا في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "1- الاستثمارات الجديدة اللاحقة لتاريخ العمل بهذا المرسوم الاشتراعي في حقول الصناعة والسياحة عندما يتعدى الرأسمال خمسة ملايين ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "2- الاستثمارات التي تستفيد من قروض معطاة من الدولة او احدى المؤسسات التابعة لها."
        },
        {
          "type": "text",
          "data": "3- الاستثمارات الجديدة الهادفة الى توسيع او تحسين المشاريع القائمة عندما تفوق قيمتها الخمسة ملايين ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذه المادة تعرض مرتكبيها لغرامة تعادل ضعف قيمة بدل الضمان عن كل سنة تأخير, ويجري تحصيل الغرامة لحساب المؤسسة بموجب امر تحصيل يصدر عن وزير المالية بناء على اقتراح مجلس ادارة المؤسسة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تضمن المؤسسة قيمة الشقق السكنية التي تستفيد من قروض تمنحها مؤسسات متخصصة في الاقراض السكني."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تخضع المؤسسة لاحكام النظام العام للمؤسسات العامة في كل ما لا يتعارض مع احكام هذا المرسوم الاشتراعي والانظمة المتممة له."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء دقائق تطبيق احكام هذا المرسوم الاشتراعي بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير المالية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي في اليوم التالي لتعليقه على باب مقر رئاسة الحكومة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 كانون الثاني 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: فريد روفايل"
}