{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169546",
  "title": "تحديد الاصول الواجب  اتباعها عند فقدان حيازة الاسهم وسندات  الدين والقسائم وغيرها من القيم المنقولة لحامله",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "41",
    "date": " 26/05/1977",
    "oj_number": "15",
    "oj_publish_date": "02/06/1977",
    "oj_page": "211-216"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون رقم 2/76 تاريخ 30/12/1976 (منح الحكومة حق اصدار مراسيم اشتراعية)\nبناء على قانون التجارة\nبناء على المرسوم الاشتراعي رقم 9 تاريخ 21/11/1939 (تعين الموعد الذي تصبح فيه القوانين والمراسيم نافذة)\nوبعد استشارة مجلس شورى الدولة\nبناء على اقتراح وزير العدل ووزير المالية\nوبعد موافقة مجلس الوزراء بتاريخ 9/5/1977\nيرسم ما يأتي\n:",
  "articles": [
    {
      "number": "27 \r\nمادة 27:\r\nيعمل بهذا المرسوم الاشتراعي بعد عشرة أيام من تاريخ نشره\r\nلصقا على مدخل مقر رئاسة الحكومة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتخضع لاحكام هذا المرسوم الاشتراعي الاسهم وسندات  الدين\r\nوالقسائم وغيرها من القيم المنقولة لحامله (المسماة أينما\r\nوردت  أدناه بالصكوك) المنصوص  عليها في المادة 453 من\r\nقانون التجارة والمصدرة من شركات  لبنانية.\r\nلا تخضع لاحكامه الاسناد التجارية المنصوص  عليها في\r\nالمواد 315 الى 451 من قانون التجارة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلكل من فقد حيازة احد الصكوك, نتيجة حدث  ما, اتباع الاصول\r\nالمحددة في هذا المرسوم الاشتراعي لاستعادة حيازتها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلفاقد حيازة الصكوك ان يتقدم باعتراضين\r\n1 - الاول لدى بورصة بيروت  ويترتب  نتيجة له حظر التداول أو\r\nالتعامل بالصكوك بعد اجراء معاملات  النشر المفروضة.\r\nتخضع أصول هذا الاعتراض  للاحكام المنصوص  عليها في الفصل\r\nالاول من هذا المرسوم الاشتراعي.\r\n2 - الثاني لدى الشخص  المعنوي مصدر الصكوك ويترتب  نتيجة\r\nله حظر دفع راس  المال والفوائد والعائدات  المستحقة وغيرها\r\nمن العمليات  الملازمة لهذه الصكوك والمتوجبة على الشخص\r\nالمعنوي مصدرها.\r\nتخضع أصول هذا الاعتراض  للاحكام المنصوص  عليها في الفصل\r\nالثاني من هذا المرسوم الاشتراعي.\r\nفي حال فقدان قسائم أرباح أو فوائد منفصلة عن الصكوك يكتفي\r\nباعتراض  واحد لدى الشخص  المعنوي مصدر الصكوك وفقا لما هو\r\nمنصوص  عليه في الفصل الثاني من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ الاعتراض  الى بورصة بيروت  على نسختين بواسطة الكاتب  العدل في\r\nبيروت  الذي-\r\n يستوفي عنه الرسم المقطوع."
        }
      ]
    },
    {
      "number": "27 \r\nمادة 27:\r\nيعمل بهذا المرسوم الاشتراعي بعد عشرة أيام من تاريخ نشره\r\nلصقا على مدخل مقر رئاسة الحكومة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجب  ان يحتوي الاعتراض  على اسم المعترض , هويته, محل اقامة\r\nمختار له في بيروت , اسم الشخص  المعنوي مصدر الصكوك عدد\r\nالصكوك, نوعها, قيمتها الاسمية, أرقامها بالتسلسل وسائر\r\nالخصائص  والمعلومات  التي تسمح بتحديدها.\r\nبالاضافة الى ذلك يجب  أن يحتوي الاعتراض  على المعلومات\r\nالتالية 1 - طبيعة حق المعترض  في الصكوك مع بيان كيفية وتاريخ ومحل\r\nاكتساب  هذا-\r\n الحق.\r\n2 - تاريخ ومحل قبض  المعترض  للفوائد والعائدات  الاخيرة\r\nالمتعلقة بها مع بيان موعد استحقاقها وعدد القسائم المربوطة\r\nبكل صك.\r\n3 - تاريخ آخر جمعية عمومية حضرها المعترض .\r\n4 - ظروف  فقدان الحيازة وتاريخه التقريبي.\r\nفي حال تعذر اعطاء هذه المعلومات , كليا أم جزئيا, تجب\r\nالاشارة الى ذلك في الاعتراض\r\nيجب  ان يطلب  المعترض  في اعتراضه نشر خلاصة عن الاعتراض\r\nمع أرقام الصكوك وفقا لما هو محدد في المادة السادسة مع\r\nتعهد بتسديد جميع رسوم ومصاريف  النشر."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nخلال مهلة يومين من تاريخ تبلغها الاعتراض  تنشر ادارة\r\nالبورصة خلاصة عنه مع تفاصيل أرقام الصكوك مرتين متتاليتين\r\nفي نشرة البورصة اليومية ومرة واحدة في كل من نشرة البورصة\r\nالشهرية المتعلقة بالاعتراضات  والجريدة الرسمية وجريدتين\r\nيوميتين محليتين يعينهما رئيس  لجنة البورصة, كما تبلغ\r\nضمن المهلة ذاتها, نسخة عن الاعتراض  الى جمعية العملاء\r\nفي بورصة بيروت .\r\nعلى المعترض  الحضور الى مركز البورصة قبل انقضاء المهلة\r\nالمحددة في الفقرة الاولى من هذه المادة لتسديد رسم\r\nالنشر في نشرتي البورصة اليومية والشهرية وفقا لما هو محدد\r\nفي نظام البورصة الداخلي ورسم النشر في الجريدة الرسمية\r\nومصاريف  النشر في جريدتين محليتين. ولا تسأل ادارة البورصة\r\nعن كل تأخير يحصل في عمليات  النشر اذا تأخر المعترض  عن\r\nتسديد هذه الرسوم والمصاريف ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يسري بوجه المعترض  كل تداول أو تعامل أو تفرغ يجري على\r\nالصكوك موضوع الاعتراض  اعتبارا من اليوم التالي لليوم\r\nالذي تمت  فيه أول عمليات  النشر المحددة في المادة السابقة\r\nويبقى محفوظا حق حائز هذه الصكوك تجاه بائعة وتجاه العميل\r\nالذي توسط بالعملية وكذلك حقه بالمنازعة في الاعتراض\r\nالجاري خلافا للاصول أو بدون حق.\r\nفيما خلا حالة سؤ النية لا يسأل العملاء عن العمليات  التي\r\nتجري على الصكوك بواستطهم اذا لم تكن قد تمت  بشأنها\r\nمعاملات  النشر والتبليغ المبينة في المادة السابقة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تخضع لاحكام المادتين 307 و308 من قانون اصول المحاكمات المدنية التداولات والتفرغات التي جرت على الصكوك بتاريخ اليوم الذي تمت فيه اول عمليات النشر المحددة اعلاه في المادة السادسة او بتاريخ سابق. ويقع عبء اثبات اسبقية التداول او التفرغ بالنسبة لهذا التاريخ على حائز هذه الصكوك."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيتوجب  على العملاء أن يدونوا أرقام الصكوك التي يتوسطون\r\nفي بيعها أو شرائها في السجل الذي يمسكونه لقيد العمليات\r\nالتي يقومون بها, اضافة الى المعلومات  الاخرى المفروضة حسب\r\nقوانين وأنظمة البورصة."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب مرسوم إشتراعى 98 / 1977)",
      "content": [
        {
          "type": "text",
          "data": "مادة 10: لا تنتهي المفاعيل القانونية المترتبة على الاعتراض المقدم وفقا للاصول المبينة في هذا الفصل الا في احدى الحالتين التاليتين:"
        },
        {
          "type": "text",
          "data": "1 - تبلغ ادارة البورصة, بواسطة الكاتب العدل في بيروت , كتابا موقعا من المعترض بالرجوع عن اعتراضه."
        },
        {
          "type": "text",
          "data": "2 - تبلغ ادارة البورصة قرارا قضائيا بابطال الاعتراض مكتسبا الدرجة القطعية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيبلغ الاعتراض  الى الشخص  المعنوي مصدر الصكوك بواسطة\r\nالكاتب  العدل المختص  الذي يستوفي عنه الرسم المقطوع."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيجب  أن يحتوي الاعتراض  على جميع المعلومات  المنصوص\r\nعليها اعلاه في المادة الخامسة."
        }
      ]
    },
    {
      "number": "27 \r\nمادة 27:\r\nيعمل بهذا المرسوم الاشتراعي بعد عشرة أيام من تاريخ نشره\r\nلصقا على مدخل مقر رئاسة الحكومة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nاعتبارا من تاريخ تبلغه الاعتراض , يمتنع على الشخص  المعنوي\r\nمصدر الصكوك موضوع الاعتراض  اجراء اية عملية تتعلق بها\r\nكدفع قيمتها او الفوائد أو العائدات  عنها مع مراعاة ما\r\nورد في هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nلا تنتهي المفاعيل القانونية المترتبة على الاعتراض  المقدم\r\nوفقا للاصول المبينة في هذا الفصل الا في احدى الحالتين\r\nالتاليتين:\r\n1 - تبلغ الشخص  المعنوي, بواسطة الكاتب  العدل المختص ,\r\nكتابا موقعا من المعترض  بالرجوع عن اعتراضه.\r\n2 - تبلغ الشخص  المعنوي قرارا قضائيا بابطال الاعتراض\r\nمكتسبا الدرجة القطعية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادتين السادسة عشرة والسابعة عشرة المؤقتتين الواردتين ادناه وبعد انقضاء مهلة سنة على تبلغ الشخص المعنوي مصدر الصكوك الاعتراضين, للمعترض ان يطلب الترخيص له بقبض فوائد وعائدات الصكوك موضوع الاعتراضيين وكل توزيع يتناول رأس المال شرط عدم قيام اية منازعة قضائية سابقة لطلبه تتعلق بصحة حيازة هذه الصكوك, يقدم طلب الترخيص بوجه الشخص المعنوي مصدر الصكوك امام قاضي الامور المستعجلة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يعلق دفع قيمة فوائد وعائدات الصكوك موضوع الاعتراضين على تقديم المعترض كفالة مصرفية للشخص المعنوي مصدر الصكوك تكون قيمتها مساوية للمبلغ المستحق عن الصكوك وتكفل اعادة المبالغ المقبوضة من المعترضين الى الشخص المعنوي في حال ظهور ما يثبت عدم صحة اعتراضيه وتكون مدتها سنة من تاريخ صدور القرار النهائي بالترخيص المنصوص عليه في المادة السابقة المؤقتة. تسقط الكفالة حكما بعد انقضاء مهلة السنة اذا لم يظهر منازع للمعترض في حيازة الصكوك."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يعلق دفع اي توزيع يتناول رأسمال الصكوك موضوع الاعتراضين على تقديم المعترض كفالة مصرفية للشخص المعنوي مصدر الصكوك تكون قيمتها مساوية للمبلغ المستحق عن الصكوك وتكفل اعادة المبالغ المقبوضة من المعترض الى الشخص المعنوي في حال ظهور ما يثبت عدم صحة اعتراضيه وتكون مدتها سنتين من تاريخ صدور القرار النهائي بالترخيص المنصوص عليه في المادة الخامسة عشرة المؤقتة. تسقط الكفالة حكما بعد انقضاء مهلة السنتين اذا لم يظهر منازع للمعترض في حيازة الصكوك."
        }
      ]
    },
    {
      "number": "27 \r\nمادة 27:\r\nيعمل بهذا المرسوم الاشتراعي بعد عشرة أيام من تاريخ نشره\r\nلصقا على مدخل مقر رئاسة الحكومة.",
      "content": [
        {
          "type": "text",
          "data": "بعد انقضاء اربع سنوات على القرار النهائي بالترخيص المنصوص عليه في المادة الخامسة عشرة او بعد انقضاء خمس سنوات من تاريخ اول معاملة نشر نصت عليها المادة السادسة في حال عدم وجود قرار بالترخيص, للمعترض ان يطلب من الشخص المعنوي تسليمه صكوكا جديدة توليه حقوق الصكوك القديمة التي تصبح ملغاة شرط ان تكون معاملات نشر وتبليغ الاعتراضين قد تمت وفقا للاصول المحددة في المرسوم الاشتراعي رقم 41 تاريخ 26/5/1977 وان لا يكون قد ظهر منازع للمعترض في الحيازة."
        },
        {
          "type": "text",
          "data": "يتحمل المعترض نفقات اصدار الصكوك."
        }
      ]
    },
    {
      "number": "15  (عدلت بموجب مرسوم إشتراعى 95 / 1977)",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيحل الشخص  المعنوي مصدر الصكوك من أية مسؤولية تجاه أي\r\nشخص  ثالث  حائز للصكوك, قد يظهر بتاريخ لاحق, في حال\r\nمراعاته للقواعد والاصول المنصوص  عليها في هذا المرسوم\r\nالاشتراعي.\r\nويبقى حق حائز الصكوك محفوظا تجاه المعترض   بدون وجه حق."
        }
      ]
    },
    {
      "number": "16  (عدلت بموجب مرسوم إشتراعى 95 / 1977)",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nاذا تقدم من الشخص  المعنوي شخص  ثالث  حائز للصكوك موضوع\r\nالاعتراضين قبل انقضاء احدى المهلتين المحددتين في المادتين\r\nالخامسة عشرة والثامنة عشرة يتوجب  على الشخص  المعنوي:\r\n2 - الاحتفاظ بالصكوك لقاء اعطاء حائزها ايصالا بها بعد\r\nأخذ هويته الكاملة مع محل اقامة مختار له.\r\n2 - دعوة حائز الصكوك الى ابطال الاعتراضين وفقا لما هو\r\nمحدد في المادة الثانية والعشرين.\r\n3 - ابلاغ المعترض  عن ظهور الشخص  الثالث  حائز الصكوك\r\nخلال ثلاثة ايام بموجب  كتاب  مضمون مع أشعار بالاستلام."
        }
      ]
    },
    {
      "number": "17  (عدلت بموجب مرسوم إشتراعى 95 / 1977)",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nمع الاحتفاظ بما نصت  عليه المادة اللاحقة للشخص  المعنوي\r\nأن يعيد الصكوك الى الشخص  الثالث , على مسؤوليته الخاصة,\r\nاذا اثبت  هذا الاخير حيازته لها حسب  الاصول في البورصة\r\nأو بموجب  سند ذي تاريخ صحيح في تاريخ سابق لاول عملية من\r\nعمليات  النشر المحدد في المادة السادسة وفي جميع الحالات\r\nفي تاريخ سابق للاعتراضيين."
        }
      ]
    },
    {
      "number": "18  (عدلت بموجب مرسوم إشتراعى 95 / 1977)",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nخلال مهلة سنة من تاريخ تسليمه الصكوك الى الشخص  المعنوي\r\nوتحت  طائلة سقوط حقه, على الشخص  الثالث  حائز الصكوك\r\nموضوع الاعتراضين المحددين في المادة الثالثة أن يتقدم\r\nبمراجعة قضائية أمام المحكمة التجارية في بيروت  يستحضر فيها\r\nالمعترض  لابطال الاعتراضيين المقدمين منه والشخص  المعنوي\r\nمصدر الصكوك لسماع الحكم.\r\nخلال مهلة شهر من تاريخ تبلغه الاستحضار, على المعترض\r\nان يتقدم بدعوى الاستحقاق أمام المحكمة ذاتها الناظرة في دعوة\r\nابطال الاعتراضين.\r\nعلى المحكمة ان تضم الدعويين وان تصدر حكما وحدا فيهما.\r\nيتوجب  على المحكمة ابطال الاعتراضين:\r\n1 - اذا تخلف  المعترض  مرتين عن الحضور دون سبب  مشروع.\r\n2 - اذا لم يقم المعترض  دعوى الاستحقاق ضمن المهلة المحددة\r\nاعلاه المحددة اعلاه في الفقرة الثانية.\r\nيقع عب ء اثبات  صحة حيازة الصكوك على المعترض . وللمحكمة\r\nان تبطل الاعتراضين, اذا لم يؤيد المعترض  دعوى الاستحقاق\r\nالمقدمة منه باية واقعة او وثيقة من شأنها أن تضفي على دعواه\r\nطابع الجدية حتى ولو لم يثبت  حائز الصكوك كيفية اكتساب\r\nحقه عليها."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nمع الاحتفاظ بأحكام المادة الثامنة عشرة تسلم الصكوك الى\r\nالمعترض  عند توفر الشرطين التاليين المجتمعين معا:\r\n1 - عدم تقديم الشخص  الثالث  حائز الصكوك ضمن مهلة سنة من\r\nتاريخ تسليمها الى الشخص  المعنوي دعوى ابطال الاعتراضين\r\nوفقا للاصول المحددة في المادة السابقة.\r\n2 - انفضاء خمس  سنوات  من تاريخ القرار النهائي بالترخيص\r\nالمنصوص  عليه في المادة الخامسة عشرة, وفي حال عدم وجود\r\nالقرار النهائي بالترخيص  انقضاء سبع سنوات  على تاريخ أول\r\nمعاملة نشر تمت  وفقا للاصول المحددة في المادة السادسة."
        }
      ]
    },
    {
      "number": "27 \r\nمادة 27:\r\nيعمل بهذا المرسوم الاشتراعي بعد عشرة أيام من تاريخ نشره\r\nلصقا على مدخل مقر رئاسة الحكومة.",
      "content": [
        {
          "type": "text",
          "data": "لكل من الشخص الثالث حائز الصكوك والمقترض , في الحالات التي تتوفر فيها العجلة ان يستحضر الاخر او من يعتبره معينا بالامر امام قاضي الامور المستعجلة , ويطلب الترخيص له وعلى مسؤوليته باتخاذ التدابير اللازمة للحفاظ على الحقوق الملازمة للصكوك والتي يخشى زوالها او نقصانها فيما بعد. ويشترط لاجابة الطلب سواء بكفالة او بدونها, ان يكون ظاهر الحال يؤيد حقه في الصكوك وان تصاب المنافع لمن سيقضى له فيما بعد وبشكل نهائي بحيازة الصكوك امام محكمة الاساس."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nينقطع مرور الزمن على المستحقات  العائدة عن الصكوك بتقديم\r\nالاعتراضين المنصوص  عليهما في المادة الثالثة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيسقط الاعتراضان حكما اذا لم يتقدم المعترض  بأية مطالبة\r\nقضائية او غير قضائية خلال مهلة عشر سنوات  من تاريخ\r\nآخر معاملة نشر تمت  وفقا للاصول المحددة في المادة السادسة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nفي حال سقوط الاعتراضين وفقا لاحكام المادة السابقة, يعتبر\r\nساقطا بمرور الزمن الحق بملكية وحيازة الصكوك فتؤول ملكيتها\r\nمناصفة للشركة المصدرة وللدولة اللبنانية وفقا لما نصت\r\nعليه المادة 90 من المرسوم الاشتراعي رقم 144 تاريخ 12\r\nحزيران سنة 1959.\r\nوعلى الشركة أن تصرح عنها لوزارة المالية خلال المهلة\r\nالمنصوص  عليها في المادة 91 من المرسوم الاشتراعي الآنف\r\nالذكر وأن تسلم الوزارة الصكوك العائدة لها."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيعمل بهذا المرسوم الاشتراعي بعد عشرة أيام من تاريخ نشره\r\nلصقا على مدخل مقر رئاسة الحكومة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 26 أيار سنة 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير العدل\nالامضاء: فريد روفايل\nوزير المالية\nالامضاء: فريد روفايل\nجرى تعليق  هذا المرسوم الاشتراعي على باب  مقر رئاسة الحكومة\nبتاريخ 30/5/77"
}