{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=182090",
  "title": "تمديد ولاية اعضاء مجالس  العمل التحكيمية حتى 31-12-1977",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "418",
    "date": " 01/09/1977",
    "oj_number": "30",
    "oj_publish_date": "15/09/1977",
    "oj_page": "481-482"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nمددت , اعتبارا من تاريخ 29/2/1976 وحتى تاريخ 31/12/1977,\r\nولاية السادة الاتية أسماؤهم, كاعضاء في مجالس  العمل\r\nالتحكيمية الاتي بيانها, وذلك بالصفة المحددة الى جانب\r\nاسم كل منهم, وهم.\r\nاولا: مجلس  العمل التحكيمي في محافظة بيروت :\r\n- عبد الرحمن عبد الملك - عضوا اصيلا - ممثلا عن ارباب  العمل\r\n- عبد الرحمن حمود - عضوا ملازما - ممثلا عن ارباب  العمل\r\n- محمد علي سعاده - عضوا اصيلا - ممثلا عن الاجراء\r\n- فؤاد  دريان - عضوا ملازما - ممثلا عن الاجراء\r\nثانيا: مجلس  العمل التحكيمي في محافظة جبل لبنان:\r\n- روجيه خياط - عضوا أصيلا - ممثلا عن أرباب  العمل\r\n- جان طعمه - عضوا ملازما - ممثلا عن ارباب  العمل\r\n- عبد الله حمود - عضوا أصيلا - ممثلا عن الاجراء\r\n- فريد ملاط - عضوا ملازما - ممثلا عن الاجراء\r\nثالثا - مجلس  العمل التحكيمي في محافظة لبنان الشمالي\r\n- نجيب  المنلا - عضوا اصيلا - ممثلا عن ارباب  العمل\r\n- جوزف  نجم - عضوا ملازما - ممثلا عن ارباب  العمل\r\n- جان طربيه - عضوا اصيلا - ممثلا عن الاجراء\r\n- مدحت  كوسا - عضوا ملازما - ممثلا عن الاجراء\r\nرابعا: مجلس  العمل التحكيمي في محافظة لبنان الجنوبي:\r\n- عبد اللطيف  الجبيلي - عضوا اصيلا - ممثلا عن ارباب\r\nالعمل\r\n- جوزف  جرجي نصر - عضوا ملازما - ممثلا عن ارباب  العمل\r\n- نقولا برباري - عضوا اصيلا - ممثلا عن الاجراء\r\n- الياس  شعيا - عضوا ملازما - ممثلا عن الاجراء\r\nخامسا: مجلس  العمل التحكيمي في محافظة البقاع:\r\n- جميل الحشيمي - عضوا اصيلا - ممثلا عن ارباب  العمل\r\n- شفيق ناصيف  - عضوا ملازما - ممثلا عن ارباب  العمل\r\n- مروان محفوظ - عضو اصيلا ممثلا عن الاجراء\r\n- جوزف  شدياق - عضوا ملازما - ممثلا عن الاجراء"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتقاضى السادة الاعضاء الواردة اسماؤهم في المادة الاولى\r\nمن هذا المرسوم, التعويض  المحدد بموجب  المرسوم رقم 8936\r\nتاريخ 19/12/1967, ويصرف  لهم من موازنة وزارة العمل\r\nوالشؤون الاجتماعية على التنسيب  التالي: الباب  الحادي\r\nعشر - الفصل الاول - البند 2 - الفقرة 5 (تعويضات\r\nمختلفة - تعويضات  المجالس  التحكيمية)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتلغى جميع نصوص  المراسيم  السابقة المتعلقة بتعيين اعضاء\r\nمجالس  العمل التحكيمية في المحافظات  الخمس ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 1 ايلول 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير العدل\nالامضاء: فريد روفايل\nوزير المالية\nالامضاء: فريد روفايل\nوزير العمل والشؤون الاجتماعية\nالامضاء: الدكتور اسعد رزق"
}