{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169547",
  "title": "احكام استثنائية تتعلق بانتخابات المجالس والهيئات التنفيذية لدى النقابات والتعاونيات والجمعيات على اختلافها",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "42",
    "date": " 26/05/1977",
    "oj_number": "15",
    "oj_publish_date": "02/06/1977",
    "oj_page": "216-217"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 يعمل بهذا المرسوم الاشتراعي فور نشره لصقا على مدخل مقر رئاسة الحكومة.",
      "content": [
        {
          "type": "text",
          "data": "تشمل احكام هذا المرسوم الاشتراعي النقابات والتعاونيات والجمعيات على اختلافها وسائر الهيئات المنبثقة عنها أو المماثلة لها والمسماة جميعها اينما وردت في هذا المرسوم الاشتراعي \"الجمعيات \". وينتهي العمل بهذه الاحكام الاستثنائية بتاريخ 31/12/1977."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "خلال سنة 1977 يجب على \"الجمعيات \" ان تدعو, حسب الحالة, الى انتخاب رؤساء واعضاء بدلا عن الذين انتهت مدة ولايتهم او الى انتخاب الرؤساء والاعضاء جميعهم, وذلك في المواعيد التي تتلاءم مع اوضاعها القانونية وأنظمتها الخاصة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "استثناء من كل نص مخالف , لا تعتبر الجمعيات العمومية المدعوة كهيئة انتخابية في \"الجمعيات \", منعقدة بصورة قانونية, الا بنصاب يحدد بالاكثرية المطلقة من الاعضاء املين المقيدين في جداولها وذلك في كل من الدورات الانتخابية المتتالية, ما لم ينص نظام \"الجمعيات \" على نصاب يفوق الاكثرية المطلقة. وتعتبر نتائج كل انتخاب يجري خلافا لاحكام الفقرة السابقة باطلة حكما."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "اذا لم يتأمن النصاب المحدد في المادة السابقة, في الدورة الانتخابية الثانية, يستغنى عن الدعوة الى دورة ثالثة وتستمر عندئذ مجالس \"الجمعيات \" المشار اليها وهيئاتها التنفيذية في اعمالها القانونية لغاية سنة 1977."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "حتى اجراء الانتخاب وفقا للاصول المنصوص عليها في هذا المرسوم الاشتراعي تبقى قائمة مجالس \"الجمعيات \" برئيسها واعضائها وهيئاتها وتعتبر قانونية الاعمال التي قامت بها ضمن الصلاحيات المحددة لها في قوانينها وأنظمتها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتم بت الحسابات العائدة لسنتي 1975 و 1976 في جلسة الانتخاب التي ستجري خلال سنة 1977, أو عند الاقتضاء, خلال سنة 1978."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره لصقا على مدخل مقر رئاسة الحكومة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 26 ايار سنة 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير العدل\nالامضاء: فريد روفايل\nوزير الداخلية\nالامضاء: صلاح سلمان\nوزير العمل والشؤون الاجتماعية\nالامضاء: الدكتور أسعد رزق\nجرى تعليق هذا المرسوم الاشتراعي على باب  مقر رئاسة\nالحكومة بتاريخ 30/5/77"
}