{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=182094",
  "title": "وضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب  بموجب  المرسوم رقم 9218 تاريخ 8-10-1974 الرامي الى تحديد اصول بيع البضائع المخزنة او المودعة في مخازن وارصفة ومستودعات  مرفأ بيروت",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "420",
    "date": " 01/09/1977",
    "oj_number": "30",
    "oj_publish_date": "15/09/1977",
    "oj_page": "473-474"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور ولا سيما المادة 58 منه,\nبناء على اقتراح وزير الموارد المائية والكهربائية,\nوبعد موافقة مجلس الوزراء بتاريخ 17/8/1977,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": ";وضع موضع التنفيذ مشروع القانون المعجل الرامي المحال على مجلس النواب بموجب المرسوم رقم 9218 تاريخ 8/10/1974 الرامي الى تحديد اصول بيع البضائع المخزنة او المودعة في مخازن وارصفة ومستودعات مرفأ بيروت , التالي نصه"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة, ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "في حالات ازدحام مخازن ومستودعات وارصفة مرفأ بيروت بالبضائع المثبتة بموجب محضر كشف تضعه اجهزة الرقابة على المرفأ في المديرية العامة للاستثمار باستثناء المنطقة الحرة تعرض حكما شركة ادارة واستثمار مرفأ بيروت لائحة بالبضائع التي مضى على خزنها او ايداعها في هذه المخازن والمستودعات والارصفة, ثلاثة اشهر ويوم واحد على الاقل على المديرية العامة للاستثمار للتصديق والسماح لها بالاعلان عن بيعها في المزاد العلني في الجريدة الرسمية وفي جريدتين محليتين باللغتين العربية والافرنسية او الانكليزية وابلاغ وكالة النقل البحري او البري المعنية بذلك. ويعتبر هذا الاعلان بعد مضي اسبوع على نشره في الجريدة الرسمية بمثابة تبليغ خاص لاصحاب البضاعة او لممثليهم في كل ما يتعلق باجراءات البيع بالمزاد العلني على ان يكون الاعلان بعد مرور سبعة ايام من تاريخ تبلغ وكالة النقل البحري او البري المعنية."
        }
      ]
    },
    {
      "number": "6 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "على شركة ادارة واستثمار مرفأ بيروت ان تطلب الى القاضي رئيس دائرة الاجراء في بيروت اتخاذ القرار اللازم والتدابير السريعة لبيع هذه البضائع بالمزاد العلني على مسؤولية ونفقة ومخاطر اصحابها في مخازن البيع او في اماكن وجودها وذلك دون الحاجة لاي انذار مسبق غير النشر المذكور اعلاه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تطبق اجراءات البيع المبينة في هذا القانون على البضائع الواردة اصلا برسم المنطقة الحرة عند عدم تسديد الرسوم المرفئية المتوجبة في المهل النظامية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لشركة ادارة واستثمار مرفأ بيروت ان تلجأ لذات الاجراءات المذكورة اعلاه في الحالات العادية اذا جاوزت مدة خزن او ايداع البضائع ستة اشهر ويوم واحد ولم يتم سحبها من المرفأ, على ان يبقى للادارات العامة الاخرى حق ممارسة بيع البضائع المخزنة في المرفأ بالمزاد العلني وفقا لانظمتها المرعية الاجراء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحق لشركة ادارة واستثمار مرفأ بيروت ان ترجع على اصحاب البضائع او ممثليهم برصيد الرسوم والنفقات عند الاقتضاء اذا كان حاصل البيع لم يكف لتسديد ما يقابلها او كانت الضمانات التي سبق وطلبتها الشركة المذكورة لتسديدها غير كافية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 1 ايلول 1977\nالامضاء الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير الموارد المائية والكهربائية\nالامضاء: ابراهيم شعيتو"
}