{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=182093",
  "title": "تحديد كيفية تنفيذ اشغال الترميم والتجهيز في المبانيالحكومية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "425",
    "date": " 01/09/1977",
    "oj_number": "30",
    "oj_publish_date": "15/09/1977",
    "oj_page": "479-480"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على المرسوم الاشتراعي رقم 128 تاريخ 30/6/1977 (1) (احكام خاصة تتناول كيفية تنفيذ صفقات الاشغال والتجهيز المتعلقة باعمال ترميم واصلاح مباني الادارات العامة والمؤسسات العامة وتجهيزها) ولا سيما المادة الثالثة منه,\nوبعد استشارة مجلس شورى الدولة,\nبناء على اقتراح وزير المالية ووزير الاشغال العامة والنقل,\nوبعد موافقة مجلس الوزراء بتاريخ 17/8/1977\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "10  يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تنفذ صفقات ترميم وتجهيز الابنية الحكومية (ادارات ومؤسسات عامة) التي ستعقد على حساب الاعتماد المرصد في موازنة 1977, على التنسيب : 13 - 2 - 8 - 12 او على حساب سلفات الخزينة المعطاة لهذه الغاية, وفقا للاحكام التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1- تقدم كل ادارة او مؤسسة عامة, يحتاج البناء الذي تشغله الى اصلاح او ترميم او تجهيز, طلبا بذلك الى وزارة الاشغال العامة والنقل - المديرية العامة للطرق والمباني - تبين فيه حالة البناء واشغال الترميم والتجهيزات المطلوبة."
        },
        {
          "type": "text",
          "data": "2- تتولى المديرية العامة للطرق والمباني الكشف على البناء ووضع الدراسة الفنية اللازمة وعقد الصفقة."
        },
        {
          "type": "text",
          "data": "3- على المديرية العامة للطرق والمباني ابلاغ الادارة او المؤسسة العامة عن بدء تنفيذ الاشغال العامة وذلك قبل اسبوع على الاقل, وعلى هذه الادارة او المؤسسة اتخاذ التدابير الكفيلة بتنفيذ الاشغال دون عرقلة او تأخير, وبقيام الموظفين بأعمالهم بصورة طبيعية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يوضع لكل صفقة ما عدا تلك التي تنفذ بالامانة او بموجب بيان او فاتورة, دفتر شروط خاص تحدد فيه شروط التنفيذ والمهلة وكيفية دفع المبلغ للمتعهد على حساب الاشغال المنفذة, وشرط الاشتراك بالصفقة وغير ذلك من الامور الضرورية لحسن قيام المتعهد بالتزاماته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يصدق دفتر الشروط المدير العام للطرق والمباني اذا كانت قيمتها لا تتجاوز الخمسماية الف ليرة, ووزير الاشغال العامة والنقل في الحالات الاخرى."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "1- تجرى الصفقة مهما بلغت قيمتها, لجنة خاصة يعينها المدير العام للطرق والمباني."
        },
        {
          "type": "text",
          "data": "2- تستلم الاشغال والتجهيزات لجان خاصة يعينها وزير الاشغال العامة والنقل ومؤلفة من ثلاثة اعضاء: عضوين يمثلان المديرية العامة للطرق والمباني وعضو ثالث يمثل الادارة او المؤسسة العامة المعنية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تصفى النفقة وتدفع وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "1- تصفى النفقة من قبل مصفي نفقات وزارة الاشغال العامة والنقل عل ضوء المستندات الثبوتية ومحضر لجنة الاستلام."
        },
        {
          "type": "text",
          "data": "2- تدفع النفقة من اصل سلفة موازنة تعطى لمدير عام الطرق والمباني بقرار من مدير المالية العام تحول قيمتها الى حساب خاص مفتوح لدى مصرف لبنان بأسم مدير عام الطرق والمباني, وذلك بموجب اوامر دفع صادرة عن مدير عام الطرق والمباني ومؤشر عليها من قبل محتسب المالية المركزي."
        },
        {
          "type": "text",
          "data": "3- تسدد السلفة بالمستندات الثبوتية للنفقة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تسدد من اصل هذا الاعتماد ولحساب الخزينة, سلفات الخزينة المعطاة للجنة العليا لاصلاح وتجهيز مباني الدولة, وذلك وفقا لبيان يوقعه رئيس اللجنة, مرفقا بالاوراق الثبوتية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "عند نفاذ هذا الاعتماد, يمكن عقد صفقات تجهيز وترميم الابنية الحكومية على حساب سلفات خزينة توضع بتصرف وزير الاشغال العامة والنقل لهذه الغاية وذلك بقرار من وزير المالية على ان تسدد من اعتمادات تلحظ لذلك في موازنة 1978."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "في حال تنفيذ صفقات اشغال الترميم والتجهيز من قبل الادارة او المؤسسة العامة المختصة تطبق القواعد التالية:"
        },
        {
          "type": "text",
          "data": "1- تضع الادارة او المؤسسة العامة المختصة بيانا تفصيليا بالاشغال والتجهيزات المطلوبة مع قيمتها الاجمالية وتودعه وزارة الاشغال العامة والنقل - المديرية العامة للطرق والمباني, وتطلب استنادا اليه اعطاءها سلفة بالمبلغ المطلوب."
        },
        {
          "type": "text",
          "data": "2- يمكن اعطاء الادارة او المؤسسة العامة المعنية سلفة موازنة من اصل الاعتماد الملحوظ, وذلك بقرار من مدير المالية العام بناء على اقتراح مدير عام الطرق والمباني."
        },
        {
          "type": "text",
          "data": "3- تعقد صفقات اشغال الترميم والتجهيز المطلوبة وفقا للاصول المحددة في المرسوم الاشتراعي رقم 128 تاريخ 30/6/1977"
        },
        {
          "type": "text",
          "data": "تصفى هذه النفقات من قبل مصفي الادارة او المؤسسة العامة, وتدفع بموجب امر دفع صادر عن مدير الادارة او رئيس مجلس ادارة المؤسسة العامة ويؤشر عليه محتسب المالية المركزي."
        },
        {
          "type": "text",
          "data": "4- عند نفاذ الاعتماد يمكن اعطاء الادارة او المؤسسة العامة سلفة خزينة بالمبلغ المطلوب وذلك بقرار من وزير المالية."
        },
        {
          "type": "text",
          "data": "وتسدد هذه السلفة باعتماد يلحظ لهذه الغاية في موازنة 1978"
        },
        {
          "type": "text",
          "data": "(مادة جديدة مضافة بالقانون رقم 7/85 تاريخ 10/8/1985 ج ر 31 تاريخ 15/8/1985):"
        },
        {
          "type": "text",
          "data": "يمدد لغاية 31/12/1985 العمل باحكام المرسوم الاشتراعي رقم 128 تاريخ 30/6/1977 وباحكام المرسوم الاشتراعي رقم 45 تاريخ 26/5/1977 وباحكام المرسوم التطبيقي رقم 425 تاريخ 1/9/1977 فيما عنى الاعتمادات والسلفات التي اعطيت او قد تعطى للادارات العامة لتامين اشغال ترميم مباني الادارات العامة واعادة تجهيزها واصلاحها سواء كانت هذه المباني مستاجرة او ملكا للدولة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 1 ايلول 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: فريد روفايل\nوزير الاشغال العامة والنقل\nالامضاء: امين البزري"
}