{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183742",
  "title": "تنظيم مجلس  الانماء والاعمار",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "433",
    "date": " 19/09/1977",
    "oj_number": "32",
    "oj_publish_date": "29/09/1977",
    "oj_page": "495-497"
  },
  "preamble": "",
  "articles": [
    {
      "number": "13 \r\nمادة 13:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nينظم هذا المرسوم السلطات  التي تتولى ادارة مجلس  الانماء\r\nوالاعمار ويحدد صلاحياتها.\r\nيفهم بكلمة \"المجلس \" اينما وردت  في هذا المرسوم \"مجلس\r\nالانماء والاعمار\", و\"بمجلس  الادارة\" \"مجلس  ادارة المجلس \"\r\nو\"بالمكتب \" \"مكتب  المجلس \"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيمارس  مجلس  الادارة كامل الصلاحيات  التي يقتضيها قيام مجلس\r\nالانماء والاعمار بمهامه ويعود اليه بوجه خاص :\r\n1- رسم السياسة العامة للمجلس  ومتابعة تنفيذها.\r\n2- اقرار جميع الخطط وبرامج الاعمار والانماء والمشاريع\r\nوالاقتراحات  الاقتصادية والمالية والاجتماعية التي ترفع الى\r\nمجلس  الوزراء للموافقة.\r\n3- اختيار الادارة او المؤسسة العامة او البلدية او الشركة\r\nالمختلطة او الخاصة التي يوكل اليها تنفيذ المشاريع المكلف\r\nالقيام بتنفيذها والموافقة على الوسيلة القانونية الملائمة\r\nلاتمام هذا التنفيذ.\r\n4- اقرار وابرام عقود القروض  الداخلية والخارجية واصدار\r\nسندات  التمويل.\r\n5- اقرار وابرام جميع العقود التي يجريها المجلس  مع الغير\r\nواخصها عقود اقراض  المؤسسات  العامة او البلديات  او\r\nالمؤسسات  المختلطة او الخاصة, والعقود التي يوقعها المجلس\r\nمع المصرف  الوطني للانماء الصناعي والسياحي.\r\n6- اقرار المساهمة في اية مؤسسة والتنازل عن اية مساهمة مع\r\nالاحتفاظ بموافقة مجلس  الوزراء.\r\n7- اقرار موازنة المجلس .\r\n8- اقتراح مشاريع القوانين ذات  الطابع الاعماري والانمائي على\r\nمجلس  الوزراء.\r\n9- اقرار الموازنة المختصة بتنفيذ الخطة العامة والخطة عن طريق\r\nابداء الرأي في مشروع قانون الموازنة العامة.\r\n10- وضع مشروع الاطار التوجيهي العام للتنظيم المدني وعرضه على\r\nمجلس  الوزراء للموافقة.\r\n11- ابداء الرأي لمجلس  الوزراء في العلاقات  الاقتصادية\r\nوالمالية مع الدول والهيئات  والمؤسسات  في الخارج."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\n1- ينعقد مجلس  الادارة بناء على دعوة من رئيسه او من ربع\r\nاعضائه مرتين في الشهر على الاقل وكلما دعت  حاجات  العمل\r\nالى انعقاده, واذا تغيب  العضو ثلاث  جلسات  متتالية دون عذر\r\nيرفع الامر الى مجلس  الوزراء.\r\n2- توجه الدعوة خطيا الى الاعضاء والى مفوض  الحكومة ثلاثة\r\nايام على الاقل قبل موعد الجلسة. وفي حالات  العجلة يجوز اجراء\r\nالتبليغ شفويا وعدم التقيد بالمهلة.\r\n3- ترفق بالدعوة نسخة عن جدول الاعمال, ولكل عضو من اعضاء\r\nالمجلس  ان يضيف  الى الجدول ما يراه من بنود شرط ان يبلغ سائر\r\nالاعضاء 48 ساعة على الاقل قبل موعد الاجتماع.\r\n4- لا يكون اجتماع المجلس  صحيحا الا بحضور ثلثي اعضائه, بينهم\r\nاثنان على الاقل من اعضاء مكتب  المجلس .\r\n5- تتخذ قرارات  المجلس  باكثرية اعضائه المطلقة. ويعتبر العضو\r\nالمخالف  متضامنا ومسؤولا عن القرار المتخذ كباقي الاعضاء ما\r\nلم يدون مخالفته واسبابها.\r\n6- تعد الامانة العامة للمجلس  سجلا خاصا يدون فيه ملخص  وقائع\r\nالجلسات  ونصوص  القرارات  واسباب  المخالفة عند اتخاذ قرار\r\nبالاكثرية. ويوقع المحاضر الرئيس  والامين العام.\r\nتبلغ صور المحاضر ممهورة بتوقيع الامين العام الى الاعضاء\r\nومفوض  الحكومة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلمجلس  الادارة ان يشكل من بين اعضائه لجانا فرعية تقوم بدراسة\r\nموضوعات  معينة ترفع في شأنها توصيات  الى المجلس ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيتولى مكتب  المجلس :\r\n1- دراسة وتحضير الخطط والبرامج والمشاريع والاقتراحات\r\nوالعقود قبل عرضها على مجلس  الادارة.\r\n2- اقرار جدول اعمال مجلس  الادارة.\r\n3- تعيين العاملين في المجلس  وانهاء خدماتهم والتعاقد مع\r\nالاخصائيين والخبراء والمستشارين الذين يستعين بهم المجلس .\r\n4- القيام بالمهام الاستشارية والتوجيهية المنصوص  عليها في\r\nالمادة الرابعة فقرة 2 و4 و5 و7 من المرسوم الاشتراعي رقم 5\r\nتاريخ 31/1/1977 وبالمهام التنفيذية المنصوص  عليها في المادة\r\nالسابعة فقرة 32.\r\n5- اعداد التقارير الدورية التي يرفعها المجلس  الى مجلس\r\nالوزراء.\r\n6- اعداد مشروع موازنة المجلس  تمهيدا لعرضه على مجلس\r\nالادارة.\r\n7- اعداد مشروع الموازنة المختصة بتنفيذ الخطة العامة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\n1- يجتمع المكتب  بدعوة من رئيس  المجلس  او بطلب  اثنين من\r\nاعضائه ويكون الاجتماع صحيحا بحضور ثلاثة اعضاء.\r\n2- تتخذ القرارات  باكثرية الاعضاء الحاضرين وفي حال تعادل\r\nالاصوات  يعتبر صوت  الرئيس  مرجحا.\r\n3- تعد الامانة العامة للمجلس  سجلا خاصا يدون فيه ملخص  وقائع\r\nالاجتماع ونص  القرارات  المتخذة واسباب  المخالفة عند اتخاذ\r\nقرار بالاكثرية, ويوقع المحاضر الرئيس  والامين العام.\r\nتبلغ صورة عن المحضر ممهورة بتوقيع الامين العام الى الاعضاء\r\nومفوض  الحكومة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيتولى رئيس  المجلس  الصلاحيات  التنفيذية في المجلس  وفي\r\nالمكتب  ويقوم على تطبيق التنظيمات  الفنية والادارية وعلى\r\nتنفيذ قرارات  مجلس  الادارة والمكتب  ويتولى بصورة خاصة\r\nالمهام التالية:\r\n1- رئاسة جلسات  واجتماعات  مجلس  الادارة والمكتب .\r\n2- تمثيل المجلس  تجاه السلطات  وامام القضاء وفي علاقاته مع\r\nالغير.\r\n3- تنفيذ مقررات  مجلس  الادارة والمكتب  والسهر على تطبيق\r\nانظمة المجلس .\r\n4- توقيع العقود التي يقرها مجلس  الادارة.\r\n5- رئاسة جهاز العاملين في المجلس  وتوزيعهم على الوحدات .\r\n6- ممارسة الصلاحيات  التي ينيطها بالرئيس  نظام المجلس\r\nالمالي ونظام العاملين فيه وسائر الانظمة التي يقرها مجلس\r\nالادارة حول تسيير اعمال المجلس .\r\n7- القيام بسائر الاعمال الادارية العادية التي لا تستوجب\r\nقرارا من مجلس  الادارة او المكتب ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nللرئيس  ان يفوض , الى واحد او اكثر من اعضاء المكتب  بعض\r\nصلاحياته دون ان يؤدي ذلك الى اعفائه من مسؤوليته."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيقوم مقام رئيس  المجلس  عند غيابه نائب  الرئيس  الاكبر سنا,\r\nوعند غياب  هذا الاخير يقوم مقام الرئيس  نائب  الرئيس  الاخر."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيعاون نائبا الرئيس  والامين العام رئيس  المجلس  في ادارة\r\nشؤون المجلس , ويوزع العمل بينهم في تولي ادارة او اكثر من\r\nادارات  المجلس  بقرار من المكتب .\r\nيرفع كل من نائبي الرئيس  والامين العام الى المكتب  تقارير\r\nربع سنوية عن سير الاعمال وانجازها في الادارات  التابعة له."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتهدف  مراقبة المجلس  للمشاريع الواردة في الخطة العامة والخطط\r\nالمتعاقبة والبرامج والمشاريع التي يكلفه مجلس  الوزراء\r\nتمويلها او مراقبة تنفيذها, الى التحقق من استمرار العمل فيها\r\nوفقا للبرنامج المرسوم لكل مشروع ومن تنفيذ الاصلاحات\r\nوالتعديلات  الطارئة عليه.\r\nويعاون المجلس , الادارة او المؤسسة القائمة بالتنفيذ على\r\nتذليل العقبات  العارضة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nللمجلس  ان يكلف  الادارات  والمؤسسات  العامة والبلديات  في\r\nنطاق اختصاص  كل منها تحضير الدروس  والمشاريع والقيام\r\nبالابحاث  التي تتفق مع اهدافه ووضع وتقديم المعلومات\r\nالاحصائية والفنية وسواها مما يحتاج اليه نشاطه.\r\nولمكتب  المجلس  ان يقرر عند الحاجة دعوة بعض  موظفي الادارات\r\nوالمؤسسات  العامة والبلديات  الى الاجتماع باجهزة المجلس  او\r\nباحدى لجانه الفنية من اجل بحث  القضايا المتعلقة باداراتهم\r\nومؤسساتهم.\r\nتتم الدعوة عن طريق الرؤساء التسلسليين."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 19 ايلول سنة 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء                 رئيس  مجلس  الوزراء\nالامضاء: سليم الحص                  الامضاء: سليم الحص"
}