{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=166118",
  "title": "تعديل بعض  احكام المرسوم الاشتراعي رقم 4 تاريخ 30-11-1954\r\nقانون الاستملاك",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "51",
    "date": " 31/12/1977",
    "oj_number": "1",
    "oj_publish_date": "05/01/1978",
    "oj_page": "26-27"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغى نص  الفقرة الاولى من المادة الاولى من المرسوم الاشتراعي\r\nرقم 4 تاريخ 30/11/1954 (قانون الاستملاك) واستعيض  عنه بالنص\r\nالتالي:\r\nتستملك العقارات  او اقسامها, كليا او جزئيا, بما في ذلك ما\r\nفوق سطح الارض  وحده او ما تحت  سطح الارض  بالاستقلال عما\r\nفوقه, كما تستملك الحقوق العينية العقارية, وذلك لاجل المنفعة\r\nالعامة ولقاء تعويض  عادل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالغي نص  البندين 1 و 2 من المادة 13 من المرسوم الاشتراعي\r\nرقم 4 تاريخ 30/11/1954 (قانون الاستملاك) واستعيض  عنه بالنص\r\nالتالي:\r\n1- تخمن قيمة العقارات  او اجزاؤها والحقوق العينية العقارية\r\nالمستملكة باسعارها الرائجة قبل سنة من تاريخ نشر مرسوم اعلان\r\nالمنفعة العامة في الجريدة الرسمية.\r\n2- يتخذ اساسا لاجراء التخمين دخل العقار الصافي المصرح عنه\r\nلدى الدوائر المالية او الذي تقدره اللجنة اذا لم يكن من تصريح, والقيمة\r\nالبيعية-\r\n وعقود الايجار والقيمة التأجيرية, والتكاليف  التي تفرض  على العقار,\r\nوباقي-\r\n العناصر التي يعتمد عليها عادة في التقدير.\r\nوعندما يجرى الاستملاك على ما تحت  سطح الارض  بالاستقلال عما\r\nفوقه, يجرى تحديد التعويض  بالنظر لما يلحق المالك من ضرر\r\nنتيجة الحد من الانتفاع بسطح ملكه. اما اذا كان هذا الضرر غير\r\nموجود فيستغنى عن اجراء الاستملاك."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتضاف  الى المادة 17 من قانون الاستملاك الصادر بالمرسوم\r\nالاشتراعي رقم 4 تاريخ 30/11/1954 الفقرة التالي نصها:\r\nمع مراعاة احكام الفقرة 4 من المادة 13 المعدلة بموجب  مشروع\r\nالقانون الموضوع موضع التنفيذ بالمرسوم رقم 15398 تاريخ\r\n13/2/1964 وفي حال عدم توفر الاعتماد اللازم للتعويض  عند صدور\r\nمرسوم الاستملاك, يمكن للادارة احالة الملف  الى لجنة\r\nالاستملاك لتحديد قيمة التعويض  فور صدور المرسوم لاجراء\r\nالتخمين على ان تقوم بايداع التعويض  عند رغبتها في وضع اليد\r\nعلى العقار المستملك, وتسرى الفائدة حتى تاريخ ايداع هذا\r\nالتعويض ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتحدد, عند الاقتضاء, دقائق تطبيق احكام هذا المرسوم الاشتراعي\r\nبمراسيم تتخذ في مجلس  الوزراء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 31 كانون الاول سنة 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير العدل\nالامضاء: فريد روفايل"
}