{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172007",
  "title": "تعديل بعض  احكام قانون التجارة واضافة احكام جديدة",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "54",
    "date": " 16/06/1977",
    "oj_number": "18",
    "oj_publish_date": "23/06/1977",
    "oj_page": "262-267"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 \r\nمادة 10:\r\nيعمل بهذا المرسوم الاشتراعي في اليوم التالي لنشره لصقا\r\nعلى مدخل مقر رئاسة الحكومة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغي نص  المادة 78 من قانون التجارة واستعيض  عنه بالنص\r\nالتالي:\r\nالمادة 78 - تخضع لقانون التجارة واعرافها كل شركة مغفلة\r\nايا كان موضوعها.\r\nيجب  ان يكون لجميع الشركات  المغفلة المؤسسة في لبنان مركز\r\nرئيسي في الاراضي اللبنانية وتكون هذه الشركات  حكما رغم\r\nكل نص  مخالف , من الجنسية اللبنانية.\r\nيجب  ان يكون ثلث  رأسمال الشركات  المغفلة التي يكون موضوعها\r\nاستثمار مصلحة عامة اسمها اسمية لمساهيمن لبنانيين ولا يصح\r\nالتفرغ عن هذه الاسهم باية صفة كانت  الا لمساهمين لبنانيين\r\nوذلك تحت  طائلة البطلان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالغي نص  المادة 80 من قانون التجارة واستعيض  عنه بالنص\r\nالتالي:\r\nالمادة 80 - مع مراعاة احكام القوانين والانظمة التي تخضع\r\nممارسة  بعض  النشاطات  لترخيص  مسبق, لا يحتاج تأسيس\r\nالشركات  المغفلة الى الترخيص  من السلطات  الادارية.\r\nيجب  ان يودع ويسجل نظام الشركة المفغلة وكل تعديل لاحق\r\nلدى الكاتب  العدل التابع له مركز الشركة الرئيسي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالغي نص  المادة 201 من قانون التجارة واستعيض  عنه بالنص\r\nالتالي:\r\nالمادة 201 - للجمعيات  غير العادية مع مراعاة احكام المادة\r\n80 والقواعد الاتية, ان تعدل النظام في جميع احكامه على ان\r\nلا تغير جنسية الشركة ولا تزيد التزامات  المساهمين ولا تمس\r\nحقوق الغير."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nالغي نص  المادة 234 من قانون التجارة واستعيض  عنه بالنص\r\nالتالي:\r\nالمادة 234 - تطبق على تأسيس  وسير اعمال شركات  التوصية\r\nالمساهمة القواعد القانونية المختصة بالشركات  المغفلة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nالغيت  المادة 240 من قانون التجارة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nالغي نص  المادة 153 من قانون التجارة واستعيض  عنه بالنص\r\nالتالي:\r\nالمادة 153 - يقوم رئيس  مجلس  الادارة بوظيفة مدير عام\r\nويعود للرئيس  ان يقترح على المجلس  تعيين مدير عام سواه.\r\nالا ان هذا المدير يقوم بوظيفته لحساب  الرئيس  وعلى مسؤوليته\r\nالشخصية.\r\nلرئيس  مجلس  الادارة ان يعين لجنة استشارية تؤلف  اما من\r\nاعضاء مجلس  الادارة واما من اعضاء مجلس  الادارة واما من المديرين\r\nالمعينين من-\r\n خارج المجلس  واما من اعضاء مجلس  الادارة والمديرين.\r\nيكلف  اعضاء هذه اللجنة درس  المسائل التي يحيلها اليهم\r\nالرئيس  على ان رأي هذه اللجنة لا يقيد الرئيس  او المجلس .\r\nعندما يكون الرئيس  في حالة يتعذر معها القيام مؤقتا بوظائفه\r\nفيمكن ان ينتدب  لها كلها او لجزء منها احد اعضاء مجلس\r\nالادارة على ان هذا الانتداب  يجب  ان يكون على الدوام لمدة\r\nمحدودة.\r\nاما اذا كان الرئيس  في حالة لا يستطيع معها القيام بوظائفه\r\nبوجه نهائي فلمجلس  الادارة ان يعتبره مستقيلا وان ينتخب\r\nسواه.\r\nيجوز لاعضاء مجلس  الادارة اشغال مناصب  ادارية في الشركة\r\nلقاء اجر يحدده مجلس  الادارة الا ان هؤلاء لا يستفيدون\r\nمن احكام قانون العمل ما لم يكونوا اجراء لدى الشركة منذ\r\nسنتين على الاقل عند توليهم عضوية مجلس  الادارة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nالغي نص  المادة 103 من قانون التجارة واستعيض  عنه بالنص\r\nالتالي:\r\nالمادة 103 - تصدر الشركات  المغفلة اسهما ويمكنها ان تصدر\r\nسندات  كما يمكنها ان تصدر سندات  قابلة التحويل الى اسهم.\r\nلا يجوز لها ان تصدر حصص  تأسيس  اي سندات  تمنح المؤسسين\r\nحقا في الحصول على نصيب  من ارباح الشركة بدون رأسمال مقدم\r\nمن قبل."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nالغي نص  المادة 124 من قانون التجارة واستعيض  عنه بالنص\r\nالتالي:\r\nالمادة 124 - انه مع الاحتفاظ بالقواعد المطبقة على شركات\r\nالتسليف  العقارية لا يجوز اصدار سندات  بمبلغ يربو على\r\nمثلي رأسمال الشركة الموجود بحسب  الموازنة الاخيرة التي\r\nجرت  الموافقة عليها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nاضيف  جزء ثالث  الى الفصل الثاني من الباب  الثالث  من\r\nالكتاب  الثاني من قانون التجارة كما يلي:\r\n                 الجزء الثالث\r\n       في السندات  القابلة التحويل الى اسهم\r\nالمادة 1 - تخضع السندات  القابلة التحويل الى اسهم التي\r\nتصدرها الشركات  المغفلة لاحكام الجزء الثاني من هذا\r\nالفصل وللاحكام الواردة ادناه, ولا تتعدى قيمتها مثلي راسمال\r\nالشركة.\r\nالمادة 2 - يجب  ان توافق  على اصدار السندات  القابلة\r\nالتحويل الى اسهم الجمعية العمومية غير العادية المنعقدة\r\nخصيصا لغاية الموافقة على الاصدار.\r\nعلى مجلس  الادارة ان يرفع الى الجمعية العمومية غير العادية\r\nتقريرا مرفقا بتقرير خاص  من مفوضي المراقبة  يحدد بمواعيد\r\nالاصدار والتحويل.\r\nيجب  ان يتناول تقرير مجلس  الادارة:\r\nاسباب  اصدار مثل هذه السندات , اسس  تحويلها الى اسهم, مهلة\r\nاو مهل ممارسة حق التحويل, واذا طلب  من المساهمين الغاء حقهم\r\nبالافضلية في الاكتتاب  بالسندات  المقترح اصدارها, على مجلس\r\nالادارة ان يبين في تقريره اسباب  هذا الالغاء وثمن اصدار\r\nالسندات  والاسس  المعتمدة لتحديد هذا الثمن.\r\nيتضمن تقرير مفوضي المراقبة رأي هؤلاء في الاسس  المقترحة من\r\nمجلس  الادارة لتحويل السندات  الى اسهم وعند الاقتضاء رأيهم\r\nبشأن طلب  الغاء حق افضلية المساهمين في الاكتتاب  بالسندات\r\nالقابلة التحويل الى اسهم.\r\nتتخذ الجمعية العمومية غير العادية قرارها بالاكثرية المنصوص\r\nعليها في المادتين 193 و 195 من قانون التجارة.\r\n'\r\nمادة 3 - يعود حق الافضلية لاكتتاب  في السندات  القابلة التحويل الى\r\nاسهم  الى-\r\n المساهمين وفقا للاحكام المنصوص\r\nعليها في المادتين 105 و 112 ما لم تقرر خلاف  ذلك, الجمعية\r\nالعمومية المنعقدة وفقا لاحكام المادة 2 من هذه الجزء.\r\nان موافقة اصدار السندات  القابلة التحويل الى اسهم مع عدم\r\nحصر حق الاكتتاب  بالمساهمين يستتبع حكما تنازل المساهمين\r\nعن حق الافضلية بالاكتتاب  المبين في الفقرة الاولى من هذا\r\nالمادة بالاسهم التي ستصدر نتيجة تحويل السندات .\r\nالمادة 4 - لا يمكن ان ينقص  عند الاصدار ثمن السندات  القابلة\r\nالتحويل الى اسهم عن القيمة الاسمية للاسهم التي سيحصل\r\nعليها حملة السندات  اذا اختاروا تحويلها الى أسهم.\r\n''\r\nمادة 5 - لا يتم تحويل السندات  الى أسهم الا بارادة من\r\nيحملها وبالشروط المحددة في نظام اصدارها.\r\nالمادة 6 - يجب  ان يحدد نظام تحويل السندات  الى أسهم\r\nالوقت  الذي يتم فيه اختيار التحويل. فاما ان يتم التحويل\r\nخلال مهلة أو مهل محددة وأما أن يتم في أي وقت  كان.\r\nاذا كانت  السندات  قابلة التحويل في أي وقت  كان, لا يحق\r\nلحامل السند أن يطلب  تحويله الى اسهم بعد انقضاء شهر واحد\r\nعلى تاريخ استحقاق السند او تاريخ استحقاق اول قسط منه في\r\nحال ايفاء قيمة السند تقسيطا.\r\nكذلك اذا كان التحويل ممكنا في أي وقت  كان, يحق لمجلس\r\nالادارة, في حال زيادة رأسمال الشركة أو في حال الاندماج,\r\nأن يعلق ممارسة حق تحويل السندات  الى أسهم لمدة لا تتجاوز\r\nالثلاثة اشهر.\r\nاذا طلبت  الشركة مصدرة السندات  الصلح الاحتياطي, تفتح مهلة\r\nطلب  تحويل السندات  الى أسهم منذ تاريخ انبرام قرار التصديق\r\nعلى الصلح. ويحق لكل حامل سند أن يطلب  التحويل وفق الشروط\r\nالمدرجة في العروض  الصلحية المصادق عليها.\r\nالمادة 7 - يحظر على الشركة, ابتداء من تاريخ موافقة الجمعية\r\nالعمومية غير العادية على اصدار سندات  قابلة التحويل الى\r\nاسهم وطيلة مدة وجود مثل هذه السندات , ان تجرى اي استهلاك\r\nرأسمالها او تخفيضه او اي تعديل لكيفية توزيع الارباح.\r\nفي حال تخفيض  راس  المال بسبب  الخسائر وذلك عن طريق\r\nتخفيض  عدد الاسهم او القيمة الاسمية, تخفض  حقوق حملة\r\nالسندات  اذا اختاروا تحويلها الى اسهم بالنسبة ذاتها كما\r\nلو كان هؤلاء مساهمين بتاريخ اصدار السندات  وذلك دون\r\nحاجة الى قرار من جمعية حملة السندات .\r\n''\r\nمادة 8 - منذ تاريخ موافقة الجمعية غير العادية على اصدار\r\nسندات  قابلة التحويل الى اسهم وطيلة مدة وجود مثل هذه\r\nالسندات , لا يحق للشركة اصدار اسهم يكتتب  بثمنها نقدا او\r\nاصدار سندات  جديدة قابلة التحويل الى اسهم او ضم اموال\r\nاحتياطية او ارباح او علاوة اصدار الى الرأسمال او اجراء اي\r\nتوزيع لاموال احتياطية الا بشرط حفظ حقوق حملة السندات\r\nالذين قد يختارون تحويل سنداتهم الى أسهم.\r\nولهذه الغاية يترتب  على الشركة, ضمن الشروط المبينة في\r\nالمواد 9 و 10 و 11 اللاحقة ان تتيح حسب  الحالات  لحملة\r\nالسندات  الذين يختارون تحويل سنداتهم الى اسهم, اما الاكتتاب\r\nبصورة غير قابلة التنقيص  بالاسهم او بالسندات  القابلة\r\nالتحويل الجديدة اما الحصول على أسهم جديدة بصورة مجانية\r\nوأما الحصول على نقود او اسنادا مثل الاسناد الموزعة بذات\r\nالكميات  والنسب  وبذات  الشروط, فيما عدا حق التمتع كما\r\nلو كانوا مساهمين بتاريخ حصول عمليات  الاصدار او الضم او\r\nالتوزيع.\r\nفي حال اصدار اسهم يكتتب  بها نقدا او اصدار سندات  جديدة\r\nقابلة التحويل واذا قررت  الجمعية العمومية للمساهمين الغاء\r\nحق الافضلية بالاكتتاب  يجب  ان توافق على هذا القرار الجمعية\r\nالعمومية لحملة السندات  القابلة التحويل.\r\n''\r\nمادة 9 - اذا اصدرت  الشركة اسهما يكتتب  بها نقدا او\r\nاصدرت  سندات  جديدة قابلة التحويل الى اسهم يترتب  عليها\r\nاتخاذ التدابير التالية:\r\nأ - اذا كان التحويل لا يمكن ان يتم الا خلال فترة او فترات\r\nخيار معينة يترتب  عليها عند افتتاح كل من هذه الفترات  ان\r\nتقرر زيادة اضافية للرأسمال او زيادة اضافية للسندات  القابلة\r\nالتحويل وتخصص  هذه الزيادة الاضافية بحملة السندات  الذين\r\nقد يختارون تحويل سنداتهم الى اسهم والذين قد يطلبون بالاضافة\r\nاسهما جديدة او سندات  جديدة قابلة التحويل.\r\nب - اذا كان ممكنا اجراء التحويل في اي وقت  كان, يترتب  على\r\nالشركة ان تعرض  على حملة السندات  الذين يطلبون تحويل سنداتهم\r\nالى اسهم, الاكتتاب  باسهم جديدة او بسندات  جديدة قابلة\r\nالتحويل الى اسهم.\r\nيجري حساب  مبلغ الزيادة الاضافية للرأسمال او مبلغ الاصدار\r\nالاضافي للسندات  القابلة التحويل او عدد الاسهم الجديدة, او\r\nعدد السندات  الجديدة القابلة التحويل بطريقة يمكن معها لحملة\r\nالسندات  الذين يختارون التحويل ان يكتتبوا بالاسهم الجديدة\r\nاو بالسندات  الجديدة القابلة التحويل بذات  الكميات  والنسب\r\nوبذات  الاسعار والشروط باستثناء حق التمتع, كما لو كانوا\r\nمساهمين  بتاريخ حصول تلك الاصدارات .\r\nاذا كانت  السندات  قابلة التحويل في اي وقت  كان واذا\r\n\nترتب  لحامل السندات  الذي يختار التحويل عددا من الاسناد يتضمن كسرا\r\nتسدد قيمة-\r\n هذا الكسر نقدا ويؤخذ عندئذ بعين الاعتبار الفرق بين قيمة السهم الجديد\r\nان السند-\r\n الجديد القابل التحويل وثمن الاكتتاب . اذا كانت  الاسناد مقبولة في\r\nالبورصة-\r\n يحسب  هذا الفرق بالاستناد الى السعر المدون في البورصة قبل طلب\r\nالتحويل, واذا-\r\n كان الامر خلاف  ذلك فيحسب  الفرق وفقا\r\nلمندرجات  عقد الاصدار ويؤخذ بعين الاعتبار اما الاسعار\r\nالمدرجة في نشرة الاسعار اليومية للاسهم غير المقبولة واما\r\nموجودات  الشركة الصافية ونتائج اعمالها وفقا للشروط المحددة\r\nفي نظام الاصدار المذكور.\r\n''\r\nمادة 10 - اذا قامت  الشركة  بضم أموال احتياطية او ار باح\r\nاو علاوات  اصدار الى الرأسمال وكذلك اذا قامت  بتوزيع  اموال\r\nاحتياطية يترتب  عليها ان تحول الى حساب  احتياطي مجمد الجزء\r\nالذي قد يعود فيما بعد الى حملة السندات  من الاموال الاحتياطية او\r\nالارباح او-\r\n علاوات  الاصدار بحيث  يتاح لمن يختار منهم التحويل ان ينال حسب\r\nالحالة, اما-\r\n العدد ذاته من الاسهم المجانية او ذات  المبلغ او ذات  الاسناد كما لو\r\nكان-\r\n مساهما عند اجزاء عملية الضم  او عملية التوزيع.\r\nواذا تمت  زيادة الرأسمال عن طريق  زيادة القيمة الاسمية\r\nللاسهم الموجودة ترفع قيمة الاسهم المعطاة  بنتيجة التحويل\r\nبالنسبة ذاتها.\r\nاذا وزعت  الشركة اموالا احتياطية على مساهميها بشكل اداء\r\nاسهم او سندات  قروض  تملكها, يترتب  عليها ان تحتفظ بالعدد\r\nالكافي من هذه القيم المالية الموزعة ليتاح لحملة السندات\r\nالمصدرة من قبلها الذين قد يختارون تحويلها الى أسهم مصدرة من\r\nقبلها الحصول على حقوقهم.\r\nالمادة 11 - اذا اجرت  الشركة اكثر من عملية من تلك المبينة\r\nفي المواد 8 و 9 و 10 اعلاه, يترتب  عليها ان تتقيد فيما خص\r\nكلا منها باحكام المواد المذكورة مع مراعاة الحقوق المحتمل\r\nترتيبها لحملة السندات  سواء من جراء الاسهم المعطاة بنتيجة\r\nالتحويل او من جراء الاسهم المكتتب  بها نقدا او الاسهم\r\nالمجانية او السندات  القابلة التحويل التي قد تعود لهم\r\nبنتيجة زيادة الرأسمال او السندات  القابلة التحويل, في حال\r\nخيارهم التحويل.\r\n''\r\nمادة 12:\r\nاذا اصدرت  الشركة سندات  قابلة التحويل في اي وقت  وقررت\r\nاجراء عمل غير الاعمال الملحوظة في المواد 8 و 9 و 10 اعلاه,\r\nيتضمن حقا بالاكتتاب  مخصصا بالمساهمين, دون سواهم, يترتب\r\nعليها اعلام حملة السندات  بالامر بموجب  اعلان ينشر في\r\nالجريدة الرسمية وفي صحيفة اقتصادية وصحيفة يومية محلية\r\nشهرا على الاقل  قبل القيام بالعمل المنوي اجراؤه.\r\nويجب   ان يتضمن الاعلان:\r\n1 - اسم الشركة\r\n2 - شكل الشركة\r\n3 - مقدار رأسمال الشركة\r\n4 - عنوان المركز الرئيسي\r\n5 - رقم تسجيل الشركة في سجل التجارة ونوع الاسهم المنوي اصدارها,\r\nالقيمة الاسمية للسهم والمقدار الواجب  اداؤه عند الاكتتاب ,\r\nمقدار الحق بالاكتتاب  وشروط ممارسة هذا الحق.\r\n7 - تاريخ انتهاء المهلة التي يترتب  على حملة السندات\r\nخلالها ان يقوموا بتحويل سنداتهم في حال رغبتهم في الاشتراك\r\nبالعملية المنوي اجراؤها.\r\nعندما يقرر مجلس  الادارة تعليق ممارسة حق التحويل وفقا\r\nلاحكام الفقرة قبل الاخيرة من المادة 6 اعلاه, عليه ان يعلم\r\nبالامر حملة السندات  القابلة التحويل قبل خمسة عشر يوما على\r\nالاقل بموجب  اعلان ينشر في الجريدة الرسمية وفي صحيفة\r\nاقتصادية وصحيفة يومية محلية.\r\n''\r\nمادة 13 - ان الاسهم التي ينالها حملة السندات  بنتيجة\r\nتحويل سنداته م  تستفيد من انصبة الارباح الموزعة عن السنة\r\nالمالية التي تم خلالها طلب  التحويل.\r\nالمادة 14 - ان زيادة الرأسمال الناجمة عن تحويل السندات  الى\r\nاسهم لا تستوجب  اجراء المعاملات  المفروضة قانونا عند\r\nزيادة رأسمال الشركات  المساهمة. وتصبح الزيادة محققة بصورة\r\nنهائية بمجرد تقديم طلب  التحويل مصحوب  بوثيقة الاكتتاب .\r\nيترتب  على مجلس  الادارة خلال مهلة شهر من تاريخ اقفال حسابات  كل سنة\r\nمالية ان-\r\n يتحقق عن عذذ الاسهم المصدرة بنتيجة تحويل سندات  خلال السنة المنصرمة\r\nومن-\r\n القسمة الاسمية لهذه الاسهم وان يجري التعديلات  اللازمة على احكام\r\nالنظام-\r\n المتعلقة\r\nبمقدار رأسمال الشركة وعدد الاسهم التي تمثل هذا الرأسمال\r\nوان يقوم بتسجيل تعديل النظام لدى الكاتب  العدل ومعاملات\r\nالنشر والايداع اللازمة في سجل التجارة وكذلك بتدابير\r\nواجراءات  النشر الاخرى المفروضة قانونا.\r\n''\r\nمادة 15 - منذ تاريخ اصدار السندات  القابلة التحويل الى\r\nاسهم وطيلة مدة وجود مثل هذه السندات  يخضع انضمام الشركة\r\nالمصدرة الى شركة اخرى وكذلك ادغام الشركة المصدرة مع شركة\r\nاو عدة شركات  اخرى ضمن اطار شركة جديدة لموافقة مسبقة\r\nمن الجمعية العمومية لحملة السندات  المعنيين. اذا لم توافق\r\nهذه الجمعية على الانضمام او الادغام وكذلك اذا لم تنعقد\r\nلعدم اكتمال النصاب  يمكن تجاوز الامر والاستغناء عن هذه\r\nالموافقة. ان قرار مجلس  لادارة يتجاوز الامر والاستغناء عن\r\nموافقة جمعية حملة السندات  يجب  ان ينشر حالا في الجريدة\r\nالرسمية وفي جريدة اقتصادية وجريدة يومية محلية.\r\nالا انه يحق للجمعية العمومية لحملة السندات  ان تقرر\r\nبالاكثرية النسبية للمحاضرين ايا كان عددهم, تفويض  ممثلين\r\nعنها للاعتراض  على العملية المنوي أجراؤها.\r\nيقدم الاعتراض  الى المحكمة الناظرة بالدعاوي التجارية في\r\nموقع مركز الشركة خلال شهر من تاريخ اخر معاملة من معاملات\r\nالنشر المبينة في الفقرة الاولى اعلاه وللمحكمة في هذه الحالة\r\nاما رد الاعتراض  واما الزام الشركة المصدرة تسديد قيمة\r\nالسندات  واما الزام الشركة الدامجة تقديم ضمانات  اذا عرضت\r\nهذه الاخيرة تقديم ضمانات  واذا رأى القاضي ان هذه الضمانات\r\nكافية.\r\nفي حال عدم تنفيذ القرار القضائي  بتسديد السندات  او بتقديم\r\nالضمانات  يبقى الانضمام او الادغام غير ساري المفعول بوجه\r\nحامل السند المعترض .\r\nان تقديم الاعتراض  المبين في الفقرة الثالثة اعلاه لا يوقف\r\nسير عملية الانضمام او الادغام المنوي اجراؤها.\r\n''\r\nمادة 16 - يحق لحامل السندات  القابلة التحويل ان يحولها\r\nالى اسهم من الشركة الدامجة او الشركة الجديدة حسب  الحالات\r\nاما خلال فترة او فترات  الخيار المعينة في نظام الاصدار\r\nواما في اي وقت  كان مع مراعاة احكام المادتين 6 و 7 اعلاه.\r\nتحدد اسس  التحويل عن طريق تصحيح نسبة التبادل المحددة في\r\nنظام الاصدار بالنسبة المعتمدة لابدال اسهم الشركة مصدرة\r\nالسندات  لقاء اسهم الشركة الدامجة او الشركة الجديدة,\r\nبحيث  يتاح لحملة السندات  الذين يختارون التحويل ان ينالوا\r\nعددا من اسهم الشركة الدامجة او الشركة الجديدة بنسبة عدد\r\nاسهم الشركة مصدرة السندات  الذي كان من حقهم ان ينالوه.\r\nويؤخذ عند الاقتضاء بعين الاعتبار زيادة الرأسمال المحققة\r\nمن قبل الشركة المصدرة قبل تاريخ انضمامها او ادغامها وزيادة\r\nالرأسمال المحققة من الشركة الدامجة او الشركة الجديدة بعد\r\nتاريخ الانضمام او الادغام. وتراعى دوما حسب  الحالات  وعند\r\nالاقتضاء احكام المواد 8 الى 13 اعلاه.\r\nالمادة 17 - على الجمعية العمومية للشركة الدامجة او للشركة\r\nالجديدة ان تقرر الموافقة على عملية الضم او الاندماج وعلى\r\nالتنازل عن حق الافضلية بالاكتتاب  المنصوص  عليه في الفقرة\r\nالثانية من المادة 3 اعلاه وذلك بناء على تقرير الخبير المعين\r\nلتخمين المقدمات  وتقرير مجلس  الادارة وتقرير مفوضي المراقبة\r\nالخاص  المنوه عنه في المادة 2 اعلاه.\r\n'"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيعمل بهذا المرسوم الاشتراعي في اليوم التالي لنشره لصقا\r\nعلى مدخل مقر رئاسة الحكومة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 حزيران 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير العدل\nالامضاء: فريد روفايل\nان هذا المرسوم الاشتراعي الصق  على باب  مقر رئاسة الحكومة\nفي 18/6/1977."
}