{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244614",
  "title": "تحديد تعريفات  مرفأ بيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "55",
    "date": " 01/12/1977",
    "oj_number": "42",
    "oj_publish_date": "08/12/1977",
    "oj_page": "763-773"
  },
  "preamble": "",
  "articles": [
    {
      "number": "52 \r\nمادة 52:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل التعريفات  الواردة في المواد ادناه والمعمول بها في مرفأ\r\nبيروت  على الوجه التالي:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعتبر وحدة التسعير الطونيلاطه من السعة الصافية للسفن باليوم\r\nالواحد ويعتبر اليوم من الساعة صفر حتى الساعة 24 ويعتبر كسر\r\nاليوم يوما كاملا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيستوفى عن كل سفينة تلقي مرساتها في المنطقة المحمية خارج\r\nالاحواض  كل يوم 1 ق.ل. (قرش  لبناني واحد) لكل طونيلاطه كما\r\nهو محدد في المادة الثانية اعلاه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيستوفى عن السفن التي تربط على الطفافات  او بمرساتها داخل\r\nالاحواض  كل يوم 2 ق.ل. (قرشين لبنانيين) لكل طونيلاطه كما هو\r\nمحدد في المادة الثانية اعلاه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيستوفى عن السفن التي تلبص  بجانب  الرصيف  التعريفات\r\nالتصاعدية التالية عن كل طونيلاطه من السعة الصافية:"
        },
        {
          "type": "text",
          "data": "عدد       بواخر سعتها| بواخر سعتها  بواخر سعتها  بواخر سعتها\r\nالايام    حتى 1000   |اكثر من 1000 اكثر من 3000 اكثر من 5000\r\n          طونيلاطه   | وحتى 3000    وحتى 5000    طونيلاطه\r\n                     | طونيلاطه     طونيلاطه\r\nـــــــــــــــــــــ|ــــــــــــــــــــــــــــــــــــــ\r\nاليوم الاول  6  ق.ل. |  6  ق.ل.      6  ق.ل.      6  ق.ل.\r\nاليوم الثاني 8  ق.ل. |  6  ق.ل.      6  ق.ل.      6  ق.ل.\r\nاليوم الثالث 10 ق.ل. |  6  ق.ل.      6  ق.ل.      6  ق.ل.\r\nاليوم الرابع 12 ق.ل. |  8  ق.ل.      6  ق.ل.      6  ق.ل.\r\nاليوم الخامس 14 ق.ل. |  10 ق.ل.      6  ق.ل.      6  ق.ل.\r\nاليوم السادس 17 ق.ل. |  12 ق.ل.      8  ق.ل.      6  ق.ل.\r\nاليوم السابع 21 ق.ل. |  14 ق.ل.      10 ق.ل.      8  ق.ل.\r\nاليوم الثامن 21 ق.ل. |  17 ق.ل.      12 ق.ل.      10 ق.ل.\r\nاليوم التاسع 21 ق.ل. |  21 ق.ل.      14 ق.ل.      12 ق.ل.\r\nالبوم العاشر 21 ق.ل. |  21 ق.ل.      17 ق.ل.      14 ق.ل.\r\nاليوم الحادي 21 ق.ل. |  21 ق.ل.      21 ق.ل.      17 ق.ل.\r\nعشر                  |\r\nكل يوم بعد   21 ق.ل. |  21 ق.ل.      21 ق.ل.      21 ق.ل.\r\nالحادي عشر           |"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتعتبر لاحتساب  رسم التلبيس  التصاعدي فترة رجوع السفينة\r\nللتلبيص  على الرصيف  لمتابعة التفريغ والشحن بعد انقطاعها\r\nمؤقتا للرسو في الاحواض  استمرارا لفترة التلبيص  الاولى."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتستوفى الرسوم المبينة في المواد السابقة كل رسم على حدة ولا\r\nيجوز جمعها, وفي حال توجب  اكثر من رسم في آن واحد يطبق الرسم\r\nالاعلى."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتسترجع السفن اللبنانية نصف  قيمة الرسوم المحددة في المادتين\r\n3 و4 من القرار رقم 15/2/أ تاريخ 29 حزيران 77 اخر كل سنة وبعد\r\nتقديمها المستندات  المصدقة من المراجع المختصة والتي تبين:\r\n1- استخدام اكثر من خمس  بحارتها من البحارة اللبنانيين.\r\n2- نقل البضائع والمواد التي تستوردها الدولة اللبنانية او\r\nالمصالح او المؤسسات  العامة والبلديات  بحسم قدره 50 % على\r\nاجور النقل البحري.\r\n3- عدم تقاضي زيادات  على اسعار النقل البحري الى لبنان عند\r\nحدوث  ازدحام لا تتجاوز فيه مدة الانتظار فترة شهر."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتستفيد السفن السياحية من تخفيض  50 % على التعريفات  الواردة\r\nفي هذا القرار وتعتبر سياحية تلك التي تنقل سواحا فقط حاملين\r\nتذاكر ذهاب  واياب  وغايتهم زيادة الاماكن الاثرية في لبنان\r\nوالبلدان المجاورة ولا تحمل السفينة اية بضائع تجارية من او\r\nالى المرفأ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتدفع الوحدات  البحرية المقيمة في الاحواض  رسم رباط شهري قدره\r\n250 ق.ل. (مائتان وخمسون قرشا لبنانيا) لكل طونيلاطه صافية\r\nورسم تلبيص  قدره خمسة وعشرون قرشا لبنانيا بالساعة عن كل\r\nطونيلاطه صافية عند رسوها بجانب  الارصفة على ان لا تتعدى رسوم\r\nالتلبيص  بدل 12 ساعة لكل ماعونة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيقصد بالوحدات  البحرية المقيمة في الاحواض  جميع الزوارق\r\nوالمواعين والحسكات  والقاطرات  والناقلات  والصهاريج."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتعفى من الرسوم الواردة اعلاه:\r\n- السفن الحربية\r\n- سفن الدولة اللبنانية التي لا تقوم باعمال تجارية.\r\n- السفن اللاجئة من الاعاصير حتى انتهاء هذه الاخيرة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nالبضائع الموضوعة في الاستهلاك المحلي,\r\nيحدد رسم الرصيف  على البضائع التي توضع في الاستهلاك المحلي\r\nاكانت  واردة على المانيفست  برسم المنطقة الحرة او المنطقة\r\nالجمركية بنسبة ستة بالالف  من قيمتها. وهذه القيمة هي التي\r\nتقبلها الجمارك لاستيفاء الرسوم الجمركية والبلدية بعد تحويل\r\nالعملة على اساس  السعر الرسمي وفي حال الاعفاء من الرسوم\r\nالجمركية او البلدية او تطبيق رسوم نوعية تحدد القيمة على\r\nاساس  الوثائق الاصلية المقدمة كالفواتير وشهادات  التأمين\r\nالمنظمة وفقا للاصول المحددة من ادارة الجمارك اللبنانية مع\r\nتحديد قيمة النقد الاجنبي على اساس  السعر الرسمي المقبول من\r\nالجمارك.\r\nوفي حال اغفال ذكر الثمن على وثائق الامتعة المستعملة والاثاث\r\nالمستعمل الذي يخص  المسافرين يحدد هذا الثمن بخمس  ليرات\r\nلبنانية للكيلو غرام الواحد لاستيفاء رسم الرصيف  عند توجبه.\r\nلا يجوز في اي حال من الاحوال ان يفوق رسم الرصيف  20 ق.ل.\r\nللكيلو غرام الواحد."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتعفى من رسم الرصيف  المحدد في المادة الثانية اعلاه:\r\n1- البضائع العائدة لرئاسة الجمهورية.\r\n2- البضائع العائدة لجيش  لبنان وشرطته ودركه.\r\n3- امتعة المسافرين التي لا يستوفى عنها رسم جمركي.\r\n4- البضائع المستوردة بطريق البر والمسلمة للاستهلاك المحلي او\r\nالمعاد شحنها برا.\r\n5- الحقائب  البريدية.\r\n6- مركبات  سياحية خاصة دون مانيفست  قادمة مصحوبة بمستند سير\r\nدولي معترف  به من قبل ادارة الجمارك ليستعملها اصحابها\r\nويتوقف  هذا الاعفاء عند تنظيم معاملة جمركية للاستيراد فيما\r\nبعد اذ يتوجب  حينها دفع رسم الرصيف ."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيحدد رسم الرصيف  على البضائع المصدرة والمعاد تصديرها بواحد\r\nبالالف  من قيمتها مع حد ادنى قدره ليرتان لبنانيتان لكل طن\r\nاو كسره واذا رفضت  السفينة هذه البضائع او اعيدت  لسبب  من\r\nالاسباب  ثم افرغت  على الارصفة او في المستودعات  فلا يستوفى\r\nعنها رسم الرصيف  مرة ثانية عند عودتها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيحدد رسم الرصيف  على بضائع الادخال المؤقت  بستة بالالف  من\r\nقيمتها بانتظار تسوية وضعها عند تصفية بيان الادخال باعادة\r\nالتصدير عن طريق مرفأ بيروت  ويحدد عندئذ رسم الرصيف  عن\r\nالبضاعة المعاد تصديرها فقط بليرتين لبنانيتين عن كل طن او\r\nكسره, ويعاد الفرق بين الرسم المستوفى عند الادخال المؤقت  عن\r\nهذه البضاعة فقط والرسم المقطوع المذكور في هذه المادة.\r\nاما اذا اعيد تصدير كامل البضاعة او جزء منها عن غير طريق\r\nمرفأ بيروت  يصبح رسم الرصيف  المستوفى موقتا عند الادخال عن\r\nالجزء المعاد تصديره نهائيا."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيحدد رسم الرصيف  عن بضائع الترانزيت  الجمركي او ترانزيت\r\nالمنطقة الحرة بليرتين لبنانيتين عن كل طن او كسره."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيحدد رسم الرصيف  عن بضائع الاخترما بليرة لبنانية عن كل طن او\r\nكسره ويشترط لاعتبار بضاعة ما تحت  نظام الاخترما:\r\n1- ان تذكر على المانيفست  الاصلي عبارة اخترما.\r\n2- ان لا تمكث  البضائع على المواعين اكثر من خمسة ايام حرة,\r\nبين تاريخ سفر الباخرة التي افرغتها وتاريخ وصول الباخرة التي\r\nستنقلها تجاه حوض  مرفأ بيروت .\r\nيمكن تطبيق نظام الاخترما على بضائع لا تكون اساسا واردة على\r\nالمانيفست  تحت  هذا النظام اذا توفرت  فيها الشروط التالية:\r\nأ- ان تفرغ على المواعين دون الارصفة او على باخرة اخرى بواسطة\r\nالمواعين او بدونها.\r\nب - ان تنقل الى الباخرة التي ستشحن عليها في مهلة اقصاها\r\nثلاثة ايام حرة بعد سفر الباخرة التي افرغتها.\r\nفي الحالات  الاخرى, يطبق على البضائع الموجودة على المواعين\r\nاو التي يعاد شحنها بحرا دون المرور بالارصفة رسم الرصيف\r\nللترانزيت ."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nان البضائع المشحونة لغير لبنان والتي تفرغها سفينة بصورة\r\nموقتة على الرصيف  تسهيلا لاعمالها ومن ثم تعيد تحميلها تخضع\r\nلرسم رصيف  قدره ليرة لبنانية عن كل طن او كسره."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيحدد رسم الرصيف  على الطرود البريدية الواردة الى لبنان على\r\nالوجه التالي:\r\nحتى 1 كلغ اعفاء\r\nاكثر من 1 كلغ وحتى 15 كلغ 15 ق.ل. عن كل طرد.\r\nاكثر من 5 كلغ وحتى 10 كلغ 25 ق.ل. عن كل طرد.\r\nاكثر من 10 كلغ وحتى 15 كلغ 35 ق.ل. عن كل طرد.\r\nاكثر من 15 كلغ 50 ق.ل. عن كل طرد.\r\nيستوفى رسم مقطوع قدره 10 ق.ل. عن كل طرد مصدر كما تعفى الطرود\r\nالتي تمر بالترانزيت ."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nما عدا البضائع الواردة ضمن المستوعبات  او المقطورات  تشتمل\r\nعمليات  العتالة التي تخضع لها البضائع الاخرى على:\r\nأ- اتجاه بحر - ارض  - استلام البضاعة من الارصفة او المواعين\r\nوالتحميل والتفريغ والتعداد والتمريك والتستيف  والتنزيل\r\nوالنقل الى صالات  المعاينة والتسليم عند باب  المستودع او اي\r\nمكان ايداع اخر.\r\nب - اتجاه ارض  - بحر - استلام البضاعة عند باب  المستودع او\r\nفي اي مكان اخر للايداع والتعداد والتمريك والتستيف  والتنزيل\r\nوالتحميل والنقل والتفريغ على الارصفة او المواعين.\r\nفي حال نقل البضاعة من قبل اصحابها حتى تحت  الرافعات  او الى\r\nجوار الماعونة دون ان تمر في المستودعات  او تكون موضوع تستيف\r\nعلى الرصيف  تشتمل عملية العتالة ايضا على استلام البضاعة على\r\nالسيارة او الشاحنة وتكون عملية التفريغ على عاتق الشركة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nفي جميع الانظمة الواردة حسبها البضائع تستوفى رسوم العتالة\r\nعلى الوجه التالي:\r\n1- طرود مهما كان غلافها يزن كل منها حتى 100 كلغ تدفع 80 ق.ل.\r\nعن كل طرد.\r\n2- طرود مهما كان غلافها يزن كل منها حتى 100 كلغ وحتى 1000\r\nكلغ تدفع 10 ل.ل. عن كل طن او كسره.\r\n3- طرود مهما كان غلافها يزن كل منها اكثر من 1000 كلغ وحتى\r\n3000 كلغ تدفع 14 ل.ل. عن كل طن او كسره.\r\n4- طرود مهما كان غلافها يزن كل منها اكثر من 3000 كلغ 18 ل.ل.\r\nعن كل طن او كسره."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\n1- في حال نقل البضائع رأسا من رافعات  السفن الى الكميونات\r\nاو من هذه الى السفن دون المرور بالارصفة ودون استعمال آليات\r\nاو عمال الشركة تخفض  التعريفة المبينة اعلاه بنسبة 40 %\r\n(اربعين بالمائة) ولا يمكن اجراء عمليات  السحب  المباشر الا\r\nبعد اتمام المعاملات  المنصوص  عنها في الانظمة المصدقة لشركة\r\nالمرفأ.\r\n2- الارساليات  المتجانسة من الطرود الثقيلة.\r\nان الارساليات  الواردة للترانزيت  بوثيقة شحن واحدة والمؤلفة\r\nمن طرود يزن كل منها اكثر من ثلاثة الاف  كلغ تستفيد من\r\nالتخفيضات  التالية:\r\n- القسم الاول حتى 200 طن: لا شيء\r\n- القسم الثاني اكثر من 200 طن وحتى 400 طن: 10 % من التعريفة\r\nالعادية.\r\n- القسم الثالث  اكثر من 400 طن: 20 % من التعريفة العادية.\r\n3- ارساليات  السيارات  المنقولة بالترانزيت\r\nيدفع عملاء الترانزيت  خلال السنة التقويمية (اول كانون الثاني\r\nحتى 31 كانون الاول) رسوم العتالة العادية, غير ان عميل\r\nالترانزيت  الذي يكون قد ارسل عبر مرفأ بيروت  بالترانزيت  من\r\nوالى بلدان الشرق الاوسط حدا ادنى قدره اربعمائة طنا من\r\nالسيارات  خلال السنة يستفيد في نهايتها من استرداد المبالغ\r\nالتالية:\r\n- 20 % من رسم العتالة عن الاربعمائة طنا الاولى.\r\n- 30 % من رسم العتالة عن الكمية التي تفيض  عن 400 طنا وحتى\r\n800 طنا.\r\n- 40 % من رسم العتالة عن الكمية التي تزيد عن 800 طنا."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nان رسم العتالة على الواح الخشب  والقضبان الحديدية المبرومة\r\nمنها او ذات  المقاطع المختلفة الواردة حزما مهما كان وزن\r\nالحزمة المربوطة من القضبان والواح الخشب  يحدد بعشر ليرات  عن\r\nكل طن او كسره.\r\nواذا طلب  صاحب  البضاعة تعتيل الخشب  والحديد قطعة قطعة فيطبق\r\nعندئذ عليها رسم اخر مقداره 80 ق.ل. بالقطعة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيفهم بكلمة دوكمة البضاعة غير المغلفة والتي يمكن تستيفها\r\nويصعب  تعدادها ولا قيمة عملية للواحدة منها.\r\nيحدد رسم العتالة على البضائع الواردة بهذا الشكل ب- (10) عشر\r\nل.ل. عن كل طن او كسره."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nتعتل المواشي والحيوانات  الحية بوسائل اصحابها ويستوفى عنها\r\nليرة لبنانية واحدة عن كل رأس ."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nتعفى من رسوم العتالة المحددة في المواد السابقة البضائع\r\nالتالي تعدادها:\r\n1- مركبات  سياحية خاصة دون مانيفست  قادمة مصحوبة بمستند سير\r\nدولي معترف  به من قبل الجمارك وتعتل بوسائل اصحابها.\r\n2- المحروقات  السائلة المعدة لتموين السفن في الاحواض .\r\n3- البضائع المفرغة في مستودعات  شركات  البترول خارج نطاق\r\nالمرفأ والتي لا تتوفر في المرفأ تجهيزات  لاستقبالها.\r\n4- البضائع المعدة للجيش  والدرك والشرطة اللبنانية والمعتلة\r\nمن قبل هذه الاجهزة.\r\n5- بضائع الترانزيت  في البحر."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nيمكن ان يقوم اصحاب  البضائع بتعتيلها بوسائلهم الخاصة اذا\r\nكانت  مودعة على الارصفة وداخلة ضمن اللائحة المدرجة ادناه\r\nويدفعون عندئذ جعالة قدرها 25 % من رسم العتالة المحدد في\r\nالمواد السابقة:\r\n1- البضائع الواردة دوكمة من:\r\n- حبوب  ومشتقاتها\r\n- الفحم على انواعه\r\n- الحدائد الخردة\r\n- مستخرجات  المناجم\r\n- نوى الزيتون\r\n- الاصداف\r\n- الحصى\r\n- الباقية\r\n- بزر القطن\r\n- العظام\r\n2- البطيخ - الاثمار والخضار الطازجة, الاسماك الطازجة.\r\n3- الكبريت\r\n4- القساطل الخزف ."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nيجري حكما تصليح الطرود الواردة الى المستودعات  المعطوبة او\r\nالمشبوهة وتوزن ويسجل على الطرد بالحبر الاحمر وزنه بعد\r\nالتصليح ويستوفى لهذه الغاية:\r\n1- من الوكالة البحرية رسم مقطوع قدره خمسة وعشرون ليرة عن كل\r\nباخرة.\r\n2- من صاحب  البضاعة عن كل طرد يجري اصلاحه ثلاث  ليرات\r\nلبنانية."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nعندما يطلب  صاحب  البضاعة تقسيم الارساليات  واعادة توضيبها\r\nاو عندما تطلب  شركات  التأمين الكشف  على البضائع الواردة\r\nسليمة او مشبوهة قبل سحبها من المستودعات  يستوفى بدل اشراف\r\nومراقبة بموجب  اذونات  تنفيذ اشغال تسعر حسب  عدد ورتبة\r\nالمشرفين من اجراء الشركة وسعر الساعة المحدد في التعريفات\r\nالمرفئية لكل منهم."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nتدفع السيارة المحملة رسم وزن قدره خمس  ليرات  عن كل عملية\r\nوتستفيد مجانا من وزنها فارغة وكل سيارة بشكل بضاعة تدفع خمس\r\nليرات  لكل عملية وزن."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nيستطيع اصحاب  البضاعة او ممثلوهم الطلب  الى شركة المرفأ\r\nالقيام بعمليات  عتالة خاصة كالتحميل والنقل والتفريغ وتستوفي\r\nالشركة لقاء هذه الخدمات  الاضافية الرسوم التالية:\r\n1- التحميل او التفريغ دون النقل 3 ليرات  عن كل طن او كسره.\r\n2- النقل دون تحميل او تفريغ 2،5 ليرة عن كل طن او كسره.\r\n3- تحميل ونقل وتفريغ 7،5 ليرة عن كل طن او كسره.\r\nتشتمل تعريفة التحميل او التفريغ دون النقل على حق استعمال\r\nالاليات  شرط ان تجري العملية بواسطة الآلية نفسها التي قامت\r\nبعملية العتالة العادية, وفي الحالات  الاخرى يستوفى عن كل\r\nعملية تحميل او تفريغ رسم قدره خمس  ليرات  لبنانية لكل طن او\r\nكسره."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nفي حال نقل البضاعة المخزنة من مستودع الى مستودع اخر بسبب\r\nالازدحام المثبت , يستوفى عن عملية النقل رسم عتالة جديد يعادل\r\nرسم العتالة العادية."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nتتألف  عتالة البضائع الواردة في المستوعبات  حسب  الحالات\r\nالمختلفة من:\r\n1- حالة سحب  البضائع نهائيا من المستوعب :\r\nنقل المستوعب  من تحت  الروافع وانزاله من المقطورة في باحة\r\nالايداع, واخراج البضاعة من المستوعب  وتسليمها عند باب  مكان\r\nالايداع او بجانب  الشاحنة اذا سمح لهذه الاخيرة بدخول مكان\r\nالايداع.\r\n2- حالة افراغ البضاعة من المستوعب  في المستودع:\r\nنقل المستوعب  من تحت  الروافع وانزاله من المقطورة في باحة\r\nالايداع, نقله الى المستودع, افراغ البضاعة عند باب  المستودع\r\nوبقية عمليات  العتالة العادية حتى الاخراج واعادة المستوعب\r\nالى باحة الايداع.\r\n3- حالة اخراج المستوعب  رأسا من تحت  الروافع الى الكميونات :\r\nتستفيد البضاعة في هذه الحالة من تخفيضات  السحب  المباشر.\r\nوفي جميع الحالات  المذكورة اعلاه, يدفع كل صاحب  بضاعة واردة\r\nضمن المستوعب  رسم عتالة عن بضاعته قدره عشر ليرات  لبنانية\r\nبالطن او كسره مهما كانت  فئة البضاعة."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nتشتمل عمليات  العتالة على نقل المقطورة من موقع انزالها على\r\nالرصيف  الى باحة الايداع وتفريغ بضاعتها ونقلها الى المستودع\r\nوبقية عمليات  العتالة العادية, بما فيها اعادة المقطورة الى\r\nباحة الايداع.\r\nيدفع كل صاحب  بضاعة واردة على مقطورة رسم عتالة قدره 10 ل.ل.\r\nبالطن او كسره."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\n1- بالنسبة للمستوعبات\r\n- يدفع المستوعب  عند عتالته من باحة الايداع حتى تحت  الروافع\r\nوبالعكس  رسم عتالة مقطوع قدره 15 ل.ل.\r\n- تدفع البضاعة المشحونة ضمن مستوعبات  رسوم العتالة العادية\r\nكما لو كانت  مستوردة.\r\n2- بالنسبة للمقطورات\r\n- تدفع المقطورة عند عتالتها من باحة الايداع حتى تحت  الروافع\r\nوبالعكس  رسم عتالة مقطوع قدره 10 ل.ل.\r\nوعندما تكون محملة تستوفى الرسوم المرفئية كما هو معمول به\r\nلبضاعة المستوعبات ."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nعندما تطلب  الوكالة البحرية من شركة المرفأ تفريغ المستوعبات\r\nمن السفن او نقلها او شحنها على هذه الاخيرة, تستوفي الشركة\r\nعن العمليات  التالية:\r\n1- تفريغ المستوعب  الملآن مهما كان قياسه من الباخرة مبلغ\r\nتسعين ليرة لبنانية مع حد ادنى قدره خمسماية ليرة لبنانية.\r\n2- شحن المستوعب  الفارغ الموجود بجانب  الباخرة على ظهر هذه\r\nالاخيرة خمسة عشر ل.ل.\r\n3- شحن المستوعب  الملآن الموجود بجانب  السفينة على ظهرها\r\nتسعين ليرة لبنانية."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nيتحمل صاحب  العلاقة نفقات  العتالة الناتجة عن نقل البضائع\r\nمن مستودع الى اخر بسبب  الازدحام او اضرار الشركة بنقلها\r\n\nبسبب  انتهاء مدة الخزن النظامية فيها."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\n1- البضائع المستوردة:\r\nتطبق على البضائع المستوردة والمخزنة في المستودعات  المسقوفة\r\nاو المكشوفة التعريفات  التالية:\r\nحتى 8 ايام: اعفاء من رسوم الخزن.\r\nمن 9 الى 15 يوما: 60 ق.ل. لكل طن او كسره وكل يوم.\r\nمن 16 الى 30 يوما: 100 ق.ل. لكل طن او كسره وكل يوم.\r\nمن 31 الى 45 يوما: 125 ق.ل. لكل طن او كسره وكل يوم.\r\nمن 46 الى 60 يوما: 175 ق.ل. لكل طن او كسره وكل يوم.\r\nمن 61 الى 90 يوما: 300 ق.ل. لكل طن او كسره وكل يوم.\r\nاكثر من تسعين يوما: 500 ق.ل. لكل طن او كسره وكل يوم.\r\n2- بضائع التصدير واعادة التصدير:\r\nتطبق على البضائع المصدرة والمعاد تصديرها والمخزنة في\r\nالمستودعات  المسقوفة او المكشوفة المجاورة للارصفة التعريفات\r\nالتالية:\r\nحتى يومين: اعفاء من رسوم التخزين\r\nمن 3 الى 15 يوما: 50 ق.ل. لكل طن او كسره وكل يوم\r\nوالباقي كرسوم التخزين على البضائع المستوردة.\r\n3- بضائع الترانزيت  او المنطقة الحرة:\r\nتطبق على البضائع الواردة اصلا برسم الترانزيت  او المنطقة\r\nالحرة والتي تسحب  تحت  نفس  النظام التعريفات  التالية:\r\nحتى 12 يوما: اعفاء\r\nمن 13 الى 30 يوما: 40 ق.ل. لكل طن او كسره وكل يوم\r\nمن 31 الى 45 يوما: 75 ق.ل. لكل طن او كسره وكل يوم\r\nمن 46 الى 60 يوما: 100 ق.ل. لكل طن او كسره وكل يوم\r\nمن 61 الى 90 يوما: 125 ق.ل. لكل طن او كسره وكل يوم\r\nاكثر من 90 يوما: 175 ق.ل. لكل طن او كسره وكل يوم\r\nتطبق ايضا رسوم التخزين المذكورة في الفقرات  الثلاث  اعلاه\r\nعلى البضائع الواردة ضمن المستوعبات  والمقطورات ."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nتدفع البضائع المحددة في القرار رقم 258/د تاريخ 10 كانون\r\nالاول 970 وتعديلاته والمودعة على الارصفة او الاراضي المركومة\r\nخارج المستودعات  رسم ايداع قدره 75 % من رسوم التخزين المحددة\r\nفي المادة اعلاه, وذلك حسب  النظام التي ترد تحته كل من تلك\r\nالبضائع."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\n1- تدفع السيارات  السياحية التي تخزن في مرفأ بيروت  الرسوم\r\nالتالية:\r\nحتى 5 ايام: 2 ل.ل. كل يوم وعن كل سيارة\r\nمن 6 الى 15 يوما: 7 ل.ل. كل يوم وعن كل سيارة\r\nمن 16 الى 30 يوما: 11 ل.ل. كل يوم وعن كل سيارة\r\nمن 31 الى 45 يوما: 15 ل.ل. كل يوم وعن كل سيارة\r\nمن 46 الى 60 يوما: 17 ل.ل. كل يوم وعن كل سيارة\r\nمن 61 الى 90 يوما: 22 ل.ل. كل يوم وعن كل سيارة\r\nاكثر من 90 يوما: 27 ل.ل. كل يوم وعن كل سيارة\r\n2- تدفع الشاحنات  والاوتوبيسات  والتراكتورات  والجرافات\r\nوالمحادل ضعفي الرسوم المتوجبة على السيارات  السياحية.\r\n3- تدفع شاحنات  البيك اب  وجميع الاليات  السيارة غير\r\nالمذكورة في الفقرتين 1 و2 اعلاه الرسم المحدد للسيارات\r\nالسياحية مضافا اليه 50 %."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nبما ان رسوم الرصيف  والعتالة العادية والتخزين لا تستوفي الا\r\nعلى البضائع الواردة ضمن المستوعبات  والمقطورات  لا على هذه\r\nالاخيرة, فان وسائل النقل البحري هذه تدفع حال افراغها من\r\nبضائعها رسوم تخزين على الوجه التالي:\r\n1- المستوعبات :\r\nقياس  20 قدما: 2 ل.ل. كل يوم منذ تاريخ افراغها من بضاعتها\r\nقياس  30 قدما: 3 ل.ل. كل يوم منذ تاريخ افراغها من بضاعتها\r\nقياس  40 قدما: 4 ل.ل. كل يوم منذ تاريخ افراغها من بضاعتها\r\nمستوعب  على مقطورة قياس  20 قدما: 4 ل.ل. كل يوم منذ تاريخ\r\nافراغها من بضاعتها\r\nمستوعب  على مقطورة قياس  30 قدما: 5 ل.ل. كل يوم منذ تاريخ\r\nافراغها من بضاعتها\r\nمستوعب  على مقطورة قياس  40 قدما: 6 ل.ل. كل يوم منذ تاريخ\r\nافراغها من بضاعتها\r\n2- المقطورات :\r\nليرتان لبنانيتان كل يوم منذ تاريخ افراغها من بضاعتها."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nتدفع البضائع المودعة في مستودعات  التبريد والتجليد رسوما\r\nتعادل تعريفات  شركة الشرق العامة مضافا اليها عشرون بالمائة."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nيدخل يوما ادخال واخراج البضائع في حساب  مدة المكث  لتحديد\r\nرسوم الخزن والايداع."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nتدفع البضائع التي تدخل الحرم المرفئي رسم المرور التالي:\r\n- استهلاك محلي: 3 بالالف  من قيمتها\r\n- بضائع ضمن مستوعبات : 2 بالالف  من قيمتها\r\n- بضائع الترانزيت : 4 بالالف  من قيمتها\r\nتستثنى من دفع هذا الرسم البضائع التالية:\r\n1- البضائع المصدرة.\r\n2- البضائع المعاد تصديرها تصفية لمعاملة ادخال موقت .\r\n3- الموارد الواردة في اللائحة المقبولة من الجمارك كمواد\r\nاولية للصناعة."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nتدفع البضائع المعدة لشركات  البترول والمفرغة خارج نطاق\r\nالمرفأ الرسوم المرفئية التالية:\r\n1- جعالة تخزين قدرها ليرة لبنانية واحدة بالطن او كسره.\r\n2- رسم رصيف  قدره (4) اربع ليرات  بالطن او كسره عن المواد\r\nالسائلة والغازية التي لا تتوفر في مرفأ بيروت  تجهيزات\r\nلاستقبالها, اما تلك التي يمكن استقبالها في تجهيزات  المرفأ\r\nفتدفع رسم الرصيف  العادي كما لو مرت  في المرفأ."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nتطبق تعريفات  الخزن السالفة الذكر تبعا للنظام الخاضعة له على\r\nكافة البضائع المودعة في المستودعات  العمومية او في مخازن\r\nالبيع بالمزاد العلني وتعتبر فترة خزنها هذه متممة لفترات\r\nالخزن السابقة."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\n\"بناء على اتفاقية 13 نيسان 1960 وملاحقها ولا سيما احكام\r\nالمادة 11 من اتفاق 13/4/1960 والمادة 3 من ملحق 22/4/1970\r\nتخصص  من عائدات  الرسوم المرفئية الناتجة عن تطبيق التعريفات\r\nالجديدة نسبة مئوية قدرها 30 % (ثلاثون بالماية) كرسم اضافي\r\nمن هذه العائدات  لتمويل توسيع مرفأ بيروت  وانشاءاته\r\nوتجهيزاته ولا تدخل في حساب  مقاصة الارباح عملا باحكام\r\nاتفاقية 13 نيسان 1960 وملحقه المصدق بالمرسوم رقم 14316 تاريخ\r\n22/4/1970 والمعدل بالملحق الموضوع بتاريخ 7/10/71 والمصدق\r\nبالمرسوم رقم 2711 تاريخ 25/1/1972 بعد اجراء هذا التخصيص ,\r\nوفي حال تجاوز جميع عائدات  الشركة مجمل حاصل المعدل الوسطي\r\nالذي حققته في اعوام 1973 و1974 و1975 تطبيقا لاحكام المواد\r\n11 و12 و13 من ملحق اتفاق 13 نيسان 1960 المعقود بينها وبين\r\nالدولة بتاريخ 20/2/1970 المصدق بالمرسوم رقم 14316 تاريخ\r\n22/4/1970 تدفع الشركة نسبة 92 % من الزيادة المذكورة لحساب\r\nتطوير وتوسيع مرفأ بيروت  بمثابة رسم اضافي."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nتستمر شركة ادارة واستثمار مرفأ بيروت  وفقا لما هو معمول به\r\nبالسابق في استيفاء جعالة الادارة عن الرسم الاضافي البالغ\r\n30 % كما هو مبين اعلاه."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nتلغى جميع النصوص  المخالفة لاحكام هذا القرار او التي لا\r\nتأتلف  مع مضمونه اعتبارا من تاريخ تطبيقه."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nيعمل بهذا القرار اعتبارا من تاريخ 15 كانون الاول 977 وتصفى\r\nكافة الرسوم المتوجبة على البضائع قبل هذا التاريخ حسب\r\nالتعريفات  القديمة. وتسري التعريفات  الجديدة وفقا لاحكام\r\nهذا القرار اعتبارا من تاريخ نفاذه, وتعتبر مدة التخزين\r\nالسابقة على نفاذ هذا القرار فترة متممة للمدة اللاحقة في\r\nحساب  الرسم التصاعدي للخزن."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الشياح في 1/12/1977\nالمدير العام للاستثمار\nالمهندس  موريس  غزال"
}