{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=189824",
  "title": "انشاء مجلس الانماء والاعمار",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "5",
    "date": " 31/01/1977",
    "oj_number": "4",
    "oj_publish_date": "17/03/1977",
    "oj_page": "41-44"
  },
  "preamble": "بناء على الدستور\nبناء على القانون رقم 2/76 تاريخ 30 كانون الاول 1976 (منح الحكومة حق اصدار مراسيم اشتراعية),\nبناء على المرسوم الاشتراعي رقم 9 تاريخ 21/11/1939 (تعيين الموعد الذي تصبح فيه القوانين والمراسيم نافذة),\nوبعد استشارة مجلس شورى الدولة,\nبناء على اقتراح رئيس مجلس الوزراء ووزير التصميم العام ووزير المالية,\nوبعد موافقة مجلس الوزراء بتاريخ 24/1/1977,",
  "articles": [
    {
      "number": "18 يعمل بهذا المرسوم الاشتراعي في اليوم التالي لتعليقه على باب مقر رئاسة الحكومة.",
      "content": [
        {
          "type": "text",
          "data": "تنشأ مؤسسة عامة تدعى مجلس الانماء والاعمار تتمتع بالشخصية المعنوية وبالاستقلال المالي والاداري وتخضع لاحكام هذا المرسوم الاشتراعي. يرتبط مجلس الانماء والاعمار مباشرة بمجلس الوزراء."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة التشاور والتعاون مع مختلف الوزارات والمؤسسات العامة والبلديات المعنية يقوم مجلس الانماء والاعمار بالمهام الواردة في النصوص التالية:"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يقوم المجلس بالمهام التخطيطية التالية:"
        },
        {
          "type": "text",
          "data": "1 - اعداد خطة عامة وخطط متعاقبة وبرامج للاعمار والانماء واقتراح سياسات اقتصادية ومالية واجتماعية تنسجم مع الخطة العامة وذلك ضمن اهداف انمائية ومالية محددة, وتعرض جميعها على مجلس الوزراء للموافقة."
        },
        {
          "type": "text",
          "data": "2 - اعداد مشروع الموازنة المختصة بتنفيذ الخطة العامة وتأمين التناسق بين الموازنة العامة والخطة العامة عن طريق ابداء الرأي في مشروع قانون الموازنة العامة."
        },
        {
          "type": "text",
          "data": "3 - اقتراح مشاريع القوانين ذات الطابع الاعماري والانمائي على مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "4 - وضع مشروع الاطار التوجيهي العام لتنظيم المدني وعرضه على مجلس الوزراء للموافقة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يقوم المجلس بالمهام الاستشارية والتوجيهية التالية:"
        },
        {
          "type": "text",
          "data": "1 - ابداء الرأي لمجلس الوزراء في العلاقات الاقتصادية والمالية مع سائر الدول والهيئات والمؤسسات والمنظمات في الخارج."
        },
        {
          "type": "text",
          "data": "2 - تأمين الاتصال, بواسطة الوزارة المختصة, بالدول والهيئات والمؤسسات والمنظمات في الخارج بشأن جميع المساعدات الاقتصادية والثقافية والتقنية والاجتماعية."
        },
        {
          "type": "text",
          "data": "3 - اعداد ونشر الدراسات الاحصائية المتعلقة بمختلف اوجه النشاط الاقتصادي والاجتماعي."
        },
        {
          "type": "text",
          "data": "4 - تعيين الابحاث اللازمة في المجالات الانمائية والاعمارية واعدادها او اقتراح تكليف الجهات المؤهلة للقيام بها, وتقديم الاقتراحات الرامية الى تعبئة الامكانات العلمية في سبيل الانماء والاعمار."
        },
        {
          "type": "text",
          "data": "5 - الطلب الى مختلف الوزارات والمصالح والمؤسسات العامة والبلديات تحضير المشاريع التي تتفق مع الاهداف الانمائية والاعمارية العامة."
        },
        {
          "type": "text",
          "data": "6 - توفير المعلومات للوزارات والمؤسسات العامة والبلديات وللشركات المختلطة والمؤسسات الخاصة."
        },
        {
          "type": "text",
          "data": "7 - تقديم الاقتراحات المتعلقة بانشاء وتطوير وتوجيه المؤسسات المالية والشركات- المختلطة التي تعني بالتنمية والمؤسسات العامة ذات الصلة بالتنمية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يقوم المجلس بالمهام التنفيذية التالية:"
        },
        {
          "type": "text",
          "data": "1 - اعداد الدروس (دراسات الجدوى) لمشاريع الاعمار والانماء الواردة في الخطة العامة او البرامج وكذلك الدروس اللازمة لتحضير الخطة العامة والخطط المتعاقبة."
        },
        {
          "type": "text",
          "data": "2 - القيام بتنفيذ المشاريع الواردة في الخطة العامة والخطط المتعاقبة والبرامج وكذلك القيام بتنفيذ اي مشروع في حقل الاعمار والانماء يقرر مجلس الوزراء تكليف مجلس تنفيذه."
        },
        {
          "type": "text",
          "data": "- يجري التنفي ذ بواسطة اية ادارة او مؤسسة عامة او بلدية او اي شركة مختلفة او خاصة يختارها المجلس .\n- يتم التنفيذ بأي وسيلة من الوسائل القانونية الملائمة سواء بطريقة المناقصة او استدراج العروض او التراضي او الاشتراك بأي شكل كان."
        },
        {
          "type": "text",
          "data": "3 - يحل المجلس في المشاريع المكلف تنفيذها محل جميع الادارات العامة والمؤسسات العامة والبلديات فيما خص طلب الاستملاك والمعاملات العائدة له, ومنح الرخص الادارية والاجازات الواجبة باستثناء تلك التي يعود منحها لمجلس الوزراء."
        },
        {
          "type": "text",
          "data": "4 - القيام بالمهام المنصوص عليها في المواد 4 و5 و7 و8 و9 و10 و11 و12 من المرسوم الاشتراعي رقم 107 تاريخ 30/06/1977 وذلك في كل منطقة متضررة من جراء الاعمال الحربية او من جراء كارثة طبيعية او يشكل وجودها ضررا على الصحة والسلامة العامتين او تكون موضوعة تحت الدرس ويقرر مجلس الوزراء تكليف المجلس القيام بها."
        },
        {
          "type": "text",
          "data": "5 - القيام مباشرة بتنفيذ اي مشروع يكلفه به مجلس الوزراء, وله من اجل ذلك وضع جميع الدراسات المتعلقة بالتصميم والنظام التوجيهي والتفصيلي وتعديلها وحق ترتيب او اعادة ترتيب وتطوير منطقة او جزءا من منطقة, وبيع الاراضي المرتبة او انشاء ابنية عليها وبيعها وتوزيع صافي الاموال الناتجة عن البيوعات على اصحاب الحقوق."
        },
        {
          "type": "text",
          "data": "6 - القيام مباشرة, او بواسطة اية ادارة او مؤسسة عامة او بلدية او شركة مغفلة او مختلطة يساهم في تأسيسها او شركة عقارية منشأة بمفهوم المادة 21 من قانون التنظيم المدني, بتنفيذ اي مشروع يكلفه به مجلس الوزراء في منطقة من المناطق الملحوظة في الفقرة 4 من هذه المادة. كل شركة مغفلة او مختلطة يساهم في تأسيسها مجلس الانماء والاعمار او شركة عقارية كما وردت في الفقرة السابقة, يخضع نظامها الاساسي لموافقة مجلس الوزراء ولاحكام قانون التجارة."
        },
        {
          "type": "text",
          "data": "7 - لدى قيام المجلس بتنفيذ المهام الملحوظة في الفقرة 6 من هذه المادة تطبق عند استملاك العقارات والحقوق العينية الاصول التالية بالاضافة الى الاحكام غير المخالفة في قانون الاستملاك."
        },
        {
          "type": "text",
          "data": "أ - ينشر مرسوم الاستملاك في الجريدة الرسمية وفي ثلاث جرائد محلية ويقوم ذلك- مقام تبليغ اصحاب الحقوق. ويحدد المرسوم المذكور الاملاك الوقفية او سواها التي تقرر الحكومة عدم شمولها بالاستملاك.\nب - تعين بمرسوم لجنة تخمين بدائية واحدة او اكثر برئاسة قاض من الدرجة العاشرة وما فوق او ما يماثلها من ملاك مجلس شورى الدولة وعضوية مهندس وخبير يعهد اليها تحديد الحد الاقصى للقيمة الاجمالية لمختلف الحقوق العائدة للمالكين او المستأجرين ولكافة اصحاب الحقوق في كل عقار على حدة في المنطقة المعنية.\nج - تقوم اللجنة او اللجان المنصوص عليها في الفقرة (ب ) بتنفيذ مهمتها بعد ان تعلن بواسطة النشر في الجريدة الرسمية وفي ثلاث صحف محلية عن دعوة مجلس  الانماء والاعمار وكل اصحاب الحقوق في المنطقة المعنية مع بيان ارقام العقارات لتقديم ملاحظاتهم الخطية ومستنداتهم عند الاقتضاء ولاتخاذ محل اقامة داخل المحافظة الواقعة فيها المنطقة المعنية وذلك بمهلة شهرين اعتبارا من تاريخ نشر- الاعلان في الجريدة الرسمية.\nتصدر اللجنة قرارها بعد الكشف على كل من العقارات في المنطقة المعنية وبعد الاطلاع على الملاحظات المقدمة اليها وبدون تبليغ او دعوة الادارة او اصحاب العلاقة.\nد - تحال فور صدورها القرارات الصادرة عن اللجنة او اللجان المنصوص عليها في الفقرة (ب ) الى لجنة تخمين عليا تعين بمرسوم متخذ في مجلس الوزراء برئاسة قاض من الدرجة الخامسة فما فوق او من درجة مماثلة في ملاك قضاة مجلس شورى الدولة ومهندس وخبير يعهد اليها اعادة النظر في القرارات المحالة اليها. ولها من اجل ذلك ان تطلب مجددا من المجلس واصحاب العلاقة وفقا للاصول ذاتها المنصوص عليها في الفقرة (ب ) من البند 7 تقديم ايضاحات . تكون قرارات لجنة التخمين العليا مبرمة وغير قابلة للطعن باي طريق من طرق المراجعة العادية او الاستثنائية بما في ذلك تجاوز حد السلطة.\nه - يستصدر المجلس قرارا بوضع اليد على كامل العقارات الواقعة ضمن المنطقة المعنية اما بعد ايداع قيمة المبلغ الاجمالي لمختلف الحقوق المحدد من قبل لجنة التخمين العليا في مصرف لبنان واما بعد ايداع المصرف المذكور كفالة مصرفية مقبولة منه وذلك لحساب كل صاحب حق.\nو - تحال ملفات العقارات الواقعة ضمن المنطقة المعنية على لجان استملاك بدائية تؤلف فور انجاز لجنة التخمين العليا مهمتها وفقا لاحكام قانون الاستملاك وتمارس مهامها وفقا للاصول الملحوظة في القانون المذكور على ان يتم تبليغ اصحاب العلاقة في محل الاقامة المتخذ من قبل كل منهم عملا بالفقرة (ج) اعلاه او في حال عدم اتخاذ محل اقامة في قلم لجنة الاستملاك, وعلى ان لا يتجاوز مجموع التعويضات العائدة لاصحاب الحقوق في كل عقار من العقارات الواقعة في المنطقة المعنية المبلغ الاجمالي المحدد من قبل لجنة التخمين العليا المنصوص عليها في الفقرة (د) اعلاه.\nز - تسري على التعويضات التي تحددها لجان الاستملاك فائدة بمعدل 9% سنويا من تاريخ وضع اليد ولحين صدور قرار اللجان المذكورة اعلاه وتتحمل الدولة قيمة هذه الفوائد.\nح - في حال سلوك اصحاب العلاقة او احدهم طريق الاستئناف بشأن قرارات لجان الاستملاك البدائية تنشر قضية تعويضات كافة اصحاب الحقوق في العقار المعني على ان لا يتجاوز مجموع التعويضات التي يمكن للجنة الاستئنافية ان تقضي بها الحد الاقصى المحدد من قبل لجنة التخمين العليا.\nط - خلافا لاي نص اخر يضع المجلس يده على الاملاك العمومية غير المبنية كالطرق والساحات والحدائق العامة التي تعتبر مسقطة من الاملاك العامة حكما بمجرد تكليفه من قبل مجلس الوزراء القيام بالمهام المنصوص عليها في الفقرة 6 اعلاه وذلك دون مقابل. يقوم المجلس على نفقة الادارة المعنية بشق الطرق واقامة الساحات والحدائق العامة التي تصبح من الاملاك العمومية وذلك وفقا للتصميم والنظام التوجيهي والتفصيلي الموضوعين للمنطقة المعنية. تبقى الاملاك العمومية المبنية التي يلحظ التصميم والنظام العائدين للمنطقة بقاءها في موقعها ملكا للادارة المعنية. اما الاملاك العمومية المبنية الاخرى فيضع المجلس يده عليها بدون مقابل على ان يقدم للادارة المعنية المساحات الملحوظة في التصميم والنظام للغرض ذاته.\nيقوم المجلس بتنفيذ اشغال انشاء شبكات المياه او الكهرباء او المجارير وسائر التجهيزات والانشاءات العامة في المنطقة لحساب وعلى نفقة الادارات والمؤسسات المعنية.\nي - يعود للمجلس حق ترتيب المنطقة المعنية وانشاء الابنية على العقارات الكائنة فيها مباشرة او بالطرق التي يجوز له اللجوء اليها وبيع هذه العقارات او الابنية المنشأة عليها كليا ام جزئيا او تأجيرها او استثمارها او اجراء التأمينات عليها, لحسابه او لحساب لغير كل ذلك بالتراضي ام بأية طريقة اخرى ووفقا للاحكام القانونية التي ترعى المجلس المذكور."
        },
        {
          "type": "text",
          "data": "8 - خلافا لاي نص اخر على كل من المجلس الاعلى للتنظيم المدني او البلدية المعنية حيث يوجب القانون ذلك ابداء الرأي في القضية التي يعرضها مجلس الانماء والاعمار وذلك خلال مدة خمسة عشر يوما من تاريخ استلامها والا اعتبر موافقا عليها ضمنا. ولا يمكن تمديد المهلة لاي سبب كان."
        },
        {
          "type": "text",
          "data": "(فقرة مضافة بموجب قانون 117 /1991)"
        },
        {
          "type": "text",
          "data": "9 - لدى قيام مجلس الانماء والاعمار بتنفيذ المهام الملحوظة في الفقرة 6 من هذه المادة بواسطة شركة عقارية, تنشأ هذه الشركة ويصدق نظامها الاساسي بمرسوم يتخذ في مجلس الوزراء. يحدد نظام الشركة الاساسي كل ما يتعلق بتأسيسها وتعيين موضوعها وسير عملها وتوزيع الصلاحيات بين اجهزتها وتصفيتها دون الخروج عن القواعد الاساسية المنصوص عنها في القوانين النافذة لهذه الجهة ولا سيما احكام قانون التجارة. يجوز ان يتضمن نظام الشركة الاساسي احكاما مؤقتة تسمح بتأسيس الشركة وتسيير اعمالها قبل البت نهائيا بالنزاعات على حقوق مالكي العقارات المقدمة الى الشركة او على سائر الحقوق المتعلقة بهذه العقارات ."
        },
        {
          "type": "text",
          "data": "7 - لدى قيام المجلس بتنفيذ المهام الملحوظة في الفقرة 6 من هذه المادة تطبق عند استملاك العقارات والحقوق العينية الاصول التالية بالاضافة الى الاحكام غير المخالفة في قانون الاستملاك."
        },
        {
          "type": "text",
          "data": "أ - ينشر مرسوم الاستملاك في الجريدة الرسمية وفي ثلاث جرائد محلية ويقوم ذلك- مقام تبليغ اصحاب الحقوق. ويحدد المرسوم المذكور الاملاك الوقفية او سواها التي تقرر الحكومة عدم شمولها بالاستملاك.\nب - تعين بمرسوم لجنة تخمين بدائية واحدة او اكثر برئاسة قاض من الدرجة العاشرة وما فوق او ما يماثلها من ملاك مجلس شورى الدولة وعضوية مهندس وخبير يعهد اليها تحديد الحد الاقصى للقيمة الاجمالية لمختلف الحقوق العائدة للمالكين او المستأجرين ولكافة اصحاب الحقوق في كل عقار على حدة في المنطقة المعنية.\nج - تقوم اللجنة او اللجان المنصوص عليها في الفقرة (ب ) بتنفيذ مهمتها بعد ان تعلن بواسطة النشر في الجريدة الرسمية وفي ثلاث صحف محلية عن دعوة مجلس  الانماء والاعمار وكل اصحاب الحقوق في المنطقة المعنية مع بيان ارقام العقارات لتقديم ملاحظاتهم الخطية ومستنداتهم عند الاقتضاء ولاتخاذ محل اقامة داخل المحافظة الواقعة فيها المنطقة المعنية وذلك بمهلة شهرين اعتبارا من تاريخ نشر- الاعلان في الجريدة الرسمية.\nتصدر اللجنة قرارها بعد الكشف على كل من العقارات في المنطقة المعنية وبعد الاطلاع على الملاحظات المقدمة اليها وبدون تبليغ او دعوة الادارة او اصحاب العلاقة.\nد - تحال فور صدورها القرارات الصادرة عن اللجنة او اللجان المنصوص عليها في الفقرة (ب ) الى لجنة تخمين عليا تعين بمرسوم متخذ في مجلس الوزراء برئاسة قاض من الدرجة الخامسة فما فوق او من درجة مماثلة في ملاك قضاة مجلس شورى الدولة ومهندس وخبير يعهد اليها اعادة النظر في القرارات المحالة اليها. ولها من اجل ذلك ان تطلب مجددا من المجلس واصحاب العلاقة وفقا للاصول ذاتها المنصوص عليها في الفقرة (ب ) من البند 7 تقديم ايضاحات . تكون قرارات لجنة التخمين العليا مبرمة وغير قابلة للطعن باي طريق من طرق المراجعة العادية او الاستثنائية بما في ذلك تجاوز حد السلطة.\nه - يستصدر المجلس قرارا بوضع اليد على كامل العقارات الواقعة ضمن المنطقة المعنية اما بعد ايداع قيمة المبلغ الاجمالي لمختلف الحقوق المحدد من قبل لجنة التخمين العليا في مصرف لبنان واما بعد ايداع المصرف المذكور كفالة مصرفية مقبولة منه وذلك لحساب كل صاحب حق.\nو - تحال ملفات العقارات الواقعة ضمن المنطقة المعنية على لجان استملاك بدائية تؤلف فور انجاز لجنة التخمين العليا مهمتها وفقا لاحكام قانون الاستملاك وتمارس مهامها وفقا للاصول الملحوظة في القانون المذكور على ان يتم تبليغ اصحاب العلاقة في محل الاقامة المتخذ من قبل كل منهم عملا بالفقرة (ج) اعلاه او في حال عدم اتخاذ محل اقامة في قلم لجنة الاستملاك, وعلى ان لا يتجاوز مجموع التعويضات العائدة لاصحاب الحقوق في كل عقار من العقارات الواقعة في المنطقة المعنية المبلغ الاجمالي المحدد من قبل لجنة التخمين العليا المنصوص عليها في الفقرة (د) اعلاه.\nز - تسري على التعويضات التي تحددها لجان الاستملاك فائدة بمعدل 9% سنويا من تاريخ وضع اليد ولحين صدور قرار اللجان المذكورة اعلاه وتتحمل الدولة قيمة هذه الفوائد.\nح - في حال سلوك اصحاب العلاقة او احدهم طريق الاستئناف بشأن قرارات لجان الاستملاك البدائية تنشر قضية تعويضات كافة اصحاب الحقوق في العقار المعني على ان لا يتجاوز مجموع التعويضات التي يمكن للجنة الاستئنافية ان تقضي بها الحد الاقصى المحدد من قبل لجنة التخمين العليا.\nط - خلافا لاي نص اخر يضع المجلس يده على الاملاك العمومية غير المبنية كالطرق والساحات والحدائق العامة التي تعتبر مسقطة من الاملاك العامة حكما بمجرد تكليفه من قبل مجلس الوزراء القيام بالمهام المنصوص عليها في الفقرة 6 اعلاه وذلك دون مقابل. يقوم المجلس على نفقة الادارة المعنية بشق الطرق واقامة الساحات والحدائق العامة التي تصبح من الاملاك العمومية وذلك وفقا للتصميم والنظام التوجيهي والتفصيلي الموضوعين للمنطقة المعنية. تبقى الاملاك العمومية المبنية التي يلحظ التصميم والنظام العائدين للمنطقة بقاءها في موقعها ملكا للادارة المعنية. اما الاملاك العمومية المبنية الاخرى فيضع المجلس يده عليها بدون مقابل على ان يقدم للادارة المعنية المساحات الملحوظة في التصميم والنظام للغرض ذاته.\nيقوم المجلس بتنفيذ اشغال انشاء شبكات المياه او الكهرباء او المجارير وسائر التجهيزات والانشاءات العامة في المنطقة لحساب وعلى نفقة الادارات والمؤسسات المعنية.\nي - يعود للمجلس حق ترتيب المنطقة المعنية وانشاء الابنية على العقارات الكائنة فيها مباشرة او بالطرق التي يجوز له اللجوء اليها وبيع هذه العقارات او الابنية المنشأة عليها كليا ام جزئيا او تأجيرها او استثمارها او اجراء التأمينات عليها, لحسابه او لحساب لغير كل ذلك بالتراضي ام بأية طريقة اخرى ووفقا للاحكام القانونية التي ترعى المجلس المذكور."
        },
        {
          "type": "text",
          "data": "7 - خلافا لاي نص اخر على كل من المجلس الاعلى للتنظيم المدني او البلدية المعنية حيث يوجب القانون ذلك ابداء الرأي في القضية التي يعرضها مجلس الانماء والاعمار وذلك خلال مدة خمسة عشر يوما من تاريخ استلامها والا اعتبر موافقا عليها ضمنا. ولا يمكن تمديد المهلة لاي سبب كان."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قانون 117 / 1991) (عدلت بموجب مرسوم إشتراعى 16 / 1985) (عدلت بموجب مرسوم إشتراعى 123 / 1983)",
      "content": [
        {
          "type": "text",
          "data": "يقوم المجلس بالمهام المالية التالية:"
        },
        {
          "type": "text",
          "data": "1 - يمول المجلس اي مشروع او برنامج يقرر مجلس الوزراء احالة امر تمويله عليه. ولهذه الغاية يحق للمجلس عقد القروض الداخلية والخارجية ويمكنه عقد هذه القروض بشكل اصدار سندات."
        },
        {
          "type": "text",
          "data": "- يجاز للحكومة, بمراسيم تتخذ في مجلس الوزراء, ان تكفل قروض المجلس على ان لا تتعدى قيمة هذه القروض المكفولة ثلاثماية مليون ليرة في كل من السنوات الثلاث الاولى, وخمسة عشر بالماية من مجموع الموازنة العامة للسنة السابقة, في كل سنة من السنوات التي تلي."
        },
        {
          "type": "text",
          "data": "2 - يخول المجلس حق الاقتراض بأي شكل كان ولاية مؤسسة عامة او بلدية أو مؤسسة مختلفة أو خاصة."
        },
        {
          "type": "text",
          "data": "3 - يخول ايضا المجلس بعد موافقة مجلس الوزراء حق المساهمة بأية مؤسسة مهما كانت كما يحق له التنازل عن اية مساهمة."
        },
        {
          "type": "text",
          "data": "4 - للمجلس ان يكلف المصرف الوطني للانماء الصناعي والسياحي بادارة امواله واستثماراته ضمن شروط تحدد بعقود توقع بينه وبين المصرف المذكور."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يقوم المجلس بمهام الرقابة التالية:"
        },
        {
          "type": "text",
          "data": "1 - يقوم المجلس حكما بمراقبة جميع المشاريع الواردة في الخطة العامة والخطط المتعاقبة والبرامج كما يقوم بمراقبة المشاريع التي يكلفه مجلس الوزراء تمويلها او مراقبة تنفيذها ولا تكون هناك اية مراقبة اخرى سوى مراقبة ديوان المحاسبة في الحالات المفروضة قانونا."
        },
        {
          "type": "text",
          "data": "- يتوجب على المجلس ان يتقدم من مجلس الوزراء بتقارير دورية عن تقديم العمل وحسن ادائه."
        },
        {
          "type": "text",
          "data": "2 - يشرف المجلس على توجيه المساعدات الاقتصادية والمالية الخارجية الى اهدافها."
        },
        {
          "type": "text",
          "data": "3 - يراقب المجلس استخدام حصيلة القروض ضمن غاياتها الانمائية والاعمارية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تتكون موارد مجلس الانماء والاعمار من:"
        },
        {
          "type": "text",
          "data": "1 - ما يلحظ له في الموازنة العامة."
        },
        {
          "type": "text",
          "data": "2 - ما يحول لصالحه او يحدث من ضرائب ورسوم."
        },
        {
          "type": "text",
          "data": "3 - القروض التي يعقدها."
        },
        {
          "type": "text",
          "data": "4 - موارد استثماراته."
        },
        {
          "type": "text",
          "data": "5 - أية موارد اخرى تلحظها نصوص خاصة."
        },
        {
          "type": "text",
          "data": "6 - سلف خزينة يحدد مقدارها وطرق تسديدها بمرسوم تخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يتولى ادارة مجلس الانماء والاعمار مجلس ادارة يؤلف من اثني عشر عضوا على الاكثر، يعينون بمرسوم يتخذ في مجلس الوزراء، ويشترط في العضو ان يكون حاملا اجازة جامعية معترفا بها."
        },
        {
          "type": "text",
          "data": "يسمى في مرسوم التعيين من بين الاعضاء رئيس ونائبان للرئيس وامين عام، يشكلون فيما بينهم مكتب المجلس."
        },
        {
          "type": "text",
          "data": "ويكون هؤلاء من المتفرغين لاعمال المجلس."
        },
        {
          "type": "text",
          "data": "يعين الاعضاء المتفرغون لمدة خمس سنوات والاعضاء غير المتفرغين لمدة ثلاث سنوات."
        },
        {
          "type": "text",
          "data": "للحكومة في اي وقت تشاء ان تنهي خدمات جميع او بعض اعضاء مجلس الادارة."
        },
        {
          "type": "text",
          "data": "يتم انهاء الخدمات بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء."
        }
      ]
    },
    {
      "number": "9  (عدلت بموجب قانون 295 / 2001)",
      "content": [
        {
          "type": "text",
          "data": "على الاعضاء المتفرغين أن يتفرغوا بكليتهم للمجلس . ولا يمكنهم أن يجمعوا بين وظائفهم وأية عضوية نيابية أو وظيفة عامة او أي نشاط في أية مؤسسة مهما كان نوعها او أي عمل مهني, سواء كان هذا النشاط او هذا العمل مأجورا او غير مأجور. ويحظر عليهم خلال مدة تعيينهم ان يملكوا كليا او جزئيا مكاتب للدروس أو للهندسة أو للمشاريع ولا أن يساهموا فيها."
        },
        {
          "type": "text",
          "data": "الا انه يحق لهم ان يعينوا في لجان تشكلها الحكومة وان يمثلوا لبنان في مؤتمرات دولية او يكلفوا مهام في الخارج بعد موافقة مجلس الوزراء."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تنشأ مفوضية للحكومة لدى مجلس الانماء والاعمار. تحدد بمرسوم يتخذ في مجلس الوزراء مهام وصلاحيات مفوض الحكومة وتنظيم مفوضية الحكومة وسير أعمالها وملاكها وسلسلة فئات ورتب ورواتب الوظائف وشروط التعيين فيها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يخضع المجلس لرقابة ديوان المحاسبة المؤخرة طبقا لنظام خاص يضعه مجلس الادارة بالاتفاق مع ديوان المحاسبة ويوافق عليه مجلس الوزراء."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "- تلغى وزارة التصميم العام ."
        },
        {
          "type": "text",
          "data": "ويلغى القانون الصادر بتاريخ 12/6/1962 و."
        },
        {
          "type": "text",
          "data": "المراسيم التالية المتعلقة بالوزارة المذكورة:"
        },
        {
          "type": "text",
          "data": "- رقم 2863 تاريخ 16/12/1959.\n- رقم 12679 تاريخ 2/5/1963.\n- رقم 8373 تاريخ 30/12/1961.\n- رقم 8374 تاريخ 30/12/1961.\n- رقم 12492 تاريخ 9/4/1963.\n- رقم 12493 تاريخ 9/4/1963.\n- رقم 16101 تاريخ 17/4/1964."
        },
        {
          "type": "text",
          "data": "يثابر جميع موظفي وزارة التصميم العام الملغاة بموجب هذا المرسوم الاشتراعي على العمل كل في وظيفته وعلى تقاضي رواتبه وملحقاتها الى ان تسوى اوضاعهم وفاقا لاحكام الفقرة 3 من المادة الرابعة عشرة التالية:"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تحدد بمراسيم تتخذ في مجلس الوزراء:"
        },
        {
          "type": "text",
          "data": "1 - انظمة مجلس الانماء والاعمار (النظام الداخلي - النظام المالي وسائر الانظمة الاخرى) ومهام وصلاحيات مجلس الادارة مكتب المجلس ومخصصات الاعضاء المتفرغين وغير المتفرغين."
        },
        {
          "type": "text",
          "data": "2 - انظمة وملاكات وسلم رتب ورواتب وتعويضات المستخدمين وسائر الاجراء والمتعاقدين في مجلس الانماء والاعمار وشروط استخدامهم او تعاقدهم."
        },
        {
          "type": "text",
          "data": "3 - تسوية الاوضاع الوظيفية لجميع موظفي وزارة التصميم العام الملغاة, بعد موافقة مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة الرابعة عشرة السابقة تحدد قواعد وانظمة تسيير اعمال مجلس الانماء والاعمار بقرارات تصدر عن مجلس ادارته."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تخضع اعمال مجلس الانماء والاعمار لاحكام هذا المرسوم الاشتراعي ولاحكام الانظمة- الملحوظة في المادتين الرابعة عشرة والخامسة عشر السابقتين, دون سواها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام المخالفة لاحكام هذا المرسوم الاشتراعي او غير المتفقة ومضمونه."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي في اليوم التالي لتعليقه على باب مقر رئاسة الحكومة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 31 كانون الثاني 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير التصميم العام\nالامضاء: ميشال ضومط\nوزير المالية\nالامضاء: فريد روفايل"
}