{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172842",
  "title": "احكام استثنائية تتعلق بمعالجة تلف  او فقدان السجلات\r\nوالمستندات  الحسابية للمكلفين بضريبة الدخل",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "63",
    "date": " 25/06/1977",
    "oj_number": "19",
    "oj_publish_date": "30/06/1977",
    "oj_page": "3-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nيعمل بهذا المرسوم الاشتراعي في اليوم التالي لنشره لصقا على\r\nمدخل مقر رئاسة الحكومة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيتوجب  على المكلفين الخاضعين لموجب  مسك سجلي الجرد واليومية\r\nالمنصوص  عنهما في المادة 16 من قانون التجارة, والذين فقدت\r\nاو اتلفت  سجلاتهم ومستنداتهم كليا او جزئيا بفعل الاحداث ,\r\nان يعيدوا تكوين سجلاتهم ومحاسبتهم عن اعمال سنتي 1975 و\r\n1976 بالاستناد الى المعلومات  والقيود المتوفرة لديهم او\r\nلدى غيرهم من افراد او مؤسسات  خاصة او عامة متعاملة معهم\r\nعلى ان يتم ذلك, بما فيه تسجيل وترقيم السجلات  الجديدة\r\nلدى المرجع المختص  خلال مهلة اقصاها ستة اشهر من تاريخ\r\nصدور هذا المرسوم الاشتراعي.\r\nوتطبق احكام هذه المادة ايضا على المكلفين من اصحاب  المهن\r\nغير التجارية وغير الصناعية الملزمين بمسك السجل اليومي\r\nالمنصوص  عليه في المادة 20 من المرسوم الاشتراعي رقم 144\r\nتاريخ 12 حزيران سنة 1959."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيمكن للمكلف  في الحالات  التي يتغير بها اعادة العمليات\r\nالحسابية بالتفصيل الاستعاضة عن ذلك بادراج القيود الاجمالية\r\nوحركة الارصدة على ان تكون مسندة الى وثائق ثبوتية ككشوفات\r\nالحسابات  المصرفية وغيرها من المستندات  الصادرة عن\r\nالادارات  والمؤسسات  الرسمية والخاصة, وان تؤدي في النهاية\r\nالى اظهار نتائج اعمال المؤسسة بشكل ثابت  واكيد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nفي حال وجود اسباب  او معلومات  لدى الادارة تشير الى ان\r\nالمكلف  قد حصل خلال اي من عامي 1975 و 1976 على ارباح او\r\nواردات  تؤدي الى التكليف  بالضريبة ولم يصرح عنها, تتولى\r\nلجنة تقدير الارباح المنصوص  عنها في المادة 25 من المرسوم\r\nالاشتراعي رقم 144 تاريخ 12 حزيران 1959 تحديد هذه الارباح\r\nاو الواردات  دون التقيد بالحد المنصوص  عنه في المادة 30\r\nمن المرسوم الاشتراعي المذكور."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعفى المكلف  من غرامة السجلات  وغرامة التقدير المباشر\r\nالمنصوص  عنهما في المادة 30 المذكورة اعلاه, شرط ثبوت\r\nتلف  السجلات  والمستندات  او ققدانها ناتج عن الاحداث\r\nوعلى ان يقوم المكلف  بالتصريح عن اعماله خلال سنتي الاحداث\r\nدون نقص  او اغفال.\r\nوتتوجب  الغرامة اذا رفض  المكلف , بناء لطلب  الدائرة المالية\r\nالمختصة, ابراز كشوفاته المصرفية في حال توفرها لدى المصارف\r\nالتي يتعامل معها, او اذا ضمن سجلاته او تصريحه بيانات  او\r\nمعلومات  كاذبة او اذا اعطى اجوبة كاذبة على اسئلة وجهتها\r\nاليه الادارة او تذرع باية وسيلة من وسائل الغش  والاحتيال."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعفى المكلف  الذي سبق له التصريح عن اعمال السنوات  السابقة\r\nلعام 1975 من اية غرامة تتعلق بالسجلات  اذا ثبت  ان سجلاته\r\nتعرضت  للتلف  او الفقدان بسبب  الاحداث   ولم يتبين من\r\nالتدقيق الجاري في تصريحه وجود اي نقص  او اغفال في الارباح\r\nاو الواردات  المصرح بها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعمل بهذا المرسوم الاشتراعي في اليوم التالي لنشره لصقا على\r\nمدخل مقر رئاسة الحكومة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 حزيران سنة 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: فريد روفايل\nان هذا المرسوم الاشتراعي الصق على مدخل مقر رئاسة الحكومة\nبتاريخ 2/7/77"
}