{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=193651",
  "title": "تحديد شروط الترخيص  للقضاة باعطاء الدروس  الحقوقية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "702",
    "date": " 09/12/1977",
    "oj_number": "44",
    "oj_publish_date": "22/12/1977",
    "oj_page": "792-793"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على نظام القضاة العدليين الموضوع موضع التنفيذ بموجب المرسوم رقم 7855 تاريخ 16/10/1962,\nبناء على المرسوم رقم 9618 تاريخ 28/05/1962 المعدل بموجب المرسوم رقم 11241 تاريخ 21/11/1962,\nوبعد استشارة مجلس شورى الدولة,\nبناء على اقتراح رئيس مجلس الوزراء ووزير العدل,\nوبعد موافقة مجلس الوزراء بتاريخ 16/11/1977,\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "9 \r\n\tينشر هذا المرسوم في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم الشروط المفروضة للترخيص للقضاة باعطاء الدروس الحقوقية تطبيقا لاحكام المادة الخامسة من نظام القضاة العدليين الموضوع موضع التنفيذ بموجب المرسوم رقم 7855 تاريخ 16/10/1962, خلافا لاي نص اخر, يخضع القضاة العدليون وقضاة مجلس شورى الدولة وقضاة ديوان المحاسبة وقضاة المحاكم الشرعية السنية والجعفرية وقضاة المحاكم المذهبية الدرزية الذين يعطون الدروس الحقوقية لاحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للقضاة اعطاء الدروس الحقوقية الا بعد حصولهم على الترخيص من وزير العدل بالنسبة للقضاة العدليين والقضاة الملحقين بوزارة العدل, ومن رئيس مجلس شورى الدولة ورئيس ديوان المحاسبة بالنسبة لقضاة مجلس شورى الدولة وديوان المحاسبة ومن رئيس كل من المحكمة الشرعية السنية العليا والمحكمة الشرعية الجعفرية العليا بالنسبة لقضاة هاتين المحكمتين ورئيس المحكمة المذهبية الاستئنافية الدرزية العليا بالنسبة لقضاة هذه المحكمة. لا يعمل بقرار الترخيص الا لسنة دراسية واحدة وينتهي مفعوله حتما بنهاية السنة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا يعطى الترخيص بالتدريس الا ضمن الشروط التالية:\n1- على القاضي الذي يرغب في التدريس ان يقدم الى المرجع المختص طلبا يبين فيه:\nأ- ماهية الوظيفة التي يشغلها والمهام التي يقوم بها بالاضافة الى وظيفته الاصلية.\nب - رتبه العلمية وما اذا كان مارس التعليم العالي والمؤسسات التي مارس التدريس فيها.\nج- المادة التي يرغب تدريسها والمؤسسة التي ينوي التدريس فيها وعدد الساعات التي يستغرقها التدريس في كل مؤسسة على حدة.\n2- ان يتم القاء الدروس خارج اوقات الدوام الرسمي.\n3- الا يتعدى عدد ساعات التدريس ماية وخمس وعشرين ساعة في السنة وفقا لبرامج المؤسسة. الا انه خلافا لاحكام هذا البند, وللعام الدراسي 1977 - 1978 فقط, يجوز للقضاة التدريس لمدة 150 ساعة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للقضاة اعطاء الدروس الحقوقية الا في احد مؤسسات التعليم العالي المعترف بها رسميا في لبنان وفي كل من معهد الدروس القضائية والمعهد الوطني للادارة والانماء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للمؤسسة ان توقع العقد ولا ان تسمح بمباشرة التدريس الا بعد التثبت من صدور قرار الترخيص على ان يذكر في صلب العقد رقم القرار وتاريخه وموجب التدريس خارج اوقات الدوام الرسمي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعتبر التدريس خلافا لاحكام هذا المرسوم وبنوع خاص الدخول في ملاك احدى مؤسسات التعليم العالي بشكل دائم او جزئي ممارسة مخالفة لواجبات الوظيفة مع ما يستتبع هذه المخالفة من مسؤولية ولا يحول ذلك دون تطبيق احكام المادة 770 من قانون العقوبات ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "كل مؤسسة تخالف احكام هذا المرسوم تلاحق سندا للمادة 770 من قانون العقوبات ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تعتبر ملغاة الاحكام المخالفة لهذا المرسوم او غير المتفقة مع مضمونه ولا سيما احكام المرسومين رقم 9618 تاريخ 28/5/1962 ورقم 11241 تاريخ 21/12/1962."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 9 كانون الاول سنة 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء                      وزير العدل\nالامضاء: سليم الحص                    الامضاء: فريد روفايل\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص"
}