{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=166116",
  "title": "انشاء تلفزيون لبنان (شركة مغفلة مختلطة)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "770",
    "date": " 30/12/1977",
    "oj_number": "1",
    "oj_publish_date": "05/01/1978",
    "oj_page": "13-14"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "انشئت شركة مغفلة مختلطة تحمل تسمية \"تلفزيون لبنان\" موضوعها اقامة وادارة واستثمار محطات البث التلفزيوني السلكية واللاسلكية والقيام بجميع الاعمال الصناعية التجارية المتعلقة بالتلفزيون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "حدد رأسمال \"تلفزيون لبنان\" بثلاثين مليون ليرة لبنانية مقسمة الى ثلاثماية الف سهم اسمي قيمة كل منها مئة ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "مع مراعاة احكام قانون التجارة يجوز زيادة رأس المال او تخفيضه بالشروط التي يحددها النظام الاساسي لتلفزيون لبنان."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تكتتب الدولة بماية وخمسين الف سهم على الاقل. اجيز لوزير المالية الاكتتاب عينا بموجودات شركة \"تلفزيون لبنان والمشرق\" وشركة \"التلفزيون اللبنانية\" كليا او جزئيا بعد شراء تلك الموجودات . يعطى حق الافضلية للاكتتاب ببقية الاسهم لكل من \"شركة تلفزيون لبنان والمشرق\" و \"شركة التلفزيون اللبنانية\" بالتساوي فيما بينهما."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تؤخذ المبالغ اللازمة لتغطية حصة الدولة بشكل سلفة خزينة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تطبق فيما خص اعضاء مجلس ادارة \"تلفزيون لبنان\" الاحكام المنصوص عليها في قانون التجارة والاحكام التالية:\n1- يخضع تأليف مجلس ادارة \"تلفزيون لبنان\" فيما خص خص تمثيل الدولة لمبداء نسبة مساهمتها في رأس المال.\n2- يعين ممثلو الدولة في مجلس الادارة بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزيري الاعلام والمالية.\n3- يعفى اعضاء مجلس الادارة ممثلو الدولة من موجب ايداع اسهم ضمان ويمارسون مهامهم بصفتهم الشخصية.\n4- يمكن استبدال اعضاء مجلس الادارة ممثلي الدولة بالطريقة التي يعينون بها.\n5- يمثل سائر المساهمين في مجلس الادارة اعضاء ينتخبون من قبل الجمعية العمومية دون ان تشترك الدولة في هذا الانتخاب .\nاذا تعذر انتخاب اعضاء مجلس الادارة ممثلي سائر المساهمين بعد الاقتراع الاول يجرى اقتراع ثان وتشترك اسهم الدولة في الانتخاب . واذا تعذر اكتمال تأليف المجلس بعد الاقتراع الثاني لاي سبب كان يعين اعضاء لملء المراكز الشاغرة بمرسوم يتخذ في مجلس الوزراء ويمكن ان يكون هؤلاء من غير المساهمين.\n6- يعين رئيس مجلس الادارة من بين اعضاء المجلس , اللبناني الجنسية, بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزيري الاعلام والمالية وبعد استطلاع رأي مجلس الادارة.\n7- تكون مدة ولاية مجلس الادارة موازية لمدة عضويته ويمكن استبداله قبل انتهائها بالطريقة نفسها التي عين بها."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب مرسوم 4537 / 1981)",
      "content": [
        {
          "type": "text",
          "data": "يعين, بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير المالية, مفوض للحكومة لدى \"تلفزيون لبنان\" مهمته السهر على صيانة مصالح الدولة المالية وعلى سلامة قرارات اجهزة \"تلفزيون لبنان\" وتصرفاتها ولا سيما من النواحي القانونية والحسابية. يحضر مفوض الحكومة اجتماعات مجلس الادارة والجمعيات العمومية ويشترك في مناقشاتها دون ان يكون له الحق في التصويت ."
        },
        {
          "type": "text",
          "data": "تحدد في مرسوم تعيين مفوض الحكومة التعويضات التي يتقاضاها من الموازنة العامة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يحق للشركة ان تدون في حساب استثمارها مبلغا يعادل 4 بالمئة من رأسمالها كعب ء قابل للتنزيل بمعنى المادة السابعة من المرسوم الاشتراعي رقم 144 تاريخ 12/6/959 وذلك خلال السنوات الخمس عشرة الاولى التي تلي تأسيسها النهائي."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يقوم بتأسيس الشركة ستة اشخاص :"
        },
        {
          "type": "text",
          "data": "- اثنان يعينهما وزير الاعلام"
        },
        {
          "type": "text",
          "data": "- اثنان يعينهما وزير المالية"
        },
        {
          "type": "text",
          "data": "- مندوب عن \"شركة تلفزيون لبنان والمشرق\" تسميه الشركة"
        },
        {
          "type": "text",
          "data": "- مندوب عن \"شركة \"التلفزيون اللبنانية\" تسميه الشركة"
        },
        {
          "type": "text",
          "data": "يتوجب على المؤسسين وضع النظام الاساسي للشركة في مهلة شهر من تاريخ صدور هذا المرسوم."
        },
        {
          "type": "text",
          "data": "يصدق النظام الاساسي \"لتلفزيون لبنان\" بمرسوم يتخذ بناء على اقتراح وزيري الاعلام والمالية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 كانون الاول سنة 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: فريد روفايل\nوزير الاعلام\nالامضاء: سليم الحص"
}