{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173551",
  "title": "السماح بانشاء ابنية للسكن وصالات  العرض  والمكاتبوالمقاهي والملاهي والمطاعم والمؤسسات  المصنفة من الفئتينالثانية والثالثة ضمن عمق 40 مترا من حدود اوتستراد نهرالموت  - انطلياس",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "789",
    "date": " 31/12/1977",
    "oj_number": "2",
    "oj_publish_date": "12/01/1978",
    "oj_page": "54"
  },
  "preamble": "ان رئيس الجمهورية\nبناء\nعلى الدستور\nبناء\nعلى قانون التنظيم المدني الصادر بتاريخ 24/9/1962\nالمعدل بموجب مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 13472 تاريخ 26/7/1963 ,\nبناء\nعلى المرسوم رقم 14313 تاريخ 21/4/1970 (تنظيم ضواحي مدينة بيروت ),\nوبعد الاطلاع على احالة قائمقام اول قضاء المتن رقم 784/74 تاريخ 1/2/1974 , بصفته قائما باعمال بلدية الزلقا - عمارة شلهوب , وعلى قرار بلدية انطلياس رقم 183 تاريخ 21/5/1974 وعلى قرار بلدية جل الديب - بقنايا رقم 140 تاريخ 7/6/1974 ,\nوبعد الاطلاع على قرار المجلس الاعلى للتنظيم المدني المتخذ في جلسته المنعقدة بتاريخ 11/12/1974 (محضر رقم 42),\nبناء\nعلى اقتراح وزير الاشغال العامة والنقل,\nوبعد موافقة مجلس الوزراء بتاريخ 19/10/1977 ,\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "2 \r\n\tينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يسمح ضمن عمق اربعين مترا, من حدود اوتوستراد بيروت - طرابلس ولجهة البحر, في المنطقة الممتدة من نهر الموت حتى اخر الحدود الشمالية للمنطقة الصناعية C المحددة في تنظيم ضواحي مدينة بيروت المصدق بموجب المرسوم رقم 14313 تاريخ 21/4/1970 باقامة الابنية والمؤسسات المصنفة التالية فقط دون غيرها:\nآ- ابنية للسكن وصالات العرض والمكاتب ومحلات الاحتراف المهني للاشغال اليدوية والمقاهي والملاهي والمطاعم.\nب - المؤسسات المصنفة بين الفئتين الثانية والثالثة التالية:\nمستودعات الخشب - مستودعات القطن - مستودعات المواد الغذائية غير المحصورة مستودعات اوراق التبغ - استديوهات التصوير - ومستودعات الافلام - المطابع في الطوابق السفلية - المعجونات الغذائية - مصانع النجارة - (الالات في الطوابق السفلية) - مستودعات الحليب ومصانع الزبدة والجبنة - مستودعات الدقيق - مستودعات الحبوب - مستودعات الكحول - مستودعات الزيت والزيتون - مستودعات الورق - معجونات الحلويات - التسجيلات الفنية والصوتية -- محلات بيع اللحوم والطيور الداجنة المذبوحة والسمانة - مستودعات مواد البناء- ومواد البويا - المصابغ (تنظيف الالبسة على البخار) - محلات دهان الديكو- ومحلات تصليح كهرباء السيارات وتعبئة البطاريات في الطوابق السفلية -- الافران, ما عدا التي تعمل على المازوت - معامل السكاكر وما شاكلها - محلات تنفيض السجاد - لف موتورات ومواسير كهرباء (في الطوابق السفلية) - معامل الحلاوة والراحة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 31 كانون الاول 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير الاشغال العامة والنقل\nالامضاء: امين البزري"
}