{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244556",
  "title": "تنظيم علاقات  المالك مع المستأجر على اثر الاحداث",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "7",
    "date": " 08/02/1977",
    "oj_number": "4",
    "oj_publish_date": "17/03/1977",
    "oj_page": "44-51"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 2/76 ت 30/12/76 (منح الحكومة حق اصدار مراسيم اشتراعية),\nبناء على القانون رقم 10/74 ت 25/3/1974 (قانون الايجارت),\nبناء على م.أ رقم 9 ت 21/11/1939 (تعيين الموعد الذي تصبح فيه القوانين والمراسيم نافذة,\nبناء على استشارة مجلس شورى الدولة,\nبناء على اقتراح وزير العدل وبعد موافقة مجلس الوزراء ت 4/2/1977 ,\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "36  يعمل بهذا المرسوم الاشتراعي بعد عشرة ايام من تاريخ تعليقه على باب مقر رئاسة الحكومة.",
      "content": [
        {
          "type": "text",
          "data": "خلافا لما نصت عليه الاحكام القانونية التي ترعى عقود الاجارات تبقى عقود الايجارات الخاضعة لاحكام قانون الايجارات الاستثنائي رقم 10/74 والعائدة للابنية التي تضررت بنتيجة الحوادث الحاصلة بين تاريخ 26 شباط 1975 وتاريخ العمل بهذا المرسوم الاشتراعي قائمة بمفاعيلها كافة بين المؤجرين والمستأجرين بالرغم من هلاك المأجور او تعيبه او تغير او حرمان المستأجر من الانتفاع به او ببعضه, مع مراعاة احكام هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقصد بعبارة \"الوحدة\" الواردة في هذا المرسوم الاشتراعي المأجور المشمول بعقد ايجار واحد مستقل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على المالك في الابنية المتضررة المؤجرة من الغير ان يقوم بترميم الاقسام المشتركة وكل وحدة لاعادتها الى وضعها السابق. ويتوجب على المالك او رئيس جمعية المالكين في الابنية المفرزة الى طبقات او شقق ان يقوم بترميم الاقسام المشتركة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتحمل مالك الوحدة المؤجرة من الغير, للسكن او لممارسة اية مهنة حرة, النفقات الناتجة عن ترميم هذه الوحدة يضاف اليها حصة هذه الوحدة في نفقات ترميم الاقسام المشتركة على ان لا يتعدى المجموع قيمة بدل ايجارها:"
        },
        {
          "type": "text",
          "data": "- لمدة سنتين اذا كان بدل ايجار الوحدة السنوي يزيد على خمسة الاف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "- ولمدة ثلاث سنوات اذا كان بدل ايجار الوحدة السنوي خمسة الاف ليرة لبنانية وما دون."
        },
        {
          "type": "text",
          "data": "وذلك مع مراعاة الاحكام اللاحقة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "في الوحدات المؤجرة والمستعملة للسكن او لممارسة اية مهنة حرة توزع مناصفة بين المستأجر والمالك النفقات الزائدة عن الحد المذكور في المادة الرابعة من هذا المرسوم الاشتراعي والعائدة لترميم الوحدة المستأجرة وحصة هذه الوحدة في نفقات ترميم الاقسام المشتركة على ان لا تزيد حصة المالك من مجموع النفقات المحددة في هذه الفقرة عن بدل ايجار الوحدة لمدة سنتين. واذا زادت حصة المؤجر في نفقات الترميم عن الحد المشار اليه في الفقرة الاولى اعلاه فاما ان يتحمل المستأجر كامل النفقات الزائدة واما ان تطبق احكام الفصل الثاني من الباب الاول من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتحمل مالك الوحدة المؤجرة من الغير, للتجارة او للصناعة, النفقات الناتجة عن ترميم هذه الوحدة, يضاف اليها حصة هذه الوحدة في نفقات ترميم الاقسام المشتركة. على ان لا يتعدى المجموع قيمة بدل ايجارها لمدة سنتين. يتحمل المستأجر قيمة النفقات الزائدة عن الحد المبين في الفقرة الاولى من هذه المادة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": ": لاجل تحديد ما يلحق كل وحدة مؤجرة من نفقات ترميم الاقسام المشتركة توزع هذه النفقات على الطبقات او الشقق المفرزة وفقا لنظام الملكية المشتركة. واذا كان البناء غير مفرز فتوزع بين الطبقات او الشقق بقدر استفادة كل منها من استعمال الاقسام المشتركة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تحدد قيمة نفقات الترميم اما حبيا واما قضائيا. يمكن لمستأجر الوحدة المستعملة للسكن او لممارسة اية مهنة حرة ان يطلب تقسيط حصته من النفقات امام اللجنة التحكيمية البدائية في حال عدم تمكنه من دفعها دفعة واحدة اما خلال مهلة عشرة ايام من تاريخ تحديد النفقات حبيا واما اثناء النظر بدعوى تحديد قيمة النفقات قضائيا. وللجنة ان تسقط الدين مع فائدة سنوية مقدارها اثنان بالمئة اذا اعتبرت ان الاسباب المدلى بها تبرر الطلب . اذا لم يكن المستأجر المذكور قد طلب تسقيط حصته من نفقات الترميم او اذا كان طلبه قد رفض ولم يدفع هذا الدين خلال مهلة شهر من تاريخ تبلغه انذارا بدفعة يعتبر بمثابة المستأجر المتأخر عن دفع البدلات ويسقط حقه بالتمديد القانوني. واذا كان ذلك المستأجر قد حصل على قرار بتقسيط حصته من النفقات ولم يدفع اي قسط من الاقساط بتاريخ الاستحقاق المحدد له يسقط حقه بالتمديد القانوني واذا كان ذلك المستأجر قد حصل على قرار بتسقيط- حصته في النفقات ولم يدفع اي قسط من الاقساط بتاريخ الاستحقاق المحدد له يسقط- حقه بالتمديد القانوني اذ لم يدفع قيمة القسط المستحق خلال مهلة خمسة عشر يوما من تاريخ تبلغه انذارا بدفعه. يتم تبليغ الانذار المذكور في هذه المادة اما بموجب بطاقة مكشوفة مع اشعار بالوصول واما ببرقية مع اشعار بالاستلام واما بواسطة الكاتب العدل وفقا لاصول التبليغ المنصوص عليها في قانون اصول المحاكمات المدنية. وفي حال تعذر التبليغ المشار اليه آنفا يتم التبليغ بواسطة النشر في جريدتين محليتين يوميتين يعينهما رئيس اللجنة التحكيمية البدائية بناء لطلب المالك باستدعاء لا يخضع لاي رسم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "على كل مالك او رئيس جمعية مالكين ان يشرع باعمال الترميم خلال مهلة ثلاثة اشهر وان ينهيها خلال مهلة تسعة اشهر من تاريخ العمل بهذا المرسوم الاشتراعي."
        },
        {
          "type": "text",
          "data": "يمكن للجنة التحكيمية البدائية, بناء لطلب المالك او رئيس جمعية المالكين, ان تمدد بقرار معلل, مهلة التسعة اشهر المبينة في الفقرة الاولى من هذه المادة, الى ثمانية عشر شهرا على الاكثر, في الابنية الموصوفة بموجب القوانين \"بالمجموعات الكبرى\". وفي حال عدم المباشرة باعمال الترميم او عدم انهائها خلال احدى المهل المحددة اعلاه يعتبر المالك او رئيس جمعية المالكين متفاعسا وتسري عندها بحقه احكام المادة العاشرة من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "في حال تقاعس المالك او رئيس جمعية الماكلين عن القيام باعمال الترميم وفقا لاحكام المادة التاسعة من هذا المرسوم الاشتراعي, يحق لاي مستأجر, خلال مهلة شهرين, ان يستحضره امام اللجنة التحكيمية البدائية ويطلب الحكم بوجهه:"
        },
        {
          "type": "text",
          "data": "1 - بالترخيص له او لحارس قضائي تعينه اللجنة, في حال حصول خلاف بين المستأجرين, بالقيام باعمال الترميم اللازمة خلال المهلة المحددة في المادة التاسعة من هذا المرسوم الاشتراعي."
        },
        {
          "type": "text",
          "data": "2 - بالزام المالك بتسديد حصته من نفقات الترميم وفقا لاحكام المواد الرابعة والخامسة والسادسة اعلاه والسماح للمستأجر الذي يكون قد سلف هذه الحصة من النفقات بان يحسمها مع رسوم ومصاريف الدعوى ونفقات الحراسة القضائية من بدلات الايجار."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يعفى مستأجر الوحدة من دفع حصته من نفقات الترميم ومن بدلات الايجار المتأخرة بذمته منذ 26 شباط 1975 اذا اعرب خلال مهلة شهرين من تاريخ العمل بهذا المرسوم الاشتراعي عن رغبته بفسخ عقد الايجار واخلاء المأجور بموجب اخطار يبلغه الى المالك وفقا للاصول المنصوص عليها في المادة الثامنة اعلاه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تبت اللجنة التحكيمية البدائية المنصوص عليها في هذا المرسوم الاشتراعي كل خلاف يحصل حول تحديد طبيعة وجهة استعمال المأجور."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "على مالكي الابنية التي تحتاج الى اعادة بناء والمؤجرة من الغير ان يختاروا احدى الحالات التالية:"
        },
        {
          "type": "text",
          "data": "1 - اعادة تشييد البناء وفقا للقوانين والمراسيم والانظمة السارية المفعول مع تعهد باعادة كل مستأجر الى مأجور مواز لمأجوره على ان يحدد له بدل جديد للايجار. اذا لم يتحدد البدل الجديد حبيا فتحدده اللجنة التحكيمية البدائية وفقا لاحكام الفقرة الثانية من المادة الثانية عشرة من قانون الايجارات الاستثنائي رقم 10/1974 دون التقيد بالحد الاقصى للزيادة. واذا كان البناء الجديد لا يكفي لاستيعاب كافة المستأجرين بمأجور مواز لمأجورهم السابق فيترتب على المالك ان يدفع للمستأجر الذي حرم من مأجور مواز التعويض المنصوص عليه في الفقرة (2) اللاحقة."
        },
        {
          "type": "text",
          "data": "2 - اعتبار المأجور بحكم المسترد بقصد الهدم ويستحق عندها للمستأجر تعويض عادل على ان لا ينقص عن خمسة امثال الفرق بين بدل الايجار الذي يدفعه المستأجر بتاريخ العمل بهذا المرسوم الاشتراعي وبدل المثل لمأجور مواز بتاريخ 26/2/1975 وان لا يزيد هذا الفرق عن عشرة امثال. اذا كانت الوحدة مؤجرة لغير السكن فيترتب على المالك تعويض اضافي يوازي الخسارة التي يتعرض لها المستأجر من جراء الاخلاء. خلافا للنصوص القانونية المعمول بها يكتسب هذا التعويض درجة الامتياز. وتسجل اشارته على الصحيفة العينية للعقار وفقا لما نصت عليه الفقرة الثالثة من المادة الرابعة عشرة من هذا المرسوم الاشتراعي. وتأتي درجة هذا الامتياز بعد درجة الامتياز التي تتمتع بها ديون الدولة."
        },
        {
          "type": "text",
          "data": "3 - تصفية حقوق المستأجر وسائر اصحاب الحقوق باعطائه اسهما في ملكية العقار توازي حقوقه المكتسبة نتيجة استثمار المأجور. ولا يجوز ان يتعدى مجموع حقوق كافة المستأجرين 1200 سهما من اصل 2400 سهما في ملكية العقار خالية من اي حق من حقوق الحجز والتأمين والرهن. على انه يحق للجنة التحكيمية, بقرار معلل, زيادة النسبة المذكورة على ان لا تتعدى بمطلق الاحوال ستين بالمئة. خلافا للاحكام القانونية المعمول بها في حال وجود اية حقوق كالمذكورة اعلاه على العقار تحصر هذه الحقوق وتسجل على حصة المالك المتبقية بعد تصفية حقوق المستأجرين بموجب قرار يصدر عن اللجنة التحكيمية البدائية بمواجهة اصحاب الحقوق."
        },
        {
          "type": "text",
          "data": "اذا كان مستأجر الوحدة التي تحتاج الى اعادة بناء شخصا طبيعيا غير لبناني او شخصا معنويا غير لبناني, وفقا للتحديد المعطى للاجنبي في قانون \"اكتساب غير اللبنانيين حقوق عينية عقارية في لبنان\" فللمالك ان يختار عندها احدى الحالتين الاولى او الثانية المشار اليهما في هذه مادة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "على المالكين المشار اليهم في الفقرة الاولى من المادة السابقة خلال مهلة ثلاثة اشهر من تاريخ العمل بهذا المرسوم الاشتراعي ان يبلغوا جميع المستأجرين واصحاب الحقوق اختيارهم بموجب اخطار يبلغ الى كل منهم وفقا لاصول المنصوص عليها في المادة الثامنة من هذا المرسوم الاشتراعي. اذا تخلف المالك عن القيام بالاختيار خلال المهلة المحددة اعلاه يعتبر بانه- اختار حكما الحالة الثانية المذكورة في المادة السابقة. عندما يبدي المالك الصريح او عند تخلفه يحق لاي من المستأجرين ان يطلب من رئيس اللجنة التحكيمية البدائية تسجيل مضمون هذا الاختيار الصريح او الضمني على صحيفة العقار العينية مع مراعاة الاحكام المنصوص عليها في المادة السابقة. تحدد اللجنة التحكيمية البدائية المهل الواجب على المالك التقيد بها للمباشرة ولانجاز الحالة التي يختارها."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تخضع الابنية المتضررة ذات البدلات الهالكة, اذا كانت قابلة للترميم, للاحكام المنصوص عليها في الفصل الاول من الباب الاول من هذا المرسوم الاشتراعي. أما اذا كانت غير قابلة للترميم فتخضع عندئذ لاحكام الحالة الثانية المنصوص عليها في المادة الثالثة عشر من هذا المرسوم الاشتراعي. تراعي, في جميع الحالات , عند تحديد تعويض اصحاب الحقوق المدة الباقية من العقد- وسائر الحقوق التي توليهم اياها القوانين النافذة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "للجنة التحكيمية البدائية ان تبطل كل تصرف يتبين ان المالك قام به بقصد الاساءة الى حقوق المستأجرين المنصوص عليها في هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تبت اللجنة التحكيمية البدائية كل خلاف يحصل بين المالك والمستأجر حول تحديد ماهية الاعمال الواجب القيام بها في البناء المتضرر من ترميم او اعادة بناء على ضوء الاحكام القانونية النافذة التي ترعى هذه الاعمال."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "1 - يتوجب على مستأجر الوحدة المتضررة الذي لم يحرم من الانتفاع بها كليا, ان يدفع الى المالك كافة البدلات المتأخرة بذمته, وفقا لاحكام المادة الحادية والعشرين."
        },
        {
          "type": "text",
          "data": "2 - يتوجب على مستأجر الوحدة المتضررة التي تحتاج الى ترميم والتي حرم من الانتفاع بها كليا ان يدفع فقط نصف البدلات المتأخرة بذمته, وفقا لاحكام المادة الحادية والعشرين, وذلك من تاريخ حرمانه من الانتفاع بها ولغاية اشغاله لها مجددا."
        },
        {
          "type": "text",
          "data": "3 - يتوجب على مستأجر الوحدة المتضررة التي تحتاج الى اعادة بناء والتي حرم من الانتفاع بها كليا, ان يدفع فقط نصف البدلات المتأخرة بذمته من تاريخ حرمانه من الانتفاع بها ولغاية اختيار المالك الصريح او الضمني المنصوص عليه في المادة الرابعة عشرة, ويمكن ان تجري مقاصة بين حقوق المستأجر المبنية في المادة الثالثة عشرة وبين موجباته في دفع البدلات المتأخرة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تطبق على اعمال الترميم او اعادة البناء القوانين والمراسيم والانظمة المتعلقة بالبناء."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "استثناء من كل نص مخالف تعفى رخص البناء والترميم من المرسوم كافة ويعفى المالك او المستأجر الذي حل محل المالك المتقاعس من واجب تقديم براءات الذمة المالية والبلدية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "على المستأجر الذي يشغل بصورة قانونية مأجورا في الابنية غير المتضررة ولم يحرم من اشغاله ان يدفع الى المؤجر كافة البدلات المتأخرة. على المستأجر, اذا كان بدل ايجاره السنوي يبلغ بتاريخ العمل بهذا المرسوم الاشتراعي خمسة الاف ليرة لبنانية وما دون, ان يدفع البدلات المتأخرة حتى 21/12/1976 خلال مهلة ستة اشهر من تاريخ العمل بهذا المرسوم الاشتراعي, اما دفعة واحدة دون فائدة واما تقسيطا كما هو وارد ادناه دون فائدة ايضا. على المستأجر, اذا كان بدل ايجاره السنوي بتاريخ العمل بهدا المرسوم الاشتراعي يفوق خمسة الاف ليرة لبنانية , ان يدفع البدلات المتأخرة حتى 31/12/1976 خلال مهلة ستة اشهر من تاريخ العمل بهذا المرسوم الاشتراعي, اما دفعة واحدة دون فائدة, واما تقسيطا كما هو وارد ادناه مع فائدة سنوية مقدارها سبعة بالمئة تسري من تاريخ العمل بهذا المرسوم الاشتراعي."
        },
        {
          "type": "text",
          "data": "مع مراعاة ما ورد في الفقرتين السابقتين من هذه مادة تقسط البدلات المتأخرة على ثمانية عشر قسطا شهريا متساويا يستحق الاول منها بتاريخ اول آب 1977. اذا لم يدفع المستأجر عند الاستحقاق, اما كامل البدلات المتأخرة دفعة واحدة, واما القسط الاول او اي قسط اخر اصلا وفائدة اذا اختار الدفع تقسيطا  فللمالك ان ينذره بالدفع وفقا للاصول المنصوص عليها في المادة الثامنة اعلاه ويسقط حق المستأجر في التمديد القانوني اذا لم يدقع المبالغ موضوع الانذار خلال مهلة خمسة عشر يوما من تاريخ تبلغه يبقى ارسال الانذار الوارد اعلاه في هذه الفقرة, واجبا- في حال تأخر المستأجر عن الدفع مرتين فقط. واذا تأخر مرة ثالثة عن دفع اي قسط من- الاقساط بتاريخ استحقاقه, يسقط حقه في التمديد حكما دون حاجة لانذار او اية- معاملة سابقة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22: على المستأجر في الابنية غير المتضررة والذي حرم من اشغال المأجور بسبب الحوادث ان يعلم المالك ضمن مهلة ستة اشهر من تاريخ العمل بهذا المرسوم الاشتراعي وفقا للاصول المنصوص عليها في المادة الثامنة اعلاه عن رغبته بالاستفادة من استمرار عقد الايجار او عن رغبته بفسخه. تعتبر عودته الى المأجور اظهارا لرغبته بالاستفادة من استمرار عقد الايجار. وعليه في هذه الحالة ان يدفع نصف البدلات المتأخرة عن الفترة الواقعة بين 1/1/1976 وتاريخ عودته الى المأجور. اذا اختار المستأجر العودة الى المأجور وتعذر ذلك بسبب اشغاله من الغير بصورة غير مشروعة, فيتوجب عليه دفع ربع البدلات المتأخرة عن الفترة الواقعة بين 1/1/1976 وتاريخ عودته الى المأجور. ولدى عودته الى المأجور, يتوجب عليه دفع نصف البدلات المتأخرة عن الفترة الواقعة بين 1/1/1976 وتاريخ عودته الى المأجور, على ان يحسم منها ما يكون قد دفعه استنادا للاحكام الواردة في هذه الفقرة"
        },
        {
          "type": "text",
          "data": "اذا اختار المستأجر العودة الى المأجور وتعذر ذلك لاسباب امنية, فيتوجب عليه دفع نصف البدلات المتأخرة عن الفترة الواقعة بين 1/1/1976 و 31/12/1976 وكامل البدلات بعد هذا التاريخ. اما في حال اعلام المالك عن رغبته بفسخ عقد الايجار او في حال سكوته طيلة المهلة المحددة في الفقرة الاولى من هذه مادة يعتبر عقد الايجار مفسوخا ويترتب على المستأجر اخلاء المأجور. ولا يتوجب في هذه الحالة على المستأجر دفع البدلات المتأخرة بذمته من تاريخ 1/1/1976. في جميع الحالات المنصوص عليها في هذه المادة, يتوجب على المستأجر فيما يتعلق بالبدلات المتأخرة العائدة لما قبل 1/1/1976, ان يدفعها كاملة ويجري دفعها مع البدلات المذكورة في هذه المادة وفقا لاحكام المادة الحادية والعشرين من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يعتبر بمثابة الدفع المبرىء للذمة اما ارسال المبالغ المستحقة بموجب حوالة بريدية واما بايداعها لدى الكاتب العدل المختص وفقا للاصول على ان يقوم هذا الاخير بابلاغ المالك."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "تكون باطلة عقود الايجار المعقودة بين 1/1/1976 وتاريخ العمل بهذا المرسوم الاشتراعي والتي يثبت ان المالك اكره على تنظيمها رغما عن ارادته. وتكون باطلة ايضا كل زيادة طرأت بدون سبب على عقود الايجار خلال الفترة المذكورة في هذه المادة. في ما عذا الحالات المنصوص عليها في هذا المرسوم الاشتراعي لا يجوز للمالك او المستأجر ان يطالب احدهما الاخر باية نفقات اخرى قد يكون تحملها في سبيل المحافظة على المأجور او البناء. تقام الدعاوى وفقا لهذه المادة ضمن مهلة سنة من تاريخ العمل بهذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "تعين بمرسوم في كل محافظة لجنة او اكثر تسمى اللجنة التحكيمية البدائية."
        },
        {
          "type": "text",
          "data": "تتألف اللجنة المذكورة من قاض رئيسا, ومن عضوين احدهما يختار من لائحة الخبراء او من احدى النقابات او الهيئات المهنية المعترف بها والثاني مهندس ."
        },
        {
          "type": "text",
          "data": "تنظر اللجنة المذكورة آنفا بكافة النزاعات التي قد تنشب بين المالكين والمستأجرين بنتيجة تطبيق احكام هذا المرسوم الاشتراعي. ان اللجنة البدائية الصالحة هي التي يقع العقار موضوع النزاع ضمن نطاق المحافظة التي تمارس اعمالها فيها. مع الاحتفاظ بالاحكام الواردة في هذا المرسوم الاشتراعي تتبع امام اللجنة التحكيمية البدائية الاصول المنصوص عليها في الباب الرابع من قانون اصول المحاكمات المدنية والمتعلقة باصول المحاكمة امام القضاء المستعجل. بالاضافة الى طرق التبليغات العادية يمكن ان تجري التبليغات بواسطة عناصر قوى الامن الداخلي, وفي حال تعذر ذلك يجري التبليغ بواسطة النشر في جريدتين محليتين يوميتين يعينهما رئيس اللجنة. يصدر حكم اللجنة التحكيمية البدائية خلال شهرين من تاريخ الادعاء ولا يقبل من طرق المراجعة العادية او الاستثنائية الا الاستئناف امام اللجنة التحكيمية العليا المنصوص عليها في هذا المرسوم الاشتراعي خلال مهلة خمسة عشر يوما تسري من تاريخ صدور القرار البدائي."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "تؤلف في كل محافظة لجنة او لجان تسمى \"اللجنة التحكيمية العليا\" تتألف كل لجنةمن ثلاثة قضاة يعينون بمرسوم بناء على اقتراح وزير العدل. ان اللجنة التحكيمية العليا الصالحة للنظر بالاستئناف هي التي تمارس اعمالها ضمن نطاق المحافظة التي تمارس اعمالها فيها اللجنة التحكيمية البدائية التي اصدرت القرار البدائي. تتبع امام اللجنة التحكيمية العليا الاصول المتبعة امام اللجنة التحكيمية البدائية وتصدر قراراتها خلال مهلة شهر من تاريخ تقديم الطعن. يقبل الاستئناف الطارىء امام اللجنة التحكيمية العليا ضمن الشروط المنصوص عليها في قانون اصول المحاكمات المدنية. لا تقبل قرارات اللجنة التحكيمية العليا اي طريق من طرق المراجعة العادية او الاستثنائية وتكون دوما معجلة التنفيذ على اصلها."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يقوم رئيس اللجنة التحكيمية البدائية رئيس اللجنة التحكيمية العليا عند البدائية او رئيس اللجنة التحكيمية العليا عند الاقتضاء مقام رئيس دائرة الاجراء ويأمر بناء لطلب المستأجر او سائر اصحاب الحقوق بوضع اشارة الحجز الاحتياطي على صحيفة العقار العينية. ويتحول الحجز الاحتياطي الى تنفيذي بتاريخ صدور الحكم النهائي. تسجل اشارة الدعوى المتعلقة باعادة البناء على صحيفة العقار العينية."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "في حال تعدد اللجان البدائية او العليا في المحافظة الواحدة توزع الاعمال فيما بينها بقرار يصدر عن وزير العدل."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يكون التمثيل بواسطة محام الزاميا في الدعاوى كافة التي تقام امام اللجان التحكيمية العليا."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "تخضع الدعاوي المقامة امام اللجان التحكيمية العليا لرسوم الطابع وللرسوم القضائية المنصوص عليها في قانون الرسوم القضائية. ولهذه الغاية تعتبر الدعاوي المقامة امام اللجنة التحكيمية البدائية بمثابة الدعاوى المقامة امام المحاكم البدائية وتعتبر الدعاوى المقامة امام اللجنة التحكيمية العليا بمثابة الدعاوى المقامة امام المحاكم الاستئنافية."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "خلافا لجميع الاحكام القانونية السارية المفعول تبت اللجان التحكيمية المنصوص عليها في هذا المرسوم الاشتراعي كافة الدعاوي التي قد تنشب بين المالكين والمستأجرين والتي يكون موضوعها سقوط حق المستأجر او من يحل محله في التمديد القانوني بسبب عدم الدفع وفقا للحالة المبينة في الفقرة (أ) من المادة الرابعة من قانون الايجارات الاستثنائي رقم 10/1974. تبقى الدعاوي المقامة وفقا للفقرة (أ) من المادة الرابعة من قانون الايجارات الاستثنائي رقم 10/1974 قبل العمل بهذا المرسوم الاشتراعي من صلاحية المحاكم العادية. يعلق مفعول الفقرتين (ه) و (و) من المادة الرابعة من قانون الايجارات الاستثنائي رقم 10/1974 في الفقرة الواقعة بين 26 شباط 1975 وتاريخ العمل بهذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاحكام الفقرة (ب ) من المادة الرابعة من قانون الايجارات الاستثنائي رقم 10/1974 يحق لكل من يمارس مهنة حرة ان يتعاطاها مؤقتا خلال مهلة اقصاها 31/12/ 1979 في المأجور المخصص بموجب عقد الايجار لسكنه دون ان يشكل هذا العمل تغييرا- لوجهة استعمال المأجور المخصص للسكن ودون ان يحق للمالك المطالبة بأي تعويض ."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "يلغى مفعول الانذارات المنصوص عليها في الفقرة (أ) من المادة الرابعة من قانون الايجارات الاستثنائي رقم 10/1974 والمرسلة خلال الفترة الواقعة بين 26/2/1975 وتاريخ العمل بهذا المرسوم الاشتراعي. يشمل هذا الالغاء الانذارات المرسلة قبل 26/2/1975 والتي لم تكتمل مدتها القانونية في هذا التاريخ."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة الاولى من هذا المرسوم الاشتراعي لا تطبق احكامه على:"
        },
        {
          "type": "text",
          "data": "1 - الاملاك المبنية الكائنة في المناطق التي وضعت او ستوضع تحت الدرس والتي سيجري ترتيبها بواسطة شركات عقارية."
        },
        {
          "type": "text",
          "data": "2 - عقود الاستثمار والادارة الحرة وعقود الايجارات الموسمية."
        },
        {
          "type": "text",
          "data": "وتستثنى من جميع احكام هذا المرسوم الاشتراعي:"
        },
        {
          "type": "text",
          "data": "1 - الابنية المشيدة في ملك الغير او في ملك الدولة."
        },
        {
          "type": "text",
          "data": "2 - النزاعات المشمولة بهذا المرسوم الاشتراعي والتي سويت بموجب اتفاقية بين اصحاب العلاقة قبل العمل بهذا المرسوم الاشتراعي."
        },
        {
          "type": "text",
          "data": "وتستثنى الوحدات التي قام مالكوها او مستأجروها بانهاء اعمال الترميم قبل تاريخ العمل بهذا المرسوم الاشتراعي من الاحكام المتعلقة بالترميم فقط."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "لا تطبق الاحكام القانونية المخالفة ضمن نطاق العمل بهذا المرسوم الاشتراعي. تلغى احكام القانون رقم 37/75 الصادر بتاريخ 6/12/1975."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي بعد عشرة ايام من تاريخ تعليقه على باب مقر رئاسة الحكومة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 8 شباط سنة 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير العدل\nالامضاء: فريد روفايل"
}