{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192821",
  "title": "السماح باستيراد البطاطا للبذار لموسم 1977-1978",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "85",
    "date": " 28/11/1977",
    "oj_number": "43",
    "oj_publish_date": "15/12/1977",
    "oj_page": "786-790"
  },
  "preamble": "",
  "articles": [
    {
      "number": "17 \r\nمادة 17:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتسمح وزارة الزراعة باستيراد البطاطا المعدة للبذار لموسم\r\n1977 - 1978 من جميع البلاد شرط ارفاق طلب  الاستيراد بافادة\r\nصادرة عن المراجع الرسمية في بلد المنشأ تثبت  ان البطاطا\r\nالمصدرة هي للزرع."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيسمح بادخال الانواع التالية:\r\nارن بنر, سبونتا, كلوستار, كيرن, بريمورا, ديزيريه, أب  توديت\r\nماريس  بيبر, دراجا, روزالي, بريما, كوزيما, أباتيب , بنجي,\r\nالفا, جايرلا, كلوديا, مولتا, كينبيك, رادوزا, بلانكا, ميركا,\r\nايلونا, فاتيما, هيدرا, اجاكس , اوستارا, ريزى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nبالاضافة الى الانواع المذكورة اعلاه يسمح باستيراد كميات\r\nمحدودة من انواع اخرى معدة للتجارب , ضمن الشروط التالية:\r\n1- ان تؤخذ موافقة المدير العام مسبقا بناء على اقتراح رئيس\r\nمصلحة الثروة الزراعية.\r\n2- ان لا تزيد الكمية عن خمسة اطنان من كل نوع لكل مستورد.\r\n3- ان تزرع باشراف  مصلحة الثروة الزراعية ومراقبتها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nحدد قياس  البطاطا المستوردة بالاحجام التالية:\r\nالحجم الاول 28 - 45 ملم\r\nالحجم الثاني 45 - 60 ملم\r\nالحجم الثالث  28 - 60 ملم\r\nاو ما يعادلها بالانش"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتستورد البطاطا للبذار ضمن اكياس  من الخيش  موحدة القياسات\r\nجديدة غير مستعملة, حسب  الشروط التالية:\r\n1- يجب  ان لا تزيد الاتربة في الاكياس  عن واحد بالمائة من\r\nالوزن الصافي وان تكون درنات  البطاطا مكتملة النمو وتحتوي\r\nعلى كافة مميزات  النوع.\r\n2- يجب  ان تكون الدرنات  كاملة وغير مشوهة بفعل الحشرات  او\r\nالالات  وان لا يزيد طول الفروخ عليها عن 20 ملليمترا.\r\n3- يجب  ان يكون البذار من انتاج عام 1977.\r\n4- يجب  ان تكون الاكياس  نظيفة جديدة وغير مستعملة ومرصرصة\r\nمن قبل دائرة المراقبة الرسمية في بلد المنشأ.\r\nيجب  ان يذكر بوضوح على هذه الاكياس  الماركة, فئة البذار,\r\nالحجم, الوزن الصافي, المنشأ وسنة الانتاج ...\r\n5- يجب  ان يحتوي كل كيس  على سمة Etiquette تحمل المعلومات\r\nالمذكورة في الفقرة السابقة\r\n6- يجب  ان لا يزيد الوزن الصافي للكيس  الواحد عن خمسين كلغ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\n1- على كل من يرغب  في استيراد بطاطا للبذار ان يتقدم من وزارة\r\nالزراعة - دائرة الاقتصاد الزراعي - بطلب  يحدد فيه الكميات\r\nوالانواع التي يريد استيرادها وفقا لمضمون المادة الثانية من\r\nهذا القرار.\r\n2- يرفق كل طلب  استيراد بنسخة عن اعتماد مصرفي غير قابل الرد\r\nيثبت  شراء الكميات  المطلوبة.\r\n3- يتعهد المستورد بكفالة مصرفية بان يبيع المزارعين طن البذار\r\nبربح تحدد نسبته وزارة الزراعة وفقا للمستندات  المقدمة لها من\r\nقبله ومن قبل الشركة.\r\n4- يرفق ايضا كل طلب  استيراد بكفالة مصرفية, محررة باسم وزارة\r\nالزراعة, وبقيمة مئة ليرة لبنانية عن كل طن منوي استيراده\r\nوتكون هذه الكفالة صالحة لمدة ستة اشهر وتعاد للمستورد فور\r\nقيامه بكافة تعهداته.\r\nلا تطبق احكام هذه الفقرة السابقة على كميات  بذار البطاطا\r\nالمستوردة للتجارب .\r\n5- يجب  على طالب  الاستيراد ان يوقع تعهده, حسب  الانموذج\r\nالموضوع من قبل دائرة الاقتصاد الزراعي - يتعهد بموجبه بتنفيذ\r\nالموجبات  المترتبة عليه.\r\n6- تقبل طلبات  الاستيراد والمستندات  الثبوتية المرفقة بها\r\nابتداء من تاريخ صدور هذا القرار وحتى نهاية 10 كانون الاول\r\nسنة 1977.\r\n7- تصادر الكفالة المصرفية, كليا او جزئيا, لصالح الخزينة\r\nاللبنانية في حال امتناع صاحب  الاجازة عن استيراد كامل او\r\nبعض  كمية بطاطا البذار المثبت  شراؤها الى لبنان, وفي حال\r\nنكوله باي بند من بنود التعهد المقدم الى وزارة الزراعة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يسمح باستيراد البذار الا من الفئات  - المنتخب  Stoock or\r\nClasse A3  او  Elite  او  Foundation ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيجب  ان ترفق كل ارسالية من بطاطا البذار بالشهادات  التالية:\r\nاولا - شهادة الانتاج الاساسية المعطاة من الدائرة المختصة في\r\nبلد المنشأ.\r\nثانيا - الشهادة الصحية الزراعية الاساسية ولا تقبل نسخة عنها\r\nعلى ان يذكر في هذه الشهادة ان الارسالية خالية من الحشرات\r\nوالامراض  الممنوع ادخالها الى لبنان بموجب  قانون الحجر الصحي\r\nالزراعي بصورة عامة, وبصورة خاصة من بعض  الحشرات  والامراض\r\nوفقا للتفصيل والشروط التالية:\r\nأ- ترفض  كل ارسالية لا تكون خالية كليا اى\r\nAbsolytely Free or completement in demnes\r\nمن الحشرات  والامراض  التالية:\r\n1- Black Wart, Synchytrium endo bioticum:\r\nويجب  في هذه الحال ان تتضمن الشهادة الصحية الزراعية النص\r\nالتالي:\r\nThe Seed potatoes must come form area free of Synchytrium\r\nendobioticum (Scholb) Percival.\r\n2- Japanese Beetle            Popillia Japonica\r\n3- Colorado Beetle            Leptinotarsa Decemlineata\r\n4- Potato root eelworm        Heterodera rostochiensis\r\n5- Ring rot                   Corynobacterium Sepeodonium\r\nب - ترفض  كل ارسالية لا تكون خالية عمليا اى\r\nSubstantially free or pratiquement indemnes\r\n1- Potato moth                Gnorimoschema operculella\r\n2- Fusarium rot               Fusarium solani\r\n3- Gangren                    Phoma foveata\r\n4- Late blight                Phytophtora infestanc\r\n5- Early Blight               Alternaria Solani\r\n6- Potato root nematode       Ditylenchus destructor\r\nج- ترفض  كل ارسالية تزيد فيها نسبة الاصابة بالمرضين التاليين\r\nعن خمسة بالمئة من عدد الدرنات .\r\n1- Skin Spot: Cospora pustulans\r\n2- Skin spot (Black akurf): Rhizec tonia solani\r\n20 percent Dutch Scale or equivalent\r\nNot more than 5 percent of the tu bers (by number, shall\r\nbe infected with skin spot or black scurf to an extent\r\ngreater than 5 percent of the surface area. The remaining\r\n95 percent of the tubers (by number) may be infected with\r\nskin spot or black skurf but only to an extent less than\r\n5 percent of the surface area.\r\n'\r\nد- ترفض  كل ارسالية تزيد فيها نسبة المرضين التاليين عن 15 %\r\nخمسة عشر بالمئة من عدد الدرنات  على ان لا تتجاوز الاصابة\r\n15 % خمسة عشر بالمئة من مساحة الدرنة الواحدة.\r\n1- Common scab: Streptom scabies\r\n2- Powdery scab: Spongospora subterranea\r\nNot more than 15 percent of the tubers (by number) shall\r\nbe infected with common scab and powdery scab to an extent\r\nless than 15 percent of the surface area.\r\nثالثا - يجب  ارفاق كل ارسالية بطاطا بالشهادات  التالية:\r\n- شهادة اساسية تثبت  فئة البذار المستورد\r\n- شهادة منشأ من البلد الاصلي للبضاعة\r\n- شهادة تخصص\r\n- شهادة تثبت  ان الارسالية ناتجة عن حقول خالية عمليا.\r\nPratiquement indemne\r\n(Verticillium Sp.\r\nمن مرض  الفرتسيليوم على انواعه\r\nThe seed potatoes are from field wich are substantially\r\nfree from verticallium wild.\r\nرابعا - يجب  ابراز جميع المستندات  والشهادات  مع طلب\r\nالمعاينة المقدم الى لجنة المراقبة المنصوص  عنها في المادة\r\nالثالثة عشرة من هذا القرار.\r\n'"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتستورد بطاطا البذار الى لبنان بواسطة مرفأ بيروت  او طرابلس\r\nاو المطار الدولي."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتوضع اكياس  البطاطا في مستودعات  البواخر المهواة كهربائيا\r\nبعد ان يصار الى تنظيف  هذه المستودعات  وجعلها صالحة للخزن\r\nطيلة المدة اللازمة للشحن."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nترصف  (تستف ) الاكياس  في الباخرة في الشكل الذي يسمح به علو\r\nغرف  التخزين لمستودعات  الباخرة ولكن ضمن الشروط التالية:\r\nأ- علو كل ستفة خمسة امتار كحد اقصى.\r\nب - يفصل بين الستفة والاخرى التي تعلوها بسقالة خشبية او\r\nمعدنية تسمح بتحمل ثقل وضغط الستفة الاعلى دون ان تضغط او\r\nتلمس  الستفة الادنى منها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيتوجب  على كل مستورد ان يعلم دائرة وقاية النبات  - في وزارة\r\nالزراعة - عن موعد وصول البذار قبل يومين على الاقل من تاريخ\r\nموعد وصولها الى مركز الحدود وعن كل تغيير يطرأ على هذا\r\nالموعد."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتعاين كميات  البطاطا المستوردة من قبل وزارة الزراعة بواسطة\r\nلجنة يعين اعضاؤها في قرار لاحق وتدعى \"لجنة مراقبة استيراد\r\nالبطاطا للبذار ويحق لهذه اللجنة رفض  كل ارسالية لا تتوفر\r\nفيها الشروط المبينة في هذا القرار.\r\nلا يسمح بالمباشرة بانزال البطاطا من البواخر قبل موافقة\r\nاللجنة الخاصة.\r\nلا يحق للمستورد ان يطالب  باي تعويض  من جراء هذا الرفض ,\r\nواذا اتضح للجنة ان هناك قسما من البطاطا اصابه الهريان يفرز\r\nحالا بعد ان تنظم محضرا خاصا تبين فيه نسبة الهريان واسبابه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nخزن البطاطا في لبنان\r\nعلى كل مستورد ان يؤمن مستودعات  كافية لخزن البطاطا المستوردة\r\nتتوفر فيها الشروط التالية:\r\n1- ان تحتوي على نوافذ كافية لتأمين التهوئة اللازمة.\r\n2- ان تكون مساحتها كافية بشكل تؤمن فيه التهوئة بين الاكياس .\r\n3- ان تكون ابواب  المستودعات  ونوافذها محكمة السد لتتمكن\r\nاللجنة والدوائر المختصة من تبخير البطاطا المستوردة عند\r\nالاقتضاء."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nلا يحق للمستورد ان ينقل كميات  البطاطا المستوردة من مستودع\r\nالى مستودع اخر في المدينة او في خارجها الا بعلم لجنة\r\nالمراقبة المنصوص  عنها في المادة الثالثة عشرة من هذا القرار."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتسهيلا لعمليات  اثبات  الزرع على كل مستورد ان يسلم لدائرة\r\nالاقتصاد الزراعي في وزارة الزراعة بيانا باسماء المزارعين\r\nالذين وزعت  عليهم كمية البطاطا مع ايضاح البيع والتسليم حسب\r\nالجداول الموضوعة من قبل الوزارة وذلك خلال ثلاثة اشهر ابتداء\r\nمن تاريخ ادخال البضاعة الى لبنان.\r\nواذا بقي لديه كمية بدون بيع بعد مضي ثلاثة اشهر من تاريخ\r\nانتهاء مهلة الاستيراد فعليه ان يعلم دائرة الاقتصاد الزراعي\r\nبذلك ذاكرا الكمية الباقية لديه ومكان وجودها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 28/11/1977\nمدير عام وزارة الزراعة\nالدكتور مصطفى خالد"
}