{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173873",
  "title": "المؤسسات  ذات  المنفعة العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "87",
    "date": " 30/06/1977",
    "oj_number": "20",
    "oj_publish_date": "07/07/1977",
    "oj_page": "316-318"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "المؤسسات ذات المنفعة العامة هي كل مؤسسة او جمعية تهدف الى تلبية احدى احتياجات المجتمع."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمكن منح صفة المنفعة العامة للمؤسسات والجمعيات التي تتوفر فيها الشروط التالية:"
        },
        {
          "type": "text",
          "data": "آ- ان لا تتوخى الربح."
        },
        {
          "type": "text",
          "data": "ب - ان تكون اهدافها, عند تأسيسها, محددة في المجالات الاجتماعية او في اي من مجالات الخدمة العامة التي تحدد بمرسوم يتخذ في مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "ج - ان تتصف خدماتها بالشمول والاستمرارية."
        },
        {
          "type": "text",
          "data": "د - ان تضم بين اعضائها اشخاصا من ذوي الاختصاص والخبرة مؤهلين لتحقيق اهدافها."
        },
        {
          "type": "text",
          "data": "ه - ان تخصص كامل مواردها لتحقيق اهدافها."
        },
        {
          "type": "text",
          "data": "و- ان لا تقل موازنة المؤسسة او الجمعية عن 300000 ل.ل. محددة بموجب قطع حساب قانوني من احد المكاتب المعترف بها وان تخصص كامل مواردها لتحقيق اهدافها."
        },
        {
          "type": "text",
          "data": "ز- ان يكون قد مضى على المؤسسة او الجمعية ثلاث سنوات على الاقل على ممارسة نشاطها فعليا."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قانون 8 / 1988)",
      "content": [
        {
          "type": "text",
          "data": "في منح صفة المنفعة العامة:"
        },
        {
          "type": "text",
          "data": "آ - تمنح صفة المنفعة العامة بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العمل والشؤون الاجتماعية. يقدم طلب منح المنفعة العامة الى وزارة العمل والشؤون الاجتماعية. وعلى هذه الوزارة , اذا كان موضوع الجمعية او المؤسسة غير داخل ضمن نطاق اختصاصها ان تحيل الطلب على الادارة المختصة لبيان الرأي فيه واعادته الى وزارة العمل والشؤون الاجتماعية لاعطائه مجراه القانوني."
        },
        {
          "type": "text",
          "data": "ب - يمكن, في اي وقت الغاء مرسوم منح صفة المنفعة العامة بمرسوم معلل يتخذ في مجلس الوزراء بناء على اقتراح وزير العمل والشؤون الاجتماعية."
        },
        {
          "type": "text",
          "data": "ج - يمكن للحكومة بمرسوم يتخذ في مجلس الوزراء, ان تمنح بصورة استثنائية صفة المنفعة العامة للمؤسسات التي انشأها ويشرف على ادارتها افراد, على ان تتوفر فيها الشروط المنصوص عليها في المادة 2 من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "في الرقابة على المؤسسات ذات المنفعة العامة:"
        },
        {
          "type": "text",
          "data": "آ - تخضع المؤسسات ذات المنفعة العامة لرقابة \"هيئة مراقبة المؤسسات ذات المنفعة العامة \"المشار اليها في هذا المرسوم الاشتراعي تحت اسم \"هيئة المراقبة\". تشكل \"هيئة المراقبة\" ويعين اعضاؤها وتحدد مهامها ونظام عملها بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العمل والشؤون الاجتماعية."
        },
        {
          "type": "text",
          "data": "ب - على كل مؤسسة ذات منفعة عامة ان ترفع في نهاية كل سنة, تقريرا الى \"هيئة المراقبة\" يتضمن عرضا للانجازات والنشاطات التي قامت بها خلال السنة المنصرمة مع ميزانيتها المالية السنوية, وبيانا عن برنامج عملها للسنة اللاحقة مع تحديد طرق ومجالات انفاق الموارد المخصصة لتحقيق اهدافها."
        },
        {
          "type": "text",
          "data": "ج - تعلق, حكما, الاستفادة من جميع المنافع المنصوص عنها في المادة الخامسة من هذا المرسوم الاشتراعي, بالنسبة لكل مؤسسة ذات منفعة عامة لا ترفع التقرير المذكور في الفقرة ب من هذه المادة خلال مهلة اسقاط مدتها ثلاثة اشهر من تاريخ نهاية السنة التي تلي اخر تقرير, ولهيئة المراقبة في هذه الحالة, ان تقترح تجريد المؤسسة المخالفة من صفة المنفعة العامة, عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "د - على هيئة المراقبة ان تقترح تجريد مؤسسة من صفة المنفعة العامة:"
        },
        {
          "type": "text",
          "data": "- اذا خالفت القوانين.\n- اذا خالفت او انحرفت عن الاهداف التي من اجلها منحت صفة المنفعة العامة.\n- اذا تقاعست , خلال سنتين متتاليتين, عن تحقيق الاهداف التي من اجلها منحت صفة المنفعة العامة."
        },
        {
          "type": "text",
          "data": "ه - على هيئة المراقبة ان تقترح, عند الاقتضاء, احالة المؤسسة ذات المنفعة العامة على القضاء الجزائي المختص ."
        },
        {
          "type": "text",
          "data": "و - تخضع المؤسسات ذات المنفعة العامة ايضا لرقابة ديوان المحاسبة المؤخرة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "في المنافع التي تستفيد منها المؤسسات ذات المنفعة العامة:\nآ - تستفيد المؤسسات ذات المنفعة العامة من:"
        },
        {
          "type": "text",
          "data": "- المساعدات والاعانات التي تمنحها الدولة والبلديات والمؤسسات العامة.\n- الاعفاءات المقررة للمؤسسات العامة من الضرائب والرسوم."
        },
        {
          "type": "text",
          "data": "ب - تعتبر الهبات والمساعدات التي تقدمها للمؤسسات ذات المنفعة العامة, المؤسسات والافراد الخاضعون لضريبة الدخل, كأعباء قابلة للتنزيل من الربح الخاضع لضريبة الدخل, عملا باحكام المادة 7 فقرة 9 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959. اما نسبة الهبات والمساعدات القابلة لتنزيل من الارباح فتحدد بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير المالية ووزير العمل والشؤون الاجتماعية.\nج - لا تخضع الهبات التي تقدم للمؤسسات ذات المنفعة العامة والوصايا المحرر لمصلحتها لرسم الانتقال او لاي ضريبة او رسم اخر بما فيها الرسوم البلدية."
        },
        {
          "type": "text",
          "data": "تستثنى الرسوم الجمركية من الاعفاء المنصوص عليه في الفقرة ج من المادة الخامسة من المرسوم الاشتراعي رقم 87 تاريخ 30 حزيران 1977 وتستوفى هذه الرسوم عن الهبات التي تقدم للمؤسسات ذات المنفعة العامة والوصايا المحررة لمصلحتها"
        },
        {
          "type": "text",
          "data": "(قرار 475 تاريخ 28/7/2021 اصول تطبيق المادة 5 اعلاه)"
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب مرسوم 11152 / 1997)",
      "content": [
        {
          "type": "text",
          "data": "لا تستفيد من احكام هذا المرسوم الاشتراعي المؤسسات او الجمعيات التي منحت صفة المنفعة العامة قبل صدوره ما لم تتقدم بطلب منحها صفة المنفعة العامة مجددا وذلك خلال مهلة سنة من تاريخ صدوره."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام المخالفة لاحكام هذا المرسوم الاشتراعي او التي لا تأتلف مع مضمونه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 حزيران سنة 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: فريد روفايل\nوزير العمل والشؤون الاجتماعية\nالامضاء: الدكتور اسعد رزق"
}