{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173889",
  "title": "احكام مؤقتة خاصة تتعلق بالاصول الواجب  اتباعها عند فقدان حيازة الاسهم\r\nوسندات -\r\n الدين والقسائم وغيرها من القيم المنقولة لحامله",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "95",
    "date": " 30/06/1977",
    "oj_number": "20",
    "oj_publish_date": "07/07/1977",
    "oj_page": "325-327"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nلفاقد حيازة الاسهم وسندات  الدين القسائم وغيرها من القيم\r\nالمنقولة لحامله (المسماة اينما وردت  ادناه بالصكوك) الذي\r\nيتقدم وفقا للاصول بالاعتراضيين المنصوص  عنهما في المادة\r\nالثالثة وما يليها من المرسوم الاشتراعي رقم 41 تاريخ\r\n26/5/1977 ضمن مهلة تنتهي في 31/12/1977 ان يستفيد من\r\nالاحكام المؤقتة المنصوص  عنها فيما يلي:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعدل مؤقتا المهل المنصوص  عنها في المواد الخامسة عشرة\r\nوالسادسة عشرة والسابعة عشرة والثامنة عشرة من المرسوم\r\nالاشتراعي رقم 41 تاريخ 26/5/1977 لمصلحة فاقدي حيازة\r\nالصكوك الذين تشملهم احكام المادة الاولى من هذا المرسوم\r\nالاشتراعي على الوجه التالي:\r\nفي مادة 15:\r\nمع مراعاة احكام المادتين السادسة عشرة والسابعة عشرة\r\nالمؤقتتين الواردتين ادناه وبعد انقضاء مهلة سنة على تبلغ\r\nالشخص  المعنوي مصدر الصكوك الاعتراضين, للمعترض  ان يطلب\r\nالترخيص  له بقبض  فوائد وعائدات  الصكوك موضوع الاعتراضيين\r\nوكل توزيع يتناول رأس  المال شرط عدم قيام اية منازعة قضائية\r\nسابقة لطلبه تتعلق بصحة حيازة هذه الصكوك,\r\nيقدم طلب  الترخيص  بوجه الشخص  المعنوي مصدر الصكوك امام\r\nقاضي الامور المستعجلة.\r\nفي مادة 16:\r\nيعلق دفع قيمة فوائد وعائدات  الصكوك موضوع الاعتراضين على\r\nتقديم المعترض  كفالة مصرفية للشخص  المعنوي مصدر الصكوك\r\nتكون قيمتها مساوية للمبلغ المستحق عن الصكوك وتكفل اعادة\r\nالمبالغ المقبوضة من المعترضين الى الشخص  المعنوي في حال\r\nظهور ما يثبت  عدم صحة اعتراضيه وتكون مدتها سنة من تاريخ\r\nصدور القرار النهائي بالترخيص  المنصوص  عليه في المادة\r\nالسابقة المؤقتة. تسقط الكفالة حكما بعد انقضاء مهلة السنة\r\nاذا لم يظهر منازع للمعترض  في حيازة الصكوك."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتطبق في الفترة المؤقتة على الحالات  الخاضعة لاحكام هذا\r\nالمرسوم الاشتراعي سائر الاحكام المنصوص  عليها في المرسوم\r\nالاشتراعي رقم 41 تاريخ 26/5/1977 بقدر تألفها مع الاحكام\r\nالمؤقتة للمواد الخامسة عشرة والسادسة عشرة والسابعة عشرة\r\nوالثامنة عشرة والمبينة في المادة السابقة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 حزيران 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير العدل\nالامضاء: فريد روفايل\nوزير المالية\nالامضاء: فريد روفايل"
}