{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=168152",
  "title": "نظام القائمين بالمهام الدينية في مساجد القرى",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "9",
    "date": " 10/04/1977",
    "oj_number": "12",
    "oj_publish_date": "23/03/1978",
    "oj_page": "291-293"
  },
  "preamble": "ان المجلس  الشرعي الاسلامي الاعلى\nبناء على المرسوم الاشتراعي رقم 18 المعدل.\nبناء على قانون 28 ايار 1956\nبناء على قرار اللجنة التشريعية رقم 1 تاريخ 7 كانون الثاني\n1971\nبعد الاطلاع على مشروع المديرية العامة للاوقاف  الاسلامية  لنظام\nالقائمين-\nبالمهام الدينية في مساجد القرى.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "20 يسري مفعول هذا النظام منذ اليوم الثاني لنشره في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا النظام اوضاع القائمين بوظائف دينية في مساجد القرى المكلفين بها من ادارة الاوقاف المحلية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يكون لكل مسجد او قرية فيها مسلمون امام يقوم بتأمين الشعائر الدينية في المسجد من الاذان والامامة في الاوقاف الخمسة وخطبة الجمعة والعيدين وغيرها والاشراف على شؤون المسجد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "امام المسجد مسؤول امام ادارة الاوقاف المحلية والمديرية العامة للاوقاف ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتلقى الامام التوجيهات والتعليمات من ادارة الاوقاف المحلية, ومن رئيس الدائرة الوقفية وله ان يعترض عليها الى المدير العام للاوقاف ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتناول الامام مخصصا شهريا من ميزانية ادارة الاوقاف المحلية يحدد في قرار تكليفه من قبل هذه الادارة, ويؤخذ من ايراد عقاراتها الوقفية او من المساعدة السنوية التي يقررها لها المجلس الشرعي الاسلامي الاعلى من موازنة الدائرة الوقفية التابعة لها, او من موازنة المديرية العامة للاوقاف حسب الاقتضاء. ولا يجوز ان يقل المخصص الشهري للامام عن مائة وخمسين ليرة لبنانية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يرعى امام المسجد شؤون ابناء منطقته من الناحيتين الدينية والاجتماعية ويعمل على نشر روح الدين, والفضيلة, بينهم ويسدي الى المحتاجين منهم ما يمكنه من الخدمات الانسانية, بالتعاون مع ادارة الاوقاف المحلية, وعند عدم وجودها مع لجنة للمسجد مؤلفة من ثلاثة من اهل الكفايات في القرية على الاقل, يختارون وفقا للاصول المتبعة في اختيار اللجان المحلية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يشترط في المرشح لوظيفة امام المسجد في القرى ان يكون من علماء الدين المسلمين ومستوفيا الاوصاف الاتية:"
        },
        {
          "type": "text",
          "data": "1- محمود السيرة وغير محكوم بجناية او بجنحة شائنة."
        },
        {
          "type": "text",
          "data": "2- متمما الخامسة والعشرين وغير متجاوز السبعين من العمر."
        },
        {
          "type": "text",
          "data": "3- سليما من الامراض ولائق في المظهر."
        },
        {
          "type": "text",
          "data": "4- ناجحا في الامتحان امام اللجنة الفاحصة."
        }
      ]
    },
    {
      "number": "20 يسري مفعول هذا النظام منذ اليوم الثاني لنشره في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "يقدم المرشح طلب امام المسجد الى رئيس الدائرة الوقفية التابعة لها القرية وعند عدم وجود دائرة وقفية في المنطقة الى المديرية العامة للاوقاف ويرفق طلبه بنسخة من سجله العدلي وبصورة عن شهاداته العلمية ان وجدت ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تتألف اللجنة الفاحصة برئاسة المفتي المحلي او من ينيبه عنه, وعضوية القاضي الشرعي ورئيس الدائرة الوقفية التابعة لها القرية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجري الامتحان خطيا في بعض المواد لتعيين ارباب الوظائف الدينية بموجب المادة 23 من نظام الجهاز الديني وتحدد الاسئلة من قبل اللجنة الفاحصة لدى اجتماعها لاجراء الامتحان, وذلك في مركز الدائرة الوقفية, اما في محافظة جبل لبنان فيجري الامتحان في مركز المحكمة الشرعية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تنظيم اللجنة الفاحصة محضرا بواقع الحال وبنجاح المرشح او فشله في الامتحان, وترسل المحضر ومربوطاته الى المديرية العامة للاوقاف مشفوعة بمطالعتها وذلك للتحقق من استكمال المرشح الناجح للشروط المفروضة وللموافقة على التكليف بامامة المسجد."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "في حال عدم موافقة المديرية العامة للاوقاف على قبول المرشح وعلى تكليفه بالامامة ترفع الاوراق الى مفتي الجمهورية للبت فيها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تبلغ الموافقة على التكليف او رفضها لصاحب العلاقة بواسطة رئيس الادارة المحلية او الدائرة الوقفية المختصة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يتقيد امام المسجد في القرى بالواجبات التالية:"
        },
        {
          "type": "text",
          "data": "1 - ان يحافظ على الفرائض ويلتزم السنن والحدود الشرعية."
        },
        {
          "type": "text",
          "data": "2- ان يكون لائق المظهر مرتديا الزي الديني, حميد الخصال, وقدوة في معاملة الناس ."
        },
        {
          "type": "text",
          "data": "3- انه يستوحي في مهامه الدينية المصلحة الاسلامية."
        },
        {
          "type": "text",
          "data": "4- انه يداوم على عمله بانتظام ولا يتغيب عنه الا بعذر شرعي."
        },
        {
          "type": "text",
          "data": "5- ان يحافظ على موجودات المسجد المسلمة الى عهدته."
        },
        {
          "type": "text",
          "data": "6- ان لا ينتمي الى حزب سياسي."
        },
        {
          "type": "text",
          "data": "7- ان لا يمارس مهنة او عملا لا يتفق وكرامة المهام الدينية."
        },
        {
          "type": "text",
          "data": "8- ان لا يأتي عملا مخلا بشرف هذه المهام او مخالفا لاحكام الدين الحنيف ."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يصرف المخصص لامام المسجد من قبل الادارة المحلية او الدائرة الوقفية حسب الاقتضاء ويستحقه من تاريخ مباشرته العمل, ويمكن المدير العام للاوقاف الترخيص للمرشح الناجح بمباشرة مهامه مدة لا تتجاوز الشهرين بانتظار صدور الموافقة على تكليفه نهائيا بامامة المسجد, ويصرف له مخصص الامامة عن الشهرين المذكورين."
        }
      ]
    },
    {
      "number": "20 يسري مفعول هذا النظام منذ اليوم الثاني لنشره في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "ينتهي التكليف بامامة المسجد في الاحوال التالية:"
        },
        {
          "type": "text",
          "data": "1- الوفاة."
        },
        {
          "type": "text",
          "data": "2- المرض والعجز المانع من القيام بامامة المسجد."
        },
        {
          "type": "text",
          "data": "3- الاستقالة."
        },
        {
          "type": "text",
          "data": "4- الاخلال باحد الواجبات المبينة في المادة 14 من هذا النظام."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يصدر القرار بانهاء التكليف عن المديرية العامة للاوقاف بناء على تقرير ادارة الاوقاف المحلية او رئيس الدائرة الوقفية المرفق بمحضر التحقيق المجرى في الاحوال التي تستدعي هذا التدبير."
        }
      ]
    },
    {
      "number": "20 يسري مفعول هذا النظام منذ اليوم الثاني لنشره في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "(المعدلة بقرار المجلس الشرعي الاسلامي الاعلى رقم 19/77). يمنح امام المسجد الذي انهى تكليفه لاحد الاسباب الواردة في المادة 16 منحه شهرية او مقطوعة تحدد بقرار من المجلس الاداري للدائرة الوقفية التابع لها المسجد يصدقه المجلس الشرعي الاسلامي الاعلى. يمكن ان تنتقل هذه المنحة بالوفاة الى زوجة الامام المتوفي او زوجاته وابويه ان كانوا معسرين والى اولاده غير البالغين الثامنة عشرة من العمر وفق التوزيع الذي يرتاءيه المجلس الاداري."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "على كل دائرة وقفية ان ترصد الاعتماد في موازنتها لمخصصات ائمة المساجد في القرى التابعة لها, الخاضعين لاحكام هذا النظام."
        }
      ]
    },
    {
      "number": "20 يسري مفعول هذا النظام منذ اليوم الثاني لنشره في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "يسري مفعول هذا النظام منذ اليوم الثاني لنشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 21 ربيع الثاني سنة 1397\nو 10 نيسان سنة 1977\nمفتي الجمهورية اللبنانية\nرئيس  المجلس  الشرعي الاسلامي الاعلى\n(الشيخ حسن خالد)"
}