{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197097",
  "title": "احكام استثنائية مؤقتة تتناول نهاية خدمة الضباط في الجيش",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "9",
    "date": " 14/02/1977",
    "oj_number": "5",
    "oj_publish_date": "24/03/1977",
    "oj_page": "54-55"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 يعمل بهذا المرسوم الاشتراعي في اليوم التالي لتعليقه على باب مقر رئاسة الحكومة.",
      "content": [
        {
          "type": "text",
          "data": "خلال مدة ثلاثة اشهر من تاريخ العمل بهذا المرسوم الاشتراعي يحق لكل ضابط في الجيش ايا كانت رتبته ومهما بلغت مدة خدمته ان يطلب قبول استقالته من الخدمة عملا باحكام هذا المرسوم الاشتراعي."
        },
        {
          "type": "text",
          "data": "للحكومة ان تستجيب الى الطلب او ان ترفضه بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الدفاع الوطني واذا لم تتخذ الحكومة قرارا بشأن الطلب في مهلة شهر من تاريخ انتهاء المدة المذكورة في الفقرة الاولى يعتبر مرفوضا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يصفي راتب التقاعد او تعويض الصرف للضابط المستقيل عملا باحكام المادة الاولى على اساس الراتب الذي يستحق له في حال ترقيته الى الرتبة التي تعلو رتبته مباشرة وفي الدرجة التي تعلو مباشرة درجته في هذه الرتبة فيما لو رقي اليها بما في ذلك التعويضات المتممة للراتب دون ان- يؤخذ متوسط الرواتب المخصصة للسنة الاخيرة بعين الاعتبار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا تطبق احكام المادتين الاولى والثانية على الضباط الذين يبلغون حدود السن في سنتي 1977 و 1978."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "للحكومة بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الدفاع الوطني وفي مهلة ثلاثة اشهر تبتدىء بنهاية الثلاثة اشهر المنصوص عنها في المادة الاولى ان تصرف أي ضابط أو أن تحيله على التقاعد, وتصفي حقوق الضابط الذي يستهدف الى هذا التدبير وفقا لاحكام القوانين العادية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "للحكومة بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الدفاع الوطني وخلال مهلة تنتهي بتاريخ 31/12/1977, ان تضع اي ضابط من رتبة عقيد وما فوق تحت تصرف وزير الدفاع الوطني."
        },
        {
          "type": "text",
          "data": "لا يحول تطبيق احكام هذه المادة دون امكانية تطبيق احكام احدى المواد السابقة اذا كانت شروط تطبيقها متوفرة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يمكن في مهلة ستة اشهر من تاريخ العمل بهذا المرسوم الاشتراعي بمرسوم يتخذ في مجلس الوزراء ان تسند الى الضابط اي وظيفة في اية ادارة عامة او مؤسسة عامة دون مراعاة شروط التعيين في تلك الوظيفة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تصدر جميع المراسيم المنصوص عنها في المواد السابقة بعد استطلاع رأي قائد الجيش الذي يبديه في مهلة اقصاها ثلاثة ايام من تاريخ اطالة الطلب اليه واذا لم يفعل اعتبر موافقا."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا تقبل المراسيم الصادرة بناء على احكام هذا المرسوم الاشتراعي اي طريق من طرق المراجعة الادارية او القضائية بما في ذلك مراجعة الابطال لتجاوز حد السلطة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء دقائق تطبيق هذا المرسوم الاشتراعي بمرسوم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي في اليوم التالي لتعليقه على باب مقر رئاسة الحكومة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 14 شباط 1977\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: فريد روفايل\nوزير الدفاع الوطني\nالامضاء: فؤاد بطرس"
}