{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=134736",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 129 /2019",
  "card_info": {
    "court": "شورى",
    "number": "129",
    "year": "2019",
    "session_date": "19/11/2019",
    "chief": "فادي الياس",
    "members": "المجذوب - ازرافيل"
  },
  "ruling_text": "قضى مجلس شورى الدولة برد مراجعة ابطال قرار مجلس الوزراء لمخالفته احكام المرسوم 3379 تاريخ 11/7/2000 شكلا، لان اختصاص مجلس شورى الدولة سندا للمادة 105 من نظامه يدور حول المراجعة لديه ضد قرار اداري نافذ وضار صادر عن سلطة لديها الصلاحية، وله تأثير بذاته على المركز القانوني للاشخاص، بينما ينتمي قرار مجلس الوزراء الى فئة القرارات التنظيمية المبدئية decision cadre، وهو يعد بمثابة توصية ذات طابع سياسي توجيهي تدخل في اطار صلاحية مجلس الوزراء في رسم السياسة العامة المنصوص عنها في المادة 65 من الدستور، ولا يشكل قرارا اداريا نافذا.\nوقضى مجلس شورى الدولة برد المراجعة ضد القرار التصحيحي لقرار مجلس الوزراء المطعون فيه شكلا، وذلك لانه ليس معيوبا من الناحية الشكلية لمجرد توقيعه من امين عام المجلس، لانه يعود لهذا الاخير توقيع محاضر القرارات الصادرة عن مجلس الوزراء، والقرار التصحيحي ما هو الا تصحيح للقرار الاساسي الصادر عن مجلس الوزراء ويحمل الرقم عينه والتاريخ ذاته.\nكما قضى مجلس شورى الدولة بان التعميم المطعون فيه يرمي الى تنظيم وضبط اعطاء المكافآت النقدية عن العام 2017 بعد صدور القانون رقم 2017/46، وانه في سبيل التنظيم الذي يرمي اليه التعميم نص على آلية منح المكافأة وعلى الزام العاملين باعادة قيمة المكافأة التي صرفت وتعدت قيمتها راتب شهر، فيكون حسب مضمونه قد فرض قواعد قانونية جديدة متعلقة بتقدير المكافآت النقدية المعطاة عن العام 2017 واستردادها، في حين ان القانون رقم 2017/46 لم يأت على ذكر المكافآت النقدية، ما يدل على انه من نوع التعاميم التنظيمية وليس التفسيرية، وبالتالي يعتبر قرارا اداريا نافذا وضارا.\nوقضى مجلس شورى الدولة بتوافر المصلحة لدى الاتحاد العمالي العام الذي بحسب نظامه وغايته يمثل بعض العاملين في القطاع العام ويدافع عن مصالحهم، وله الحق بتقديم المراجعة لابطال التعميم المطعون فيه الذي ادى الى تخفيض سقف المكافآت النقدية التي يستفيد منها العاملون في القطاع العام، وذلك سندا للمادة 106 من نظامه، بعدما اعتبر المجلس ان المصلحة هي المنفعة او الفائدة التي يسعى اليها المستدعي من خلال الابطال بحيث من شأن زوال العيب رفع الضرر عنه. كما يعود للمجلس تحديد ماهية المصلحة الشخصية والمشروعة اللازمة لقبول المراجعة.\nوابطل المجلس التعميم المطعون فيه لانه عدل نص المادة 10 من المرسوم رقم 3379 تاريخ 11/7/2000 (نظام العمل الاضافي والمكافآت النقدية في القطاع العام)، بينما لا يكون التعديل الا بنص مماثل عملا بمبدأ الموازاة في الشكل والصلاحيات، ولا يمكن لتعميم ان يعدل مرسوم او يوقف تنفيذه لمدة محددة، كما وانه ليس للادارة سلطة استنسابية في تطبيق النصوص بل تنحصر استنسابية الادارة في مسألة تقرير منح المكافأة من عدمها.\nكما ان التعميم المطعون يحوي في فقرته الاخيرة على مخالفة مزدوجة اذ من ناحية يخالف مبدأ عدم رجعية القرار الاداري بفرض تطبيقه على المكافأة عن عام سابق لصدوره، ومن ناحية اخرى يخالف مبدأ عدم جواز استرداد الرواتب والتعويضات المدفوعة للموظف والتي تعتبر حقا مكتسبا له، ولهذا لا تسترد النفقة غير المستحقة المتعلقة بمعيشة الموظف لانها تكون قد استهلكت من قبيل نفقة الطعام الضرورية.\nكذلك قضى مجلس الشورى بانه لا يمكن الحديث عن تصديق تشريعي ضمني للتعميم المطعون فيه لان نص المادة 26 من المرسوم الاشتراعي رقم 112/59 المعدلة بالمرسوم رقم 8722 تاريخ 2002 لم تتضمن مفعولا رجعيا، وليست مطابقة لمضمون التعميم رقم 30/2017 الذي يعتبر غير مسند الى اساس قانوني سليم.\nان عدم استشارة المجلس بشأن التعميم المطعون فيه تشكل مخالفة للاصول الجوهرية سندا للمادة 57 من نظامه، لان مشاريع التعاميم عندما تكون ذات طبيعة تنظيمية بالنظر الى ما تتضمنه من احكام تنظيمية، وعدم اقتصارها على تفسير النصوص القانونية والتنظيمية النافذة كما هي حال التعميم المطعون فيه، فانها تعتبر نصوصا تنظيمية بغض النظر عن التسمية المعطاة لها لان العبرة هي للمضمون وليس للتسمية، وتكون داخلة ضمن تطبيق المادة 57 من نظام مجلس شورى الدولة."
}