{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=131511",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 134 /2019",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "134",
    "year": "2019",
    "session_date": "28/03/2019",
    "chief": "جمال حجار",
    "members": "الحبال - سليمان"
  },
  "ruling_text": "ردت محكمة التمييز السبب التمييزي الاول المدلى به من المستدعي الاول والمبني على مخالفة مبدأ شفاهية المحاكمة، اذ تبين ان القرار الاتهامي قد ابلغ من المستدعي وجرت تلاوته في جلسة علنية.\nوردت المحكمة السبب التمييزي الثاني والثالث المبنيين على النقص في التعليل، واعتبرت ان الحكم قد استند للادانة بالاتجار بالمخدرات ليس فقط الى عطفين جرميين بل ايضا الى ضبط كمية كبيرة من المخدرات، وهي كافية لتكوين قناعة المحكمة والتجريم سندا للمادة 125 مخدرات حيث تستقل محكمة الاساس بحق تقدير الادلة من دون رقابة محكمة التمييز عليها لهذه الجهة.\nكما ردت المحكمة ايضا السبب التمييزي الرابع المتعلق بعدم تحديد مساهمة المتهم في جرم الاتجار بالمخدرات، ما يشكل نقصا في التعليل. واعتبرت ان المادة 125 مخدرات تعاقب وتجرم كل من يخالف الحظر المنصوص عليه في المادة 13 مخدرات، والمتعلق بالتعامل بالمواد المخدرة من حيث التحضير او التحويل او الشراء...\nوبالنسبة الى السبب الخامس المتعلق بعدم تحليف المتهمين اليمين او استماعهم ومع ذلك الاستناد الى اقوالهم، فقد اعتبرت محكمة التمييز ان لمحكمة الاساس حق تقدير الادلة والمفاضلة بينها، والاخذ باقوال وردت في التحقيقات الاولية ووضعت قيد المناقشة العلنية. وردت السبب التمييزي المدلى به.\nردت محكمة التمييز كذلك السبب التمييزي الاخير بعدم البت بطلب البراءة ومنح الاسباب التخفيفية، اذ اعتبرت ان التحقق من توافر الادلة يعتبر مناقشة لمطالب المستدعي بالبراءة، وان لمحكمة الاساس حق تقدير مطلق في منح الاسباب التخفيفية التقديرية.\nوفي ما يتعلق بما ادلى به المميز الثاني، ردت محكمة التمييز السبب الاول المدلى به بعدم التعليل من حيث الاخذ ببعض ما ورد في التحقيقات الاولية من دون البعض الآخر، واعتبرت ان لمحكمة الاساس حق تقدير الادلة والمفاضلة بينها.\nبالنسبة الى الاستناد الى التحقيقات الاولية من دون دعوة منظمي المحاضر واستماعهم، فقد ردت محكمة التمييز السبب التمييزي المستند الى مخالفة القانون، واعتبرت ان محكمة الجنايات تستقل بتقدير الادلة، وان المستدعي لم يطلب الاستماع الى منظمي المحاضر ولم يرد طلبه.\nكذلك ردت المحكمة السبب الثالث المدلى به بعدم معرفة المستدعي بمن ابلغه قرار الاتهام، مدلية بان من قام بالتبليغ معروف، وان طالب النقض لم يبين الضرر الذي اصابه من جراء عدم معرفة هوية من قام بالتبليغ.\nكما ردت السبب التمييزي المدلى به بعدم تلاوة سندات تبليغ المهل لمتهمين آخرين لتعلقها بغير طالب النقض. وردت المحكمة السبب المدلى به بعدم الاخذ بسائر اقواله والاكتفاء بالاستناد الى اعترافه الصريح، وقضت بانه يعود لمحكمة الجنايات حق التقدير لتوفير قناعتها من دون رقابة محكمة التمييز.\nوايضا ردت محكمة التمييز السبب المدلى به بان الحكم استند الى عطف جرمي غير معزز بادلة اضافية، واعتبرت ان الحكم استند الى ادلة مختلفة واعترافات تطابقت في ما بينها.\nردت المحكمة كذلك الاسباب التمييزية المدلى بها من طالب النقض الثالث، فردت السبب التمييزي الاول القاضي بالتناقض بين الفقرة الحكمية والتعليل، واعتبرت ان لا تناقض بين ادلائه باعترافه بالاتجار بالمخدرات وادانته بالترويج سندا للمادة 125 مخدرات، اذ ان افعال المتهم الثابتة للمحكمة تنطبق على احكام المادة 13 مخدرات لجهة طرح مادة مخدرة خطيرة للبيع (هرويين)، ما يشكل الجناية المذكورة.\nوردت المحكمة اخيرا السبب التمييزي الاخير بعدم وجود تقرير بنتيجة التحاليل المخبرية، بالقول ان المضبوطات الراهنة هي من نوع الهرويين والكوكايين وحشيشة الكيف، وهي من المواد المخدرة المحظورة، فلا حاجة لاجراء التحاليل المخبرية عليها طالما لم تقم منازعة حول طبيعتها. وابرمت القرار المطعون فيه."
}