{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=135001",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 238 /2019",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "238",
    "year": "2019",
    "session_date": "07/06/2019",
    "chief": "جمال الحجار",
    "members": "الحبال - سليمان"
  },
  "ruling_text": "ردت محكمة التمييز الجزائية الاستدعاء التمييزي الاول المقدم من المميز الاول عن الاسباب التمييزية الاول والثاني والخامس لجهة فقدان الاساس القانوني، نتيجة التثبت من ان القرار المميز اعمل سلطته في تقدير الادلة المستخلصة من كمية المخدرات المضبوطة، وتوصل الى ان هذه الوقائع تؤلف دليلا على ان هذه المخدرات معدة للاتجار بها وترويجها، فيكون قد عرض العناصر الواقعية بصورة كافية وواضحة تبرر النتيجة التي خلص اليها.\nوردت المحكمة السبب التمييزي الثالث لجهة مخالفة المادة 266 اصول المحاكمات الجزائية، ومخالفة مبدأ شفاهية المحاكمة، نتيجة التثبت من محضر المحاكمة انه قد جرى تلاوة اوراق الملف كافة، فيكون المحضر المنظم من شاهد الحق العام قد صار تلاوته علنا.\nكما ردت المحكمة السبب الرابع لجهة مخالفة قاعدة جوهرية بصرف النظر عن سماع شاهد الحق العام وفقا للمادة 270 اصول المحاكمات الجزائية، نتيجة التثبت من ان الدعوى الراهنة مكونة بين الحق العام والمميز والمتهمين الآخرين، ولا يوجد اي مدعي شخصي في الدعوى.\nوردت المحكمة ايضا الاستدعاء التمييزي الثاني المقدم من المميز الثاني عن الاسباب التمييزية الاول والثاني والرابع، لجهة فقدان الاساس القانوني وللنقص في التعليل، نتيجة التثبت من ان القرار المميز قد اعمل سلطته في تقدير الادلة والتي تؤلف دليلا على ان هذه المخدرات معدة للاتجار والترويج، فيكون الحكم قد علل بشكل كاف وعرض العناصر الواقعية ليبرر النتيجة التي خلص اليها، اضافة الى ان محكمة الاساس لا تخضع في تقدير الادلة والوقائع لرقابة محكمة التمييز.\nوردت المحكمة السبب التمييزي الثالث لجهة صرف النظر عن دعوة شهود الحق العام دون تلاوة افادتهم علنا، ووضعها قيد المناقشة العلنية، مما يشكل مخالفة للمادة 466 اصول المحاكمات الجزائية، نتيجة التثبت من ان قرار صرف النظر عن سماع شاهد الحق العام لم يلق اي تحفظ من وكيل المميز، بما يثبت ان المميز لم يلتمس اي مصلحة في سماع الشاهد، فلا يكون في المسألة اي خرق لحقوق الدفاع.\nوردت المحكمة كذلك السبب التمييزي الخامس لجهة مخالفة المادة 270 اصول المحاكمات الجزائية، نتيجة التثبت من ان المميز لم يتذرع باي ضرر لحق به من جراء التسلسل في الاجراءات الذي اعتمدته محكمة الاساس، ومن الثابت ان الحق بالطعن ينتفي بانتفاء الضرر.\nوردت المحكمة السبب التمييزي السادس لجهة اغفال القرار المميز المناقشة باحد الاسباب، نتيجة التثبت من ان القرار المميز قد استند من بين الادلة الى كمية المخدرات المضبوطة مع المميز والمتهمين الآخرين في القضية، مما يثبت مناقشة المحكمة لهذا الادلاء، اضافة الى ان محكمة الاساس قد اعملت سلطتها في تقدير الدليل المستمد من كمية المخدرات المضبوطة ولا رقابة عليها في ذلك.\nاخيرا ردت المحكمة السبب التمييزي السابع لجهة مخالفة حقوق الدفاع، نتيجة التثبت من الاستجواب التمهيدي للمميز، واستجوابه في المحاكمة العلنية تم ضمن مهلة معقولة."
}