{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=132212",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمإستئناف مدني حكم رقم : 37 /2019",
  "card_info": {
    "court": "إستئناف مدني",
    "number": "37",
    "year": "2019",
    "session_date": "25/04/2019",
    "chief": "جورج حرب",
    "members": "حرفوش - عاكوم"
  },
  "ruling_text": "رأت محكمة الاستئناف المدنية بان المشرع اجاز لمن يوجه اليه الاستئناف ان يستأنف بصورة طارئة الحكم الذي رضخ له او انقضت مهلة استئنافه متى كان يضار من الاستئناف الاصلي أو  الطارىء المقدم من سواه وذلك عملا بالمادة 649 اصول المحاكمات المدنية وان مهلته تنتهي بتقديم اول لائحة.\nورأت بان المشترع لم يشترط في نص الفقرة \"ه\" من المادة 10 من قانون الايجارات 160/92 الاقامة الفعلية او الاستمرار في السكن في الملك لمدة معينة من اجل الاسقاط من حق التمديد مشيرة الى ان الاسقاط يتم عند تملك الشقة مما يقتضي معه تصديق الحكم الابتدائي لهذه الجهة.\nوأشارت المحكمة الى ان القانون لم يرتب اية اصول شكلية على عاتق من يرغب بترك المأجور وبالتالي فان الحكم الابتدائي الذي رتب التزامات مالية على المستأجر لعدم ثبوت تنازله عن المأجور لا يستقيم في ظل ثبوت مغادرة المستأجر له ورفع يده عنه مما يقتضي فسخه لهذه الجهة.\nورأت بان الاجتهاد قد استقر على ان الترك المقصود في المادة 10 من قانون الايجارات هو الترك الموضوعي بمعزل عن نية التخلي عن المأجور، وان كانت الرغبة في العودة اليه قائمة، اذ يكفي الانقطاع عنه لمدة سنة بحسب الفقرة \"و\" منها حتى يسقط حق المستأجر في التمديد.\nورأت بان تفسير المحكمة المطالبة بالبدلات التي ستترتب حتى الاخلاء ببدل المثل لا تكون حكمت بما لم يدع به وانه سندا للمادة 247 موجبات وعقود فان فسخ عقد الايجار باعتباره عقدا متتابع التنفيذ فانه ينهي مفاعيله للمستقبل ولا يرتد الى الماضي فتبقى مفاعيله الماضية مكتسبة على وجه نهائي مشيرة الى ان حكم الاخلاء المنطوي على الفسخ القضائي يحجب الصفة التعاقدية عن المستأجر ويحوله الى غاصب للمأجور فيما لو استمر باشغاله فيكون له الطابع الانشائي لهذه الناحية مشيرة الى ان الفترة الممتدة من اقامة الدعوى الى حين صدور الحكم بالفسخ تكون للشاغل صفة المستأجر فلا يلزم ببدل المثل، مما يقتضي معه فسخ الحكم المستأنف لهذه الجهة.\nورأت بان موقف الجهة المستأنفة بالنسبة الى الاستفادة من حق التمديد بالرغم من تعدد الاسباب التي يمكن الاستناد اليها من اجل اسقاط حقهم هذا ،ينم عن سوء نية وقد أدى الى اطالة امد المحاكمة بدون طائل مما يقتضي معه تفعيلا لنص المادة 10 اصول المحاكمات المدنية تصديق الحكم الابتدائي لناحية الزام المستأنفين ببدل العطل والضرر لاساءته في استعمال حق التقاضي."
}