{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=132168",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 39 /2019",
  "card_info": {
    "court": "تمييز مدني",
    "number": "39",
    "year": "2019",
    "session_date": "25/04/2019",
    "chief": "كلود كرم",
    "members": "غنطوس - عويدات"
  },
  "ruling_text": "قضت محكمة التمييز في دعوى الايجار بقبول التمييز شكلا، فالنزاع المتعلق باثبات اجارة غير خاضعة للتمديد القانوني لا تتوافر فيه الشروط المنصوص عليها في المادة الاولى من قانون 28/2/2017، وغير خاضع لاحكام المادة 50 منه المتعلقة بقبول التمييز عند التعارض بين الحكمين الابتدائي والاستئنافي لجهة الاسقاط من حق التمديد، فيكون النزاع خاضعا لاحكام قانون اصول المحاكمات المدنية.\nقضت المحكمة ايضا برد السبب التمييزي المبني على مخالفة المادة 542 موجبات وعقود بحيث ان محكمة الاستئناف توافرت لديها القناعة بان الايصالات المبرزة من المميز بقبض بدلات ايجار القسم موضوع النزاع، هي بتكليف من المستأجر السابق ولمصلحته، وهي بذلك اعملت سلطتها السيادية في تقدير الدليل وتحديد قوته الثبوتية لنفي وجود بدء تنفيذ لعقد الايجار. كما ان المنازعة بان محكمة الاستئناف قد خالفت القاعدة القانونية التي تنص على انه لا يجوز لاي خصم ان يصطنع دليلا لنفسه عندما استندت الى افادة نفي تعود لعامل لدى الجهة المميز بوجهها دون دعوته للاستجواب، هي في غير محلها القانوني لان القرار الاستئنافي لم يستند في اي من حيثياته الى اقوال العامل.\nكما ان عدم الاخذ بافادة الشاهد الذي افاد امام رجال الضابطة العدلية بان الايصالات التي كان يعطيها له هي اثباتا وانفاذا للاجارة، لا يشكل تشويها اذ للمحكمة سلطة في تقدير الادلة المعروضة امامها وتحديد قوتها الثبوتية، والمفاضلة بينها والاخذ بما ترتأيه توصلا للنتيجة التي قضت بها.\nوردت المحكمة السبب المبني على فقدان الاساس القانوني لان محكمة الاستئناف اعتبرت ان اجارة المميز الشفهية غير ثابتة لعدم توافر الشروط الاساسية لعقد الايجار، على اعتبار ان المميز الذي يشغل عقار المميز بوجهها لم يبرز الدليل على تسديده بدل الايجار لقاء إشغاله، فهو قد شغل المأجور بناء لطلب المستأجر الاساسي لادارة معرضه ودفع البدلات عنه، فتكون محكمة الاستئناف قد بينت بوضوح الوقائع والاسباب للقول بالنتيجة التي توصلت اليها."
}