{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=132179",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 41 /2019",
  "card_info": {
    "court": "تمييز مدني",
    "number": "41",
    "year": "2019",
    "session_date": "11/04/2019",
    "chief": "جمال الخوري",
    "members": "مطران - حمدان"
  },
  "ruling_text": "قضت محكمة التمييز المدنية بنقض القرار المطعون فيه لمخالفته المادة 655 اصول محاكمات مدنية، فمحكمة الاستئناف بردها الاستئناف شكلا اعتبرت ان المستأنف عرض في الاستحضار الاستئنافي اسبابا استئنافية لا تعدو كونها طعونات بعقد المصالحة الذي شكا منه بداية، وانه اكتفى بالقول بمخالفة الحكم الابتدائي للواقع والقانون دون ان يحدد المخالفة، فتكون محكمة الاستئناف قد شوهت بذلك الاستحضار الاستئنافي. ولان الدعوى جاهزة للحكم يقتضي الفصل بالدعوى مباشرة في مرحلتها الاستئنافية سندا للمادة 734 اصول محاكمات مدنية، فالمستأنفة استندت الى المادة 1047 موجبات وعقود بانه يمكن الطعن في عقد المصالحة لفقدان السبب عندما تتعلق المصالحة بقضية انتهت بصلح او بحكم غير قابل للاستئناف، وكان احد الفريقين غير عالم بوجوده. وبما ان فريقي النزاع كانا على علم بوجود دعوى الشفعة عندما اكدا على المصالحة وعلى العلم بصدور الحكم برد دعوى الشفعة عن محكمة البداية وقد تم استئنافه، فتكون شروط المادة 1047 موجبات وعقود غير متوافرة، ويكون الحكم الابتدائي في محله القانوني.\nكما انه لا يمكن للجهة المستأنفة التذرع بالمادتين 196 و197 موجبات وعقود لعدم توافر شروطهما كون المستأنف عندما كرس المصالحة كان على علم ان الحكم الابتدائي برد دعوى الشفعة هذه قد صدر، فالخداع هو اخفاء الحقيقة اي المناورة الاحتيالية، والمستأنف عليه لم يثبت انه كان يعلم بصدور الحكم برد الشفعة لا سيما وان الحكم لم يصدر في موعده المقرر. كذلك فانه لا يسع المستأنفة التذرع بوقوعها في الغلط سندا للمادة 140 و141 موجبات وعقود اذ ظنت وفقا لما تدلي به خطأ ان المستأنف عليه صاحب حق بتملك العقار باكمله لقاء ثمن زهيد، في حين ثبت انه ليس صاحب الحق بموجب الحكم الابتدائي الذي صدر قبل يوم من توقيع المصالحة، بما انها كانت على تمام العلم بذلك.\nوترد اسباب بطلان المصالحة وفقا للمادة 236 موجبات وعقود والمادة 241 من القانون ذاته لعدم تنفيذ المستأنف عليه الالتزامات الشفهية، فالمميز الذي اخل بموجباته التعاقدية لا يمكنه التذرع بعدم تنفيذ المميز ضده لموجباته تجاهه، على ضوء عدم اتخاذه اي موقف بسبب التأخير عن التنفيذ، وعدم اتخاذ اي موقف ايضا جوابا على الانذار والدعوة الموجهة له، ما يؤدي الى ابرام الحكم الابتدائي المستأنف."
}