{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=132178",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 45 /2019",
  "card_info": {
    "court": "تمييز مدني",
    "number": "45",
    "year": "2019",
    "session_date": "18/04/2019",
    "chief": "جمال الخوري",
    "members": "مطران - عويس"
  },
  "ruling_text": "قضت محكمة التمييز المدنية بنقض الحكم المستأنف لمخالفته المادة 3 من القرار 141/39 التي عدلت المادة 35 من القرار 186، اذ ان كل عقد لم يسجل لدى القاضي العقاري يعتبر غير موجود، والقول بأن نظام العقارات غير الممسوحة يطبق على العقار الذي جرى مسحه ووضع محضر تحديد وتحرير له هو مخالف للقانون، والقرار الذي اعتبر ان المميز عليها هي مالكة للعقار بموجب الوكالة غير القابلة للعزل موضوع الدعوى، وان البيع الذي حصل هو بيع ملك الغير، يستوجب النقض لمخالفته القانون.\nقضت محكمة التمييز ايضا بنقض القرار بحيث انه عند افتتاح عمليات التحديد والتحرير في منطقة معينة، يصبح القاضي العقاري هو صاحب الصلاحية الحصرية لتلقي اتفاقيات البيع والفراغ، وان كل بيع او وكالة لم يجر تسجيلها امام القاضي لا مفعول قانوني لها، والقرار المميز الذي اعتبر ان الوكالة تشكل بيعا تاما وناقلا للملكية خلافا لما جاء في المواد يستوجب النقض.\nكما ردت المحكمة الادلاءات بمخالفة المادة 47 من القرار 188/26، لانها لم تبين اوجه وموقع هذه المخالفة كما توجبه المادة 708 اصول المحاكمات المدنية، كما ان القرار لم يتعرض لهذه المادة ولم يأت على ذكرها، واعتبر الحكم الابتدائي ان الوكالة المنظمة لدى الكاتب العدل لا تشكل سندا رسميا بل تتصف بالسند العادي. كذلك فان القرار المطعون فيه لم يتعرض للمادة 35 من القرار 186، كما انه صدق الحكم الابتدائي الذي خلص الى المفاضلة بين مستندين عاديين: الوكالة وعقد البيع، واعتبر ان العبرة للأسبق تاريخا على ضوء الاحكام التي ترعى العقارات غير المسجلة في السجل العقاري، والتي ما تزال في مرحلة التحديد والتحرير، مع الاشارة الى ان مسألة السبب الشكلي في عقد البيع لم تكن موضع طعن، كما ان محضر التحديد والتحرير للعقار لم يكن مثبتا بقرار من القاضي العقاري الواضع يده على هذا المحضر، وهذا العقار لم يكن خاضعا لنظام السجل العقاري وللقرار 188/26، ما يقتضي معه رد جميع الطلبات الزائدة وطلب العطل والضرر المسند الى المادة 628 اصول المحاكمات المدنية المقدم من المميز ضدها، لعدم وجود سبب يبرره ولانتفاء سوء النية."
}