{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=130003",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 470 /2019",
  "card_info": {
    "court": "شورى",
    "number": "470",
    "year": "2019",
    "session_date": "25/02/2019",
    "chief": "انطوان بريدي",
    "members": "الجميل - رماني"
  },
  "ruling_text": "للقاضي الاداري حق اعطاء الوصف الصحيح للمراجعة المقدمة امامه بقطع النظر عن الوصف الذي يعطيها اياه الخصوم. وقد تبين بان التمييز التبعي المقدم من الجمعية المستدعية هو بمثابة تمييز اصلي.\nان اسباب التمييز امام مجلس شورى الدولة محددة في المادة 119 من نظامه، وتطبق امام لجنة الاستئناف لمصادرات الجيش الاصول ذاتها المطبقة امام لجان الاستملاك الاستئنافية، عملا باحكام المادتين 5 و9 من القانون رقم 550/2003، ويحق للجنة تقدير مسألة الاستعانة بخبير للتخمين.\nوبما ان القرارالمطلوب نقضه تم تعليله كفاية وبالشكل الذي يمكن مجلس شورى الدولة من اجراء رقابته عليه، علما بان تقدير اللجنة لقيمة التعويض المحكوم به ومدى المبالغة به في حال حصولها، يخرج عن رقابة مجلس شورى الدولة بوصفه مرجعا تمييزيا، وذلك عملا باحكام المادة 118 من نظام المجلس.\nان ما قضى به القرار المطلوب نقضه لجهة تطبيقه احكام قانون المصادرة على العقار موضوع النزاع متوافقا واحكام القانون، لان العقار يقع بكامله ضمن حرم ثكنة عسكرية للجيش، وثبوت واقعة عدم امكانية التصرف به او الانتفاع به من قبل المالك، يتيح لهذا الاخير الاستفادة من احكام قانون المصادرة وذلك عملا باحكام المادة 13 من المرسوم رقم 4147/81، ولا توجد مخالفة للمادة 10 من المرسوم ذاته.\nكما يعود للمالك المصادر عقاره حق الخيار في كل سنة بين التعويض او استثمار عقاره زراعيا وفقا لاحكام المادة 3 من  المرسوم رقم 4147/81.\nلجهة مرور الزمن، ان مهلة مرور الزمن  المحددة في المادة 115 من قانون المحاسبة العمومية لا تسري بشأن  الديون المترتبة على الدولة، والتي تدخل في عدادها التعويضات المترتبة لاصحاب العقارات المصادرة او التي هي بحكم المصادرة، في حال كان التأخير في اجراء عمليات التصفية او الصرف او الدفع ناتجا عن الادارة او عن التداعي امام القضاء، كما هي الحال عليه في المراجعة الحاضرة، لذا يقتضي رد ما ادلي به لجهة مخالفة القانون رقم 550/2003، ولجهة سقوط المبالغ المطالب بها بمرورالزمن.\nوهكذا فان المراجعة مستوجبة الرد لعدم استنادها الى اساس قانوني صحيح، ويقتضي تصديق القرار المطلوب نقضه."
}