{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=132361",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 6 /2019",
  "card_info": {
    "court": "تمييز مدني",
    "number": "6",
    "year": "2019",
    "session_date": "19/06/2019",
    "chief": "سهير الحركة",
    "members": "عيد - ابو خاطر"
  },
  "ruling_text": "قضت محكمة التمييز المدنية برد السبب التمييزي المبني على مخالفة المادة 537 اصول المحاكمات المدنية بحيث ان ذكر مكان اصدار الحكم لا يدخل ضمن البيانات الالزامية التي يترتب على اغفالها بطلان الحكم وبالتالي فان اغفال ذكر مكان صدور القرار الاستئنافي لا يشكل عيبا مبطلا يؤدي الى نقض القرار.\nوردت السبب التمييزي المبني على مخالفة المواد 464 و468 اصول المحاكمات المدنية بحيث ان ما يتذرع به المميز من مخالفات ليس مفروضا صراحة تحت طائلة البطلان كما لم يثبت المستأنف المميز تحقق اي ضرر جراء المخالفة المشكو منها ولم يتبين ان ضررا خاصا قد لحق بالمميز ناتجا عن العيب المشكو منه باعتباره هو من تقدم بالاستئناف وان حق الجواب في الجلسة يعود للمستأنف بوجهها وان خصمه لم يتقدم باي اوراق يستوجب تبليغه اياها ومن شأنها ان تجرمه من ممارسة حق الدفاع او يؤثر على نتيجة الدعوى ولم ينتج عن العيب المشكو منه اي ضرر للمميز بان يحرمه من ممارسة حقه في تقديم جوابه ولم يؤثر على جوهر الحكم النهائي المميز ولم يغير نتيجته وبالنسبة لتطبيق المادة 468 على المستأنف بوجهه فان هذا السبب يتعلق بهذا الاخير شخصيا ولا علاقة للمميز به كما ان السبب المسند الى تشويه القرار لبيانات حضور المستأنف عليه لمطالبه يتعلق به ولا علاقة للمميز به, كما ان المحكمة بايرادها الوقائع صحيحة فيما خص المميز ضده من فقرة القانون قد صححت اي خطأ يمكن ان يكون قد ورد في فقرة الوقائع لجهة حضور المستأنف ولا تكون المحكمة في ما توصلت اليه انطلاقا من المادة 272 اصول المحاكمات المدنية لدى قضائها بالزام مدعي التزوير بالغرامة والعطل والضرر قد خالفت الواقع والقانون واجابت بصورة مفصلة على الاسباب التي دفعتها الى الحكم على المستأنف المميز بالغرامة وان امر فرض الغرامة والتعويض يعود لتقدير محكمة الموضوع الناظرة في الدعوى عملا بالمادة 194اصول محاكمات مدنبة دون رقابة محكمة التمييز وقد رأت الزام المميز بالغرامة والعطل والضرر للمميز ضده لسوء نيته في التقاضي."
}