{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=132374",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 62 /2019",
  "card_info": {
    "court": "تمييز مدني",
    "number": "62",
    "year": "2019",
    "session_date": "25/06/2019",
    "chief": "رولا المصري",
    "members": "سكينة - صفير"
  },
  "ruling_text": "قضت محكمة التمييز المدنية بانه يعود لها في حال قبول استدعاء التمييز في الاساس نقض القرار المطعون فيه ومن ثم التصدي الى الحكم الابتدائي اساسا او تصديقا كما تفعل محكمة الاستئناف وبالتالي لا يصح القول انه لا يجوز لها البحث في الحكم الابتدائي الذي يخرج عن نطاق رقابتها.\nوردت السبب التمييزي المبني على مخالفة المواد 31 و30 و38 و39 و54 من قانون تنظيم الهيئة التعليمية في المدارس الخاصة تاريخ 15/06/1956 ومخالفة النظام العام بحيث ان محكمة الاستئناف استبعدت تعويض الصرف من الخدمة في ضوء استقالة المميزة وقبض كامل تعويضاتها وتحققت من جدية الاستقالة بقرينة عدم نفي المميزة اسبابها وبما لها من حق سيادي في استثبات الوقائع وتقدير الادلة فتكون محكمة الاستئناف قد طبقت الاحكام القانونية التي تحكم الاستقالة والمنصوص عليها في المادة 38 معطوفة على 31 من قانون تنظيم الهيئة التعليمية في المدارس الخاصة وبمقتضاها لا يترتب على الاستقالة اي تعويض صرف من الخدمة الا في الحالات المبنية في المادة 31 واذا كانت المادة 32 قد حددت الحالات التي تشكل الانقطاع عن العمل الا انه على فرض انها تشمل حالة الاستقالة فانه لا يصح اعمالها بمعزل عن المادة 29 من القانون نفسه والتي تفرض على المدرس الذي يستقيل ويعاود العمل ان يطلب ضم خدماته السابقة وفق اصول محددة اما عن المادة 30 فانها تتناول التعويض الذي يترتب عليه في حال عدم تقيده بالمهل والاجراءات المفروضة عند تقديم استقالته.\nولم يخطىء القرار في تطبيق وتفسير المادتين 36 و37 من قانون تنظيم الهيئة التعليمية لانه لم يطرح امام محكمة الاستئناف المادتين 36 و37  فان لا محل لتعطيل تطبيق المادة 39 منه بحجة ان المميزة لم تعد منتسبة الى الصندوق ضمن مهلة محددة تحت طائلة سقوط الحق ولم يخالف القرار مبدأ الوجاهية لان المميزة صرحت بانها لم تناقش اسباب الاستقالة اذ لم تجد فيه تأثيرا على اساس النزاع.\nوردت السبب المبني على فقدان الاساس القانوني بحيث ان القرار قد اورد العناصر الواقعية الكافية والواضحة لتقدير الحل الذي قضى به واستعرض المواد القانونية التي تحكم الموضوع."
}