{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=132372",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 65 /2019",
  "card_info": {
    "court": "تمييز مدني",
    "number": "65",
    "year": "2019",
    "session_date": "10/06/2019",
    "chief": "ميشال طرزي",
    "members": "عون - عجاقة"
  },
  "ruling_text": "قضت محكمة التمييز المدنية في الدعوى التنفيذية برد السبب التمييزي المبني على مخالفة المادتين 950 و952 اصول المحاكمات المدنية بحيث ان محكمة الاستئناف باعتبارها ان مهلة الانذار الممنوحة للدين لايفاء الدين اختياريا لتجنب اجراءات الحجز التنفيذي قد انقضت بمرور خمسة ايام على تبلغه الانذار التنفيذي بالدين مع طلب التنفيذ ومستنداته وان ادلاءات المنفذ عليه المميز ببطلان الحجز التنفيذي غير جدية، وردت السبب المبني على اغفال الفصل في احد المطالب بحيث ان محكمة الاستئناف اعتبرت في قرارها بان الانذار التنفيذي المبلغ من المنفذ عليه صحيح بما فيها القاء الحجز التنفيذي على العقارات بانقضاء المهلة المحددة له قانونا معتبرة انه مبعزل عن الاجراءات والطلبات اللاحقة لهذا الانذار ولتلك اللاحقة لصدور قرار ارسال الانذار يبقى المجال مفتوحا امام المنفذ عليه للتنفيذ الاختياري وخلصت الى رد الادلاءات لجهة بطلان الحجز التنفيذي فلا تكون بذلك قد اغفلت الفصل في طلب بطلان المعاملة التنفيذبة والقاء الحجز التنفيذي  .\nوردت السبب المبني على مخالفة المادة 530 اصول المحاكمات المدنية بحيث ان المحكمة اعتبرت ان رئيس دائرة التنفيذ وفي ظل ابراز صورة صالحة للتنفيذ عن الحكم صادرة اصولا عن قلم المرجع مصدره لا يعتبر مختصا لتقدير مدى قوة الحكم التنفيذية كون الجهة الصالحة البت ببطلان الحكم لاي سبب من اسباب البطلان هي محكمة الموضوع او المحكمة ذات الدرجة الاعلى المعترض الطعن في الحكم امامها توصلا الى ابطاله.\nوردت السبب المبني على مخالفة القانون واغفال القرار دعوى براءة الذمة بحيث ان محكمة الاستئناف بعد ان عرضت الادلاءات لجهة براءة ذمة المستأنف انطلاقا من عمليات البيع والتنازل اعتبرت انه ليس من شأن ما اثاره المستأنف ان يناقض مضمون الحكم الجاري تنفيذه وليس من شأن دعوى براءة الذمة التي تقدم بها بعد تقديم المعاملة التنفيذية وبعد مرور سنوات على الحكم بالاتعاب ان تدخل ضمن مفهوم الاسباب الموجبة لوقف تنفيذ حكم مبرم واجابت محكمة الاستئناف في قرارها على طلب وقف تنفيذ وابطال المعاملة التنفيذية بان ما اثاره المميز لجهة براءة الذمة وما ابرزه من المستندات لا يشكل سببا لوقف تنفيذ حكم مبرم يدخل ضمن اطار سلطتها التقديرية للوقائع والمستندات في الدعوى ومدى تأثيرها على القوة التنفيذية للحكم وعلى سير اجراءات التنفيذ.\nوردت السبب المبني على مخالفة القرار تطبيق وتفسير احكام القانون  لقضائه برد طلب اخراج العقارات المباعة من الغير من دائرة الحجز لانتفاء مصلحته للمطالبة باخراجها بحيث ان المميز لم يبين احكام القانون التي يأخذ على القرار المطعون فيه مخالفتها واوجه هذه المخالفة.\nوردت السبب المبني على مخالفة القرار تطبيق وتفسير احكام القانون باعتباره انه لا يعود لمحكمة الاستئناف امر البت في مسألة اكتمال ايفاء الدين في ظل عدم صدور اي قرار ابتدائي بهذا الشأن بحيث ان محكمة الاستئناف باعتبارها ان مسألة اكتمال ايفاء الدين من عدمها خاضعة لرئيس دائرة التنفيذ الواضع يده على المعاملة التنفيذية ولا يعود لها البت انتقالا لهذا الجانب."
}