{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=132382",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 66 /2019",
  "card_info": {
    "court": "تمييز مدني",
    "number": "66",
    "year": "2019",
    "session_date": "27/06/2019",
    "chief": "رولا المصري",
    "members": "صفير - شمس الدين"
  },
  "ruling_text": "قضت محكمة التمييز المدنية في الدعوى المالية برد السبب التمييزي المبني على مخالفة المادة 30 اصول المحاكمات المدنية والخطأ في تطبيقها وتفسيرها بحيث ان القرار المطعون فيه انطلق من مطالب كل من الفريقين في الدعوى الاصلية والدعوى المقابلة والوقائع المتصلة بها والاسس المبنية عليها واستقلالية العقود المبرمة بين الفريقين ليخلص الى انتفاء التلازم بين الدعويين.\nوردت السبب المبني على مخالفة المادة 81 موجبات وعقود لانه لا يتبين ان المميز قد اثار امام محكمة الاستئناف المادة 81 موجبات وعقود المبني عليها هذا السبب فلا يسعه الادلاء به لاول مرة امام محكمة التمييز كونه مزيج من الواقع والقانون وغير ناشىء عن القرار المطعون فيه كما انه يتبين من الكتاب المنظم من المميز انه ربط تعهده وبتسديد مبلغ للمميز ضده بقيام هذا الاخير باصلاحات وفقا لتوجيهات المهندس المعين من قبله الا انه لم ينهض من الاوراق ما يثبت تحديد المميز ماهية هذه الاصلاحات او اعلام المميز ضده بها بالرغم من تكليفه بذلك في المرحلة الابتدائية مما يجعل الشرط المعلق لانفاد التعهد غير ذي موضوع محدد في حالة اوراق الدعوى.\nوردت السبب المبني على اغفال الفصل في احد المطالب وهو الطلب الرامي الى اجراء المقاصة بين المبالغ المطالب بها من الفريقين بحيث يتبين من الاوراق ان الطلب المقابل المقدم في المرحلة الابتدائية انما يرمي الحكم له بمبالغ يدلي بتوجبها بذمة المميز ضده فيما طلبه المقدم في المرحلة الاستئنافية تمثل باجراء المقاصة بين موضوع الطلب وبين ما حكم به عليه، ولان الطلب الطارىء الرامي الى اجراء المقاصة لا يستوجب وجود تلازم مع الطلب الاصلي عملا بالمادة 30 اصول المحاكمات المدنية الا ان البت بطلب المقاصة يتوقف على قبول الطلب المقابل.\nوردت السبب المبني على تشويه المستندات وفقدان الاساس القانوني بحيث ان القرار المطعون فيه استند الى مبدأ استقلالية العقود المبرمة بين الفريقين وانتفاء التلازم بين الدعوى الاصلية والدعوى المقابلة توصلا لردها، فمحكمة الاستئناف ارست قضاءها على التعهد الصادر عن المميز الذي لم ينازع في مضمونه بعد ان استبعدت تعليقه على التصليحات لعدم ثبوت ابلاغ المميز ضده بوجود عيوب او نواقص تستوجب اصلاحها فضلا عن عدم تحديد ماهيتها واهمال سائر ما ورد في التقرير لا يعد تشويها انما يدخل في سلطان التقدير الذي يعود للمحكمة."
}