{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=153296",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 752 /2019",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "752",
    "year": "2019",
    "session_date": "09/10/2019",
    "chief": "هيام خليل",
    "members": "شري - قازان"
  },
  "ruling_text": "رد مجلس العمل التحكيمي الدفع بعدم الاختصاص النوعي للمجلس للنظر بالدعوى، معتبرا ان العقد الذي يربط المدعية بالشركة المدعى عليها هو عقد عمل بمفهوم المادة 624 من قانون الموجبات والعقود، وذلك لثبوت عنصر التبعية القانونية للمدعية مع المدعى عليها، ولارتباطها بدوام يومي وبتنفيذ موجبها شخصيا في مركز الشركة، وثبوت دفع المدعى عليها فواتير اتصالات المدعية المنزلية عند ممارستها العمل في منزلها بسبب المرض. وقد اعطى المجلس الوصف القانوني للعقد سندا الى المادتين 369 و370 اصول المحاكمات المدنية، وبعد سماعه الشهود واطلاعه على بطاقة التعريف التي اعطتها المدعى عليها للمدعية بوصفها مديرة مبيعات. وبالتالي اعتبر المجلس ان الدعوى تدخل ضمن اختصاصه الوظيفي سندا الى المادة 79 من قانون العمل والمادة الاولى من القانون المنفذ بالمرسوم رقم 3572 تاريخ 21/10/1980، وقبل الدعوى شكلا كونها ناشئة عن علاقة عمل بمفهوم المادة 624 فقرة اولى موجبات وعقود.\nورد المجلس طلب المدعية باستحقاق عمولة لها بذمة المدعى عليها بنتيجة استجلاب مشاريع وزبائن، وذلك بعد استناده الى تقرير خبير عينه ولم يستطع التحقق من استحقاق المدعية للعمولة، كما ومن سماعه الشهود الذين طلبتهم المدعية ومن اعتذار بعض هؤلاء عن المجيء وافادتهم بانهم زبائن قدامى مع المدعى عليها، وان المدعية لم تكن وسيطة بينهم وبينها. وقد عدل المجلس سندا الى المادة 137 اصول المحاكمات المدنية عن انفاذ اجراءات الاثبات التي امر بها لانها اصبحت غير مجدية، وعدل عن سماع الشهود سندا الى المادة 257 اصول المحاكمات المدنية لان سلطة المحكمة بسماع بينة الشهود مطلقة.\nوقضى بالزام المدعى عليها بدفع بدل النقل للمدعية سندا الى المادة 4 بند (1) من المرسوم رقم 6263 تاريخ 18/1/1995.\nكما قضى بادخال الصندوق الوطني للضمان الاجتماعي في الدعوى، والزم المدعى عليها بالتصريح عن استخدامها سندا الى المادتين 9 و73 من قانون الضمان الاجتماعي، وبدفع بدل الاشتراكات المتوجبة عليها عن عمل المدعية لديها."
}