{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=153297",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 780 /2019",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "780",
    "year": "2019",
    "session_date": "16/10/2019",
    "chief": "هيام خليل",
    "members": "شري - قازان"
  },
  "ruling_text": "قبل مجلس العمل التحكيمي طلب المدعي الاضافي الذي عدل طلباته الاصلية استنادا الى ما ورد في تقرير الخبير المعين اثناء المحاكمة، وذلك لوجود تلازم بين الطلب الاصلي والطلب الاضافي سندا الى المادتين 30 و31 اصول المحاكمات المدنية، ولعدم خروجه عن الاختصاص النوعي للمجلس الذي يعود له حق التقدير المطلق لوجود التلازم.\nوقبل طلب المدعي الرامي الى دفع رصيد بدل الساعات الاضافية التي عملها المدعي وادخلها ضمن لواحق الاجر لاتصافها بطابع الشمولية والاستمرار والثبات، واوجب زيادتها على تعويض نهاية الخدمة المحتسب له.\nكما رد طلب المدعي الرامي الى الزام مؤسسة كهرباء لبنان بان تسدد له فرق تعويض عدد الساعات الاضافية المشغولة بعد زيادة غلاء المعيشة الصادر بموجب المرسوم رقم 7426 تاريخ 25/1/2012 على قيمة تعويض الساعة الاضافية، وذلك لان المرسوم المذكور لا يطبق على مستخدمي مؤسسة كهرباء لبنان ومن بينهم المدعين الذين يخضعون لاحكام خاصة بهم هي احكام المرسوم رقم 7410 تاريخ 19/1/2012.\nان استبدال قسيمة الطعام او الاعانة الغذائية ببدل نقدي يؤدي الى اعتبار هذا البدل من لواحق الاجر سندا الى المادة 3 من القانون رقم 137 تاريخ 26/10/1999، ويخضع لضريبة الدخل ويدخل في احتساب اشتراكات الصندوق، وبما انه اتصف بالثبات والشمولية والاستمرار فيقتضي ادخاله واحتسابه ضمن تعويض نهاية الخدمة، ما يوجب دفع فرق تعويض نهاية الخدمة نتيجة ما تقرر اعلاه.\nوقضى المجلس باعتبار ان رسم اشتراك الكهرباء وبدل التأهيل الشهري هما جزء من الاجر بمفهوم المادة 57 من قانون العمل، وذلك لان مؤسسة كهرباء لبنان اعفته من دفعهما سندا الى المادة 6 من المرسوم رقم 12351 تاريخ 23/4/2004.\nورد طلب المدعي الرامي الى افادته من الفروقات الناتجة عن زيادة درجتين وربع اقدمية بموجب قرارين صادرين عن مجلس شورى الدولة، وذلك لعدم اختصاص مجلس العمل التحكيمي للحكم بها اذ يعود للمدعي طلب تنفيذ هذه القرارات الى رئيس مجلس شورى الدولة الذي يحيلها للتنفيذ الى المراجع المختصة لاجراء المقتضى، سندا الى المادة 126/93 من نظام مجلس شورى الدولة، فان رفضت الادارة التنفيذ تتعرض للمطالبة بغرامة اكراهية امام مجلس شورى الدولة. وقضى بالزام المدعى عليها بدفع المبالغ المحكوم بها مع الفائدة القانونية من تاريخ ابلاغها الحكم وحتى الدفع الفعلي."
}