{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=132368",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 89 /2019",
  "card_info": {
    "court": "تمييز مدني",
    "number": "89",
    "year": "2019",
    "session_date": "28/06/2019",
    "chief": "روكس رزق",
    "members": "سركيس - الايوبي"
  },
  "ruling_text": "قضت محكمة التمييز المدنية في دعوى العمل برد السبب التمييزي المبني على مخالفة المادة 537 اصول المحاكمات المدنية بحيث ان القرار المميز تطرق الى كافة المسائل المطروحة لجهة الترك والصرف ووصفه بالتعسفي وتحديد تاريخ بدء العمل وآخر راتب تقاضاه المدعي وبين الاسباب التي اعتمدها لذلك توصلا للنتيجة وذلك بما له من سلطان مطلق الخارج عن رقابة محكمة التمييز.\nوردت السبب المبني على تشويه الوقائع والمستندات والحكم باكثر مما هو مطلوب بحيث انه بالعودة الى استحضار الدعوى المقدم امام مجلس العمل يتبين ان المدعي طالب ببدل انذار وتعويض صرف على اساس راتب وتسوية وضع الشركة مع الصندوق لتمكينه من استيفاء كامل التعويض المستحق له والقرار المميز بقضائه الزام المدعى عليها بان تصحح وضع المدعي لا يكون حكم بما لم يطلب منه.\nوردت السبب المبني على مخالفة المادة 624 موجبات وعقود والخطأ في تطبيقها بحيث انه بالعودة الى اوراق الملف لا يتبين بان المميزة اثارت موضوع انتفاء علاقة العمل بينها وبين المدعي بل ادلت بان المدعي عمل لديها ولكن ليس بشكل ثابت ولم تدلي بوجود علاقة لا تتصف بعقد العمل بينها وبين هذا الاخير.\nوردت السبب المبني على اساءة تطبيق المادة 50 عمل بحيث انه كان قضى 14 عاما على عمل المدعي لدى المدعى عليها بحيث يتوجب بدل الانذار لاربعة اشهر كما ان صرف المدعي اعتبر تعسفيا من قبل القرار المميز الذي اعتبر ان الشركة مسؤولة عن ترك المدعي.\nوردت السبب المبني على فقدان الاساس القانوني لدى قضائه بتعويض 10 أشهر لان هذا الاخير جاء ضمن المعايير الملحوظة في المادة 50 عمل.\nوردت السبب المبني على فقدان الاساس القانوني لدى قضائه بالفائدة القانونية بالنسبة لتعويض الصرف التعسفي وبدل الانذار من تاريخ المطالبة الا انه لم يحدد اي مطالبة منها والقرار المميز رتب الفائدة من تاريخ المطالبة وحتى تاريخ الدفع الفعلي باعتبار القرار معلنا للحق فترجع آثاره الى تاريخ المطالبة بالحق امام القضاء ولا يكون بالتالي فاقدا اساسه القانوني."
}