{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246399",
  "title": "اصول المحاكمات لدى طائفة الاقباط الارثوذكس في لبنان",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 11/09/2010",
    "oj_number": "45",
    "oj_publish_date": "30/09/2010",
    "oj_page": "5827-5864"
  },
  "preamble": "",
  "articles": [
    {
      "number": "72 اقر رئيس الاساقفة راعي الابرشية الدكتور الانبا أبراهام مطران الكرسي الاورشليمي والشرق الادنى هذا القانون بتاريخ 11/9/2010 وتولى نشره.\r\nصدر عن الكرسي الاورشليمي والشرق الادنى للاقباط الارثوذكس بتاريخ 11/9/2010\r\nنحن رئيس اساقفة الكرسي الاورشليمي والشرق الادنى للاقباط الارثوذكس المطران الدكتور الانبا ابراهام نقر قانون الاحوال الشخصية واصول المحاكمات هذا، لكنيستنا وطائفتنا القبطية الارثوذكسية في الجمهورية اللبنانية وهو يقع في ثلاث وخمسين صفحة من حجم (A4) ويشتمل على مائتين وثلاث وثلاثين (233) مادة في الاحكام العامة وقضايا ونصوص الاحوال الشخصية واثنان وسبعون مادة في اصول المحاكمات وتشكيل المحاكم لطائفة وكنيسة الاقباط الارثوذكس في لبنان.",
      "content": [
        {
          "type": "text",
          "data": "لطائفة وكنيسة الاقباط الارثوذكس في لبنان، محاكم من الدرجة الاولى أي المحكمة الابتدائية، ومحاكم من الدرجة الثانية أي المحكمة الاستئنافية، وهي محاكم موحدة لجميع الاقباط الارثوذكس التابعين للكنيسة دون النظر الى تابعيتهم او جنسيتهم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تمارس العدالة وفقا للقوانين الكنسية والمدنية المرعية الاجراء، ولقانون الاحوال الشخصية للطائفة القبطية الارثوذكسية، وللشرع والتقليد الخاصين بها، وللقانون اللبناني الصادر بتاريخ 2 نيسان 1951 الذي يحدد صلاحيات المراجع المذهبية للطوائف المسيحية، ولقانون اصول المحاكمات المدنية في ما لم ينص عليه هذا القانون ويتعارض معه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لهذه المحاكم نظام واصول خاصة بها بموجب هذا القانون الذي اقره سيادة مطران الابرشية، رئيس اساقفة الكرسي الاورشليمي والشرق الادنى، التي تتبع له الكنيسة القبطية في لبنان كراع للابرشية، وله وحده يعود حق تعديله وتفسيره عند الاقتضاء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المركز القانوني لهذه المحاكم في لبنان، يقع في مقر كنيسة السيدة العذراء والشهيد العظيم مار مرقس الرسول للاقباط الارثوذكس، في مدينة سن الفيل - قضاء المتن محافظة جبل لبنان، او في أي مكان آخر يقرره المطران راعي الابرشية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "صلاحية المحاكم المذكورة اعلاه تشمل كل القضايا والدعاوى التي يتضمنها هذا القانون والتي تقرها القوانين الكنسية، كما تشمل الدعاوى والقضايا التي يحيلها اليها سيادة المطران راعي الابرشية او يحتفظ بها لنفسه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يشرف على اعمال المحاكم الروحية القبطية الارثوذكسية وسيرها في لبنان سيادة المطران راعي الابرشية، رئيس اساقفة الكرسي الاورشليمي والشرق الادنى، وأو نائبه الكنسي وأو رئيس الكنيسة المحلية في لبنان بتكليف من المطران راعي الابرشية ومنها على سبيل التعداد والمثال لا الحصر:"
        },
        {
          "type": "text",
          "data": "1) السهر على اعمال نظام المحاكم الروحية القبطية الارثوذكسية في لبنان وتطبيقها."
        },
        {
          "type": "text",
          "data": "2) مراقبة تطبيق القوانين اداء وحسن سير العدالة واستلام التقرير السنوي عن اعمال المحاكم"
        },
        {
          "type": "text",
          "data": "3) منح واعطاء الاحكام الصيغة التنفيذية."
        },
        {
          "type": "text",
          "data": "4) تسلم نسخة عن الاحكام والقرارات النهائية عند صدورها للاطلاع والحفظ"
        },
        {
          "type": "text",
          "data": "5) المشاركة والمساهمة في الاجتماعات والندوات وتلك التي تنظمها المحاكم والمؤسسات الاخرى ذات الصلة بالشؤون القضائية والقانونية وغيرها."
        },
        {
          "type": "text",
          "data": "6) ممارسة الصلاحيات القضائية والادارية التي ينص عليها الشرع او التقليد الكنسي العام او هذا القانون."
        },
        {
          "type": "text",
          "data": "7) السهر على انفاذ التدابير الرعوية الملائمة تجنبا للخصومات وسعيا للمصالحة."
        },
        {
          "type": "text",
          "data": "8) النظر في قبول وكالة المحامين للمرافعة والمدافعة وقبول الوكلاء امام المحكمة، وعزلهم وشطب اسمائهم من لائحة المحامين المعروفين لديها."
        },
        {
          "type": "text",
          "data": "9) تعيين القضاة والمستشارين وسائر الموظفين القضائيين وغير القضائيين. قبول قسم يمين القضاة والمستشارين وكافة العاملين في المحاكم."
        },
        {
          "type": "text",
          "data": "10) مراقبة الحسابات وتحديد وتعيين الرسوم والرواتب والمخصصات والاجور والاتعاب."
        },
        {
          "type": "text",
          "data": "11) اصدار القرارات التطبيقية والتنظيمية اللاحقة وكل ما اقتضى ذلك."
        }
      ]
    },
    {
      "number": "72 اقر رئيس الاساقفة راعي الابرشية الدكتور الانبا أبراهام مطران الكرسي الاورشليمي والشرق الادنى هذا القانون بتاريخ 11/9/2010 وتولى نشره.\r\nصدر عن الكرسي الاورشليمي والشرق الادنى للاقباط الارثوذكس بتاريخ 11/9/2010\r\nنحن رئيس اساقفة الكرسي الاورشليمي والشرق الادنى للاقباط الارثوذكس المطران الدكتور الانبا ابراهام نقر قانون الاحوال الشخصية واصول المحاكمات هذا، لكنيستنا وطائفتنا القبطية الارثوذكسية في الجمهورية اللبنانية وهو يقع في ثلاث وخمسين صفحة من حجم (A4) ويشتمل على مائتين وثلاث وثلاثين (233) مادة في الاحكام العامة وقضايا ونصوص الاحوال الشخصية واثنان وسبعون مادة في اصول المحاكمات وتشكيل المحاكم لطائفة وكنيسة الاقباط الارثوذكس في لبنان.",
      "content": [
        {
          "type": "text",
          "data": "المحاكم الروحية تحقق وتحكم في مختلف الدعاوى والقضايا والشؤون المتعلقة بالاحوال الشخصية لطائفة وكنيسة الاقباط الارثوذكس والاوقاف التابعة لها، ومنها على سبيل المثال لا الحصر:"
        },
        {
          "type": "text",
          "data": "1- الخطبة والحكم بصحتها او فكها او بطلانها والعربون."
        },
        {
          "type": "text",
          "data": "2- عقد الزواج واحكامه والموجبات الزوجية."
        },
        {
          "type": "text",
          "data": "3- صحة الزواج وبطلانه، فسخه وانحلال روابطه (إبطال، طلاق، افتراق) واعادة الحياة الزوجية."
        },
        {
          "type": "text",
          "data": "4- فصل جميع المسائل المتعلقة بالجهاز والشبكة ما دامت العلاقة الزوجية قائمة او تبعا للدعاوى الزوجية."
        },
        {
          "type": "text",
          "data": "5- البنوة وشرعية الاولاد ومفاعيلها والتبني"
        },
        {
          "type": "text",
          "data": "6- السلطة الوالدية على الاولاد."
        },
        {
          "type": "text",
          "data": "7- حفظ الاولاد وتربيتهم حتى اكتمال سن الرشد أي ثماني عشرة سنة كاملة."
        },
        {
          "type": "text",
          "data": "8- فرض النفقة وتقديرها على احد الزوجين للآخر، اثناء النظر في دعوى البطلان او الفسخ او الطلاق."
        },
        {
          "type": "text",
          "data": "9- فرض النفقة وتقديرها للوالدين والاولاد (الاصول والفروع)."
        },
        {
          "type": "text",
          "data": "10- فرض التعويض وتقديره عند الحكم ببطلان الزواج او فسخه او عند اعلان الطلاق."
        },
        {
          "type": "text",
          "data": "11- الوصاية على القاصر، المعتوه، الغائب غيبة منقطعة، وتعيين الوصي او الوالي ومحاسبته وتبديله وعزله."
        },
        {
          "type": "text",
          "data": "12- انشاء الوقف الخيري والديني واستبداله وتحويله والحكم بصحته تجاه الواقف وادارته وتعيين اصحاب الحقوق فيه وحق تعيين الولي وعزله وابداله ومحاسبته وذلك:"
        },
        {
          "type": "text",
          "data": "أ - اذا كان مستحق الوقف مؤسسة دينية او خيرية صرفا."
        },
        {
          "type": "text",
          "data": "ب - اذا كانت ولاية الوقف قد شرطت في صك الوقف التخصيص للسلطة الروحية."
        },
        {
          "type": "text",
          "data": "13- تحرير التركات اذا وجد بين الورثة قاصر او غائب."
        },
        {
          "type": "text",
          "data": "14- حصر الارث وتعيين الورثة وتقرير الانصبة الارثية."
        },
        {
          "type": "text",
          "data": "15- تجهيز الميت وتقدير نفقات الجنازة والدفن."
        },
        {
          "type": "text",
          "data": "16- الحكم بأهلية رجال الاكليروس للارث او للتوريث والحكم باعلان وفاتهم وكيفية توزيع تركاتهم."
        },
        {
          "type": "text",
          "data": "17- الحكم بالرسوم والنفقات والعطل والضرر واتعاب المحاماة والخبراء والشهود."
        },
        {
          "type": "text",
          "data": "18- اعطاء الصيغة التنفيذية للاحكام الروحية الصادرة خارج سوريا ولبنان وهي من صلاحيات محكمة الاستئناف."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ان رئيس المحكمة الابتدائية الروحية، وكذلك رئيس المحكمة الاستئنافية، هما قاضيا الامور المستعجلة في المواد الداخلة كل ضمن اختصاصه وينظر ان فيها وفقا للاصول المدنية."
        }
      ]
    },
    {
      "number": "72 اقر رئيس الاساقفة راعي الابرشية الدكتور الانبا أبراهام مطران الكرسي الاورشليمي والشرق الادنى هذا القانون بتاريخ 11/9/2010 وتولى نشره.\r\nصدر عن الكرسي الاورشليمي والشرق الادنى للاقباط الارثوذكس بتاريخ 11/9/2010\r\nنحن رئيس اساقفة الكرسي الاورشليمي والشرق الادنى للاقباط الارثوذكس المطران الدكتور الانبا ابراهام نقر قانون الاحوال الشخصية واصول المحاكمات هذا، لكنيستنا وطائفتنا القبطية الارثوذكسية في الجمهورية اللبنانية وهو يقع في ثلاث وخمسين صفحة من حجم (A4) ويشتمل على مائتين وثلاث وثلاثين (233) مادة في الاحكام العامة وقضايا ونصوص الاحوال الشخصية واثنان وسبعون مادة في اصول المحاكمات وتشكيل المحاكم لطائفة وكنيسة الاقباط الارثوذكس في لبنان.",
      "content": [
        {
          "type": "text",
          "data": "تقام الدعوى في محل اقامة المدعى عليه الدائمة، والا ففي محل سكنه اذا تم انتقاله اليه بصورة احتيالية، او في محكمة الابرشية التي عقد فيها الزواج."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تقام كل دعوى بموجب استدعاء كتابي خطي، يحوي اسم كل من المتداعين وشهرتهم ومحل اقامتهم وماهية الدعوى واسبابها والقانون الذي يستند اليه المدعي او المستأنف في دعواه او استئنافه وطلباته، وان يكون مؤرخا وموقعا من المدعي. كما يجوز تقديمه بامضاء وكيل شرط ان يكون حاملا سند وكالة مصدقا يجيز له الادعاء. وهذا الاستدعاء يقدم الى الرئيس الروحي الذي يقبله او يرده، فيحيله الى قلم المحكمة المختصة لاجراء المقتضى القانوني."
        }
      ]
    },
    {
      "number": "72 اقر رئيس الاساقفة راعي الابرشية الدكتور الانبا أبراهام مطران الكرسي الاورشليمي والشرق الادنى هذا القانون بتاريخ 11/9/2010 وتولى نشره.\r\nصدر عن الكرسي الاورشليمي والشرق الادنى للاقباط الارثوذكس بتاريخ 11/9/2010\r\nنحن رئيس اساقفة الكرسي الاورشليمي والشرق الادنى للاقباط الارثوذكس المطران الدكتور الانبا ابراهام نقر قانون الاحوال الشخصية واصول المحاكمات هذا، لكنيستنا وطائفتنا القبطية الارثوذكسية في الجمهورية اللبنانية وهو يقع في ثلاث وخمسين صفحة من حجم (A4) ويشتمل على مائتين وثلاث وثلاثين (233) مادة في الاحكام العامة وقضايا ونصوص الاحوال الشخصية واثنان وسبعون مادة في اصول المحاكمات وتشكيل المحاكم لطائفة وكنيسة الاقباط الارثوذكس في لبنان.",
      "content": [
        {
          "type": "text",
          "data": "في حال تقرر قبول الدعوى، يجب عل القاضي دعوة كافة الخصوم الى المحاكمة، أي استحضارهم للجواب عن الادعاء بعد ابلاغهم اياها والمستندات المرفقة به، وذلك اما بالبريد المضمون مع ايصال موقع بالاستلام، واما عن طريق مباشر المحكمة واما بطريقة اخرى اكثر ضمانا، مع التقيد بالقوانين الكنسية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تقيد الدعاوى في دفتر الاساس فور ورودها، وترقم برقم متسلسل، وذلك بعد استيفاء الرسوم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "على المحاكم النظر في الدعاوى المرفوعة اليها بحسب ترتيب رفعها اليها وتسجيلها في القلم الا اذا كان بعضها يقتضي البت به على وجه السرعة، وفي هذه الحالة تتخذ المحكمة قرارا معللا بهذا الشأن."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يستطيع المدعى عليه ان يقيم لدى القاضي نفسه في المحاكمة عينها دعوى او قضية مقابلة اما بسبب ارتباط القضية بالدعوى الاصلية واما لاجل رد طلب المدعي او انقاصه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يمثل الفريقان امام المحكمة شخصيا او بواسطة محام بموجب وكالة قانونية، اما وجود المحامي فهو الزامي امام محكمة الاستئناف."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "للمحكمة ان تقرر حضور المتداعين بالذات وحدهم بغية الوقوف على الحقيقة والسعي للتوفيق بينهما."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "على المدعي او المدعى عليه ان يحضر دائما بنفسه الى المحكمة بحسب ما يرسم الشرع الكنسي او القاضي، ولو كان ممثلا بمحام، الا اذا اضطر الى الغياب لاسباب قاهرة، وقدم بذلك عذرا خطيا قد حاز على قبول المحكمة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يمكن المدعي او الخصم ان يقيم له محاميا، بل يمكنه ايضا ان يداعي ويرافع بنفسه وعن نفسه. الا اذا رأى القاضي ان اقامة محام ضرورية، وكذلك في المحاكمة الحقوقية اذا تعلق الامر بقاصرين او تناولت المحاكمة دعوى تتصل بالخير العام، يجب على القاضي ان يقيم محاميا للخصم الذي لا محامي له."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يمكن اقامة عدة محامين معا من قبل الخصم نفسه. وعلى المحامي ان يودع صورة عن وكالته الرسمية لدى قلم المحكمة قبل المباشرة بمهامه."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز من دون وكالة خاصة تجيز صراحة للوكيل المحامي ان يجري بشكل صحيح التنازل والرجوع عن الدعوى او عن احدى درجات التقاضي او عن اية اعمال قضائية وكذلك اعمال المصالحة والتحكيم."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "اذا اخل من يحضر المحاكمة اخلالا كبيرا بالاحترام والطاعة الواجبين للمحكمة، وللقاضي رئيس المحكمة حق توجيه التنبيهات مع حق انزال العقوبات الملائمة، كما يمكنه ايقاف المحامين والوكلاء عن ممارسة مهنتهم لدى المحاكم التابعة لطائفة كنيسة الاقباط الارثوذكس."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تجري المحاكمة علنا، الا اذا كانت العلنية توجب خجلا او يراد منها محظورا، وتجري سرا بموجب قرار من المحكمة، وهذا عائد لرأي رئيس المحكمة وقراره."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "المحاكم الروحية لطائفة الاقباط الارثوذكس وكنيستهم، تصدر احكامها وقراراتها بالاجماع او بالاكثرية وعلى المخالف تدوين بيان اسباب مخالفته على القرار."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "الاعتراض على الحكم الغيابي وكل ما لم يرد نص عليه في هذا القانون يرجع فيه الى احكام اصول المحاكمات المدنية باستثناء الكفالة المالية في الاستئناف."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تسير المحاكم الروحية في استيفاء الرسوم على غرار المحاكم المدنية ما عدا رسم الطابع المالي كما للمطران المشرف حق تعديل هذه الرسوم."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "لمطران الابرشية ان يقيم ويعين نائبا قضائيا، برتبة قاض، يقوم بمهمة المدافع عن الخبر والحق العام للكنيسة وبدور المحامي عن العدل يعاونه مساعدون قضائيون، يختارون من كهنة سليمي السمعة، او من علمانيين مجازين في القانون، وان يكونوا مختبرين في غيرتهم على العدل والكنيسة، وان لا تكون سنهم دون الثلاثين سنة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "على النائب القضائي ابداء رأيه القانوني بالقضايا والدعاوى التي تعرضها او تحيلها عليه رئاسة المحكمة الابتدائية والاستئنافية. والقيام بتمثيل المحاكم والكنيسة في القضايا القضائية والقانونية وتلك التي يوكلها اليه مطران الابرشية او يكلفة او ينتدبه اليها ."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "للنائب القضائي حق الاعتراض امام المحكمة الابتدائية، وايضا حق الاستئناف وطلب اعادة المحاكمة لصالح الكنيسة ومنفعة القانون، وحفاظا على الخير والحق العام، ودفاعا عن الرباط والوثاق الزوجي."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "لمطران الابرشية ان يعين محاميا او اكثر عن الوثائق والرباط الزوجي، يختارون من كهنة سليمي السمعة، او من علمانيين مجازين في القانون، وان يكونوا مختبرين في غيرتهم على الايمان، وان لا تكون سنهم دون الثلاثين سنة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "كما لمطران الابرشية ان يوكل مهمة الدفاع عن الوثائق والرباط الزوجي الى النائب القضائي."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "يستطيع القاضي او رئيس المحكمة تعيين مقرر من بين اعضائهم ليقدم تقريرا عن الدعوى في مجلس القضاة ويصوغ الحكم كتابة كما يستطيع تعيين مستنطق أي محقق للقيام بالتحقيق في موضوع الدعوى ويمكن اختياره إما من بين قضاة المحكمة واما من المؤمنين الذي يقبلهم مطران الابرشية لتلك المهمة وممن يتميزون بالاخلاق الحميدة ويتمتعون بخبرات علمية."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يحضر كاتب جميع جلسات المحاكمات، لتسجيل وقائعها وللتوقيع على محاضر المحاكمة والاحكام، تحت طائلة بطلان الاجراءات وتتمتع الاعمال التي يكتبها الكتاب بثقة رسمية."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "يجب اثبات تبليغ الاوراق، ومن يرفض قبول الاوراق او يمنع وصولها اليه، يعد مبلغا تبليغا قانونيا. ويجوز الجواب على الاستحضار اما خطيا واما شفهيا امام المحكمة، وبعد الجواب يحدد القاضي مهلة كافية ليتاح للخصمين الادلاء بالبينات والدفوع وتقديمها الى المحكمة."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "عبء الاثبات يقع على عاتق المدعي ولا يحتاج الى البينات: ما يرجحه القانون عينه. وكذلك الوقائع التي يوردها احد الخصمين ويسلم بها الآخر ما لم يقتضي القانون او القاضي رغم ذلك اقامة البينة. ويمكن تقديم البينات من أي نوع كانت، اذا بدا انها مفيدة للنظر في الدعوى وكانت جائزة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "اذا كانت القضية غير متعلقة بالمصلحة العامة بل امر يهم الافراد، فاقرار احد الخصمين القضائي يزيل عن الخصم الآخر عبء اقامة البينة والا يعود للقاضي تقدير الادلة والبينات بما فيها الاقرار القضائي وسائر تصريحات الخصمين ويعتبر الاقرار خاليا من اية قوة ثبوتية اذا ثبت انه قد ادلي به بسبب خطأ في الوقائع، او انتزع بالقوة، او تحت وطأة الاكراه، او الخوف الجسيم."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "اذا لم يمثل المدعى عليه المستحضر اصولا، او لم يقدم عذرا مقبولا عن تغيبه، او لم يعط جوابا عن الادعاء وفقا لما يرسمه القانون يعلنه القاضي محاكما بالصورة الغيابية ويقرر ان تسير الدعوى بحالتها الحاضرة حتى الحكم النهائي، ويمكن للمدعى عليه المحاكم غيابيا الاعتراض على الحكم الصادر بحقه."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "اما اذا لم يحضر المتداعين الجلسة او لم يبد أي عذر مقبول عن تغيبهما، فيعود للقاضي ان يستحضرهما ثانية، واذا لم يحضرا من جديد، يرجح انهما تخليا عن التقاضي، فيقوم القاضي بشطب الدعوى عن جدول الجلسات وكذلك بالنسبة الى المدعي قبل انعقاد الخصومة."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "بعد ختم التحقيق وتبادل اللوائح في الدعوى، يحدد القاضي مدة من الزمن كافية للخصمين ليبديا المرافعات والملاحظات الختمامية التي تقدم كتابة كمذكرة ختامية، ما لم يقرر القاضي بموافقة الخصمين الاكتفاء بمرافعة شفوية امام المحكمة وله بعد التدقيق ان يصدر احكامه."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "قبول المحامي في عضوية المحكمة يمنع عليه ممارسة مهنته في آن معا امام المحاكم الروحية."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "دعاوى إنهاء العلاقة الزوجية (إبطال - تفريق - طلاق) هي دعاوى شخصية، ينحصر تقديمها بالزوجين فقط."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للزوج الحي بعد وفاة الزوج الآخر، اقامة الدعوى لانهاء الزواج او لابطال حكم قطعي، قضى بانهاء الزواج بهدف ترتيب النتائج المادية على ذلك."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "الاستئناف لا يوقف تنفيذ الحكم بالنفقة والحضانة، على انه يعود لمحكمة الاستئناف قبل الفصل بالمراجعة في الاساس، اقرار وقف تنفيذ الحكم المستأنف كليا او جزئيا."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "الاحكام والقرارات القطعية الصادرة بالنفقة، لا تتمتع بقوة القضية المحكمة او المقضية، ويمكن طلب اعادة النظر فيها من المحكمة التي صدر عنها القرار او الحكم المطلوب اعادة النظر فيها."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "جميع الاحكام الصادرة عن المحكمة الابتدائية او عن القاضي المنفرد لاختصاصه، تقبل الاستئناف وذلك ضمن مهلة ثلاثين يوما، امام محكمة الاستئناف مباشرة او بواسطة القاضي او المحكمة التي اصدرت الحكم للعودة عنه او تعديله او تأييده."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "الاحكام الاستئنافية الصادرة عن محكمة الاستئناف ذات الدرجة الاولى، تقبل الاستئناف ثانية امام المحكمة الاستئنافية ذات الدرجة الثانية ضمن مهلة ثلاثين يوما، وذلك بواسطة محكمة الاستئناف المصدرة للحكم المستأنف ثانية التي لها الحق بتعديل قرارها او العودة عنه او تثبيته."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "ان قرارات واحكام محكمة الاستئناف ذات الدرجة الثانية قطعية ومبرمة، ولا تقبل أي طريق من طرق المراجعة، سوى طلب اعادة المحاكمة امامها بالذات."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "محاكم الدرجة الاولى: محكمة الدرجة الاولى أي المحكمة الابتدائية مؤلفة من رئيس وعضوين."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "ان عبارة طائفة الاقباط الارثوذكس، او كنيسة الاقباط الارثوذكس، او الكنيسة القبطية الارثوذكسية، لها المعنى ذاته وقوة المدلول اينما وردت."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "تعتمد المحاكم الكنسية الروحية العائدة للطائفة القبطية الارثوذكسية في كل ما لم يرد نص عليه في هذا القانون، احكام قانون اصول المحاكمات المدنية اللبناني، شرط ان لا تتعارض مع احكام وقواعد هذا القانون."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "تسري احكام هذا القانون فور اقراره من سيادة المطران راعي الابرشية رئيس الاساقفة مطران الكرسي الاورشليمي والشرق الادنى، ولا يعدل الا بقرار منه."
        }
      ]
    },
    {
      "number": "72 اقر رئيس الاساقفة راعي الابرشية الدكتور الانبا أبراهام مطران الكرسي الاورشليمي والشرق الادنى هذا القانون بتاريخ 11/9/2010 وتولى نشره.\r\nصدر عن الكرسي الاورشليمي والشرق الادنى للاقباط الارثوذكس بتاريخ 11/9/2010\r\nنحن رئيس اساقفة الكرسي الاورشليمي والشرق الادنى للاقباط الارثوذكس المطران الدكتور الانبا ابراهام نقر قانون الاحوال الشخصية واصول المحاكمات هذا، لكنيستنا وطائفتنا القبطية الارثوذكسية في الجمهورية اللبنانية وهو يقع في ثلاث وخمسين صفحة من حجم (A4) ويشتمل على مائتين وثلاث وثلاثين (233) مادة في الاحكام العامة وقضايا ونصوص الاحوال الشخصية واثنان وسبعون مادة في اصول المحاكمات وتشكيل المحاكم لطائفة وكنيسة الاقباط الارثوذكس في لبنان.",
      "content": [
        {
          "type": "text",
          "data": "يبقى من صلاحية المطران المشرف على المحاكم حق اصدار القرارات التطبيقية والتنظيمية الاخرى لتطبيق هذا القانون، وكل ما يتعلق بأشخاص المتقاضين واعمال وسير المحاكم."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "يعتبر هذا القانون نافذا من تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "9/12/2010\nرئيس الاساقفة راعي الابرشية\nالمطران الدكتور الأنبا أبراهام"
}