{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246390",
  "title": "الشروط البيئية لرخص إنشاء و/أو استثمار معاصر الزيتون",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "101",
    "date": " 08/07/2010",
    "oj_number": "34",
    "oj_publish_date": "15/07/2010",
    "oj_page": "4509-4514"
  },
  "preamble": "ان وزير البيئة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على القانون رقم 216 تاريخ 02/04/1993 (إحداث وزارة البيئة) لا سيما المادة الأولى منه،\nبناء على القانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها)،\nبناء على القانون رقم 444 تاريخ 29/07/2002 (قانون حماية البيئة)،\nبناء على المرسوم رقم 5243 تاريخ 05/04/2001 (تصنيف المؤسسات الصناعية)،\nبناء على المرسوم رقم 2275 تاريخ 15/6/2009 (تنظيم الوحدات التابعة لوزارة البيئة وتحديد مهامها وملاكها وشروط التعيين الخاصة في بعض وظائفها)،\nبناء على اقتراح مدير عام البيئة بالانابة،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 203/2009 - 2010، تاريخ 11/5/2010)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 تاريخ العمل بالقرار:\r\nيعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تمنح وزارة البيئة موافقتها من الناحية البيئية على رخص انشاء و/أو استثمار معاصر الزيتون المحددة في الجدول الملحق بالمرسوم رقم /5243/، تاريخ 5/4/2001 تحت ال ISIC رقم /1541/ (زيوت وشحوم خام نباتي) (المعرفة في المادة الاولى) وذلك للحفاظ على سلامة البيئة واستدامة الموارد الطبيعية وللحد من اضرار الملوثات الناتجة عنها (المعرفة في المادة الثانية)، وذلك من خلال فرض عدد من الشروط البيئية (المذكورة في المادة الثالثة)."
        },
        {
          "type": "text",
          "data": "مادة 1:"
        },
        {
          "type": "text",
          "data": "التعريف عن معصرة الزيتون:"
        },
        {
          "type": "text",
          "data": "معصرة الزيتون هي المؤسسة الصناعية الواردة في الجدول الملحق بالمرسوم رقم /5243/، تاريخ 5/4/2001 تحت ال ISIC رقم /1541/ (زيوت وشحوم خام نباتي)."
        },
        {
          "type": "text",
          "data": "تتضمن العملية الانتاجية لعصر الزيتون المراحل الأساسية التالية:"
        },
        {
          "type": "text",
          "data": "- مرحلة تحضير حبوب الزيتون: هي المرحلة التي يتم فيها فصل حبوب الزيتون عن الشوائب التي تحتويها مثل الأوراق والجذوع والأغصان، باستخدام نافثات الهواء أو آلات رجراجة."
        },
        {
          "type": "text",
          "data": "يتم بعد ذلك إزالة الأتربة والغبار عنها عبر غسلها بالماء."
        },
        {
          "type": "text",
          "data": "- مرحلة طحن حبوب الزيتون: هي المرحلة التي يتم فيها طحن حبوب الزيتون باستخدام الحجرين الدوارين، المطارق أو الاسطوانات."
        },
        {
          "type": "text",
          "data": "- مرحلة خلط عجينة الزيتون: هي المرحلة التي يتم فيها خلط عجينة الزيتون بما يسمح بتجانس مكوناتها وتسهيل عملية فصل الزيت عن باقي هذه المكونات والسماح للأنزيمات باعطاء النكهة الخاصة بالزيت."
        },
        {
          "type": "text",
          "data": "- مرحلة فصل الزيت عن عجينة الزيتون: هي المرحلة التي يتم فيها فصل الزيت عن باقي مكونات العجينة (الزيبار والجفت). تتم هذه العملية باعتماد إحدى التقنيات التالية:"
        },
        {
          "type": "text",
          "data": "* تقنية العصر التقليدي (Traditional) تعتمد على الضغط (مكابس هيدروليكية) لفصل الزيت عن باقي مكونات العجينة.\n* تقنية العصر الحديث: تعتمد على فصل الزيت عن باقي مكونات العجينة بواسطة قوة الطرد المركزي (الطرد الثلاثي، الطرد الثنائي والنصف والطرد الثنائي)."
        },
        {
          "type": "text",
          "data": "- مرحلة تنقية الزيت: هي المرحلة التي يتم فيها فصل الزيت عن متبقي الشوائب (مواد صلبة عالقة وماء) باعتماد عملية التركيد و/أو الطرد المركزي العامودي."
        },
        {
          "type": "text",
          "data": "- مرحلة تخزين الزيت: هي المرحلة التي يتم فيها تخزين الزيت في مستوعبات أو خزانات تمهيدا لتسويقه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "التعريف عن الملوثات العامة الناتجة عن معاصر الزيتون :"
        },
        {
          "type": "text",
          "data": "ينتج عن صناعة زيت الزيتون النفايات التالية:"
        },
        {
          "type": "text",
          "data": "2 - 1 النفايات السائلة ينتج عن صناعة زيت الزيتون ثلاثة أنواع من النفايات السائلة: (1) مياه غسل الزيتون و(2) الزيبار و(3) الزيوت والشحوم."
        },
        {
          "type": "text",
          "data": "2 - 1 - 1 مياه غسل الزيتون هي النفايات الناتجة عن عملية غسل الزيتون وتختلف خصائصها بحسب نظافة حبوب الزيتون. تحتوي هذه النفايات على الأتربة والقليل من الدهون التي تنتقل من حبوب الزيتون التالفة.\n2 - 1 - 2 الزيبار النفايات السائلة الناتجة عن عصر حبوب الزيتون والتي تحتوي على مواد عضوية كالسكريات والمواد النيتروجينية والمواد الكحولية والفينولات المتعددة الحلقات، شحوم واملاح معدنية كالفوسفور والبوتاسيوم والكالسيوم والماغنيزيوم والصوديوم والحديد.\n2 - 1 - 3 الزيوت والشحوم هي النفايات الناتجة عن صيانة الآلات والمعدات والمولد الكهربائي والمرجل البخاري التابعين للمعصرة."
        },
        {
          "type": "text",
          "data": "2 - 2 النفايات الصلبة: ينتج عن صناعة زيت الزيتون نوعان من النفايات الصلبة: (1) الأوراق والجذوع والأغصان والأتربة و(2) الجفت."
        },
        {
          "type": "text",
          "data": "2 - 2 - 1 الأوراق والجذوع والأغصان والأتربة الشوائب التي تحتويها مثل الأوراق والجذوع والأغصان والأتربة، باستخدام نافثات الهواء أو آلات رجراجة. ينتج عن عملية تنظيف الزيتون نوعان من النفايات: - الأوراق والجذوع والأغصان؛ - التراب والغبار.\n2 - 2 - 2 الجفت النفايات الصلبة الناتجة عن عصر حبوب الزيتون والتي تحتوي على لب وبزر الزيتون المطحون.\nتحتوي هذه المادة الصلبة على نسبة مئوية من زيت الزيتون (2 - 12%) ومحتوى رطوبة يتراوح بين 40 - 60% بحسب تقنية العصر المعتمدة."
        },
        {
          "type": "text",
          "data": "2 - 3 الملوثات الهوائية تنتج الملوثات الهوائية عن مصدرين أساسيين: (1) المولد الكهربائي والمرجل البخاري و(2) تخمر النفايات العضوية."
        },
        {
          "type": "text",
          "data": "2 - 3 - 1 الملوثات الهوائية الناتجة عن المولد الكهربائي والمرجل البخاري تنتج عن عمليات تشغيل المولدات الكهربائية غازات العادم المؤلفة من أكاسيد الكربون وأكاسيد النيتروجين وأكاسيد الكبريت والجزيئات وتلك الناتجة عن عمليات احتراق المشتقات النفطية المستعملة لتوليد الطاقة الكهربائية.\n2 - 3 - 2 الملوثات الهوائية الناتجة عن تخمر النفايات العضوية ينتج عن تخمر النفايات العضوية (الجفت والزيبار) روائح كريهة بسبب الأحماض العضوية المتطايرة. ينتج عن عملية تخمر الزيبار إنبعاث الميثان وبعض الغازات الأخرى مثل كبريت الهيدروجين والفينول، أما بالنسبة للجفت العالي الرطوبة، فهو يشكل مصدرا للروائح خاصة في حالات الطقس الدافئ. فالتخمر اللاهوائي للجفت ينتج أحماض عضوية."
        },
        {
          "type": "text",
          "data": "2 - 4 التلوث الضوضائي تشكل معظم الآلات المستعملة في العملية الصناعية لعصر الزيتون والمولد الكهربائي مصدرا للتلوث الضوضائي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الشروط البيئية العامة المطلوب توفرها في معاصر الزيتون:"
        },
        {
          "type": "text",
          "data": "3 - 1 إدارة المياه:"
        },
        {
          "type": "text",
          "data": "3 - 1 - 1 التأكد من ان المياه التي تستعمل في صناعة زيت الزيتون هي من مصدر يراعي المواصفات المطلوبة لمياه الشرب.\n3 - 1 - 2 ترشيد استعمال المياه في جميع المراحل الانتاجية وفي اعمال الغسيل والتنظيف من خلال:"
        },
        {
          "type": "text",
          "data": "* استقبال حبوب زيتون نظيفة قدر الامكان عبر التنسيق مع المزارعين؛\n* استعمال الوسائل الجافة أو نافثات الهواء لتنظيف حبوب الزيتون قبل البدء بتنظيفها بالماء؛\n* تنظيف مناطق الانتاج والآلات بطريقة التنظيف الجاف قبل التنظيف المائي؛\n* إعادة استعمال مياه غسيل حبوب الزيتون؛\n* إستعمال اجهزة الطفو في خزانات المياه لمنع هدر المياه؛\n* استبدال مرحلة التركيد الفيزيائي في تقنية العصر التقليدي بطارد مركزي عامودي (فرازة) لاجراء عملية الفرز، خلال مدة لا تزيد عن السنتين من تاريخ نشر هذا القرار في الجريدة الرسمية؛\n* ضبط كميات المياه المستخدمة في الفرازة عبر التقيد بتعليمات المصنّع؛\n* ضبط الوقت وتنظيم مواعيد عصر الزيتون بحيث يتم الاستفادة قدر الامكان من تشغيل الطارد المركزي العامودي."
        },
        {
          "type": "text",
          "data": "3 - 2 إدارة النفايات السائلة:"
        },
        {
          "type": "text",
          "data": "3 - 2 - 1 مياه غسل الزيتون:\n3 - 2 - 1 - 1 استعمال تقنيات التنظيف الجاف (نافثات الهواء، آلات رجراجة، الخ...) للتقليل من كميات المياه المستعملة في تنظيف الزيتون؛\n3 - 2 - 1 - 2 فصل المياه الناتجة عن عملية غسل الزيتون عن النفايات السائلة الناتجة عن العملية الانتاجية؛\n3 - 2 - 1 - 3 الاستفادة قدر الامكان من اعادة استعمال مياه الغسيل داخل المعصرة (التنظيف) وخارج المعصرة في ري الأراضي الزراعية؛"
        },
        {
          "type": "text",
          "data": "3 - 2 - 2 الزيبار:"
        },
        {
          "type": "text",
          "data": "3 - 2 - 2 - 1 ترشيد استعمال المياه في صناعة زيت الزيتون والتقيد الى الحد الأقصى الممكن بكميات المياه المطلوبة لكل تقنية بحسب ما ورد في الجدول رقم 1 أدناه؛ جدول رقم 1 نسبة المياه المستخدمة في صناعة زيت الزيتون (انظر ملف الربط)\n3 - 2 - 2 - 2 العمل على تجهيز المعصرة، بفرازة لتقليل نسبة الزيت المتبقي في الزيبار؛\n3 - 2 - 2 - 3 فصل الزيبار عن مياه الغسل ومياه الصرف الصحي؛\n3 - 2 - 2 - 4 تجميع الزيبار في خزانات خاصة غير نفاذة ذات سعة تتناسب مع كمية الزيبار المنتجة خلال اسبوع عمل كحد أدنى وعدم رميه مباشرة في الطبيعة أو في الأنهر والآبار الارتوازية؛\n3 - 2 - 2 - 5 التخلص أو إعادة استعمال الزيبار بطريقة سليمة بيئيا أخذا بعين الاعتبار الوسائل المبينة في المذكرة الارشادية الخاصة بصناعة زيت الزيتون في لبنان والتلوث البيئي العام الناتج عنها؛\n3 - 2 - 2 - 6 تزويد وزارة البيئة، وعند التقدم بطلب الترخيص بالانشاء، بدراسة فنية تبين كميات الزيبار المنتجة وتقنية معالجتها أو اعادة استعمالها وخطة الادارة البيئية للحصول على موافقة وزارة البيئة على الانشاء وعلى تقنية المعالجة قبل اعتمادها."
        },
        {
          "type": "text",
          "data": "3 - 2 - 3 الزيوت والشحوم:"
        },
        {
          "type": "text",
          "data": "3 - 2 - 3 - 1 تجميع الزيوت والشحوم الناتجة عن صيانة المولدات الكهربائية والآلات والتجهيزات المستخدمة في مستوعبات خاصة مقفلة تمهيدا لتسليمها للجهات المختصة بإعادة تصنيعها."
        },
        {
          "type": "text",
          "data": "3 - 3 إدارة النفايات الصلبة:"
        },
        {
          "type": "text",
          "data": "3 - 3 - 1 إدارة الأوراق والجذوع والأغصان والأتربة.\n3 - 3 - 1 - 1 تجميع هذه النفايات في مستوعبات أو أكياس بهدف إما إعادة استعمالها كمحسنات للتربة أو التخلص منها في مستوعبات النفايات الصلبة المنزلية."
        },
        {
          "type": "text",
          "data": "3 - 3 - 2 إدارة الجفت:"
        },
        {
          "type": "text",
          "data": "3 - 3 - 2 - 1 تجميع الجفت الناتج عن تقنيتي العصر التقليدي والطرد الثلاثي في غرفة مستقلة ذات أرضية من الباطون مجهزة بقنوات لتصريف الزيبار الناتج عن الجفت.\n3 - 3 - 2 - 2 تأمين تهوئة كافية ومستمرة في غرفة تجميع الجفت منعا لانتشار الروائح الناتجة عن التخمر اللاهوائي لهذه النفايات.\n3 - 3 - 2 - 3 تجميع الجفت الناتج عن تقنية الطرد الثنائي في حوض ذات أرضية وجوانب عازلة (على سبيل المثال باطون مسلح أو بولي إثيلين عالي الكثافة) بهدف تعريضه لأشعة الشمس وتخفيف رطوبته على ان يتم تأمين قنوات لتصريف الزيبار الناتج عن الجفت.\n3 - 3 - 2 - 4 تصريف الزيبار الناتج عن الجفت الى خزان تجميع الزيبار.\n3 - 3 - 2 - 5 إعادة استعمال الجفت داخل المؤسسة أو تسليمه للجهات المختصة والمرخص لها قانونا بإعادة استعماله أو تدويره أو تصنيعه."
        },
        {
          "type": "text",
          "data": "3 - 4 - إدارة الملوثات الهوائية:"
        },
        {
          "type": "text",
          "data": "3 - 4 - 1 إدارة الملوثات الهوائية الناتجة عن المولد الكهربائي والمرجل البخاري.\n3 - 4 - 1 - 1 التحكم بالملوثات عند المصدر من خلال استعمال نوعية جيدة من الوقود لتوليد الطاقة الكهربائية.\n3 - 4 - 1 - 2 صيانة المولد الكهربائي والمرجل البخاري بشكل دوري بهدف تأمين الاحتراق الفعال والكامل للوقود.\n3 - 4 - 1 - 3 ضبط ومعالجة الملوثات الهوائية الناتجة عن احتراق الوقود، بما يتلاءم مع المعايير البيئية الوطنية الموضوعة لها بموجب القرار الصادر عن وزارة البيئة تحت الرقم 8/1، تاريخ 30/1/2001 (المواصفات والمعايير المتعلقة بملوثات الهواء والنفايات السائلة المتولدة عن المؤسسات المصنفة ومحطات تكرير المياه المبتذلة)."
        },
        {
          "type": "text",
          "data": "3 - 4 - 2 إدارة الملوثات الهوائية الناتجة عن تخمر النفايات العضوية ."
        },
        {
          "type": "text",
          "data": "3 - 4 - 2 - 1 الحفاظ على نظافة مناطق العمل والتخزين.\n3 - 4 - 2 - 2 تأمين التهوئة الكافية والمستمرة طوال مدة العمل داخل المعصرة ومكان تخزين الجفت.\n3 - 4 - 2 - 3 تخزين الزيبار في خزانات مقفلة لمدة لا تزيد عن الأسبوع."
        },
        {
          "type": "text",
          "data": "3 - 5 إدارة التلوث الضوضائي:"
        },
        {
          "type": "text",
          "data": "3 - 5 - 1 حصر العمل داخل المبنى.\n3 - 5 - 2 تجهيز الآلات التي تعتبر مصدرا للتلوث الضوضائي بوسائل هندسية لضبط الضجيج على سبيل المثال، استعمال مواد مخففة للاحتكاك، مواد خامدة للذبذبات، الخ...\nتضمن توافق مستوى الضجيج الناتج عنها مع المعايير البيئية الوطنية الموضوعة لها بموجب الملحق رقم 10 (الحدود المسموحة لشدة الصوت ومدة التعرض الآمن له) من القرار الصادر عن وزارة البيئة تحت الرقم 52/1، تاريخ 29/7/1996 (تحديد المواصفات والنسب الخاصة للحد من تلوث الهواء والمياه والتربة).\n3 - 5 - 3 وضع المولد الكهربائي في غرفة خاصة مقفلة وتجهيزه بكاتم للصوت يضمن توافق خصائص مستوى الضجيج الناتج عنه مع المعايير البيئية الوطنية الموضوعة له بموجب الملحق رقم 10 من القرار الصادر عن وزارة البيئة تحت الرقم 52/1، تاريخ 29/7/1996 (تحديد المواصفات والنسب الخاصة للحد من تلوث الهواء والمياه والتربة)."
        },
        {
          "type": "text",
          "data": "3 - 6 شروط عامة أخرى:"
        },
        {
          "type": "text",
          "data": "3 - 6 - 1 تأمين نظام فعال لمكافحة الحريق ومطافئ أخرى متحركة توضع في أماكن يسهل الوصول اليها من قبل العمال والفنيين المدربين على حسن استعمالها وتكون من مواد صديقة للبيئة وتحديدا لطبقة الأوزون؛\n3 - 6 - 2 تزويد العمال والفنيين بوسائل الحماية الشخصية اللازمة (كمامات، ألبسة خاصة، قفازات، أحذية مناسبة ؛\n3 - 6 - 3 منع التدخين منعا باتا ووضع إشارات تحذيرية بهذا الخصوص؛\n3 - 6 - 4 تطبيق مبادئ الادارة البيئية السليمة باستمرار؛\n3 - 6 - 5 تشجير محيط العقار بنسبة لا تقل عن 10% من مساحته الاجمالية؛\n3 - 6 - 6 المحافظة على نظافة مناطق العمل والتخزين، منعا لانتشار الروائح والحشرات والقوارض الناقلة للأمراض."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "حق وزارة البيئة بفرض شروط جديدة :"
        },
        {
          "type": "text",
          "data": "تحتفظ وزارة البيئة بحق فرض شروط بيئية جديدة عندما تدعو الحاجة، واجراء المراقبة الدورية وحق الطلب بوقف الترخيص بالانشاء و/أو الاستثمار في حال عدم تنفيذ (أو الاستمرار بتنفيذ) الشروط البيئية المطلوبة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تاريخ العمل بالقرار:"
        },
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 تموز 2010\nوزير البيئة\nمحمد ناجي رحّال"
}