{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246391",
  "title": "شروط اعادة استعمال الزيبار في الري",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "102",
    "date": " 08/07/2010",
    "oj_number": "34",
    "oj_publish_date": "15/07/2010",
    "oj_page": "4515-4519"
  },
  "preamble": "ان وزير البيئة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على القانون رقم 216 تاريخ 02/04/1993 (إحداث وزارة البيئة) لا سيما المادة الأولى منه،\nبناء على القانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها)،\nبناء على القانون رقم 444 تاريخ 29/07/2002 (قانون حماية البيئة)،\nبناء على المرسوم رقم 5243 تاريخ 05/04/2001 (تصنيف المؤسسات الصناعية)، سيما ISIC رقم /1541/ (زيوت وشحوم خام نباتي)،\nبناء على المرسوم رقم 2275 تاريخ 15/6/2009 (تنظيم الوحدات التابعة لوزارة البيئة وتحديد مهامها وملاكها وشروط التعيين الخاصة في بعض وظائفها)،\nبناء على اقتراح مدير عام البيئة بالانابة،\nبعد استشارة مجلس شورى الدولة (الرأي رقم 204/2009 - 2010، تاريخ 11/5/2010)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 تاريخ العمل بالقرار:\r\nيعمل بهذا القرار فور نشره بالجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تحدد وزارة البيئة الشروط الواجب الالتزام بها في عملية اعادة استعمال الزيبار الناتج عن صناعة زيت الزيتون في الري (المعرف في المادة الاولى) وذلك للحفاظ على سلامة البيئة واستدامة الموارد الطبيعية وللحد من الآثار البيئية الناتجة عن سوء اعادة استعماله (المعرفة في المادة الثانية)، وذلك من خلال فرض عدد من الشروط (المعرفة في المواد الثالثة والرابعة والخامسة)."
        },
        {
          "type": "text",
          "data": "مادة 1:"
        },
        {
          "type": "text",
          "data": "تعاريف:"
        },
        {
          "type": "text",
          "data": "1 - 1 معصرة الزيتون: هي المؤسسة الصناعية الواردة في الجدول الملحق بالمرسوم رقم /5243/، تاريخ 5/4/2001 تحت ال ISIC رقم /1541/ (زيوت وشحوم خام نباتي) والتي يتم فيها عصر حبوب الزيتون واستخراج الزيت منه."
        },
        {
          "type": "text",
          "data": "1 - 2 تقنية عصر الزيتون: هي الوسيلة التي تستخدم لعصر حبوب الزيتون وهي نوعان:"
        },
        {
          "type": "text",
          "data": "- العصر التقليدي (Traditional): يعتمد على فصل الزيت عن عجينة الزيتون بواسطة الضغط (مثلا مكابس هيدروليكية).\n- العصر الحديث (Modern): يعتمد على فصل الزيت عن عجينة الزيتون بواسطة طارد مركزي (Decanter) أفقي.\nهناك ثلاثة أنواع من الطرد المركزي:"
        },
        {
          "type": "text",
          "data": "* الطرد المركزي الثلاثي (3-Phases):\nله ثلاثة مخارج وينتج عنه الزيت والجفت والزيبار.\n* الطرد المركزي الثنائي والنصف (2 &a half phases): له ثلاثة مخارج وينتج عنه الزيت والجفت والزيبار إلا انه يستخدم كميات مياه أقل مقارنة مع الطرد المركزي الثلاثي.\n* الطرد المركزي الثنائي (2-Phases): له مخرجين وينتج عنه الزيت والجفت على الرطوبة ويعتمد على استخدام كمية قليلة من المياه مقارنة مع تقنيات العصر الأخرى."
        },
        {
          "type": "text",
          "data": "1 - 3 الزيبار: هي النفايات السائلة الناتجة عن عصر حبوب الزيتون والتي تحتوي على مواد عضوية كالسكريات والمواد النيتروجينية والمواد الكحولية والفينولات المتعددة الحلقات، شحوم واملاح معدنية كالفوسفور والبوتاسيوم والكالسيوم والماغنيزيوم والصوديوم والحديد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "الآثار البيئية الناتجة عن سوء إعادة استعمال الزيبار:"
        },
        {
          "type": "text",
          "data": "يسبب الزيبار آثارا سلبية على البيئة وذلك نظرا لمحتواه شديد الحموضة والغني بالمواد العضوية الناتجة بشكل اساسي عن الفينولات المتعددة الحلقات."
        },
        {
          "type": "text",
          "data": "بعض هذه الآثار السلبية هي:"
        },
        {
          "type": "text",
          "data": "* تلوث التربة:"
        },
        {
          "type": "text",
          "data": "- تضر حموضة الزيبار بالخصائص الفيزيائية والجيوتقنية لغلاف التربة وتؤدي بذلك الى تلوث الطبقة السفلية للتربة.\n- تضر المواد الفينولية الموجودة في الزيبار التربة بسبب صعوبة تحللها.\n- يزيد رمي الزيبار في التربة من خطر تلوث المياه الجوفية.\n- يؤدي الاستخدام العشوائي للزيبار في الري التسميدي لآثار سامة على الكثير من المحاصيل الزراعية."
        },
        {
          "type": "text",
          "data": "* تلوث المياه :"
        },
        {
          "type": "text",
          "data": "- يمكن لكميات قليلة من الزيبار ان تلوث مصادر مياه الشرب في حال تسربه الى المياه الجوفية و/أو السطحية. وتتفاقم المشكلة عندما يتم استعمال «الكلور» لتطهير مياه الشرب، حيث ان تفاعل «الكلورين» مع «الفينول» يؤدي الى تشكيل «الكلوروفينول» المشتبه بأنه مسرطن.\n- تتسبب حموضة الزيبار بموت الأسماك عند التخلص منه بشكل عشوائي في المياه السطحية.\n- تشكل نسبة الدهون الموجودة في الزيبار طبقة على سطح المياه تحول دون تشبع المياه بالأكسجين، كما تعيق مرور أشعة الشمس الى داخلها، فتمنع بالتالي نمو الكائنات النباتية والحيوانية."
        },
        {
          "type": "text",
          "data": "* تلوث الهواء:"
        },
        {
          "type": "text",
          "data": "يسبب رمي الزيبار في التربة إنبعاث الفينول وثاني أكسيد الكبريت في الهواء الذي يتأكسد ليشكل حمض الكبريتيك وحمض الكبريتوز اللذين يتساقطان على شكل أمطار حمضية. ينتقل ايضا ثاني أكسيد الكبريت عبر مسافات طويلة، نظرا لقدرته على البقاء مطولا في الغلاف الجوي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الأراضي المستثناة من الري بالزيبار ."
        },
        {
          "type": "text",
          "data": "يمنع استعمال الزيبار في الأراضي غير الزراعية أو غير الحرجية. . يمنع استعمال الزيبار في الأراضي والمواقع التي تتميز بالخصائص المبينة في الجدول ادناه:"
        },
        {
          "type": "table",
          "data": [
            [
              "مستوى انحدار الارض اقل من 7%",
              "البعد عن المجاري المائية السطحية والمسطحات المائية اقل من 35 م."
            ],
            [
              "البعد عن كافة المصادر والتجهيزات المرتبطة  بتأمين مياه الشرب (الابار، القنوات، الخ...) اقل من 35 م."
            ],
            [
              "مستوى انحدار الارض يزيد عن  7%",
              "البعد عن المجاري المائية السطحية والمسطحات المائية اقل من 200 م."
            ],
            [
              "البعد عن كافة المصادر والتجهيزات المرتبطة  بتأمين مياه الشرب (الابار، القنوات، الخ...) اقل من 200 م."
            ],
            [
              "مستوى انحدار الارض يزيد عن  15%",
              "-"
            ],
            [
              "البعد عن بعض المواقع الحساسة",
              "اقل من 10 م عن البحر"
            ],
            [
              "اقل من 300 م عن مواقع تجميع المياه المخصصة للشرب"
            ],
            [
              "اقل من 100 م عن اي تجمع سكني او اماكن ترفيهية او اماكن عامة"
            ],
            [
              "اقل من 200 م عن الاماكن المخصصة للاستحمام"
            ],
            [
              "اقل من 500 م عن مواقع تربية الاحياء المائية"
            ],
            [
              "مستوى طبقة المياه الجوفية",
              "اقل من 10 م"
            ]
          ]
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "شروط اعادة استعمال الزيبار في الري:"
        },
        {
          "type": "text",
          "data": "يمكن استعمال الزيبار الناتج عن معاصر الزيتون لري الأراضي الزراعية والمواقع الحرجية وفق الأسس المبينة أدناه. * التخزين والنقل ."
        },
        {
          "type": "text",
          "data": ". يمنع في مرحلتي تخزين ونقل الزيبار اضافة أي نوع من النفايات السائلة والصلبة اليه.\n. تخزين الزيبار في خزانات كافية الاتساع وضابطة وغير نفاذة، بحجم يكفي كمية الزيبار الناتج عن اسبوع عمل كحد أدنى (8 ساعات يوميا).\n. نقل الزيبار بشكل دوري وبواسطة صهاريج مقفلة يمنع تسرب الروائح الكريهة الى الأراضي الزراعية."
        },
        {
          "type": "text",
          "data": "شروط الري بالزيبار:"
        },
        {
          "type": "text",
          "data": "يتم استعمال الزيبار في ري الأراضي الزراعية بحسب الاسس الآتية:"
        },
        {
          "type": "text",
          "data": ". التي لا تتعارض مع أحكام المادة الثالثة من هذا القرار.\n. استعمال الزيبار في الري خلال فترة لا تزيد عن 30 يوما من تاريخ انتاجه.\n. ان تتم عملية الري بشكل مناسب ومنتظم على كامل سطح التربة الزراعية المطلوب ريَّها.\n. تجنب تكون السيول وانجراف التربة من جراء الري بالزيبار.\n. منع الري بالزيبار في مرحلة هطول الأمطار وأو عندما تكون التربة مشبعة بالمياه.\n. رش المياه على التربة الزراعية المحيطة بالأشجار أي تجنب رش الزيبار بشكل مباشر على الأشجار مع ترك مسافة 50 - 70 سنتم حول جذع الشجرة.\n. ري الأشجار المثمرة بالزيبار خلال فترة سبات أو سكون هذه الأشجار (dormance)."
        },
        {
          "type": "text",
          "data": "تطبق كميات الري بالزيبار على الشكل الآتي:"
        },
        {
          "type": "text",
          "data": ". الزيبار الناتج عن تقنية العصر التقليدي: 50 م3 للهكتار الواحد.\n. الزيبار الناتج عن تقنية العصر الحديث (ثلاث مراحل ومرحلتين ونصف(: 80 م3 للهكتار الواحد.\n. اضافة الزيبار الى الحقول الزراعية الموسمية قبل 30 - 60 يوما من بدء الزراعة.\n. اضافة الزيبار الى الحقول المخصصة لزراعة الخضار قبل 30 يوما على الأقل من التشتيل.\n. ري الأراضي الحرجية بأي وقت من الأوقات."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "المراقبة :"
        },
        {
          "type": "text",
          "data": "تتم المراقبة بالتعاون بين صاحب المعصرة وصاحب الأرض التي ستروى بالزيبار والبلديات المعنية ووزارة البيئة ووزارة الزراعة."
        },
        {
          "type": "text",
          "data": "* قبل الري بالزيبار:"
        },
        {
          "type": "text",
          "data": "يتوجب على صاحب المعصرة أو صاحب الأرض، تقديم المستندات الآتية الى البلدية الخاضع لها العقار موضوع الري بالزيبار للموافقة على الموقع قبل اعتماده:\n- رقم العقار وإحداثيات الموقع.\n- خريطة طوبوغرافية تبين الانحدار (بمقياس 1/25000).\n- مساحة الموقع موضوع الري.\n- نوع الغلاف النباتي في الموقع.\n- معلومات حول مستوى المياه الجوفية.\n- قرب الموقع من مصادر المياه السطحية والجوفية.\n- نوعية التربة بحسب المؤشرات الآتية (الأس الهيدروجيني، النيتروج ين، الفوسفور على شكل P2O5، والبوتاسيوم على شكل K2O،المغنيزيوم على شكل MgO والكالسيوم على شكل CaO)."
        },
        {
          "type": "text",
          "data": "* اثناء الري:"
        },
        {
          "type": "text",
          "data": "على صاحب المعصرة ان يحتفظ بسجل يبين:"
        },
        {
          "type": "text",
          "data": "1 - معلومات حول مصدر الزيبار الذي سيستعمل للري:"
        },
        {
          "type": "text",
          "data": "- إسم المعصرة وإسم صاحبها.\n- تقنية العصر."
        },
        {
          "type": "text",
          "data": "2 - خصائص الزيبار الذي سيستعمل للري:"
        },
        {
          "type": "text",
          "data": "- الفترة الزمنية لانتاج الزيبار.\n- نوعية الزيبار بحسب المؤشرات الآتية:\nالمواد العضوية، الآس الهيدروجيني، اجمالي النيتروجين، معدل الكربون الى النيتروجين، إجمالي الفوسفور، إجمالي البوتاسيوم، إجمالي الكلسيوم وإجمالي المغنيزيوم.\n- كمية الزيبار."
        },
        {
          "type": "text",
          "data": "3 - كيفية تخزين ونقل الزيبار.\n4 - الوسيلة المعتمدة للري."
        },
        {
          "type": "text",
          "data": "* بعد الري:"
        },
        {
          "type": "text",
          "data": "على صاحب العقار التقدم من الجهات المعنية (البلدية، وزارة البيئة ووزارة الزراعة) بفحص يبين نوعية التربة سنويا بحسب المؤشرات الآتية (الأس الهيدروجيني، النيتروجين، الفوسفور على شكل P2O5 ، والبوتاسيوم على شكل K2O، المغنيزيوم على شكل MgO والكالسيوم على شكل CaO)."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تم إعداد هذا القرار بالاستناد الى المراجع العلمية المبينة أدناه:"
        },
        {
          "type": "text",
          "data": "S' Habou, R. Z. (2005) Characterization and environmental impacts of olive oil wastewater disposal. Environmental Technology, 26 (1), 35-45."
        },
        {
          "type": "text",
          "data": "* Zenjari, B. &; (2001). Impact od spreading olive mill wastewater on soil characteristics: laboratory experiments, Agronomie, 21, 749-755."
        },
        {
          "type": "text",
          "data": "* El Hadrami, A. B.(2004). Physico-chemical characterization of olive oil mill wastewaters fertirrigation on the growth of some Mediterran ean crops. Journal of Agronomy, 3(4), 247-254."
        },
        {
          "type": "text",
          "data": "* Spandre, R. &; (1996). Polyphenols pollution by olive mill wastewaters, Tuscany, Italy. Journal of Evironmental Hydrology., 4."
        },
        {
          "type": "text",
          "data": "* RAC/CP. (2000). Pollution prevention in olive oil production. Barcelona: Regional Activity Center for Cleaner Production."
        },
        {
          "type": "text",
          "data": "* Rana, G. R. (2003). Valorization of substances after spreading of olive oil wastewater on the soil in Mediterranean environment. Agriculture , Ecosystems &; Environment (96), 49-58."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تاريخ العمل بالقرار:"
        },
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره بالجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 تموز 2010\nوزير البيئة\nمحمد ناجي رحّال"
}