{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226001",
  "title": "تأسيس جمعية باسم:\"جمعية فرح الحياة الخيرية\" مركزها: جويا - قضاء صور",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1021",
    "date": " 11/06/2010",
    "oj_number": "30",
    "oj_publish_date": "17/06/2010",
    "oj_page": "4083-4085"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"جمعية فرح الحياة الخيرية\" والمسجل لدى المديرية الادارية المشتركة برقم 7345 تاريخ 6/5/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"جمعية فرح الحياة الخيرية\".\r\nمركزها: جويا - العقار رقم 1270 - بلوك B - قضاء صور.\r\nغايتها: - رفع مستوى التعليم في البلدة معتمدة في سبيل ذلك انشاء المدارس والمعاهد.\r\n- تشجيع البحوث العلمية في شتى ميادين العلوم والفنون والآداب.\r\n- نشر الفكر والثقافة بين المواطنين.\r\n- الرعاية الصحية والتثقيف الصحي وانشاء المستوصفات ومراكز التدريب والتثقيف الصحي.\r\n- تقديم الاعانات المالية للمحتاجين.\r\n- تقديم كافة الخدمات على كافة المستويات الاجتماعية.\r\n- رعاية المعوقين عقليا وجسديا وتقديم المساعدات اللازمة لهم.\r\n- تنفيذ مشاريع ثقافية و اجتماعية تربوية وصحية مباشرة او غير مباشرة وذلك لخدمة المجتمع المدني.\r\n- التعاون مع الادارات الرسمية والمؤسسات الخيرية والاجتماعية والثقافية والتربوية والصحية لتحقيق اهداف الجمعية.\r\n- توعية المواطنين وانماء روح التعاون والعطاء وبذل الجهود لانماء اعمال الخير لما فيه خدمة المجتمع.\r\n- وبشكل عام القيام بكل الاعمال الانسانية والخيرية والاجتماعية والثقافية وعلى رفع مستوى اهالي البلدة في شتى الميادين.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. محمد حسين دامرجي\r\nمحمد يوسف مكي\r\nاحمد نعمه درويش فواز\r\nحسين نعمه فواز\r\nهيفاء احمد فواز\r\nوعد حسين فواز\r\nممثل الجمعية تجاه الحكومة: السيد حسين نعمه فواز."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 حزيران 2010\nوزير الداخلية والبلديات\nزياد بارود"
}