{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246392",
  "title": "الشروط البيئية لرخص انشاء و/أو استثمار افران الخبز والحلويات الطازجة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "103",
    "date": " 08/07/2010",
    "oj_number": "34",
    "oj_publish_date": "15/07/2010",
    "oj_page": "4519-4522"
  },
  "preamble": "ان وزير البيئة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على القانون رقم 216 تاريخ 02/04/1993 (إحداث وزارة البيئة) ولا سيما المادة الاولى منه،\nبناء على القانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها)،\nبناء على المرسوم رقم 2275 تاريخ 15/6/2009 (تنظيم الوحدات التابعة لوزارة البيئة وتحديد مهامها وملاكها وشروط التعيين الخاصة في بعض وظائفها)،\nبناء على المرسوم رقم 5243 تاريخ 24/3/1994 (تصنيف المؤسسات الصناعية) ولا سيما البند رقم /1581/ (الخبز والحلويات الطازجة) منه،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 212/2009 - 2010 تاريخ 26/5/2010)،\nبناء على اقتراح مدير عام البيئة بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تمنح وزارة البيئة موافقتها من الناحية البيئية على رخص انشاء و/أو استثمار افران الخبز والحلويات الطازجة (المعرفة في المادة الاولى) وذلك للحفاظ على سلامة البيئة واستدامة الموارد الطبيعية وللحد من اضرار الملوثات الناتجة عنها (المعرفة في المادة الثانية)، وذلك من خلال فرض عدد من الشروط البيئية (المعرفة في المادة الثالثة)،"
        },
        {
          "type": "text",
          "data": "مادة 1: التعريف عن العملية الانتاجية في افران الخبز والحلويات الطازجة:"
        },
        {
          "type": "text",
          "data": "تعتمد الافران في انتاجها على تصنيع الخبز والحلويات الطازجة، من خلال استخدام الطحين والماء كمواد اولية اساسية، وباستعمال المازوت وأو الغاز وأو الكهرباء كمصدر لتوليد الطاقة الحرارية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "التعريف عن الملوثات العامة الناتجة عن العملية الانتاجية لصناعة الخبز والحلويات الطازجة:"
        },
        {
          "type": "text",
          "data": "ان النفايات الناتجة عن افران الخبز والحلويات الطازجة هي:"
        },
        {
          "type": "text",
          "data": "2 - 1 النفايات السائلة وهي المياه الناتجة عن عمليات تنظيف الاوعية والآلات المستخدمة في صناعة الخبز والحلويات الطازجة. المياه الناتجة عن تنظيف ارضية المؤسسة، والمشتقات النفطية الناتجة عن صيانة الآلات المستخدمة في الافران وعن صيانة المولد الكهربائي. تحتوي هذه النفايات السائلة على مواد عضوية، نشاء، سكر، مواد صلبة عالقة، نيتروجين وفوسفور، بقايا زيوت وشحوم مازوت."
        },
        {
          "type": "text",
          "data": "2 - 2 النفايات الصلبة وهي بقايا مواد عضوية (مواد اولية متناثرة، عجين، مواد منتجة غير مباعة أو غير مراعية المواصفات النوعية، ...) ونفايات ورق وبلاستيك وكرتون ناتجة عن مواد التعبئة والتوضيب."
        },
        {
          "type": "text",
          "data": "2 - 3 المولوثات الهوائية وهي الجزئيات وأكاسيد النيتروجين والكربون والكبريت والمركبات العضوية المتطايرة الناتجة عن احتراق المشتقات النفطية المستعملة في الافران والمولد الكهربائي. كما وينتج عن تفريغ ونقل واستعمال الطحين اغبرة وجزئيات الطحين، بالاضافة الى الروائح الناتجة عن تخمر المواد العضوية وطهي الخبز والحلويات الطازجة."
        },
        {
          "type": "text",
          "data": "2 - 4 التلوث الضوضائي وينتج عن بعض الآلات المستخدمة داخل الافران (عجانة، قطاعة، ...) وعن تشغيل المولد الكهربائي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الشروط البيئية العامة المطلوب توفرها في افران الخبز والحلويات الطازجة:"
        },
        {
          "type": "text",
          "data": "3 - 1 ادارة المياه:"
        },
        {
          "type": "text",
          "data": "3 - 1 - 1 ترشيد استعمال المياه في جميع المراحل الانتاجية؛\n3 - 1 - 2 التقليل قدر الامكان من المياه المستهلكة في عمليات الانتاج والتنظيف، باستعمال الحنفيات الاوتوماتيكية الاقفال أو الضغط العالي للمياه."
        },
        {
          "type": "text",
          "data": "3 - 2 ادارة النفايات السائلة:"
        },
        {
          "type": "text",
          "data": "3 - 2 - 1 استعمال مواد التنظيف ذات القابلية العالية للتحلل أو التفكك البيولوجي؛\n3 - 2 - 2 فصل الزيوت والشحوم المستعملة في صيانة الآلات والمولد الكهربائي عن تلك الناتجة عن العملية الانتاجية، على ان يتم تجميع الزيوت والشحوم في مستوعبات مقفلة وتسليمها للجهات المختصة باعادة تصنيعها، وتصريف تلك الناتجة عن العملية الانتاجية الى شبكة الصرف الصحي أو الى حفرة صحية يتطابق تصميمها مع المعايير التصميمية الوطنية للحفر الصحية؛"
        },
        {
          "type": "text",
          "data": "3 - 3 ادارة النفايات الصلبة:"
        },
        {
          "type": "text",
          "data": "3 - 3 - 1 تجميع النفايات الصلبة العضوية في مستوعبات مقفلة ونقلها والتخلص منها بطريقة سليمة بيئيا؛\n3 - 3 - 2 فرز نفايات الورق والكرتون والبلاستيك وفق نوعيتها، وتجميع كل على حدة في مستوعبات مقفلة لتسليمها للجهات المختصة باعادة استعمالها أو تصنيعها."
        },
        {
          "type": "text",
          "data": "3 - 4 ادارة الملوثات الهوائية:"
        },
        {
          "type": "text",
          "data": "3 - 4 - 1 تزويد كافة اقسام العمل بتهوئة كافية وفعالة ومستمرة طوال دوام العمل؛\n3 - 4 - 2 تأمين شافطات هوائية في كافة اقسام العمل لسحب الروائح الناتجة عن تخمير المواد العضوية وطهي الخبز والحلويات وتوصلها الى فلتر مناسب (على سبيل المثال لا الحصر فحم منشط) يضمن مراعاة الانبعاثات الهوائية الناتجة مع المعايير البيئية الوطنية.\n3 - 4 - 3 تزويد عوادم الافران العاملة على المازوت والغاز بمصاف مناسبة (على سبيل المثال لا الحصر دش مائي) تضمن توافق خصائص الملوثات الهوائية الناتجة عنها مع المعايير البيئية الوطنية؛\n3 - 4 - 4 توافق الملوثات الهوائية الناتجة عن كافة عوادم الافران مع المعايير البيئية الوطنية؛\n3 - 4 - 5 الحفاظ على النظافة المستمرة لمناطق العمل والتخزين؛\n3 - 4 - 6 تزويد اقسام تخزين وتفريغ ونقل الطحين بشافطات هوائية موصولة الى فلتر مناسب (على سبيل المثال لا الحصر كم القميص) يضمن التقاط اغبرة وجزئيات الطحين ومراعاتها للمعايير البيئية الوطنية؛\n3 - 4 - 7 وضع المولد الكهربائي في غرفة خاصة مقفلة وتوجيه عادمه الى اعلى، وتجهيزه بمصفاة للعادم تضمن مراعاة الانبعاثات الهوائية الناتجة عن احتراق المشتقات النفطية للمعايير البيئية الوطنية الموضوعة لها."
        },
        {
          "type": "text",
          "data": "3 - 5 ادارة التلوث الضوضائي:"
        },
        {
          "type": "text",
          "data": "3 - 5 - 1 العمل ضمن بناء مقفل؛\n3 - 5 - 2 تجهيز الآلات التي تعتبر مصدرا للتلوث الضوضائي بوسائل هندسية تؤمن ضبط الضجيج الناتج عنها وتوافقه مع المعايير البيئية الوطنية؛\n3 - 5 - 3 وضع المولد الكهربائي في غرفة خاصة مقفلة وتجهيزه بكاتم للضجيج يضمن توافق خصائص مستوى الضجيج الناتج عنه مع المعايير البيئية الوطنية."
        },
        {
          "type": "text",
          "data": "3 - 6 شروط عامة اخرى:"
        },
        {
          "type": "text",
          "data": "3 - 6 - 1 تزويد العمال بوسائل الحماية الشخصية اللازمة (كمامات، البسة خاصة، قفازات، ...)؛\n3 - 6 - 2 تطبيق مبادئ الادارة البيئية السليمة باستمرار؛\n3 - 6 - 3 تجهيز موقع العمل بنظام اطفاء فعالة لمكافحة الحريق؛ على ان تحتوي المطافئ على مواد غير مضرة بطبقة الاوزون؛\n3 - 6 - 4 الاعتماد على المواد غير المستنفذة لطبقة الاوزون في البرادات المستخدمة داخل المؤسسة للمواد الاولية والمنتجة؛\n3 - 6 - 5 المحافظة على النظافة داخل المؤسسة وفي محيطها؛\n3 - 6 - 6 القيام بمراقبة ذاتية دورية في مختلف اقسام المؤسسة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد وزارة البيئة الشروط النهائية المطلوبة لانشاء و/أو استثمار افران الخبز والحلويات الطازجة وفقا لموقع عقار المؤسسة، العملية الانتاجية ومراحلها والملوثات الناتجة عنها (وذلك عبر تعديل بعض الشروط الواردة في المادة الثالثة اعلاه)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحتفظ وزارة البيئة بحق فرض شروط بيئية جديدة عندما تدعو الحاجة، واجراء المراقبة الدورية وحق الطلب بوقف الترخيص في حال عدم تنفيذ (أو الاستمرار بتنفيذ) الشروط البيئية المطلوبة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 تموز 2010\nوزير البيئة\nمحمد ناجي رحال"
}