{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226004",
  "title": "تعديل العلم والخبر رقم: 127/أد تاريخ 17/5/2007 للجمعية المسماة: \"رحاب المحبة\" مركزها: زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1035",
    "date": " 14/06/2010",
    "oj_number": "31",
    "oj_publish_date": "24/06/2010",
    "oj_page": "4121-4123"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 127/أد تاريخ 17/5/2007،\nبناء على الطلب المقدم من الجمعية المسماة: \"رحاب المحبة\" المتعلق بتعديل مركزها وغايتها والمسجل لدى المديرية الادارية المشتركة برقم 6944 تاريخ 28/4/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئي بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتعديل مركز وغاية الجمعية المسماة: \"رحاب المحبة\" الحائزة على بيان العلم والخبر رقم 127/أد تاريخ 17/5/2007\r\nوأصبحت على النحو التالي:\r\nمركزها: زحلة - حوش الامراء - بناء رقم 6 - الطابق الارضي.\r\nبدلا من:\r\nزحلة - حارة مار الياس - بناية جميل - ملك طانيوس القضماني - الطابق الثاني.\r\nغايتها: الاهتمام في مشاكل الناس عبر تأمين خدمات رعائية للعجزة والمسنين والايتام.\r\n2- التعاون مع كافة الجمعيات الاهلية والخيرية ومع ادارات الحكومة التي تهتم بالشؤون التي تعمل لها جمعيتنا.\r\n3- الاتفاق مع بعض الاطباء والمستشفيات، لتأمين الاستشارات والعلاجات المجانية.\r\n4- مساعدة المعاقين والمصابين بأمراض مزمنة.\r\n5- مركز لتنشئة الشبيبة وحثهم على عيش الحياة المسيحية، والاخلاقية، والوطنية, من خلال فهمهم الانجيل والصلاة، ومرافقتهم، خاصة الشبيبة التي تبحث عن هدف يعطي معنى لحياتها، بتأمين كل ما تستلزم حالة كل منهم من امور دينية ودنيوية.\r\n6- مركز للرياضات الروحية.\r\n7- مركز للاهتمام بشؤون الاطفال عامة، خاصة المشردين، والمهملين، والايتام، ومن منهم بأمس الحاجة الى المساعدة.\r\n8- مركز لمساعدة المدمنين (طبيا وروحيا).\r\n9- مركز تنشئة على الاعمال الرسولية في الضيع الفقيرة والمهملة.\r\n10- الاهتمام بكل ما يتعلق بمشاكل عائلية.\r\n11- وبالمطلق العمل على تعزيز النشاط الاجتماعي والخيري في سبيل خدمة الانسان، بغية الوصول الى مجتمع افضل.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1- الاهتمام في مشاكل الناس عبر تأمين خدمات رعائية للعجزة والمسنين والايتام.\r\n2- التعاون مع كافة الجمعيات الاهلية والخيرية ومع ادارات الحكومة التي تهتم بالشؤون التي تعمل لها جمعيتنا.\r\n3- الاتفاق مع بعض الاطباء والمستشفيات، لتأمين الاستشارات والعلاجات المجانية.\r\n4- مساعدة المعاقين والمصابين بأمراض مزمنة.\r\n5- مركز لتنشئة الشبيبة وحثهم على عيش الحياة المسيحية، والاخلاقية، والوطنية، من خلال فهمهم الانجيل والصلاة، ومرافقتهم، خاصة الشبيبة التي تبحث عن هدف يعطي معنى لحياتها، بتأمين كل ما تستلزم حالة كل منهم من امور دينية ودنيوية.\r\n6- مركز للرياضات الروحية.\r\n7- مركز للاهتمام بشؤون الاطفال عامة, خاصة المشردين، والمهملين، والايتام، ومن منهم بأمس الحاجة الى المساعدة.\r\n8- مركز لمساعدة المدمنين (روحيا).\r\n9- مركز تنشئة على الاعمال الرسولية في الضيع الفقيرة والمهملة.\r\n10- الاهتمام بكل ما يتعلق بمشاكل عائلية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 حزيران 2010\nوزير الداخلية والبلديات\nزياد بارود"
}