{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225040",
  "title": "تعديل القرار الاساسي رقم 7299 تاريخ 10/6/1999 المتعلق بالصراف الآلي وبطاقات الائتمان والوفاء",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "10384",
    "date": " 23/02/2010",
    "oj_number": "11",
    "oj_publish_date": "04/03/2010",
    "oj_page": "1289-1290"
  },
  "preamble": "ان حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف لا سيما المادتين 70 و174 منه،\nوبناء على القانون رقم 133 تاريخ 26/10/1999 المتعلق بمهام مصرف لبنان،\nوبناء على القرار الاساسي رقم 7299 تاريخ 10/6/1999 وتعديلاته المتعلق بالصراف الآلي وبطاقات الائتمان والوفاء،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 17/2/2010،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى نص البند (3) من المادة الاولى من القرار الاساسي رقم 7299 تاريخ 10/6/1999 ويستبدل بالنص التالي:\r\n\"3- يجب على اجهزة الصراف الآلي كافة:\r\nأ- ان تقبل بطاقات الائتمان والوفاء المحلية والدولية كافة المقبولة من مصرف لبنان وفقا للمادة الثانية من هذا القرار.\r\nب- أن تكون مزودة بآلات تصوير (Cameras) متقنة تلتقط ما لا يقل عن اربع صور لكل عملية مجراة بواسطة البطاقة المصرفية.\r\nج- أن تكون مجهزة لحصر المدى المحيط بها لا سيما لجهة عدم تمكين اي طرف غير الطرف مستعمل البطاقة من قراءة الرمز السري (PIN Code) العائد لها عند ادخاله.\r\nد- ان تكون مجهزة تقنيا وماديا لضبط فتحة ادخال البطاقات المصرفية بشكل متقن يحول دون استعمالها لغير الغاية المخصصة لها.\""
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيضاف الى المادة الاولى من القرار الاساسي رقم 7299 تاريخ 10/6/1999 البند (4) التالي نصه:\r\n\"4- على المصارف والمؤسسات التي يسمح لها بتثبيت وتشغيل اجهزة الصراف الآلي:\r\nأ- اجراء كشف دوري على هذه الاجهزة كافة وعلى آلات التصوير للتأكد من عملها بشكل صحيح وللتأكد من سلامة وأمان البيئة المحيطة بها.\r\nب- تخزين الصور الملتقطة للعمليات المجراة بواسطة اجهزة الصراف الآلي لمدة كافية لا تقل عن المهلة العقدية او القانونية للاعتراض من قبل صاحب البطاقة المستعملة.\r\nج- تمكين اي جهة ذي صفة للاعتراض على عملية مجراة على جهاز الصراف الآلي من الاطلاع على الصور موضوع الفقرة (ب) اعلاه؟\""
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتمنح المصارف والمؤسسات المعنية مهلة حدها الاقصى تاريخ 30/6/2010 لتزويد اجهزة الصراف الآلي المثبتة قبل تاريخ صدور هذا القرار بالاجهزة التقنية والمادية المشار اليها في الفقرات (ب) و(ج) و(د) من البند (3) من المادة الاولى من القرار الاساسي رقم 7299 تاريخ 10/6/1999."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 شباط 2010\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}