{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246393",
  "title": "الشروط البيئية لرخص انشاء و/أو استثمار مؤسسات صناعة المجوهرات وتوابعها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "104",
    "date": " 08/07/2010",
    "oj_number": "34",
    "oj_publish_date": "15/07/2010",
    "oj_page": "4522-4526"
  },
  "preamble": "ان وزير البيئة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على القانون رقم 216 تاريخ 02/04/1993 (إحداث وزارة البيئة) ولا سيما المادة الاولى منه،\nبناء على القانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها)،\nبناء على المرسوم رقم 2275 تاريخ 15/6/2009 (تنظيم الوحدات التابعة لوزارة البيئة وتحديد مهامها وملاكها وشروط التعيين الخاصة في بعض وظائفها)،\nبناء على المرسوم رقم 5243 تاريخ 24/3/1994 (تصنيف المؤسسات الصناعية) ولا سيما البند رقم /3622/ (مجوهرات وتوابعها) منه،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 211/2009 - 2010 تاريخ 26/5/2010)،\nبناء على اقتراح مدير عام البيئة بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تمنح وزارة البيئة موافقتها من الناحية البيئية على رخص انشاء و/أو استثمار مؤسسات صناعة المجوهرات وتوابعها (المعرفة في المادة الاولى) وذلك للحفاظ على سلامة البيئة واستدامة الموارد الطبيعية وللحد من اضرار الملوثات الناتجة عنها (المعرفة في المادة الثانية)، وذلك من خلال فرض عدد من الشروط البيئية (المعرفة في المادة الثالثة)."
        },
        {
          "type": "text",
          "data": "مادة 1:"
        },
        {
          "type": "text",
          "data": "التعريف عن العملية الانتاجية في مؤسسات صناعة المجوهرات وتوابعها كما هو موضح في الرسم البياني رقم «1» تعتمد صناعة المجوهرات وتوابعها على اعداد القوالب الخاصة المستخدمة في عملية صب المعادن الثمينة بعد تسييلها لدرجة الصهر، ومن ثم تنظيف المجوهرات يدويا أو ميكانيكيا أو باستخدام الماء أو الصابون أو المواد الكلسية أو المواد الحمضية تمهيدا لوضع الاحجار الكريمة على المجوهرات والقيام بعمليات التشطيب النهائي عليها."
        },
        {
          "type": "text",
          "data": "تتضمن عمليات تصنيع القوالب اعداد قوالب الفضة والكاوتشوك والشمع، حيث يتم تصنيع الاول والثاني يدويا و/أو ميكانيكيا، بينما يتم تصنيع الثالث من خلال صب الشمع، بعد تسييله بواسطة جهاز كهربائي، في قالب الكاوتشوك."
        },
        {
          "type": "text",
          "data": "تستخدم هذه القوالب في تحدي الشكل المطلوب للمجوهرات المراد تصنيعها. يتم صهر المعدن الثمين في فرن حراري فوق قالب الشمع المعد سابقا، وفق الشكل المطلوب، ليتم لاحقا تنظيف الشكل المنتج من بقايا الشوائب ووضع الاحجار الكريمة عليه وطلائه بالروديوم اختياريا (في حال المطلوب تصنيع مجوهرات من الذهب الابيض) ومن ثم تنظيفه مجددا بشكل نهائي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "التعريف عن الملوثات العامة الناتجة عن العملية الانتاجية لصناعة المجوهرات وتوابعها كما هو موضح في الرسم البياني رقم «2»:"
        },
        {
          "type": "text",
          "data": "ان النفايات الناتجة عن مؤسسات صناعة المجوهرات وتوابعها هي:"
        },
        {
          "type": "text",
          "data": "2 - 1 النفايات السائلة وهي المياه الممزوجة بالصابون والكلس والمحاليل الحمضية المستخدمة لتنظيف المجوهرات، بالاضافة الى النفايات السائلة الناتجة عن نظام معالجة الملوثات الهوائية (في حال اعتماد نظام المعالجة بواسطة الماء) والمشتقات النفطية الناتجة عن صيانة المولد الكهربائي. تحتوي هذه النفايات السائلة على مواد صلبة عالقة، بقايا زيوت وشحوم وبنزين ومازوت، بقايا معادن ثمينة، فوسفور، كالسيوم وتغير في الأس الهيدروجيني."
        },
        {
          "type": "text",
          "data": "2 - 2 النفايات الصلبة وهي بقايا الفضة والكاوتشوك والشمع المستخدمين في تصنيع القوالب."
        },
        {
          "type": "text",
          "data": "2 - 3 الملوثات الهوائية وهي الروائح الناتجة عن تسييل الشمع وعن صهر المعدن فوق قوالب الشمع وتذويب النحاس، أكاسيد وجزئيات المعادن الثمينة المصهورة، ورذيذات المواد الحمضية المستخدمة في تنظيف المجوهرات؛ كما وأكاسيد النيتروجين والكربون والكبريت والمركبات العضوية المتطايرة الناتجة عن احتراق المشتقات النفطية المستعملة للمولد الكهربائي."
        },
        {
          "type": "text",
          "data": "2 - 4 التلوث الضوضائي وينتج عن تشغيل المولد الكهربائي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الشروط البيئية العامة المطلوب توفرها في مؤسسات صناعة المجوهرات وتوابعها:"
        },
        {
          "type": "text",
          "data": "3 - 1 ادارة النفايات السائلة:"
        },
        {
          "type": "text",
          "data": "3 - 1 - 1 فصل المياه المستخدمة في التنظيف عن المحاليل الحمضية ومعالجة كل منها على حدة، بحيث يتم استرداد المعادن الثمينة من المياه المستخدمة في التنظيف ومن ثم اعادة استعمالها وكذلك التأكد من معادلة المحاليل الحمضية بطريقة تضمن توافق خصائصها مع المعايير البيئية الوطنية عند صرفها؛\n3 - 1 - 2 فصل الزيوت والشحوم المستعملة في صيانة المولد الكهربائي عن النفايات السائلة الناتجة عن صناعة المجوهرات، وتجميعها في مستوعبات مقفلة وتسليمها للجهات المختصة باعادة تصنيعها؛\n3 - 1 - 3 معالجة النفايات السائلة الناتجة عن نظام المعالجة بواسطة الماء (في حال اعتماده) قبل صرفها بطريقة تضمن توافقها مع المعايير البيئية الوطنية؛\n3 - 1 - 4 العمل على الاستعمال الفعال للمحاليل الحمضية من خلال تصحيح تراكيزها."
        },
        {
          "type": "text",
          "data": "3 - 2 ادارة النفايات الصلبة:"
        },
        {
          "type": "text",
          "data": "3 - 2 - 1 تجميع النفايات الصلبة في مستوعبات مقفلة، وفق نوعيتها، بهدف تسليمها للجهات المختصة باعادة استعمالها أو تصنيعها أو التخلص منها بطريقة سليمة بيئيا؛"
        },
        {
          "type": "text",
          "data": "3 - 3 ادارة الملوثات الهوائية:"
        },
        {
          "type": "text",
          "data": "3 - 3 - 1 تزويد قسم تسييل الشمع وتشكيله في القوالب، بتهوئة اصطناعية كافية ومستمرة طوال دوام العمل؛\n3 - 3 - 2 تزويد قسم صهر المعدن وصبه فوق قوالب الشمع وقسم تذويب النحاس وقسم تنظيف المجوهرات بواسطة المحاليل الحمضية بشافطات هوائية موصولة الى فلتر مناسب يضمن التقاط ومعالجة الملوثات الهوائية الناتجة وتوافقها مع المعايير البيئية الوطنية؛\n3 - 3 - 3 وضع المولد الكهربائي في غرفة خاصة مقفلة وتوجيه عادمه الى اعلى، وتجهيزه بمصفاة للعادم تضمن مراعاة الانبعاثات الهوائية الناتجة عن احتراق المشتقات النفطية وفقا للمعايير البيئية الوطنية."
        },
        {
          "type": "text",
          "data": "3 - 4 ادارة التلوث الضوضائي:"
        },
        {
          "type": "text",
          "data": "3 - 4 - 1 وضع المولد الكهربائي في غرفة خاصة مقفلة وتجهيزه بكاتم للضجيج يضمن توافق خصائص مستوى الضجيج الناتج عنه مع المعايير البيئية الوطنية."
        },
        {
          "type": "text",
          "data": "3 - 4 شروط عامة اخرى:"
        },
        {
          "type": "text",
          "data": "3 - 4 - 1 تزويد العمال بوسائل الحماية الشخصية اللازمة (كمامات، البسة خاصة، قفازات، ...)؛\n3 - 4 - 2 تطبيق مبادئ الادارة البيئية السليمة باستمرار؛\n3 - 4 - 3 تجهيز موقع العمل بنظام اطفاء فعالة لمكافحة الحريق؛ على ان تحتوي المطافئ على مواد غير مستنفذة لطبقة الاوزون؛\n3 - 4 - 4 اتخاذ كافة الاحتياطات لمنع انسكاب المحاليل الحمضية على الارض وتجهيز موقع استعمال هذه المحاليل بمواد ماصة مناسبة (نشارة خشب، ...) لوضعها فوقها، في حال انسكابها؛\n3 - 4 - 5 منع التدخين منعا تاماً داخل اقسام المؤسسة ووضع ملصقات تحذيرية بهذا الخصوص؛\n3 - 4 - 6 المحافظة على النظافة داخل المؤسسة وفي محيطها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد وزارة البيئة الشروط البيئية النهائية المطلوبة لانشاء و/أو استثمار المؤسسة الصناعية وفقا لموقع عقار المؤسسة، العملية الانتاجية ومراحلها والملوثات الناتجة عنها (وذلك عبر تعديل بعض الشروط الواردة في المادة الثالثة اعلاه)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحتفظ وزارة البيئة بحق فرض شروط بيئية جديدة عندما تدعو الحاجة، واجراء المراقبة الدورية وحق الطلب بوقف الترخيص في حال عدم تنفيذ (أو عدم الاستمرار بتنفيذ) الشروط البيئية المطلوبة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ان الرسمين البيانيين رقم 1 و2 جزء لا يتجزأ من هذا القرار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 تموز 2010\nوزير البيئة\nمحمد ناجي رحّال"
}