{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225925",
  "title": "شفافية واصول وشروط التسليف",
  "metadata": {
    "type": "تعريف النص: قرار اساسي",
    "number": "10439",
    "date": " 17/05/2010",
    "oj_number": "27",
    "oj_publish_date": "27/05/2010",
    "oj_page": "3816-3825"
  },
  "preamble": "ان حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف لا سيما المواد 70 و174 و182 و184 منه،\nوبناء على القانون رقم 160 تاريخ 27/12/1999 ولا سيما المادة 20 منه،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 12/5/2010 ،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "28 ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعاريف:"
        },
        {
          "type": "text",
          "data": "لغاية تطبيق احكام هذا القرار، يقصد بالعبارات التالية المعاني الواردة امام كل منها:"
        },
        {
          "type": "text",
          "data": "- \"المؤسسة\": اي مصرف او مؤسسة مالية او شركة ايجار تمويلي او شخص حقيقي او معنوي خاضع لاحكام المادة 183 من قانون النقد والتسليف."
        },
        {
          "type": "text",
          "data": "- \"التسليف\": يشكل قروض التجزئة (retail loans) والقروض السكنية والتسهيلات بما فيها المتجددة وتلك المتوفرة بواسطة \"بطاقات الائتمان\"."
        },
        {
          "type": "text",
          "data": "- \"الكلفة\": تشمل النفقات و/او الاعباء كافة و/او اية مبالغ اخرى، غير الفائدة، يتوجب على العميل دفعها."
        },
        {
          "type": "text",
          "data": "- \"الاعلان غير المباشر\": يشكل اي ترويج لـ \"تسليف\" ينشر او يبث مطبوعا او الكترونيا او عبر وسائل الاعلام والمرئي و/او المسموع او المكتوب او بواسطة الرسائل القصيرة (sms) او الرسائل الصوتية (voice mail) او يعرض في الشبابيك المصرفية."
        },
        {
          "type": "text",
          "data": "- \"الاعلان المباشر\": يشكل اي ترويج \"تسليف\" يتم بغير وسائل \"الاعلان غير المباشر\" (زيارة خاصة او عرض شفهي عام او خاص بتواجد شخصي للمعلن \"او عبر مكالمة هاتفية او من خلال اي شكل آخر للمحادثة المباشرة ...)."
        },
        {
          "type": "text",
          "data": "- \"المنتج: هو برنامج او عرض \"تسليف\" يتمتع بخصائص بيّنة تميزه عن برنامج او عرض \"تسليف\" آخر ويمنح وفقا لشروط خاصة."
        },
        {
          "type": "text",
          "data": "- \"بطاقات الائتمان\": (credit cards) البطاقات التي تخول العميل صرف او سحب مبلغ دون توفر رصيد سواء كان على العميل تسديد كامل المبلغ المصروف بواسطة هذه البطاقة عند حلول الاجل او تسديد نسبة من البطاقة عند حلول الاجل او تسديد نسبة من هذا المبلغ تحدد في العقد بحيث يتم احتساب فوائد او عوائد على الرصيد المدين المتبقي."
        },
        {
          "type": "text",
          "data": "- \"النسبة المئوية السنوية\": APR annual percentage rate وحدة قياس تمثل الفوائد واية \"كلفة\" اخرى تتوجب نتيجة لعقد \"منتج\" يلزم العميل بها من خلال \"المؤسسة\" وتحتسب وفقا للملحق رقم (1) المرفق بهذا القرار وتختصر بأحرف \"ن م س\"."
        },
        {
          "type": "text",
          "data": "- \"دورة الفوترة\": هي الفترة التي يتم على اساسها احتساب المبالغ المستحقة على العميل دوريا (billing cycle)."
        },
        {
          "type": "text",
          "data": "- \"الطلب\": طلب \"المنتج\"."
        },
        {
          "type": "text",
          "data": "- \"العقد\": عقد \"المنتج\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يكون كل \"اعلان مباشر\" او \"اعلان غير مباشر\" واضحا وشاملا وغير مضلل. كما يجب ان يصاغ ويعد بلغة سهلة وواضحة وان يكون متضمنا اسم الجهة التي اعد الاعلان بناء لامرها ووسيلة الاتصال بها."
        }
      ]
    },
    {
      "number": "28 ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "كلما تضمن \"الاعلان المباشر\" او \"الاعلان غير المباشر\" اية نسبة متغيرة (\"نسبة مئوية سنوية\" او فائدة) خلال مدة العقد وجب على \"المؤسسة\" ان تورد كلمة \"متغيرة\" او \"variable\" باللغة الاجنبية بشكل واضح الى جانبها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يحظر على \"المؤسسة\" في \"الاعلان المباشر\" او \"الاعلان غير المباشر\"، استعمال المصطلحات او المفردات الدالة على تسهيل معاملة او تقديم خدمة غير متوفرة فعليا عند الاستفادة من \"التسليف\" بحيث يجب، على سبيل المثال لا الحصر، عدم استعمال العبارات والمصطلحات التالية:"
        },
        {
          "type": "text",
          "data": "1 - عبارة \"حساب مكشوف\" او \"تسهيلات في الحساب الجاري\" (overdaft) او ما شابههما الا ضمن عقد يخول العميل سحب مبلغ اضافي من حسابه الجاري الدائن."
        },
        {
          "type": "text",
          "data": "2 - مصطلح \"دون فائدة\" او \"فائدة صفر بالمئة\" او ما شابههما الا عندما يكون مجموع ما سيسدده العميل فعليا مبلغا لا يتجاوز القيمة التي اقترضها اصلا."
        },
        {
          "type": "text",
          "data": "3 - عبارة \"لا دفعات مقدمة\" او \"دون دفعة اولى\" (no down-payment) او ما شابه ذلك في حال عدم توجب اية دفعة اولى مسبقة او عربون مقدم."
        },
        {
          "type": "text",
          "data": "4 - عبارة \"قرض اكيد\" او \"دون موافقة مسبقة\" او ما شابههما الا اذا كان \"التسليف\" لا يوجب اي شرط للحصول عليه."
        },
        {
          "type": "text",
          "data": "5 - عبارة \"قسط على راحتك\" او ما شابهها اذا كانت \"المؤسسة\" تفرض وتيرة او تواريخ محددة لتسديد اقساط \"التسليف\"."
        },
        {
          "type": "text",
          "data": "6 - عبارة \"القسط الاسبوعي\" اذا كانت شروط \"التسليف\" تسمح فقط بالتسديد الشهري وذلك في حال سددت الاقساط دوريا، بحيث لا تستعمل اية صيغة دورية سوى تلك التي ينص عليها فعليا عقد \"التسليف\"."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يكون كل من انموذج \"الطلب\" \"والعقد\" المعتمد من قبل \"المؤسسة\" واضحا وشاملا وغير مضلل."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على\"المؤسسة\" قبل توقيع \"العقد\" اتخاذ الاجراءات التالية:"
        },
        {
          "type": "text",
          "data": "1 - الحرص على قيام العميل بمراجعة دقيقة لبنود \"العقد\" كافة، على ان يمنح مهلة كافية للقيام بذلك."
        },
        {
          "type": "text",
          "data": "2 - في حال ارتباط نسبة الفائدة بمؤشر، اطلاع العميل على قيمة او مستوى المؤشر في حينه."
        }
      ]
    },
    {
      "number": "28 ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "على \"المؤسسة\" ان تخصص عقدا مستقلا وخاصا بكل \"منتج\" يتم التعاقد به مع العميل وان لا تشير او تحيل الى نصوص او وثائق لم توضع بتصرف العميل قبل توقيع \"العقد\"."
        },
        {
          "type": "text",
          "data": "الا انه يمكن \"للمؤسسة\" ان تجمع بين عدة حسابات او حسابات فرعية دائنة ومدينة لعميل واحد من خلال عقد موحد، في حال كانت هذه الحسابات مترابطة او متلازمة نتيجة لطبيعة العمليات او في حال كان فتح نوع معين من الحسابات يوجب او يستتبع فتح حسابات اخرى على ان تفصح عن بنود كل حساب او عملية على حدة، بما يمكن العميل من التمييز بين شروط كل منها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "كلما تضمن انموذج \"الطلب\" او \"العقد\" اية \"نسبة مئوية سنوية\" او فائدة متغيرة خلال مدة \"العقد\" وجب على المؤسسة ان تورد كلمة \"متغيرة\" (variable) بشكل واضح الى جانبها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على \"المؤسسة\" تضمين انموذج \"الطلب\" كحد ادنى:"
        },
        {
          "type": "text",
          "data": "1 - المهلة القصوى لتقديم \"الطلب\" مع الاشارة بوضوح الى ان خصائص وشروط \"المنتج\" تنطبق فقط على الطلبات المقدمة ضمن هذه المهلة اذا وجدت."
        },
        {
          "type": "text",
          "data": "2 - قيمة \"التسليف\" او الحد الاقصى له."
        },
        {
          "type": "text",
          "data": "3 - عملة \"التسليف\" ومدته."
        },
        {
          "type": "text",
          "data": "4 - \"النسبة المئوية السنوية\" رقميا. اذا كانت متغيرة، يتم احتسابها على اساس نسبة الفائدة السارية بتاريخ تقديم \"الطلب\"."
        },
        {
          "type": "text",
          "data": "5 - نوع الضمانات المطلوبة والمستندات الواجب تقديمها مع تحديد المهلة القصوى لذلك."
        },
        {
          "type": "text",
          "data": "6 - قيمة كلفة بوليصة التأمين اذا كان الحصول على \"التسليف\" يلزم العميل تقديم هذه البوليصة. يجب الاشارة الى قيمة كلفة البوليصة المتوفرة من خلال \"المؤسسة\". اذا وجدت، والى ان هذه القيمة تنزل من \"النسبة المئوية السنوية\" المصرح عنها في انموذج \"الطلب\" في حال قرر العميل شراء بوليصة الضمان من غير \"المؤسسة\"."
        },
        {
          "type": "text",
          "data": "7 - وتيرة و/او تواريخ استحقاق الاقساط ومهلة وطريقة التسديد."
        },
        {
          "type": "text",
          "data": "8 - اشارة صريحة الى ان اي تعديل في نسبة الفائدة المتغير يؤثر على \"النسبة المئوية السنوية\" مما يؤدي الى تعديل قيمة و/او عدد الاقساط الدورية المتوجبة."
        },
        {
          "type": "text",
          "data": "9 - مثال تطبيقي يتناسب مع نوع \"التسليف\" وعملته، لا يطبق هذا البند على انموذج طلب \"بطاقات الائتمان\"."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "على \"المؤسسة\" تضمين \"العقد\" كحد ادنى، المعلومات التالية بطريقة واضحة:"
        },
        {
          "type": "text",
          "data": "اولا: في ما خص \"التسليف\":"
        },
        {
          "type": "text",
          "data": "1 - قيمة \"التسليف\" او الحد الاقصى له.\n2 - مدة \"التسليف\".\n3 - عملة \"التسليف\".\n4 - طريقة تسديد قيمة \"التسليف\" من قبل \"المؤسسة\" (دفعة واحدة، دفعات متعددة) وتاريخ كل دفعة.\n5 - طريقة تحديد الارصدة التي تطبق عليها الفائدة (متوسط الارصدة، رصيد آخر الفترة...) مع تحديد سلم الارصدة الخاضعة للفائدة او \"لكلفة\" اخرى.\n6 - الاشارة الى توفر او عدم توفر امكانية التسديد المبكر \"للتسليف\" او لجزء منه. في حال توفر هذه الامكانية، ذكر شروط التسديد المبكر.\n7 - المهلة القصى لبدء استعمال \"التسليف\" من قبل العميل مع ما قد يترتب عليه من فائدة و\"كلفة\" خلال هذه المهلة، وطريقة تسديدها وتواريخها."
        },
        {
          "type": "text",
          "data": "ثانيا: في ما خص الفائدة:"
        },
        {
          "type": "text",
          "data": "1 - نسبة وكيفية احتساب الفائدة وتحديدها ما اذا كانت ثابتة او متغيرة.\n2 - فترة احتساب الفائدة (شهرية، فصلية، سنوية...) وعدد الايام المعتمدة خلال هذه الفترة (30،90،360،...) وتحديد عدد ايام المقام (denominator).\n3 - كيفية ومهلة تسديد قيمة الفائدة، وفوائد التأخير اذا وجدت.\n4 - الاشارة الى وجود او عدم وجود فترة سماح وتحديدها اذا وجدت.\n5 - القيمة الاجمالية للفائدة، اذا كان من الممكن تحديدها.\n6 - ظروف وشروط تعديل نسبة الفائدة، في حال كانت الفائدة متغيرة.\n7 - عند ارتباط نسبة الفائدة بمؤشر، يذكر الهامش (spread) والمؤشر المعتمد والمصدر المعتمد لتحديده وتواريخ و/او وتيرة احتسابه.\n8 - في حال كانت الفائدة متغيرة، الحد الادنى و/او الاقصى لنسبة الفائدة حيث ينطبق."
        },
        {
          "type": "text",
          "data": "ثالثا: في ما خص \"النسبة المئوية السنوية\":"
        },
        {
          "type": "text",
          "data": "1 - \"النسبة المئوية السنوية\" رقميا. واذا كان متغيرة، يتم احتسابها على اساس نسبة الفائدة السارية بتاريخ توقيع العقد.\n2 - اشارة صريحة الى ان اي تعديل في نسبة الفائدة المتغيرة يؤثر على \"النسبة المئوية السنوية\" مما يؤدي الى تعديل في الاقساط الدورية المتوجبة ان من حيث القيمة او من حيث العدد او كلاهما."
        },
        {
          "type": "text",
          "data": "رابعا: معلومات اخرى:"
        },
        {
          "type": "text",
          "data": "1 - الضرائب والرسوم المتوجبة.\n2 - الاقساط المستحقة على العميل (محتسبة كما في القسم الثاني من الملحق رقم (1) المرفق بهذا القرار.\n3 - وتيرة و/او تواريخ استحقاق الاقساط ومهلة وطريقة التسديد.\n4 - اشارة صريحة الى ان \"المؤسسة\" لن تقوم بانهاء العقد الا في حال اخلال العميل بتنفيذ التزاماته التعاقدية وذلك بعد انذار العميل.\n5 - اشارة الى ما اذا كان يحق \"للمؤسسة\" تعديل العقد وفق شروط وحالات معينة يرد ذكرها في العقد على ان لا يكون في ذلك اجحافا للعميل وان تمهله شهرا لتنفيذ التعديل من تاريخ اطلاعه عليه.\n6 - العملة المعتمدة لتسديد اقساط \"التسليف\" والاشارة الى امكانية او عدم امكانية التسديد بعملة تختلف عن عملة \"التسليف\".\n7 - المبلغ الاجمالي المستحق، اي مجموع الاقساط المستحقة.\n8 - امكانية او عدم امكانية تجديد العقد وشروط هذا التجديد.\n9 - اية \"كلفة\" \"تسليف\" سواء كانت تحتسب او تستبعد من القسط. تتخذ \"المؤسسة\"، دليلا لها في ذلك، بنود القسمين الثاني والثالث من الملحق رقم (1) المرفق بهذا القرار.\n10 - الضمانات وحدودها بالنسبة لقيمة \"التسليف\"، حيث ينطبق.\n11 - اساس وطريقة احتساب سعر الصرف في حال كانت العملية او القسط بعملة غير عملة \"المنتج\".\n12 - نص صريح يمنح بموجبه العميل حق الرجوع عن \"العقد\" او احد بنوده خلال مدة ثلاثة ايام عمل من تاريخ التوقيع دون تحميله اي نوع من الغرامات شرط ان لا تكون \"المؤسسة\" قد صرفت للعميل اي مبلغ من \"التسليف\"."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "على \"المؤسسة\" ان تذكر في \"العقد\" التحذيرات التالية، حيث ينطبق، بشكل بارز وواضح يتميز عن باقي المعلومات:"
        },
        {
          "type": "text",
          "data": "1 - عبارة \"يمكن لتقلبات سعر الصرف ان تؤثر على \"كلفة\" \"التسليف\" او القيمة الموازية له اذا كان مدخولك بعملة غير عملة \"التسليف\"."
        },
        {
          "type": "text",
          "data": "2 - عبارة \"قد تفقد ملكية منزلك (او اية ضمانة اخرى) المقدم تأمينا للقرض اذا لم تواصل تسديد اقساط هذا القرض بانتظام.\""
        },
        {
          "type": "text",
          "data": "3 - اشارة واضحة وصريحة بما قد يترتب على العميل و/او مقدم الضمانة او الكفالة وذلك في حال الاخلال ببنود العقد عندما يلزم \"العقد\" العميل بتقديم ضمانة او كفالة ما."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يتم ابراز الفائدة و\"النسبة المئوية السنوية\" بخط عريض (bold) واكبر من باقي المعلومات المطلوب الافصاح عنها في \"العقد\"."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "على \"المؤسسة\" تضمين انموذج طلب وعقد \"بطاقات الائتمان\"، اضافة الى البند (1) و(5) من المادة التاسعة وشروط الافصاح العامة \"للعقود\" الواردة في المادة العاشرة من هذا القرار، حيث ينطبق وكحد ادنى، ما يلي:"
        },
        {
          "type": "text",
          "data": "1 - \"كلفة\" البطاقة عند اصدارها."
        },
        {
          "type": "text",
          "data": "2 - الحد الادنى للمبلغ المستحق خلال \"دورة الفوترة\" و/او نسبته من الرصيد."
        },
        {
          "type": "text",
          "data": "3 - طريقة تحديد واحتساب الرصيد."
        },
        {
          "type": "text",
          "data": "4 - اية \"كلفة\" تفرض عند التسديد المتأخر او عند تجاوز حد الائتمان المسموح به او عند تحويل الرصيد الجاري (balance transfer)."
        },
        {
          "type": "text",
          "data": "5 - ملخصا بأهم مواصفات البطاقة وفقا للقسم الاول من الملحق رقم (2) المرفق."
        },
        {
          "type": "text",
          "data": "6 - جدولا توضيحيا مع فرضياته كما هو مبين في القسم الثاني من الملحق رقم (2) المرفق."
        },
        {
          "type": "text",
          "data": "7 - اشارة بأن المبلغ المستحق يتوجب تسديده بعد فترة محددة من تاريخ اصدار الكشف الدوري."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "على \"المؤسسة\" اطلاع العميل على كل \"كلفة\" يمكن ان يتكبدها قبل ابرام \"العقد\"."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "على \"المؤسسة\" عند ابرام عقد قرض لاجل مع العميل، ان تزود العميل بمستند يتضمن:"
        },
        {
          "type": "text",
          "data": "1 - قيمة \"التسليف\" ومدته والقيمة الاجمالية (الاصل والفائدة والكلفة) المستحقة في نهاية مدة العقد و\"النسبة المئوية السنوية\"."
        },
        {
          "type": "text",
          "data": "2 - جدول مفصل يبين الاقساط الدورية المستحق مجزأة اصلا وفائدة و\"كلفة\" وتواريخ الاستحقاق ومهل التسديد."
        },
        {
          "type": "text",
          "data": "في حال كانت نسبة الفائدة المطبقة متغيرة، يتم اعادة تزويد العميل بالجدول المذكور اعلاه معدلا بما يتناسب مع نسبة الفائدة المستجدة وذلك عند كل تعديل في هذه النسبة."
        },
        {
          "type": "text",
          "data": "في حال منح \"التسليف\" على دفعات متعددة، يجب ان يبين الجدول المذكور اعلاه تغير الاقساط المتوجبة على العميل مع كل دفعة جديدة بحيث يتم اعادة تزويد العميل بالجدول المعدل."
        },
        {
          "type": "text",
          "data": "3 - طريقة تسديد الاقساط من قبل العميل."
        },
        {
          "type": "text",
          "data": "4 - في حال قرر العميل ابرام بوليصة تأمين \"للتسليف\" من خلال \"المؤسسة\"، ايضاح كيفية تسديد \"كلفتها\" (مثلا: جزء من الاقساط المستحقة او دفعات مستقلة)."
        },
        {
          "type": "text",
          "data": "5 - الاشارة الى امكانية او عدم امكانية التسديد المبكر لقيمة \"التسليف\" الاصلية او لجزء منها والى شروط هذا التسديد."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "على المؤسسة، في ما خص القروض لاجل، ان تزود العميل بكشف حساب مع انتهاء كل \"دورة فوترة\" او سنويا، ايهما اقصر مدة، وان تضمنه:"
        },
        {
          "type": "text",
          "data": "1 - قيمة \"التسليف\" الاجمالية (الاصل والفائدة والكلفة)."
        },
        {
          "type": "text",
          "data": "2 - الرصيد في بداية فترة الكشف."
        },
        {
          "type": "text",
          "data": "3 - قيمة وتاريخ كل قسط استحق خلال فترة الكشف."
        },
        {
          "type": "text",
          "data": "4 - قيمة وتاريخ كل قسط تم تسديده خلال فترة الكشف."
        },
        {
          "type": "text",
          "data": "5 - نسب (ة) الفائدة المطبقة خلال فترة الكشف، مع تاريخ او تواريخ تغييرها، حيث ينطبق."
        },
        {
          "type": "text",
          "data": "6 - قيمة الفائدة المستحقة خلال فترة الكشف."
        },
        {
          "type": "text",
          "data": "7 - الرصيد في نهاية فترة الكشف."
        },
        {
          "type": "text",
          "data": "8 - الفترة المتبقية من مدة \"التسليف\"."
        },
        {
          "type": "text",
          "data": "9 - \"كلفة\" التسديد المبكر حيث ينطبق."
        },
        {
          "type": "text",
          "data": "10 - \"النسبة المئوية السنوية\" على اساس معطيات فترة الكشف."
        },
        {
          "type": "text",
          "data": "11 - مهلة الاعتراض على مضمون الكشف."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "على \"المؤسسة\"، مع انتهاء كل \"دورة فوترة\"، تزويد العميل بكشف لكل حساب \"تسليف\" متجدد (revolving credit)، بما في ذلك \"بطاقات الائتمان\"، يتضمن المعلومات التالية حيث ينطبق:"
        },
        {
          "type": "text",
          "data": "1 - تاريخ بدء وانتهاء \"دورة الفوترة\"."
        },
        {
          "type": "text",
          "data": "2 - الحد الاقصى \"للتسليف\" وعملته."
        },
        {
          "type": "text",
          "data": "3 - رصيد الحساب في بداية \"دورة الفوترة\"."
        },
        {
          "type": "text",
          "data": "4 - تفاصيل العمليات، كل على حدة، التي تمت خلال \"دورة الفوترة\" وعملتها وتواريخها."
        },
        {
          "type": "text",
          "data": "في حال كان اختلاف تاريخ العملية عن تاريخ القيد يؤثر على قيمة الفائدة او على اية \"كلفة\" اخرى، يجب ادراج التاريخين."
        },
        {
          "type": "text",
          "data": "5 - الاقساط التي سددها العميل خلال \"دورة الفوترة\" وعملتها وتواريخها. في حال كان اختلاف تاريخ العملية عن تاريخ القيد يؤثر على قيمة الفائدة او اية \"كلفة\" اخرى، يجب ادراج التاريخين."
        },
        {
          "type": "text",
          "data": "6 - نسبة الفائدة، مع الاشارة الى كونها متغيرة اذا كانت كذلك، وسلم الارصدة الخاضعة لها."
        },
        {
          "type": "text",
          "data": "يجب ذكر النسبة المطبقة على كل نوع من العمليات في حال كانت الفائدة تختلف بسب نوع العملية."
        },
        {
          "type": "text",
          "data": "7 - الرصيد الخاضع لنسبة الفائدة مع شرح كيفية تحديد هذا الرصيد."
        },
        {
          "type": "text",
          "data": "8 - قيمة الفائدة المستحقة خلال \"دورة الفوترة\"."
        },
        {
          "type": "text",
          "data": "9 - اية \"كلفة\" تستحق خلال \"دورة الفوترة\" مع تحديد ماهيتها وطبيعتها."
        },
        {
          "type": "text",
          "data": "10 - رصيد الحساب القائم في نهاية \"دورة الفوترة\"."
        },
        {
          "type": "text",
          "data": "11 - قيمة القسط المستحق وتاريخ وجوب تسديد وفوائد التأخير، اذا وجدت."
        },
        {
          "type": "text",
          "data": "12 - \"النسبة المئوية السنوية\" على اساس معطيات \"دورة الفوترة\"."
        },
        {
          "type": "text",
          "data": "13 - المبلغ العائد لكل عملية او قسط بعملة غير عملة الحساب والقيمة الموازنة بعملة الفوترة."
        },
        {
          "type": "text",
          "data": "14 - مهلة الاعتراض على القيود الواردة في الكشف."
        },
        {
          "type": "text",
          "data": "15 - وسيلة الاتصال المتوفرة للتبليغ عن اخطاء في الفوترة."
        },
        {
          "type": "text",
          "data": "16 - تاريخ محدد لاصدار كشف الحساب دوريا من قبل \"المؤسسة\" ومهلة ارساله الى العميل وايضاح انه يمكن للعميل مراجعة \"المؤسسة\" في حال لم يستلم الكشف خلال هذه المهلة."
        }
      ]
    },
    {
      "number": "28 ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "على \"المؤسسة\" الافصاح على ظهر الكشف الدوري \"لبطاقات الائتمان\"، حيث ينطبق، عن:"
        },
        {
          "type": "text",
          "data": "1 - مدة فترة السماح وايضاح انه لا تترتب اية \"كلفة\" مالية على العمليات المنفذة ضمن قيود الدورة التالية عندما يتم تسديد كامل الرصيد الحالي قبل او في التاريخ المحدد لوجوب تسديد القسط."
        },
        {
          "type": "text",
          "data": "2 - انه اذا صادف تاريخ وجوب تسديد القسط يوم عطلة يؤجل التسديد ليوم العمل التالي."
        },
        {
          "type": "text",
          "data": "3 - ما اذا كانت السحوبات النقدية تخضع لفترة سماح متفق عليها وعن \"كلفة\"، هذه السحوبات النقدية والفائدة المطبقة عليها."
        },
        {
          "type": "text",
          "data": "4 - \"الكلفة\" السنوية لتجديد او اصدار \"بطاقة الائتمان\"."
        },
        {
          "type": "text",
          "data": "5 - توزيع القسط المسدد من قبل العميل لتغطية المبالغ المستحقة بحسب اولويتها (payment allocation)."
        },
        {
          "type": "text",
          "data": "6 - طريق تحديد الحد الادنى للقسط المستحق."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "عندما تعمد \"المؤسسة\" الى ذكر المعلومات على ظهر كشوفات الحسابات او البيانات او التقارير الدورية عليها ان تلفت نظر العميل الى ذلك بعبارة \"راجع المعلومات في الجهة الخلفية\"."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "على \"المؤسسة\" استعمال الوسائل المتاحة كافة بما يتضمن حصول العميل على الكشف الدوري في الوقت المناسب."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "على \"المؤسسة\" ان تدون المصطلحات المستخدمة في كشوفات الحسابات وفي البيانات والتقارير الدورية المقدمة للعميل باللغة العربية مصحوبة بمرادفاتها باللغة الاجنبية عند الاقتضاء."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يخضع لاحكام هذا القرار كل \"تسليف\" تقوم \"المؤسسة\" باصداره او بترويجه."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "على \"المؤسسة\" استعمال المصطلحات نفسها في \"الاعلان المباشر\" و\"الاعلان غير المباشر\" وفي نموذج \"الطلب\" وفي \"العقد\" وفي كشوفات الحسابات وفي التقارير والبيانات الدورية المقدمة للعميل واية وسيلة اخرى تتواصل بها \"المؤسسة\" مع عملائها."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "في حال تعاقد \"المؤسسة\" مع فريق ثالث بغية تمكين زبائن هذا الاخير من الاستفادة من قروض استهلاكية قد تمنحها لهم \"المؤسسة\"، على \"المؤسسة\" ان تضمن العقد المبرم مع الفريق الثالث المتعلق بهذه القروض ما يفيد صراحة وجوب التزام هذا الاخير، حيث ينطبق، بأحكام هذا القرار كافة بما فيها تضمين الاعلان الصادر عن الفريق الثالث بهذا الخصوص جميع البيانات المنصوص عنها في هذا القرار."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يتعرض كل من يخالف احكام هذا القرار للعقوبات الادارية المنصوص عليها في القوانين والانظمة المرعية الاجراء ولا سيما للعقوبات المنصوص عليها في المادة 208 من قانون النقد والتسليف."
        }
      ]
    },
    {
      "number": "28 ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تقوم لجنة الرقابة على المصارف بالتحقق من مدى التزام \"المؤسسة\" بأحكام هذا القرار."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار خلال ستة اشهر من تاريخ صدوره في ما خص الاحكام المتعلقة بالباب الاول وخلال ثمانية عشر شهرا في ما خص الاحكام المتعلقة بالبابين الثاني والثالث."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 ايار 2010\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}