{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226773",
  "title": "تبنيد رقم 734 على لائحة التبنيدات الصادرة على اساس التعريفة الجمركية وفقا للنظام المنسق",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1045",
    "date": " 30/08/2010",
    "oj_number": "42",
    "oj_publish_date": "09/09/2010",
    "oj_page": "5353-5354"
  },
  "preamble": "ان المجلس الاعلى للجمارك،\nبناء على المرسوم رقم 7090، تاريخ 3 كانون الثاني 2002 (تعيين رئيس وعضوي المجلس الاعلى للجمارك)،\nبناء على المرسوم رقم 13347، تاريخ 10 ايلول 2004 (تعيين عضوين مناوبين في المجلس الاعلى للجمارك)،\nبناء على المرسوم رقم 15480 تاريخ 17 تشرين الاول 2005 (تعيين عضو مناوب في المجلس الاعلى للجمارك)،\nبناء على المرسوم الاشتراعي رقم 123، تاريخ 12 حزيران 1959، (الاحكام الخاصة بوزارة المالية - ادارة الجمارك)،\nبناء على المرسوم رقم 4461، تاريخ 15 كانون الاول 2000 (قانون الجمارك)، لا سيما المادة 50 منه،\nبناء على القرار رقم 95، تاريخ 20 كانون الاول 1995 وتعديلاته (تعريفة الرسوم الجمركية وفقا للنظام المنسق)،\nبناء على استدعاء شركة PRIME medical s.a.l، المسجل بتاريخ 28 ايار 2010،\nبناء على قراره المتخذ في جلسته المنعقدة بتاريخ 12 آب 2010،\nوبعد استطلاع رأي مدير الجمارك العام باحالته رقم 15162/2010 تاريخ 16 تموز 2010،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا القرار ويبلغ، ويعمل به بتاريخ صدوره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتبند لوحات معدة للتثبيت على الجدران في المستشفيات، في البند التعريفي 8537.10.90، المقترن بمعدل رسم جمركي قدره 10% من القيمة، وذلك بحسب التعريفة الجمركية وفقا للنظام المنسق.\r\nان الصنف المسمى Headwall System هو عبارة عن لوحات من خشب مقوى بمعدن، مزودة بمفاتيح ومآخذ ووصلات واسلاك كهربائية ذات توتر منخفض، ومجهزة بأنابيب وتمديدات مختلفة لاستيعاب اقنعة الغاز والاوكسجين وشبكة الهاتف والانترنت وغيرها من الخدمات الضرورية، وهي بهذا الوصف تسهل وتنظم الخدمات الطبية المختلفة والضرورية في غرف المستشفيات.\r\nاما الصنف المسمى Bed Locators، فهو عبارة عن لوحات اضافية مكملة للصنف الاول اعلاه، تثبت خلف اسرة المرضى، وهي ايضا مجهزة بأزرار ومفاتيح كهربائية مختلفة.\r\nوبهذا الوصف، تتبع هذه الاصناف جميعها البند التعريفي 85.37، استنادا الى القاعدة العامة 3 - ج) من القواعد العامة لتفسير النظام المنسق.\r\nاما اجهزة القياس والتنفس واقنعة الغاز والشاشات وغيرها، وان وردت مع هذا الصنف، فإنها تتبع بنودها الخاصة في جدول تعريفة النظام المنسق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا القرار ويبلغ، ويعمل به بتاريخ صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 آب 2010\nالرئيس\nاكرم شديد\nعضو مناوب\nحسن حنيني\nعضو مناوب\nشفيق مرعي"
}