{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225360",
  "title": "شروط تنظيم حفلات انتخاب ملكات جمال المناطق وملكات الجمال الموسمية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "104",
    "date": " 18/03/2010",
    "oj_number": "15",
    "oj_publish_date": "25/03/2010",
    "oj_page": "2704-2705"
  },
  "preamble": "إن وزير السياحة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على المرسوم رقم 15598 حول تحديد الشروط العامة لإنشاء واستثمار المؤسسات السياحية والملحق رقم 1 البند 4 حول هيئة إقامة المهرجانات السياحية،\nوبناء على اقتراح مدير عام الشؤون السياحية،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "2 يعمل بهذا القرار فور نشره في الجريدة الرسمية وتلغى كافة القرارات التي تتعارض مع مضمونه لا سيما القرار رقم 274.",
      "content": [
        {
          "type": "text",
          "data": "تحدد شروط الترخيص لتنظيم حفلات انتخاب ملكات جمال المناطق وملكات الجمال الموسمية في كافة المناطق اللبنانية على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "أولا: منظم الحفلة:"
        },
        {
          "type": "text",
          "data": "أن تتولى تنظيم الحفلات إدارة رسمية أو بلدية أو هيئة أو منظمة أو جمعية (لجنة ـ ناد الخ...) أو مؤسسة أو شركة متخصصة بهذه الأعمال مرخصة من المراجع المعنية."
        },
        {
          "type": "text",
          "data": "ثانيا: الكفالة:"
        },
        {
          "type": "text",
          "data": "تقديم كفالة مالية من مصرف معتمد تضمن حسن التنفيذ بقيمة 10% من قيمة عقد الحفل تعاد إلى منظم الحفل بعد انتهائه."
        },
        {
          "type": "text",
          "data": "ثالثا: المستندات:"
        },
        {
          "type": "text",
          "data": "أن يتقدم المعنيون بالطلب من وزارة السياحة قبل مدة شهر على الأقل من موعد حفل الانتخاب مرفقا بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ ملف خاص بالشركة أو الجهة المنظمة.\n2 ـ تسجيل العلامة الفارقة لدى وزارة السياحة.\n3 ـ مستند يثبت الوضع القانوني لصاحب الطلب.\n4 ـ برنامج الحفلة ومكانه وزمانه.\n5 ـ لائحة بالحفلات أو النشاطات السياحية التي أقيمت سابقا من قبل المستدعي وخاصة في مجال تنظيم حفلات انتخاب ملكات الجمال."
        },
        {
          "type": "text",
          "data": "رابعا: منح الترخيص:"
        },
        {
          "type": "text",
          "data": "يدرس ملف الترخيص ويدقق في المستندات ويعطى بقرار صادر عن معالي الوزير."
        },
        {
          "type": "text",
          "data": "خامسا: المشتركات:"
        },
        {
          "type": "text",
          "data": "يجب أن تتوافر في المشتركة الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ أن تكون لبنانية.\n2 ـ أن يكون عمرها بين 18 ـ 25 سنة وعزباء، وإذا كان عمر المرشحة أقل من ثمانية عشر ينبغي تقديم موافقة الأهل مصدقة لدى كاتب العدل.\n3 ـ أن تكون قد أتمت دراستها الثانوية.\n4 ـ أن تجيد التكلم والكتابة بأكثر من لغة واحدة."
        },
        {
          "type": "text",
          "data": "سادسا: لجنة التحكيم:"
        },
        {
          "type": "text",
          "data": "تؤلف لجنة التحكيم بموافقة وزارة السياحة على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "1 - مندوب عن وزارة السياحة - رئيسا -\n2 - صحفي متخصص بشؤون المرأة الشؤون الفنية ومسجل في نقابة الصحافة والمحررين - عضوا -\n3 - مصمم أزياء منتسب الى نقابة مصممي الازياء - عضوا -\n4 - مزين شعر منتسب الى نقابة مزيني الشعر - عضوا -\n5 - مندوب عن الجهة المنظمة - عضوا -\n6 - طبيب اختصاص لشؤون جراحة التجميل.\n7 - يمكن اضافة مندوبين آخرين بموافقة السياحة."
        },
        {
          "type": "text",
          "data": "سابعا: شروط إضافية:"
        },
        {
          "type": "text",
          "data": "أ ـ مكان إقامة الحفل: يجب أن يكون مكان إقامة الحفل مصنفا لدى وزارة السياحة من فئة فنادق الخمسة نجوم أو مطاعم أربع نجوم.\nب ـ يجب أن تتوفر في مكان إقامة الحفل الأمور التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ مكان للاسعافات الأولية مع تواجد مسعف واحد على الأقل أثناء قيام الحفلة أو المهرجان.\n2 ـ مولد كهربائي احتياطي لاستعماله في حال انقطاع التيار الكهربائي.\n3 ـ موقف سيارات يتناسب مع سعة مكان الاحتفال."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية وتلغى كافة القرارات التي تتعارض مع مضمونه لا سيما القرار رقم 274."
        }
      ]
    }
  ],
  "signature": "بيروت في 18/3/2010\nوزير الساحة\nفادي عبود"
}