{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246394",
  "title": "الشروط البيئية لرخص إنشاء و/أو استثمار مؤسسات تحميص البن والبزورات والنقولات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "105",
    "date": " 08/07/2010",
    "oj_number": "34",
    "oj_publish_date": "15/07/2010",
    "oj_page": "4527-4533"
  },
  "preamble": "إن وزير البيئة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على القانون رقم 216 تاريخ 02/04/1993 (إحداث وزارة البيئة) ولا سيما المادة الاولى منه،\nبناء على القانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها)،\nبناء على المرسوم رقم 2275 تاريخ 15/6/2009 (تنظيم الوحدات التابعة لوزارة البيئة وتحديد مهامها وملاكها وشروط التعيين الخاصة في بعض وظائفها)،\nبناء على المرسوم رقم 5243 تاريخ 24/3/1994 (تصنيف المؤسسات الصناعية) ولا سيما البند رقم /1586/ (بن وشاي) منه،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 210/2009 - 2010 تاريخ 26/5/2010)،\nبناء على اقتراح مدير عام البيئة بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تمنح وزارة البيئة موافقتها من الناحية البيئية على رخص إنشاء و/أو استثمار مؤسسات تحميص البن والبزورات والنقولات (المعرفة في المادة الاولى) وذلك للحفاظ على سلامة البيئة واستدامة الموارد الطبيعية وللحد من أضرار الملوثات الناتجة عنها (المعرفة في المادة الثانية)، وذلك من خلال فرض عدد من الشروط البيئية (المعرفة في المادة الثالثة)."
        },
        {
          "type": "text",
          "data": "مادة 1: التعريف عن العملية الانتاجية في مؤسسات تحميص البن والبزورات والنقولات، كما هو موضح في الرسمين البيانيين رقم «1» و«2»."
        },
        {
          "type": "text",
          "data": "يقوم نشاط مؤسسات تحميص البن والبزورات والنقولات على تحميص المواد الخام الخضراء (حبوب البن والبزورات والنقولات)، باتباع عدة طرق تختلف إختلافا طفيفا فيما بينها، إلا أنها تتضمن العمليات أو المراحل الأساسية الآتية:"
        },
        {
          "type": "text",
          "data": ". تحضير المواد الخام،"
        },
        {
          "type": "text",
          "data": ". التحميص،"
        },
        {
          "type": "text",
          "data": ". الطحن (للبن)،"
        },
        {
          "type": "text",
          "data": ". التمليح (للبزورات والنقولات)،"
        },
        {
          "type": "text",
          "data": ". التعبئة والتغليف."
        },
        {
          "type": "text",
          "data": "هذا ويمكن أن تتضمن مؤسسات تحميص البن إنتاج القهوة الجاهزة (سريعة التحضير أو الفورية) و/أو القهوة الخالية من الكافيين، حيث تعتمد في الأولى عمليات استخلاص وتجفيف، بينما تعتمد في الثانية عملية الاستخلاص باستخدام عدة طرق."
        },
        {
          "type": "text",
          "data": "1 - 1 تحميص وطحن البن:"
        },
        {
          "type": "text",
          "data": "1 - 1 - 1 تحضير المواد الخام يتم في هذه المرحلة تنظيف حبوب البن الخام على أنواعها من الشوائب التي تحتويها، من خلال غربلتها.\n1 - 1 - 2 التحميص يتم في هذه المرحلة ترطيب الحبوب الخام بالماء (150 ليتر ماء/ طن حبوب خام) ومن ثم تحميصها في محامص خاصة حيث تقلب المواد وتحرك بشكل مستمر.\nيمكن أن تخضع حبوب البن الخام الرطبة، وقبل التحميص، لعملية استخلاص مادة الكافيين، لإنتاج القهوة الخالية من الكافيين، باستعمال ثاني أكسيد الكربون أو مذيب عضوي (على سبيل المثال أسيتات الايثيل).\n1 - 1 - 3 الطحن تستخدم في هذه المرحلة مطاحن مخصصة لطحن حبوب البن المحمصة بهدف إنتاج بودرة القهوة، حيث يمكن أن يتم بعد ذلك إخضاع بودرة القهوة الى عمليات إضافية بهدف إنتاج القهوة الجاهزة (سريعة التحضير أو الفورية)، حيث يتم استخلاص المواد الصلبة والمركبات المتطايرة من البن المطحون، باستخدام الماء الساخن على درجة حرارة وضغط مناسبين، للحفاظ على الماء في حالته السائلة، ومن ثم إعتماد التبخير لزيادة مستوى تركيز المواد الذائبة في المادة المستخلصة والتجفيف.\n1 - 1 - 4 التعبئة والتغليف يتم تعبئة البن المطحون والقهوة الجاهزة والقهوة الخالية من الكافيين في أكياس من الورق أو النايلون أو الالمنيوم أو في مستوعبات زجاجية أو معدنية خاصة، وتحضيرها لتسليمها الى المستهلك."
        },
        {
          "type": "text",
          "data": "1 - 2 البزورات والنقولات:"
        },
        {
          "type": "text",
          "data": "1 - 2 - 1 تحضير المواد الخام يتم في هذه المرحلة تنظيف البزورات والنقولات الخام من الشوائب التي تحتويها، من خلال غربلتها.\n1 - 2 - 2 التحميص يتم في هذه المرحلة ترطيب البزورات والنقولات الخام بالماء ومن ثم تحميصها في محامص خاصة حيث تقلب المواد وتحرك بشكل مستمر.\n1 - 2 - 3 تمليح البزورات والنقولات يتم إضافة مادة الملح ونكهات أخرى مختلفة الى البزورات والنقولات المحمصة.\n1 - 2 - 4 تغطية النقولات بالسكر يتم تغليف النقولات بمادة السكر لتحويلها الى نوع من النقولات الحلوة المذاق.\n1 - 2 - 5 التعبئة والتغليف. يتم تعبئة المواد المنتجة في أكياس من الورق أو النايلون أو الالمنيوم أو في مستوعبات زجاجية أو معدنية خاصة، وتحضيرها لتسليمها الى المستهلك."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "التعريف عن الملوثات العامة الناتجة عن العمليات الانتاجية في مؤسسات تحميص البن والبزورات والنقولات،"
        },
        {
          "type": "text",
          "data": "كما هو موضح في الرسم البياني رقم «3». إن النفايات الناتجة عن مؤسسات تحميص البن والبزورات والنقولات هي:"
        },
        {
          "type": "text",
          "data": "2 - 1 النفايات السائلة وهي مياه التبريد، المياه الناتجة عن عمليات تنظيف الأوعية والآلات، المياه الناتجة عن تنظيف أرضية المؤسسة، المياه الناتجة عن نظام معالجة الملوثات الهوائية، والمشتقات النفطية الناتجة عن صيانة الآلات والمولد الكهربائي والمرجل البخاري. تحتوي هذه النفايات السائلة على مواد عضوية، مواد صلبة عالقة، بقايا زيوت وشحوم ومازوت."
        },
        {
          "type": "text",
          "data": "2 - 2 النفايات الصلبة وهي بقايا مواد عضوية (مواد أولية متناثرة، مواد منتجة غير مباعة أو غير مراعية لمواصفات النوعية، القشور،...)، الشوائب التي تحتويها المواد الخام. نفايات ورق وبلاستيك وكرتون وألمنيوم وأكياس الجوت الفارغة الناتجة عن مواد التعبئة والتغليف."
        },
        {
          "type": "text",
          "data": "2 - 3 الملوثات الهوائية وهي الأغبرة والجزئيات والمركبات العضوية المتطايرة والأحماض العضوية وغازات الاحتراق الناتجة عن مختلف العمليات الانتاجية في مؤسسات تحميص البن والبزورات والنقولات، بالاضافة الى غازات الاحتراق من جراء المشتقات النفطية الناتجة عن تشغيل المولد الكهربائي والمرجل البخاري."
        },
        {
          "type": "text",
          "data": "2 - 4 التلوث الضوضائي وينتج عن بعض الآلات المستخدمة داخل مؤسسات تحميص البن والبزورات والنقولات وعن تشغيل المولد الكهربائي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الشروط البيئية العامة المطلوب توفرها في مؤسسات تحميص البن والبزورات والنقولات:"
        },
        {
          "type": "text",
          "data": "3 - 1 إدارة المياه:"
        },
        {
          "type": "text",
          "data": "3 - 1 - 1 ترشيد استعمال المياه في جميع المراحل الانتاجية؛\n3 - 1 - 2 التقليل قدر الامكان من المياه المستهلكة في عمليات الانتاج والتنظيف، باستعمال الحنفيات الأوتوماتيكية الاقفال أو الضغط العالي للمياه."
        },
        {
          "type": "text",
          "data": "3 - 2 إدارة النفايات السائلة:"
        },
        {
          "type": "text",
          "data": "3 - 2 - 1 استعمال مواد التنظيف ذات القابلية العالية للتحلل أو التفكك البيولوجي؛\n3 - 2 - 2 فصل الزيوت والشحوم المستعملة في صيانة الآلات والمولد الكهربائي والمرجل البخاري عن مياه التبريد، والمياه الناتجة عن عمليات تنظيف الأوعية والآلات، والمياه الناتجة عن تنظيف أرضية المؤسسة، والمياه الناتجة عن نظام معالجة الملوثات الهوائية؛\n3 - 2 - 3 تجميع الزيوت والشحوم في مستوعبات مقفلة وتسليمها للجهات المختصة بإعادة تصنيعها؛\n3 -2 - 4 إعادة استعمال مياه التبريد في نشاط مؤسسات تحميص البن والبزورات والنقولات ومعالجة المياه الناتجة عن عمليات تنظيف الأوعية والآلات، والمياه الناتجة عن تنظيف أرضية المؤسسة، والمياه الناتجة عن نظام معالجة الملوثات الهوائية قبل تصريفها الى المجرور العام بطريقة تضمن توافق خصائصها بعد المعالجة مع المعايير البيئية الوطنية؛"
        },
        {
          "type": "text",
          "data": "3 - 3 إدارة النفايات الصلبة:"
        },
        {
          "type": "text",
          "data": "3 - 3 - 1 تجميع النفايات الصلبة العضوية في مستوعبات مقفلة وتسليمها الى الجهات التي تعيد استعمالها؛\n3 - 3 - 2 تجميع الشوائب في مستوعبات مقفلة والتخلص منها بطريقة سليمة بيئيا؛\n3 - 3 - 3 فرز نفايات الورق والبلاستيك والكرتون والالمنيوم وأكياس الجوت الفارغة وفق نوعيتها، وتجميع كل على حدة في مستوعبات مقفلة لتسليمها للجهات المختصة بإعادة استعمالها أو تصنيعها."
        },
        {
          "type": "text",
          "data": "3 - 4 إدارة الملوثات الهوائية:"
        },
        {
          "type": "text",
          "data": "3 - 4 - 1 تزويد كافة أقسام العمل بتهوئة كافية وفعالة ومستمرة طوال دوام العمل؛\n3 - 4 - 2 معالجة الأغبرة والجزئيات المتطايرة من جراء عمليات استقبال المواد الخام، تنظيفها، تحميصها، وطحنها، كما وغازات الاحتراق الناتجة عن عمليات التحميص باستخدام فلاتر مناسبة تتحدد مواصفاتها وفقا لنوع الملوثات الهوائية الناتجة (على سبيل المثال اعتماد فاتر مخروطي أو فلتر كم القميص لمعالجة الأغبرة والجزئيات، وفلتر دش مائي لمعالجة غازات الاحتراق)؛\n3 - 4 - 3 توافق الملوثات الهوائية الناتجة عن مؤسسات تحميص البن والبزورات والنقولات مع المعايير البيئية الوطنية؛\n3 - 4 - 4 الحفاظ على النظافة المستمرة لمناطق العمل والتخزين؛\n3 - 4 - 5 وضع المولد الكهربائي والمرجل البخاري في غرفة خاصة مقفلة وتوجيه عادمهما الى اعلى، وتجهيزهما بمصفاة للعادم تضمن مراعاة الانبعاثات الهوائية الناتجة عن احتراق المشتقات النفطية للمعايير البيئية الوطنية."
        },
        {
          "type": "text",
          "data": "3 - 5 إدارة التلوث الضوضائي:"
        },
        {
          "type": "text",
          "data": "3 - 5 - 1 العمل ضمن بناء مقفل؛\n3 - 5 - 2 تجهيز الآلات التي تعتبر مصدرا للتلوث الضوضائي بوسائل هندسية تؤمن ضبط الضجيج الناتج عنها وتوافقه مع المعايير البيئية الوطنية؛\n3 - 5 - 3 وضع المولد الكهربائي في غرفة خاصة مقفلة وتجهيزه بكاتم للضجيج يضمن توافق خصائص مستوى الضجيج الناتج عنه مع المعايير البيئية الموضوعة له."
        },
        {
          "type": "text",
          "data": "3 - 6 شروط عامة أخرى:"
        },
        {
          "type": "text",
          "data": "3 - 6 - 1 تزويد العمال بوسائل الحماية الشخصية اللازمة (كمامات، ألبسة خاصة، قفازات،....)،\n3 - 6 - 2 تطبيق مبادئ الادارة البيئية السليمة باستمرار؛\n3 - 6 - 3 تجهيز موقع العمل بنظام إطفاء فعال لمكافحة الحريق؛ على أن تحتوي المطافئ على مواد غير مضرة بطبقة الأوزون؛\n3 - 6 - 4 تشجير محيط العقار بنسبة لا تقل عن 10% من مساحته الاجمالية؛\n3 - 6 - 5 المحافظة على النظافة داخل المؤسسة وفي محيطها؛\n3 - 6 - 6 القيام بمرافقة ذاتية دورية في مختلف أقسام المؤسسة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد وزارة البيئة الشروط البيئية النهائية المطلوبة لإنشاء و/أو استثمار مؤسسات تحميص البن والبزورات والنقولات وفقا لموقع عقار المؤسسة، العملية الانتاجية ومراحلها والملوثات الناتجة عنها (وذلك عبر تعديل بعض الشروط الواردة في المادة الثالثة أعلاه)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحتفظ وزارة البيئة بحق فرض شروط بيئية جديدة عندما تدعو الحاجة، وإجراء المراقبة الدورية وحق الطلب بوقف الترخيص في حال عدم تنفيذ (أو الاستمرار بتنفيذ) الشروط البيئية المطلوبة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 تموز 2010\nوزير البيئة\nمحمّد ناجي رحّال"
}