{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226949",
  "title": "تعديل القرار الأساسي رقم 7835 تاريخ 2/6/2001 المتعلق بالاحتياطي الإلزامي",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "10530",
    "date": " 27/09/2010",
    "oj_number": "46",
    "oj_publish_date": "07/10/2010",
    "oj_page": "6052-6064"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف ولا سيما المواد رقم 70، 76، 79، و174 منه،\nوبناء على القرار الأساسي رقم 7835 تاريخ 2/6/2001 وتعديلاته المتعلق بالاحتياطي الإلزامي،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 20/9/2010،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيضاف إلى البند (1) من المادة التاسعة من القرار الأساسي رقم 7835 تاريخ 2/6/2001 الفقرة (م) التالي نصها:\r\nم ـ القروض التي تمنح بالليرة اللبنانية استنادا إلى بروتوكول التعاون الموقع بين المصارف والمديرية العامة لقوى الأمن الداخلي.»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيضاف إلى آخر الفقرة (أ) من البند (7) من المادة العاشرة من القرار الأساسي رقم 7835 تاريخ 2/6/2001 العبارة التالية:\r\n«ـ القروض السكنية التي تمنح بالليرة اللبنانية استنادا إلى بروتوكول التعاون الموقع بين المصارف والمديرية العامة لقوى الأمن الداخلي.»"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيلغى نص المقطع «ثامنا» من المادة العاشرة مكرر من القرار الأساسي رقم 7835 تاريخ 2/6/2001 ويستبدل بالنص التالي:\r\n«ثامنا: تنزل الالتزامات لأجل التي يحتسب على أساسها الاحتياطي الإلزامي بنسبة 200% من أرصدة أصل القروض الممنوحة بالعملات الأجنبية التي لا تستفيد من دعم الدولة للفوائد المدينة شرط أن تراعي الشروط المنصوص عليها في البنود من (1) إلى (6) من المقطع «أولا» أو في المقطع «ثانيا» من هذه المادة وأن لا تتعدى الفوائد والعمولات من أي نوع كانت المحتسبة على هذه القروض الكلفة التمويلية (Cost of Funds) زائد 2% يتم احتسابها كل سنة اعتبارا من تاريخ وضع القرض موضع التنفيذ وذلك بعد الاستحصال على موافقة افرادية من حاكم مصرف لبنان في ما خص القروض غير السكنية أو موافقة المجلس المركزي لمصرف لبنان على المبالغ الإجمالية المنوي توظيفها في القروض السكنية على أن يسري التنزيل طيلة مدة القرض اعتبارا من:\r\nـ تاريخ السحب في حال تم بعد الموافقة.\r\nـ تاريخ الموافقة إذا تم السحب قبل هذه الموافقة وذلك في حال كان القرض ممنوحا خلال العام 2009 قبل تاريخ نفاذ أحكام المادة العاشرة مكرر هذه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيلغى نص كل من النماذج (RO-11) و(ARO-11) و(ARO-12) و(ARO-17) المرفقة بالقرار الأساسي رقم 7835 تاريخ 2/6/2001 ويستبدل كل منها بنص جديد مرفق بهذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعمل بهذا القرار اعتبارا من يوم الخميس الذي يلي أسبوعين من تاريخ صدوره."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 أيلول 2010\nحاكم مصرف لبنان\nرياض توفيق سلامة"
}