{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226164",
  "title": "تأسيس جمعية باسم: «رواد كشافة الرسالة الإسلامية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1059",
    "date": " 19/06/2010",
    "oj_number": "32",
    "oj_publish_date": "01/07/2010",
    "oj_page": "4311-4312"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رواد كشافة الرسالة الإسلامية» والمسجل لدى المديرية الادارية المشتركة برقم 10138 تاريخ 17/6/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الرابعة:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «رواد كشافة الرسالة الإسلامية».\r\nمركزها: بيروت - منطقة المزرعة العقارية - العقار رقم 1925 - حرج بيروت.\r\nغايتها: 1 - جمع شمل قدامى الكشافين والمرشدات الذين اعتزلوا العمل الكشفي، وبث روح التعاون والتعاضد وتوثيق أواصر المحبة والأخوة في ما بينهم والمحافظة على الروح الكشفية حية في نفوسهم والمثابرة على بث روح الكشفية في مجتمع كلّ عضو وفي نطاق عمله.\r\n2 - دعم الحركة الكشفية والارشادية في كل من جمعيتي كشافة ومرشدات الرسالة الاسلامية بما يتوفر لها من إمكانات مالية ومعنوية وتشجيع الشباب على الانتساب لمؤسساتها الفاعلة.\r\n3 - العمل على ايجاد مجتمع متماسك مؤمن بالمثل الفاضلة والأخلاق الرفيعة عامل على إشاعة أجواء الالفة والمحبة بين الناس وعلى ترسيخ قواعد المواطنية الصالحة ودعائم الوحدة الوطنية في نفوس المواطنين.\r\n4 - إنماء الوعي الاجتماعي وتنفيذ المشاريع والنشاطات الثقافية والترفيهية والندوات والمحاضرات والمعارض الفنية والاجتماعية والانسانية وإنشاء المراكز الثقافية والتربوية والفنية - ذات الصلة - ما يذكي روح الاستمرار والتواصل.\r\n5 - تعزيز الروابط وتقويتها بين الرواد وجمعيتي كشافة ومرشدات الرسالة الاسلامية، والمساهمة في النشاطات التي تقوم بها بالتنسيق مع إدارتها. وتوثيق عرى التعاون مع كافة جمعيات ومؤسسات قدامى الكشافين والمرشدات محليا وعربيا وعالميا.\r\n6 - خدمة القضايا التربوية والاجتماعية وتنمية ورعاية المواهب في المجالات العلمية كافة.\r\n7 - احترام حقوق الانسان ومشاعره ودعم السلام القائم على الحق والعدل لايجاد عالم يسوده الأمن والأخاء. والتواصل مع كافة شرائح المجتمع اللبناني والعربي والعمل على إصلاح ذات البين في المجتمع والدعوة لنشر الفضيلة والأخلاق الحميدة والتمسك بأهداب الأديان السماوية المنزلة.\r\n8 - إعداد نشرة دورية عن نشاط الرواد وجمعيتي كشافة ومرشدات الرسالة الاسلامية عبر إصدار مجلة، على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء.\r\nمع مراعاة الحاجات الوطنية والثقافية والاجتماعية، تستمد جمعية «رواد كشافة الرسالة الإسلامية» أنظمتها وتعاليمها من: القوانين والأنظمة اللبنانية المرعية الاجراء الصادرة عن وزارة الداخلية اللبنانية والهيئات الرسمية المختصة.\r\nالمؤسسون السادة:\r\nدولة رئيس مجلس النواب نبيه مصطفى بري\r\nحسين احمد سليم\r\nحسين احمد قرياني\r\nمحمد جواد وهب\r\nسميرة محمود بدوي\r\nحسن امين حمدان\r\nنزار حسن طفيلي\r\nمحمود علي الفقيه\r\nممثل الجمعية تجاه الحكومة: السيد حسين احمد سليم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 حزيران 2010\nوزير الداخلية والبلديات\nزياد بارود"
}