{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226231",
  "title": "تأسيس جمعية باسم: \"رومانيا لوفانت اسوسييايشين\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1087",
    "date": " 28/06/2010",
    "oj_number": "33",
    "oj_publish_date": "08/07/2010",
    "oj_page": "4379-4381"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"رومانيا لوفانت اسوسييايشين\" والمسجل لدى المديرية الادارية المشتركة برقم 7250 تاريخ 4/5/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"رومانيا لوفانت أسوسييايشين\".\r\nمركزها: بيروت - منطقة المصيطبة - شارع مار الياس - ابن رشد - بناية يواكيم - ملك البقاعي - الطابق السابع.\r\nغايتها: أهداف تأسيس جمعية \"رومانيا لوفانت أسوسييايشين\" هي التالية:\r\n1- تحقيق التلاحم بين الرومانيين واللبنانيين في لبنان، ورومانيا والبلدان المجاورة، وجمعهم للتعارف والتعاون الحضاري.\r\n2- تعزيز ونشر المبادىء الثقافية والاخلاقية والتعاليم الاجتماعية بين افراد الشعبين.\r\n3- القيام بأنشطة على مختلف الميادين بما فيها الانشطة الاجتماعية على انواعها.\r\n4- تعزيز السياحة بقصد التعريف على المناطق السياحية في كلا البلدين.\r\n5- تبادل المعلومات حول مختلف فرص التعاون المتاحة بين الافراد والاختصاصيين في كلا البلدين.\r\n6- التعاون مع مختلف الافراد والسلطات المحلية والمؤسسات الحكومية، والادارات العامة والشركات الخاصة في لبنان والخارج، من اجل تنفيذ مشاريع ذات الاهتمام والنفع المشترك.\r\n7- اعداد وتنفيذ الانشطة التطوعية والخيرية.\r\n8- إحياء المناسبات الوطنية والاجتماعية والقيام بانشطة مدنية لها اهداف اجتماعية بمشاركة افراد الجاليتين الرومانية واللبنانية.\r\n9- طباعة المنشورات الدورية، النشرات، الملصقات، الكتيبات، البرامج، الافلام والمواد الاعلامية الاخرى.\r\n10- تطوير الانشطة الاقتصادية الخاصة بالتمويل الذاتي.\r\n11- تسهيل تبادل الخبرات بين الاشخاص الطبيعيين او القانونيين، الرومانيين او اللبنانيين، او غيرهم من منطقة اللوفانت، الذين لديهم مصالح مشتركة.\r\n12- رفع مستوى ثقافة المنتسبين ومساعدة الاسر المختلطة الرومانية - اللبنانية تعزيزا لقيم الانفتاح والتعاون الحضاري.\r\n13- تصميم وصياغة البرامج وتقديم الخدمات الاستشارية في المجالات الاقتصادية، التسويق، الادارة، الزراعة، السياحة، التجارة، العمالة وما الى ذلك،\r\n14- تنظيم نشاطات لجمع التبرعات، او  المساعدة عندما تقتضي الحاجةلذلك.\r\nوسائل عمل الجمعية:\r\n- إن وسائل العمل التي تعتمدها الجمعية هي الوسائل القانونية نفسها الممنوحة للجمعيات بموجب القوانين المرعية الاجراء.\r\nندوات، اجتماعات دراسات، مطبوعات، ورش عمل، وسائل مرئية ومسموعة، محاضرات، مناقشات، مؤتمرات، زيارات، مهرجانات، مسابقات، رحلات، حفلات فنية وموسيقية، وسواها من الوسائل المفيدة لتحقيق الاهداف التي حددتها الجمعية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- د. ملحم انطوان صابر\r\n- وديع بطرس عقل\r\n- سامر الياس فهد\r\n- رامي عزيز طربيه\r\n- رمزي شفيق البقاعي\r\n- اوكتافيان ستفان غورغيو\r\n- ناتالي دنيس شفيق البقاعي\r\nممثل الجمعية تجاه الحكومة: الدكتور ملحم انطوان صابر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 حزيران 2010\nوزير الداخلية والبلديات\nزياد بارود"
}