{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224858",
  "title": "حصر حق ممارسة الاعمال والمهن التالية باللبنانيين دون سواهم",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "10",
    "date": " 03/02/2010",
    "oj_number": "8",
    "oj_publish_date": "11/02/2010",
    "oj_page": "823-825"
  },
  "preamble": "ان وزير العمل،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على القانون الصادر بتاريخ 10 تموز 1962 المتعلق بالدخول الى لبنان والخروج منه،\nبناء على المرسوم رقم 17561 تاريخ 18/9/1964 وتعديلاته لا سيما المادتان 8 و9 منه (تنظيم عمل الاجانب)،\nبناء على مقتضيات المصلحة العامة، ومع مراعاة مبدأ المعاملة بالمثل.\nبناء على اقتراح المدير العام بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يلغى القرار رقم 94/1 تاريخ 24/5/2008."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحصر حق ممارسة الاعمال والمهن التالية باللبنانيين دون سواهم:"
        },
        {
          "type": "text",
          "data": "أ - الاجراء: الاعمال الادارية والمصرفية على اختلاف انواعها وبصورة خاصة عمل:"
        },
        {
          "type": "text",
          "data": "المدير - نائب المدير - رئيس الموظفين - امين الصندوق - المحاسب - السكرتير - المستكتب - الموثق - امين محفوظات - كمبيوتر - المندوب التجاري - مندوب التسويق - مراقب اشغال - امين مستودع - بائع - صائغ - خياط - رتى باستثناء عامل رتى السجاد - التمديدات الكهربائية - الميكانيك والصيانة - اعمال الدهان - تركيب الزجاج - الحاجب - الحارس - السائق - السفرجي - الحلاق - الاعمال الالكترونية - طاهي مأكولات عربية - المهن الفنية في قطاع البناء ومشتقاته كالتبليط والتوريق وتركيب الجفصين والالمنيوم والحديد والخشب والديكور وما شابه ذلك - التدريس في المراحل الابتدائية والمتوسطة والثانوية باستثناء تدريس اللغات الاجنبية عند الضرورة - الاعمال الهندسية بمختلف الاختصاصات - اعمال الحدادة والتنجيد - التمريض - جميع انواع الاعمال في الصيدليات ومستودعات الادوية والمختبرات الطبية - اعمال الكيل والمساحة - اعمال التجميل - وبصورة عامة جميع الاعمال والمهن التي يتوفر لبنانيون لاشغالها."
        },
        {
          "type": "text",
          "data": "ب - اصحاب الاعمال:"
        },
        {
          "type": "text",
          "data": "الاعمال التجارية على اختلاف انواعها - اعمال الصرافة - المحاسبة - القومسيون - الاعمال الهندسية بمختلف انواعها - الصياغة - الطباعة والنشر والتوزيع - الخياطة والرتي - الحلاقة - الكوي والصباغة - تصليح السيارات (حدادة، دهان، ميكانيك، تركيب زجاج، فرش وكهرباء سيارات) - المهن الحرة (هندسة، طب، صيدلة، محاماة الخ…) - الا اذا حصل الاجنبي على اذن بمزاولة المهنة من الجهات المختصة، كل مهنة او عمل يثبت انه يشكل مزاحمة او ضررا لاصحاب العمل اللبنانيين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة مبدأ تفضيل اللبناني:"
        },
        {
          "type": "text",
          "data": "1 - يستثنى من احكام المادة الثانية الفلسطينيون المولودون على الاراضي اللبنانية والمسجلون بشكل رسمي في سجلات وزارة الداخلية اللبنانية."
        },
        {
          "type": "text",
          "data": "2 - يعود لوزير العمل استثناء بعض الاجانب من احكام هذا القرار اذا توفر فيهم احد الشروط الواردة في المادة 8 من المرسوم رقم 17561 تاريخ 18/9/1964 وهي التالية:"
        },
        {
          "type": "text",
          "data": "ان يكون الاجنبي:"
        },
        {
          "type": "text",
          "data": "1 - اختصاصيا او خبيرا لا يمكن تأمين عمله بواسطة لبناني على ان يثبت ذلك بواسطة افادة من المؤسسة الوطنية للاستخدام. 2 - مديرا او ممثلا لشركة اجنبية مسجلة في لبنان، او مديرا لشركة من نوع \"الاوف شور\"."
        },
        {
          "type": "text",
          "data": "3 - مقيما في لبنان منذ الولادة."
        },
        {
          "type": "text",
          "data": "4 - من اصل لبناني او مولودا من ام لبنانية."
        },
        {
          "type": "text",
          "data": "5 - متأهلا من لبنانية من اكثر من سنة."
        },
        {
          "type": "text",
          "data": "6 - ان تكون الدولة التي ينتمي اليها الاجنبي تسمح للبنانيين بممارسة العمل او المهنة التي يطلب الاجنبي ممارستها في لبنان."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "3 شباط 2010\nوزير العمل\nبطرس حرب"
}