{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226244",
  "title": "تأسيس جمعية باسم: \"هوب بيس اند لوف\" \"Hope Peace And Love\" مركزها: رميش - قضاء بنت جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1112",
    "date": " 30/06/2010",
    "oj_number": "33",
    "oj_publish_date": "08/07/2010",
    "oj_page": "4391-4393"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"هوب بيس اند لوف\" \"Hope Peace And Love\" والمسجل لدى المديرية الادارية المشتركة برقم 7802 تاريخ 14/5/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"هوب بيس اند لوف\" \"Hope Peace And love\"\r\nمركزها: رميش - ملك جريس انطانس منصور - قضاء بنت جبيل.\r\nغايتها: 1- مساعدة العائلات المستورة والمرضى والمعاقين جسديا ذوي الحاجات الخاصة وصعوبات النطق والايتام ورعايتهم وإعانتهم وتأمين مستلزمات الحياة الكريمة لهم، من خلال تأمين الرعاية الصحية من تطبيب واستشفاء عن طريق إنشاء المستوصفات والمستشفيات والمراكز والمختبرات الثابتة والمتنقلة والمساعدة في تأمين الادوية وخاصة الامراض المزمنة (ومنها الامراض السرطانية) والقيام بالحملات الصحية والعلاجية والوقائية، وإقامة برامج الدعم النفسي والاجتماعي وإنماء القدرات الانسانية والسعي لاقامة مراكز التدريب والتأهيل الفني والمهني والتربوي المتخصصة للاشخاص المعوقين ذهنيا، لتوفير فرصة تأهيلهم ورفع كفاءاتهم.\r\n2- رفع المستوى التعليمي للعائلة وذلك عبر نشر التربية والتعليم عن طريق انشاء المدارس الخاصة الابتدائية والمتوسطة الثانوية والاكاديمية والتعليم الفني والتقني والمهني بجميع مستوياته بما في ذلك المعاهد الفنية والتمريضية والصحية وإنشاء حضانة متخصصة لمساعدة البراعم.\r\n3- تقديم المنح المدرسية للطلاب ومساعدتهم على دفع الرسوم المدرسية وشراء الكتب والقرطاسية وتأمين منح دراسية للطلاب المحتاجين مهنيا واكاديميا.\r\n4- إقامة دورات لمحو الامية والخياطة والاشغال الحرفية والمعارض الفنية والثقافية.\r\n5- إقامة دورات للتدريب المهني المعجل على مهن يحتاج لها سوق العمل ومشاريع للتأهيل المهني والتنمية بكافة اشكالها.\r\n6- ودعم وتشجيع النشاطات المتعلقة بتنمية وتأهيل مهارات وقدرات المرأة عامة والنساء ذوات الفرص المحدودة الخاصة، بما يمكنهن من تحسين اوضاعهن الاجتماعية والمادية والاسرية.\r\n7- تتظيم ندوات ولقاءات ومؤتمرات ومحاضرات لرفع المستوى الثقافي والاجتماعي وإصدار المطبوعات والنشرات والدوريات.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- جريس انطانس منصور\r\n- جورجات توفيق ماضي\r\n- سعاد ديب غفري\r\n- لطيفة اسعد عون\r\n- وفاء جريس شوفاني\r\nممثل الجمعية تجاه الحكومة: السيد جريس انطانس منصور."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 حزيران 2010\nوزير الداخلية والبلديات\nزياد بارود"
}