{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226247",
  "title": "تأسيس جمعية باسم: \"التضامن الطرابلسي للإنماء\" مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1122",
    "date": " 01/07/2010",
    "oj_number": "33",
    "oj_publish_date": "08/07/2010",
    "oj_page": "4395-4397"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"التضامن الطرابلسي للإنماء\" والمسجل لدى المديرية الادارية\nالمشتركة برقم 9542 تاريخ 9/6/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"التضامن الطرابلسي للإنماء\".\r\nمركزها: طرابلس - شارع رقم 63 متفرع من الكوندور - بناية البركة - فوق مكتبة صابونة - الطابق الثامن.\r\nغايتها: - إنّ هذه الجمعية هي جمعية إنمائية لا تتوخى الربح، وتهدف بشكل عام الى إنماء مدينة طرابلس على مختلف الأصعدة، وفي سبيل تحقيق هذه الاهداف ستضطلع الجمعية بالمهام التالية:\r\n1- وضع البرامج الانمائية وتنسيقها وتقييمها على جميع المستويات ولا سيما مع القطاع العام والخاص.\r\n2- السعي لاثارة إهتمام الرأي العام بالمشكلات التي تسعى الجمعية الى حلها أو التصدي لها.\r\n3- الاسهام في تربية المواطنية لدى المواطن بمساعدته على فهم التغيرات المستقرة التي يشهدها العالم في المجالات المختلفة (سياسية - قانونية - إقتصادية - اجتماعية - ثقافية).\r\n4- نسج شبكة علاقات مع منظمات المجتمع المدني ودعمها في سبيل تحقيق أهدافها التي تتوافق مع أهداف الجمعية، كما تعمل على تعزيز وحماية حقوق الانسان من خلال تقديم الخدمات الاستشارية والمساعدة الفنية الى هذه المنظمات بناء على طلبها.\r\n5- الاسهام في تنمية الموارد البشرية والاقتصادية داخل الاطار الجغرافي المحدد من قبل الجمعية.\r\n6- تمتنع الجمعية عن أيّ عمل أو موقف لصالح أيّ هيئة ذات طابع سياسي أو فلسفي أو طائفي.\r\n7- تنهج الجمعية كافة الوسائل القانونية لتحقيق أهدافها المحددة في النظام.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- سالم محمود مقدم\r\n- ميشال جرجي كبي\r\n- عبدالله عبد اللطيف كباره\r\n- غالب نوال كباره\r\n- فواز اديب نحاس\r\n- رامي مروان الرفاعي\r\n- عدنان كامل ونوس\r\n- احمد محمد فتحي الصفدي\r\nممثل الجمعية تجاه الحكومة: السيد ميشال جرجي كبي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 تموز 2010\nوزير الداخلية والبلديات\nزياد بارود"
}