{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226236",
  "title": "تأسيس جمعية باسم:\"مينا لرعاية الجامعيين MENA STUDENTS FELLOWSHIP مركزها:الحدث - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1131",
    "date": " 05/07/2010",
    "oj_number": "34",
    "oj_publish_date": "15/07/2010",
    "oj_page": "4458-4460"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديلاع رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"مينا لرعاية الجامعيين\" MENA STUDENTS FELLOWSHIP والمسجل لدى المديرية الادارية المشتركة برقم 7732 تاريخ 13/5/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\"مينا لرعاية الجامعيين\" MENA STUDENTS FELLOWSHIP .\r\nمركزها:الحدث-شارع الحمراء-بناية معماري-الطابق الارضي-قضاء بعبدا .\r\nغايتها:-تشجيع الطلاب وحثهم على التحصيل العلمي المتواصل مع التأكيد على أن العلم والطموح يتماشيان مع مبدأ معرفة الله.\r\n-الاهتمام بالشبيبة الجامعية في لبنان والوطن العربي والوقوف معها جنبا الى جنب ومساعدتها على تخطي التحديات التي تواجهها.\r\n-وضع دراسات جامعية تساعد الطلاب على فهم حقائق الخلق ووجود الله من خلال عظمة مخلوقاته، كما وتأكيد هذه الحقائق من خلال العلم.\r\n-تأكيد ان العلم والمعرفة هما جزء من عمل الله في الانسان من أجل تقدمه وتطوره نحو حياة أفضل.\r\n-تشجيع الطلاب على دراسة الكتاب المقدس الذي هو أحد مصادر العلم والمعرفة والتهذيب الخلقي والانساني.\r\n-العمل على وضع برامج تدريبية للجامعيين تجنبهم الانحرافات الأخلاقية والادمان بكافة أشكاله وتشجيعهم على الطموح العلمي المبني على الفكر والسلوك السليمين وطنيا وإجتماعيا وتربويا وروحيا وعلميا.\r\n-توعية الجامعيين على رفض كافة آفات  الادمان ومحاربتها بنمو الفكر السليم والارادة الواثقة.\r\n-حث الطلاب وتدريبهم وتشجيعهم على نبذ العنف وتشجيع التفاهم بالحوار الموضوعي في كافة المجلات.\r\n-التعاون مع إدارة الجامعات والمعاهد من أجل إقامة محاضرات للجامعيين تتضمن برامج للتوعية الاجتماعية والارشاد الروحي والنفسي من أجل تحقيق الاهداف المنشودة.\r\n-العمل على تأهيل الشباب الجامعي وتدريبه لمرحلة ما بعد التخرج لاستلام مهام العمل، وحثه على أن يكون عنصرا وطنيا فاعلا في بناء مجتمع سليم وقيادة وطنية صالحة.\r\n-التعاون مع المؤسسات التي تؤمن برؤية الجمعية من أجل الوصول الى الأهداف المنشودة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالقس جورج جبرا جورج القبطي\r\nفيرا زاوين قره كوزيان\r\nنديم كميل داغر\r\nايلي حليم الخراط\r\nتيموثي ابراهيم السواح\r\nممثل الجمعية تجاه الحكومة:\r\nالأستاذ ايلي حليم خراط."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 تموز 2010\nوزير الداخلية والبلديات\nزياد بارود"
}