{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226302",
  "title": "تأسيس جمعية باسم: «جمعية شباب كفرشوبا» مركزها: كفرشوبا - قضاء حاصبيا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1162",
    "date": " 09/07/2010",
    "oj_number": "34",
    "oj_publish_date": "15/07/2010",
    "oj_page": "4466-4468"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية شباب كفرشوبا» والمسجل لدى المديرية الادارية المشتركة برقم 5969 تاريخ 12/4/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية شباب كفرشوبا».\r\nمركزها: كفرشوبا - ملك عمر دقماق - قضاء حاصبيا.\r\nغايتها: - ان هذه الجمعية هي ذات طابع اجتماعي انمائي، وهي تتوخى التعاون والتنسيق مع كافة الجمعيات والنقابات والمؤسسات الحكومية وغير الحكومية والادارات العامة والرسمية والبلديات واتحادات البلديات في لبنان، كما مع جميع الهيئات والادارات والمؤسسات الدولية في لبنان والعالم، في مواضيع الانماء والتنظيم المدني، وتسعى الى تحقيق الاهداف التالية:\r\nفي المجال الاجتماعي:\r\n1 - المساهمة في رفع المستوى الاجتماعي وذلك بواسطة تجميع وتنمية وتنسيق الجهود التطوعية للسكان وتوجيهها جماعيا في هذا الميدان والمجالات الاخرى.\r\n2 - مساعدة الاسر الفقيرة والاخذ بيدها في شتى المجالات على قدر الاستطاعة.\r\n3 - تحقيق تعاون مع سائر الهيئات الاجتماعية والحكومية والخاصة التي تعنى بشؤون الرعاية الاجتماعية.\r\n4 - النهوض بأوضاع المرأة والطفل والاشخاص المعاقين.\r\n5 - العمل على تطوير العمل البلدي عبر مساعدة البلديات والمجالس المحلية على دراسة وتنفيذ المشاريع.\r\n6 - تعزيز روابط التواصل بين المجالس المحلية والجمعيات الاهلية.\r\n7 - العمل على تعزيز التعاون والتنسيق مع المؤسسات والمراكز والمعاهد والجمعيات والروابط العلمية والثقافية في لبنان.\r\nفي المجال الثقافي:\r\n1 - العمل على نشر وتحسين الوعي الثقافي والتنسيق مع الاشخاص أو الهيئات ذوي الاختصاص والخبرة.\r\n2 - محاربة الأمية بكافة الوسائل المتاحة.\r\n3 - التشجيع على التطور ومتابعة الوسائل التكنولوجية الحديثة في البحث العلمي والدراسة المنهجية.\r\n4 - تأهيل وتطوير المهارات البشرية عبر اقامة الدورات والندوات والمؤتمرات حول مواضيع تنموية.\r\n5 - السعي والعمل على تأسيس مرصد وقاعدة معلومات حول مواضيع التنظيم الاجتماعي والتنمية المستدامة بكافة الفروع.\r\nفي المجال الصحي:\r\n1 - المحافظة على الصحة والبيئة.\r\n2 - توفير الرعاية الصحية الممكنة والنشاطات التربوية التي تساعد الاطفال على تنمية كل قدراتهم العقلية والجسمانية.\r\n3 - التنسيق مع الجهات المختصة في امكانية تقديم مساعدات وهبات عينية لمستوصف البلدة والاهالي.\r\n4 - محاربة الامراض المعدية بتقديم الوعي والارشاد الصحي (ندوات - ملصقات).\r\n5 - معالجة الماء الصالح للشرب والمحافظة عليه.\r\n6 - الوعي والتوجيه الدائمين بأهمية النظافة والصحة.\r\nفي مجال الزراعة:\r\n1 - الاهتمام بالتوعية الزراعية لرفع مستوى المردودية والتعريف بكل جديد في هذا الميدان.\r\n2 - التوعية في امكانية محاربة الاعشاب الضارة والطفيليات.\r\n3 - الاعتناء بزراعة الخضر والزراعات التسويقية والتشجير.\r\n4 - التنسيق مع الجهات المختصة بالأسمدة والمبيدات  للتوجيه والمتابعة.\r\n5 - تنسيق الجهود من اجل اصلاح بعض الطرقات الرئيسية والفرعية بالتعاون مع المجلس البلدي.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمحمد حسني هاجر\r\nرحاب حسن سليمان\r\nمحمد عبدالله يحي\r\nنسيم رباح القادري\r\nخالد تيسير عبدالله\r\nمحمد عمر دقماق\r\nممثل الجمعية تجاه الحكومة: السيد محمد حسني هاجر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 تموز 2010\nوزير الداخلية والبلديات\nزياد بارود"
}