{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226312",
  "title": "تأسيس جمعية باسم: «جمعية الشبكة الثقافية من أجل فلسطين الخيرية» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1166",
    "date": " 10/07/2010",
    "oj_number": "35",
    "oj_publish_date": "22/07/2010",
    "oj_page": "4620-4621"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الشبكة الثقافية من أجل فلسطين الخيرية» والمسجل لدى المديرية الادارية المشتركة برقم 2787 تاريخ 11/2/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الرابعة:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية لمسماة: «جمعية الشبكة الثقافية من أجل فلسطين الخيرية».\r\nمركزها: طرابلس - أبي سمراء - شارع الحاووز - بناية شهال وشوشة - ملك قهوجي - الطابق الأول.\r\nغايتها: تعزيز دور المجتمع الاهلي العربي بما يخدم رؤية شبكة.\r\n التنسيق بين الشبكات والجمعيات العربية والدولية لتحقيق التكامل في العمل من أجل فلسطين.\r\nالمقاومة ثقافيا.\r\nدعم المقاومة القانونية.\r\nإنتاج برامج ثقافية للعمل بالتركيز على المحاور التالية:\r\nمقاومة التطبيع.\r\nالمصطلح المقاوم.\r\nثقافة المقاومة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nربيع يحي الشيخ\r\nمحمد وجيه البعريني\r\nد. لينا محمد طبال\r\nبلال عبد المجيد حداد\r\nعمر علي شيخه\r\nممثلة الجمعية تجاه الحكومة: الدكتورة لينا محمد طبال."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 تموز 2010\nوزير الداخلية والبلديات\nزياد بارود"
}