{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226315",
  "title": "تعديل العلم والخبر رقم: 331/أد تاريخ 12/3/2008 للجمعية المسماة: «جمعية إشراق النور الخيري»مركزها: شبعا - قضاء حاصبيا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1171",
    "date": " 12/07/2010",
    "oj_number": "35",
    "oj_publish_date": "22/07/2010",
    "oj_page": "4622-4623"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 331/أد تاريخ 12/3/2008،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية إشراق النور الخيري» المتعلق بتعديل غايتها والمسجل لدى المديرية الادارية المشتركة برقم 7668 تاريخ 12/5/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الثالثة:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة:\r\n «جمعية إشراق النور الخيري» الحائزة على بيان العلم والخبر رقم 331/أد تاريخ 12/3/2008\r\nوأصبحت على النحو التالي:\r\nغايتها: 1 - العمل على رفع المستوى الثقافي والتربوي في المجتمع وإنشاء المدارس الابتدائية والمتوسطة والثانوية وإنشاء المعاهد المهنية والتقنية ومعاهد التعليم بمختلف إختصاصاتها وإنشاء وإدارة المكتبات الثقافية وإقامة الدورات العلمية والندوات واللقاءات وطباعة الكتب التربوية والبحوث العلمية الاسلامية والفكرية وإصدار مجلة دورية ثقافية إجتماعية.\r\n2 - مساعدة الفقراء والمحتاجين والأيتام والعجزة والمسنين والمعاقين والعمل على تأمين كفالتهم ورعايتهم في منازلهم وإنشاء دور الرعاية والمساكن المناسبة لهم، وتملك العقارات على جميع الأراضي اللبنانية وإشادة المباني التي تحقق أهداف الجمعية، وإنشاء المستشفيات والمراكز الصحية وتقديم المساعدات النقدية والعينية لأهل الحاجة وتملك السيارات السياحية وسيارات النقل وسيارات الاسعاف وسيارات نقل الموتى لتحقيق أهداف الجمعية في الرعاية وتوصيل المساعدات الى اصحابها.\r\n3 - مساعدة المزارعين والاهالي من خلال تأمين المساعدات العينية وحفر الآبار للشرب والسقي في القرى والبلدات النائية، وإقامة المشاريع الانتاجي\r\nة التي تساعد على تشغيل اليد العاملة ويكون ريعها لمساعدة المحتاجين والمساعدة في تأمين الأدوية للمرضى من أهل الحاجة وخاصة المزمنة منها، وبناء المساكن لايواء العائلات الفقيرة التي لا تجد مأوى لها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1 - بث روح التآلف والتحابب ونشر مكارم الاخلاق ونشر الفضيلة وفقا لشعائر الاسلام والقيم الدينية ومحاسن الآداب والقيام بالنشاطات الثقافية والتربوية الهادفة وإقامة الدورات العلمية والندوات واللقاءات.\r\n2 - مساعدة الفقراء والمحتاجين والمعوزين والعائلات المحتاجة والأيتام والعمل على كفالتهم ورعايتهم وتأمين مستلزمات الحياة الكريمة لهم، والمساعدة في تأمين الادوية وخاصة المزمنة منها بصورة عامة للجميع.\r\n3 - وإصدار مجلة دورية ثقافية إجتماعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 تموز 2010\nوزير الداخلية والبلديات\nزياد بارود"
}