{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226083",
  "title": "تعديل المادة 92 من القانون رقم 367 تاريخ 1/8/1994 مزاولة مهنة الصيدلة (تشديد العقوبات على كل فعل يتناول الأدوية المزوّرة، المهرّبة، المنتهية الصلاحية، غير مسجلة أو ممنوع التداول بها)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "117",
    "date": " 26/06/2010",
    "oj_number": "32",
    "oj_publish_date": "01/07/2010",
    "oj_page": "4219"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "92 الجديدة» يعاقب بالسجن خمس سنوات على الأقل، وبالغرامة من ماية مليون الى ماية وخمسين مليون ليرة لبنانية، بالاضافة الى تلف الأدوية على نفقته، كل من يرتكب الغش في المواد الصيدلانية، أو يبيع، يصنّع، يستورد، يوزع، أو بشكل عام، يقوم بأي عمل يتناول أدوية مزورة، مهربة، منتهية الصلاحية، غير مسجلة أو ممنوع التداول بها. يمنع من حق مزاولة مهنة الصيدلة مدى الحياة كل صيدلي يحكم عليه بجناية أو يرتكب الغش في المواد الصيدلانية، يبيع أدوية سرية أو مخدرات أو من أجل مزاولة مهنة الطب بصورة غير قانونية».\r\nثانيا: يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "أولا: يلغى نص المادة 92 من القانون رقم 367 تاريخ 1/8/1994، مزاولة مهنة الصيدلة، ويستعاض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "«المادة 92 الجديدة» يعاقب بالسجن خمس سنوات على الأقل، وبالغرامة من ماية مليون الى ماية وخمسين مليون ليرة لبنانية، بالاضافة الى تلف الأدوية على نفقته، كل من يرتكب الغش في المواد الصيدلانية، أو يبيع، يصنّع، يستورد، يوزع، أو بشكل عام، يقوم بأي عمل يتناول أدوية مزورة، مهربة، منتهية الصلاحية، غير مسجلة أو ممنوع التداول بها. يمنع من حق مزاولة مهنة الصيدلة مدى الحياة كل صيدلي يحكم عليه بجناية أو يرتكب الغش في المواد الصيدلانية، يبيع أدوية سرية أو مخدرات أو من أجل مزاولة مهنة الطب بصورة غير قانونية»."
        },
        {
          "type": "text",
          "data": "ثانيا: يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 26 حزيران 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري"
}