{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226866",
  "title": "(آلية البت بطلبات التراخيص بمراسيم أو إيصالات العلم المسبق للتنقيب عن المياه واستعمالها)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "118",
    "date": " 13/09/2010",
    "oj_number": "44",
    "oj_publish_date": "23/09/2010",
    "oj_page": "5676-5683"
  },
  "preamble": "إن وزير الطاقة والمياه،\nبناء على المرسوم رقم 2839 تاريخ 9 تشرين الثاني 2009 (تشكيل الحكومة)،\nبناء على القانون رقم 247 تاريخ 7/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس)،\nبناء على أحكام المواد 1281 إلى 1291 (الفصل السادس من مجلة الأحكام العدلية)،\nبناء على القرار رقم 144/S تاريخ 10 حزيران 1925 (الأملاك العمومية وأحكامها)،\nبناء على القرار رقم 320 تاريخ 26 أيار 1926 (المحافظة على مياه الأملاك العمومية واستعمالها)،\nبناء على المرسوم رقم 14438 تاريخ 2 أيار 1970 (تنظيم التنقيب عن المياه واستعمالها)،\nبناء على القانون المنفذ بالمرسوم رقم 6650 تاريخ 6/12/1972 (تحديد ملاك المديرية العامة للموارد المائية والكهربائية)،\nوبعد استشارة مجلس شورى الدولة الصادرة بالرأي رقم: 270/2009 ـ 2010 تاريخ 12/8/2010،\nبناء على اقتراح المدير العام للموارد المائية والكهربائية،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "9 يعمل بهذا القرار فور صدوره، ويبلغ وينشر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تسجيل الطلبات:"
        },
        {
          "type": "text",
          "data": "أولا: تقدم طلبات الاستحصال على تراخيص بمراسيم أو إيصالات العلم المسبق لحفر الآبار وتعزيلها واستعمالها، بواسطة أي من المكاتب التابعة لشركة البريد (ليبان بوست) وتسجل في قلم الديوان حيث يتم التدقيق فورا بوجود كامل المستندات المطلوبة وفقا للنماذج المعتمدة لتلك الغاية."
        },
        {
          "type": "text",
          "data": "ثانيا: تعاد الطلبات وتبلغ الايصالات وقرارات الإدارة إلى أصحاب العلاقة بواسطة شركة البريد نفسها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "طلبات التنقيب (الحفر):"
        },
        {
          "type": "text",
          "data": "أولا: المستندات المطلوبة:"
        },
        {
          "type": "text",
          "data": "1 ـ طلب رسمي، وفقا لنموذج معتمد من الإدارة، موقع من قبل مالك أو مالكي العقار طبقا لما هو وارد في الإفادة العقارية أو العلم والخبر العائدة للعقار الواقع فيه البئر المطلوب حفره. يثبت ملكية الطالب أو حقه بالتصرف بالعقار.\n2 ـ"
        },
        {
          "type": "text",
          "data": "أ ـ في حال كان العقار ممسوحا مسحا نهائيا:\nنسختان مصدقتان أصولا عن خريطة المساحة الإجمالية للموقع صادرتان عن دائرة المساحة التابع لها العقار، يبين عليهما مهندس أو مساح مجاز موقع الحفر المفترض والإحداثيات ويوقعهما مع بيان رقم الانتساب لنقابته، ويصادق على توقيعه من قبل النقابات المختصة.\nب ـ في حال كان مسح العقار غير نهائي: نسختان مصدقتان أصولا عن المصور الجوي الصادر عن دائرة المساحة التابع لها العقار، يبين عليهما مهندس أو مساح مجاز موقع الحفر المفترض والإحداثيات ويوقعهما مع بيان رقم الانتساب لنقابته، ويصادق على توقيعه من قبل النقابة المختصة.\nج ـ في حال كان العقار غير ممسوح:\nنسختان عن خريطة بمقياس 500/1 يبين عليها موقع البئر والإحداثيات ويوقع عليهما مهندس مساحة أو مساح مجاز مع مصادقة النقابة المختصة على توقيعهما، على أن تكون مرفقة بإفادة علم وخبر موقعة من المختار ومصادق على توقيعه عليها من القائمقام."
        },
        {
          "type": "text",
          "data": "3 ـ إفادة عقارية شاملة لا يعود تاريخها لأكثر من شهرين.\n4 ـ إفادة ارتفاق وتخطيط.\n5 ـ نسختان عن خريطة إفراز للعقارات، في حال وجودها.\n6 ـ إفادة بمحتويات العقار صادرة عن البلدية الواقع ضمن نطاقها العقار المطلوب حفر البئر فيه على أن تبدي فيها الرأي وفقا للنموذج الذي تعده الإدارة لهذه الغاية ويرفق مع الطلب. دون أن يكون الرأي هذا ملزما للإدارة، وفي حال عدم وجود بلدية يستعاض بتوقيع المختار على المعلومات الواجب تضمنها في إفادة البلدية ويصادق على توقيعه عليها القائمقام.\n7 ـ تقرير من إحدى شركات المراقبة والتدقيق المعتمدة من قبل الوزارة، يبين موقع البئر المطلوب حفره بالتحديد ومدى بعده عن الينابيع والآبار العامة ضمن شعاع 2000 م، وما إذا كانت الينابيع والآبار هذه جافة تماما ودائما أو العكس مع وصف وتبيان واقع هذه الينابيع والآبار العامة، على أن تتعهد وتلتزم الشركة في نفس التقرير بأنه في حال منح صاحب العلاقة الترخيص بمرسوم أو إيصال العلم المسبق بالتنقيب فإنها ستقوم بالكشف على الموقع فور إعلامها من قبل صاحب العلاقة بانتهاء أعمال الحفر وفقا لأحكام المادة السادسة أدناه، أو فور تكليفها من قبل الوزارة بالكشف كما هو مذكور في البند «ثالثا» من المادة الرابعة أدناه.\n8 ـ إفادة بالأحداثيات من مصلحة الشؤون الجغرافية في الجيش اللبناني."
        },
        {
          "type": "text",
          "data": "ثانيا: آلية سير المعاملة:"
        },
        {
          "type": "text",
          "data": "1 ـ بعد تسجيل الطلب في قلم الديوان والتأكد من تضمنه المستندات المطلوبة كافة، تحال المعاملة مباشرة خلال مهلة 48 ساعة إلى:"
        },
        {
          "type": "text",
          "data": "أ ـ مصلحة المياه الجوفية والجيولوجيا حيث يتم درسه من الناحية الفنية حصرا، وتعد من ثم تقريرها الفني مع بيان الرأي، خاصة لناحية العمق الذي من المحتمل تواجد المياه فيه، مرفق به صورة للمخطط الهيدروجيولوجي لمنطقة الحفر، وذلك خلال مهلة أسبوع كحد أقصى.\nب ـ نسخة عن كامل الملف إلى المؤسسة العامة للمياه الواقع ضمن نطاقها العقار المطلوب حفر البئر فيه لتعبئة النموذج المعتمد والإعادة خلال مهلة أسبوع كحد أقصى."
        },
        {
          "type": "text",
          "data": "2 ـ يحال بعد ذلك الملف إلى مصلحة الاستملاك والحقوق على المياه للدرس وإبداء الرأي، خلال مهلة أسبوعين كحد أقصى، بالموافقة أو عدمها مع التعليل:"
        },
        {
          "type": "text",
          "data": "أ ـ في حال اقتراح الموافقة، يتم إعداد مشروع إيصال صالح لمدة سنة واحدة غير قابلة للتجديد، مع التأشير عليه ومن ثم إحالته إلى المدير العام بالتسلسل، ومن ثم يرفع المدير العام الملف إلى الوزير مشفوعا باقتراحه. أما بالنسبة للتراخيص بمراسيم (عندما يتجاوز عمق الحفر الـ 150 مترا) فيتم استصدار موافقة مبدئية للاستكمال بالتسلسل الإداري.\nب ـ في حال اقتراح عدم الموافقة، يحال الملف مباشرة إلى المدير العام بالتسلسل الذي يرفعه إلى الوزير لاتخاذ القرار وإبلاغ أصحاب العلاقة بذلك.\nج ـ في حال الاقتراب أثناء الحفر من حدود 150 مترا ولم يتبين وجود مياه، على صاحب العلاقة وقف أعمال الحفر فورا وتحت طائلة تحميله المسؤوليات كافة، والتقدم بطلب استصدار الترخيص بمرسوم.\nد ـ يجري إعداد جدول شهري بالطلبات المقبولة وغير المقبولة كافة ليرفع إلى الوزير، يتضمن تعليلا وافيا لأسباب القبول أو الرفض."
        },
        {
          "type": "text",
          "data": "ثالثا: للإدارة في أي وقت كان، بتكليف من الوزير، عفوا، أو بناء لاقتراح من المدير العام، بعد موافقة الوزير، أن تقرر إجراء كشف فني، بواسطة أجهزتها أو من تكلفه، للتحقق والتأكد من صحة المستندات المبرزة والمعلومات التي تحتويها، ومن وجهة الاستعمال وقانونية التنفيذ على أرض الواقع."
        },
        {
          "type": "text",
          "data": "رابعا: على الإدارة الالتزام بما يلي:"
        },
        {
          "type": "text",
          "data": "1 ـ منع حفر الآبار كليا ضمن مناطق الحظر المحددة في القوانين والأنظمة والقرارات المرعية الإجراء.\n2 ـ حظر الحفر ضمن شعاع مسافته 350م عن أي بئر عام للإدارة أو نبع متفجر دائما أو موسميا، على أنه إذا كان هناك نبع على الخرائط لكنه جاف أو غير متفجر، أو غير موجود في الواقع بشكل دائم وتام، ولا يشكل الحفر ضررا على أي مصدر عمومي للمياه، والمؤسسة العامة للمياه غير قادرة على تأمين المياه بحسب وجهة الاستعمال المحددة في الطلب، يمكن منح الترخيص بمرسوم أو الإيصال.\n3 ـ ضمن شعاع تفوق مسافته 350 م ويقل عن ألفي متر، يمكن منح الترخيص بمرسوم أو الأيصال، حتى لو كان هناك بئر عام للإدارة أو نبع مياه متفجر دائما أو موسميا، إذا أفادت المؤسسة العامة للمياه بعدم قدرتها على تأمين المياه بحسب وجهة الاستعمال المحددة في الطلب، وإذا تبين بعد الدراسة الجيولوجية التي تقوم بها الإدارة، أن البئر لن يؤثر على مصدر مياه عمومية.\n4 ـ فوق الـ 2000 متر: يمنح الترخيص بمرسوم أو الإيصال إذا أفادت المؤسسة العامة للمياه بعدم قدرتها على تأمين المياه، وفق وجهة الاستعمال المحددة في الطلب، دون شروط أخرى.\n5 ـ يلغى ويسحب أي إيصال بالعلم المسبق من أي نوع كان ومهما كان تاريخ صدوره، ويتم اقتراح إلغاء أي مرسوم ويردم البئر فورا على نفقة صاحب العلاقة، إذا ثبت فنيا بناء على دراسة جيولوجية تعدها الإدارة، تأثيره على مصدر مياه عمومية أو على الحقوق المكتسبة والمشروعة للأفراد على الينابيع، إن من حيث نوعيتها أو كميات تصريفها.\n6 ـ يمكن بقرار من الوزير منح الترخيص بمراسيم وايصالات العلم المسبق ورخص الاستعمال حيث تدعو الحاجة لتطوير وإنعاش وإنماء المشاريع الانتاجية أكانت زراعية أو صناعية أو سياحية وسد احتياجات الأماكن الدينية والمؤسسات والهيئات الاجتماعية والدينية والخيرية والبلديات واتحادات البلديات والمؤسسات والإدارات العامة والمشاريع ذات طابع المنفعة العامة، بعد إجراء الدراسات اللازمة للتأكد من ذلك."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "طلبات التعزيل:"
        },
        {
          "type": "text",
          "data": "أولا: تطبق على طلبات التعزيل، الآلية والمستندات والشروط السابق ذكرها في المادة الثانية أعلاه، باستثناء التقرير المذكور في البند (7) المتعلق بشركات المراقبة."
        },
        {
          "type": "text",
          "data": "ثانيا: بالإضافة إلى ذلك، ترفق بالطلب المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ نسخة عن مرسوم أو ايصال العلم المسبق بالحفر السابق، أو إفادة بتسوية وضع البئر بحسب المادة الخامسة أدناه.\n2 ـ نسخة عن مرسوم أو ايصال الاستعمال.\n3 ـ إفادة محتويات العقار وبوضع البئر فيه صادرة عن البلدية الواقع ضمن نطاقها العقار، أو من المختار، حيث لا يوجد بلدية، مع المصادقة على توقيعه من قبل القائمقام، وفقا لما هو وارد في المادة الثانية من هذا القرار.\n4 ـ كتاب موقع من قبل مقدم الطلب لدى الكاتب بالعدل الواقع العقار ضمن نطاق دائرته، يتعهد فيه بعدم القيام بأي أعمال حفر إضافية جديدة لتعميق البئر المحفور والتقيد فقط، إما بإصلاح المضخة و/أو تنظيف قعر البئر و/أو تغيير التغليف (القمصان) في حال وجودها، دون ذلك من الأعمال، على أن تجري الأعمال هذه تحت إشراف إحدى شركات المراقبة المعتمدة، وتحت طائلة تحميله المسؤوليات كافة في حال مخالفته ما ذكر، بما فيه ردم البئر على نفقته الخاصة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "طلبات الاستعمال:"
        },
        {
          "type": "text",
          "data": "أولا: المستندات المطلوبة:"
        },
        {
          "type": "text",
          "data": "1 ـ إفادة عقارية لا يعود تاريخها لأكثر من شهرين.\n2 ـ نسخة عن مرسوم أو إيصال العلم المسبق بالتنقيب، أو إفادة بتسوية وضع البئر بحسب المادة السادسة أدناه.\n3 ـ تقرير شركة المراقبة والتدقيق المعتمدة من قبل الوزارة وفق ما هو مطلوب منها، لا سيما للنواحي التالية:\nموقع الحفر، تاريخ بدء الحفر وانتهائه وفقا لإفادة مقدم الطلب، العمق، تجارب الضخ، وجهة الاستعمال، ومدى التأثير على الآبار العامة والينابيع والحقوق المكتسبة والمشروعة للأفراد عليها، كما ونوعا، بالإضافة إلى قيامها بتركيب وختم العداد والغطاء المخصص لفوهة البئر."
        },
        {
          "type": "text",
          "data": "ثانيا: آلية سير المعاملة:"
        },
        {
          "type": "text",
          "data": "1 ـ يحال الطلب إلى مصلحة الاستملاك والحقوق على المياه حيث ضم نسخة عن الملف الأساسي ومن ثم يحال كامل الملف إلى مصلحة المياه الجوفية والجيولوجيا لإبداء الرأي الفني، خلال مهلة أسبوع كحد أقصى، ومن ثم يعاد إلى مصلحة الاستملاك.\n2 ـ تدرس مصلحة الاستملاك والحقوق على المياه كامل الملف وتعد، خلال مهلة أسبوعين كحد أقصى، إيصال الاستعمال في حال كان العمق أقل من 150م وكمية التصريف بالضخ القصوى يوميا أقل من 100م3، وترفعه إلى المدير العام بالتسلسل، الذي يرفعه بدوره إلى الوزير مشفوعا باقتراحه وفق الأصول. أما في حال تجاوز أحد الحدين المشار إليهما أعلاه، عبر استصدار ترخيص بمرسوم سندا لأحكام الفقرة «ج» من الرقم (2) من البند «ثانيا» من المادة الثانية أعلاه، فتقترح المصلحة عندئذ على المدير الموافقة المبدئية على إعداد مشروع مرسوم استعمال بهذا الخصوص.\n3 ـ عند صدور تلك الموافقة المبدئية من المدير العام، يعاد الملف إلى مصلحة الاستملاك والحقوق على المياه، لإعداد مشروع المرسوم، خلال مهلة أسبوع كحد أقصى، وفقا للأصول المعتمدة والمحددة قانونا، بعد أن تطلب المصلحة من أصحاب العلاقة عبر شركة البريد نفسها استكمال الملف الفني وفق نموذج تعده لهذه الغاية ومن ثم يرفع إلى المدير العام والوزير بالتسلسل ليأخذ بعد ذلك المجرى القانوني.\n4 ـ عند صدور الموافقة المبدئية يختم العداد والغطاء المخصص لفوهة البئر بختم الإدارة إلى جانب ختم شركة المراقبة والتدقيق المعتمدة.\n5 ـ يصدر الترخيص أو الإيصال بالاستعمال لمدة أقصاها أربع سنوات."
        },
        {
          "type": "text",
          "data": "ثالثا:"
        },
        {
          "type": "text",
          "data": "1 ـ في نهاية كل شهر، على مصلحة الاستملاك والحقوق على المياه، إعداد لائحة بأرقام العقارات التي مضى سنة على صدور الترخيص بمرسوم أو إيصالات العلم المسبق بالتنقيب بشأنها ولم يتقدم أصحابها بطلب استعمال أو ردم أو رجوع عن الحفر، أو إفادة ببدء الحفر والانتهاء منه.\n2 ـ فيما يتعلق بالتراخيص بمراسيم أو الايصالات الممنوحة بعد صدور هذا القرار، ترفع اللائحة إلى المدير العام بالتسلسل فيكلف شركة المراقبة والتدقيق التي قامت بالكشف الأولي لتنفيذ ما هو مطلوب منها، لا سيما المذكور في البند /3/ من الفقرة أولا من هذه المادة، ومن ثم يبنى على الأمر مقتضاه بحسب ما يرد في التقرير واستنادا إلى مجمل أحكام هذا القرار.\n3 ـ بالنسبة للمراسيم أو الايصالات الممنوحة قبل صدور هذا القرار، ترفع اللائحة إلى المدير العام بالتسلسل، الذي يرفعها بدوره إلى الوزير، ومن ثم تعمم على أمانات السجل العقاري لوضع إشارات وجود مخالفات ثابتة وتوجب رسوم للدولة على العقارات المعنية.\n4 ـ يتم إدراج هذه الفقرة في جميع التراخيص بمراسيم والمراسيم أو الايصالات الجديدة لتنبيه أصحاب العلاقة."
        },
        {
          "type": "text",
          "data": "رابعا: بالنسبة لطلبات الاستعمال المسجلة، يتم إنذار أصحابها بالرسوم المتوجبة دفعها سنويا والمحددة من قبل الإدارة، وفي حال ثبوت التخلف عن دفعها، يصار إلى وضع إشارة بوجود هكذا مخالفات على الصحائف العينية للعقارات، بعد إعداد لائحة بذلك ترفع إلى الوزير بالتسلسل، ويصار إلى إبلاغ أمانات السجل العقاري المختصة بشأنها لتدوين إشارة المخالفات على صحائف العقارات المخالفة، مع حفظ حق الإدارة بردم البئر على نفقة صاحب العلاقة، عند الاقتضاء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تسوية وضع الآبار غير المرخصة:"
        },
        {
          "type": "text",
          "data": "أولا: يتم إعداد إعلان لنشره بمختلف وسائل النشر، ويتضمن الطلب إلى كل من قام حفر بئر دون الحصول على إيصال بذلك من هذه الوزارة، كائنا ما كان تاريخ الحفر، التصريح عنه وإبلاغ المديرية العامة للموارد المائية والكهربائية ضمن مهلة سنة لتكوين ملف بشأنه لحفظه لديها."
        },
        {
          "type": "text",
          "data": "ثانيا: يجب أن يتضمن التصريح ملفا يحوي المستندات والمعلومات التي تبين ما يلي:"
        },
        {
          "type": "text",
          "data": "ـ موقع حفر البئر.\nـ تاريخ حفر البئر.\nـ العمق وكمية التصريف اليومية القصوى للضخ.\nـ تاريخ بدء الاستعمال وماهيته.\nـ كل ما من شأنه إنارة الإدارة بهذا الخصوص، وفقا لطلبها."
        },
        {
          "type": "text",
          "data": "ثالثا: على الإدارة درس الملف من نواحيه كافة، وإبداء الرأي به وفق القواعد المتقدم ذكرها في متن هذا القرار، ومن ثم اقتراح الموافقة أو عدمها على منح الترخيص بمرسوم أو إيصال العلم المسبق على سبيل التسوية وعند الاقتضاء إعداد مشروع مرسوم بالاستعمال، مع الحفاظ على الحقوق العقارية والآبار الأثرية والقديمة، وبعد الأخذ بعين الاعتبار ما هو محفور قبل العام 1970."
        },
        {
          "type": "text",
          "data": "رابعا: في حال انتهاء المهلة المذكورة في البند أولا أعلاه، يتحمل كل من حفر بئرا دون ترخيص بمرسوم أو إيصال ودون أن يصرح عنه ضمن هذه المهلة، المسؤوليات القانونية الجزائية والمالية وغيرها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على كل من استحصل على ترخيص بمرسوم أو إيصال العلم المسبق للتنقيب عن مياه الآبار تعزيلها، القيام فورا باعلام الوزارة وشركة المراقبة والتدقيق خطيا بتاريخ مباشرته أعمال الحفر أو التعزيل وبتاريخ الانتهاء منها بما فيه الأعماق التي بلغتها الأعمال وكميات تصريف مياه تلك الآبار تحت طائلة تحميله المسؤوليات كافة في حال تخلفه أو تأخره عن القيام بذلك أو تقديمه معلومات مغلوطة ومخالفة للحقيقة والواقع ولقانونية التنفيذ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "1 ـ على كل وحدة إدارية مراعاة قواعد الاختصاص والصلاحية المحددة قانونا بما فيه مهل البت بالطلبات المحددة في هذا القرار."
        },
        {
          "type": "text",
          "data": "2 ـ يمكن في أي مرحلة مراسلة أصحاب العلاقة لاستكمال المستندات عبر البريد المعتمد."
        },
        {
          "type": "text",
          "data": "3 ـ يمنع على الموظفين قبول أية مراجعات بشأن الطلبات موضوع هذا القرار."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تعدل هذه الآلية بقرار من الوزير عند الاقتضاء، وتلغى جميع المذكرات والقرارات المخالفة لمضمونها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره، ويبلغ وينشر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "13 أيلول 2010\nوزير الطاقة والمياه\nالمهندس جبران باسيل"
}