{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224657",
  "title": "تأسيس جمعية باسم: \"تجمع خريجي معهد العلوم الاجتماعية - الفرع الخامس في الجامعة اللبنانية\" مركزها: صيدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "11",
    "date": " 05/01/2010",
    "oj_number": "2",
    "oj_publish_date": "14/01/2010",
    "oj_page": "218-220"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه,\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008,\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \" تجمع خريجي معهد العلوم الاجتماعية - الفرع الخامس في الجامعة اللبنانية\" والمسجل لدى المديرية الادارية المشتركة برقم 16146 تاريخ 1/10/2009,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"تجمع خريجي معهد العلوم الاجتماعية - الفرع الخامس في الجامعة اللبنانية\".\r\nمركزها: صيدا - مبنى الجامعة اللبنانية - معهد العلوم الاجتماعية - الفرع الخامس.\r\nغايتها: 1- تعميق أواصر العلاقات الاجتماعية بين المتخرجين.\r\n2- نشر وتشجيع العلاقات ما بين الباحثين المتخرجين مع المعاهد الأخرى في لبنان والخارج.\r\n3- ربط المتخرجين بسوق العمل.\r\n4- توسيع المعرفة في مجال العلوم الاجتماعية من خلال عقد المؤتمرات العلمية.\r\n5- التشجيع على البحث العلمي وكتابة المقالات ونشر الدراسات والقيام بالاحصائيات بصورة علمية وموضوعية.\r\n6- التنسيق ما بين مختلف القطاعات التعليمية التي تقوم بتدريس مادة الاجتماع في المدارس والجامعات لتخريج باحثين اجتماعيين ذو كفاءة عالية.\r\n7- تطوير طاقات وقدرات المتخرجين, وذلك لتحسين آدائهم الوظيفي في حياتهم العلمية من خلال القيام بدورات وبرامج متخصصة.\r\n8- الدفاع عن حقوق المتخرجين, سعيا لتحسين أوضاعهم المهنية ومستواهم الاقتصادي والاجتماعي.\r\n9- تقديم المشورة العلمية والاستشارة العلمية للقطاعين الحكومي والأهلي.\r\n10- الوقوف على الظواهر المستجدة في المجتمع ودراستها وتحديد اساليب التدخل المهني وعلاجها.\r\n11- تنمية العلاقة ما بين علم الاجتماع والعلوم الاخرى وتوضيح أهمية العلوم الاجتماعية في رسم وتطوير مجموعة من العلوم الانسانية.\r\nعلى ان تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعيى الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. فؤاد سعيد حيدر\r\nد. هويدا مصطفى الترك\r\nد. كاظم شريف نور الدين\r\nد. سناء محمد صباح\r\nد. ناهض حسين قديح\r\nد. معضاد علي رحال\r\nد. علي يوسف ابراهيم اسماعيل بزي يوسف ابراهيم اسماعيل بزي\r\nممثل الجمعية تجاه الحكومة:\r\nالدكتور كاظم شريف نور الدين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 كانون الثاني 2010\nوزير الداخلية والبلديات\nزياد بارود"
}