{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226326",
  "title": "تأسيس جمعية باسم: «حقنا» منظمة تعزيز الحق والواجب للحماية من الفساد» مركزها: الشياح - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1203",
    "date": " 17/07/2010",
    "oj_number": "35",
    "oj_publish_date": "22/07/2010",
    "oj_page": "4629-4631"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: ««حقنا» منظمة تعزيز الحق والواجب للحماية من الفساد» والمسجل لدى المديرية الادارية المشتركة برقم 9029 تاريخ 3/6/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الرابعة:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: ««حقنا» منظمة تعزيز الحق والواجب للحماية من الفساد».\r\nمركزها: الشياح - ملك حسين شمص - قضاء بعبدا.\r\nغايتها: 1 - تطبيق نظام الشفافية والمساءلة والمحاسبة في ادارات المؤسسات العامة ومؤسسات المجتمع المدني وفصلها عن السياسة ونفوذ اهل الحكم واصحاب القرار، وتحسين مستوى الاداء، والحرص على الالتزام بالانظمة والقوانين.\r\n2 - رصد القضايا التي يتم فيها انتهاك الانظمة والقوانين والتساهل بالتدريب والكفاءة في تقديم الخدمات الانسانية والحث على الالتزام والتقيد بها بالتعاون مع الجهات المختصة.\r\n3 - احترام القانون والقضاء وسيادته ومساواة الجميع امامه لتحقيق العدالة والانصاف.\r\n4 - توعية المواطن على حقوقه وواجباته المدنية وعدم تحكيم التعصب باشكاله المختلفة في القضايا الانسانية المحقة والاخذ بالمصلحة العامة.\r\n5 - نشر الوعي المروري والسلامة العامة بين مختلف شرائح المجتمع وخاصة النشء منها لتقديم الوقاية قبل العلاج والمساهمة مع الجهات المختصة والوقوف على الاسباب المؤدية الى وقوعها ومعالجتها وتفعيل وتحديث القوانين والتشريعات.\r\n6 - تقديم المساعدات الخيرية والارشادية لأصحاب الحاجة.\r\n7 - اعداد نشرة دورية عن الجمعية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعبير مصطفى وهبي\r\nبتول حسين قبلان\r\nامال نايف شمص\r\nحسين نايف شمص\r\nمنى نايف شمص\r\nممثل الجمعية تجاه الحكومة: السيد حسين نايف شمص."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 تموز 2010\nوزير الداخلية والبلديات\nزياد بارود"
}