{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226448",
  "title": "تأسيس جمعية باسم: «الجمعية اللبنانية أصدقاء الطفل» مركزها: فيع - قضاء الكورة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1224",
    "date": " 21/07/2010",
    "oj_number": "36",
    "oj_publish_date": "29/07/2010",
    "oj_page": "4688-4689"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية اللبنانية أصدقاء الطفل» والمسجل لدى المديرية الادارية المشتركة برقم 7840 تاريخ 15/5/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الجمعية اللبنانية أصدقاء الطفل».\r\nمركزها: فيع - الساحة العامة - ملك جان حنا عبدالله - قضاء الكورة.\r\nغايتها: 1 - الاهتمام بشؤون الطفولة ورعايتها بشكل شامل لا سيما النواحي الصحية والنفسية والتربية والفنية والاجتماعية والوطنية والترفيهية... والمقصود بالطفولة كافة مراحلها حتى السنة الرابعة عشر.\r\n2 - التركيز على الاهتمام بالأطفال الأيتام والمعاقين وذوي الحالات الخاصة والعمل على حلّ مشاكلهم.\r\n3 - إنشاء مراكز تربوية وإجتماعية وتوجيه.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. ديانا سمعان عبدالله\r\nد. فؤاد مخول سلوم\r\nطنوس حنا طوق\r\nسعاد رياض فرفود\r\nميشلين فؤاد سلوم\r\nجيمي سركيس نكد\r\nبارت حنا عبود\r\nافلين انطوان فخري\r\nممثل الجمعية تجاه الحكومة: السيد طنوس حنا طوق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 تموز 2010\nوزير الداخلية والبلديات\nزياد بارود"
}