{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226465",
  "title": "تأسيس جمعية باسم: «نحن الدروب للثقافة والتعليم» {We R Trails for educulture} مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1235",
    "date": " 22/07/2010",
    "oj_number": "36",
    "oj_publish_date": "29/07/2010",
    "oj_page": "4693-4694"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «نحن الدروب للثقافة والتعليم» {We R Trails for educulture} والمسجل لدى المديرية الادارية المشتركة برقم 7553 تاريخ 11/5/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «نحن الدروب للثقافة والتعليم» {We R Trails for educulture} .\r\nمركزها: بيروت - المنارة - شارع بلس - منطقة رأس بيروت العقارية - العقار رقم 571 - القسم 5 - مبنى البساط - الطابق الاول.\r\nغايتها: 1 - تنمية القراءة ووضعها في سلم اولويات المجتمع للدور الكبير الذي تلعبه في النمو الاقتصادي والاجتماعي.\r\n2 - وضع دراسات وابحاث في مجال التربية بهدف تنمية وتزويد مجالات تربوية وثقافية معينة.\r\n3 - اقامة ورشات عمل للجسم التعليمي في الحقلين التربوي والثقافي.\r\n4 - المساهمة والتشجيع على نشر كتب في مجال أدب الاطفال والناشئة والكبار.\r\n5 - المساهمة والتحفيز على نشر وسائل تربوية مخصصة للتعليم.\r\nTeaching professional books and teaching aids\r\n6 - تصنيع العاب تربوية وتسويق المواد المنبثقة من هذا المجال وذلك من وحي الثقافة والتراث.\r\n7 - العمل على انشاء شبكة تعاون وتنسيق بين المؤسسات والجمعيات التي تعنى بنفس الاهداف في لبنان والمنطقة وذلك من اجل دعم مشاريع ثقافية وتربوية تتلاقى واهدافنا المشتركة.\r\n8 - اقامة مشروع بحث ودراسة من اجل نشر وتسويق كتب للاطفال تعالج قضايا ملحة وصعبة وتساعد على تفهم هذه القضايا من قبل المجتمع مثالا على ذلك: كيفية التداول من اجل معالجة سرطان الاطفال، حقوق الطفل وواجباته، التغذية والصحة، البيئة، احترام الآخر ونبذ العنف والعنصرية...\r\n9 - القيام بحملات توعية على مستوى البلاد للتحفيز على تعميم الثقافة اللبنانية بشكل خاص والعربية بشكل عام.\r\n10 - اشراك المجتمع المدني من خلال مشاريع تتطلب عمل تطوعي شبابي.\r\n11 - العمل على توظيف تكنولوجيا المعرفة بشكل ايجابي لدعم وتطوير المناهج المدرسية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. رنا عمر البرازي\r\nمهى عبد المولى العويني\r\nليلى عادل عادل المصفي\r\nليلى حسام العمد\r\nخالد سليم روضه البلح\r\nانور حسام العمد\r\nممثلة الجمعية تجاه الحكومة: السيدة ليلى عادل حسام العمد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 تموز 2010\nوزير الداخلية والبلديات\nزياد بارود"
}