{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226387",
  "title": "تأسيس جمعية باسم: «NSIA (نسيا)» \"Non Smoking International Association\" «الجمعية الدولية لغير المدخنين» مركزها: جل الديب - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1241",
    "date": " 22/07/2010",
    "oj_number": "37",
    "oj_publish_date": "05/08/2010",
    "oj_page": "4725-4727"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «NSIA (نسيا)» {Non Smoking International Association}«الجمعية الدولية لغير المدخنين» والمسجل لدى المديرية الادارية المشتركة برقم 8788 تاريخ 31/5/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الرابعة:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «NSIA (نسيا)» {Non Smoking International Association} «الجمعية الدولية لغير المدخنين».\r\nمركزها: جل الديب - طريق بصاليم - منطقة المجذوب العقارية - العقار رقم 461 - القسم رقم 23 - سنتر لابلازا - بلوك C - الطابق الثاني.\r\nغايتها: 1 - الحد من انتشار آفة التدخين في المجتمع لا سيما بين الاطفال، والحوامل، والعجزة والمرضى والقاصرين والطلاب.\r\n2 - وقاية الاطفال من آثار التدخين، وحثّ المراهقين على الابتعاد عن التدخين، وتشجيع المدخنين التخلي عنه من خلال تأمين بدائل اقل ضررا واكثر افادة لصحة الانسان.\r\n3 - منع التدخين في اماكن العمل ووسائل النقل العام والاماكن والمرافق العامة لا سيما المغلقة منها، أو الضيقة أو المحظر دوليا التدخين فيها، بالاضافة الى منع التدخين وبيع السجائر على متن شركات الطيران.\r\n4 - تنظيم حملات تبرع وجمع المساهمات والمنح والهبات والرعايات المادية على انواعها من اجل تنفيذ برامج التوعية ودعم المصابين بالامراض السرطانية وامراض الرئة الناجمة عن التدخين ودعم كافة نشاطات الجمعية.\r\n5 - تحفير الاطباء على توعية مرضاهم حول آثار ومضار التدخين، والعمل على معالجتهم بافضل الطرق واوفرها.\r\n6 - تأمين الاستشارات الطبية المجانية المتعلقة بالتدخين على يد اصحاب الاختصاص من اطباء ومعالجين.\r\n7 - انشاء مراكز توعية ثابتة ومتنقلة، محلية وعالمية.\r\n8 - اقامة برامج تعليمية وتوجيهية تفاعلية، وبرامج تلفزيونية واذاعية لمكافحة تعاطي التدخين على كافة المستويات المحلية والاقليمية والدولية.\r\n9 - رفع مستوى وعي الشباب لمخاطر التدخين من قبل نجوم السينما والفنانين والمشاهير، ودعوة هؤلاء النجوم للمساهمة في التوعية الاعلانية من دون أي مقابل مادي.\r\n10 - اقامة المؤتمرات الدولية والمعارض والندوات والمنتديات والمحاضرات وحملات التوعية حول المخاطر الصحية للتدخين، بخاصة في المدارس والجامعات والمؤسسات التربوية، بغية الوصول الى فرض حظر على التدخين في المدارس والكليات والمعاهد بشكل عام.\r\n11 - طباعة واصدار وتوزيع المنشورات الدورية والبروشورات والروزنامات والملصقات والبوسترات والبطاقات البريدية التي تروج لمنع التدخين، والمطبوعات التي تغطي كافة نشاطات الجمعية والمؤتمرات الدولية، بالاضافة الى نشر المقالات والدراسات حول مكافحة التدخين واخطاره الصحية في كافة الوسائل الاعلامية.\r\n12 - العمل على سن قوانين وانظمة واصدار قرارات تمنع التدخين وتكافحه و/أو العمل على تحديثها بما يتلاءم مع المعاهدات والاتفاقات والقوانين الدولية التي تكافح التدخين، وحث السلطات على زيادة الرسوم الجمركية على استيراد السجائر والتبغ ومنتجاته.\r\n13 - دعم الدراسات والابحاث التي تسهم في علاج مرضى التدخين و/أو تلك التي تخلق افكارا جديدة وابتكارات أو تؤمن موارد الاقلاع عن التدخين.\r\n14 - دعوة متطوعين من الشباب للعمل على الحد من التدخين في المجتمع، ومساعدة الجمعية في نشر ثقافتها وتنظيم كافة نشاطاتها.\r\n15 - منع الاعلان والترويج للتبغ والتدخين في كافة الوسائل الاعلامية والاعلانية.\r\n16 - العمل على الزام الشركات المنتجة والمصنعة للتبغ بضرورة خفض محتوى النيكوتين الى 0.6 ملغ والقطران الى 10 ملغ في كل سيجارة، وزيادة مساحة التحذير الصحي على علب السجائر.\r\n17 - تنظيم مباراة لافضل فكرة أو تصميم من شأنه نشر ثقافة منع التدخين ومحاربته.\r\n18 - تنظيم الحفلات والمهرجانات والاحداث الخاصة وكافة انواع النشاطات التي تسهم في الحد من انتشار التدخين ومكافحته، ويعود ريعها لدعم اهداف الجمعية.\r\n19 - الانضمام والتعاون مع منظمة الصحة العالمية لمكافحة التدخين ودعم كافة نشاطاتها بهدف انتشار اوسع للتثقيف الصحي حول مخاطر التدخين في كافة انحاء العالم.\r\n20 - التعاون مع كافة المنظمات والاتحادات والجمعيات والمجالس والنقابات والهيئات والتجمعات واللجان المحلية والعربية والدولية المماثلة، وتبادل الخبرات وعمل كل ما من شأنه دعم المبادئ والاهداف المشتركة.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nساني انطوان ابي نادر\r\nهاني انطوان ابي نادر\r\nهادي سليم سالم\r\nممثل الجمعية تجاه الحكومة: السيد ساني ابي نادر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 تموز 2010\nوزير الداخلية والبلديات\nزياد بارود"
}