{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226390",
  "title": "تأسيس جمعية باسم: «همزة وصل Trait d'union» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1257",
    "date": " 27/07/2010",
    "oj_number": "37",
    "oj_publish_date": "05/08/2010",
    "oj_page": "4729-4730"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «همزة وصل Trait d'union» والمسجل لدى المديرية الادارية المشتركة برقم 9930 تاريخ 15/6/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الرابعة:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى:\r\nخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «همزة وصل Trait d'union».\r\nمركزها: طرابلس - منطقة البساتين - شارع سالم كبارة - ملك مصطفى احمد مولوي.\r\nغايتها: - تهدف الجمعية الى:\r\nتفعيل دور الاعلام في المجتمع المدني وتوجيه الرأي العام نحو ثقافة السلام.\r\nتنمية التواصل بين الجماعات على الرغم من اختلافها في الانتماء والثقافة والدين، والمشاركة في ندوات اعلامية تسهم في تثقيف المجتمع المدني حول ماهية الانتهاكات في حقوق الانسان وحول كيفية المطالبة بحقوقه المدنية.\r\nالدفاع عن الحريات الاعلامية وتأمين الحماية القانونية للصحافيين.\r\nالمساعدة على اشراك ذوي الاحتياجات الخاصة في كل النشاطات الاعلامية التي تقوم بها الجمعية لمساعدتهم على الانخراط في العمل الاعلامي العام.\r\nولبلوغ اهدافها، يعود للجمعية ان تقوم بجميع النشاطات في اطار موضوعها، وتحديدا: تنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تثقيفية، واصدار نشرات ومطبوعات دورية وغير دورية، وتوثيق المعلومات، وتبادل الخبرات ووضع الدراسات، واستعمال الوسائل البصرية والسمعية، كل ذلك بالتعاون والتنسيق مع الجهات الرسمية المختصة والنقابات والجمعيات المتخصصة والجامعات ووسائل الاعلام.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nندى سمعان ايليا\r\nمصباح محمود العلي\r\nعلي احمد حمود\r\nوفاء محمد عبيد\r\nممثلة الجمعية تجاه الحكومة: السيدة وفاء محمد عبيد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 تموز 2010\nوزير الداخلية والبلديات\nزياد بارود"
}