{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226391",
  "title": "تأسيس جمعية باسم: «الهيئة الاسلامية لاعانة مرضى السرطان» مركزها: ببنين - قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1258",
    "date": " 27/07/2010",
    "oj_number": "37",
    "oj_publish_date": "05/08/2010",
    "oj_page": "4730-4731"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الهيئة الاسلامية لاعانة مرضى السرطان» والمسجل لدى المديرية الادارية المشتركة برقم 15712 تاريخ 23/9/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الرابعة:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الهيئة الاسلامية لاعانة مرضى السرطان».\r\nمركزها: ببنين - منطقة ببنين العقارية - العقار رقم 638 - قضاء عكار.\r\nغايتها: - تعمل الجمعية لتحقيق الاهداف التالية:\r\n1 - مساعدة المرضى المصابين بالسرطان دوائيا - استشفائيا، نفسيا واجتماعيا.\r\n2 - الحد من انتشار الظواهر المسببة للسرطان من خلال برامج التوعية الصحية.\r\n3 - انشاء مراكز احصاء لمرضى السرطان واستيعابهم لتكون المراكز صلة وصل بين الطبيب والمريض.\r\n4 - تأسيس مراكز استشفائية تخصصية تعنى بمرضى السرطان.\r\n5 - اقامة برامج للتدريب النفسي والاجتماعي للمصابين وذويهم.\r\n6 - الاهتمام بالطلبة والباحثين في مجال امراض السرطان.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. كفاح عبده الكسار\r\nد. علي محمد الحميد\r\nأمين عبد الرحمن قدور\r\nمحي الدين علي محي الدين قرحاني\r\nبشرى محمود حروق\r\nمحمد علي علي\r\nممثل الجمعية تجاه الحكومة: الدكتور كفاح عبده الكسار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 تموز 2010\nوزير الداخلية والبلديات\nزياد بارود"
}