{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226394",
  "title": "تأسيس جمعية باسم: «مؤسسة حمانا الخيرية» مركزها: حمانا - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1259",
    "date": " 27/07/2010",
    "oj_number": "37",
    "oj_publish_date": "05/08/2010",
    "oj_page": "4731-4733"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاتاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة حمانا الخيرية» والمسجل لدى المديرية الادارية المشتركة برقم 8267 تاريخ 21/5/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الرابعة:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «مؤسسة حمانا الخيرية».\r\nمركزها: حمانا - الشارع العام - ملك ميراي مارون عيد زوجة الدكتور الياس أيوب - قضاء بعبدا.\r\nغايتها: - تهدف الجمعية الى مساعدة ابناء حمانا اجتماعيا وصحيا من خلال:\r\nانشاء وتجهيز وادارة مركز للمسنين والعجزة.\r\nتأمين الطبابة والادوية المجانية في المركز المذكور.\r\nانشاء مستوصف صحي مجاني لابناء البلدة.\r\nولبلوغ اهدافها، يعود للجمعية ان تقوم بجميع النشاطات في اطار موضوعها، وتحديدا: تنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تثقيفية، واصدار نشرات ومطبوعات دورية وغير دورية، وتوثيق المعلومات، وتبادل الخبرات ووضع الدراسات، واستعمال الوسائل البصرية والسمعية، كل ذلك بالتعاون والتنسيق مع الجهات الرسمية المختصة والنقابات والجمعيات المتخصصة والجامعات والمستشفيات ووسائل الاعلام.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. الياس قزحيا ايوب\r\nاميل الياس كنعان\r\nايلي مخايل توما\r\nجورج يوسف نصر الله\r\nسامي (المعروف جوزف فارس نصر)\r\nممثل الجمعية تجاه الحكومة: السيد ايلي مخايل توما."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 تموز 2010\nوزير الداخلية والبلديات\nزياد بارود"
}