{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226517",
  "title": "تأسيس جمعية باسم: \"جمعية رؤى اطفال السرطان\" مركزها: الاوزاعي - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1320",
    "date": " 09/08/2010",
    "oj_number": "39",
    "oj_publish_date": "19/08/2010",
    "oj_page": "4919-4920"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الدمعية المسماة: \"جمعية رؤى اطفال السرطان\" والمسجل لدى المديرية الادارية المشتركة برقم 11326 تاريخ 1/7/2010 ،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذ العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: جمعية رؤى اطفال السرطان\".\r\nمركزها: الاوزاعي - الشارع العام - مقابل بنك الجمال - ملك خليفه - الطابق الاول - قضاء بعبدا.\r\nغايتها: 1- المساهمة في تأمين الدعم المادي والاجتماعي والنفسي الشامل لاطفال مرضى السرطان وامراض الدم على المستوى الطبي والعلاجي، والاخذ بايديهم خلال فترة العلاج وذلك بتوفير الدعم المادي والاجتماعي والنفسي والتوعوي. بالاضافة الى مساندة ذويهم لتخطي ظروف محنتهم والتخفيف من تبعات وطأة اصابة طفهلم وتهيئة البيئة العائلية الملائمة التي تساعد في استقرار الاسرة ومتابعة الاطفال في فترة ما بعد العلاج، من خلال السعي الى تأسيس مركز متخصص لسرطان الاطفال وامراض الدم في لبنان بما يحتاج اليه من معدات صحية تخدم المرضى مباشرة.\r\n2- السعي لرفع درجة الوعي داخل المجتمع حول مرض السرطان والعوامل المرتبطة به، والاهمية القصوى للاكتشاف المبكر.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. حسن كامل خليفه\r\nد. هلا كامل خليفه\r\nاليسار صبحي حمود\r\nممثل الجمعية تجاه الحكومة:\r\nالدكتور حسن كامل خليفه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذ العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 آب 2010\nوزير الداخلية والبلديات\nزياد بارود"
}