{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226519",
  "title": "تأسيس جمعية باسم: \"جمعية الحكمة البالغة\" مركزها: بريتال - قضاء بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1321",
    "date": " 09/08/2010",
    "oj_number": "39",
    "oj_publish_date": "19/08/2010",
    "oj_page": "4920-4921"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية الحكمة البالغة\" والمسجل لدى المديرية الادارية المشتركة برقم 4125 تاريخ 11/3/2010 ،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة :\"جمعية الحكمة البالغة\".\r\nمركزها: بريتال - حي الشميس - ملك حسن احمد مظلوم - قضاء بعلبك.\r\nغايتها: 1- العمل مع الاطفال على كافة الاصعدة لتعزيز دور الطفل في المجتمع وتمكينه من التعرف على حق الطفل وواجباته.\r\n2- اقامة نشاطات تربوية مع المدارس والطلاب.\r\n3- تعزيز المستوى الثقافي عبر اقامة النشاطات الثقافية والمحاضرات والندوات والمؤتمرات.\r\n4- اقامة نشاطات بيئية والمحافظة على البيئة (الطفل وبيئته).\r\n5- اقامة نشاطات للاولاد ترفيهية تربوية هادفة من اجل رفع المستوى الثقافي للاولاد.\r\n6- توعية الاطفال اجتماعيا ثقافيا صحيا وفي كافة المجالات.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nحسن احمد مظلوم\r\nنزيه محمد مظلوم\r\nكساب محمد اسماعيل\r\nحسن توفيق صالح\r\nعلي رضى محمد طليس\r\nمحمد عباس علي المصري\r\nممثل الجمعية تجاه الحكومة: السيد حسن احمد مظلوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 آب 2010\nوزير الداخلية والبلديات\nزياد بارود"
}