{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226534",
  "title": "تأسيس جمعية باسم: \"ماتر دايي Mater Dei\" مركزها: الضبيه - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1330",
    "date": " 09/08/2010",
    "oj_number": "39",
    "oj_publish_date": "19/08/2010",
    "oj_page": "4923-4924"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 ىتاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"ماتر دايي Mater Dei\" والمسجل لدى المديرية الادارية المشتركة برقم 10185 تاريخ 17/6/2010 ،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة :\"ماتر دايي Mater Dei\".\r\nمركزها: الضبيه - زوق الخراب - بناية عادل طربيه - ملك المهندس جورج بطرس دوميط بدر طربيه - قضاء المتن.\r\nغايتها: 1- تأسيس وعناية وتطوير مؤسسات تربوية ودور حضانة ومصيف اولاد ونشاطات متعلقة مباشرة او غير مباشرة بتربية وتأهيل الشبيبة من مراهقين واحداث وشباب من الجنسين كما العائلات.\r\n2- تأسيس وعناية وتطوير مؤسسات رعاية اجتماعية على انواعها كإنشاء دور لرعاية المسنين والعجزة والمتروكين وكذلك دور لرعاية الايتام وذوي الحالات الاجتماعية الصعبة تؤمن المأوى والتربية والتعليم والتأهيل والتدريب المهني وكذلك ايضا انشاء دور لرعاية وتأهيل المعوقين وذوي الاحتياجات الخاصة.\r\n3- تأسيس وعناية وتطوير مؤسسات رعاية صحية كإنشاء مراكز صحية ومستوصفات.\r\n4- تأسيس وعناية وتطوير مؤسسات ثقافية وادبية وفكرية وتراثية وفنية وحرفية تعنى بنشر خصائص لبنان المميزة والتاريخية.\r\n5- يحق لها تنظيم وادارة وتوجيه اي عمل او نشاط بنفسها، يرمي الى هذا الهدف وبشكل خاص كافة الحفلات المسرحية والحفلات الموسيقية وكافة مصايف الاولاد.\r\n6- ترويج وتنظيم كافة الخدمات اللازمة لتحقيق اهدافها المحددة اعلاه.\r\n7- التعهد عند اللزوم بكافة الاعمال والتجهيزات الصناعية والعقارية والمالية من اجل تشجيع التطوير الاجتماعي لدى الشباب.\r\n8- جمع وتجميع ومشاركة كافة الاشخاص المؤهلين مثل: الصناعيين والمهندسين والتقنيين ورجال القانون والاطباء والمربين وكافة الاخصائيين من اجل تحقيق الاهداف المحددة عبر الطرق الحكيمة.\r\n9- تمثيل الاشخاص الطبيعيين والمعنويين المنتسبين عند الاقتضاء.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجورج بطرس دوميط بدر طربيه\r\nماكي بطرس دوميط بدر طربيه\r\nلبيبه الياس رزق\r\nكلوديا بطرس دوميط بدر طربيه\r\nغادة بطرس دوميط بدر طربيه\r\nانطوان بطرس دوميط بدر طربيه\r\nممثل الجمعية تجاه الحكومة: السيد جورج بطرس دوميط بدر طربيه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 آب 2010\nوزير الداخلية والبلديات\nزياد بارود"
}