{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226541",
  "title": "تأسيس جمعية باسم: \"جمعية فاست فورورد\" \"Fast Forward\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1333",
    "date": " 10/08/2010",
    "oj_number": "39",
    "oj_publish_date": "19/08/2010",
    "oj_page": "4924-4926"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 ،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية فاست فورورد\" Fast Forward\" والمسجل لدى المديرية الادارية المشتركة برقم 10505 تاريخ 22/6/2010 ،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"جمعية فاست فورورد\" \"Fast Forward\".\r\nمركزها: بيروت - الرميل - شارع النهر - بناية جعارا - الطابق الرابع.\r\nغايتها: - ان الجمعية هي مؤسسة اجتماعية تسعى الى تحسين علاقة المواطن بالمساحات العامة في لبنان واشراكه في مسارات التنمية المدنية والبيئية والاجتماعية وتوعية المواطنين على اهمية وسائل النقل المشترك وحثهم على استعمالها والعمل على تحسين شروطها وتشجيعهم، كما والحكومات، على ايجاد واستحداث وسائل نقل بديلة للسيارة وذو مواصفات فنية جديرة بالدول المتقدمة. واحترام حقوق المشاة باستحداث الارصفة والحدائق الملائمة كما والعمل على مشاريع بيئية واجتماعية على كافة انواعها في جميع المجالات، وتنظيم الحلقات والندوات الدراسية والحوارية ومبادرات التنشيط الاجتماعي واستحداث موقع على الانترنت لنشر افكار الجمعية.\r\nولهذه الغاية، للجمعية، مع مراعاة القوانين النافذة، ان تنظم مختلف نشاطات التوعية والارشاد والمناصرة، وان تساهم في المبادرات والمشاريع الاهلية والخاصة والعامة في كافة الميادين المذكورة اعلاه ومؤازرة الجمعيات المماثلة الاخرى في المشاريع المذكورة على سبيل التعداد وليس الحصر.\r\nعلى ان يطبق ما ذكر اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجاد احمد سعيد\r\nشادي مخول داغر\r\nليلى كلود ابي شاهين\r\nجوني الياس مارون\r\nممثلة الجمعية تجاه الحكومة: الآنسة ليلى كلود ابي شاهين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 آب 2010\nوزير الداخلية والبلديات\nزياد بارود"
}