{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226553",
  "title": "تأسيس جمعية باسم: \"نقد الاعلام العربي\" (Arab Media Review) مركزها: بيت شباب - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1341",
    "date": " 11/08/2010",
    "oj_number": "39",
    "oj_publish_date": "19/08/2010",
    "oj_page": "4928-4930"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 ،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه/\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 ،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة :\"نقد الاعلام العربي\" (Arab Media Review) والمسجل لدى المديرية الادارية المشتركة برقم 10603 تارخي 23/6/2010 ،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n\"نقد الاعلام العربي\" (Arab Media Review)\r\nمركزها: بيت شباب - الشارع الرئيسي - مواز لكنيسة مار انطون - العقار رقم 1990 - بناية نخلة الاشقر - الطابق الاول - قضاء المتن.\r\nغايتها: - تهدف الجمعية الى:\r\n1- إنشاء موقع الكتروني باللغتين العربية والانكليزية يقدم صورة معمقة عن المنطقة العربية واعلامها.\r\n2- تعزيز مستوى التغطية الاعلامية للعالم العربي.\r\n3- تخصيص منبر للنقاش الفكري والنقدي والثقافي النابع من المجتمعات العربية والمتصل بقضاياها.\r\nولبلوغ اهدافها، يعود للجمعية ان تقوم بجميع النشاطات في اطار موضوعها، بما فيها توثيق المعلومات ونشرها بالوسائل المتاحة وخصوصا على موقعها الالكتروني وتنظيم اجتماعات ودورات تدريبية وحلقات دراسية ومنتديات ومعارض ومؤتمرات واصدار نشرات ومطبوعات دورية وغير دورية، وتبادل الخبرات ووضع الدراسات واستعمال الوسائل البصرية والسمعية، وانشاء مراكز ثقافية وبحثية ومؤسسات تربوية وعلمية لا تبتغي الربح على انواعها، والقيام بتحقيق موضوعها منفردة او بالاشتراك او التعاون او بالمساهمة مع افراد او جهات رسمية او مراكز بحثية وجمعيات او شركات او نقابات او جامعات او مدارس او مؤسسات اخرى لها ذات الموضوع او موضوع مماثل او متكامل في لبنان وخارجه، والقيام بجميع الاعمال المتصلة بصورة مباشرة او غير مباشرة بالمواضيع المذكورة في اهداف الجمعية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nسامي ليو منير الحلبي\r\nهشام نخله الاشقر\r\nجمال سهيل غصن\r\nممثل الجمعية تجاه الحكومة: السيد سامي ليو منير الحلبي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 آب 2010\nوزير الداخلية والبلديات\nزياد بارود"
}