{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226605",
  "title": "تأسيس جمعية سياسية باسم: \"المنبر اللبناني المستقل\" مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1344",
    "date": " 11/08/2010",
    "oj_number": "39",
    "oj_publish_date": "19/08/2010",
    "oj_page": "4932-4934"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"المنبر اللبناني المستقل\" والمسجل لدى المديرية الادارية المشتركة برقم 5674 تاريخ 7/4/2010 ،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية السياسية المسماة:\r\n\"المنبر اللبناني المستقل\"\r\nمركزها: طرابلس - مقابل جمعية مكارم الاخلاق الاسلامية - بناية فتال - الطابق الاول.\r\nغايتها: - انشاء المشاريع التنموية الصحية، الاجتماعية، الاقتصادية، الثقافية، القانونية والبيئية، على كافة الاراضي اللبنانية بالاشتراك مع الهيئات المانحة الرسمية والاهلية والدولية، التي تعنى بنشر الثقافة والتعليم وتقديم الخدمات الصحية والاجتماعية للعائلات والافراد المعوزين والطبقات الشعبية الفقيرة ولها ان تخطط وتنفذ وتراقب هذه المشاريع منفردة او بالاشتراك مع الهيئات المانحة ومنها على سبيل المثال:\r\nفي مجال التنمية الصحية والاجتماعية:\r\nفتح مراكز صحية اجتماعية في كافة المناطق اللبنانية.\r\nفتح دور للحضانة ورياض الاطفال، ودور العجزة.\r\nانشاء مؤسسات للخدمات الاسرية، ورعاية الاسرة والاطفال والايتام والمبعدين عن اسرهم.\r\nانشاء مؤسسات لرعاية مرضى الامراض النفسية والعقلية واصحاب الاحتياجات الخاصة وتأهيلهم.\r\nانشاء مؤسسات لعلاج ضحايا الادمان على اختلاف انواعه.\r\nفي مجال التنمية الاقتصادية:\r\nالعمل على مساعدة المعوزين ابناء الطبقات الشعبية الفقيرة عن طريق مساعدتهم على تطوير مهارتهم اليدوية والحرفية والصناعية ومحاولة انشاء المشاريع الصغيرة المشتركة بالاشتراك مع الهيئات المانحة.\r\n- في مجال التنمية الثقافية:\r\nفتح مدارس للتعليم في المراحل الابتدائية والمتوسطة والثانوية المجانية وغير المجانية.\r\nفتح مدارس للتعليم المهني.\r\nفتح نواد ثقافية اجتماعية.\r\n- في مجال التنمية القانونية:\r\nنشر الوعي القانوني لدى جمهور العامة لتعزيز ثقافة احترام دولة المؤسسات والقانون وانطلاقا من مبدأ انه لا يجوز لاي شخص ان يتذرع بجهله للقانون، وذلك عبر تنظيم ندوات وتوزيع مطبوعات تعالج على سبيل المثال مواضيع قانون العمل، قوانين الايجارات الاستثنائية وقانون السير وغيرها.\r\n- في مجال التنمية البيئية:\r\nالعمل على زيادة الوعي بموضوع حماية البيئة انطلاقا من المبادىء والمعايير الدولية.\r\nالعمل على تشجيع الزراعة لعلاقتها الوثيقة بموضوع البيئة ونشر التوعية واقامة ورش عمل تناقش الاضرار البيئية وعوائق تنميتها على سبيل المثال - قلة مساحة الاراضي الزراعية نتيجة لـ: التوسع العمراني - التجريف والتبوير - التصحر - ملوحة - الارض - قلة موارد المياه مما يؤدي الى احداث التدهور في انتاجية الارض، واقتراح الحلول مع اصحاب الاختصاص وتنظيم ورش تشجير في كافة المناطق اللبنانية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمصطفى محمد زعبي\r\nايمان ناجي الحلوه\r\nمظهر احمد سعدالله شاهين\r\nمحمد ضرار محمد فيصل الحسن\r\nحسام محمد فيصل الحسن\r\nممثل الجمعية تجاه الحكومة: السيد محمد ضرار محمد فيصل الحسن."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 آب 2010\nوزير الداخلية والبلديات\nزياد بارود"
}