{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226615",
  "title": "تأسيس جمعية باسم: \"جمعية الفرص الرقمية في لبنان (دوت لبنان)\" مركزها: برمانا - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1349",
    "date": " 12/08/2010",
    "oj_number": "39",
    "oj_publish_date": "19/08/2010",
    "oj_page": "4938-4939"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلان المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية الفرص الرقمية في لبنان (دوت لنبان)\" والمسجل لدى المديرية الادارية المشتركة برقم 9983 تاريخ 16/6/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"جمعية الفرص الرقمية في لبنان (دوت لبنان)\".\r\nمركزها: برمانا - شارع الكنائس - بناية غية - الطابق الثاني - ملك السيدة ماري غية - قضاء المتن.\r\nغايتها: 1- انشاء فرص اقتصادية وادارية وتعليمية وتدريبية في لبنان.\r\n2- تنشئة اجتماعية لاستعمال التقنيات وتكنولوجيا المعلومات والاتصال.\r\n3- تنمية اقتصادية للتوعية لاستعمال تكنولوجيا المعلومات والاتصال.\r\n4- التدريب لاستعمال التكنولوجيا وتقنية المعلومات.\r\n5- تأهيل الشبان والشابات في وجود فرص في نطاق تكنولوجيا المعلومات والاتصال والتقنيات.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعادل جورج غيه\r\nاسمهان حبيب زين\r\nجانيت ايلان لونغمور\r\nحسام محمد فاروق كيال\r\nديما محمد رشيد الجمالي\r\nممثل الجمعية تجاه الحكومة: السيد عادل جورج غيه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 آب 2010\nوزير الداخلية والبلديات\nزياد بارود"
}