{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226532",
  "title": "تأسيس جمعية باسم:\"اتحاد لبنان للتنمية\" \"Lebanon Development Union -LDU\" \"Union Libanaise pour le developpement\" مركزها:شننعير- قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1378",
    "date": " 18/08/2010",
    "oj_number": "40",
    "oj_publish_date": "26/08/2010",
    "oj_page": "5052-5055"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"اتحاد لبنان للتنمية\" \"Lebanon Development Union-LDU\" \"Union Libanaise pour le developpement\" والمسجل لدى المديرية الادارية المشتركة برقم 10229 تاريخ 18/6/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية علما بتأسيس الجمعية المسماة:\"اتحاد لبنان للتنمية\" \"Lebanon Development Union-LDU\" \"Union Libanaise pour le developpement\" مركزها:شننعير-الطريق العام-بناية إدمون مرعي-الطابق السفلي الاول-قضاء كسروان.\r\nغايتها:-إنّ اتحاد لبنان للتنمية هو جمعية لبنانية غير حكومية لا تتوخى الربح هدفها التنمية الشاملة والمستدامة، ومحاورها الأساسية هي التالية:\r\nأ-المرأة والشباب.\r\nب-المغتربين.\r\nج-الاقتصاد.\r\nد-التربية والثقافة\r\n-تمثل الجمعية منبرا يتيح فرصة لتبادل الخبرات والتجارب ومناقشة التحديات والقضايا المشتركة، عبر توفير التدريب المتخصص وبرامج التطوير المهني، وتسهيل تبادل المعلومات والامكانيات والقدرات، واعداد النشرات والمطبوعات بهدف تعزيز امكانيات ومهارات شرائح المجتمع كافة في مختلف المجالات.\r\n-في الاهداف العامة والمحددة:\r\n1-تحضير وعرض برامج لطلاب المدارس والجامعات تتناول مبادىء التنمية المستدامة والدور الاساسي التي تلعبه في تطوير المجتمع بشكل عام أو على صعيد الافراد.\r\n2-اقتراح والمشاركة في صياغة مشاريع قوانين تهدف الى تعزيز دور الفرد وتسليط الضوء على اهمية دور المرأة والشباب والمغتربين.\r\n3-التعاون مع الهيئات الحكومية وغير الحكومية لرفع مستوى الوعي بحقوق المرأة والشباب والمغتربين.\r\n4-دعم النشاطات التي تهدف الى ضمان وتطوير دور المرأة والشباب من خلال الاتفاقات الدولية والقوانين الوطنية.\r\n5-تطوير قدرات المرأة اللبنانية وزيادة معرفتها وترسيخ موقعها في المجتمع من خلال الدعم والتشبيك networking.\r\n6-تعميم مفهوم الأمن الشامل (inclusive security) ولا سيما في الأوساط النسائية والشبابية لدرء تحديات الفقر والجريمة وتوسيع مشاركة المرأة والشباب في كافة القطاعات الحياتية.\r\n7-تطوير اواصر التعاون بين المغتربين اللبنانيين في العالم وتحفيدهم على الاستثمار في لبنان عبر خلق شبكات تعاون بينهم تعنى بجمع الخبرات والطاقات والقدرات المادية والمهنية والتقنية.\r\n8-تشجيع التنمية الريفية عبر تأمين micro-credits لمشاريع التنمية المستدامة بهدف تثبيت السكان في قراهم والحد من الهجرة الداخلية وتضخم المدن الذي يؤدي الى الهجرة الخارجية وبخاصة هجرة الأدمغة ناهيك عن التضخم الاقتصادي inflation .\r\n9-العمل على تطوير التشريعات الملائمة المحفذة لاستثمار المغتربين في بلادهم عبر تطوير الانظمة و/أو الخدمات المصرفية والجمركية والتجارية والاقتصادية والعمل على تطوير المعايير والخطوط المرشدة لتحفيذ الاستثمارات الاجنبية والاغترابية في لبنان.\r\n10-وضع دراسات واعداد تقارير حول المغتربين ومساهمتهم في النمو المحلي للبنان وذلك بالتعاون مع الجهات الرسمية والاكاديمية والمنظمات غير الحكومية والجهات والاتحادات الدولية بغية الاستفادة من خبرات الغير وايجاد حلول للمعضلات المطروحة والعمل على جمع المعلومات المتعلقة بالمغتربين وإنشاء وتحديث بنك البيانات الذي يساعد على فهم ديناميكيات الهجرة وطرق الاستفادة منها reversing brain drain into brain gain.\r\n11-التشبيك مع منظمات غير حكومية وجمعاdت محلية واغترابية بهدف تعزيز قدرات المجتمع وتمكينها وتفعيل وتثمين امكانياتها ونتاجها.\r\n12-العمل على تفعيل دور المرأة والشباب المغترب في التنمية الاقتصادية والفكرية والمهنية المحلية.\r\n13-تنفيذ البرامج والمشاريع الانمائية في المناطق اللبنانية والسعي الى توفير فرص العمل على كافة المستويات.\r\n14-مساعدة ومساندة اصحاب الكفاءة في تنفيذ المشاريع وأعمال ذات تأثير مباشر على التطور الاقتصادي والاجتماعي...اللبناني.\r\n15-القيام بكافة الأعمال الثقافية العامة ذات الطابع التربوي والتوعوي الاجتماعي.\r\n16-السعي في اقامة علاقات مع الجمعيات والمعاهد الثقافية بما يخدم ثقافة المواطن وأهداف الجمعية.\r\n17-التعاون والتنسيق مع جمعيات وهيئات المجتمع المدني من أجل تعزيز دور المواطن.\r\n18-إنشاء حاضنة incubator والاستفادة من خيرات ومساعدة الجمعيات الوطنية والاجنبية والعمل على تطبيق مبادىء التنمية المستدامة في المجتمع اللبناني.\r\n19-إصدار النشرات الدورية وغير الدورية والمنشورات والمطبوعات والدراسات والابحاث.\r\n20-تأمين الاستشارة والخدمة للافراد والشركات والمؤسسات في المجالات الاجتماعية والاقتصادية والتربوية والثقافية.\r\n21-استضافة وتنظيم اللقاءات والندوات والمحاضرات والمؤتمرات وتنظيم حلقات توجيه وارشاد وحملات توعية وعقد دورات تدريبية وتأهيلية.\r\n22-تطوير الارتباط والتواصل مع المنظمات والمؤسسات الاقليمية والعالمية التي تشترك مع الاتحاد في الاهداف وتطوير الاتفاقات الثنائية معها بغية الترويج للاتحاد وأهدافه ودعم التطور الاقتصادي والصناعي والاجتماعي والفكري.\r\n23-الاستفادة من الوسائل الاعلامية والاعلانية لتحقيق أهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nاليز اميل يزبك\r\nزياد غسان ناصيف\r\nكريستل بطرس الشايب\r\nايليان نبيل فرسان\r\nجيسيكا حكمت طربيه\r\nرولا غسان خالد\r\nانطوان عدلي الحاج\r\nممثلة الجمعية تجاه الحكومة:\r\nالسيدة كريستل بطرس الشايب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 آب 2010\nوزير الداخلية والبلديات\nزياد بارود"
}