{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226550",
  "title": "تأسيس جمعية باسم:\"مؤسسة ميشال زكور\" \"Fondation Michel Zaccour\" مركزها:بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1384",
    "date": " 19/08/2010",
    "oj_number": "40",
    "oj_publish_date": "26/08/2010",
    "oj_page": "5057-5058"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"مؤسسة ميشال زكور\" \"Fondation Michel Zaccour\" والمسجل لدى المديرية الادارية المشتركة برقم 9812 تاريخ 14/6/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\"مؤسسة ميشال زكور\" \"Fondation Michel Zaccour\".\r\nمركزها:بيروت-الأشرفية-كورنيش النهر-بناية رينا-الطابق الثالث.\r\nغايتها:-احياء ذكرى الصحافي الكبير ميشال زكور والسهر على تراثه الادبي والفكري والثقافي والمحافظة عليه والعمل على نشره بمختلف الوسائل وبشكل مستمر.\r\n-إنشاء جائزة تحمل اسم ميشال زكور.\r\n-إعطاء منح مدرسية أو جامعية بإسم ميشال زكور.\r\n-السعي الى اطلاق اسم ميشال زكور على شارع من شوارع بيروت.\r\n-تشجيع الدراسات والاطروحات ونشر الكتب حول ميشال زكور وترويج اعماله لا سيما منها جريدة \"المعرض\".\r\n-السهر على صيانة نصب ميشال زكور التذكاري في الشياح واستحداث نصب آخر في أمكنة اخرى.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجورج ادوار عسيلي\r\nلميا ميشال زكور\r\nاسكندر روجي نجار\r\nميشال مكرم ميشال زكور\r\nميشال حنا زكور\r\nممثل الجمعية تجاه الحكومة:\r\nالاستاذ اسكندر روجي نجار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 آب 2010\nوزير الداخلية والبلديات\nزياد بارود"
}