{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226554",
  "title": "تأسيس جمعية باسم:\"جمعية ملتون أركسون - لبنان للخدمات الانسانية والاجتماعية\" \"Institut Milton Erikson du Liban\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1385",
    "date": " 19/08/2010",
    "oj_number": "40",
    "oj_publish_date": "26/08/2010",
    "oj_page": "5058-5059"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"جمعية ملتون أركسون-لبنان للخدمات الانسانية والاجتماعية\" \"Institut Milton Erikson du Liban\" لدى المديرية الادارية المشتركة برقم 3454 تاريخ 1/3/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\"جمعية ملتون أركسون-لبنان للخدمات الانسانية والاجتماعية\" \"Institut Milton Erikson du Liban\".\r\nمركزها:بيروت-منطقة رأس بيروت العقارية-العقار رقم 232-القسم رقم 18-ملك عبد الله محمد وهبي.\r\nغايتها:1-اعتماد تقنية الـ HYPNOSE للوصول الى سلامة الصحة الجسدية والنفسية على مستوى الفرد والمجتمع.\r\n2-نشر ثقافة وتقنية الـ HYPNOSE عن طريق عقد المؤتمرات والندوات التخصصية ومواكبة التطور العلمي في هذا المجال.\r\n3-العمل على تطوير الابحاث والتقنيات المتعلقة بمجال الـ HYPNOSE واعتماده كآلية علمية متطورة في سبيل خدمة المجتمعات الانسانية.\r\n4-تنظيم الدورات والحلقات التدريبية والمحاضرات واصدار المطبوعات والنشرات التي تخدم أهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعامر محمد علي صفي الدين\r\nهاله حسن بسما\r\nجهاد جوزف زيدان\r\nغادة حسن بسمه\r\nممثل الجمعية تجاه الحكومة:السيد عامر محمد علي صفي الدين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 آب 2010\nوزير الداخلية والبلديات\nزياد بارود"
}