{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227659",
  "title": "تأسيس جمعية باسم:«مجلس الأعمال اللبناني - المكسيكي» {Lebanese MexicanBusiness Council}مركزها: النقاش - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1437",
    "date": " 28/08/2010",
    "oj_number": "41",
    "oj_publish_date": "02/09/2010",
    "oj_page": "5262-5263"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مجلس الأعمال اللبناني - المكسيكي» {Lebanese Mexican Business Council} والمسجل لدى المديرية الادارية المشتركة برقم 13981 تاريخ 9/8/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«مجلس الأعمال اللبناني - المكسيكي»\r\n{Lebanese Mexican Business Council}\r\nمركزها: النقاش - نيو نقاش - شارع 53 - بناية منصور - السفارة المكسيكية - الطابق الأول - قضاء المتن.\r\nغايتها: - إن غايات وأهداف «مجلس الأعمال اللبناني - المكسيكي» هي:\r\n1 - تنمية وتطوير العلاقات الاقتصادية والتجارية بين الجمهورية اللبنانية والجمهورية المكسيكية وتشجيع الاستثمارات المتبادلة والخبرات في هذه المجالات.\r\n2 - تبادل المعلومات في حقول الأعمال والثقافة والفن، والعلوم لا سيما بواسطة اللقاءات والندوات والاجتماعات.\r\n3 - تعميم هذه المعلومات على المؤسسات والشركات ورجال الأعمال المعنيين.\r\n4 - تنظيم اللقاءات والندوات.\r\nيحقق «مجلس الأعمال اللبناني - المكسيكي» أهدافه عبر الوسائل التالية، المحددة على سبيل المثال لا الحصر:\r\n1 - اصدار رسائل ونشرات دورية، متعلقة بالحقول المذكورة اعلاه.\r\n2 - تكوين قاعدة معلومات دائمة بالنسبة لكلّ ما يتعلق بنشاطات الجمعية.\r\n3 - تنظيم وتشجيع النشاطات الثقافية والفنية والعلمية وتبادل الوفود للقيام بكلّ ما يلزم لتحقيق اهداف «مجلس الأعمال اللبناني - المكسيكي».\r\n4 - السعي مع الهيئات الرسمية والخاصة والأفراد لتنمية وتطوير كلّ علاقة اقتصادية، مالية، ثقافية علمية وفنية وتشجيع علاقات الأعمال والتجارة ونقل وتبادل الخبرات في جميع المجالات الممكنة.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمارون جورج رزق الله\r\nنبيل فارس حرفوش\r\nجوزيف فؤاد بولس\r\nجو فايز عبدالله\r\nممثل الجمعية تجاه الحكومة: السيد مارون جورج رزق الله."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 آب 2010\nوزير الداخلية والبلديات\nزياد بارود"
}