{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226726",
  "title": "تأسيس جمعية باسم: \"مؤسسة مكتب الخدمات الاجتماعية للآباء اللعازريين - الاشرفية\" Fondation Bureau Sociale des Peres Lazarists-Achrafieh مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1457",
    "date": " 30/08/2010",
    "oj_number": "42",
    "oj_publish_date": "09/09/2010",
    "oj_page": "5341-5342"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"مؤسسة مكتب الخدمات الاجتماعية للآباء للعازريين - الاشرفية\" Fondation Bureau Sociale des Peres Lazarists-Achrafieh والمسجل لدى المديرية الادارية المشتركة برقم 14391 تاريخ 13/8/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"مؤسسة مكتب الخدمات الاجتماعية للآباء اللعازريين - الاشرفية\" Fondation Bureau Sociale des Peres Lazarists--Achrafieh مركزها: بيروت - الاشرفية - العقار رقم 4656 - دير الآباء اللعازريين - ملك جمعية الآباء اللعازريين.\r\nغايتها: العمل في مجال تقديم الدعم والمساندة والرعاية للايتام والارامل والعجزة والمحتاجين والمنكوبين دون تمييز طائفي او سياسي.\r\n- العمل في مجال تقديم الدعم والمساندة والرعاية في مجالات الاعاقة والادمان واعادة تأهيل الاشخاص.\r\n- العمل على تطوير وتنمية الاسرة في مختلف المجالات.\r\nالعمل على دعم ومواكبة احتياجات الطفل في مختلف مراحل نموه.\r\nبغية تحقيق الاهداف المحددة اعلاه، يحق للجمعية القيام بالامور التالية:\r\n- التعاون والتنسيق مع الدولة اللبنانية بكافة ادارتها الرسمية، او مع دول اجنبية، اضافة الى منظمات وجمعيات المجتمع المدني اللبنانية او الاجنبية.\r\n- تنظيم مؤتمرات ودورات وخلوات وندوات متخصصة، اضافة الى كافة انواع المشاريع والمهرجانات والاحتفالات.\r\n- إنشاء مراكز متخصصة في مجالات الصحة والتربية والثقافة والتوجيه والرعاية الاجتماعية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- الاب زياد الياس الحداد\r\n- فارس نعمة الله ابي نصر\r\n- د. نيكول ريمون قواس \r\n- كاتيا فؤاد ريشا داغر\r\n- ريما جان بجك\r\n- ربى حنا الخوري\r\nممثل الجمعية تجاه الحكومة: المحامي فارس نعمة الله ابي نصر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 آب 2010\nوزير الداخلية والبلديات\nزياد بارود"
}