{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226738",
  "title": "تأسيس جمعية باسم: \"اطفالنا - جنة الحياة\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1472",
    "date": " 31/08/2010",
    "oj_number": "42",
    "oj_publish_date": "09/09/2010",
    "oj_page": "5344-5346"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"اطفالنا - جنة الحياة\" والمسجل لدى المديرية الادارية المشتركة برقم 11415 تاريخ 3/7/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"اطفالنا - جنة الحياة\".\r\nمركزها: بيروت - طريق الجديدة - شارع سليم ادريس - بناية النصر - حضانة \"أولي - بولي\" - الطابق الاول.\r\nغايتها: 1- المساهمة في بناء وتطوير واعادة تأهيل المجتمع الطفولي وتقديم الخدمات الانسانية في المساعدة عينيا وماديا واقامة دورات ثقافية وتعليمية تتعلق بالطفل والام معا.\r\n2- المساهمة في تقديم الخدمات الصحية والغذائية والنفسية والثقافية للاطفال والامهات المحتاجين بكافة انواعها.\r\n3- المساهمة في تقديم المساعدات التعليمية للطلاب المحتاجين والعمل على اقامة دورات تعليمية وتدريبية، ونشر الوعي المجتمعي الثقافي الذي يطال كافة افراد المجتمع.\r\n4- الاهتمام برعاية الطفولة والمرأة والمشاركة مع الجمعيات الاخرى في جميع مجالات الخدمات الاجتماعية التي تتوافق مع اهداف الجمعية.\r\n5- الاهتمام بكل ما يحيط عالم الطفولة من بيئية وثقافية اجتماعية، لايجاد مناخ صحي يراعي كافة احتياجات نمو الطفل السليم.\r\n6- مواكبة كافة التطورات والابحاث والدراسات المتعلقة بمحور \"اطفالنا\" والعمل على تطبيقها ضمن اطار الجمعية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السادة:\r\n- رانية زهير السروجي\r\n- صفاء محمود الصفدي\r\n- لينا مصطفى عيتاني\r\n- دانيا علي الدقماق\r\n- فاطمة مصطفى عيتاني\r\nممثلة الجمعية تجاه الحكومة: السيد لينا مصطفى عيتاني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسيمة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 31 آب 2010\nوزير الداخلية والبلديات\nزياد بارود"
}