{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226752",
  "title": "تأسيس جمعية باسم: \"جمعية الدعاء الخيرية الاجتماعية\" مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1493",
    "date": " 02/09/2010",
    "oj_number": "42",
    "oj_publish_date": "09/09/2010",
    "oj_page": "5348-5349"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية الدعاء الخيرية الاجتماعية\" والمسجل لدى المديرية الادارية المشتركة برقم 20545 تاريخ 11/1/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \" جمعية الدعاء الخيرية الاجتماعية\".\r\nمركزها: طرابلس - الزاهرية - التل - العقار رقم 481.\r\nغايتها: 1- التوعية الثقافية والاجتماعية للمواطن بالمحاضرات والنشرات والمسرحيات والانشطة المختلفة.\r\n2- المساهمة في الاعمال الخيرية وفي سائر اعمال البر وعلى سبيل المثال لا الحصر: مساعدة الفقراء والايتام والارامل وتقديم المساعدات لهم على مختلف الاصعدة والعمل على كل ما من شأنه تنمية الفرد والمجتمع.\r\n3- العمل على تأمين التواصل الاجتماعي لابناء المنطقة والمناطق المجاورة.\r\n4- المساعدة على ايجاد الحلول للمشاكل الاجتماعية لابناء المنطقة.\r\n5- السعي لتأمين الدعم المادي والمعنوي للطلاب والمحتاجين من ابناء المنطقة.\r\n6- العمل على التعاون والتنسيق مع جميع الهيئات والجمعيات المحلية ذات الاهداف المماثلة.\r\n7- تأمين نقل ودفن لائق للموتى من ابناء المنطقة والجوار على نفقة الجمعية الكاملة او الجزئية\r\n8- فتح المستوصفات والمراكز الطبية وتأمين العلاج للمحتاجين.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- احمد عبد المجيد مستو\r\n- ميادة عبد الحميد لادقاني\r\n- غادة احمد الضناوي\r\n- خلدون على الشعار\r\n- هدى عبد الحميد لاذقاني\r\nممثلة الجمعية تجاه الحكومة: السيدة هدى عبد الحميد لاذقاني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 ايلول 2010\nوزير الداخلية والبلديات\nزياد بارود"
}