{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226757",
  "title": "تأسيس جمعية باسم: «طموح بلا حدود» مركزها: صور",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1518",
    "date": " 08/09/2010",
    "oj_number": "43",
    "oj_publish_date": "16/09/2010",
    "oj_page": "5442"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «طموح بلا حدود» والمسجل لدى المديرية الإدارية المشتركة برقم 10251 تاريخ 18/6/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «طموح بلا حدود».\r\nمركزها: صور ـ البص ـ ملك علي حمقه.\r\nغايتها: 1 ـ القيام بالأنشطة الثقافية والاجتماعية المختلفة.\r\n2 ـ العمل على تعزيز المستوى العلمي والأخلاقي لدى الشباب وتعزيز والانخراط في الشأن العام.\r\n3 ـ التنسيق مع الجهات المحلية والدولية لتنفيذ مشاريع الدعم الاقتصادي والاجتماعي والثقافي.\r\n4 ـ إقامة دورات تدريبية على المناهج الدراسية لدعم الطلاب أكاديميا.\r\n5 ـ القيام بكافة الأعمال الآيلة إلى تحقيق الأهداف.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nأشرف خليل حمقه\r\nحسن خليل حريري\r\nعلي خليل حمقه\r\nرائد نظمي منهل معنا\r\nحسين علي زلزله\r\nممثل الجمعية تجاه الحكومة: السيد أشرف خليل حمقه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 أيلول 2010\nوزير الداخلية والبلديات\nزياد بارود"
}