{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224773",
  "title": "تأسيس جمعية باسم:\"الجمعية النسائية العالمية للمتكلمين باللغة الروسية\" International Charitable Association of Russian-speaking Women مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "153",
    "date": " 01/02/2010",
    "oj_number": "7",
    "oj_publish_date": "04/02/2010",
    "oj_page": "708-710"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبنءا على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"الجمعية النسائية العالمية للمتكلمين باللغة الروسية\" International Charitable Association of Russian-speaking Women والمسجل لدى المديرية الادارية المشتركة برقم 16412 تاريخ 6/10/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\"الجمعية النسائية العالمية للمتكلمين باللغة الروسية Association of Russian-speaking Women\r\nمركزها: طرابلس-بساتين طرابلس-بولفار السرايا-ملك ماجدة شعراني.\r\nغايتها: 1-تقدم الدعم والمساعدة لأفراد الجالية الروسية في الجمهورية اللبنانية (المسماة لا حقا الجالية) لتمكينهم من تأمين وممارسة الحقوق والحريات العامة للفرد والمواطن ومن ضمنها الحريات التالية:\r\n*حرية التعبير عن أصولهم والمحافظة عليها وكذلك دعم وتطوير إمكاناتهم ومواردهم الفكرية والبشرية.\r\n*إنشاء الروابط المتعددة الجوانب بينهم كما والروابط مع روسيا الاتحادية ودعمها بحرية وكذلك تبادل المعلومات الفكرية والاجتماعية والثقافية والسياحية والاقتصادية وغيرها مع روسيا الاتحادية.\r\n*إنشا ء مؤسسات اجتماعية ووسائل اعلامية تخدم اهداف هذه الجمعية والمشاركة في نشاطها.\r\n*المشاركة في تطوير العلاقات بين الجمهورية اللبنانية ودولة روسيا الاتحادية.\r\nتقديم الاختيار الحر لأفراد الجالية فيما يتعلق بمكان السكان السكن أو ما يسمى بحق العودة الى روسيا الاتحادية.\r\n2-التعاون والتنسيق والجمع بين افراد الجالية وتمتين عرى وروابط الصداقة والتضامن والمساعدة المتبادلة فيما بينهم وبين روسيا الاتحادية.\r\n3-الاهتمام بشؤون الجالية وتقديم المساعدة لها في مجال الحفاظ على تراثها الثقافيي ولغتها الأم وتطويرهما.\r\n4-نشر اللغة الروسية ودعم الأشكال المتنوعة في مجال تدريسها وكذلك المساعدة في الحصول على العلم باللغة الروسية عن طريق انشاء مؤسسات تربوية قادرة، وفق القوانين المرعية الاجراء في لبنان، على الاهتمام بتعليم ونشر اللغة والثقافة الروسية.\r\n5-دعم ومساعدة افراد الجالية في الحصول على كافة المعلومات الفكرية والاجتماعية والثقافية والسياحية وغيرها ونشرها، واستخدامها وتداولها باللغة الروسية وانشاء وسائل اعلامية لذلك هذا بالاضافة الى دعم وتطوير الروابط الاعلامية فيما بين الجالية وبين روسيا الاتحادية وكذلك بين الجمهورية اللبنانية وروسيا الاتحادية.\r\n6- المساعدة في تطوير وتمتين العلاقات الثقافية والاقتصادية والعلمية والفكرية، الاجتماعية بين الجمهورية اللبنانية وروسيا الاتحادية.\r\n7-توطيد وتطوير عرى الصداقة ومشاعر التفاهم المتبادل والتضامن بين الشعوب الناطقة باللغة الروسية ولبنان عن طريق اقامة النشاطات المناسبة لذلك.\r\n8-تنظيم واقامة الندوات واللقاءات والمحاضرات العلمية والثقافية والفكرية بهدف تمتين اواصر الصداقة بين لبنان والشعوب الناطقة باللغة الروسية.\r\n9-تحريك منتجات العمل الفكري والانشاءات الروسية واللبنانية لا سيما منها الحرف الشعبية والأشكال اليدوية والفنون التشكيلية والتعريف عنها في معارض تنظم لهذه الغاية في كلا الدولتين.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء\r\nوبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nالاّ فلاديمير موجيفا\r\nالينا اناتولي قراعلي\r\nنائلة عمر صديقونا\r\nفامينسكايا ميشال ايفانوفيتش فامينسكي ايدا ميخايلوفنا\r\nانجليكا نيكولاي كليكوف نيكوليافنا صافي\r\nممثلة الجمعية تجاه الحكومة:\r\nالسيدة الاّ فلاديمير موجيفا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 شباط 2010\nوزير الداخلية والبلديات\nزياد بارود"
}