{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226829",
  "title": "تأسيس جمعية باسم: «المدراء الماليون اللبنانيون الدوليون» {Lebanese International Finance Executives} مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1542",
    "date": " 14/09/2010",
    "oj_number": "44",
    "oj_publish_date": "23/09/2010",
    "oj_page": "5633-5634"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «المدراء الماليون اللبنانيون الدوليون» {Lebanese International Finance Executive} والمسجل لدى المديرية الإدارية المشتركة برقم 11297 تاريخ 1/7/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «المدراء الماليون اللبنانيون الدوليون» {Lebanese International Finance Executive}\r\nمركزها: بيروت ـ الحمراء ـ شارع الروم ـ ملك لبرتي بلازا.\r\nغايتها: ـ تهدف الجمعية إلى تأسيس روابط أقوى بين المدراء الماليين اللبنانيين في جميع أنحاء العالم وتوجيه تأثيرهم لتحقيق أهدافها ورعاية الأجيال القادمة وتعزيز وترويج لبنان كسوق مالي وذلك عبر، على سبيل التعداد لا الحصر:\r\n1 ـ تمتين الروابط وتبادل الخبرات الفنية فيما بين المدراء الماليين اللبنانيين المنتشرين حول العالم، وزيارة لتأثيرهم في محيطهم المهني.\r\n2 ـ إنشاء قاعدة معلوماتية تعنى بجمع المعلومات حول المدراء الماليين اللبنانيين المنتشرين في أنحاء العالم ورصد أخبارهم وتقدير إنجازاتهم ونجاحاتهم.\r\n3 ـ إقامة المنتديات العلمية والحلقات الدراسية لرفع مستوى التبادل بين مختلف المدراء الماليين اللبنانيين.\r\n4 ـ خدمة ورعاية الأجيال القادمة من المدراء الماليين اللبنانيين وصقل مهارتهم الفنية ورعايتهم وتأمين فرص النجاح لهم.\r\n5 ـ مساعدة الطلاب الجامعيين اللبنانيين الذي ينوون التخصص في هذا المجال وتأمين المنح الدراسية لهم.\r\n6 ـ تطوير مجالات التعاون بين السلطات اللبنانية والجمعيات المتخصصة اللبنانية من جهة وبين مجموعة المدراء الماليين اللبنانيين المنتشرين حول العالم إسهاما لتعزيز وترويج لبنان كسوق مالي.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nريا فريد روفايل\r\nبول ميشال روفايل\r\nدجو وديع عيسى الخوري\r\nنديم عادل القصار\r\nسعد نعمان ازهري\r\nنبيل ادكار شعيا\r\nهنري جوزف شاوول\r\nممثلة الجمعية تجاه الحكومة: السيدة ريا فريد روفايل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 أيلول 2010\nوزير الداخلية والبلديات\nزياد بارود"
}