{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226831",
  "title": "تأسيس جمعية باسم: «من حقي الحياة» مركزها: الفيدار ـ قضاء جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1544",
    "date": " 14/09/2010",
    "oj_number": "44",
    "oj_publish_date": "23/09/2010",
    "oj_page": "5635-5636"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «من حقي الحياة» والمسجل لدى المديرية الإدارية المشتركة برقم 9024 تاريخ 3/6/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «من حقي الحياة».\r\nمركزها: الفيدار ـ المجمع الرعوي لكنيسة سيدة الدوير ـ قضاء جبيل.\r\nغايتها: ـ تسعى الجمعية لتحقيق الأهداف التالية:\r\n1 ـ الدفاع عن كرامة الكائن البشري، وعن الحق في الحياة منذ اللحظة الأولى للحمل حتى الموت الطبيعي.\r\n2 ـ القيام بحملات توعية وندوات ومؤتمرات تهدف إلى تحقيق هذه الغايات.\r\n3 ـ نشر تربية جنسية صحيحة تحترم بعدي الإنسان: الجسدي والروحي، وتشجيع تنظيم النسل بالوسائل الطبيعية.\r\n4 ـ السعي لدى المراجع المختصة لتفعيل قانون حماية الجنين، ولتشريع قوانين داعمة للحق المقدس في الحياة، ولتفعيل قانون العقوبات اللبناني فيما يخص الإجهاض.\r\n5 ـ العمل على دعم الحياة ومساعدة الأمهات على التغلب على مصاعبهن ومخاوفهن إزاء الحياة الجديدة المنتظرة.\r\n6 ـ تأهيل الأمهات اللواتي أقدمن على الإجهاض وإعطاء دواعي جديدة للرجاء.\r\n7 ـ نشر تعاليم الكنيسة الكاثوليكية في الشأن الأخلاقي والاجتماعي.\r\n8 ـ إحياء «يوم الحياة» والسعي جعله يوما وطنيا.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالخوري طوني رومانوس الخوري\r\nد. جهاد فؤاد محفوظ\r\nملفينا بشير ساسين\r\nجوزف كميل محفوظ\r\nممثل الجمعية تجاه الحكومة: الخوري طوني رومانوس الخوري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 أيلول 2010\nوزير الداخلية والبلديات\nزياد بارود"
}