{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226832",
  "title": "تأسيس جمعية سياسية باسم: «تيار القرار اللبناني» مركزها: عيون الغزلان ـ قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1548",
    "date": " 15/09/2010",
    "oj_number": "44",
    "oj_publish_date": "23/09/2010",
    "oj_page": "5636-5638"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية السياسية المسماة: «تيار القرار اللبناني» والمسجل لدى المديرية الإدارية المشتركة برقم 14880 تاريخ 23/8/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية السياسية المسماة: «تيار القرار اللبناني».\r\nمركزها: عيون الغزلان ـ الشارع العام ـ قضاء عكار.\r\nغايتها: 1 ـ لبنان وطن سيد، حر، مستقل، نهائي لجميع أبنائه، وطن موحد أرضا وشعبا ومؤسسات في حدوده المنصوص عنها في الدستور والمعترف بها قانونيا.\r\n2 ـ لبنان عربي الهوية والانتماء، عضو عامل في جامعة الدول العربية، ملتزم بمواثيقها، كما هو عضو في منظمة الأمم المتحدة وملتزم بميثاقها وكذلك هو في حركة عدم الانحياز، إن الحزب يجسد هذه المبادئ العامة في جميع الحقول والمجالات دون استثناء.\r\n3 ـ لبنان جمهورية ديمقراطية برلمانية تقوم على احترام الحريات العامة، وفي طليعتها الرأي والمعتقد، وعلى العدالة الاجتماعية والمساواة في الحقوق والواجبات بين جميع المواطنين دون تمايز أو تفضيل.\r\n4 ـ إن الشعب مصدر السلطات وصاحب السيادة يمارسها عبر المؤسسات الدستورية.\r\n5 ـ إن النظام قائم على مبدأ الفصل بين السلطات وتوازنها وتعاونها فيما بينها.\r\n6 ـ النظام الاقتصادي الحر يكفل المبادرة الفردية والملكية الخاصة.\r\n7 ـ السعي لتحقيق الإنماء المتوازن للمناطق ثقافيا واجتماعيا واقتصاديا واعتبار ذلك ركن أساس من أركان وحدة الدولة واستقرار النظام.\r\n8 ـ العمل على تحقيق العدالة الاجتماعية الشاملة من خلال الإصلاح المالي والاقتصادي والاجتماعي.\r\n9 ـ كل لبناني له الحق في الإقامة على أي جزء من أرض الوطن وهذا الحق يكرسه القانون فلا فرز للشعب على أساس أي انتماء كان ولا تجزئة أو تقسيم أو فيدرالية أو توطين جماعي والتأكيد على عروبة لبنان.\r\n10 ـ دعم التواصل مع المغتربين بغية إشراكهم في الحياة السياسية والاقتصادية.\r\n11 ـ التأكيد على حقوق المرأة كشريك أساس في المجتمع اللبناني.\r\n12 ـ محاربة الفساد والمفسدين بشتى الوسائل.\r\n13 ـ نشر الثقافة العامة وإغاثة كافة المحتاجين سواء كان من جراء الكوارث الطبيعية والحروب وإعادة كافة المهجرين.\r\n14 ـ ولبلوغ أهدافه يعود للحزب أن يقوم بجميع النشاطات الاجتماعية والثقافية مثل; إنشاء مدارس وجامعات أكاديمية وتقنية ومستشفيات ومستوصفات وإصدار مطبوعات دورية جامعة.\r\n15 ـ تنمية أوضاع المواطنين بالنواحي الثقافية السياسية والعملية والاجتماعية والصحية ومحاربة الفساد في جميع أشكاله.\r\n16 ـ الحرص على توفير الاستقرار والأمن للمواطن وإعداده للمواطنية المثلى، وتمتين الروابط اللبنانية وتطبيق المساواة فيما بينهم.\r\n17 ـ احترام المواثيق الحكومية ومواثيق الجامعة العربية وهيئة الأمم المتحدة وتفاعل لبنان مع محيطه العربي.\r\n18 ـ إقامة منبر حر يتعاقب عليه فريق من قادة الفكر السياسي والعلمي والاجتماعي ليعالجوا مواضيع ذات قيمة فكرية ونافعة للمواطن والمجتمع.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالنائب السابق طلال خالد بك عبد القادر المرعبي\r\nفواز محمد علي بك الأسعد المرعب\r\nخلدون سعيد مصطفى المرعبي\r\nأحمد عارف مرعبي\r\nمحمد علي بك الحسن المرعبي\r\nعبد الستار أحمد غازي فياض\r\nخلود محمد سعيد عبد القادر\r\nد. عبدالله فوزي صراف\r\nماهر مصطفى خزعل\r\nعبد الرزاق مصطفى مرعب\r\nعلي حسين محمد خليل\r\nمحمد رباح مرعبي\r\nجرجس رباح الأسمر\r\nممثل الجمعية تجاه الحكومة: النائب السابق طلال خالد بك عبد القادر المرعبي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 أيلول 2010\nوزير الداخلية والبلديات\nزياد بارود"
}