{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226984",
  "title": "تأسيس جمعية باسم: \"جمعية المرام الخيرية\" مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1596",
    "date": " 21/09/2010",
    "oj_number": "45",
    "oj_publish_date": "30/09/2010",
    "oj_page": "5740-5741"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية المرام الخيرية\" والمسجل لدى المديرية الادارية المشتركة برقم 14954 تاريخ 3/9/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"جمعية المرام الخيرية\"\r\nمركزها: طرابلس - شارع محرم - ملك جودت الشيخ.\r\nغايتها: 1- إنشاء معاهد ومراكز تربوية لاعداد اجيال من الامية.\r\n2- إنشاء دور للايتام واللقطاء وايواء العجزة واصحاب الاحتياجات الخاصة.\r\n3- إنشاء مستوصفات طبية بغرض مساعدة المحتاجين الغير مضمونين.\r\n4- إنشاء مراكز لتعليم الكمبيوتر والمعلوماتية ومعاهد تقنية ومهنية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- جمانه محمد ملاح\r\n- احمد عبد الله الحاج سيور\r\n- جومانه عفيف الجندي\r\n- ايمان عفيف الجندي\r\n- محمد نوري محمد ناظم الصيادي\r\n- هشام خير الدين مرعي الجندي\r\nممثلة الجمعية تجاه الحكومة: السيدة إيمان عفيف الجندي"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانونن المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 ايلول 2010\nوزير الداخلية والبلديات\nزياد بارود"
}