{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226889",
  "title": "تأسيس جمعية باسم: «محترف كيف تكتب رواية ـ للأدب والمسرح والسينما» مركزها: البوشرية ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1621",
    "date": " 25/09/2010",
    "oj_number": "46",
    "oj_publish_date": "07/10/2010",
    "oj_page": "5952-5954"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «محترف كيف تكتب رواية ـ للأدب والمسرح والسينما» والمسجل لدى المديرية الإدارية المشتركة برقم 13498 تاريخ 31/7/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «محترف كيف تكتب رواية ـ للأدب والمسرح والسينما».\r\nمركزها: البوشرية ـ أوتوستراد سن الفيل ـ خلف مبنى هيتاشي ـ بناية إيلي حداد ـ بلوك أ ـ الطابق التاسع ـ قضاء المتن.\r\nغايتها: ـ الغاية من تأسيس هذه الجمعية، هي تنظيم النشاطات التربوية والثقافية والفنية المرخص بها وسائر النشاطات التي لها علاقة بالأدب والمسرح والسينما، بغية تنمية الفرد والمجتمع ونشر الفن والعلم والمعرفة وتعنى الجمعية بصورة خاصة بالنشاطات التالية:\r\nـ تنظيم دورات في الكتابة الروائية والمسرحية والسينمائية.\r\nـ تنشيط الورش الإبداعية في لبنان والبلدان العربية والأوروبية.\r\nـ فتح أبواب الجمعية أمام المواهب الشابة ونشر وترويج أعمالها المنجزة في إطار المحترف.\r\nـ تنظيم لقاءات مع الكتاب والمؤلفين في العالمين الغربي والعربي واستضافتهم في مراكز الجمعية.\r\nـ تنظيم حفلات توقيع للكتب والمؤلفات وقراءة الأعمال المنجزة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\n- نجوى مرشد بركات\r\n- عيده مرشد بركات\r\n- رنا محمد نجار\r\n- هبه أسامة فران\r\n- هناء أحمد بسما\r\nممثلة الجمعية تجاه الحكومة: السيدة عيده مرشد بركات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 أيلول 2010\nوزير الداخلية والبلديات\nزياد بارود"
}