{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226891",
  "title": "تأسيس جمعية باسم: «جمعية سيدات كفريا الاجتماعية» مركزها: كفريا ـ قضاء الكورة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1626",
    "date": " 28/09/2010",
    "oj_number": "46",
    "oj_publish_date": "07/10/2010",
    "oj_page": "5955-5957"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية سيدات كفريا الاجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 11858 تاريخ 6/9/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية سيدات كفريا الاجتماعية».\r\nمركزها: كفريا ـ العقار رقم 770/4 ـ ملك وليد السمروط ـ قضاء الكورة.\r\nغايتها: 1 ـ العمل الإنساني:\r\nـ العمل على رفع شأن المرأة وحثها على مشاركة الرجل في كافة الميادين مع السعي لجعلها تتبوأ أهم المراكز وتفعيل دورها الاجتماعي والعلمي والاقتصادي.\r\nـ إحياء روح العمل الجماعي والتطوعي لدى الجيل الشاب.\r\nـ تخليد ذكرى أبناء البلدة اللامعين، ومساعدة الواعدين.\r\nـ العمل على استثمار خبرة المتقاعدين والاستفادة منها.\r\n2 ـ العمل الاجتماعي:\r\nـ تحضير نشاطات اجتماعية تجمع جناحي البلدة المسلم والمسيحي بالإضافة إلى لقاءات للمغتربين والمقيمين.\r\nـ الاهتمام بالعاجزين، المعاقين والأيتام.\r\nـ مساعدة المسنين وذوي الدخل المحدود.\r\nالعمل الثقافي:\r\nـ ندوات ثقافية ـ معارض ـ أمسيات شعرية ـ وعروض مسرحية بالإضافة إلى مهرجانات ذات طابع قروي ـ تنمية الروح التربوية عند الأفراد وتوجيههم توجيها حسنا.\r\n4 ـ العمل البيئي:\r\nـ الاهتمام بمشاكل التلوث والقيام بحملات نظافة وحملات تشجير.\r\nـ نشر التوعية البيئية خاصة بين طلاب المدارس والسعي لإنشاء نوادي بيئية.\r\nـ السعي لفرز النفايات ومعالجتها بشكل لا يضر البيئة.\r\n5 ـ العمل الإنمائي:\r\nـ العمل على تأمين وخلق فرص للشبان والشابات.\r\nـ إقامة بازارات لتسويق المنتوجات المحلية.\r\n6 ـ العمل العلمي:\r\nـ توجيه الطلاب نحو الاختصاصات المطلوبة في سوق العمل.\r\nـ السعي لتحصيل منح تعليمية للمتفوقين.\r\nـ إقامة دورات لغات ـ دورات معلوماتية ودورات مهنية للطلاب الذين بكروا في ترك المدرسة.\r\n7 ـ العمل الجمالي:\r\nـ السعي لتحضير المساحات المهملة في البلدة.\r\nـ تسليط الضوء على الأماكن السياحية والاعتناء بها بعد تهيئتها.\r\nـ العمل على تحسين الهيئة الخارجية للبيوت والشوارع بمساعدة متطوعين من الجيل الشاب.\r\n8 ـ العمل الترفيهي:\r\nـ رحلات ونشاطات ترفيهية خاصة للأطفال.\r\n9 ـ العمل الزراعي:\r\nـ الترويج لمنتجات البلدة الزراعية.\r\nـ مساعدة المزارعين على تحسين الإنتاج بالتنسيق مع ذوي الخبرة.\r\nـ تشجيع الصناعات الزراعية المحلية التي تساهم في تسويق الإنتاج الزراعي.\r\n10 ـ العمل الصحي:\r\nـ نشر الوعي الصحي عن طريق محاضرات دورية.\r\nـ توعية الشباب على مضار التدخين والمخدرات.\r\nـ العمل على الوقاية من الأمراض المعدية والأوبئة.\r\nـ الإسهام في تحمل ما أمكن من نفقات العلاج والمداواة التي قد تترتب على كل معوز ومد يد العون لكل معيل أفقدته الظروف القاسية فانقطع عن عمله بسبب العجز أو المرض.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\n- سونيا فهمي شلق\r\n- لورا إسماعيل عرابي\r\n- ندين مصباح عبدالله\r\n- هناء محمد شلق\r\n- ندى نديم مراد\r\n- فريال حسن السمروط\r\n- بشرى خالد عجاج\r\n- نيرمين شوقي عبدالله\r\n- لينا منوك اطنه ليان\r\nممثلة الجمعية تجاه الحكومة: السيدة ندى نديم مراد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 أيلول 2010\nوزير الداخلية والبلديات\nزياد بارود"
}