{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226895",
  "title": "تأسيس جمعية باسم: «مركز الشرق الأوسط للأبحاث والمدافعة» مركزها: الدبية ـ قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1640",
    "date": " 01/10/2010",
    "oj_number": "46",
    "oj_publish_date": "07/10/2010",
    "oj_page": "5961-5962"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مركز الشرق الأوسط للأبحاث والمدافعة» والمسجل لدى المديرية الإدارية المشتركة برقم 13330 تاريخ 28/7/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «مركز الشرق الأوسط للأبحاث والمدافعة».\r\nمركزها: الدبية ـ ملك سمير أيوب ـ قضاء الشوف.\r\nغايتها: 1 ـ توعية الأفراد من مختلف الخلفيات بشأن القضايا التي تمسهم مباشرة.\r\n2 ـ إنشاء حوار في المناطق الريفية بين المجتمعات، وذلك عبر استخدام مقاربة تعتمد على حقوق الإنسان.\r\n3 ـ دعم وإنشاء مبادرات مدنية مستقلة.\r\n4 ـ مناصرة البدائل الاجتماعية والاقتصادية والبيئية للمشاكل التي تواجه على الصعيد المحلي والوطني والإقليمي.\r\n5 ـ تعزيز والترويج لمقاربات وأشكال إعلامية جديدة.\r\n6 ـ مساعدة منظمات المجتمع المدني في تعزيز قدراتها التنظيمية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- أحمد محمد حسن الأمين\r\n- ديما ماجد وهبي\r\n- الياس سمير أيوب\r\n- بشير سمير أيوب\r\n- رشا معوان ناصر الدين\r\nممثل الجمعية تجاه الحكومة: السيد الياس سمير أيوب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 تشرين الأول 2010\nوزير الداخلية والبلديات\nزياد بارود"
}