{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226897",
  "title": "تأسيس جمعية باسم: «زهرة الحياة الإنمائية» مركزها: قبعيت ـ قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1648",
    "date": " 02/10/2010",
    "oj_number": "46",
    "oj_publish_date": "07/10/2010",
    "oj_page": "5963-5965"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «زهرة الحياة الإنمائية» والمسجل لدى المديرية الإدارية المشتركة برقم 11792 تاريخ 8/7/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «زهرة الحياة الإنمائية».\r\nمركزها: قبعيت ـ شارع الكفرون ـ الطريق العام ـ ملك عبد الرزاق خضر ـ قضاء عكار.\r\nغايتها: 1 ـ الاهتمام بالشؤون الاجتماعية والصحية وذلك بمساعدة الأيتام والفقراء والمحتاجين والعناية بالأرامل معنويا وماديا ومساعدة المرضى وأصحاب الحاجات الصحية والمعوقين وذلك عبر إنشاء مراكز متخصصة لذلك وإنشاء دور للأيتام واللقطاء والعناية بالأم والطفل.\r\n2 ـ إيلاء الشأن البيئي اهتماما خاصا ومميزا وذلك عبر تشجيع الأهالي على المحافظة على نظافة البيئة عبر حملات التوعية التي تنظمها الجمعية.\r\nـ نشر الوعي البيئي عبر الوسائل المتاحة والمساهمة في إعادة تحريج المناطق الجبلية في المنطقة.\r\nـ مساعدة وزارة البيئة في أي عمل تكلف الجمعية به.\r\n3 ـ إبراز الوجه الحضاري للمنطقة والعمل على زيادة الاندماج بين جميع الشرائح الاجتماعية في عكار وذلك بكل الوسائل المتيسرة والتي يمكن استخدامها (علاقات مباشرة وسائل إعلامية والكترونية...).\r\n4 ـ نشر الوعي الوطني وذلك بالمساهمة في إحياء الاحتفالات الوطنية وإحياء التراث الشعبي.\r\n5 ـ النهوض بالثقافة العامة عن طريق إنشاء المدارس ورياض الأطفال والمكتبة العامة والندوات والمحاضرات والمعارض وغيرها...\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- منى عبد الرزاق خضر\r\n- جيهان عبد الرزاق خضر\r\n- لبنى عبد الحميد بولاد\r\n- محمد عبد الرزاق خضر\r\n- ربى عبد الرزاق خضر\r\n- سمر عبد السلام خضر\r\n- فراس عبد السلام خضر\r\nممثل الجمعية تجاه الحكومة: السيد فراس عبد السلام خضر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 تشرين الأول 2010\nوزير الداخلية والبلديات\nزياد بارود"
}