{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227001",
  "title": "تأسيس جمعية باسم: «تراثنا» مركزها: جب جنين ـ قضاء البقاع الغربي",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1679",
    "date": " 05/10/2010",
    "oj_number": "47",
    "oj_publish_date": "14/10/2010",
    "oj_page": "6206-6207"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «تراثنا» والمسجل لدى المديرية الإدارية المشتركة برقم 11394 تاريخ 3/7/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «تراثنا».\r\nمركزها: جب جنين ـ شارع البلدة ـ ملك بلدية جب جنين ـ قضاء البقاع الغربي.\r\nغايتها: 1 ـ نشر ثقافة أهمية الآثار على كافة الأراضي اللبنانية.\r\n2 ـ السعي والعمل للمحافظة على الآثار والتعاون مع مديرية الآثار والمساعدة على ترميم بعضها على سبيل المثال وليس الحصر:\r\nـ في منطقة جب جنين:\r\n* ترميم جسر جب جنين الأثري.\r\n* إعادة تأهيل ساحة العين.\r\n* إعادة تأهيل ساحة البير.\r\n* بناء بيت قروي كمتحف.\r\nـ في منطقة كامد اللوز: المساهمة في إبراز تاريخ مملكة كاميدوس المعروفة عالميا.\r\nـ مشغرة: تحويل إحدى مطاحن القمح القديمة إلى معلم سياحي ثقافي أو متحف.\r\nـ عين زبدة: إعادة تأهيل نبع ماء أثري.\r\nـ زحلة: بناء متحف ذي ميزات عالمية يليق بعاصمة المحافظة.\r\n3 ـ إقامة المهرجانات الفنية والثقافية على كافة الأراضي اللبنانية وبالأخص على جسر جب جنين الروماني.\r\n4 ـ حملات توعية بيئية، وتشجير البقاع الغربي، المحافظة على الثروة الحرجية، التثقيف العام لمكافحة الحرائق وسلامة البيئة بكامل عناصرها.\r\n5 ـ إقامة نشاطات من وحي التراث اللبناني.\r\n6 ـ تأمين منح دراسية للطلاب المتفوقين لدراسة علم الآثار والبيئة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. زينون اسحق حداد\r\nد. اندره سمير عفيش\r\nد. جوزف مطانيوس عبود\r\nد. جان نعمه الله الحداد\r\nد. نزيه حبيب محفوظ\r\nد. بسام حسين غزاله\r\nد. نجم بشاره الحداد\r\nد. جهاد صالح الدسوقي\r\nد. نبيل فريد العموري\r\nشدا سمير عمر\r\nخالد سعيد شرانق\r\nطلال إبراهيم عجرم\r\nرولا نعيم عفيش\r\nممثل الجمعية تجاه الحكومة: الدكتور زينون اسحق حداد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 تشرين الأول 2010\nوزير الداخلية والبلديات\nزياد بارود"
}