{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227005",
  "title": "تأسيس جمعية باسم: «الجمعية اللبنانية لدعم قانون المقاطعة» مركزها: حارة حريك ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1691",
    "date": " 06/10/2010",
    "oj_number": "47",
    "oj_publish_date": "14/10/2010",
    "oj_page": "6211-6212"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية اللبنانية لدعم قانون المقاطعة» والمسجل لدى المديرية الإدارية المشتركة برقم 13497 تاريخ 31/7/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الجمعية اللبنانية لدعم قانون المقاطعة».\r\nمركزها: حارة حريك ـ الحي الأبيض ـ أوتوستراد السيد هادي نصرالله ـ ملك إبراهيم علي شعبان ـ قضاء بعبدا.\r\nغايتها: ـ السعي مع الجهات المختصة من أجل:\r\n1 ـ دعم قانون المقاطعة والتعاون مع المؤسسات الرسمية لشرح قانون المقاطعة.\r\n2 ـ توثيق محاولات خرق أحكام المقاطعة.\r\n3 ـ متابعة قانونية عبر اختصاصيين لخروقات قانون المقاطعة.\r\n4 ـ رصد الصحافة ومواقع الانترنت.\r\n5 ـ التشبيك مع المؤسسات العربية والدولية المعادية للعنصرية والاحتلال.\r\n6 ـ التعاون مع الهيئات الجامعية لزيادة الوعي تجاه التطبيع.\r\n7 ـ رصد المؤتمرات الإقليمية والدولية التي تعنى بقضايا الشرق الأوسط ومحاولات زج الأكاديميين والنشطاء الأهليين في مؤتمرات مشتركة مع إسرائيليين لتمرير المقاطعة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. عبد الملك محمد سكرية\r\nد. صوفيا انطون سعادة\r\nد. سلام أمين الأعور\r\nخليل سعدو زين الدين\r\nالمعتصم بالله فوزي أدهم\r\nممثل الجمعية تجاه الحكومة: الدكتور عبد الملك محمد سكرية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 تشرين الأول 2010\nوزير الداخلية والبلديات\nزياد بارود"
}