{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227122",
  "title": "تأسيس جمعية باسم: «تطوير» مركزها: الكحالة ـ قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1759",
    "date": " 16/10/2010",
    "oj_number": "49",
    "oj_publish_date": "21/10/2010",
    "oj_page": "6786-6787"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «تطوير» والمسجل لدى المديرية الإدارية المشتركة برقم 14974 تاريخ 24/8/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «تطوير».\r\nمركزها: الكحالة ـ العقار رقم 163 ـ ملك سناء بجاني زوجة انطوان ميشال ابي خليل ـ قضاء عاليه.\r\nغايتها: الغاية الأساسية للمنظمة تكمن في تطوير إمكانات المجتمع المدني وتفعيل العمل الاجتماعي المحلي، وتهدف المنظمة إلى:\r\n1 ـ التواصل مع المجتمع المحلي لمعرفة حاجاته وهمومه.\r\n2 ـ خلق أرضية مستقلة لجذب الأفراد للتطوع في الحقل الاجتماعي.\r\n3 ـ مساندة المجتمع المحلي لحسن تنفيذ مشاريع اجتماعية، وللوصول إلى العدد الأكبر من المستفيدين.\r\n4 ـ إرقاء المجتمع المحلي على مستوى أفضل من الناحية الاجتماعية والثقافية، ونشر الوعي الصحي والبيئي.\r\n5 ـ تصميم وتنفيذ مشاريع اجتماعية تدريبية تساهم في تطوير مؤهلات الفرد في مجتمعه المحلي.\r\n6 ـ العمل على تشجيع المجتمع المحلي على احترام القوانين، وإشاعة روح الالتزام بالمسؤولية.\r\n7 ـ حث الأفراد في المجتمع على حب المعرفة وطلب العلم والاعتماد على النفس.\r\n8 ـ إحياء الفولكلور والتقاليد القروية للمحافظة على قيمنا اللبنانية التي نفتخر بها دائما.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمارتين ميشال ابي خليل\r\nعبده جوزف الفغالي\r\nانطوان ميشال ابي خليل\r\nكرين كريم مكرزل\r\nراشد ديب بجاني\r\nروديكا انطون فغالي\r\nمروان بطرس ابي خليل\r\nممثل الجمعية تجاه الحكومة: السيد راشد ديب بجاني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 تشرين الأول 2010\nوزير الداخلية والبلديات\nزياد بارود"
}