{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227108",
  "title": "تأسيس جمعية باسم: \"الجمعية الثقافية التركية في لبنان\" مركزها: عيدمون - قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1763",
    "date": " 18/10/2010",
    "oj_number": "50",
    "oj_publish_date": "28/10/2010",
    "oj_page": "6896-6897"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 ،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"الجمعية الثقافية التركية في لبنان\" والمسجل لدى المديرية الادارية المشتركة برقم 13068 تاريخ 26/7/2010 ورقم 13068 تاريخ 26/7/2010 ورقم 13068 تاريخ 17/9/2010 ،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n\"الجمعية الثقافية التركية في لبنان\"\r\nمركزها: عيدمون - الشارع الرئيسي - ملك عمر متعب العلي - قضاء عكار.\r\nغايتها: 1- العمل على تطوير العلاقات الثقافية والحضارية بين الشعبين اللبناني والتركي.\r\n2- السعي لاقامة منتدى ثقافي تركي في لبنان.\r\n3- العمل على اقامة مشاريع انمائية ونشاطات ثقافية بالتعاون مع جمعيات ومؤسسات تركية.\r\n4- تفعيل الثقافة في المجتمع اللبناني والاستفادة من الخبرات التركية في جميع المجالات.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nكمال نور الدين مقصود\r\nعمر متعب العلي\r\nحسن احد الحاج\r\nممثل الجمعية تجاه الحكومة: السيد كما ل نور الدين مقصود"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 تشرين الاول 2010\nوزير الداخلية والبلديات\nزياد بارود"
}