{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227218",
  "title": "آلية مراجعة المشاريع المقدمة ضمن آلية التنمية النظيفة التابعة لبروتوكول كيوتو",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "176",
    "date": " 12/10/2010",
    "oj_number": "50",
    "oj_publish_date": "28/10/2010",
    "oj_page": "6953-6980"
  },
  "preamble": "ان وزير البيئة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على المادة الاولى من القانون رقم 216 تاريخ 3/4/1993 (احداث وزارة البيئة)،\nبناء على القانون رقم 444 تايخ 8/8/2002 (حماية البيئة)،\nبناء على القانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها)، لا سيما المادة السادسة البند 5 منه،\nبناء على المرسوم رقم 2275 تاريخ 15/6/2009 (تنظيم الوحدات التابعة لوزارة البيئة وتحديد مهامها وملاكها وشروط التعيين الخاصة في بعض وظائفها)،\nبناء على القانون رقم 359 تاريخ 11/8/1994 (الاجازة للحكومة اللبنانية ابرام اتفاقية الامم المتحدة الاطارية بشأن تغير المناح في ريو دي جانيرو بتاريخ 5/6/1992)،\nبناء على القانون رقم 738 تاريخ 15/5/2006 (الاجازة للحكومة اللبنانية الانضمام الى بروتوكول كيوتو الملحق لاتفاقية الامم المتحدة الاطارية بشأن تغير المناخ)، لا سيما المادة 12 منه،\nبناء على قرار مجلس الوزراء رقم 103 تاريخ 6/4/2006 (منح وزير البيئة صفة \"المنسق الوطني للتنمية المستدامة\")،\nبناء على القرار رقم 80/1 تاريخ 8/6/2010 (تأليف لجنة تقنية لمراجعة المشاريع التابعة لآلية التنمية النظيفة التابعة لبروتوكول كيوتو وتصنيفها ومتابعتها)،\nبناء على كتاب رئاسة مجلس الوزراء رقم 728/ص تاريخ 7/5/2007 (تسمية وزارة البيئة السلطة الوطنية المولجة متابعة بروتوكول كيوتو الملحق باتفاقية الامم المتحدة الاطارية بشأن تغير المناخ)،\nبناء على اقتراح مدير عام البيئة بالانابة،\nوبعد استشارة مجلس شورى الدولة الرأي رقم 288/2009 - 2010 تاريخ 25/8/2010 ،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتطبق الاصول التالية للتقدم بالـ Project Idea Note PIN (وثيقة فكرة المشروع) المتعلقة بآلية التنمية النظيفة لدى السلطة الوطنية:\r\n1-1 ملء النموذج الخاص بوثيقة فكرة المشروع (الملحق رقم 1) من قبل مقدم المشروع (Project Proponent/Developer) وتسجيله لدى مصلحة الديوان - وزارة البيئة (عدد النسخ 5) مرفقا بالمستندات التي تثبت الصفة التمثيلية لمقدمي المشروع مثل:\r\n- نسخة عن الاذاعة التجارية لمقدمي المشروع.\r\n- نسخة عن العقد الموقع بين مقدمي المشروع من جهة و/أو صاحب الانبعاثات من جهة اخرى.\r\n- الخ.\r\n2-1 تتم مراجعة نموذج - PIN من قبل اللجنة التقنية المؤلفة بموجب القرار رقم 180/1 تاريخ 8/6/2010 .\r\n3-1 تضع اللجنة ملاحظاتها خطيا على وثيقة فكرة المشروع المقدم ويمكنها طلب توضيح بعض المعلومات من مقدمي المشروع، وتنتهي هذه المرحلة بتقرير موجز حول الوثيقة تصدره اللجنة.\r\n4-1 يصدر وزير البيئة قرارا بقبول فكرة المشروع او رفضها، بناء على توصية اللجنة الذي يتضمنه تقريرها؛ وفي حال القبول، يقترن ذلك بكتاب دعم للمشروع."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتطبق الاصول التالية للتقدم بالـ Project Design Document PDD (وثيقة تصميم المشروع) المتعلقة بآلية التنمية النظيفة لدى السلطة الوطنية:\r\n1-2 بعد صدور كتاب الدعم المذكور في الفقرة 4-1 من المادة الاولى، يحق لمقدم المشروع تطوير المرحلة الثانية، اي وثيقة تصميم المشروع.\r\n2-2 يسجل مقدم المشروع الـ PDD على رقم تسجيل الـ PIN في مصلحة الديوان - وزارة البيئة على 3 نسخ مطبوعة ونسختين تقدم على قرص مدمج.\r\n3-2 تتم مراجعة الـ PDD (الملحق رقم 2) من قبل اللجنة التقنية المؤلفة بموجب القرار 80/1 تاريخ 8/6/2010 بناء على معايير التنمية المستدامة (الملحق رقم 3 للمشروع المقدم).\r\n4-2 تضع اللجنة ملاحظاتها خطيا على وثيقة تصميم المشروع المقدم وتنتهي هذه المرحلة بتقرير موجز حول المشروع تصدره اللجنة.\r\n5-2 يصدر وزير البيئة قرارا بقبول المشروع او رفضه، بناء على توصية اللجنة الذي يتضمنه تقريرها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيلغى كل قرار يخالف احكام هذا القرار، لا سيما القرار رقم 12/1 تاريخ 7/3/2009 ،"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 تشرين الاول 2010\nوزير البيئة\nمحمد ناجي رحال"
}