{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227132",
  "title": "تأسيس جمعية باسم: \"جمعية الخدمات العامة الخيرية - كفررمان\" مركزها: كفررمان - قضاء النبطية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1777",
    "date": " 19/10/2010",
    "oj_number": "50",
    "oj_publish_date": "28/10/2010",
    "oj_page": "6908-6909"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 ،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية الخدمات العامة الخيرية - كفررمان\" والمسجل لدى المديرية الادارية المشتركة برقم 17037 تاريخ 28/9/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"جمعية الخدمات العامة الخيرية - كفررمان\".\r\nمركزها: كفررمان - ملك الدكتور علي رزق - قضاء النبطية.\r\nغايتها: - عمل  الخير بشتى الوسائل في المجالات الاجتماعية والصحية والثقافية وبناء الامكنة اللازمة لمثل هذه النشاطات وبث روح التآلف والتآخي ونبذ التعصب والحزازات.\r\nتوثيق عرى الالفة والتعاضد والتضامن بين جميع المواطنين وذلك عن طريق رعايتهم والاهتمام بكافة شؤونهم وحاجاتهم وطموحاتهم الاجتماعية والتربوية والحرفية والصحية والثقافية والبيئية والانمائية ولا سيما:\r\n1- تنظيم او المساهمة في اقامة المهرجانات الثقافية والتربوية والسياحية والمعارض الفنية والنشاطات الترفيهية والتثقيفية والاعلامية وسائر المشاريع ذات الطابع الاجتماعي.\r\n2- مكافحة الامية وتعليم اللغات والكمبيوتر وسائر وسائل المكننة واقامة دورات قصيرة ومتوسطة الاجل لتحقيق هذه الاهداف.\r\n3- اقامة ندوات لتوعية افراد المجتمع المدني حول خطورة عمل الاطفال وتدريب الاطفال على مهن بديلة من اجل انخراطهم في المجتمع وفي سوق العمل بطريقة سليمة.\r\n4- الاهتمام بشؤون البيئة وتوجيه المواطنين لحمايتها وصيانتها.\r\n5- تقديم المساعدات لكل محتاج في حالات العوز او التطبيب او المداواة ولا سيما للامراض المزمنة او ذات الكلفة المرتفعة، او الاستشفاء والعمل على انشاء مراكز.\r\n6- انشاء مدارس اكاديمية ومهنية ومراكز تدريب ودعم كافة انواع ومراحل التأهيل والتدريب والتعليم المهني والتقني من اجل المساهمة في رفع مستوى المواطنين وانخراطهم في سوق العمل والانتاج وجعلهم عناصر فاعلة ومفيدة في المجتمع.\r\n7- الاهتمام بتعزيز القطاع الزراعي وتطوير بنيته التحتية من خلال تحديث وشق وتعبيد الطرقات الزراعية ودراسة الطرق الآيلة الى الاستفادة من مختلف المشاريع.\r\n8- العمل على تعزيز وتطوير الاعمال الحرفية وتقديم المساعدات المتاحة للحرفيين وبخاصة تسويق انتاجهم محليا وخارجيا.\r\n9- تقديم المنح الدراسية او العمل على توفيرها للطلاب بغية تمكينهم من متابعة دراساتهم ورفع مستواهم العلمي والثقافي ولا سيما للايتام منهم او لذوي الدخل المحدود ولاكمال دراستهم الجامعية والتخصصية، القيام بكل ما من شأنه لتقديم المساعدات على اختلاف انواعها وفي جميع المجالات الاجتماعية والانمائية والثقافية والتربوية والصحية.\r\n10- تنمية ثقافة المحبة والتضامن والوحدة الوطنية والعيش الواحد والاعتراف بالآخر والقبول به والتفاعل معه وتعميم ثقافة السلام وحقوق الانسان وروح الموطنية الصالحة واقامة المحاضرات والندوات والاجتماعات والعمل بكل الوسائل على تحقيق هذه الاهداف الرامية الى خلق المواطن الصالح، الفاعل، الواعي، الحر، المسؤول، المتعلم والمثقف بالقيم الصالحة في مجتمعه.\r\n11- القيام بكل ما من شأنه المساهمة في رفع الحرمان والفقر والجهل عند المواطنين في جميع الاراضي اللبناية والعمل مع الاجهزة الحكومية على التحقيق الفعلي للانماء المتوازن.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. علي عبد الحسين رزق\r\nخيريه علي رمال\r\nسلمى حسن نذر\r\nممثل الجمعية تجاه الحكومة: الدكتور علي عبد الحسين رزق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 تشرين الاول 2010\nوزير الداخلية والبلديات\nزياد بارود"
}