{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224674",
  "title": "تأسيس جمعية باسم: \"جمعية انا العالم\" مركزها: شملان - قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "17",
    "date": " 05/01/2010",
    "oj_number": "2",
    "oj_publish_date": "14/01/2010",
    "oj_page": "225-226"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه,\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008,\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية أنا العالم\" والمسجل لدى المديرية الادارية المشتركة برقم 16386 تاريخ 5/10/2009,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n\"جمعية أنا العالم\"\r\nمركزها: شملان - العقار رقم 1114 - ملك سمير عمر بعلبكي - قضاء عاليه.\r\nغايتها: - \"أنا العالم\" جمعية تربوية تثقيفية اجتماعية تهدف الى بناء جيل جديد من الشباب والشابات من خلال ترشيد الفكر السليم, وتحويل الفرد من آلة فاقدة للحراك الذاتي الى عامل منتج هدفه خدمة وطنه ومواطنيه من خلال ترجمة وتفعيل النقاط الآتية:\r\n1- اقامة محاضرات وندوات ثقافية وامسيات شعرية واقامة المسرحيات وألعاب الدمى.\r\n2- انشاء مكتبات عامة للمطالعة ومكتبات سمعية وبصرية.\r\n3- نشر كتب الأطفال واصدار دوريات ثقافية للأطفال.\r\n4- القيام بمعارض فنية وثقافية للأطفال.\r\n5- اقامة كل ما من شأنه نشر الوعي الثقافي الجامع والوطني وترقي الثقافية في لبنان.\r\n6- اطلاق مسابقات في الكتابة والابداع المسرحي بين طلاب الجامعات واختيار مواضيع تهدف الى تطوير الابداع المسرحي ذات البعد التربوي التثقيفي, باللغة العربية واظهار قيمته والعمل على التعريف به.\r\n7- تنظيم ورش عمل تدريبية, لطلاب جامعيين في كتابة قصص تربوية تثقيفية, باسلوب جديد شيق, للأطفال والناشئة, ومن ثم يتم اختيار افضل نص قصصي ليصار فيما بعد الى طباعته وتوزيعه على تلامذة المدارس.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nماريه حسين الجوهري\r\nديما وليد المصري\r\nامل محمد عدنان الحكيم\r\nابراهيم محمد شهاب\r\nرانيا احمد كنيعو\r\nرنا مصطفى قصاص\r\nممثلة الجمعية تجاه الحكومة:\r\nالسيدة امل محمد عدنان الحكيم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 كانون الثاني 2010\nوزير الداخلية والبلديات\nزياد بارود"
}