{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227336",
  "title": "تأسيس جمعية باسم: «ويل باور ـ لبنان» \"WIL power Lebanon\" مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1852",
    "date": " 27/10/2010",
    "oj_number": "51",
    "oj_publish_date": "04/11/2010",
    "oj_page": "7094-7095"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «ويل باور ـ لبنان» {WIL power Lebanon} والمسجل لدى المديرية الإدارية المشتركة برقم 14466 تاريخ 16/8/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «ويل باور ـ لبنان» {WIL power Lebanon}\r\nمركزها: طرابلس ـ الميناء ـ ملك رلى درباس.\r\nغايتها: تعمل الجمعية على تأهيل وتمكين الأشخاص العاملين و/أو الناشطين و/أو المهتمين بالمجالات الحقوقية والقانونية والقضائية لا سيما الطلاب والمهنيين وذلك بغية إكسابهم مهارات إضافية، وتعزيز فرص تطورهم وتقدمهم العلمي والمهني وهي تهدف بالتالي إلى:\r\n1 ـ إنشاء مركز تدريبي يتولى تأهيل وتمكين الأشخاص الناشطين في القطاع العام و/أو الخاص بما في ذلك أصحاب المهن الحرة والطلاب وجميع الأشخاص العاملين و/أو الناشطين و/أو المهتمين بالمجالات الحقوقية والقانونية والقضائية وذلك سواء كان هؤلاء الأشخاص المذكورين لبنانيين أو غير لبنانيين. ويمكن إنشاء مراكز مشابهة في سائر المناطق اللبنانية.\r\n2 ـ مواكبة التقنيات والمنهجيات ذات الصلة ونقلها إلى الأشخاص المهتمين بغية تطوير أدائهم وتأهيلهم مهنيا وإكسابهم مهارات إضافية، وتعزيز فرص تطورهم وتقدمهم العلمي والمهني.\r\n3 ـ إعداد وتنظيم دورات تدريبية وورش عمل ومؤتمرات ومحاضرات وندوات في لبنان وخارج لبنان.\r\n4 ـ إعداد وتنظيم دورات تدريبية ونشاطات مشابهة بواسطة الإنترنت (أي ما يسمى بال on-line) training sessions.\r\n5 ـ إعداد وتطوير وإصدار المؤلفات والكتب ذات الصلة ولا سيما تلك التي تعتمد في إطار الدورات التدريبية وورشات العمل والنشاطات الأخرى العائدة للمركز و/أو للجمعية.\r\n6 ـ التعاون والتعاقد مع مختلف الجهات بما في ذلك الجهات الأكاديمية والمنظمات والمؤسسات والجمعيات والشركات في لبنان وخارج لبنان، وذلك في إطار تحقيق أهداف الجمعية. كما يمكن للجمعية، وفي سبيل تحقيق أهدافها أن تقوم بمختلف الأنشطة والأعمال القانونية بما في ذلك على سبيل المثال لا الحصر توقيع كافة المستندات والعقود والاتفاقات وجمع التبرعات وغيرها من الأعمال التي تخدم أهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nرلى رشيد الدرباس\r\nكارين فؤاد خلف\r\nميرفت رضوان ملحم\r\nدانيه محمود زعاطيطي\r\nمريم باتريسيا حسيب كباره\r\nجيهان شفيق ابي صالح\r\nبشرى بطرس الدويهي\r\nميرنا كنعان دعبول\r\nاليسار محمد السيد\r\nدانيا محمد ديب\r\nتريسي اسعد مطر\r\nممثلة الجمعية تجاه الحكومة: الأستاذة رلى رشيد الدرباس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 تشرين الأول 2010\nوزير الداخلية والبلديات\nزياد بارود"
}