{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227358",
  "title": "تأسيس جمعية باسم: «مار انطونيوس الخيرية ـ الرميلة» مركزها: الرميلة ـ قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1868",
    "date": " 28/10/2010",
    "oj_number": "51",
    "oj_publish_date": "04/11/2010",
    "oj_page": "7107-7108"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مار أنطونيوس الخيرية ـ الرميلة» والمسجل لدى المديرية الإدارية المشتركة برقم 14584 تاريخ 17/8/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «مار أنطونيوس الخيرية ـ الرميلة».\r\nمركزها: الرميلة ـ العقار رقم 246 ـ قضاء الشوف.\r\nغايتها: 1 ـ التعاون بين أعضاء الجمعية، لتوحيد جهودهم ومساعيهم، في خدمة المجتمع، العلم، الاقتصاد، الزراعة، البيئة، السياحة، الثقافة، الصحة، التنمية الريفية، والاهتمام بالوسائل التي من شأنها، تعزيز الدراسات والبحوث والتحاليل التي ترفع المستوى الاقتصادي والاجتماعي والزراعي والتدريبي، والعمل على تقدم وتطوير هذا المستوى وتنميته، من جميع النواحي، من خلال العمل على تنفيذ هذه الدراسات وإيجاد المشاريع، في مختلف المناطق اللبنانية والخارج.\r\n2 ـ العمل على إيجاد المشاريع والنشاطات، التي تتآلف وأهداف الجمعية وتنشيطها على مختلف أنواعها، في لبنان والخارج. والتعاون والتنسيق مع المؤسسات والجمعيات، التي تدخل أهدافها، في ذات الإطار أو الموضوع.\r\n3 ـ تنظيم الدراسات التدريبية والحلقات الدراسية التي تدخل في إطار عمل الجمعية.\r\n4 ـ تأمين الاستشارات والدروس والبحوث والتحاليل الاقتصادية والزراعية والاجتماعية، لمن يشاء، في لبنان والخارج.\r\n5 ـ العمل والسعي، لتحقيق كل ما يعود بالمنفعة المعنوية، على الجمعية.\r\n6 ـ إصدار المطبوعات والكتب والنشرات الدورية، بنتائج الأعمال المرتبطة بأهداف الجمعية.\r\n7 ـ تقديم المساعدات الإنسانية للعائلات المحتاجة.\r\n8 ـ الاهتمام بنفقات المآتم، للعائلات المنتسبة إلى الجمعية.\r\n9 ـ الاهتمام بالنشاطات الشبابية والترفيهية.\r\n10 ـ إنشاء المستوصفات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالأب نمر بولس بولس\r\nريتا جرجس بولس\r\nناهدة الياس نمر\r\nربيع جرجس داغر\r\nفادي جرجس شعيا\r\nطلال حنا القزي\r\nادمون طانيوس ثابت\r\nجورج الياس القزي\r\nممثل الجمعية تجاه الحكومة: الأستاذة ريتا جرجس بولس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 تشرين الأول 2010\nوزير الداخلية والبلديات\nزياد بارود"
}