{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224832",
  "title": "تأسيس جمعية باسم: \"نجمة السلام\" مركزها: عبرين - القضاء البترون",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "187",
    "date": " 06/02/2010",
    "oj_number": "8",
    "oj_publish_date": "11/02/2010",
    "oj_page": "813-814"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"نجمة السلام\" والمسجل لدى المديرية الادارية المشتركة برقم 18542 تاريخ 12/11/2009 والاستدعاء المسجل برقم 18542 تاريخ 12/1/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"نجمة السلام\".\r\nمركزها: عبرين - حي المعاصر - ملك الخوري شربل خشان - قضاء البترون.\r\nغايتها: 1- ايجاد اطار (مكان) سلامي حواري وملتقى حضاري.\r\n2- خلق مساحات تلاقي وتعارف وحوار بين الشباب اللبناني على مختلف مذاهبهم وثقافتهم الفكرية والاجتماعية والمناطقية والسياسية…\r\n3- خلق مساحات تلاقي وتعارف بين الشباب اللبناني لقبول الاختلاف فيما بينهم وفهمه، واحترامه بعيدا عن التشنجات السياسية والمشاحنة المذهبية.\r\n4- خلق مساحات تعارف واكتشاف بين الشباب اللبناني وشباب العالم العربي.\r\n5- خلق مساحات للراحة والترفيه والتعارف في احضان الطبيعة اللبنانية.\r\n6- التنمية الريفية من خلال اقامة المشاريع والبرامج الزراعية والصحية والتربوية، قصيرة وطويلة الأمد.\r\nعلى ان تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- الخوري شربل بطرس خشان\r\n- الخوري مفرج جرجوره جرجوره مفرج\r\n- الخوري ريمون سمعان باسيل\r\n- الخوري سامي انطون نعمه\r\n- جبرائيل جان جان لحود\r\n- دارين ناهي فنيانوس\r\n- ماغي انطون هيكل\r\n- ماري تريز انطوان طربيه\r\nممثل الجمعية تجاه الحكومة: الاستاذ جبرائيل جان لحود."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 شباط 2010\nوزير الداخلية والبلديات\nزياد بارود"
}