{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227338",
  "title": "تأسيس جمعية باسم: «تشجير لبنان» مركزها: بشري",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1875",
    "date": " 01/11/2010",
    "oj_number": "52",
    "oj_publish_date": "11/11/2010",
    "oj_page": "7196-7197"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «تشجير لبنان» والمسجل لدى المديرية الإدارية المشتركة برقم 16253 تاريخ 14/9/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «تشجير لبنان».\r\nمركزها: بشري ـ حي السيدة ـ بناية بطرس جهجاه كيروز ـ الطابق الأول.\r\nغايتها: أ ـ إنشاء غابات جديدة لحماية الثروة الحرجية في لبنان بالتعاون والتنسيق مع الجهات المعنية.\r\nب ـ إعادة تشجير الغابات المحترقة بسبب الحروب والعوامل الطبيعية.\r\nت ـ الاعتناء بالغابات الموجودة والعمل مع الجهات المختصة لإعلانها محميات طبيعية.\r\nث ـ إنشاء مشتل للأشجار الحرجية والمثمرة.\r\nج ـ التعاون مع الجمعيات الأهلية والمجتمع المدني لنشر الوعي حول أهمية الحفاظ على الثروة الحرجية لمكافحة الاحتباس الحراري والتصحر وتلوث الهواء.\r\nح ـ إنشاء برك اصطناعية وخزانات مائية لري المساحات الحرجية المزروعة حديثا.\r\nخ ـ الحفاظ على الثروة البحرية والتعاون مع الجمعيات الأهلية للقيام بحملات تنظيفية للشاطئ اللبناني.\r\nد ـ المساهمة مع الجمعيات المختصة للحد من التعديات على الشاطئ اللبناني.\r\nذ ـ استعمال ونشر الطاقة الخضراء (Green Energy) الصديقة للبيئة للتخفيف من التلوث البيئي الناتج عن طاقة المحروقات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- د. فخر الدين بطرس كيروز\r\n- بشير بركات سكر\r\n- يوسف ليشع ظريف كيروز\r\n- شادي بطرس كيروز\r\n- روز موريس العلم\r\nممثل الجمعية تجاه الحكومة: الدكتور فخر الدين بطرس كيروز."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 تشرين الثاني 2010\nوزير الداخلية والبلديات\nزياد بارود"
}