{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227341",
  "title": "تعديل العلم والخبر رقم: 445/أد تاريخ 19/8/9691 للجمعية المسماة: «جمعية تنظيم الأسرة في لبنان» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1876",
    "date": " 01/11/2010",
    "oj_number": "52",
    "oj_publish_date": "11/11/2010",
    "oj_page": "7197-7199"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 445/أد تاريخ 19/9/2008،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية تنظيم الأسرة في لبنان» المتعلق بتعديل اسمها وغايتها والمسجل لدى المديرية الإدارية المشتركة برقم 16164 تاريخ 13/9/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل اسم وغاية الجمعية المسماة: «جمعية تنظيم الأسرة في لبنان» الحائزة على بيان العلم والخبر رقم 445/أد تاريخ 19/8/1969،\r\nوأصبحت على النحو التالي:\r\nاسمها: «جمعية تنظيم الأسرة في لبنان للعمل على التنمية وتمكين الأسرة».\r\nبدلاً من:\r\n«جمعية تنظيم الأسرة في لبنان».\r\nغايتها: ـ سوف تعمل الجمعية على الدعوة والترويج لتحقيق التنمية الاجتماعية والثقافية والصحية والإنسانية بأبعادها كافة بلوغا لتنمية وطنية متوازنة تحقق استقرار وديمومة الأسرة، وتعمق المواقف والممارسات المتصلة بحقوق الإنسان والقضايا ذات الصلة، ولا سيما غايات وأهداف الألفية الثالثة، انطلاقا من الأهداف الاستراتيجية التالية:\r\n* اقتراح مشاريع قوانين ووضع سياسات، وإقامة أنشطة لدعم الأسرة، تسهم في تطوير قدراتها في مجالات التربية والإعداد والحماية والتنشئة الوطنية، ومساعدتها في التعامل مع التطورات العصرية المؤثرة على مواقف وسلوك أفرادها جميعا، وأن تكون سياسات التنمية الاجتماعية متجاوبة مع الاحتياجات والحقوق المتغيرة للأسرة ولأفرادها كافة.\r\n* العمل على تمكين المرأة اجتماعيا وصحيا وسياسيا واقتصاديا، للقيام بأدوارها الوطنية والمجتمعية والأسرية والحد من التمييز والعنف ضدها، وإيلاء جهد خاص لاحتياجات الشابات وتطوير قدرات العاملات الميدانيات من أجل تحسين أوضاع مجتمعاتهن الراهنة.\r\n* تعزيز وتطوير قدرات الشباب والتركيز على الجوانب المتصلة بحقوق الإنسان والمواطنة والمشاركة، وإسهامهم في اتخاذ القرارات المتعلقة بوطنهم، وحمايتهم من الممارسات غير السوية.\r\n* الإضاءة على قضايا السكان والجوانب الديمغرافية ذات الصلة من أجل بناء رؤى التنمية على معطيات واقعية تسهم في تحقيق الخدمات التي تستجيب للحاجات الفعلية للسكان، والتعاون والتكامل مع اللجنة الدائمة للسكان واللجنة البرلمانية للسكان والتنمية.\r\n* الدعوة والترويج للصحة الإنجابية/الجنسية وتوفير خدماتها للرجال والشباب والنساء وحمايتهم من الأمراض المنقولة بالجنس ولا سيما الايدز، وتعزيز أوضاع الأسرة الصحية من جوانبها كافة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\nـ تنظيم شؤون الأسرة في لبنان وتحسين أوضاعها ورفع مستواها باعتبار أن الأسرة هي الواحدة الأساسية للمجتمع في لبنان وذلك عن طريق:\r\nأـ تقديم المشورة للوزارات المختصة وللمؤسسات الاجتماعية وتزويدها بالمقترحات الآيلة إلى تعديل وإيجاد النظم والقوانين المرتبطة بموضوع الأسرة بما يتلاءم مع تطورات العصر وملاحقة إقرارها وتطبيقها.\r\nب ـ العمل على إيجاد خدمات للأسرة في لبنان ذلك:\r\n1 ـ تنظيم دراسات عن أوضاع الأسرة وأحوالها لا سيما في حالات عدم الحمل أو تعدد الولادات والتقويم حيث تدعو الحاجة.\r\n2 ـ إيجاد مراكز لتوجيه الأمهات والآباء في حقل الإنجاب، ومراكز صحية اجتماعية للعناية بأفراد الأسرة بالتعاون مع الإدارات المختصة.\r\n3 ـ العمل على تدريب الأخصائيين في حقل تنظيم الأسرة.\r\nج ـ المساهمة في النشاطات الدولية المتعلقة بتنظيم الأسرة:\r\n1ـ الانتساب إلى الاتحاد الدولي للتخطيط العائلي وإلى المؤسسات الدولية التي تهتم بنفس الموضوع وفقا للأنظمة والأعراف الدولية واللبنانية.\r\n2 ـ تمثيل لبنان في الاجتماعات والمؤتمرات الدولية الخاصة بهذا الموضوع والعمل على توفير المساعدات للبنان من مختلف المؤسسات الدولية.\r\nد ـ التعاون الوثيق مع الهيئات والجمعيات المهتمة ومع نقابات الأطباء والصيادلة والمحامين والصحافة والمحررين ووسائل الإعلام المختلفة وسواها من النقابات، كل في نطاق صلاحياته وأعماله.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 تشرين الأول 2010\nوزير الداخلية والبلديات\nزياد بارود"
}