{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227348",
  "title": "تأسيس جمعية باسم: «فكرة ـ IDEA» مركزها: المكلس ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1893",
    "date": " 01/11/2010",
    "oj_number": "52",
    "oj_publish_date": "11/11/2010",
    "oj_page": "7202-7203"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «فكرة ـ IDEA» والمسجل لدى المديرية الإدارية المشتركة برقم 15757 تاريخ 4/9/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «فكرة ـ IDEA».\r\nمركزها: المكلس ـ مستديرة المكلس ـ ملك نبيل الصليبي ـ الطابق السابع ـ قضاء المتن..\r\nغايتها: ـ تربوية ـ ثقافية ـ اجتماعية ـ إنسانية ـ بيئية.\r\n1 ـ العمل على إنفاذ حقوق الإنسان لا سيما حقوق المرأة والشباب والطفل.\r\n2 ـ المساهمة فدي تعزيز مختلف مسارات التنمية الاقتصادية والاجتماعية للمجتمعات المحلية والفئات المهمشة.\r\n3 ـ السعي إلى حل النزاعات والوساطة والعدالة التعويضية واللاعنف وبناء السلام والوقاية من الأسلحة.\r\n4 ـ إنشاء مراكز تنموية اجتماعية تربوية وصحية وبيئية وزراعية وإدارتها وإقامة مؤسسات ومراكز للعناية بجميع فئات الأطفال.\r\n5 ـ إدارة الأبحاث والدراسات بما في ذلك الدراسات القانونية وإصلاح القوانين وبناء القدرات وزيادة الوعي العام والمناصرة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- فادي فايز أبي علام\r\n- منار داود الدادا\r\n- لينا حيدر حموي\r\n- هيام رفيق لطفي\r\n- علاء رشيد قصابيه\r\nممثل الجمعية تجاه الحكومة: السيد فادي فايز أبي علام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 تشرين الثاني 2010\nوزير الداخلية والبلديات\nزياد بارود"
}