{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227350",
  "title": "تأسيس جمعية باسم: «ملاك» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1900",
    "date": " 02/11/2010",
    "oj_number": "52",
    "oj_publish_date": "11/11/2010",
    "oj_page": "7204-7205"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «ملاك» والمسجل لدى المديرية الإدارية المشتركة برقم 6699 تاريخ 23/4/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «ملاك».\r\nمركزها: بيروت ـ منطقة الصيفي العقارية ـ العقار رقم 1062 ـ القسم 8 ـ بلوك B.\r\nغايتها: 1 ـ تقديم الرعاية الصحية والاجتماعية لمرضى الأمراض المستعصية وللمسنين ولذوي الاحتياجات الخاصة.\r\n2 ـ تأمين المساعدات للمستوصفات والمراكز الطبية التي تعنى بالأطفال والمسنين المرضى وذوي الاحتياجات الخاصة.\r\n3 ـ تقديم الرعاية والاهتمام للأطفال ذوي الاحتياجات الخاصة وللأيتام.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- اسما سعيد ابو عز الدين\r\n- عمر سعيد ابو عز الدين\r\n- فايز كميل رسامني\r\nممثل الجمعية تجاه الحكومة: السيد اسما سعيد ابو عز الدين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 تشرين الثاني 2010\nوزير الداخلية والبلديات\nزياد بارود"
}