{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227354",
  "title": "تأسيس جمعية باسم: «بقاعنا أحلى» مركزها: كامد اللوز ـ قضاء البقاع الغربي",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1926",
    "date": " 04/11/2010",
    "oj_number": "52",
    "oj_publish_date": "11/11/2010",
    "oj_page": "7209-7210"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «بقاعنا أحلى» والمسجل لدى المديرية الإدارية المشتركة برقم 12227 تاريخ 15/7/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «بقاعنا أحلى».\r\nمركزها: كامد اللوز ـ الشاعر العام ـ ملك علي الملط ـ قضاء البقاع الغربي.\r\nغايتها: 1 ـ العمل على تقديم خدمات اجتماعية وثقافية وتربوية وصحية وبيئية وحرفية وتدريبية للمجتمع البقاعي بشكل خاص.\r\n2 ـ التواصل مع مختلف المؤسسات الدولية والإقليمية والمحلية في القطاعات المختلفة بما فيها القطاع العام والخاص والمجاني بهدف إقامة علاقات تعاون وإطلاق وتنفيذ مشاريع ودراسات تصب في خانة تنفيذ أهداف الجمعية.\r\n3 ـ استئجار وإنشاء وإدارة المنشآت المعنية بتنفيذ الأنشطة المتعلقة بالمواضيع المدرجة في البند 1 من الأهداف.\r\n4 ـ إقامة الندوات والمحاضرات والدورات التدريبية المعنية بالمواضيع المدرجة في البند 1 من الأهداف.\r\n5 ـ العمل على تأمين المساعدات العينية والمادية وإدارة توزيعها وإنفاقها بما يتناسب مع سياسات الجمعية وأهدافها.\r\n6 ـ المشاركة بأنشطة استشارية وتقديم خدمات فنية وإرشادية في كافة المواضيع المدرجة في البند 1 من الأهداف، وذلك لتعزيز مداخيل الجمعية وزيادة مصادرة تمويلها.\r\n7 ـ التعاون مع الجمعيات الأخرى لتحقيق أهدافها المعلنة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- اسماعيل أحمد رزاق\r\n- محمد ابراهيم حمود\r\n- محمد انيس التراس\r\n- محمود يوسف الشموري\r\n- بديع علي عنقه\r\n- عزات أحمد القادري\r\n- عبد المجيد يوسف نبهان\r\nممثل الجمعية تجاه الحكومة: السيد بديع علي عنقه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 تشرين الثاني 2010\nوزير الداخلية والبلديات\nزياد بارود"
}