{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224879",
  "title": "تأسيس جمعية باسم: \"المؤسسة الفلسطينية لحقوق الانسان (شاهد) مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "195",
    "date": " 10/02/2010",
    "oj_number": "9",
    "oj_publish_date": "18/02/2010",
    "oj_page": "986-987"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/م/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"المؤسسة الفلسطينية لحقوق الانسان (شاهد)\" والمسجل لدى المديرية الادارية المشتركة برقم 15498 تاريخ 14/6/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"المؤسسة الفلسطينية لحقوق الانسان (شاهد)\".\r\nمركزها: بيروت - مخيم مار الياس - بجانب عيادة الاونروا - ملك علي الغول.\r\nغايتها: 1- الدفاع عن حقوق اللاجئين الفلسطينيين بشكل خاص وحقوق جميع الفلسطينيين بشكل عام وعلى رأسها حق العودة الى الوطن فلسطين.\r\n2- العمل على تأمين ظروف اجتماعية واقتصادية وصحية افضل لمجتمعات اللاجئين ورصد الانتهاكات التي يتعرضون لها وتطوير واقعهم وتنمية مجتمعهم\r\n3- الاهتمام بالطفل والمرأة والشاب الفلسطيني والعمل على حماية حقوقهم الانسانية.\r\n4- كشف الارهاب الاسرائيلي الممارس بحق الفلسطينيين.\r\n5- تعزيز التعاون الانساني والاجتماعي بين اللاجئين والمجتمعات التي يقيمون فيها.\r\n6- ابراز الآثار الانسانية والنفسية التي تترتب على تهجير الشعب الفلسطيني من وطنه ومعاناته.\r\n7- مناهضة اشكال التمييز التي يتعرض لها الشعب الفلسطيني.\r\n8- الدفاع عن المعتقلين والاسرى والسجناء الفلسطينيين.\r\n9- تطوير واقع المرأة الفلسطينية.\r\n10- الارتقاء الى مستوى انساني افضل للاجئين الفلسطينيين.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للدستور والقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة حيث تدعو الحاجة.\r\nالمؤسسون السادة:\r\n- وسيم محمود فريجه\r\n- محمود خالد الحنفي\r\n- نبيل علي الحلبي\r\n- محمود محمد عاشور\r\n- عبير احمد الرحيل\r\n- خليل محي الدين زعرور\r\nممثل الجمعية تجاه الحكومة: السيد محمود خالد الحنفي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 شباط 2010\nوزير الداخلية والبلديات\nزياد بارود"
}