{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227193",
  "title": "تأسيس جمعية باسم:\"جمعية سيدة البير - سن الفيل\" مركزها: سن الفيل - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1966",
    "date": " 10/11/2010",
    "oj_number": "53",
    "oj_publish_date": "18/11/2010",
    "oj_page": "7295-7296"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيان الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"جمعية سيدة البير-سن الفيل\" والمسجل لدى المديرية الادارية المشتركة برقم 6045 تاريخ 13/4/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\"جمعية سيدة البير-سن الفيل\".\r\nمركزها:سن الفيل-شارع السيدة-المركز الرعوي، سيدة البير-قضاء المتن.\r\nغايتها: 1-المساهمة في كافة المشاريع والنشاطات في رعية سن الفيل المارونية.\r\n2-المساهمة في وضع الكنيسة الأثرية في سجل الدليل السياحي الديني.\r\n3-إصدار المطبوعات المختلفة لكّل ما يتعلق بموضوع الكنيسة الأثرية.\r\n4-المساهمة في إحياء الاحتفالات السنوية لسيدة البير.\r\n5-إقامة علاقات وثيقة مع مؤسسات دينية ومدنية، في لبنان والخارج، لها نفس الاهداف لتبادل الخبرات وجلب المساعدات على أنواعها لكنيسة سيدة البير.\r\n6-توثيق وإحياء روح المحبة والتعاون والعطاء بين أبناء وأهالي وسكان سن الفيل.\r\n7-المساهمة في إعلاء الشأن الثقافي والتراثي في سن الفيل.\r\n8-التنسيق مع لجنة إدارة الوقف والمركز الرعوي-سيدة البير-بما يؤمن حسن سير العمل في الرعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعي الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمارون بطرس الترك\r\nجان ريمون الغزال\r\nنهرا حنا المندلق\r\nايلي خليل الشويري\r\nعبده الياس شاوول\r\nفيرا الياس شاوول\r\nجورج نجيب ملحم مغامس\r\nنجيب سليم زوين\r\nنديم طانيوس فرح\r\nهند ميشال معربس\r\nنبيل جوزيف كحاله\r\nشربل جاكوب المارديني\r\nزينه جرجي صفير\r\nجيزيل الياس الشويري\r\nفيفيان سليم حايك\r\nممثل الجمعية تجاه الحكومة: السيد نجيب سليم زوين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تاسيس الجمعية و الدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10/11/2010\nوزير الداخلية والبلديات\nزياد بارود"
}