{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227230",
  "title": "تأسيس جمعية باسم: \"رابطة خريجي جامعة بوليتكنيك مونتريال في لبنان\" Association des Diplomes de L'Ecole Polytechnique de Montreal au Liban ADP Liban مركزها: سن الفيل - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1996",
    "date": " 15/11/2010",
    "oj_number": "54",
    "oj_publish_date": "25/11/2010",
    "oj_page": "7374-7376"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"رابطة خريجي جامعة بوليتكنيك مونتريال في لبنان\" Association des Diplomes de L'Ecole Polytechnique de Montreal au Liban(ADP liban المديرية الادارية المشتركة برقم 17898 تاريخ 12/10/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"رابطة خريجي جامعة بوليتكنيك مونتريال في لبنان\" Association des Diplomes de L'Ecole Polytechnique de Montreal    ; au Liban     ( ADP Liban        \r\nمركزها: سن الفيل - حرش تابت - شارع ديمتري حايك - بناية دعبول - الطابق الثاني - قضاء المتن.\r\nغايتها: تهدف الجمعية الى:\r\n1- إحياء وتوطيد العلاقة بين خريجي جامعة بوليتكنيك مونتريال - كندا (المشار اليها في النظام الحاضر بـ \"الجامعة\") اللبنانيين او الموجودين في لبنان والجامعة بمختلف مكوناتها من ادارة وهيئات طلابية وهيئة خريجين.\r\n2- توطيد اواصر العلاقة في ما بين خريجي الجامعة اللبنانية او الموجودين في لبنان وترجمة هذه العلاقة على مختلف الصعد المهنية والاجتماعية والعلمية.\r\n3- تسهيل انخراط الخريجين الجدد من الجامعة في مجالات العمل لدى قدومهم للاستقرار في لبنان.\r\n4- توطيد العلاقات بين الجامعة ومختلف الجامعات في لبنان بهدف التبادل الاكاديمي وتبادل الخبرات.\r\n5- مساعدة الطلاب اللبنانيين للالتحاق بالجامعة.\r\n6- تمثيل خريجي الجامعة في الاوساط الطلابية والتربوية والاجتماعية الخاصة والرسمية وصولا الى ابراز مهارات وكفايات الخريجين ورفع شأنهم.\r\n7- التعريف عن الجامعة وتعزيز صورتها في الحياة الاجتماعية والثقافية والتربوية الخاصة والرسمية.\r\n8- إصدار البيانات والنشرات والمطبوعات الدورية وغير الدورية وتوزيعها.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- د. مالك درويش الطبال\r\n- عماد الياس مجاعص\r\n- فؤاد الياس مارون\r\n- عيد الياس عيد\r\n- خالد حليم حمد\r\nممثل الجمعية تجاه الحكومة: السيد عماد الياس مجاعص."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 تشرين الثاني 2010\nوزير الداخلية والبلديات\nزياد بارود"
}