{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224881",
  "title": "تعديل العلم الخبر رقم: 21/أد تاريخ 29/1/2001 للجمعية المسماة: \"جمعية الغنى الخيرية\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "200",
    "date": " 11/02/2010",
    "oj_number": "9",
    "oj_publish_date": "18/02/2010",
    "oj_page": "989-990"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 21/إد تاريخ 29/1/2001،\nبناء على الطلب المقدم من الجمعية المسماة: \"جمعية الغنى الخيرية\" المتعلق بتعديل غايتها والمسجل لدى المديرية الادارية المشتركة برقم 4786 تاريخ 1/4/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة: \"جمعية الغنى الخيرية\" الحائزة على بيان العلم والخبر رقم 21/أد تاريخ 29/1/2001 وأصبحت على النحو التالي:\r\nغايتها: - اهداف الجمعية في بيروت وخارجها:\r\n1- إنشاء مدارس ومعاهد تربوية ومهنية.\r\n2- إنشاء دور لتعليم القرآن الكريم والحديث الشريف.\r\n3- إنشاء مكتبات اسلامية وعامة وإصدار نشرات ثقافية وعلمية.\r\n4 إنشاء مستوصفات خيرية.\r\n5- رعاية الطفولة والايتام ومساعدتهم.\r\n6- رعاية المسنين والمعوقين ومساعدتهم.\r\n7- تمكين المرأة لتنمية قدراتها ومواهبها.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\nالعمل على جمع شمل اعضاء الجمعية في إطار المحبة وتوحيد كلمتهم وتوطيد اواصر الالفة والتعاون بينهم، وذلك برفع المستوى الفكري والاجتماعي والثقافي في اوساط افرادها.\r\n2- تعمل الجمعية على تشجيع التعليم والتثقيف لدى المنتسبات اليها لتبقى منارة ثقافية وفكرية مميزة في الاوساط الاجتماعية اللبنانية.\r\n3- تعتبر الجمعية ان المرأة الى جانب الرجل هي توأم النهضة على السواء كل بما هو متيسر له، وهي تعتمد في بلوغ اهدافها على الوعي الفكري والثقافي للمنتسبات.\r\n4- تقديم المساعدات والمعونات المادية والمعنوية لذوي الحاجة من اعضائها وبالقدر المتيسر لديها.\r\n5- إقامة الندوات والحفلات في المناسبات الاجتماعية في الاوقات والاماكن التي تحددها الهيئة الادارية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 شباط 2010\nوزير الداخلية والبلديات\nزياد بارود"
}