{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224882",
  "title": "تعديل العلم والخبر رقم: 11/أد تاريخ 22/1/1996 للجمعية المسماة: \"رابطة آل شرارة الثقافية الاجتماعية\" مركزها: شارع معوض - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "201",
    "date": " 11/02/2010",
    "oj_number": "9",
    "oj_publish_date": "18/02/2010",
    "oj_page": "990-992"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 11/أد تاريخ 22/1/1996،\nبناء على الطلب المقدم من الجمعية المسماة: \"رابطة آل شرارة الثقافية الاجتماعية\" المتعلق بتعديل اسمها وغايتها والمسجل لدى المديرية الادارية المشتركة برقم 15249 تاريخ 10/9/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل اسم، مركز وغاية الجمعية المسماة: \"رابطة آل شرارة الثقافية الاجتماعية\" الحائزة على بيان العلم والخبر رقم 11/أد تاريخ 22/1/1996.\r\nواصبحت على النحو التالي:\r\nاسمها: الرابطة الادبية الاجتماعية \"شرارة\".\r\nبدلا من:\r\nرابطة آل شرارة الثقافية الاجتماعية.\r\nغايتها: 1- القيام بانشطة ثقافية واجتماعية.\r\n2- دعم المبدعين في مختلف المجالات الثقافية.\r\n3- مساعدة الطلاب المتفوقين والمحتاجين من ابناء الوطن على اتمام مراحل تعليمهم في مختلف المستويات وفي المنهجين الاكاديمي والمهني بتأمين الاقساط والكتب وسواها اما هبة واما قروضا.\r\n4- انشاء المدارس في مختلف تجمع الاعضاء العاملين بعد الحصول على التراخيص القانونية.\r\n5- تنظيم الندوات والمؤتمرات والدراسات والابحاث ضمن القوانين المرعية الاجراء.\r\n6- التعاون بين ابناء الوطن المنتشرين على مختلف الاراضي اللبنانية.\r\n7- رفع المستوى الثقافي والاجتماعي والصحي.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1- مساعدة الطلاب المتفوقين والمحتاجين من ابناء العائلة على اتمام مراحل تعليمهم في مختلف المستويات وفي المنهجين الاكاديمي والمهني بتأمين الاقساط والكتب وسواها اما هبة واما قروض.\r\n2- انشاء المدارس في مختلف تجمع الاعضاء العاملين بعد الحصول على التراخيص القانونية.\r\n3- تنظيم الندوات والمؤتمرات والدراسات والابحاث ضمن القوانين المرعية الاجراء.\r\n4- التعاون بين ابناء الوطن المنتشرين على مختلف الاراضي اللبنانية.\r\n5- رفع مستوى ابناء العائلة الثقافي والاجتماعي والصحي.\r\nعلى ان يطبق ما ذكر اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 شباط 2010\nوزير الداخلية والبلديات\nزياد بارود"
}