{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227484",
  "title": "تأسيس جمعية باسم:\"منتدى التنمية للجمعيات التعاونية في الجنوب\" مركزها: صور",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2017",
    "date": " 24/11/2010",
    "oj_number": "56",
    "oj_publish_date": "02/12/2010",
    "oj_page": "9514-9515"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"منتدى التنمية للجمعيات التعاونية في الجنوب\" والمسجل لدى المديرية الادارية المشتركة برقم 20014 تاريخ 9/12/2009،\nبناء على موافقة وزارة الزراعة بموجب كتابها رقم 4405/3 والمسجل لدى المديرية الادارية المشتركة تحت رقم 20014 تاريخ 16/8/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\"منتدى التنمية للجمعيات التعاونية في الجنوب\".\r\nمركزها: صور-شارع دوار جنبلاط-ملك محمود ابراهيم عطية.\r\nغايتها: 1-تعزيز التعاون والتنسيق بين مختلف تعاونيات الجنوب.\r\n2-تنفيذ خطة تطوير للاداء الاداري للتعاونيات وتعزيز مفهوم التنمية المستدامة.\r\n3-المساعدة على بناء قدرات المؤسسات التعاونية في المجالات المختلفة.\r\n4-تطوير المعرفة التقنية لدى المزارعين من اجل تحسين النوعية وزيادة الكمية تصريف الانتاج.\r\n5-تحريك كافة الموارد المادية والمعنوية، المحلية والدولية من اجل تنفيذ كافة البرامج والمشاريع والخطط التنوية للمنتدى والجمعيات التعاونية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nحسين احمد علويه\r\nدعد محمود اسماعيل\r\nعلي محمد دبوق\r\nنادر الياس العلم\r\nرياض حسين عيسى\r\nحسين محمود كوثراني\r\nعلي عز الدين عز الدين\r\nسمير محمد حسن ايوب\r\nحسين يوسف حطيط\r\nممثل الجمعية تجاه الحكوم: السيد سمير محمد حسن ايوب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 تشرين الثاني 2010\nوزير الداخلية والبلديات\nزياد بارود"
}