{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224883",
  "title": "تأسيس جمعية باسم: \"مؤسسة التأهيل\" مركزها: عين حرشه - قضاء راشيا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "202",
    "date": " 11/02/2010",
    "oj_number": "9",
    "oj_publish_date": "18/02/2010",
    "oj_page": "992-994"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"مؤسسة التأهيل\" والمسجل لدى المديرية الادارية المشتركة برقم 1862 تاريخ 1/2/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"مؤسسة التأهيل\".\r\nمركزها: عين حرشه - العقار رقم 1576 - كامل البناء - قضاء راشيا.\r\nغايتها: إن اهداف الجمعية هي:\r\nالسعي الى تحسين الاوضاع الحياتية لمختلف الشرائح الاجتماعية عن طريق التأهيل الاجتماعي، البيئي والصحي في جميع المناطق وخصوصا الريفية منها من خلال انشاء المراكز المتخصصة للتأهيل في جميع المجالات كما وتنظيم الدورات لتدعيم نشاطات الجمعية.\r\n- النشاطات العامة:\r\n- الخدمات الطبية العامة:\r\nمن خلال المستوصفات والمراكز والمؤسسات الصحية على انواعها، كما الخدمات العلاجية والتأهيلية، والتوعية الصحية في كافة الميادين.\r\n- الانشطة البيئية:\r\nتنظيم دورات توعية بيئية والقيام بحملات لحماية الثروات الطبيعية، كما وإصدار منشورات ودراسات توجيهية تختص بالبيئة.\r\n- نشاطات حقوق الانسان:\r\nالترويج لثقافة وقيم حقوق الانسان من خلال التدريب وحملات التوعية والتثقيف واحترام مبدأ المساواة بين الرجل والمرأة، تعزيز الديمقراطية والمواطنية الصالحة.\r\n- المعلوماتية والتكنولوجيا:\r\nنشر اسس استخدام المعلوماتية - تعزيز المهارات والتقنيات لتمكين المجتمعات من الحصول على المعلومات وتطوير المعرفة - وتشجيعهم على استخدام المعلوماتية والتكنولوجيا.\r\n- انشطة عامة:\r\nمكافحة الفقر، حماية الطفل وخاصة صحيا وتعليميا، مساعدة المعوقين والاهتمام بالمسنين والسعي الى تأمين الخدمات اللازمة لهم.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- الاب ادوار الياس شحاذه\r\n- راني الياس الهاشم\r\n- توفيق فؤاد وهبه\r\n- د. جورجات مينا الحداد\r\n- طانيوس سعيد لحود\r\n- طانيوس كليم السويطه\r\nممثل الجمعية تجاه الحكومة: السيد راني الياس الهاشم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 شباط 2010\nوزير الداخلية والبلديات\nزياد بارود"
}