{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227486",
  "title": "تأسيس جمعية باسم: \"جمعية هبة\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2025",
    "date": " 24/11/2010",
    "oj_number": "56",
    "oj_publish_date": "02/12/2010",
    "oj_page": "9516-9517"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"جمعية هبة\" والمسجل لدى المديرية الادارية المشتركة برقم 15027 تاريخ 24/8/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\"جمعية هبة\".\r\nمركزها: بيروت-شارع عدنان الحكيم-العقار رقم 4002-بناية الريم-الطابق الثاني.\r\nغايتها: -تقديم الخدمات اللازمة للأعمال الخيرية غير الربحية داخل الاراضي اللبنانية بما في ذلك:\r\n1-دعم الطلاب المعوزين الجامعيين للدخول الى معاهد أو جامعات خاصة.\r\n2-اعادة إنتساب الطلاب المعوزين الى المعاهد والثانويات.\r\n3-تأهيل الطلاب وتقويتهم باللغات الأجنبية أو المواد العلمية التي تمكنهم من النجاح باحتحانات الدخول للمعاهد أو الجامعات الخاصة.\r\n4-مساعدة الطلاب الجامعيين لايجاد فرص عمل أثناء دراستهم تتناسب مع دوامهم المدرسي.\r\n5-مساعدة الطلاب بعد تخرجهم لايجاد فرص عمل حسب تخصصه.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nهلا زكريا صبره\r\nهنا محمد العلايلي\r\nسهاد خليل التمساح\r\nممثلة الجمعية تجاه الحكومة:\r\nالسيدة هنا محمد العلايلي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنسور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 تشرين الثاني 2010\nوزير الداخلية والبلديات\nزياد بارود"
}