{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227491",
  "title": "تأسيس جمعية باسم:\"الجمعية الثقافية للشباب المتكلمين باللغة الروسية في لبنان\" مركزها:دير إنطار - قضاء بنت جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2036",
    "date": " 25/11/2010",
    "oj_number": "56",
    "oj_publish_date": "02/12/2010",
    "oj_page": "9518-9519"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"الجمعية الثقافية للشباب المتكلمين باللغة الروسية في لبنان\" والمسجل لدى المديرية الادارية المشتركة برقم 16255 تاريخ 15/9/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\"الجمعية الثقافية للشباب المتكلمين باللغة الروسية في لبنان\".\r\nمركزها: دير إنطار-ملك مسلم شعيتو-الطابق الأول-قضاء بنت جبيل.\r\nغايتها:دير إنطار-ملك مسلم شعيتو-الطابق الأول-قضاء بنت جبيل.\r\nغايتها: 1-التنمية الاجتماعية:\r\n-تقوية أواصر الصداقة مع سائر الجمعيات الشبابية اللبنانية والروسية ذات الأهداف المشتركة.\r\n2-التنمية الشبابية:\r\n-تعزيز العلاقات ما بين الشباب المتكلمين باللغة الروسية في لبنان والخارج وتبادل الوفود والزيارات وإقامة المنتديات والحفلات المشتركة.\r\n3-التنمية الثقافية-التربوية:\r\n-تفعيل روابط التعاون مع المراكز والجمعيات والجامعات والمعاهد الثقافية والتربوية في لبنان وروسيا وتبادل زيارات الطلاب بين البلدين للعلم والمعرفة والاطلاع على حضارات الآخرين، وتعزيز اللغة الروسية والمحافظة عليها، وتقديم كافة العروض الفنية والمسرحية والسينمائية.\r\n4-التنمية البيئية:\r\n-مكافحة التلوث البيئي والدعوة الى أيام عمل بيئية مشتركة في الداخل اللبناني وفي الخارج.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nدانيال سمير عبد الساتر\r\nفايز مروان الزهيري\r\nاوليغ بطرس فرح\r\nامين غسان شيا\r\nحسين عدنان سمور\r\nاليسا حسن مجير\r\nممثلة الجمعية تجاه الحكومة:\r\nالآنسة اليسا حسن مجير."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 تشرين الثاني 2010\nوزير الداخلية والبلديات\nزياد بارود"
}