{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227500",
  "title": "تأسيس جمعية باسم:\"جمعية الجبل العاملي للتواصل الانساني\" مركزها: الحدث - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2038",
    "date": " 25/11/2010",
    "oj_number": "56",
    "oj_publish_date": "02/12/2010",
    "oj_page": "9520-9522"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"جمعية الجبل العاملي للتواصل الانساني\" والمسجل لدى المديرية الادارية المشتركة برقم 9568 تاريخ 10/6/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\"جمعية الجبل العاملي للتواصل الانساني\".\r\nمركزها: الحدث-منطقة الحدث العقارية-العقار رقم 4408-القسم A6-قضاء بعبدا\r\n.\r\nغايتها:1- مساعدة الفقراء والمحتاجين والعائلات المستورة والأيتام والعمل على كفالتهم ورعايتهم والاهتمام بذوي الحاجات الخاصة.\r\n2-العمل على تأمين الدواء للأيتام والمحتاجين ودعم الطلاب المتفوقين وتقديم الكتب والمستلزمات المدرسية مجانا وتقديم المنح المدرسية والجامعية لمن يحتاجون اليها والسعي لتأسيس دور الأيتام والمسنين ودار للعجزة وذلك بالاستعانة مع أصحاب الخبرة والاختصاص.\r\n3-إقامة دورات تدريب مهني معجل للراغبين في المتسربين من المدارس وغيرهم على مهن وإختصاصات يحتاج لها سوق العمل (تعليم كمبيوتر، تعليم لغات، دورات محاسبة، تصنيع أغذية وغيرها) وإقامة دورات تدريبية ومهنية وثقافية وعلمية وفنية أو المشاركة فيها.\r\n4-إنشاء وإدارة المستوصفات والمراكز الصحية، وتقديم الخدمات الطبية والاسعافات الاولية والادوية للامراض المزمنة والسعي لايواء ورعاية الاطفال، والقيام بالحملات الوقائية.\r\n5-العناية بشؤون المقعدين والعجزة والعمل على تأهيلهم، وإنشاء المشاغل اللازمة لاكتسابهم المهارة والخبرة المطلوبة في سوق العمل وإقامة الندوات والمعارض الخاصة بالمعوقين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعلي احمد علويه\r\nنمر محمد سعيد غانم\r\nنجوى علي كرشت\r\nمحمد حسن جابر\r\nممثل الجمعية تجاه الحكومة: السيد علي احمد علويه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 تشرين الثاني 2010\nوزير الداخلية والبلديات\nزياد بارود"
}