{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227454",
  "title": "تحديد نوعية المشاريع الانمائية الممولة من الصندوق البلدي المستقل وأصول صرف الأموال المخصصة لتنفيذها والمستندات المطلوب إرفاقها مع الطلب المقدم من البلديات والاتحادات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2041",
    "date": " 25/11/2010",
    "oj_number": "56",
    "oj_publish_date": "02/12/2010",
    "oj_page": "9507-9510"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على القانون رقم 247 تاريخ 7/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس)،\nبناء على المرسوم الاشتراعي رقم 118 تاريخ 30/6/1977 (قانون البلديات) وتعديلاته،\nبناء على المرسوم رقم 1917 تاريخ 6/4/1979 (تحديد اصول وقواعد توزيع أموال الصندوق البلدي المستقل) وتعديلاته،\nبناء على المرسوم رقم 5177 تاريخ 8/10/2010 (توزيع عائدات الصندوق البلدي المستقل عن عام 2009)، لا سيما المادة الثامنة منه،\nبناء على اقتراح مدير عام الادارات والمجالس المحلية،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 مادة 7:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدد نوعية المشاريع موضوع المادة الثامنة من المرسوم رقم 5177 تاريخ 8/10/2010 والتي تهدف الى إنماء البلدة أو اتحاد البلديات اجتماعيا واقتصاديا وبيئيا وسياحيا وفقا للتالي:\r\n1-شراء بالتراضي أو استملاك عقار أو اكثر تمهيدا لتنفيذ مشاريع انمائية عليه وحصر ملكيته بالبلدية المعنية.\r\n2-إنشاء حيطان دعم وأقنية وعبارات وأرصفة، واستحداث وتزفيت وصيانة طرقات ضمن الاملاك البلدية العامة، شرط ان تندرج في إطار برنامج شامل.\r\n3-إنشاء الحدائق والساحات العامة.\r\n4-إنشاء الأسواق العامة.\r\n5-إقامة المتوصفات والمكتبات والمتاحف العامة.\r\n6-إقامة المنشآت الرياضية.\r\n7-إنشاء قاعات عامة (لاستعمالها في المناسبات العامة وإقامة المحاضرات وخلافه).\r\n8-إنشاء مواقف عمومية ومرآب للآليات والسيارات.\r\n9-إنشاء المسالخ.\r\n10-إنشاء معامل لفرز معالجة النفايات الصلبة.\r\n11-إقامة المطامر الصحية لطمر النفايات.\r\n12-إنشاء محطات للصرف الصحي مع الشبكات لوصل الوحدات السكنية بالمحطة.\r\n13-إبراز المعالم الاثرية والتاريخية وتسهيل الوصول اليها.\r\n14-العمل على تصنيف المناطق ضمن نطاق البلدة الواحدة من أجل إنشاء مناطق صناعية محايدة عند الامتداد العمراني والسكاني.\r\n15-إدخال نظام المعلومات الجغرافية (GIS) الى نظام المكننة في البلدية.\r\n16-إنشاء المنتزهات العامة.\r\n17-إنشاء مآخذ للمياه مع خزانات خاصة بها موزعة على كامل نطاق البلدة تستعمل لتموين سيارات الاطفاء عند نشوب الحرائق.\r\n18-صيانة الأشجار الحرجية حمايتها من الامراض والحشرات والقيام بحملات توعية منظمة وعملية.\r\n19-إقامة المهرجانات السياحية السنوية لتعريف العموم على مزايا البلدة وخصائصها مع إبراز المعالم السياحية.\r\n20-شراء معدات خاصة بالبلدية لغايات بيئية أو اجتماعية أو صحية.\r\n21-صيانة وترميم منشآت بلدية.\r\n22-إنشاء مقر للبلدية أو إتحاد البلديات.\r\n23-إنشاء أقنية أو قساطل ري من خزانات الينابيع الى المنازل.\r\n24-ترميم وصيانة جدران وأبواب ودرابزون المدافن العامة والممرات الداخلية فيها.\r\n25-تشغيل محطات تكرير المياه المبتذلة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتخذ المجلس البلدي أو مجلس الاتحاد المعني كل ضمن نطاقه، القرار اللزم والعائد لتحديد المشروع المراد تنفيذه من ضمن المشاريع المبينه في المادة الاولى أعلاه مرفقا بالمستندات التالية:\r\n-إفادات عقارية بالعقارات المراد إنشاء المشاريع عليها في حال كانت تلك العقارات ملك خاص للبلدية ضمن المناطق الممسوحة.\r\n-إفادة علم وخبر في حال كانت تلك العقارات غير ممسوحة.\r\n-خرائط للمساحة اللازمة مع بيان التخطيطات عليها في حال وجودها في المناطق الممسوحة.\r\n-خريطة معدة من قبل مساح مجاز عليها نقطتين جودزيتين صادرتين صادرتين بافادة عن مديرية الشؤون الجغرافية في حال كانت المناطق المراد إقامة المشاريع عليها غير ممسوحة.\r\n-دراسة أولية للمشروع معدة من قبل مهندس تحدد فيها الاكلاف التقريبية للمشروع.\r\n-موافقة الادارات الرسمية في حال كانت الأشغال المراد تنفيذها تعود بصلاحيتها لتلك الادارات.\r\n-صور فوتوغرافية لمواقع الأشغال المراد إقامتها موقعة من المسؤول الفني للملف ورئيس البلدية أو الاتحاد.\r\n-في حال كانت العقارات لا تعود ملكيتها للبلدية أو الاتحاد أو غير مسجلة على إسمها فتطبق عندها الأسس التالية:\r\nأ-عقارات ملك الدولة: يجب موافقة وزارة المالية على إقامة المشاريع عليها بموجب عقد تخصيص أو خلافه.\r\nب-عقارات ملك عموم أهالي أو ملك ملاكي قرية: فيمكن إقامة منشآت عامة على قسم منها.\r\nت-عقارات متروكة مرفقة: تنقل على اسم البلدية بموجب القانون 47/71 كما يجب التقيد بالمادة (36) قانون الموازنة العامة للعام 2000 قبل إقامة المشاريع عليها.\r\n-في حال طلب الأشغال على طرق الأمر الواقع يجب تأمين:\r\n1-إفادة من البلدية والمختار بأن هذا الطريق قد مضى عليه أكثر من 020) عشرون سنة.\r\n2-صور للطريق تبين أن البنية التحتية من كهرباء أو هاتف أو مجارير أو قساطل مياه الشرب منفذة عليها وعليها أبنية قائمة موقعة من المساح ورئيس البلدية بالاضافة الى إفادة من شركة الكهرباء بأنها أقامت شبكة لانارة وتغذية الكهرباء على هذا الطريق وإفادة عن شركة مياه الشرب بأنها أشادت شبكة مياه للشرب عليها.\r\n3-في حال طلب توسيع طرقات عامة يجب ان يضم موافقة المالكين الذي يجري التوسع في عقاراتهم مسجلة لدى كاتب العدل.\r\n4-في حال طلب العمل على طرق إفراز يجب نقل ملكية هذه الطرق الى املاك بلدية عامة ونقل ملكية الحدائق المفرزة الى ملكية البلدية الخاصة وفق نص القانون رقم 388/2001 ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتقوم الدوائر المختصة في المديرية العامة للادارة والمجالس المحلية بدراسة تلك المشاريع وتبدي رأيها بالملف وفقا للمستندات المبينة أعلاه بحيث توافق الأجهزة المختصة في المديرية العامة على نوعية المشاريع المحددة وفق قرار المجلس البلدي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيتم تنفيذ المشروع من قبل البلديات واتحادات البلديات وعلى مسؤوليتها وفقا لأحكام قانون البلديات وأصول المحاسبة العمومية أو أصول المحاسبة لدى البلديات واتحادات البلديات الغير خاضعة لقانون المحاسبة العمومية. وبعد موافقة الوزير على الملف وتوقيع أمر الدفع، يعاد الملف الى المديرية العامة للادارات والمجالس المحلية ليصار الى تسليم أمر الدفع والملف الى البلدية أو الاتحاد."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعند انتهاء المشروع، تبلغ البلدية المعنية أو مجلس الاتحاد الوزارة عن تنفيذ المشروع بموجب تقرير مفصل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا يقبل درس أي مشروع إنمائي قبل ان تبلغ البلدية عن تنفيذها للمشاريع الانمائية السابقة والصادرة بموجب المراسيم 614/2008 و2339/2009 و4608/2010 ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 تشرين الثاني 2010\nوزير الداخلية والبلديات\nزياد بارود"
}