{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224886",
  "title": "تأسيس جمعية باسم: \"المركز الثقافي الاوكراني في لبنان\" Ukrainian Culturel Center in Lebanon مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "207",
    "date": " 12/02/2010",
    "oj_number": "9",
    "oj_publish_date": "18/02/2010",
    "oj_page": "996-998"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 1/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"المركز الثقافي الاوكراني في لبنان\" Ukrainian Culturel Center in Lebanon والمسجل لدى المديرية الادارية المشتركة برقم 355 تاريخ 7/1/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"المركز الثقافي الاوكراني في لبنان\" Ukrainian Culturel Center in Lebanon.\r\nمركزها: بيروت - شارع الحمراء - بناية إدريس - قرب سوبر ماركت إدريس - الطابق الارضي.\r\nغايتها: 1- تعزيز الوعي الثقافي وحسن الزمالة بين الثقافتين اللبنانية والسلافية وذلك من خلال الفن والسياحة والتربية.\r\n2- مساعدة المهاجرين الجدد من مختلف المجتمعات على الحصول مختلف الخدمات الثقافية والاجتماعية.\r\n3- إعطاء دروس باللغات الاوكرانية والروسية والعربية.\r\n4- تنظيم والمشاركة في المناسبات المتعددة الثقافات والمناسبات الاجتماعية والتربوية.\r\n- تسعى الجمعية الى تحقيق اهدافها بكل الوسائل المشروعة.\r\nولبلوغ اهدافها، يعود للجمعية ان تقوم بجميع النشاطات في إطار موضوعها، وتحديدا: تنظيم النوادي الثقافية والتربوية والسياحية والمعارض والبرامج والحلقات الدراسية والجولات والمهرجانات والحفلات وغيرها من الاحداث، وإصدار نشرات ومطبوعات دورية وغير دورية ومواد طباعة، توثيق المعلومات، واستعمال الوسائل المرئية والمسموعة، كل ذلك بالتعاون والتنسيق مع ا لجهات الرسمية المختصة والنقابات والجمعيات المتخصصة والجامعات ووسائل الاعلام.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- د. علي حسن حمادي\r\n- يوليا ميخائيل لوتسينكو\r\n- انا ابوزنا\r\n- جوزف سليمان الخوري\r\nممثلة الجمعية تجاه الحكومة: السيدة يوليا ميخائيل لوتسينكو."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 شباط 2010\nوزير الداخلية والبلديات\nزياد بارود"
}