{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227416",
  "title": "تأسيس جمعية باسم: \"جمعية التفاعل الانساني التربوية الانمائية الخيرية\" مركزها: كفرتون - قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2075",
    "date": " 30/11/2010",
    "oj_number": "57",
    "oj_publish_date": "09/12/2010",
    "oj_page": "9543-9544"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية التفاعل الانساني التربوية الإنمائية الخيرية\" والمسجل لدى المديرية الادارية المشتركة برقم 13175 تاريخ 27/7/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"جمعية التفاعل الانساني التربوية الانمائية الخيرية\".\r\nمركزها: كفرتون - طريق عام كفرتون - ملك محمد علي الادرع - الطابق الاول - قضاء عكار.\r\nغايتها: 1- مساعدة الفقراء والمحتاجين.\r\n2- رفع مستوى الطبقة الكادحة.\r\n3- الارشاد الى ما فيه النفع العام.\r\n4- العمل على مكافحة الامراض وتشغيل اليد العاملة والاهتمام بالمزروعات.\r\n5- العمل على رفع المستوى التربوي عن طريق انشاء وإدارة وفتح المدارس والمعاهد الخاصة.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- حسين احمد الادرع\r\n- شريفه حسن هدى\r\n- محمد علي الادرع\r\nممثل الجمعية تجاه الحكومة: السيد محمد علي الادرع."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 تشرين الثاني 2010\nوزير الداخلية والبلديات\nزياد بارود"
}