{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=229778",
  "title": "النظام الداخلي للمجلس الإسلامي العلوي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "20",
    "date": " 21/09/2010",
    "oj_number": "50",
    "oj_publish_date": "27/10/2011",
    "oj_page": "4072-4078"
  },
  "preamble": "إن المجلس الإسلامي العلوي\nبناء على القانون رقم 449 تاريخ 17 / آب 1995 وتعديلاته تنظيم شؤون الطائفة الإسلامية العلوية في لبنان، ولا سيما المادة 31 منه.\nوبعد موافقة الهيئتين الشرعية والتنفيذية في جلستها المنعقدة برئاسة رئيس المجلس وحضور نائب الرئيس وذلك بتاريخ 21/9/2010 .\nوبعد استشارة مجلس شورى الدولة الرأي رقم 141/ 2009 ­ 2010 تاريخ 16/3/2010، والرأي رقم 9/2010­2011 تاريخ 21/10/2010.\nيقرر ما يلي:",
  "articles": [
    {
      "number": "48 ينشر هذا النظام في الجريدة الرسمية ويبلغ إلى رئاسة مجلس الوزراء وحيث تدعو الحاجة ويعمل به اعتباراً من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "بسم الله الرحمن الرحيم:"
        },
        {
          "type": "text",
          "data": "يحدد فيما يلي النظام الداخلي للمجلس الإسلامي العلوي ويقصد في هذا النظام:"
        },
        {
          "type": "text",
          "data": "بكلمة «قانون»: القانون رقم 449 / 95 وتعديلاته."
        },
        {
          "type": "text",
          "data": "بكلمة «المجلس»: المجلس الإسلامي العلوي."
        },
        {
          "type": "text",
          "data": "بكلمة «الرئيس»: رئيس المجلس الإسلامي العلوي."
        },
        {
          "type": "text",
          "data": "بكلمة «اللجنة الانتخابية»: لجنة التحضير للعملية الانتخابية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المسلمون العلويون مستقلون في شؤونهم الدينية وأوقافهم الخيرية، ويتولون تشريع أنظمتها وإدارتها بأنفسهم وفق أحكام الفقه الجعفري."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعمل المجلس الإسلامي العلوي على الدفاع عن حقوق الطائفة، والحفاظ على مصالحها، والسهر على مؤسساتها الخيرية والاجتماعية، وعلى صون حرمة علماء الدين والمشايخ وزيّهم، وتعميم التعليم الديني ووضع البرامج لتقديم المحاضرات والمقالات والنصائح الدينية بشتّى الوسائل."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يقوم المجلس بتشجيع وإنشاء المشاريع الاجتماعية والثقافية والدينية والصحيّة والتربوية والتعليمية لرفع المستوى الفكري والروحي والمادّي في جميع الأوساط الوطنية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل المجلس على استصدار مرسوم يحدد ملاك الإفتاء وتنظيم دوائره، وجهاز الموظفين وشروط تعيينهم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل المجلس على تنظيم دوائر الأوقاف، وبيت الزكاة، والإشراف على المساجد وإدارتها ومراقبة أعمالها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل المجلس على استصدار القوانين والمراسيم التنظيمية اللازمة لتكوين المحاكم الشرعية العلوية الجعفرية وتحديد ملاكاتها طبقاً للمادة 32 من القانون، والقانون 450/95 ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تتألف اللجنة الانتخابية للمجلس من خمسة أعضاء على الأقل تشمل علماء الدين المشايخ بأكثرية عضويتها، وتدوم ولايتها حتى انتهاءالعملية الانتخابية. تقدم اللجنة الانتخابية حكماً لمكتب المجلس تقاريرها كافة وكل ما يصدر عنها لإقراره بجلسة رسمية للهيئتين الشرعية والتنفيذية يتم فيها تحديد المهل الزمنية لبدء الدورة الانتخابية، وزمان ومكان الدعوة للانتخاب ليتم الإعلان عنها وتنفيذها أصولاً. في حال شغور العضوية من اللجنة يصار إلى تسمية البديل وفقاً لأحكام القانون."
        }
      ]
    },
    {
      "number": "48 ينشر هذا النظام في الجريدة الرسمية ويبلغ إلى رئاسة مجلس الوزراء وحيث تدعو الحاجة ويعمل به اعتباراً من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "مهام اللجنة الإنتخابية:"
        },
        {
          "type": "text",
          "data": "تتولى اللجنة تهيئة لوائح بأسماء أعضاء الهيئة العامة ممن تتوافر فيهم شروط العضوية المحددة في القانون، على أن يكونوا من اللبنانيين المتمتعين بحقوقهم المدنية وتقوم:"
        },
        {
          "type": "text",
          "data": "أ-­ باقتراح إضافة أسماء إلى مجموع علماء الدين الذين ينتخبون الهيئة الأساسية المنظمة طبقاً للمادة السادسة البند الخامس من القانون،"
        },
        {
          "type": "text",
          "data": "- وتعرض الأسماء التي تقررها الهيئة الشرعية لمناقشتها وإقرارها في جلسة رسمية للهيئتين ويكون القرار نهائياً لا يمكن الطعن به."
        },
        {
          "type": "text",
          "data": "ب-­ بالإعلان عن أسماء الأعضاء الذين يحق لهم الانتخاب بواسطة صحيفتين محليتين على الأقل كما تنشر جداول أسماء هؤلاء الأعضاء في مركز المجلس وفي مراكز المحافظة والقائمقامية."
        },
        {
          "type": "text",
          "data": "ج-­ بتوجيه دعوة شخصية مباشرة للأعضاء الذين يحق لهم الانتخاب ممن توافرت فيهم الشروط وفقاً للقانون، تتضمن زمان الاجتماع ومكانه بعد تحديدهما وإقرارهما أصولاً ووفقاً لأحكام هذا النظام."
        },
        {
          "type": "text",
          "data": "إذا لم يؤمن النصاب في الدعوة الأولى للانتخاب يدعى إلى اجتماع آخر خلال خمسة عشر يوماً ويكون النصاب قانونياً بمن حضر شرط أن تبلغ الدعوة إلى جميع الأعضاء ووفق أحكام الفقرة السابقة."
        },
        {
          "type": "text",
          "data": "تشرف اللجنة على قبول طلبات الترشيح للهيئة العامة المقدمة لدى أمانة سر المجلس، وتضع قائمة بأسماء المرشحين ويعلن عنها في اليوم التالي لقفل باب الترشيح باللصق على باب مركز المجلس."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يتم الاعتراض على جداول أسماء الأعضاء خلال مهلة ثلاثة أيّام بعد انقضاء خمسة عشر يوماً على تاريخ نشرها في صحيفتين محليتين، ويتم البت بالاعتراضات خلال مدة عشرة أيام على الأكثر عن طريق اللجنة القضائية المحددة قانوناً."
        },
        {
          "type": "text",
          "data": "- تشرف اللجنة القضائية المذكورة أعلاه على إجراء عملية الانتخاب وفقاً لأحكام القانون."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "لكل شخص توفرت فيه شروط الترشيح لآي من الهيئات المنصوص عليها في القانون، وقيّد اسمه في اللائحة النهائية المنتمي إليها، الحق بأن يتقدّم بترشيح نفسه ضمن المهل المعلنة أصولاً، ويُعطى المرشح إيصالاً موقّعاً من أمين السّر يثبت ترشيحهُ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يجري الانتخاب بالاقتراع السّري وفقاً للوائح الشطب،على أن يكون الناخب مصحوباً بتذكرة هويته أو إخراج قيده، وتحت إشراف اللجنة القضائية، ومندوب يمثل رئاسة الوزراء."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "إذا تضمّنت ورقة الاقتراع عدداً من المرشحين يربو على العدد المطلوب فلا يعتد بالأسماء الأخيرة الزائدة، ولا يجوز أن تتضمن ورقة الاقتراع إلاّ أسماء المرشحين، ولا يعتدّ بالأوراق التي لا تدلّ دلالة واضحة على الأسماء المقيدة فيها، أو التي لا تنم عن هوية أصحابها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "فور ختام عملية الاقتراع، يجري الفرز تحت رقابة المرشحين أو من يمثلهم، وتعلن أسماء الفائزين وعدد الأصوات التي نالها كل مرشّح بموجب محضر تنظمهُ اللجنة المشرفة على الانتخابات."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يفوز بالعضوية المرشح الذي ينال الأكثرية النسبيّة من أصوات المقترعين، وإذا تساوت الأصوات بين مرشحَيْن أو أكثر فاز الأكبر سنّاً."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يدعو الرئيس كُلاًّ من الهيئتين الشرعية والتنفيذية لانتخاب الرئيس ونائب الرئيس، ويجري هذا الانتخاب بالاقتراع السري، وينظّم بنتيجته محضر يوقعه الناخبون واللجنة المشرفة على الانتخابات."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يمكن الطعن في صحة انتخاب الرئيس ونائبهُ وفقاً لأحكام القانون."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "لا يبدأ المجلس الجديد ولايته إلا بانتهاء ولاية المجلس السابق وإتمام الدورة الانتخابية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "شغور العضوية:"
        },
        {
          "type": "text",
          "data": "أ - إذا شغر منصب الرئيس أو نائبه أو عضو من إحدى الهيئتين الشرعية والتنفيذية تطبق المواد 18 و19 و20 من القانون."
        },
        {
          "type": "text",
          "data": "ب - ­ إذا شغر مركز عضو أو أكثر من الهيئة العامة فيملأ أيضاً حسبأحكام المادة عشرين من القانون وفي كل حال لا يُلجأ إلى انتخاب فرعي إلاَّ إذا أصبح عدد أعضاء الهيئة العامة المنتخبة أقل من النصف وكان ذلك قبل ستة أشهر من انتهاء ولاية الهيئة المعنية."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يتم الفصل أو إنهاء العضوية لعضو أو أكثر من أعضاء الهيئة العامة أو الهيئتين الشرعية والتنفيذية بجلسة رسمية للهيئتين الشرعية والتنفيذية، وبأكثرية ثلثي الأعضاء على الأقل وفي إحدى الحالتي التاليتين:"
        },
        {
          "type": "text",
          "data": "آ - بالاستقالة إذا قُبلت من قبل الهيئتين باجتماع رسمي."
        },
        {
          "type": "text",
          "data": "كما يعتبر مستقيلاً حكماً كل عضو يتخلّف عن جلسات المجلس، أو إحدى اللجان المنتخب لها ثلاث مرات متوالية بلا عذر مشروع يقبله المجلس."
        },
        {
          "type": "text",
          "data": "ب - بالإقالة إذا أتى عملاً خطيراً أو مضرّاً بأهداف وسمعة المجلس أو بسمعته، أو إذا أخل بواجبات عضويته إخلالاً كبيراً."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يتألف مكتب المجلس من :"
        },
        {
          "type": "text",
          "data": "الرئيس ونائبه وأمين السر وعضو من كل من الهيئتين الشرعية والتنفيذيّة، ينتخبون في جلسة رسمية يعقدها المجلس بعد انتخابه. يجتمع المكتب مرة كل أسبوعين على الأقل وعندما تقتضي الضرورة حيث يتولّى:"
        },
        {
          "type": "text",
          "data": "أ - الاطلاع على تقارير لجان المجلس والمراسلات والأوراق الواردة إليه."
        },
        {
          "type": "text",
          "data": "ب - إقرار جداول أعمال الجلسات التي تعقدها هيئات المجلس."
        },
        {
          "type": "text",
          "data": "ج - ممارسة الصلاحيات التي تفوضها إليه هيئات المجلس."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "الرئيس:"
        },
        {
          "type": "text",
          "data": "يرأس الرئيس جلسات مكتب وهيئات المجلس ويوجه دعوة لاجتماعهما بواسطة أمين السر."
        }
      ]
    },
    {
      "number": "48 ينشر هذا النظام في الجريدة الرسمية ويبلغ إلى رئاسة مجلس الوزراء وحيث تدعو الحاجة ويعمل به اعتباراً من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "يتولى الرَّئيس:"
        },
        {
          "type": "text",
          "data": "أ - الإشراف على أوضاع المسلمين العلويين المسجلينفي لبنان ورعاية مصالحهم."
        },
        {
          "type": "text",
          "data": "ب - العمل على تنفيذ القرارات التي تتخذها هيئات المجلس، والحق في طلب إعادة النظر في القرارات التي يرى ضرورة إعادتها خلال مدة شهر من تاريخ إقرارها."
        },
        {
          "type": "text",
          "data": "ج - التدخّل لحل كل خلاف يقع بين القائمين على المؤسسات والجمعيات الخيريّة العائدة للطائفة."
        },
        {
          "type": "text",
          "data": "د - تعيين متولي الأوقاف واستبدالهم، وذلك بناء على اقتراح اللجنة العامة للأوقاف بعد إقراره من الهيئة الشرعية بجلسة رسمية."
        },
        {
          "type": "text",
          "data": "ه - اقتراح تعيين موظفي الملاك العام المنصوص عنهم في المادة/24/ من القانون بعد موافقة الهيئتين الشرعية والتنفيذية بجلسة رسمية."
        },
        {
          "type": "text",
          "data": "و - توقيع المخابرات والبيانات باسم المجلس."
        },
        {
          "type": "text",
          "data": "ز - ممارسة سائر المهام والصلاحيات المناطة به بموجب القانون وأحكام هذا النظام وتلك التي يعهد بها إليه بجلسة رسمية."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "نائب الرئيس في حال شغور منصب الرئيس، أو غيابه، يتولى الرئاسة نائبهُ وفي حال التعذر بشغور منصب نائب الرئيس أو غيابه أيضاً يتولى أكبر الأعضاء سنّاً وذلك حتى انتخاب رئيس جديد لمركز الرئيس الشاغر أو عودته من غيابه. كما يقوم نائب الرئيس بالمهام التي يفوضه بها الرئيس أو إحدى هيئات المجلس."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يلحظ في موازنة الدولة باب خاص للمجلس الإسلامي العلوي يشتمل على تعويض لرئيس المجلس يوازي ما هو مخصص لرؤساء مجالس بقية الطوائف الإسلامية وتعويض لنائب الرئيس يوازي تعويض المفتين ولا يتجاوز التعويض المخصص لرؤساء المجالس وعلى رواتب موظفي المجلس ونفقات إيجار دار المجلس وأثاثه وصيانته."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "تجتمع الهيئة العامة مرة كل سنة خلال الفصل الأول منها بدعوة من الرئيس أو بدعوة من أكثرية الهيئتين الشرعية والتنفيذية وذلك لمناقشة التقارير التي تضعها الهيئتان، وإصدار التوصيات اللازمة بموجب محضر رسمي، وتعتبر قرارات الهيئة العامة ملزمة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "تجتمع الهيئة الشرعية بجلسة رسمية مرة كل خمسة عشر يوماً، أو بدعوة من الرئيس أو أكثرية أعضائها، ويعود لها:"
        },
        {
          "type": "text",
          "data": "أ - إبداء الرأي والإنهاء في الشؤون الدينيّة كافة لا سيّما الوصايا والأوقاف وسائر المبرّات."
        },
        {
          "type": "text",
          "data": "ب - الاهتمام بالتعليم الديني في المدارس."
        },
        {
          "type": "text",
          "data": "ج - إحياء المناسبات والشعائر الدينية ووضع البرامج للدورات التدريبيّة للمعلمين."
        },
        {
          "type": "text",
          "data": "د - صون حرمة رجال الدين والزّي."
        },
        {
          "type": "text",
          "data": "ه - الاطلاع على المؤلفات والمراسلات الدينية،"
        },
        {
          "type": "text",
          "data": "وإبداء الرأي فيها لاعتمادها بجلسة رسمية للهيئتين."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "تجتمع الهيئة التنفيذية بجلسة رسمية مرة كل خمسة عشر يوماً، أو بدعوة من الرئيس أو أكثرية أعضائها، ويعود لها:"
        },
        {
          "type": "text",
          "data": "أ - مباشرة التَّنفيذ بالوسائل التي تقررها لتحقيق أهداف المجلس والمقررة بجلسة رسمية للهيئتين."
        },
        {
          "type": "text",
          "data": "ب - تقرير قبول الهبات والتبرعات."
        },
        {
          "type": "text",
          "data": "ج - اقتراح القوانين والنظم المتعلقة بشؤون الطائفة على اختلاف أنواعها."
        },
        {
          "type": "text",
          "data": "د - اقتراح التدابير كافة الآيلة إلى تحسين أوضاع الموظفين، وأبناء الطائفة من شباب وطلاب وعمال ومزارعين وأصحاب مهن."
        },
        {
          "type": "text",
          "data": "ه - العمل على تنسيق نشاطات المجلس ليتم إقرارها بجلسة رسميّة."
        }
      ]
    },
    {
      "number": "48 ينشر هذا النظام في الجريدة الرسمية ويبلغ إلى رئاسة مجلس الوزراء وحيث تدعو الحاجة ويعمل به اعتباراً من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "تجتمع الهيئتان الشرعية والتنفيذية بجلسة رسمية مرة كل شهر، أو بدعوة من الرئيس أو ثلثي أعضائها ويعود لها البت في القرارات والاقتراحات كافة الصادرة عن الهيئات واللجان، وتحديد خطط عمل المجلس، مع إمكانية إحالتها على الهيئات واللجان المختصة لاقتراح المشاريع ذات الصلة ليتم إقرارها في جلسة رسمية للهيئتين."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يعتبر الاجتماع قانونيّاً لأي جلسة رسمية إذا حضره في الجلسة الأولى الأكثرية المطلقة من مجموع عدد الأعضاء، ويعتبر الاجتماع قانونيّاً بمن حضر في الجلسة الثانية على أن لا يقل عدد الأعضاء المجتمعين عن ثلث مجموع أعضائها، وتتخذ القرارات بأكثرية أصوات الحاضرين من الأعضاء."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى أعضاء الهيئتين الشرعية والتنفيذيّة تعويضا عن حضور الجلسات أسوةً ببقية المجالس الدينية."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يؤلف المجلس خلال ثلاثة أشهر من انتخابه وكلما دعت الحاجة اللجان اللازمة حسب الاقتضاء، على أن لا تتجاوز مدة ولايتها نهاية ولاية المجلس، وهي:"
        },
        {
          "type": "text",
          "data": "- اللجنة الانتخابية"
        },
        {
          "type": "text",
          "data": "- لجنة عامة للأوقاف"
        },
        {
          "type": "text",
          "data": "- لجنة التنظيم والإدارة"
        },
        {
          "type": "text",
          "data": "- اللجنة المالية"
        },
        {
          "type": "text",
          "data": "- لجنة الشؤون الاجتماعية والصحيّة"
        },
        {
          "type": "text",
          "data": "- اللجنة الثقافية"
        },
        {
          "type": "text",
          "data": "- لجنة شؤون الشباب والطلبة"
        },
        {
          "type": "text",
          "data": "- لجنة التخطيط والدراسات والإحصاء"
        },
        {
          "type": "text",
          "data": "- لجنة العلاقات العامة"
        },
        {
          "type": "text",
          "data": "- لجنة النشر والإعلام"
        },
        {
          "type": "text",
          "data": "- لجنة الطوارئ."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "لرئيس المجلس ان يرأس اي لجنة من لجان المجلس، وللمجلس أن يكلف من بين أعضائه من يختار لعضوية اللجان، ولهُ أن يستعين بأصحاب الخبرات من خارج أعضاء المجلس. وتقوم كل لجنة بالأعمال التي يكلفها بها المجلس وكذلك بالمهام المنوطة بها حسب أحكام هذا النظام."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "يحدد بجلسة رسمية للهيئتين عدد أعضاء ومهام ونطاق عمل كل من اللجان المذكورة عند تكليفها."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "تجتمع كل لجنة خلال مهلة أسبوع من تشكيلها لانتخاب رئيس ومقرر لها. يتولى رئيس اللجنة الدعوة لعقد جلساتها، كما يتولى المقرر وضع جداول أعمالها وضبط محاضر جلساتها، وتلقّي التقارير والأوراق المحالة إليها، وإيداع التقارير والدراسات والتوصيات وسواها الصادرة عنها لمكتب المجلس."
        }
      ]
    },
    {
      "number": "48 ينشر هذا النظام في الجريدة الرسمية ويبلغ إلى رئاسة مجلس الوزراء وحيث تدعو الحاجة ويعمل به اعتباراً من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "يتألف جهاز موظفي المجلس من:"
        },
        {
          "type": "text",
          "data": "أ - موظفي الملاك العام الذين لحظت وظائفهم في الملاك المحددفي المادة 24 من القانون، وترصد رواتبهم وملحقاتها في موازنة الدولة."
        },
        {
          "type": "text",
          "data": "ب - موظفي الملاك الخاص الذين تستحدث وظائفهم لتولي الأعمال التي يرى المجلس ضرورتها، ويتحمّل نفقات أجورهم وملحقاتها الصندوق الخاص لهذا المجلس."
        },
        {
          "type": "text",
          "data": "ج - الأجراء ويعتبر أجيراً كل شخص طبيعي يستخدمهُ المجلس بأجر للقيام بعمل مكتبي أو يدوي أو غير يدوي بصورة دائمة أو مؤقتة، ولا ينتسب إلى إحدى الفئتين المحددتين أعلاه."
        },
        {
          "type": "text",
          "data": "د - المتعاقدين والمستشارين."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "أ - مع مراعاة أحكام هذا النظام، يطبّق على موظفي الملاك العام أحكام موظفي المحاكم الشرعية باستثناء شروط التعيين."
        },
        {
          "type": "text",
          "data": "ب - تملأ وظائف الملاك العام وفقاً لأحكام القانون."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "تحدد مهام موظفي الملاك العام وتوزيع صلاحياتهم كما يلي:"
        },
        {
          "type": "text",
          "data": "رئيس المصلحة هو رئيس الوحدة الإدارية التابعة لهُ، ويعمل على تنفيذ مقررات المجلس ضمن اختصاصه وهو يقوم بالمهام التالية:"
        },
        {
          "type": "text",
          "data": "أ - يسهر على حسن سير العمل في الوحدة الإدارية التابعة لهُ، وعلى تنفيذ القرارات المتخذة في الصيغ التي وضعت فيها."
        },
        {
          "type": "text",
          "data": "ب - يوقع على المعاملات والمراسلات وينسق الأعمال بين الموظفين التابعين لهُ، ويشرف على حسن قيامهم بالمهمات الموكلة إليهم."
        },
        {
          "type": "text",
          "data": "ج - يراقب حسن استعمال المواد والمفروشات في المجلس."
        },
        {
          "type": "text",
          "data": "د - يضع تقريراً كل ستة أشهر يعرض فيه ما تحقق من أعمال إدارية وما لم يتحقق وأحوال الموظفين وما يقترحه من مواضيع يجب معالجتها، ويرفع هذا التقرير إلى مكتب المجلس وفقاً للأصول."
        },
        {
          "type": "text",
          "data": "يقوم أمين السّر:"
        },
        {
          "type": "text",
          "data": "أ - بحضور وضبط وقائع جلسات المجلس، ومكتب المجلس بموجب محضر ينظّم لكل جلسة يشتمل على بيان المسائل التي طرحت على بساط البحث، وخلاصة المناقشة التي دارت حولها، وما اتخذ بشأنها من قرارات، ويُوَقَعُ على مسودة المحضر في الجلسة ذاتها من قبل الرئيس والأعضاء الحاضرين، ثم يتم تبييضها على سجل خاص يوقع في الجلسة التالية."
        },
        {
          "type": "text",
          "data": "ب - استلام المشاريع والتقارير والاقتراحات والطلبات والبرقيات وسائر المكاتبات الموجهة للمجلس أو لرئيسهِ وأعضائه، وتسجيلها ثم إعطاؤها الوجهة التي تقتضيها طبيعتها، وهو مسؤول أيضاً عن المحفوظات."
        },
        {
          "type": "text",
          "data": "ج - تعميم قرارات المجلس للدوائر المختصّة وفقاً للأصول. يقدم أمين السّر تقريراً مفصّلاً إلى المجلس كل ثلاثة أشهر يبين فيهما تم تنفيذه من قرارات وما أنجز من أعمال وما تخللها من عقبات يُضَمّنهُا لاقتراحات والحلول."
        },
        {
          "type": "text",
          "data": "يرتبط رئيس الدائرة برئيس المصلحة ويتبع لدائرته محاسب وكاتب، ويتولّى:"
        },
        {
          "type": "text",
          "data": "أ - تنظيم المعاملات الخاصّة بدائرتهِ وتأمين الأدوات المكتبية والمطبوعات والاهتمام بأمرها."
        },
        {
          "type": "text",
          "data": "ب - تلقّي المراجعات والشّكاوى المتعلقة بالشؤون الإداريّة والصحيّة والدراسات والإحصاء والطلبة، والشباب ويحيلها على رئاسة المصلحة لتحال أصولاً على المرجع المختص، ويترقب نتائجها ويبلغ أصحاب العلاقة بما وصلت إليه مراجعاتهم وشكاويهم."
        },
        {
          "type": "text",
          "data": "يرتبط رئيس الدائرة بأمانة السِّر ويتبع لدائرته مدرسو الفتوى ومستكتب، ويتولّى:"
        },
        {
          "type": "text",
          "data": "أ - تنظيم المعاملات الخاصّة بدائرته وتأمين الأدوات المكتبيّة والمطبوعات والاهتمام بأمرها."
        },
        {
          "type": "text",
          "data": "ب - تلقي المراجعات والشّكاوى المتعلقة بالشؤون الدينية، والشؤون الاجتماعية، والتدريس الديني واقتراح المشاريع ذات الصلة، ويرفع تقريراً شهريّاً عن وضع دائرتهِ والاقتراحات اللازمة ويحيلها إلى أمانة السّر لتحال أصولاً على المرجع المختص، ويترقب نتائجها ويبلغ أصحاب العلاقة بما وصلت إليه مراجعاتهم وشكاويهم واقتراحاتهم."
        },
        {
          "type": "text",
          "data": "يتولى المحاسب مسك حسابات المجلس ودفاتره الأصوليّة والمرقمة وفق قواعد المحاسبة العموميّة، ويضع جداول القطع النهائي لموازنة المجلس وجداول الرواتب والأجور والتعويضات وينظّم المكافآت والمساعدات."
        },
        {
          "type": "text",
          "data": "يتألف ديوان المجلس من كاتب ومستكتب، ويحفظ الملفات المحالة إليه، وهو يقوم بالأعمال القلمية، وأعمال التحرير، ويتولّى تسجيل البريد، والواردإليه، ويعطيها الوجهة التي تقتضيها طبيعتها."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "العقوبات التأديبية:"
        },
        {
          "type": "text",
          "data": "إنَّ موظفي الملاك العام والملاك الخاص والأجراء والمتعاقدين وسائر موظفي المجلس، الذين يخلون بواجبات الوظيفة، أو يعرّضون بأعمالهم كرامتهم أو كرامة الوظيفة يتعرضون لإحدى العقوبات التأديبية التالية:"
        },
        {
          "type": "text",
          "data": "الدرجة الأولى:"
        },
        {
          "type": "text",
          "data": "1- ­ التنبيه\n2-­ اللوم\n3-­ حسم الراتب لمدة لا تتجاوز خمسة عشر يوماً."
        },
        {
          "type": "text",
          "data": "الدرجة الثانية:"
        },
        {
          "type": "text",
          "data": "1-­ كف اليد مع حسم الراتب لمدّة تتراوح بين ثلاثة وستة أشهر.\n2-­ تزيل الدرجة أو الرتبة.\n3-­ الصرف من الخدمة."
        },
        {
          "type": "text",
          "data": "في حال إنزال الرتبة أو الدرجة يحتفظ الموظف بمدّة أقدميته للترقية."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "المرجع الذي يعود إليه حق فرض العقوبات التأديبيّة:"
        },
        {
          "type": "text",
          "data": "أ - يحق لرئيس الدائرة أن يفرض عقوبة التنبيه واللوم وحسم الراتب لمدّة لا تتجاوز الثلاثة أيام."
        },
        {
          "type": "text",
          "data": "ب - يحق لرئيس المصلحة أن يفرض عقوبة التنبيه واللوم وحسم الراتب لمدّة لا تتجاوز ستة أيام بناءاً على اقتراح رئيس الدائرة."
        },
        {
          "type": "text",
          "data": "ج - يحق للرئيس أن يفرض على الموظف أي عقوبة من عقوبات الدرجة الأولى."
        },
        {
          "type": "text",
          "data": "د - يحق للمجلس التأديبي فرض أي عقوبة من عقوبات الدرجة الثانية، كما يحق لهُ أن يفرض أي عقوبة من عقوبات الدرجة الأولى إذا تبين لهُ أنّ َالموظّف لا يستحق عقوبة أشد."
        },
        {
          "type": "text",
          "data": "ه - يُحال الموظف المخالف على المجلس التأديبي بقرار من رئيس المجلس بناء لشكوى مقدّمة للرئيس، أو بناء على اقتراح معللمن رئيسهِ."
        },
        {
          "type": "text",
          "data": "و - بالنسبة لعقوبة الصَّرف من الخدمة يتخذ القرار بشأنها بأكثرية أعضاء المجلس التأديبي."
        }
      ]
    },
    {
      "number": "48 ينشر هذا النظام في الجريدة الرسمية ويبلغ إلى رئاسة مجلس الوزراء وحيث تدعو الحاجة ويعمل به اعتباراً من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "يتألف المجلس التأديبي لموظفي المجلس من أحد مستشاري المحكمة الشرعية العلوية العليا رئيساً، وقاضيين من قضاة المحكمة الشرعية العلوية عضوين، يعينون بقرار في جلسة رسمية، وفي حال تعذّر تأليف المجلس التأديبي؛ تقوم بمهامه لجنة مؤلفة من الرئيس، وأربعة أعضاء من الهيئتين الشرعية والتنفيذيّة ينتخبون في جلسة رسمية."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "تعتبر وظائف المفتين وسائر وظائف دوائر الإفتاء، وظائف دينية تتصل بمسائل الدين والشرع المنصوص عليها في القانون. يخضع جهاز دوائر الإفتاء لتنظيم تضعهُ الهيئة الشرعية يقر بجلسة رسمية للهيئتين."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "أ - يعين الأشخاص الذين يستعين بهم المجلس للقيام بمهام الإمامة والخطابة، والتدريس والإرشاد الديني، والآذان وتلاوة القرآن الكريم والخدمة في الجوامع بناءً لاقتراح الهيئة الشرعية يقرّ باجتماع رسمي للهيئتين."
        },
        {
          "type": "text",
          "data": "ب - يخضع الأشخاص المذكورون في الفقرة «أ» أعلاه لنظام تضعهُ الهيئة الشرعية، ويقرّ باجتماع رسمي للهيئتين."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "للمجلس موازنة توضع مسبقاً كل سنة، تبدأ في أو لكانون الثاني، وتنتهي في 31 كانون الأول من السنة المالية المعينة."
        },
        {
          "type": "text",
          "data": "تقدر في الموازنة جميع واردات المجلس من اشتراكات وهبات وتبرعات ووصايا ومبرات ومخصصات ترصد في موازنة الدّولة، وسوى ذلك من واردات مختلفة، وتحدد في الموازنة الاعتمادات اللازمة للإنفاق."
        }
      ]
    },
    {
      "number": "48 ينشر هذا النظام في الجريدة الرسمية ويبلغ إلى رئاسة مجلس الوزراء وحيث تدعو الحاجة ويعمل به اعتباراً من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "تقيّد الواردات والنفقات في حسابات موازنة السنة التي قبضت أو دفعت فعليّاً خلالها."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "تحدد أصول إعداد الموازنة وتنفيذها، وتنظيم قطع حسابها، ومسك حساباتها ومراقبتها، وكذلك أصول إدارة وحفظ ومراقبة أموال المجلس بقرار من المجلس وفق المبادئ المعتمدة في إعداد موازنة الدولة وتنفيذها، ومراقبتها وقطع حسابها، ومسك حساباتها."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "توضع أموال المجلس في مصارف، وتسحب منها وتعقد النفقات أصولاً وتصرف بتوقيع الرئيس بناء لاقتراح اللجنة المالية، وبعد موافقة الهيئتين الشرعية والتنفيذيّة في جلسة رسمية."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا النظام في الجريدة الرسمية ويبلغ إلى رئاسة مجلس الوزراء وحيث تدعو الحاجة ويعمل به اعتباراً من تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "عضو الهيئة الشرعية\nالشيخ حسين المظلوم\nعضو الهيئة التنفيذية\nالأستاذ علي حمود\nعضو الهيئة الشرعية\nالشيخ حسن محمود عباس\nعضو الهيئة التنفيذية\nالأستاذ أحمد الهضّام\nعضو الهيئة الشرعية\nالشيخ شعبان حمدان\nعضو الهيئة التنفيذية\nالأستاذ جلال أسعد\nعضو الهيئة الشرعية\nالشيخ محمود اسماعيل\nعضو الهيئة التنفيذية\nالأستاذ شحادة العلي\nعضو الهيئة الشرعية\nالشيخ علي العلي\nعضو الهيئة التنفيذية\nالأستاذ حيدر حمدان\nرئيس المجلس الإسلامي العلوي\nالشيخ الدكتور أسد علي عاصي\nنائب رئيس المجلس الإسلامي العلوي\nالمهندس محمد خضر عصفور"
}