{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224887",
  "title": "تأسيس جمعية باسم: \"جمعية أصدقاء قوى الأمن في لبنان الشمالي\" مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "212",
    "date": " 12/02/2010",
    "oj_number": "9",
    "oj_publish_date": "18/02/2010",
    "oj_page": "998-999"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية اصدقاء قوى الامن في لبنان الشمالي\" والمسجل لدى المديرية الادارية المشتركة برقم 10306 تاريخ 24/1/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"جمعية اصدقاء قوى الامن في لبنان الشمالي\".\r\nمركزها: طرابلس - ابي سمرا - ملك الترك.\r\nغايتها: 1- تعريف المواطن على الدور الذي يقوم به رجل الامن في لبنان.\r\n2- توثيق العلاقة ما بين المواطن ورجل الامن.\r\n3- السعي الى تعميق الصلات ما بين المواطن والمؤسسات الوطنية.\r\n4- العمل على تنمية المحبة بين المواطن ورجل الامن.\r\n5- العمل على احترام القوانين اللبنانية وزرع محبة القانون في انفس الجميع.\r\n6- العمل على تربية جيل يحترم القيم الوطنية ويتحلى بالاخلاق الفاضلة.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- عبد الغني عبد السلام هرموش\r\n- محمد احمد بدوي المعصراني\r\n- سهيل عبد الله حلاب\r\n- سمير عبد السلام هرموش\r\n- عمر عبد الرزاق المرعبي\r\nممثل الجمعية تجاه الحكومة: السيد عبد الغني عبد السلام هرموش."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 شباط 2010\nوزير الداخلية والبلديات\nزياد بارود"
}