{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227471",
  "title": "تعديل لبيان العلم والخبر رقم: 298/أد تاريخ 10/12/1986 للجمعية المسماة: «لجنة رعاية البيئة في الشمال» مركزها: طرابلس - الميناء",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2134",
    "date": " 09/12/2010",
    "oj_number": "58",
    "oj_publish_date": "16/12/2010",
    "oj_page": "9641-9642"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 298/أد تاريخ 10/12/1986،\nبناء على الطلب المقدم من الجمعية المسماة: «لجنة رعاية البيئة في الشمال» المتعلق بتعديل اسمها، مركزها وغايتها والمسجل لدى المديرية الادارية المشتركة برقم 6975 تاريخ 28/4/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتعديل اسم، مركز وغاية الجمعية المسماة:\r\n«لجنة رعاية البيئة في الشمال» الحائزة على بيان العلم والخبر رقم 298/أد تاريخ 10/12/1986 .\r\nواصبحت على النحو التالي:\r\nاسمها: «لجنة رعاية البيئة»\r\nبدلا من:\r\n«لجنة رعاية البيئة في الشمال»\r\nمركزها: طرابلس - الميناء - شارع البيئة - ملك فرح انطوان - بناية الزيلع.\r\nبدلا من:\r\nطرابلس - الميناء.\r\nغايتها: 1 - الاهتمام بالشؤون البيئية بشكل عام وبكل ما يدخل ضمن هذا الاطار بهدف تحقيق بيئة صحية نظيفة وسليمة والمحافظة على التراث للمواطن عن طريق إنماء الوعي البيئي والاجتماعي والثقافي لديه.\r\n2 - تقوم الجمعية بجميع الجهود والنشاطات المشروعة للحفاظ على البيئة وإعادة تنظيمها وتخطيطها وتتعاون مع المهتمين بالشؤون البيئية من أفراد ومؤسسات محليا وإقليميا ودوليا ولها ان تعقد ندوات ومؤتمرات وان تشارك بها. وأن تصدر نشرات إعلامية هادفة لانماء الوعي العام بأهمية البيئة.\r\n3 - تقوم اللجنة بتزويد الدوائر والادارات المختصة بالدراسات والاحصاءات والتقارير والملاحظات والمشاريع المتعلقة بالبيئة وذلك دون مقابل تحسسا منها بواجباتها في دعم الانماء الوطني على أسس علمية وسليمة تحقق التوازن بين التطور والتقدم الانمائي العمراني والتقني والبشري والاقتصادي من جهة وبين بيئة سليمة ومنتظمة من جهة أخرى.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n الغاية من تأسيس هذه الجمعية الاهتمام بالشؤون البيئية بشكل عام وبكل ما يدخل ضمن هذا الاطار بهدف تحقيق بيئة صحية ونظيفة وسليمة للمواطن عن طريق إنماء الوعي الاجتماعي والثقافي لديه.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 كانون الأول 2010\nوزير الداخلية والبلديات\nزياد بارود"
}