{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224965",
  "title": "تأسيس جمعية باسم: \"جمعية مالكي الشاليهات في مجمع فال دو ناج - كفرذبيان\" COMITE DES CO-PROPRIETAIRES DES CHALETS AU CENTRE \"VAL DE NEIGE\" KFARZEBIAN مركزها: كفرذبيان - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "214",
    "date": " 13/02/2010",
    "oj_number": "10",
    "oj_publish_date": "25/02/2010",
    "oj_page": "1185-1186"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية مالكي الشاليهات في مجمع فال دو ناج - كفرذبيان\" COMITE DES CO-PROPRIETAIRES DES CHALETES AU CENTRE \"VAL DE NEIGE\" KFARZEBIAN والمسجل لدى المديرية الادارية المشتركة برقم 712 تاريخ 12/1/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"جمعية مالكي الشاليهات في مجمع فال دو ناج - كفرذبيان\" COMITE DES CO-PROPRIETAIRES DES CHALETS AU CENTRE \"VAL DE NEIGE\" KFARZEBIAN\r\nمركزها: كفرذبيان - ملك السيدة غرايس قطوف مسعود - قضاء كسروان\r\nغايتها: 1- تأمين وتحسين الخدمات الضرورية الاساسية لمالكي الشاليهات الواقعة ضمن نطاق المجمع.\r\n2- رعاية المشاريع الانمائية الرامية الى تنشيط العمران في المنطقة المذكورة.\r\n3- على ان لا تقوم بأي نوع من الخدمات والاشغال على الطرقات وفي الحدائق والفسوحات العامة الا بعد موافقة البلدية خطيا وان لا تستعمل المنشآت العامة وخاصة اعمدة الكهرباء والهاتف والاشجار خلافا للغاية المعدة لها.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة، ولا سيما مراعاة الاحكام الالزامية الواردة في المرسوم الاشتراعي رقم 88/83 تاريخ 16/9/1983 (تنظيم الملكية المشتركة).\r\nالمؤسسون السادة:\r\n- غرايس بشاره قطوف\r\n- نبيل نعيم خير الله\r\n- فرنسوا جان زعرور\r\n- فابيان اسكندر زياده\r\n- بيار جورج حاجي جورجيو\r\n- وفاء جرجي شلهوب\r\n- فيليب شارل خياط\r\n- بيير الياس خضر\r\n- رنا مروان حنا\r\nممثل الجمعية تجاه الحكومة: السيدة غرايس بشاره قطوف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 شباط 2010\nوزير الداخلية والبلديات\nزياد بارود"
}