{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227692",
  "title": "تأسيس جمعية باسم:«مؤسسة ناجي شرفان الانسانية»\"The Naji Cherfan Foundation\" مركزها: ساحل علما - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2154",
    "date": " 13/12/2010",
    "oj_number": "59",
    "oj_publish_date": "23/12/2010",
    "oj_page": "9799-9800"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة ناجي شرفان الانسانية»\n{The Naji Cherfan Foundation}\nوالمسجل لدى المديرية الادارية المشتركة برقم 9569 تاريخ 10/6/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«مؤسسة ناجي شرفان الانسانية»\r\n{The Naji Cherfan Foundation}\r\nمركزها: ساحل علما - العقار رقم 270/10 - سنتر علمايا - بلوك A - الطابق الخامس - قضاء كسروان.\r\nغايتها: - تحسين نوعية ومستوى حياة الاطفال واليافعين، \\\r\nوخصوصا الذين يعانون من الصدمات الدماغية، بالمساهمة في تحسين قدرات الوعي والادراك لديهم، كما وتحسين ظروف الحياة الصعبة، وتوفير فرص للتعليم بتنمية القيم العائلية، وبتعزيز القيم المسيحية، وذلك دون أي تمييز بالنسبة للجنسية أو العرق أو المعتقدات الدينية أو الآراء السياسية.\r\nعلى ان يطبق ما ذكر اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nماهر جورج شرفان\r\nكريستينا الفراد البيطار\r\nباتريسيا الفراد البيطار\r\nماريا فيرنانديز الفاريز دي ارماس\r\nسناء فريد جحى\r\nجورج كميل شرفان\r\nهشام جورج شرفان\r\nممثلة الجمعية تجاه الحكومة: الآنسة كريستينا الفراد البيطار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 كانون الأول 2010\nوزير الداخلية والبلديات\nزياد بارود"
}