{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227700",
  "title": "تأسيس جمعية باسم:«مؤسسة الرحمة العاملية الخيرية - زبدين» مركزها: زبدين - قضاء النبطية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2169",
    "date": " 15/12/2010",
    "oj_number": "59",
    "oj_publish_date": "23/12/2010",
    "oj_page": "9803-9805"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة الرحمة العاملية الخيرية - زبدين» والمسجل\nلدى المديرية الادارية المشتركة برقم 9364 تاريخ 8/6/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «مؤسسة الرحمة العاملية الخيرية - زبدين».\r\nمركزها: زبدين - مرج زبدين - الشارع العام - ملك عبيدالله قبيسي - قضاء النبطية.\r\nغايتها: 1 - مساعدة الفقراء والمحتاجين والمعوزين والعائلات المستورة والأيتام والعمل على كفالتهم ورعايتهم وتأمين مستلزمات الحياة الكريمة لهم، ورعاية ذوي الحاجات الخاصة وذوي الحالات الاجتماعية.\r\n2 - القيام بالاعمال الخيرية والاجتماعية والصحية والتربوية والثقافية وتأمين الدواء ومساعدة الفقراء والايتام والمحتاجين والطلاب المعوزين وتقديم الكتب والمستلزمات المدرسية مجانا وتقديم المنح المدرسية والجامعية لمن يحتاجون اليها والعمل على نشر العلم والتربية عن طريق فتح المدارس الخاصة المجانية وغير المجانية لمختلف المراحل التعليمية الابتدائية والمتوسطة والثانوية والمعاهد المهنية والتقنية والسعي لتأسيس دور الايتام والمسنين ودار للعجزة ودور الحضانة وذلك بالاستعانة مع أصحاب الخبرة والاختصاص.\r\n3 - اقامة دورات تدريب مهني معجل للراغبين في المتسربين من المدارس وغيرهم على مهن واختصاصات يحتاج لها سوق العمل (تعليم كمبيوتر، تعليم لغات، دورات محاسبة، تصنيع أغذية وغيرها) وإقامة دورات تدريبية ومهنية وثقافية وعلمية وفنية أو المشاركة فيها.\r\n4 - إنشاء وإدارة المستوصفات والمراكز الصحية، وتقديم الخدمات الطبية والاسعافات الاولية والادوية للامراض المزمنة والسعي لايواء ورعاية الاطفال، وإنشاء مختبر طبي وعلاج فيزيائي وحملات وقائية.\r\n5 - العناية بشؤون المقعدين والعجزة والمشردين من النواحي الصحية والاجتماعية، والعمل على تأهيلهم، وإنشاء المشاغل اللازمة لاكتسابهم المهارة والخبرة المطلوبة في سوق العمل وتقديم لهم ما يحتاجونه من مأكل وملبس ومستلزمات دراسية واقامة الندوات والمعارض الخاصة بالمعوقين.\r\n6 - مساعدة افراد المجتمع عبر منحهم قروض ميسرة ولذوي الدخل المحدود.\r\n7 - القيام بدورات صيفية وتأمين الكتب المدرسية للناشئة وتقديم ما يلزم من مساعدات ومنح تعليمية والعمل على إعداد برامج توعية للأسرة وللأمهات بشكل خاص.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. علي سامي عبدالله قبيسي\r\nد. حسن راجي عبدالله قبيسي\r\nفاطمة سلوى عبدالله قبيسي\r\nنضال سمير عبدالله قبيسي\r\nعبدالله حسن قبيسي\r\nممثل الجمعية تجاه الحكومة: السيد عبدالله حسن قبيسي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 كانون الاول 2010\nوزير الداخلية والبلديات\nزياد بارود"
}