{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227581",
  "title": "تأسيس جمعية باسم:«مؤسسة المرأة للمعرفة الصافية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2218",
    "date": " 21/12/2010",
    "oj_number": "60",
    "oj_publish_date": "30/12/2010",
    "oj_page": "9839-9841"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة المرأة للمعرفة الصافية» والمسجل لدى المديرية الادارية المشتركة برقم 16573 تاريخ 20/9/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «مؤسسة المرأة للمعرفة الصافية».\r\nمركزها: بيروت - شارع الحمراء - حمرا سكوير سنتر - بلوك «ب» - الطابق السادس.\r\nغايتها: - ان الهدف الاولي للجمعية هو نشر «المعرفة الصافية» وإنشاء بنية قانونية ثقافية تربوية فنية صحية تمكن كل فرد، لا سيما الامهات، من الاستمتاع بنور المعرفة الكلية للقانون الطبيعي من خلال الوعي الذاتي وبرامج التأمل المتعالي، وتوفير صحة مثالية لكل عائلة، وتدريب النساء والأجيال الصاعدة على الاهتمام بقضايا مجتمعهم وتعزيز روابط المحبة والتسامح والتعاون بين أفراده، تحقيقا للمناعة الوطنية والتقدم والأمن الاجتماعي.\r\nعلى هذا الأساس، ترمي الجمعية - وفقا لأحكام هذا النظام وللقوانين والأنظمة النافذة في لبنان - الى تحقيق الأهداف التالية:\r\n1 - تنمية الطاقة المغذية الاحيائية لكل أم، وتوفير الطرق لتنوير كل امرأة وفتاة من كل الاجيال عبر الممارسة الدائمة للتأمل المتعالي وبرنامج Sidhi للتأمل المتعلي بما في ذلك Yogic Flying، بما يمكنهن من التفتح والارتقاء على كل مستويات الحياة: العقل والجسم والسلوك والبيئة.\r\n2 - السعي لجعل العالم حقيقة مكانا سعيدا للاطفال في كل الاجيال.\r\n3 - تنمية القوة الكلية الارتقائية الكامنة في القانون الطبيعي الحي في حقل الوعي الصامت، حقل السلام والانسجام والتناغم والايجابية الذي يمكن لكل فرد أن يحصل عليه من خلال التأمل المتعالي وبرامجه.\r\n4 - تنمية الوعي، من خلال برامج تكشف الطاقة الكلية الكامنة للوعي الفردي والجماعي.\r\n5 - توفير تعليم يرتكز على المعرفة الكلية والوعي والتنوير في الجامعات والكليات والمدارس.\r\n6 - توفير رعاية صحية مرتكزة على المعرفة الكلية ومتمحورة حول الوقاية.\r\n7 - توفير ثقافة مرتكزة على المعرفة الكلية وحياة منسجمة مع القانون الطبيعي بحيث يحافظ الافراد على تقاليدهم الثقافية التي يعتزون بها مع اعتناق كل ما يغني حياتهم الوطنية ويعزز التقدم والازدهار.\r\n8 - توفير الموسيقى المرتكزة على المعرفة الكلية، الخالدة للطبيعة لخلق السلام والتوازن في النفوس وفي المجتمع.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\n- سوزان سيريل عسيلي.\r\n- سميره حنا الحصروني\r\n- طفلا امين المرود\r\n- نهيلا شاهين بريش\r\n- هلا جعفر الزين\r\nممثلة الجمعية تجاه الحكومة: السيدة هلا جعفر الزين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 كانون الأول 2010\nوزير الداخلية والبلديات\nزياد بارود"
}