{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227587",
  "title": "تأسيس جمعية باسم:«شباب لبنان نحو الوطنية» مركزها: جل الديب - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2220",
    "date": " 21/12/2010",
    "oj_number": "60",
    "oj_publish_date": "30/12/2010",
    "oj_page": "9842-9843"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «شباب لبنان نحو الوطنية» والمسجل لدى المديرية الادارية المشتركة برقم 18840 تاريخ 26/10/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «شباب لبنان نحو الوطنية».\r\nمركزها: جل الديب - ملك اسكندر جوزاف نقولا - قضاء المتن.\r\nغايتها: - إن الجمعية مؤسسة مدنية مستقلة غير سياسية وغير دينية وغير عنصرية وغير استثمارية، فهي تسعى الى تحقيق الأهداف التالية:\r\nأ - تنظيم الاعضاء في هيئة متراصة لتعميم الفائدة الاجتماعية والفكرية والثقافية.\r\nب - تعزيز سمعة لبنان وترسيخ قيمه وإقامة علاقات متواصلة بين الجمعية والمؤسسات الرسمية في لبنان وذلك لتعريف الاعضاء المنتسبين الى الجمعية بمهام هذه المؤسسات ودورها الانمائي والثقافي والوطني.\r\nج - تنظيم لقاءات وزيارات لأعضاء الجمعية مع كافة المؤسسات الرسمية والوطنية وذلك لما فيه مصلحة مشتركة تخدم لبنان وسمعته.\r\nد - المساهمة المادية في برنامج المنح المدرسية والجامعية والتطور الجامعي.\r\nه - تنظيم رحلات ترفيهية يكون دورها الأساسي إبراز وجه لبنان الطبيعي والثقافي والفكري.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- مروان بدران لحود\r\n- شربل اميل معربس\r\n- محمود يوسف كريت\r\n- ميشال جورج المر\r\n- علاء حسين عز الدين\r\n- كارول ريمون اصاف\r\n- اماني عبد الباسط شاتيلا\r\n- وسام هشام صعب\r\nممثل الجمعية تجاه الحكومة: السيد ميشال جورج المر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 كانون الاول 2010\nوزير الداخلية والبلديات\nزياد بارود"
}