{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227738",
  "title": "تأسيس جمعية باسم: \"فرص FORAS\" مركزها: مجدليا - قضاء زغرتا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2256",
    "date": " 28/12/2010",
    "oj_number": "1",
    "oj_publish_date": "06/01/2011",
    "oj_page": "82-84"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"فرص FORAS\" والمسجل لدى المديرية الادارية المشتركة برقم 19066 تاريخ 29/10/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"فرص FORAS\"\r\nمركزها: مجدليا - علما - ملك مؤسسة رينيه معوض - قضاء زغرتا.\r\nمجموعة الخدمات: نشأت فكرة تأسيس \"فرص\" في وقت يتجه فيه الشباب المتخرجون حديثا الموهوبون في لبنان الى السفر خارج البلاد سعيا وراء الوظائف، وفي وقت يجد فيه ارباب العمل صعوبة في العثور على موارد بشرية والحفاظ عليها.\r\nتقدم في برنامج \"فرص\" مجموعة متكاملة من الحلول وخدمات االتوظيف في مختلف القطاعات والمستويات الوظيفية تكمن مهمتها في تمكين الباحثين عن العمل وتزويده بالادوات والمعلومات المناسبة للعثور علت فرص عمل مثالية لهم، من خلال تحديد افضل شخص (اشخاص) متوفر (متوفرين) ليتناسبوا مع الوصف الوظيفي المحدد من جانب رب العمل (ارباب العمل) بالاعتماد على قاعدة البيانات الواسعة التي تملكها حول الموارد البشرية، ومن خلال البحث عن الشواغر بالاعتماد على شبكتها الخاصة بالاتصالات والشركات.\r\nتتميز الجمعية، في برنامج \"فرص\" بسبب الخدمات الفريدة والمصممة وفقا للاشخاص والتي تقدمها لطالبي الوظيفة وارباب العمل، وكلها خدمات مجانية.\r\n1- يلتزم برنامج \"فرص\" بمساعدة طالبي الوظيفة في النقاط التالية:\r\n- كتابة السيرة الذاتية.\r\n- التحضير لمقابلة العمل.\r\n- الارشاد.\r\n- التدريب.\r\n- التدريب داخل المؤسسات.\r\n2- في الوقت ذاته، يعمل برنامج \"فرص\" على ضمان تطابق طالب الوظيفة المناسب مع المتطلبات التي يرغبها صاحب العمل، من اجل كسب ثقته، فيما يتعلق بالتعاون المستمر على المدى الطويل.\r\nيقضي دورنا بإجراء ما يلي:\r\n- التحري.\r\n- الفحص.\r\n- اجراء التحضيرات السابقة للمقابلات.\r\n- التقييم.\r\n- المتابعة.\r\nيقوم بهذه العملية موظفون من ذوي المهارات العالية في برنامج \"فرص\" من اجل ضمان افضل ملاءمة بين الوظائف الشاغرة والمؤهلات المحترفة, وبالتالي تأمين مرشحين للوظائف ذات مؤهلات عالية وتحقيق النتائج العملية التي ترجوها الشركات.\r\n- خطة العمل:\r\n1- تحسين قاعدة البيانات الضخمة والموجودة لدينا من الباحثين عن عمل، والتي تتزايد كل يوم، وجعلها مفتاحا هاما لتجاحها، لذلك فهي بحاجة الى:\r\n- تحديث البيانات الموجودة.\r\n- انشاء وتوحيد قاعدة جديدة لجمع السيرات الذاتية، ودمج  القديمة والحديثة منها في نظام تعبئة خاص.\r\n- ينبغي تنظيم هذا النظام وفقا للفئات التالية:\r\n- المجال.\r\n- المستوى التعليمي.\r\n- الخبرة.\r\n- مكان العمل المفضل.\r\n- المهارات واللغات والكمبيوتر.\r\nعند تنفيذ هذا النام سيستغرق تحديد افضل المرشحين للوظيفة وقتا اقل، مما يمنحها المزيد من الوقت لاستخدامه بشكل افضل من اجل تطوير الاتصالات لايجاد فرص جديدة.\r\n2- بناء شبكة واسعة من العلاقات مع المؤسسات في القطاعين العام والخاص مثل المصارف، والشركات الصناعية، وشركات التأمين، والمنظمات غير الحكومية، وشركات المشروبات والمواد الغذائية، وشركات توزيع السلع الاستهلاكية، وشركات البيع بالتجزئة، وشركات التكنولوجيا المعلوماتية، ومراكز التسوق، ووسائل الاعلام، الخ... التي تقوم بالتوظيف حاليا او في المستقبل. كما والحفاظ على علاقة قوية مع مديري الموارد البشرية، في كل مؤسسة، ما يمكنها من او تكون اول العارفين بأي وظيفة شاغرة جديدة، من اجل ارسال افضل مرشحينا المتاحين للوظائف، والقيام بالمتابعة المناسبة لمنحهم افضل الحظوظ خلال المقابلات وعمليةالاختيار.\r\n- أدوات التسويق:\r\nبعد اختيار مجموعات الهدف ومعرفة خصائصها، تطرح فيما يلي قائمة من ادوات التسويق التي هي بصدد استخدامها للوصول الى جمهورها الهدف بأفضل طريقة:\r\n- بطاقات عمل.\r\n- الكتيبات، بما في ذلك رسالة التقديم.\r\n- الموقع الالكتروني، لتقديم الطلبات عبر الانترنت، وتحديث السيرة الذاتية، واعلانات اصحاب العمل للوظائف الشاغرة.\r\n- الاعلانات على الموقع الالكتروني.\r\n- المشاركة في منتديات الشباب والباحثين عن العمل.\r\n- الرسائل الالكترونية للشركات لعرض انجازات جديدة، وشهادات حية وكفاءات جديدة....\r\n- المعارض السنوية.\r\n- توقيع بروتوكول تعاون بين برنامج \"فرص\" وشركات القطاع الخاص من اجل اقامة التدريب وبناء القدرات.\r\nاهداف الجمعية: 1- تخطط كجزء من مهام برنامج \"فرص\" لتزويد الباحثين عن عمل بمجموعة تفاعلية من البرامج الالكترونية والمحترفة الآيلة الى بناء القدرات وتعزيزها بالتعاون مع ومشاركة اكاديميين دوليين ومحليين، ومهنيين, ومراكز ثقافية ومراكز تدريبية من شأنها ان تساعدها وتمكنها من تنظيم:\r\n- دورات تدريبية في اللغات.\r\n- دورات تدريبية في الكمبيوتر.\r\n- دورات لبناء مهارات التواصل الاساسية، والشخصية وبين الافراد.\r\n- ورشات عمل.\r\n- برامج استشارية.\r\n- محاضرات.\r\n- دورات لبناء القدرات.\r\nصممت هذه البرامج التدريبية لتتطابق مع حاجات مهارات طالبي الوظيفة، بهدف ضمان تهيئتهم للاداء الجيد خلال عملية الاختيار، وفي وقت لاحق للاداء الجيد في العمل اليومي.\r\n2- يخطط  برنامج \"فرص\" في مرحلة لاحقة، لتنظيم برنامج يشمل عروضا ومحاضرات للطلاب في المرحلة الثانوية، لتعليمهم عن الفرص في عالم العمل على يد محترفين، من اجل تمكين الطلاب من اتخاذ الخيارات الصحيحة في تخصصهم.\r\n3- كما يخطط هذا البرنامج لفتح مساحة للموارد من شأنها تأمين مطبوعات ومعلومات الكترونية، مثل المنشورات، والكتب، وشرائط فيديو، واقراص مدمجة وهذه المساحة مفيدة لكل من الطلاب وطالبي الوظيفة لمساعدتهم على اتخاذ خياراتهم التعليمية والمهنية.\r\n4- في برنامج \"فرص\" انه ينبغي تطوير وتعزيز عملية التجارة الالكترونية بين الشركات والشركات الاخرى من اجل تشبيك المغتربين اللبنانيين في جميع انحاء العالم مع مقدمي الخدمات المحليين (مصممي الغرافيك، وخبراء التكنولوجيا المعلوماتية، ومهندسين، وحرفيين،...) سواء كانوا يعملون لحسابهم الخاص او كانوا شركات صغرة ومتوسطة الحجم، فيكون المكسب للطرفين معا، بحيث ينمكن مزودو الخدمات المحليون من الاستعانة بخدمات خارجية ذات جودة عالية وسريعة وفعالة من حيث التكلفة لتقديمها لشركات او اصحاب عمل لبنانيين يعملون في الخارج.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- الوزيرة السابقة نائلة نجيب رينه معوض\r\n- طوني بدوي شديد\r\n- نصري كميل معوض\r\n- فادي ميلاد معوض\r\n- وني طلال يونس\r\nممثلة الجمعية تجاه الحكومة: الوزيرة السابقة نائلة نجيب رينه معوض."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 كانون الاول 2010\nوزير الداخلية والبلديات\nزياد بارود"
}