{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227743",
  "title": "تأسيس جمعية باسم: \"جمعية ارتيزانا بعلبك\" مركزها: بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2258",
    "date": " 28/12/2010",
    "oj_number": "1",
    "oj_publish_date": "06/01/2011",
    "oj_page": "85"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية ارتيزانا بعلبك\" والمسجل لدى المديرية الادارية المشتركة برقم 16550 تاريخ 20/9/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"جمعية ارتيزانا بعلبك\".\r\nمركزها: بعلبك - حي آل الرفاعي - ملك حياة قاسم الرفاعي - الطابق الاول.\r\nغايتها: 1- الحفاظ على التراث اللبناني بشكل عام والتراث البعلبكي بشكل خاص.\r\n2- تمكين المرأة من خلال ايجاد فرصة عمل لها وتدريبها على الاشغال اليدوية والارتيزانا.\r\n3- المساهمة في تنظيم نشاطات تراثية وإحياء التراث البعلبكي.\r\n4- إقامة المعارض الخاصة بالاشغال اليدوية والارتيزانا.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين الانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\n- نضال عباس الرفاعي\r\n- مرفت عباس الرفاعي\r\n- صباح قاسم الرفاعي\r\n- نجيه يوسف عساف\r\n- حياة قاسم الرفاعي\r\n- ثروة قاسم الفوعاني\r\n- وطفا صالح الرفاعي\r\nممثل الجمعية تجاه الحكومة: السيدة نضال عباس الرفاعي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 كانون الاول 2010\nوزير الداخلية والبلديات\nزياد بارود"
}