{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227746",
  "title": "تعديل العلم والخبر رقم 60/أد تاريخ 13/5/1999 للجمعية المسماة: \"جمعية رعاية الاطفال ذوي الحاجات الخاصة في عيتا الشعب\" مركزها: عيتا الشعب - قضاء بنت جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2259",
    "date": " 28/12/2010",
    "oj_number": "1",
    "oj_publish_date": "06/01/2011",
    "oj_page": "86-87"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/208 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 60/أد تاريخ 13/5/1999،\nبناء على الطلب المقدم من الجمعية المسماة: \"جمعية رعاية الاطفال ذوي الحاجات الخاصة في عيتا الشعب المتعلق بتعديل غايتها والمسجل لدى المديرية الادارية المشتركة برقم 19390 تاريخ 3/11/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة: \"جمعية رعاية الاطفال ذوي الحاجات الخاصة في عيتا الشعب\" الحائزة على بيان العلم والخبر رقم 60/أد تاريخ 13/5/1999\r\nواصبحت على النحو التالي:\r\nغايتها: هدفها انساني واجتماعي غير سياسي تهدف الى تحقيق ما يلي\r\n1- تقديم كل مساعدة وإسعاف لذوي الحاجات الخاصة (المصابين بعاهات مختلفة).\r\n2- تأسيس مؤسسات اهدافها وفقا للاقتضاء وذلك وفقا للقوانين المرعية الاجراء.\r\n3- مد يد العون الى المدارس والمؤسسات التي ترعى الاطفال (إعاقة عقلية، جسدية، تأخر مدرسي...)\r\n4- تدريب الاطفال وتحسين وتطوير مؤهلاتهم.\r\n5- القيام باعمال خيرية هدفها تحسين وضع الاطفال المعاقين وتوعية المجتمع على حاجات المعاقين.\r\n6- العمل على نشر العلم والتربية عن طريق فتح المدارس الخاصة المجانية وغير المجانية لمختلف المراحل التعليمية الابتدائية والمتوسطة والثانوية والمعاهد المهنية والتقنية ودور الايتام ودار العجزة ودور الحضانة وذلك بالاستعانة مع اصحاب الخبرة والاختصاص.\r\n7- إقامة دورات تدريب مهني معجل للراغبين في المتسربين من المدارس وغيرهم على مهن واختصاصات يحتاج لها سوق العمل (تعليم كمبيوتر، تعليم لغات، دورات محاسبة، تصنيع اغذية وغيرها) وإقامة دورات تدريبية ومهنية وثقافية وعلمية وفنية او المشاركة فيها.\r\n8- إنشاء وإدارة المستوصفات والمراكز الصحية وتقديم الخدمات الطبية والاسعافات الاولية والادوية للامراض المزمنة والسعي لايواء ورعاية الاطفال.\r\n9- إقامة المعاهد والجامعات على اختلاف درجاتها بما فيها التعليم العالي الجامعي وفقا للقوانين والانظمة المرعية الاجراء.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n- هدفها انساني واجتماعي غير سياسي تهدف الى تحقيق ما يلي:\r\n1- تقديم كل مساعدة واسعاف لذوي الحاجات الخاصة (المصابين بعاهات مختلفة).\r\n2- تأسيس مؤسسات اهدافها وفقا للاقتضاء وذلك وفقا للقوانين المرعية الاجراء.\r\n3- مد يد العون الى المدارس والمؤسسات التي ترعى الاطفال (إعاقة عقلية، جسدية).\r\n4- تدريب الاطفال وتحسين وتطوير مؤهلاتهم.\r\n5- القيام بأعمال خيرية هدفها تحسين وضع الاطفال المعاقين وتوعية المجتمع على حاجات المعاقين.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 كانون الاول 2010\nوزير الداخلية والبلديات\nزياد بارود"
}