{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224993",
  "title": "تعديل رقم 602 لتعريفة الرسوم الجمركية وفقا للنظام المنسّق",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "23",
    "date": " 13/02/2010",
    "oj_number": "10",
    "oj_publish_date": "25/02/2010",
    "oj_page": "1206-1208"
  },
  "preamble": "ان المجلس الاعلى للجمارك،\nبناء على المرسوم رقم 7090، تاريخ 3 كانون الثاني 2002 (تعيين رئيس وعضوي المجلس الاعلى للجمارك)،\nبناء على المرسوم رقم 13347 تاريخ 10 ايلول 2004 (تعيين عضوين مناوبين في المجلس الاعلى للجمارك)،\nبناء على المرسوم رقم 15480 تاريخ 17 تشرين الاول 2005 (تعيين عضو مناوب في المجلس الاعلى للجمارك)،\nبناء على المرسوم الاشتراعي رقم 123 تاريخ 12 حزيران 1959 وتعديلاته (تحديد الاحكام الخاصة بوزارة المالية)،\nبناء على القانون رقم 75 تاريخ 7 ايار 2009 (منح الحكومة حق التشريع في الحقل الجمركي)،\nبناء على المرسوم رقم 3098 تاريخ 25 كانون الثاني 2010 (منح المجلس الاعلى للجمارك حق التشريع في ما يتعلق بالتعريفات الجمركية)،\nبناء على المرسوم رقم 4461 تاريخ 15 كانون الاول 2000 (قانون الجمارك) لا سيما المواد 5 و7 و16 منه،\nبناء على القرار رقم 95 تاريخ 20 كانون الاول 1995 وتعديلاته (تعريفة الرسوم الجمركية وفقا للنظام المنسق)،\nبناء على قراره المتخذ في جلسته المنعقدة بتاريخ 4 شباط 2010،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nيعمل بهذا القرار فور صدوره، وينشر ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل الملاحظة 4-أ) من ملاحظات الفصل 98 من تعريفة الرسوم الجمركية وفقا للنظام المنسق، باضافة الفقرة 4) وفقا لما يلي:\r\n4) للاستفادة من الرسوم المخفضة على اساس هذا الفصل، عن الاثاث والادوات المنزلية المستعملة، يقتضي ان تتوفر لدى صاحب العلاقة الشروط التالية:\r\n-ان لا تقل مدة اقامته في الخارج عن سنة واحدة.\r\n-ان يثبت ان الاثاث كان باستعماله في الخارج بواسطة افادة صادرة عن السلطات الرسمية هناك، مصدقة حسب الاصول.\r\n-عدم منح التخفيض لدى الاستيراد، للمرة الثانية، قبل انقضاء سنة كاملة على الاستيراد الاول.\r\n-في حال الاستفادة من التخفيض لاكثر من مرة واحدة، يحرم المستفيد من الاعفاء الكامل وان توفرت لديه الشروط لذلك."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعمل بهذا القرار فور صدوره، وينشر ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 شباط 2010\nالرئيس\nاكرم شديد\nعضو مناوب\nحسن حنيني\nعضو مناوب\nشفيق مرعي"
}