{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224736",
  "title": "تشكيل لجنة الادوية الزراعية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "23",
    "date": " 18/01/2010",
    "oj_number": "5",
    "oj_publish_date": "28/01/2010",
    "oj_page": "658-660"
  },
  "preamble": "ان وزارة الزراعة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)،\nبناء على القانون رقم 6/68 تاريخ 8/1/1968 (تنظيم تجارة الاسمدة والادوية الزراعية والاعلاف)،\nبناء على المرسوم رقم 5039 تاريخ 26/3/1982 (النصوص التنظيمية لتجارة الادوية الزراعية) لا سيما المادة الرابعة منه،\nبناء على التسميات الواردة من الوزارات والجهات المعنية،\nبناء على اقتراح مدير عام الزراعة بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا القرار ويبلغ من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتشكل في وزارة الزراعة اللجنة الفنية المسماة: \"لجنة الادوية الزراعية\" تنفيذا لاحكام المرسوم رقم 5039 تاريخ 26/3/1982 المتعلق بالنصوص التنظيمية لتجارة الادوية الزراعية على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "(انظر ملف الربط)"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتحدد مهام لجنة الادوية الزراعية وفقا لما نصت عليه المادة الخامسة من المرسوم رقم 5039 تاريخ 26/3/1982 كما يلي:\r\n1- تصنيف الادوية الزراعية الى فئات حسب جهة استعمالها الزراعية او المنزلية او المشتركة او غيرها.\r\n2- وضع جداول بالادوية الزراعية لكل من هذه الفئات حسب نسبة خطورة تسمم الانسان بها.\r\n3- وضع جداول بالادوية الزراعية المسموح بادخالها او باستعمالها من الناحية الصحية.\r\n4- وضع جداول بكمية رواسب الادوية الزراعية المسموح بها على كل محصول زراعي معد للاستهلاك.\r\n5- وضع جداول تحدد المدة الفاصلة بين تاريخ استعمال الدواء ووقت جني المحصول.\r\n6- درس الاخطار على الانسان والحيوان والنبات والطيور والحشرات النافعة الناجمة عن استعمال بعض الادوية الزراعية المرخص بها، واقتراح مطلق التدابير الكفيلة بتفاديها ومكافحاتها وذلك بقرار يصدر عن وزير الزراعة, ووزير الصحة العامة عند الاقتضاء.\r\n7- وضع شروط الوقاية من اخطار التسمم بالادوية الزراعية بما فيها شروط التوضيب والاستعمال.\r\n8- البت في طلبات الترخيص لتعاطي المهن والاعمال المنصوص عليها في المادة الثالثة من المرسوم رقم 5039 تاريخ 26/3/1982.\r\n9- البت في طلبات الترخيص بالاستعمال المنصوص عليه في المادة السادسة عشرة من المرسوم المذكور اعلاه.\r\n10- تحديد السعر الاعلى لبيع الادوية الزراعية من العموم.\r\n11- اتخاذ الاجراءات الكفيلة بتفادي اخطار استعمال المبيدات على الصحة العامة وذلك بالتعاون مع وزارة الصحة العامة.\r\n12- تحديد المواد الممنوع حفظها في الامكنة المخصصة لتوضيب الادوية الزراعية.\r\n13- تحديد نماذج السجلات المفروضة في المادة الحادية عشرة من المرسوم المذكور اعلاه والمعلومات الواجب ان تتضمنها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يحق للموظفين المعينين بهذه اللجنة ان يتقاضوا تعويضا اضافيا عن الاعمال التي يقومون بها بحكم تعيينهم فيها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتلغى كافة القرارات والنصوص المخالفة لاحكام هذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا القرار ويبلغ من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 18/1/2010\nوزير الزراعة\nد. حسين الحاج حسن"
}