{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224974",
  "title": "تعديل العلم والخبر رقم 615 تاريخ 19/2/1952 وتعديله برقم 437 تاريخ 25/10/1966 وبرقم 136/أد تاريخ 18/6/1986 للجمعية المسماة:\"النادي الثقافي الاجتماعي\" مركزها: برجا - قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "248",
    "date": " 18/02/2010",
    "oj_number": "10",
    "oj_publish_date": "25/02/2010",
    "oj_page": "1197-1198"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 615 تاريخ 19/2/1952 وتعديله برقم 437 تاريخ 25/10/1966 وبرقم 136/أد تاريخ 18/6/1986،\nبناء على الطلب المقدم من الجمعية المسماة: \"النادي الثقافي الاجتماعي\" المتعلق بتعديل غايتها والمسجل لدى المديرية الادارية المشتركة برقم 1212 تاريخ 20/1/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة: \"النادي الثقافي الاجتماعي\" الحائزة على بيان العلم والخبر رقم 615 تاريخ 19/2/1952 وتعديله برقم 437 تاريخ 25/10/1966 وبرقم 136/أد تاريخ 18/6/1986.\r\nواصبحت على النحو التالي:\r\nغايتها: الغاية من تأسيس الجمعية:\r\n- رفع المستوى الثقافي والاجتماعي والصحي في برجا بالوسائل الآتية: مكتبة عامة - محاضرات - حفلات مختلفة - ندوات تعليمية مجانية - معارض فنية - رحلات مختلفة - مستوصف - وآلية الاتصالات الحديثة والمتطورة (تكنولوجيا المعلومات)\r\nعلى ان تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n- رفع المستوى الثقافي والاجتماعي والصحي في برجا بالوسائل الآتية: مكتبة عامة - محاضرات - حفلات مختلفة - ندوات تعليمية مجانية - معارض فنية - رحلات مختلفة - مستوصف.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 شباط 2010\nوزير الداخلية والبلديات\nزياد بارود"
}