{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224976",
  "title": "تأسيس جمعية باسم: \"انماء دورس الخيرية\" مركزها: دورس - قضاء بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "250",
    "date": " 18/02/2010",
    "oj_number": "10",
    "oj_publish_date": "25/02/2010",
    "oj_page": "1199-1200"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"انماء دورس الخيرية\" والمسجل لدى المديرية الادارية المشتركة برقم 7423 تاريخ 16/4/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"انماء دورس الخيرية\".\r\nمركزها: دورس - قرب البلدية - قضاء بعلبك.\r\nغايتها: 1- توثيق روابط الالفة بين افراد الحي.\r\n2- رفع مستوى ثقافة المنتسبين ومساعدة المحتاجين منهم.\r\n3- بث روح التقوى وتعويد الشباب على جو من الاصلاح والمحبة فيما بينهم دون استثناء والمحافظة على الترتيب والنظام.\r\n4- يتطوع افراد من المنتسبين لزيادة الفقراء ودرس حالتهم المادية وتوزيع الاحسانات عليهم تحت اشراف جمعية انماء دورس الخيرية.\r\n5- ايجاد نادي ثقافي لعقد الاجتماعات والقاء المحاضرات العائدة لرفع المستوى الثقافي والعلمي لابناء الحي.\r\n6- ايجاد مدارس ابتدائية مجانية.\r\n7- فتح غرفة للمطالعة في النادي المنوي انشاءه يجمع فيه ما يتيسر من الكتب والمجلات الادبية العلمية.\r\nعلى ان تطبق ما ذكر اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- رمزات محمد شعيب\r\n- حسين علي النمر\r\n- نبيل حمود شعيب\r\n- عبد الصاحب محمد الفيتروني\r\n- موسى حرب شعيب\r\nممثل الجمعية تجاه الحكومة: السيد نبيل حمود شعيب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 شباط 2010\nوزير الداخلية والبلديات\nزياد بارود"
}