{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227650",
  "title": "انشاء جمعية تعاونية نسائية لتصنيع الانتاج الزراعي والاشغال اليدوية في بسكنتا م.م. محافظة جبل لبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "256",
    "date": " 09/12/2010",
    "oj_number": "60",
    "oj_publish_date": "30/12/2010",
    "oj_page": "9862-9863"
  },
  "preamble": "ان وزير الزراعة،\nبناء على تشكيل الحكومة بالمرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على المادة التاسعة من مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 17199 تاريخ 18/8/1964 المعدلة بالمادة الرابعة من مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 3508 تاريخ 29/6/1972،\nبناء على المرسوم رقم 2989 تاريخ 17/3/1972،\nبناء على طلب الانشاء المقدم الى المديرية العامة للتعاونيات،\nبناء على مقررات الجمعية التأسيسية المنعقدة بتاريخ 19/11/2010،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتؤسس في قضاء المتن جمعية تعاونية تدعى:\r\n«الجمعية التعاونية النسائية لتصنيع الانتاج الزراعي والاشغال اليدوية في بسكنتا م.م.».\r\nمدتها: /99/ سنة تسعة وتسعون سنة.\r\nنطاق عملها: بلدة بسكنتا.\r\nمركزها: بسكنتا.\r\nمسؤوليتها: محدودة بقيمة الاسهم المكتتب بها.\r\nرأسمالها: /860.000/ ل.ل. ثماني وستون الف ليرة لبنانية.\r\nاغراضها: تهدف التعاونية الى تحسين اوضاع اعضائها الاقتصادية والاجتماعية وذلك بأن تعمل على:\r\n1- تصنيع الانتاج الزراعي والحيواني وتأمين الطعام الخالي من المواد الحافظة.\r\n2- تأمين كافة مستلزمات التصنيع من مواد اولية ومعدات وآلات.\r\n3- اقامة مشاريع توأمة مع جمعيات وتعاونيات في الخارج من اجل تحسين نوعية الانتاج وتسويقه.\r\n4- تأمين كافة مستلزمات الاشغال اليدوية الخفيفة وتأمين تصريفها وتسويقها.\r\n5- توضيب وتسويق انتاج التعاونية عبر الاسواق الداخلية والخارجية.\r\n6- تطوير قدرات المرأة في مشاريع التصنيع الغذائي واليدوي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9/12/2010\nوزير الزراعة\nد. حسين الحاج حسن"
}