{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224680",
  "title": "تأسيس جمعية باسم: \"جمعية الطيارين الخاصين في لبنان\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "26",
    "date": " 07/01/2010",
    "oj_number": "2",
    "oj_publish_date": "14/01/2010",
    "oj_page": "231-233"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه,\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006,\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية الطيارين الخاصين في لبنان\" والمسجل لدى المديرية الادارية المشتركة برقم 19965 تاريخ 6/2/2008,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"جمعية الطيارين الخاصين في لبنان\".\r\nمركزها: بيروت - الصنائع - شارع ماري إده - بناية الريان - ملك السماك - الطابق الثالث.\r\nغايتها: 1- تحقيق مطالب الطيارين الخاصين في لبنان.\r\n2- العمل على متابعة تنظيم الامور العامة المتعلقة بالطيران الخاص في لبنان.\r\n3- العمل على تحديث التدريب في مجال الطيران.\r\n4- تبادل النشاطات والاجتماعات مع الجمعيات المماثلة في الدول الاخرى.\r\n5- الحرص على تحقيق اهداف الجمعية بحيث لا يكون هناك أي التباس او تدخل في الشؤون الادارية والتنظيمية التي تكون حصرا من صلاحية المديرية العامة للطيران المدني وسلامة الطيران.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة, ولا سيما وزارة الاشغال العامة والنقل والمديرية العامة للطيران المدني والنقابات المختصة.\r\nالمؤسسون السادة:\r\nعماد فؤاد الطبش\r\nميشال ادمون يونس\r\nروجي ادمون يونس\r\nمازن محمد السماك\r\nفادي سمير نهرا\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد مازن محمد السماك."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 كانون الثاني 2010\nوزير الداخلية والبلديات\nزياد بارود"
}