{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225022",
  "title": "تأسيس جمعية باسم: \"جمعية دعم تمكين المرأة في الكفير\" مركزها: الكفير - قضاء حاصبيا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "277",
    "date": " 23/02/2010",
    "oj_number": "11",
    "oj_publish_date": "04/03/2010",
    "oj_page": "1273-1275"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية دعم تمكين المرأة في الكفير\" والمسجل لدى المديرية الادارية المشتركة برقم 529 تاريخ 11/1/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"جمعية دعم تمكين المرأة في الكفير\".\r\nمركزها: الكفير - حارة التحتا - ملك ميشال جرجس عبود - الطابق الارضي - قضاء حاصبيا.\r\nغايتها: 1- تحقيق حاجات المرأة في الكفير في مجال التواصل والمشاركة والتربية وآليات اتخاذ القرار والتكييف الاجتماعي.\r\n2- تفعيل مبادرة المرأة لتحقيق حاجاتها.\r\n3- تدريبها على مهارات التمكين الاقتصادي.\r\n4- نشر الوعي بأهمية الاستقلال المادي.\r\n5- العمل على تطوير العادات والتقاليد المكبلة للمرأة.\r\n6- تفعيل التواصل مع المجتمع والرجال خاصة لكسب تأييدهم.\r\n7- توسيع المجالات المتاحة للقاء الجنسين في نقاش قضية معنية.\r\n8- نشر الوعي التربوي القائم على المساواة بين الجنسين وتطوير ادوات التربية.\r\n9- استقطاب المبادرات الاهلية مثل تعليم الكبار، إمتلاك مهارات التواصل.\r\n10- نشر الوعي حول حقوق المرأة خاصة: المساواة, القدرة على اتخاذ القرار، المشاركة على الصعيد الشخصي وفي المجتمع المحلي.\r\n11- زيادة مساحات الترفيه والفرح والاهتمام بالذات في حياة النساء في الكفير.\r\n12- تفعيل اهتمام المرأة بصحتها النفسية والجسدية.\r\n13- العمل للحد من العنف الموجه للنساء والاطفال.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السادة:\r\n- مي حسن صقر\r\n- ناديه جميل ابو سعد\r\n- جوهره مهنا الدمشقي\r\n- غنوه سليم ابو العز\r\n- وفاء ايوب رحمه\r\n- سلفانا بهجات سعيد\r\n- ديانا بهجات سعيد\r\n- نعمت صقر صقر\r\n- ليلى صالح صقر\r\n- وداد سلامه غرز  الدين\r\n- ساره هايل سعيد\r\n- مريم شفيق ابو رحال\r\n- نبيله مهنا الدمشقي\r\n- سمر سليم نوفل\r\n- سلمى فايز صقر\r\n- عليا فندي الدمشقي\r\n- سميحه يوسف عواد\r\n- رانيا سامي بو عاصي\r\n- سناء رامز واكيم\r\n- امال فهد اللحام\r\n- دلال مهنا الحلبي\r\n- ايمان اسعد العيسمي\r\nممثلة الجمعية تجاه الحكومة: السيدة امال فهد اللحام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 شباط 2010\nوزير الداخلية والبلديات\nزياد بارود"
}