{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224688",
  "title": "تأسيس جمعية باسم: \"رابطة خريجي مركز اللغات والترجمة في الجامعة اللبنانية\" مركزها نيو روضة - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "27",
    "date": " 07/01/2010",
    "oj_number": "2",
    "oj_publish_date": "14/01/2010",
    "oj_page": "233-234"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه,\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008,\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"رابطة خريجي مركز اللغات والترحمة في الجامعة اللبنانية\" والمسجل لدى المديرية الادارية المشتركة برقم 11891 تاريخ 3/7/2009,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: رابطة خريجي مركز اللغات والترجمة في الجامعة اللبنانية\".\r\nمركزها: نيو روضة - ملك ألبير ابو جودة - قضاء المتن.\r\nغايتها: 1- بث روح التعاون والتعاضد وتعزيز المستوى الفكري والعلمي والثقافي والمهني للخريجين.\r\n2- توطيد الصلات بين الجمعية والجامعات والمؤسسات التي على علاقة بالترجمة بهدف تبادل الخبرات وإيفاد البعثات وعقد الندوات والمؤتمرات وتعميق البحث الفكري والعلمي والاكاديمي.\r\n3- العمل في مجال الانشطة الثقافية والمهنية والصحية وغيرها ضمن اطار الجمعية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nايلي انطوان ابي سمعان\r\nرنا نقولا جريجيري\r\nرانيا الياس الغزال\r\nنيكول منصور القزي\r\nكاسيا انطوان سلامه\r\nليديا سامي طانيوس\r\nزينيا سلام الشويري\r\nكاتيا جبر قوزي\r\nربيع جورج نصر\r\nسامر سعيد غاريوس\r\nممثلة الجمعية تجاه الحكومة:\r\nالآنسة رانيا الياس الغزال."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 كانون الثاني 2010\nوزير الداخلية والبلديات\nزياد بارود"
}