{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224609",
  "title": "اعطاء وزارة الطاقة والمياه سلفة خزينة لدعم مادة المازوت الاحمر (gasoil)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2986",
    "date": " 04/01/2010",
    "oj_number": "2",
    "oj_publish_date": "14/01/2010",
    "oj_page": "209-210"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على قانون المحاسبة العمومية وتعديلاته, لا سيما المادة 203 وما يليها منه,\nبناء على اقتراح وزيري الطاقة والمياه والمالية,\nوبعد موافقة مجلس الوزراء بتاريخ 21/12/2009,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعطى وزارة الطاقة والمياه سلفة خزينة مقدارها /60,000,000,000/ (ستون مليار ليرة لبنانية) تخصص لدعم مادة المازوت الاحمر فقط (Gasoil) وفق ما يلي:\r\n- يفتح لدى مصرف لبنان حساب خاص بالسلفة.\r\n- يتم تحريك هذا الحساب وفق آلية خاصة يضعها وزيرا الطاقة والمياه والمالية.\r\n- يصار الى التعاقد مع مدقق حسابات خارجي للتدقيق في عمليات الدعم.\r\nالغاية من السلفة: تأمين دعم صفيحة المازوت الاحمر (Gasoil) بقيمة /3,000/ ل.ل خلال الفترة الممتدة من تاريخ 24 كانون الاول 2009 ولغاية 15آذار 2010 ضمنا على ان يتوقف الدعم عندما يبلغ سعر الصحيفة /15,000/ل.ل\r\nطريقة تأدية السلفة: بأمر من محتسب المالية المركزي بأمر من محتسب المالية المركزي يحمل رقم وتاريخ هذا المرسوم, وذلك بناء على طلب وزارة الطاقة والمياه مرفقا بالمستندات الثبوتية.\r\nكيفية تسديد السلفة: تسدد السلفة إما نقدا أو بالاقتطاع من المساهمات الملحوظة لوزارة الطاقة والمياه في الموازنة العامة أو بالطريقتين معا, أو من الاعتمادات التي تفتح في الموازنة العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يجوز للجهة المستلفة أن تستعمل السلفة أو أي جزء منها في غير الغاية التي اعطيت من اجلها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى مدير الخزينة والدين العام, مدير الصرفيات, مدير الموازنة ومراقبة النفقات في وزارة المالية دائرة المحاسبة في المديرية العامة للنفط, كل في نطاق اختصاصه, ملاحقة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 4 كانون الثاني 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: ريا حفار"
}