{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225012",
  "title": "تعديل رقم 604 لتعريفة الرسوم الجمركية وفقا للنظام المنسق",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "29",
    "date": " 18/02/2010",
    "oj_number": "10",
    "oj_publish_date": "25/02/2010",
    "oj_page": "1211-1213"
  },
  "preamble": "ان المجلس الاعلى للجمارك،\nبناء على المرسوم الاشتراعي رقم 123 تاريخ 12 حزيران 1959 وتعديلاته (تحديد الاحكام الخاصة بوزارة المالية)،\nبناء على القانون رقم 746، تاريخ 15 ايار 2002 (منح الحكومة حق التشريع في الحقل الجمركي)،\nبناء على المرسوم رقم 3098 تاريخ 26 كانون الثاني 2010 (منح المجلس الاعلى للجمارك حق التشريع فيما يتعلق بالتعريفات الجمركية)،\nبناء على قانون الجمارك (المرسوم رقم 4461 تاريخ 15 كانون الاول 2000 وتعديلاته)،\nبناء على القرار رقم 95 تاريخ 20 كانون الاول 1995 (تعريفة الرسوم الجمركية وفقا للنظام المنسق وتعديلاته)،\nبناء على القانون رقم 1/85 تاريخ 1 نيسان 1985 (اجازة انضمام لبنان الى اتفاقية تيسير وتنمية التبادل التجاري بين الدول العربية)،\nبناء على قرار مجلس الوزراء رقم 17 تاريخ 4 ايار 1998 القاضي بتنفيذ قرار المجلس الاقتصادي والاجتماعي التابع لجامعة الدول العربية رقم 1317، تاريخ 18 شباط 1998، المتعلق بالاعلان عن منطقة التجارة العربية الكبرى،\nبناء على قرار المجلس الاعلى للجمارك رقم 90 تاريخ 31 كانون الاول 1998 وتعديلاته (تطبيق اتفاقية التيسير وتنمية التبادل التجاري بين الدول العربية)،\nبناء على قرار المجلس الاقتصادي والاجتماعي لجامعة الدول العربية رقم 1789/4، تاريخ 3 أيلول 2009،\nبناء على قرار وزارة الاقتصاد والتجارة رقم 267/1/أ ت، تاريخ 17 كانون الاول 2009،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا القرار ويبلغ ويعمل به فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل تعريفة الرسوم الجمركية وفقا للنظام المنسق، باستبدال الملحق رقم (2) المرفق باتفاقية تيسير وتنمية التبادل التجاري بين الدول العربية (الرزنامة الزراعية)، بالملحق المرفق ربطا، واعتباره جزءا لا يتجزأ من هذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتخضع السلع المذكورة في المادة الاولى للتعريفة الجمركية العادية خلال فترة تطبيق الرزنامة الزراعية وفقا للملحق المرفق، وتعفى من الرسوم الجمركية خارج تلك الفترة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ ويعمل به فور صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 شباط 2010\nالرئيس\nأكرم شديد\nعضو مناوب\nحسن حنيني\nعضو مناوب\nشفيق مرعي"
}