{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224606",
  "title": "ترخيص بانشاء اختصاصات في معهد فني خاص في برج البراجنة (قضاء بعبدا) باسم \"معهد الاخوة الفني\"",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3007",
    "date": " 13/01/2010",
    "oj_number": "4",
    "oj_publish_date": "21/01/2010",
    "oj_page": "521-522"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المراسيم رقم 10776 تاريخ 6/9/2003 ورقم 15219 تاريخ 27/9/2005 ورقم 1203 تاريخ 10/1/2009 (المتعلقة بالترخيص بإنشاء المعهد الفني الخاص في برج البراجنة - قضاء بعبدا باسم \"معهد الاخوة الفني\")،\nبناء على الاستدعاء المقدم من السيدين سمير بو خليل وجبرائيل جبرائيل والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 2397/6 تاريخ 23/2/2009 والمتضمن طلب الترخيص بإنشاء اختصاصات في المعهد المذكور،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للسيدين سمير وديع بو خليل المولود سنة 1937 وجبرائيل انطونيوس جبرائيل المولود سنة 1942 بإنشاء اختصاصات في المعهد الفني الخاص باسم \"معهد الاخوة الفني\" الكائن على العقار رقم 1685 من منطقة برج البراجنة العقارية (قضاء بعبدا)، كما هو مبين في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nانشئت في المعهد اختصاصات لا تؤدي لنيل الشهادات الرسمية التي تمنحها المديرية العامة للتعليم المهني والتقني وهي التالية: اخصائي حجز وبيع تذاكر السفر - اخصائي تركيب وصيانة اجهزة الكمبيوتر - اخصائي الكتروني - اخصائي صيانة وتصليح الاجهزة الخليوية - كهربائي عام وتمديدات - رسم على الكمبيوتر - اخصائي حلويات - اخصائي مطبخ شرقي - اخصائي مطبخ غربي - الخدمة الفندقية - العلاج التجميلي - العناية بالبشرة - تصميم صفحات انترنت - مساعدة حاضنة اطفال."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 كانون الثاني 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير التربية والتعليم العالي\nالامضاء: حسن منيمنة"
}