{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224624",
  "title": "اعارة قطع اثرية الى مطرانية الروم الارثوذكس - بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3017",
    "date": " 12/01/2010",
    "oj_number": "4",
    "oj_publish_date": "21/01/2010",
    "oj_page": "532-540"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 166/ل.ر تاريخ 7/11/1933 وتعديلاته (نظام الآثار القديمة)،\nبناء على كتاب مطرانية الروم الارثوذكس - بيروت المسجل لدى المديرية العامة للآثار برقم 3685 تاريخ 8/8/2007 والمتضمن الطلب باعارتها 279 قطعة اثرية مكتشفة في الحفريات الاثرية التي اجريت في الموقع المرمز ب Bey 012 داخل كاتدرائية القديس جاورجيوس للروم الارثوذكس في الوسط التجاري - بيروت، وذلك من اجل عرض هذه القطع للجمهور في حرم الكاتدرائية المذكورة،\nبناء على كتاب المديرية العامة للآثار رقم 4433 تاريخ 20/9/2007،\nبناء على اقتراح وزير الثقافة،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": ": تعار الى مطرانية الروم الارثوذكس - بيروت القطع الاثرية (وعددها 279) المبينة في اللائحة المرفقة بهذا المرسوم، المحفوظ صورا عنها لدى المديرية العامة للآثار والمرمزة وفق جردة هذه المديرية العامة بالارقام من 84080 الى 84358على ان يعاد تسليمها الى وزارة الثقافة - المديرية العامة للآثار فور طلبها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعرض القطع الاثرية المذكورة في حرم كاتدرائية القديس جاورجيوس للروم الارثوذكس في الوسط التجاري - بيروت، وتبقى في عهدة وتحت مسؤولية مطرانية الروم الارثوذكس - بيروت طيلة مدة عرضها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يحق لوزارة الثقافة - المديرية العامة للآثار استعادة القطع الاثرية المذكورة في حال تعرضها لاي ضرر ناتج عن شروط الامن او تلك المتعلقة بالمحافظة عليها بحالة جيدة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 كانون الثاني 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الثقافة\nالامضاء: سليم وردة"
}