{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224681",
  "title": "ترخيص إنشاء جمعية أجنبية باسم: \"جمعية الشبكة العربية للتوحد (أنا)\"\r\n\"Arab Network For Autism-ANA\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3047",
    "date": " 16/01/2010",
    "oj_number": "5",
    "oj_publish_date": "28/01/2010",
    "oj_page": "620-622"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الجمعيات الصادر في 3/8/1909 وتعديلاته لا سيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962، (الحظر على أي كان أن يعمل على الابقاء على جمعية حلت لارتكابها جرائم تتعلق بأمن الدولة)،\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 المتعلق بالجمعيات الاجنبية،\nبناء على الاستدعاء المسجل لدى المديرية الادارية المشتركة تحت رقم 9829 تاريخ 27/5/2009 المتعلق بطلب الترخيص بإنشاء جمعية أجنبية باسم: \"جمعية الشبكة العربية للتوحد (أنا)\" \"Arab Network For Autism-ANA - مركزها: بيروت،\nبعد موافقة المديرية العامة للامن العام بموجب كتابها رقم 6449/اع/و/وز تاريخ 8/9/2009،\nبناء على إقتراح وزير الداخلية والبلديات،\nوبعد موافقة مجلس الوزراء بتاريخ 5/1/2010،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص بانشاء جمعية أجنبية باسم: \"جمعية الشبكة العربية للتوحد (أنا)\" \"Arab Network For Autism-ANA\".\r\nمركزها: بيروت - شارع الجميزة - ملك مدرسة القلب الاقدس - مقر الجمعية اللبنانية للاوتيزم - التوحد.\r\nغايتها: 1- دعم احتياجات ذوي اضطرابات التوحد والمطالبة بحقوقهم.\r\n2- توعية المجتمعات العربية بكافة شرائحها حول حقوق الاشخاص ذوي اضطرابات التوحد وصولا للدمج والاستقلالية.\r\n3- تبادل الخبرات بين الدول العربية والمؤسسات المعنية في العمل مع الاشخاص ذوي اضطرابات التوحد.\r\n4- إجراء وتشجيع الدراسات البحثية الخاصة بالتوحد بالتعاون والتنسيق مع المؤسسات العلمية المختلفة.\r\n5- تعاون الشبكة العربية للتوحد (أنا) مع كافة المنظمات والمؤسسات العربية والعالمية للتوحد.\r\n6- توفير أحدث المعلومات باللغة العربية حول اضطرابات التوحد.\r\n7- المساهمة في التمكين والتأهيل لذوي اضطرابات التوحد واسرهم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nاروى زيد الامين\r\nد. سميره عبد اللطيف عبدالله السعد\r\nسميه حسين عبد الرحمن حسين\r\nسميره ميرزا محمد حسين القاسمي\r\nاسماعيل عبدالله الزين\r\nالشيخة جميله محمد سلطان صقر القاسمي\r\nمها كمال ا لدين السيد هلالي\r\nممثل الجمعية تجاه الحكومة:\r\nالسيدة اروى زيد الامين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المذكورة في المادة الاولى من هذا المرسوم ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها ونسخة عن موازنتها السنوية ومن حسابها القطعي السابق، والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 كانون الثاني 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الداخلية والبلديات\nالامضاء: زياد بارود"
}