{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226992",
  "title": "تحديد المعلومات الواجب تضمينها في ايصالات تحديد الاقساط الصادرة عن مؤسسات التعليم",
  "metadata": {
    "type": "تعريف النص: تعليمات",
    "number": "3059",
    "date": " 16/09/2010",
    "oj_number": "45",
    "oj_publish_date": "30/09/2010",
    "oj_page": "5745-5746"
  },
  "preamble": "",
  "articles": [
    {
      "number": "اشارت في البند 1 منها الى ان الادارة الضريبة تعطي المكلف عند تسجيله رقما ضريبيا واحدا لجميع انواع الضرائب بما فيها الرسوم الجمركية والعقارية،\r\nوحيث ان الطالب او التلميذ لا يعتبر مكلفا وبالتالي لا رقم ضريبي له سواء كان يحمل الجنسية اللبنانية او يحمل جنسية اجنبية,\r\nلذلك،\r\nيطلب الى الوحدات المالية المختصة بالضرائب التي تحققها وتحصلها مديرية المالية العامة، اعتبار ايصال القسط الذي يصدر عن مؤسسات التعليم بمثابة مستند مماثل للفاتورة وبالتالي يتوجب ان يتضمن هذا الايصال كافة المعلومات المشار اليها اعلاه، باستثناء ما يعود منها لمقدار الضريبة على القيمة المضافة ومعدلها وللرقم الضريبي للتلميذ او للطالب.\n\r\n**توضيح للتعليمات رقم 3059 تاريخ 16/9/2010 بالتعليمات رقم 217 تاريخ 22/1/2011\r\nعطفا على ما تضمنته التعليمات رقم 3059/ص1 تاريخ 16/9/2010 لجهة اعتبار ايصال القسط الذي يصدر عن مؤسسات التعليم باسم التلميذ أو الطالب، بمثابة مستند مماثل للفاتورة شرط ان يتضمن هذا الايصال المعلومات المحددة في تلك التعليمات باستثناء ما يعود منها لمقدار الضريبة على القيمة المضافة ومعدلها وللرقم الضريبي للتلميذ أو الطالب،\r\nوبما انه قد تعمد بعض مؤسسات التعليم الى اصدار ايصال القسط باسم ولي امر التلميذ أو الطالب، فعندها يكون متوجبا على تلك المؤسسات تسجيل الرقم الضريبي لولي أمر التلميذ أو الطالب في حال وجوده، على ذلك الايصال.",
      "content": [
        {
          "type": "text",
          "data": "عملا باحكام البند 2 من المادة 16 من القانون رقم 37 تاريخ 14/12/2001 وتعديلاته (الضريبة على القيمة المضافة) وباحكام المادة 2 من المرسوم رقم 7285 تاريخ 25/1/2002 المتعلق بمفهوم عمليات التعليم، يشمل الاعفاء من الضريبة المنصوص عليه في البند 2 من المادة 16 من القانون خدمات التعليم والعمليات المتعلقة بها، شرط ان تكون المؤسسة التي تقدم هذه الخدمات من مؤسسات التعليم المرخص لها من قبل السلطات المختصة للعمل في حقل التعليم على الاراضي اللبنانية."
        },
        {
          "type": "text",
          "data": "وعملا باحكام المادة 38 من القانون عينه، يتوجب على كل خاضع للضريبة ان يصدر فاتورة اي مستند آخر يقوم مقامها وذلك عند تسليمه الاموال او تقديمه الخدمات لاي شخص آخر."
        },
        {
          "type": "text",
          "data": "يجب ان تتضمن الفاتورة على الاقل ما يلي:"
        },
        {
          "type": "text",
          "data": "- اسم وعنوان ورقم تسجيل مورد الاموال او مقدم الخدمات لدى وزارة المالية."
        },
        {
          "type": "text",
          "data": "- اسم وعنوان الشخص الصادرة الفاتورة لمصلحته."
        },
        {
          "type": "text",
          "data": "- موضوع تسليم المال او تقديم الخدمة."
        },
        {
          "type": "text",
          "data": "- رقم وتاريخ الفاتورة او المستند التسلسلي."
        },
        {
          "type": "text",
          "data": "- المبلغ المتوجب عن تسليم الاموال او تقديم الخدمات."
        },
        {
          "type": "text",
          "data": "- مقدار الضريبة المتوجبة مع معدل الضريبة الذي جرى تطبيقه."
        },
        {
          "type": "text",
          "data": "وحيث ان البند 2 من المادة 34 من قانون الاجراءات الضريبية ينص على انه يتوجب على جميع المكلفين اعتماد رقم تسجيلهم لدى وزارة المالية على كافة المستندات الصادرة عنهم وان يلتزموا استعمال ارقام التسجيل المعطاة من وزارة المالية للمتعاملين معهم في مستنداتهم كافة الصادرة لمصلحة هؤلاء المتعاملين."
        },
        {
          "type": "text",
          "data": "وحيث ان التلميذ او الطالب في المؤسسة التعليمية لا يعتبر متعاملا بالمعنى الذي قصده البند 2 من المادة 34 من قانون الاجراءات بدليل ان هذه المادة اشارت في البند 1 منها الى ان الادارة الضريبة تعطي المكلف عند تسجيله رقما ضريبيا واحدا لجميع انواع الضرائب بما فيها الرسوم الجمركية والعقارية،"
        },
        {
          "type": "text",
          "data": "وحيث ان الطالب او التلميذ لا يعتبر مكلفا وبالتالي لا رقم ضريبي له سواء كان يحمل الجنسية اللبنانية او يحمل جنسية اجنبية,"
        },
        {
          "type": "text",
          "data": "لذلك،"
        },
        {
          "type": "text",
          "data": "يطلب الى الوحدات المالية المختصة بالضرائب التي تحققها وتحصلها مديرية المالية العامة، اعتبار ايصال القسط الذي يصدر عن مؤسسات التعليم بمثابة مستند مماثل للفاتورة وبالتالي يتوجب ان يتضمن هذا الايصال كافة المعلومات المشار اليها اعلاه، باستثناء ما يعود منها لمقدار الضريبة على القيمة المضافة ومعدلها وللرقم الضريبي للتلميذ او للطالب."
        },
        {
          "type": "text",
          "data": "**توضيح للتعليمات رقم 3059 تاريخ 16/9/2010 بالتعليمات رقم 217 تاريخ 22/1/2011"
        },
        {
          "type": "text",
          "data": "عطفا على ما تضمنته التعليمات رقم 3059/ص1 تاريخ 16/9/2010 لجهة اعتبار ايصال القسط الذي يصدر عن مؤسسات التعليم باسم التلميذ أو الطالب، بمثابة مستند مماثل للفاتورة شرط ان يتضمن هذا الايصال المعلومات المحددة في تلك التعليمات باستثناء ما يعود منها لمقدار الضريبة على القيمة المضافة ومعدلها وللرقم الضريبي للتلميذ أو الطالب،"
        },
        {
          "type": "text",
          "data": "وبما انه قد تعمد بعض مؤسسات التعليم الى اصدار ايصال القسط باسم ولي امر التلميذ أو الطالب، فعندها يكون متوجبا على تلك المؤسسات تسجيل الرقم الضريبي لولي أمر التلميذ أو الطالب في حال وجوده، على ذلك الايصال."
        }
      ]
    }
  ],
  "signature": "16 ايلول 2010\nوزير المالية\nريا حفار"
}