{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226177",
  "title": "تعديل القرار 554/1 تاريخ 19/12/2008 (النظام الداخلي للجنة الأدوية الزراعية)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "308",
    "date": " 24/06/2010",
    "oj_number": "32",
    "oj_publish_date": "01/07/2010",
    "oj_page": "4319-4321"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 97/83تاريخ 16/9/1983 وتعديلاته (دمج مؤسسات عامة بوزارة الزراعة وإعادة تنظيم الوزارة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة وتحديد ملاكها...)،\nبناء على القانون الصادر بالمرسوم الاشتراعي رقم 31 تاريخ 18/1/1955 (تحديد مهام وزارة الزراعة) لا سيما المادة الثانية منه،\nبناء على القانون رقم 6/68 تاريخ 18/1/1968 (تنظيم تجارة الأسمدة والأدوية الزراعية والاعلاف)،\nبناء على المرسوم رقم 5039 تاريخ 26/3/1982 (النصوص التنظيمية لتجارة الأدوية الزراعية)،\nبناء على القرار رقم 2/1 تاريخ 4/1/2006 (تنظيم استيراد الأدوية الزراعية)،\nبناء على القرار 554/1 تاريخ 19/12/2008 (النظام الداخلي للجنة الأدوية الزراعية)،\nبناء على محضر لجنة الأدوية الزراعية الثالث تاريخ 11/3/2010 والرابع تاريخ 26/4/2010 والخامس تاريخ 27/5/2010،\nبناء على اقتراح مدير عام الزراعة بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الخامسة:\r\nيلغى كل نص يتعارض ومضمون هذا القرار وينشر في الجريدة الرسمية ويعمل به بعد نشره. ويبلغ من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى:\r\nتعدل الفقرة الخامسة من البند «أولا» من المادة السادسة من القرار 554/1 تاريخ 19/12/2008 بحيث تقرأ كما يلي:\r\nيجب أن تحتوي المستودعات التي مساحتها 200 متر مربع وما فوق على قنوات تصريف بعمق 15 سم على مدار المستودع تؤدي جميعها الى خزان خاص (Sump) مصنوع من مواد لا تسمح بتسرب السوائل، أو مزودة بآلة شفط السوائل وخزان لتجميع السوائل.\r\nأما اذا كانت مساحة المستودع دون ال 200 متر مربع فيكتفى في حال عدم تواجد قنوات التصريف بنشارة الخشب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية:\r\nتعدل الفقرة الثانية من البند «ثانيا» من المادة السادسة من القرار 554/1 تاريخ 19/12/2008 بحيث تقرأ كما يلي:\r\n2 . «أن يكون صاحب المؤسسة/ الشركة:\r\nأ - مهندسا زراعياً أو متعاقدا مع مهندس زراعي، مأذونا له بمزاولة المهنة ومسجلا في احدى نقابتي المهندسين ومتفرغا للعمل لدى المؤسسة/ الشركة.\r\nأو\r\nب - مساعدا فنيا زراعيا مضى خمس سنوات على الاقل على تخرجه وحصوله على شهادة الثانوية الفنية الزراعية أو متعاقدا مع مساعد فني زراعي مضى خمس سنوات على الاقل على تخرجه وحصوله على شهادة الثانوية الفنية الزراعية، ومتفرغا للعمل لدى المؤسسة/ الشركة.\r\n- على المهندس تقديم المستندات التالية:\r\n. اذن مزاولة المهنة.\r\n. افادة من نقابة المهندسين لا يتجاوز تاريخ اصدارها الثلاثة أشهر من تاريخ تقديم الطلب.\r\n. عقد عمل وتفرغ مصدق لدى كاتب العدل (اذا لم يكن صاحب المؤسسة/ الشركة مهندسا زراعيا)....\r\n- وعلى المساعد الفني الزراعي تقديم المستندات التالية:\r\n. شهادة الثانوية الفنية الزراعية.\r\n. عقد عمل وتفرغ مصدق لدى كاتب العدل (اذا لم يكن صاحب المؤسسة/ الشركة مساعدا فنيا زراعيا.\r\nوالباقي دون تعديل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة:\r\nيضاف الى «شروط إعادة التعبئة» في البند «ثالثا» من المادة السادسة من القرار 554/1 تاريخ 19/12/2008 للحصول على ترخيص لتعاطي مهنة تعبئة وتوضيب الأدوية الزراعية (Packaging) النص التالي:\r\nلكي يسمح لأي شركة مستوردة ترغب بإعادة التعبئة والتوضيب باستيراد عبوات كبيرة يجب أن تودع لدى وزارة الزراعة عقدا موقعا مع شركة مرخص لها باعادة التعبئة والتوضيب تذكر فيه الكميات الواجب تعبئتها، أو أن يذكر على العقد أن الشركة المستوردة ملتزمة بالملحق رقم 5 من القرار 554/1 تاريخ 19/12/2008 وعلى أن يقدم الملحق رقم 5 في كل مرة تقوم فيها بتعبئة مبيد لدى الشركة الحائزة على رخصة تعبئة وتوضيب من قبل وزارة الزراعة.\r\nتتقدم الشركة المستوردة لعبوات كبيرة بطلب اعادة التعبئة الى وزارة الزراعة مرفقا بملصق يتم المصادقة عليه من قبل الوزارة.\r\nيتوجب على الشركة الحائزة على ترخيص تعبئة وتوضيب للمبيدات الزراعية من وزارة الزراعة، أن تعلم الوزارة بموعد انتهاء التعبئة ليصار الى أخذ عينات لفحصها في المختبر المعتمد من قبل الوزارة. كما لا يسمح بطرح المبيد المعبأ في الاسواق قبل ظهور نتائج الفحوصات. وأن عدم اعلام الوزارة بانتهاء موعد التعبئة يعرض الجهة المعبئة لسحب ترخيصها.\r\nتقوم وزارة الزراعة (مصلحة وقاية النبات) عند تبلغها بموعد انتهاء التعبئة بأخذ العينات خلال فترة لا تتجاوز 48 ساعة (أيام عمل) ويجري التحليل في مختبر كفرشيما خلال فترة لا تتجاوز 15 يوما."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة:\r\nيعمل بالمادة الثانية من هذا القرار من تاريخ صدوره وحتة نهاية شهر تموز 2010، على أن يعاد العمل بالفقرة الثانية من البند «ثانيا» من المادة السادسة من القرار رقم 554/1 تاريخ 19/12/2008 ابتداء من أول شهر آب 2010 ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "المادة الخامسة:\r\nيلغى كل نص يتعارض ومضمون هذا القرار وينشر في الجريدة الرسمية ويعمل به بعد نشره. ويبلغ من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 24/6/2010\nوزير الزراعة\nد. حسين الحاج حسن"
}