{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227367",
  "title": "تفسير أحكام الفقرة 2 من المادة 34 والفقرة 2 من المادة 113 من القانون رقم 44 تاريخ 11/11/2008 (قانون الإجراءات الضريبية)",
  "metadata": {
    "type": "تعريف النص: تعليمات",
    "number": "3083",
    "date": " 18/09/2010",
    "oj_number": "52",
    "oj_publish_date": "11/11/2010",
    "oj_page": "7218-7219"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 من قانون الإجراءات الضريبية التي تنص على ما مفاده أنه في حال وجود نص يمكن تفسيره بأكثر من معنى، تبادر وزارة المالية إلى إصدار قرارات وتعاميم وتعليمات لتفسير هذه النصوص وطرق تطبيقها. لذلك، يطلب إلى الوحدات المالية المختصة وإلى المكلفين الملزمين قانونا بإصدار فواتير أو مستندات مماثلة، التقيد بما يلي:\r\nأولا: بالنسبة إلى الموجب الملقى على المكلف المتعلق بضرورة تدوينه على المستندات الصادرة عنه، أرقام التسجيل المعطاة لمستخدميه أو المتعاملين معه: يقصد بهذه الفقرة أنه يتوجب على المكلف عند إصداره مستندات تتعلق بمستخدميه كالنماذج: ر3 ـ ر6 ـ ور7 وغيرها من النماذج، وكذلك عند تقديمه كتبا إلى وزارة المالية نيابة عن أحد أو بعض مستخدميه أو تتعلق بهم، أن يدون أرقام هؤلاء المستخدمين على تلك الكتب.\r\nويقصد بالمتعاملين مع المكلف، الأشخاص الذين يتعامل معهم المكلف سواء كانوا موردين أو مقدمي خدمات وبالتالي يتوجب على المكلف تسجيل أرقام هؤلاء الموردين أو مقدمي الخدمات على أي فاتورة أو مستند مماثل يصدره بعد أن يتثبت من صحة تلك الأرقام.\r\nثانيا: بالنسبة إلى تفسير عبارة المستندات المماثلة للفواتير: تشتمل هذه العبارة على المستندات كافة التي تسلم للغير وتكون متضمنة مبالغ.",
      "content": [
        {
          "type": "text",
          "data": "تنص الفقرة 2 من المادة 34 من القانون رقم 44 تاريخ 11/11/ 2008 (قانون الإجراءات الضريبية) على ما يلي:"
        },
        {
          "type": "text",
          "data": "«على جميع المؤسسات العامة والخاصة والبلديات واتحاد البلديات والهيئات والجمعيات أن تعتمد رقم تسجيلها لدى وزارة المالية على كافة المستندات الصادرة عنها وأن تلتزم استعمال أرقام التسجيل المعطاة من وزارة المالية لمستخدميها والمتعاملين معها في مستنداتها كافة»."
        },
        {
          "type": "text",
          "data": "كما تنص الفقرة 2 من المادة 113 من القانون ذاته على ما يلي:"
        },
        {
          "type": "text",
          "data": "«تفرض على كل مكلف لم يظهر على الفواتير أو المستندات المماثلة التي يكون ملزما قانونا بإصدارها، رقمه الضريبي أو غيرها من المعلومات الشكلية التي لا تؤثر على التحقق من صحة الضريبة المتوجبة، غرامة قدرها 0.5% من قيمة العملية موضوع الفاتورة»."
        },
        {
          "type": "text",
          "data": "وبما أن إلزام المؤسسات باستعمال أرقام التسجيل المعطاة من وزارة المالية لمستخدميها والمتعاملين معها في مستنداتها كافة الواردة في الفقرة 2 من المادة 34 المشار إليها أعلاه، أثار تساؤلات عدد من المكلفين حول العلاقة بين رقم المكلف الواجب تدوينه على المستندات وأرقام التسجيل المعطاة من وزارة المالية لمستخدمي هذا المكلف والمتعاملين معه»."
        },
        {
          "type": "text",
          "data": "وبما أن عبارة «المستندات المماثلة للفواتير» الواردة في الفقرة 2 من المادة 113 المشار إليها أعلاه، أثارت أيضا تساؤلات حول ماهية المستندات التي تعتبر مماثلة للفواتير، واستنادا إلى أحكام المادة 8 من قانون الإجراءات الضريبية التي تنص على ما مفاده أنه في حال وجود نص يمكن تفسيره بأكثر من معنى، تبادر وزارة المالية إلى إصدار قرارات وتعاميم وتعليمات لتفسير هذه النصوص وطرق تطبيقها. لذلك، يطلب إلى الوحدات المالية المختصة وإلى المكلفين الملزمين قانونا بإصدار فواتير أو مستندات مماثلة، التقيد بما يلي:"
        },
        {
          "type": "text",
          "data": "أولا: بالنسبة إلى الموجب الملقى على المكلف المتعلق بضرورة تدوينه على المستندات الصادرة عنه، أرقام التسجيل المعطاة لمستخدميه أو المتعاملين معه: يقصد بهذه الفقرة أنه يتوجب على المكلف عند إصداره مستندات تتعلق بمستخدميه كالنماذج: ر3 ـ ر6 ـ ور7 وغيرها من النماذج، وكذلك عند تقديمه كتبا إلى وزارة المالية نيابة عن أحد أو بعض مستخدميه أو تتعلق بهم، أن يدون أرقام هؤلاء المستخدمين على تلك الكتب."
        },
        {
          "type": "text",
          "data": "ويقصد بالمتعاملين مع المكلف، الأشخاص الذين يتعامل معهم المكلف سواء كانوا موردين أو مقدمي خدمات وبالتالي يتوجب على المكلف تسجيل أرقام هؤلاء الموردين أو مقدمي الخدمات على أي فاتورة أو مستند مماثل يصدره بعد أن يتثبت من صحة تلك الأرقام."
        },
        {
          "type": "text",
          "data": "ثانيا: بالنسبة إلى تفسير عبارة المستندات المماثلة للفواتير: تشتمل هذه العبارة على المستندات كافة التي تسلم للغير وتكون متضمنة مبالغ."
        }
      ]
    }
  ],
  "signature": "وزير المالية\nريا حفار"
}