{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257229",
  "title": "تعميم الى جميع الادارات العامة بشأن تطبيق بعض الموجبات الضريبية المتعلقة بالعاملين المدنيين لديها",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "30",
    "date": " 11/12/2010",
    "oj_number": "60",
    "oj_publish_date": "30/12/2010",
    "oj_page": "9833-9836"
  },
  "preamble": "",
  "articles": [
    {
      "number": "34 من القانون المشار اليه أعلاه على ما يلي:\r\n«تعطي الادارة الضريبية المكلف عند تسجيله رقما ضريبيا واحدا لجميع أنواع الضرائب بما فيها الرسوم الجمركية والعقارية، وذلك وفقا لاجراءات تحدد بقرار يصدر عن وزير المالية».\r\nوبما أن وزارة المالية أعدّت نموذجا خاصا لتسجيل موظفي وأجراء الادارات العامة والمتعاقدين معها، كما أعدت نموذجا خاصا بنقل موظف/ أجير الى ادارة عامة أخرى (مرفقين ربطا)،\r\nلذلك، يطلب الى جميع الادارات العامة تزويد وزارة المالية - مديرية المالية العامة - مديرية الواردات بالمعلومات المتعلقة بالعاملين المدنيين (موظفين، متعاقدين، مياومين...) الذين سيعينون لديها بعد صدور هذا التعميم بمن فيهم المنقولين من إدارة عامة أخرى أو الذين نقلوا منها في مهلة أقصاها أسبوع من تاريخ حصول الواقعة وفقا للنموذج المعد لذلك.\r\nإننا نعلق أهمية كبيرة على ضرورة التقيد بتنفيذ أحكام هذا التعميم ومراقبة تنفيذه.\r\nيكلف التفتيش المركزي مراقبة تنفيذ أحكام هذا التعميم.\r\n\r\n(النموذج المرفق).",
      "content": [
        {
          "type": "text",
          "data": "ينص البند الأول من المادة 23 من القانون رقم 44 تاريخ 11/11/2008 وتعديلاته (قانون الاجراءات الضريبية) على ما يلي:\r\n«مع مراعاة أحكام القانون رقم 3 تاريخ 3/9/1956 المتعلق بالسرية المصرفية، على كل شخص بما فيه إدارات الدولة والمؤسسات العامة والبلديات واتحاد البلديات كافة وكذلك الهيئات المختلفة في القطاع الخاص والنقابات، التعاون مع السلطات الضريبية وإعطائها وإعطائها المعلومات التي تطلبها للقيام بمهامها، ولا يجوز لأي كان التذرع بسر المهنة للحؤول دون تمكين موظفي الادارة الضريبية من مراجعة السجلات والمستندات المحاسبية التي تسمح بالتحقق من صحة استيفاء الضريبة المتوجبة».\r\nكما ينص البند الأول من المادة 34 من القانون المشار اليه أعلاه على ما يلي:\r\n«تعطي الادارة الضريبية المكلف عند تسجيله رقما ضريبيا واحدا لجميع أنواع الضرائب بما فيها الرسوم الجمركية والعقارية، وذلك وفقا لاجراءات تحدد بقرار يصدر عن وزير المالية».\r\nوبما أن وزارة المالية أعدّت نموذجا خاصا لتسجيل موظفي وأجراء الادارات العامة والمتعاقدين معها، كما أعدت نموذجا خاصا بنقل موظف/ أجير الى ادارة عامة أخرى (مرفقين ربطا)،\r\nلذلك، يطلب الى جميع الادارات العامة تزويد وزارة المالية - مديرية المالية العامة - مديرية الواردات بالمعلومات المتعلقة بالعاملين المدنيين (موظفين، متعاقدين، مياومين...) الذين سيعينون لديها بعد صدور هذا التعميم بمن فيهم المنقولين من إدارة عامة أخرى أو الذين نقلوا منها في مهلة أقصاها أسبوع من تاريخ حصول الواقعة وفقا للنموذج المعد لذلك.\r\nإننا نعلق أهمية كبيرة على ضرورة التقيد بتنفيذ أحكام هذا التعميم ومراقبة تنفيذه.\r\nيكلف التفتيش المركزي مراقبة تنفيذ أحكام هذا التعميم.\r\n\r\n(النموذج المرفق)."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 كانون الأول 2010\nرئيس مجلس الوزراء\nسعد الحريري"
}