{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227180",
  "title": "تنظيم تسجيل الادوية الزراعية المستوردة والمحضرة في لبنان واستعمالها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "310",
    "date": " 24/06/2010",
    "oj_number": "50",
    "oj_publish_date": "28/10/2010",
    "oj_page": "6938-6945"
  },
  "preamble": "ان وزير الزراعة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على القانون رقم 6/68 تاريخ 18/1/1968 (تنظيم تجارة الاسمدة والادوية الزراعية والاعلاف)،\nبناء على المرسوم رقم 5039 تاريخ 26/3/1982 (النصوص التنظيمية لتجارة الادوية الزراعية)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة وتحديد ملاكها) لا سيما المادة 43 المتعلقة بانشاء دائرة الصيدلة النباتية وتحديد مهامها،\nبناء على القرار رقم 59/1 تاريخ 26/2/2005 (تنظيم ادخال وتسجيل واستعمال الادوية الزراعية في لبنان)،\nبناء على قرار رقم 23/1 تاريخ 18/1/2010 (تشكيل لجنة الادوية الزراعية)،\nبناء على موافقة لجنة الادوية الزراعية في جلستها الرابعة المنعقدة بتاريخ 26/4/2010، والخامسة المنعقدة في تاريخ 27/5/2010،\nبناء على اقتراح مدير عام الزراعة بالانابة،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "8 ينشر هذا القرار ويبلغ من يلزم ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بالقرار 545 تاريخ 16/6/2012 ج.ر 29.\nيحضع تسجيل الدواء الزراعي في لبنان من قبل الشركات المرخص لها بتعاطي مهنة استيراد الادوية الزراعية ومهنة تحضيرها لتقديم المعلومات المحددة في ما يلي وعلى ان يحفظ في دائرة الصيدلة النباتية سجل خاص بالمواد التقنية المستوردة لتحضير الادوية الزراعية في لبنان."
        },
        {
          "type": "text",
          "data": "1- معلومات عامة:\n* اسم المصنع للمادة الفعالة وعنوانه مرفق بإفادة من المراجع الرسمية المختصة مصدقة حسب الاصول من السفارات والقنصليات اللبنانية في بلد المنشأ وعلى ان تكون صالحة عند تقديم الطلب\nاو\n* اسم المحضر للدواء وعنوانه مرفق ب:"
        },
        {
          "type": "text",
          "data": "1. افادة من المراجع الرسمية المختصة (للمحضر الاجنبي)\n2. ISO 9001:2000 scope formulation بالحد الادنى (مصدقة رسميا حسب الاصول، في حال كان المحضر هو شركة مختلفة عن المصنع المحلي.)\nعلى ان تكون هذه الافادات صالحة عند تقديم الطلب"
        },
        {
          "type": "text",
          "data": "* اسم المستورد وعنوانه\n* الاسم التجاري للمستحضر المذكور على شهادات التسجيل والاستعمال في بلد المنشأ.\n* الاسم التجاري المعتمد في لبنان على ان لا يكون معتمدا من قبل شركة اخرى او ان يكون الاسم العام للدواء.\n* تحديد وجهة الاستعمال (فطري، حشري، عشبي، منظم  نمو,...) فقرة مضافة بالقرار 113 ت26/1/2011 ج.ر6\nيستثنى من احكام هذا البند عند استيراد مادة الكبريت والنحاس شرط التقيد بمواصغات منظمة الاغذية والزراعة العالمية (FAO specification)."
        },
        {
          "type": "text",
          "data": "1-1. نوع التسجيل"
        },
        {
          "type": "text",
          "data": "أ. ادوية زراعية مستوردة"
        },
        {
          "type": "text",
          "data": "1. مادة فعالة مستوردة لاول مرة للاستعمال في لبنان.\n2. مادة فعالة مستوردة سبق واستعملت في لبنان (تعتبر مبيدا قديما)."
        },
        {
          "type": "text",
          "data": "ب. ادوية زراعية محضرة محليا"
        },
        {
          "type": "text",
          "data": "1- مادة فعالة مستوردة ومحضرة في لبنان.\n2- مادة فعالة تنتج في لبنان."
        },
        {
          "type": "text",
          "data": "ملاحظة: تملأ الاستمارة الخاصة المرفقة باللغة العربية او الانكليزية للفقرات (أ) و(ب) من قبل الشركة المنتجة او المحضرة للدواء (ملحق رقم 1).\nج. اعادة تسجيل دواء:"
        },
        {
          "type": "text",
          "data": "يعاد تسجيل الدواء بموجب طلب يقدم الى مديرية الثروة الزراعية (دائرة الصيدلة النباتية) بعد انقضاء الفترة المعطاة لتسجيله في لبنان على ان لا تتجاوز فترة تسجيله في بلد المنشأ. في حال لم يكن لتسجيل الدواء في البلدان المرجعية الخمس ( اميركا، أوروبا، اليابان ، سويسرا ، وكندا ) فترة تسجيل محددة، يسجل في لبنان لمدة ثلاث سنوات على ان يتحمل المستورد مسؤولية اعلام وزارة الزراعة بانتهاء مدة  تسجيل الدواء الزراعي  في بلد المنشأ ضمن الفترة المحددة.\n* يسري مفعول هذا التعديل على الادوية الزراعية التي احتفظت بتسجيلها بعد صدور القرار 310 تاريخ24/6/2011 .\nيسجل الدواء المحضر في لبنان لمدة اقصاها ثلاث سنوات وعلى الا تتجاوز في اي حال صلاحية رخصة تصنيع المادة التقنية في بلد المنشأ. كما تخضع المبيدات المحضرة في لبنان للفحوصات المخبرية على ان يزود اصحاب مهن التحضير وزارة الزراعة ببرنامج عملهم لتتمكن الوزارة من اخذ عينات من المبيد المحضر لفحصه في المختبرات المعتمدة من قبلها."
        },
        {
          "type": "text",
          "data": "د. رخصة التجارب:"
        },
        {
          "type": "text",
          "data": "* تملأ استمارة التسجيل (ملحق رقم 1) بما توافر من المعلومات المذكورة في البنود من 2 حتى 12 .\n* ان يعلم وزارة الزراعة بموعد ومكان اجراء التجارب على الدواء الجديد من اجل اشرافها على هذه التجارب وان يقدم تقريرا بنتائج التجارب المحلية التي اجراها."
        },
        {
          "type": "text",
          "data": "1-2 شهادات استعمال وتسجيل الادوية الزراعية\nتقدم شهادات استعمال وتسجيل المستحضر التجاري للمادة الفعالة في بلد المنشأ مصدقة من المراجع الرسمية المختصة. يمكن الحصول على استثناء من احكام هذه المادة بناء على طلب تقدمه الشركة المستوردة الى مديرية الثروة الزراعية في وزارة الزراعة تشرح فيه اسباب عدم استعمال الدواء في بلد المنشأ حيث يتم عرض الطلب على لجنة الادوية الزراعية التي تتخذ القرار في القبول او الرفض وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "- بالنسبة للمواد الفعالة القديمة، على الشركات المستوردة اعلام اللجنة العلمية بتوقيف صنع او استعمال المبيد في بلد المنشأ حيث تقوم اللجنة بدراسة المبيد وتقرر قبول تسجيله من منشأ آخر حسب درجة سميته، ولحين تشكل اللجنة العلمية (يستعاض عنها بلجنة الادوية الزراعية).\n- بالنسبة للمواد الفعالة الجديدة، على الشركات المستوردة تقديم شهادات تثبت تسجيل المبيد في احدى البلدان التالية: الاتحاد الاوروبي، اميركا، اليابان، كندا، سويسرا، وفي حال ورود اي شكوك متعلقة بهذه المواد الفعالة. تحال المسألة من لجنة الادوية الزراعية الى اللجنة العلمية (يستعاض عنها بلجنة الادوية الزراعية لحين تشكيلها) لاتخاذ القرار المناسب.\n- تعفى الادوية المحضرة محليا من تقديم شهادة تسجيل واستعمال في بلد المنشأ."
        },
        {
          "type": "text",
          "data": "1-3 التغيرات البسيطة او Minor Changes"
        },
        {
          "type": "text",
          "data": "تعتبر تغيرات بسيطة Minor Changes، التغيرات التي تشمل تغيير بنسبة او نوعية المواد المضافة Formulant التي تطرأ على تركيبة المبيد المسجل لدى وزارة الزراعة - دائرة الصيدلة النباتية بناء على الطلب المقدم من قبل الشركة المصنعة او المحضرة للمبيد الزراعي والتي ترمي الى تحسين نوعية المبيد.\nتبت طلبات التغيرات البسيطة ال Minor Changes خلال فترة 45 يوما من تاريخ تقديم الطلب الى دائرة الصيدلة النباتية.\nتعلم مصلحة وقاية النبات لجنة الادوية الزراعية بالتغيير الذي طرأ على المبيد المسجل.\nتنحصر التغيرات البسيطة التي تطرأ على المبيد بالمصنع الاولي Basic Producer."
        },
        {
          "type": "text",
          "data": "1-4 رسالة اعتماد من المنتج للموزع\nتقديم:"
        },
        {
          "type": "text",
          "data": "*ر سالة اعتماد من المصنع للمادة الفعالة الى المحضر المحلي مصدقة رسميا حسب الاصول يسمح له بتحضيرها وبيعها.\n* رسالة اعتماد من المصنع للمادة الفعالة الى المحضر في بلد منشأ المبيد المنوي تسجيله مصدقة رسميا حسب الاصول، يسمح له بتحضيرها وبيعها."
        },
        {
          "type": "text",
          "data": "2- المواد الفعالة"
        },
        {
          "type": "text",
          "data": "2-1 تحديد المادة الفعالة:"
        },
        {
          "type": "text",
          "data": "*الاسم العام حسب ال ISO والمرادفات له للمواد الفعالة في الدواء.\n* نسبة المادة (المواد) الفعالة.\n* رقم الدواء عند المصنع (اذا توفرت)\n* رقم تسجيل الدواء CAS no. (اذا توفرت)\n* الاسم الكيميائي حسب ال IUPAC او ال C.A\n* التركيب الكيمائي\n* التركيب الهيكلي (اذا توفرت)\n* العائلة الكيميائية\n* الوزن النوعي"
        },
        {
          "type": "text",
          "data": "2-2 المادة (المواد) الفعالة التقنية:"
        },
        {
          "type": "text",
          "data": "* النسبة الدنيا للمادة (المواد) الفعالة غرام/كلغ.\n* تقديم نسخة عن شهادة تحليل ال TGAI Technical Grade Active Ingredient ممهورة بختم الشركة تظهر نسبة نقاوة المادة (المواد) الفعالة ونسبة الشوائب، ويجب ان لا تتعدى في اي حال نسبة الشوائب وال Isomets، والتي يمكن ان يكون لها تأثير سام، النسب المحددة من قبل ال EPA او ال WHO او ال FAO او بناء على احدث لائحة للشوائب معتمدة من قبل وزارة الزراعة List of Maximum levels of tolerated impurities."
        },
        {
          "type": "text",
          "data": "2-3 المواصفات الفيزيائية والكيميائية للمادة الفعالة:\nاللون، الحالة الفيزيائية، الرائحة، درجات الحرارة للذوبان والغليان، درجة التفكك، خاصية التآكل، الكثافة، قابلية الذوبان في الماء وفي المذيبات العضوية، عامل التجزئة بين الماء والمذوبات غير القابلة للخلط، درجة الحموضة، درجة الاشتعال، قابلية الانفجار."
        },
        {
          "type": "text",
          "data": "3 - معلومات عن المستحضر التجاري"
        },
        {
          "type": "text",
          "data": "3-1 نوع تركيبة المستحضر (مسحوق قابل للبلل، مستحلب مركز،...)\n3-2 مكونات تركيبة المستحضر التجاري:"
        },
        {
          "type": "text",
          "data": "* تقديم شهادة تركيب نموذجية ممهورة من الشركة المنتجة تظهر نسبة كل من المواد الفعالة ونسبة مجمل المواد المضافة في المستحضر التجاري.\n*تقديم افادة او تصريح عن عدم وجود اي من المواد المذكورة في ال EPA List 1، مع عدم ضرورة تقديم فحص مخبري او ذكر المختبر الذي تم التأكد من خلاله من عدم وجود ال EPA List (ملحق رقم 4)\nاما في حال وجود اي من المواد المضافة والمذيبات المذكورة في ال EPA List 2 يتعين تحديدها وذكر نسبة تركيزها بوضوح مع عدم ضرورة تقديم فحص مخبري او ذكر المختبر الذي تم التأكد من خلاله من وجود او عدم وجود ال EPA List 2  (ملحق رقم 5)"
        },
        {
          "type": "text",
          "data": "3-4 المواصفات الفيزيائية والكيميائية للمستحضر التجاري:"
        },
        {
          "type": "text",
          "data": "* تقديم المواصفات الفيزيائية حسب طبيعة او تركيبة المستحضر: اللون، الحالة الفيزيائية، الرائحة، درجة الحموضة، قابلية الاشتعال، قابلية الانفجار، اللزوجة، خاصية التآكل، الكثافة، قابلية البلل، قابلية التعليق، النسبة المئوية للرغوة الدائمة، فحص النخل المبلل، فحص النخل الجاف، ثبات المستحلب، درجة الاشتعال.\n* قابلية الثبات اثناء التخزين: تقديم نتيجة الفحوصات على درجة الحرارة القصوى والدنيا حسب مواصفات ال CIPAC وال FAO، وتأثيرها على المواصفات الكيميائية والفيزيائية للدواء."
        },
        {
          "type": "text",
          "data": "3-5 طريق التحليل"
        },
        {
          "type": "text",
          "data": "تقديم طريقة التحليل الكيميائي المستعمل لكل من المستحضر التجاري، المادة الفعالة والرواسب والشوائب Impurities of toxicological concern، على ان يتم تقديم بيانات كروماتوغرافية Chromatograms تظهر هذه المواد الفعالة والشوائب Impurities of toxicological concern والمستحضر التجاري والمنصوص عليها من قبل منظمة الاغذية والزراعة العالمية FAO."
        },
        {
          "type": "text",
          "data": "3-6 درجة السمية: الجرعة النصفية القاتلة للجرذ عن طريق الابتلاع والملامسة. يفاد عنها حسب تصنيف ال WHO."
        },
        {
          "type": "text",
          "data": "4 - معلومات عن دراسات السمية للمادة الفعالة"
        },
        {
          "type": "text",
          "data": "4-1 مصير الدواء في الحيوانات\n4-2 السمية الحادة:"
        },
        {
          "type": "text",
          "data": "* الجرعة النصفية القاتلة للجرذ عن طريق الاستنشاق (لبعض المبيدات).\n* قابلية التهيج للعين والجلد (عدا الحالات التي يعرف المبيد انه Corrosive)."
        },
        {
          "type": "text",
          "data": "4-3 السمية دون المزمنة\nالتأثير عن طريق الابتلاع او الملامسة او الاستنشاق لفترة 90 يوما.\n4-4 السمية المزمنة\nالسمية الطويلة الامد:\nTeratogenicity Oncogenicity Carcinogenicity"
        },
        {
          "type": "text",
          "data": "Reproduction 2 generations\n4-5 التأثير على الاعصاب\n4-6 توليد الطفرات\n4-7 الكمية المسموح بتناولها يوميا ADI"
        },
        {
          "type": "text",
          "data": "5- التحلل في البيئة (ما قد يتوفر من معلومات)"
        },
        {
          "type": "text",
          "data": "5-1 مصير الدواء في المياه (المياه السطحية والجوفية)\nتحلل بيولوجي، تحلل مائي، تحلل بواسطة الضوء، تبخير.\n5-2 مصير الدواء في التربة التراكم، التفكك، الانسياب."
        },
        {
          "type": "text",
          "data": "6- التأثير على البيئة (ما قد يتوافر من معلومات)"
        },
        {
          "type": "text",
          "data": "6-1 تأثير الدواء على الكائنات الحية: السمية على النحل، السمية على الكائنات الحية المفيدة.\n6-2 تأثير الدواء على الاعداء الطبيعية\n6-3. تأثير الدواء على دودة الارض Earthworm\n6-4. تأثير الدواء على الطيور"
        },
        {
          "type": "text",
          "data": "ملاحظة: بالنسبة للبنود (4,5,6) يجب تقديم ملخص عن هذه الدراسات الصادرة عن الجهة التي قامت بها وذلك على مسؤولية الشركة المقدمة للملخص (على ان تتضمن اقله المرجعية لهذه الدراسات).\n7- المواصفات البيولوجية ونوع الآفات المستهدفة"
        },
        {
          "type": "text",
          "data": "7-1. مجالات ونسب الاستعمال\nالمحاصيل المسموح استعمال الدواء عليها/الآفات المستهدفة ونسب الاستعمال/الدرجة القصوى المسموحة للرواسب MRL للمبيدات حسب نوع المحصول/فترة الانتظار قبل القطاف PHI حسب نوع المحصول/فترة الانتظار قبل دخول الحقل المعالج عند الاقتضاء.\n7-2. طريقة تأثير الدواء على الآفة (جهازي، بالملامسة، عن طريق المعدة،...)"
        },
        {
          "type": "text",
          "data": "8- السمية على النبات\n9- قابلية المزج\nقابلية او عدم قابلية المزج مع المستحضرات الاخرى (ادوية زراعية، المغذيات، الهرمونات....).\n10- الاستعمال الآمن"
        },
        {
          "type": "text",
          "data": "* الاسعافات الاولية\n* مضادات التسمم: في حال وجودها وطرق المعالجة الموصى بها."
        },
        {
          "type": "text",
          "data": "11- التخزين وطرق التخلص من عبوات الادوية الفارغة"
        },
        {
          "type": "text",
          "data": "* مدة التخزين\n* طرق التخلص من العبوات الفارغة، في حال وجودها."
        },
        {
          "type": "text",
          "data": "12- العبوة"
        },
        {
          "type": "text",
          "data": "نوع العبوة (المواد المصنعة منها العبوة)، التوضيب (السعة او الوزن)."
        },
        {
          "type": "text",
          "data": "13- الملصق:"
        },
        {
          "type": "text",
          "data": "* تقديم نسخة عن الملصق المعتمد في بلد المنشأ او البلدان المذكورة في البند 1-2 (مترجم لاحدى اللغات التالية: عربي، انكليزي، فرنسي).\n* تقديم نسخة عن مشروع الملصق المنوي وضعه في لبنان بناء على القرار رقم 92/1 تاريخ 20/5/1998 وتعديلاته."
        },
        {
          "type": "text",
          "data": "14- الملف الفني للدواء"
        },
        {
          "type": "text",
          "data": "يقدم الملف الفني المعتمد والمختوم من الشركة المحضرة باحدى اللغات الثلاث (عربي، انكليزي او فرنسي) على ان يتضمن المعلومات المذكورة في البنود من 2 حتى 12 ضمنه او مرفقة به."
        },
        {
          "type": "text",
          "data": "15- موجبات الغاء تسجيل الدواء\nيلغى تسجيل الدواء الزراعي بقرار من وزير الزراعة بناء على قرار لجنة الادوية الزراعية في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "* اذا لم يتم استيراده خلال الفترة المعطاة بموجب التسجيل.\n* بعد مضي فترة التسجيل والاستعمال في بلد المنشأ اذا لم تتقدم الشركة المستوردة بطلب لاعادة تسجيله بناء على شهادة تسجيل واستعمال جديدة.\n* اذا جرى تسجيل الدواء بناء على معلومات غير صحيحة.\n* اذا تبين ان المستورد لم يتقيد بالملصق المعتمد او قام بتغيير اي بيانات بعد اعتمادها من المصلحة المختصة في وزارة الزراعة.\n* اذا تبين ان له اضرارا جانبية في الظروف المحلية، او صدرت دراسات تفيد عن عدم صلاحية او فعالية المبيد."
        },
        {
          "type": "text",
          "data": "16- متفرقات:"
        },
        {
          "type": "text",
          "data": "* يمكن اضافة او تصحيح قسم من المعلومات المذكورة على الملصق بعد تقديم شهادة تسجيل او نشرة فنية او ملصق معد في احدى البلدان المعتمدة من قبل الوزارة واخذ الموافقة على ذلك.\n* عند ورود معلومات جديدة لوزارة الزراعة عن دواء مسجل لديها، يحق لهذه الوزارة اتخاذ الاجراءات والتدابير اللازمة لتصحيح تسجيله وضبط وضعه.\n* كل شخص او شركة وطنية او اجنبية يقدم معلومات او مستندات خاطئة يتعرض للملاحقة القانونية.\n* تقديم جميع المستندات المعنية بهذا القرار دون استثناء الى مديرية الثروة الزراعية - مصلحة وقاية النبات - دائرة الصيدلة النباتية، على ان تكون كافة المعلومات المطلوبة في القرار (ملحق رقم 6) مصاغة باللغة الانكليزية.\n* مهلة دراسة ملف التسجيل هي ثلاثة اشهر كحد اقصى بعد اكتمال الملف، امام ما يتعلق بالمواد الفعالة الجديدة فتعود الموافقة عليها للجنة الادوية الزراعية.\n* كافة المستندات يجب ان لا يعود تاريخها لاكثر من 10 اشهر من تاريخ اصدارها باستثناء المستندات التي ما زالت سارية المفعول في بلد المنشأ عند تقديم الطلب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الشركة المستوردة، ان تملأ الاستمارة الخاصة حسب النموذج المرفق بهذا القرار (ملحق رقم 1) من قبل الشركة المصدرة مختومة وموقعة منها، لتحصل على الموافقة المسبقة تحت طائلة عدم السماح لها اطلاقا بإدخال الكميات المستوردة مهما كانت الاسباب الداعية الى هذا الاستيراد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تكلف دائرة الصيدلة النباتية مسك السجلات والقيود اللازمة لتنفيذ هذا القرار ويعطى مقدم طلب الموافقة ايصالا رسميا موقعا من الموظف المكلف مسك هذه السجلات والقيود، تظهر فيه جميع التفاصيل الاساسية العائدة للطلب."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعرض على لجنة الادوية الزراعية استمارات المواد الفعالة الجديدة في جلستها التي تلي تاريخ تقديمها على ان تبت بها في فترة اقصاها شهران من تاريخ استلامها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تعطى الموافقة على التسجيل والاستعمال بموجب شهادة خاصة بالتسجيل والاستعمال، على ان تبرز صورة مصدقة حسب الاصول من هذه الشهادات الى الادارات العامة المسؤولة عند اقتضاء الامر، ويحتفظ صاحب العلاقة بالنسخ الاصلية من الترخيص."
        },
        {
          "type": "text",
          "data": "يعطي الموافقة مدير عام الزراعة بصفته رئيسا للجنة الادوية الزراعية، بناء على مطالعة مدير الثروة الزراعية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة جميع نصوص هذا القرار تعتبر جميع الشهادات والتسجيلات العائدة لاي دواء في حكم الالغاء في حال صدور قرار من وزير الزراعة يمنع استيراده او استعماله."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يلغى كل نص يتعارض ومضمون هذا القرار ولا سيما القرار رقم 59/1 تاريخ 26/2/2005 ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ من يلزم ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "24/6/2010\nوزير الزراعة\nد. حسين الحاج حسن"
}