{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224790",
  "title": "ترخيص بانشاء اختصاصات والغاء اخرى في المعهد الفني العالي الخاص باسم \"معهد الشوف العالي\" في بعقلين (قضاء الشوف)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3146",
    "date": " 03/02/2010",
    "oj_number": "8",
    "oj_publish_date": "11/02/2010",
    "oj_page": "790-793"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المراسيم رقم 1596 تاريخ 14/8/1991 ورقم 13233 تاريخ 15/10/1988 ورقم 1912 تاريخ 16/12/1999 ورقم 4355 تاريخ 29/11/2000 ورقم 11578 تاريخ 22/12/2003 ورقم 13750 تاريخ 11/12/2004 ورقم 17843 تاريخ 11/10/2006 ورقم 668 تاريخ 28/12/2007 (المتعلقة بالترخيص بانشاء المعهد الفني العالي الخاص في بعقلين (قضاء الشوف) باسم \"معهد الشوف العالي\")،\nبناء على الاستدعاءين المقدمين من جمعية مجلس امناء رعاية اليتيم الدرزي والمسجلين لدى المديرية العامة للتعليم المهني والتقني تحت رقم 4925/6 تاريخ 1/10/2009 ورقم 9318/6 تاريخ 2/11/2009 والمتضمنين طلب الترخيص بانشاء اختصاصات والغاء اخرى في المعهد المذكور،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص، لجميعة مجلس امناء رعاية اليتيم الدرزي ممثلة بشخص رئيسها انشاء اختصاصات والغاء اخرى في المعهد الفني العالي الخاص باسم \"معهد الشوف العالي\" القائم على العقارات رقم 4124 - 4125 - 4129 - 4258 من منطقة بعقلين العقارية (قضاء الشوف) كما هو مبين في المادة الثانية والثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيسدي المعهد:\r\n1. التعليم الفني والمهني على الوجه التالي:\r\n(انظر ملف الربط)"
        },
        {
          "type": "text",
          "data": "2. التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية:\r\nاخصائي الكتروني - ميكانيكي - وكهربائي سيارات - اخصائي تبريد وتكييف الهواء - اللغة الفرنسية - اللغة الانكليزية - الحياكة - ادارة اعمال المكاتب - امينة سر تنفيذية - رسم هندسي على الكمبيوتر - ربط شبكات الكمبيوتر - التجارة والخدمات بواسطة الانترنت - تركيب وصيانة الكمبيوتر - مايكروسوفت اوفس - لغات الكمبيوتر - الطباعة على الكومبيوتر - اعلانات على الكمبيوتر (فوتوشوب) - تصميم اعلانات - ادارة المؤسسات السياحية - اخصائي حجز وبيع تذاكر السفر - محاسب عام - مدقق حسابات - تزيين الشعر النسائي - تنسيق الازهار والشتول - تنسيق الزهور الاصطناعية - الرسم على الزجاج - اشغال السيراميك - الحفر على الزجاج - تقني تصوير اشعة - اسعافات اولية - فني الكتروميكانيك سيارات."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالغيت في المعهد المذكور جميع الاختصاصات المرخص له بها سابقا ولا يحق له التدريس او التدريب في غير الاختصاصات الواردة في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 3 شباط 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير التربية والتعليم العالي\nالامضاء: حسن منيمنة"
}