{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224791",
  "title": "حصر الترخيص باسم السيد حمزة مصطفى الاحمد الشريك في المعهد الفني الخاص باسم \" المركز الوطني للتعليم المهني والتقني\" في حلبا (قضاء عكار) والترخيص له بانشاء اختصاصات والغاء اخرى",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3147",
    "date": " 03/02/2010",
    "oj_number": "8",
    "oj_publish_date": "11/02/2010",
    "oj_page": "793-796"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المراسيم رقم 3795 تاريخ 5/9/2000 ورقم 6410 تاريخ 27/9/2001 ورقم 12202 تاريخ 5/4/2004 (المتعلقة بالترخيص بانشاء المعهد الفني الخاص في حلبا (قضاء عكار) باسم \"المركز الوطني للتعليم المهني والتقني\"،\nبناء على عقد الاقرار والتنازل والتوكيل المسطر لدى كاتب عدل حلبا الاستاذ أحمد كاملة تحت رقم 12925/2009 تاريخ 1/12/2009 من السيد سعود أحمد اليوسف لصالح السيد حمزة مصطفى الاحمد عن كامل حقوقه المادية والمعنوية في المعهد الفني الخاص باسم \"المركز الوطني للتعليم المهني والتقني\" في حلبا \"قضاء عكار\"،\nبناء على الاستدعاءين المقدمين من حمزة مصطفى الاحمد والمسجلين تحت رقم 5641/6 تاريخ 21/10/2009 ورقم 10906/6 تاريخ 5/12/2009 والمتضمنين طلب حصر ملكية المعهد المذكور باسمه شخصيا دون سواه والترخيص له بانشاء اختصاصات والغاء اخرى،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nحصر الترخيص بانشاء المعهد الفني الخاص باسم \"المركز الوطني للتعليم المهني والتقني\" الكائن على العقار رقم 1685 من منطقة حلبا العقارية (قضاء عكار) والمرخص له بموجب المراسيم رقم 3795 تاريخ 5/9/2000 ورقم 6410 تاريخ 27/9/2001 ورقم 12202 تاريخ 5/4/2004 باسم الشريك في الترخيص السيد حمزة مصطفى الاحمد المولود سنة 1965 منفردا دون سواه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nرخص، للسيد حمزة مصطفى الاحمد، المولود سنة 1965، انشاء اختصاصات والغاء اخرى في المعهد الفني الخاص باسم \"المركز الوطني للتعليم المهني والتقني\" القائم على العقار رقم 1685 من منطقة حلبا العقارية (قضاء عكار) كما هو مبين في المادتين الثانية والثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيسدي المعهد:\r\n1. التعليم الفني والمهني على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "(انظر ملف الربط)\n2. التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية:\r\nمحاسب عام - ماكياج - تزيين الشعر الرجالي - تزيين الشعر النسائي - اخصائي الكتروني - تصليح وتركيب راديو وتلفزيون - اخصائي صيانة وتصليح الاجهزة الخليوية - كهربائي عام - اللغة الانكليزية - اللغة الروسية - اللغة الالمانية - اخصائي حجز وبيع تذاكر السفر - اخصائي تبريد وتكييف الهواء - الطباعة على الكمبيوتر - لغات الكمبيوتر - اللغة الايطالية - اخصائي ميكانيكي سيارات - اخصائي كهربائي سيارات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nالغيت في المعهد المذكور جميع الاختصاصات المرخص له بها بموجب مراسيم سابقة ولا يحق له التدريس في غير الاختصاصات الواردة في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 3 شباط 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير التربية والتعليم العالي\nالامضاء: حسن منيمنة"
}