{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224765",
  "title": "انتداب قاض لوظيفة الادعاء العام وقاض للقيام بمهام التفتيش لدى المحاكم الشرعية السنية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3178",
    "date": " 03/02/2010",
    "oj_number": "8",
    "oj_publish_date": "11/02/2010",
    "oj_page": "763-764"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون تنظيم القضاء الشرعي السني والجعفري الصادر بتاريخ 16/7/1962 ، لا سيما المادة 14 والمادة 461 منه،\nبناء على المرسوم رقم 10376 تاريخ 9/6/1997 (انتداب القاضي السيد سمير عاليه للقيام بوظيفة الادعاء العام لدى المحكمة الشرعية السنية العليا)،\nبناء على المرسوم رقم 2505 تاريخ 8/7/2009 (انهاء خدمة القاضي السيد سمير عاليه لبلوغه السن القانونية)،\nبناء على المرسوم رقم 11286 تاريخ 12/11/1997 (تحديد التعويض الشهري المقطوع للقضاة المنتدبين من ملاك القضاء العدلي للقيام بمهام الادعاء العام لدى المحاكم الشرعية السنية والجعفرية والمذهبية الدرزية)،\nبناء على المرسوم رقم 10531 تاريخ 25/7/2003 (انتداب قاض للقيام بمهام التفتيش لدى المحاكم الشرعية السنية)،\nبناء على قرار مجلس القضاء الشرعي الاعلى رقم 254 تاريخ 26/1/2010 المتضمن الموافقة على انهاء انتداب القاضي السيد فوزي ادهم للقيام بمهام التفتيش لدى المحاكم الشرعية السنية بناء على طلبه،\nوبعد استطلاع رأي مجلس القضاء الشرعي الاعلى بقراره رقم 255 تاريخ 26/1/2010،\nبناء على اقتراح رئيس مجلس الوزراء ووزير العدل،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nانتدب القاضي السيد خضر زنهور، المستشار في الغرفة السادسة لدى محكمة التمييز، للقيام بوظيفة الادعاء العام لدى المحكمة الشرعية السنية العليا، وذلك بالاضافة الى وظيفته الاصلية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالغي المرسوم رقم 10531 تاريخ 25/7/2003 (انتداب القاضي السيد فوزي ادهم للقيام بمهام التفتيش لدى المحاكم الشرعية السنية)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nانتدب القاضي السيد نبيل صاري، المستشار في الغرفة الثامنة لدى محكمة التمييز، للقيام بمهام التفتيش لدى المحاكم الشرعية السنية، وذلك بالاضافة الى وظيفته الاصلية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nحدد التعويض الشهري المقطوع لكل من القاضيين السيدين خضر زنهور ونبيل صاري بمبلغ /500.000/ل.ل. (خمسماية الف ليرة لبنانية) على ان يعتبر ثلث هذا المبلغ بدل نقل وانتقال."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 3 شباط 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير العدل\nالامضاء: ابراهيم نجار\nوزير المالية\nالامضاء: ريا حفار"
}