{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224777",
  "title": "رفع الحد الادنى للرواتب والاجور في مركز سلامة الطيران المدني واعطاء زيادة غلاء معيشة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3181",
    "date": " 03/02/2010",
    "oj_number": "8",
    "oj_publish_date": "11/02/2010",
    "oj_page": "771-784"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 13677 تاريخ 23/8/1963 (انشاء مركز سلامة الطيران المدني)،\nبناء على القرار رقم 54/1 تاريخ 18/7/1980 (تنظيم مركز سلامة الطيران المدني)،\nبناء على المرسوم رقم 1856 تاريخ 12/12/1999 (رفع الحد الادنى للرواتب والاجور في مركز سلامة الطيران المدني وتحويل سلسلة رواتب المستخدمين واعطاء زيادة غلاء معيشة للمتعاقدين والاجراء وتعديل اسس احتساب تعويض الصرف من الخدمة) المعطوف على القانون رقم 717 تاريخ 5/11/1998 ،\nبناء على القانون رقم 63 تاريخ 31/12/2008 (رفع الحد الادنى للرواتب والاجور في الادارات العامة وفي الجامعة اللبنانية والبلديات والمؤسسات العامة غير الخاضعة لقانون العمل واعطاء زيادة غلاء معيشة) ولا سيما المادة التاسعة منه،\nبناء على اقتراح وزيري الاشغال العامة والنقل والمالية،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 329 تاريخ 6/8/2009)،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 ينشر هذا المرسوم ويبلغ به اعتبارا من 1/5/2008 .",
      "content": [
        {
          "type": "text",
          "data": "يرفع الحد الادنى للرواتب والاجور في مركز سلامة الطيران المدني الى /500 000/ل.ل. (خمسماية الف ليرة لبنانية لا غير) اي بزيادة 66% على الحد الادنى للاجور."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعدل سلاسل رواتب المستخدمين في مركز سلامة الطيران المدني الملحقة بالمرسوم رقم 1856 تاريخ 12/12/1999 وفقا للجداول الجديدة الملحقة بهذا المرسوم، ويخصص لكل من المستخدمين المعنيين الراتب الجديد المقابل لراتبه القديم والدرجة الجديدة المقابلة لدرجته القديمة مع احتفاظه بحقه بالقدم المؤهل للتدرج."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعطى المتعاقدون في مركز سلامة الطيران المدني والاجراء بالفاتورة الذين يتقاضون تعويضات شهرية تعتبر بمثابة راتب او اجر زيادة غلاء معيشة مقدارها /200000/ ل.ل. (مئتي الف ليرة لبنانية) يضاف الى اساس الراتب الشهري لكل منهم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "من اجل احتساب قيمة الزيادة للاجر اليومي تقسم الزيادة المقطوعة البالغة /200000/ ل.ل. (مئتي الف ليرة لبنانية) على ثلاثين ويدور كسر المئة ليرة الى مئرة ليرة لصالح المستفيد."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجاز لمركز سلامة الطيران المدني، بقرار يصدر عن مجلس الادارة، تصحيح الاخطاء الواردة في الجداول الملحقة بهذا المرسوم على ان يصدق وفقا للاصول."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يلحظ في احتياطي موازنة مركز سلامة الطيران المدني اعتبارا من العام 2009 ولغاية العام 2011 اعتماد يساوي القيمة اللازمة لتغطية فروقات سلسلة الرتب والرواتب لجميع المستفيدين من احكام المرسوم 1856 تاريخ 12/12/1999 ."
        },
        {
          "type": "text",
          "data": "- يحدد برنامج دفع الاعتمادات الواردة اعلان على ثلاث سنوات بالتساوي تبدأ عام 2009 وتنتهي عام 2011 ."
        },
        {
          "type": "text",
          "data": "- تستحق الفروقات المنوه عنها اعلاه على اساس الراتب دون اية اضافات مهما كان نوعها او تسميتها او اسباب استحقاقها، ووفقا للآلية المعتمدة من قبل وزارة المالية لجهة الاحتساب لها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ به اعتبارا من 1/5/2008 ."
        }
      ]
    }
  ],
  "signature": "بعبدا في 3 شباط 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الاشغال العامة والنقل\nالامضاء: غازي العريضي\nوزير المالية\nالامضاء: ريا حفار"
}