{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225485",
  "title": "تأسيس جمعية باسم: \"جمعية الأب الياس الخاطي الخيرية\" مركزها: ذوق مصبح – قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "329",
    "date": " 03/03/2010",
    "oj_number": "12",
    "oj_publish_date": "11/03/2010",
    "oj_page": "1552-1553"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية الأب الياس الخاطي الخيرية\" والمسجل لدى المديرية الادارية المشتركة برقم 17788 تاريخ 18/12/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين وبالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n\"جمعية الأب الياس الخاطي الخيرية\"\r\nمركزها: ذوق مصبح – ملك الأب الياس فؤاد حمصي (الشهير بالخاطي)- قضاء كسروان.\r\nغايتها: 1- تفعيل العمل التطوعي في النشاط الخيري والمساهمة الفاعلة في تقديم الخدمات الاجتماعية والانسانية والتعليمية والصحية للمحرومين والمحتاجين على كافة الاراضي اللبنانية.\r\n2-تقديم الدعم والمساعدة المالية والمعنوية للأسر الفقيرة والمحرومة من مصادر الرزق.\r\n3-التواصل وبالتعاون مع الجمعيات والمنظمات المعنية بمساعدة المحرومين ودعم مشاريعها التنموية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء بعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالأب الياس فؤاد حمصي (الشهير بالخاطي)\r\nلوران جان نيقولا بكر\r\nعيسى ميشال سابا\r\nروبير مارسيل برنس\r\nفؤاد انطون خاطي\r\nممثل الجمعية تجاه الحكومة:\r\nالمحامي عيسى ميشال سابا"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 آب 2010\nوزير الداخلية والبلديات\nزياد باورد"
}