{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225680",
  "title": "تحديد أسس تسوية الغرامات المفروضة بموجب قوانين الضرائب",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "32",
    "date": " 26/01/2010",
    "oj_number": "17",
    "oj_publish_date": "08/04/2010",
    "oj_page": "2881-2885"
  },
  "preamble": "ان وزير المالية,\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تأليف الحكومة),\nبناء على القانون رقم 662 تاريخ 4/2/2005 (تحديد اسس تسوية الغرامات المفروضة بموجب قوانين الضرائب),\nبناء على القانون رقم 44 تاريخ 11/11/2008 (قانون الاجراءات الضريبية),\nبناء على المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل),\nبناء على القانون الصادر بتاريخ 17/9/1962 وتعديلاته (قانون ضريبة الأملاك المبنية),\nبناء على المرسوم الاشتراعي رقم 146 تاريخ 12/6/1959 وتعديلاته (قانون رسم الانتقال),\nبناء على القانون رقم 379 تاريخ 14/12/2001 وتعديلاته (قانون الضريبة على القيمة المضافة),\nبناء على قوانين الضرائب غير المباشرة:\n1. المرسوم الاشتراعي رقم 133 تاريخ 20/12/1933 وتعديلاته (رسوم المشروبات الروحية),\n2. القانون رقم 7/85 تاريخ 10/8/1985 وتعديلاته (رسم سنوي على محلات بيع المشروبات الروحية ضمن أوعية مقفلة),\n3. القانون رقم 671 تاريخ 5/2/1998 وتعديلاته (فرض رسم على بدلات الطعام والشراب على اختلافها في الفنادق والشقق المفروشة والمطاعم المصنفة من درجة ثلاث نجوم وما فوق),\n4. القانون رقم 24/75 تاريخ 14/8/1975 وتعديلاته (فرض رسم سنوي على استثمار آلات التسلية),\n5. القانون الصادر بتاريخ 15/8/1283 ه. وتعديلاته (نظام بيع المسكرات بالقدح والأوعية),\n6. القانون رقم 74 تاريخ 31/3/1999 وتعديلاته (فرض رسم طابع مغادرة على كل مغادر للأراضي اللبنانية),\n7. القانون الصادر بتاريخ 5/3/1932 وتعديلاته (تنظيم سباق الخيل والمراهنات عليها),\nبناء على نص المادة 10 من القانون رقم 59 تاريخ 12/8/1988 المتعلق بتعديل بعض احكام القانون رقم 76/67 تاريخ 26/12/1967 (قانون السير),\nبناء على المرسوم الاشتراعي رقم 147 تاريخ 12/6/1959 (اصول تحصيل الضرائب المباشرة والرسوم المماثلة لها),\nبناء على اقتراح مدير المالية العام,\nوبعد استشارة مجلس شورى الدولة (رأي رقم 80 تاريخ 12/1/2010),\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "15 يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "خلافا لأي نص آخر يحدد هذا القرار دقائق تطبيق احكام القانون رقم 662 تاريخ 4/2/2005 الذي يجيز لوزير المالية اجراء تسوية على الغرامات التي تتولى مديرية المالية العامة في وزارة المالية فرضها وجبايتها عملا بقوانين الضرائب والرسوم المباشرة وغير المباشرة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1. تخفض غرامات التحقق المفروضة بموجب قوانين ضريبة الدخل والأملاك المبنية ورسم الانتقال والضرائب والرسوم غير المباشرة والضريبة على القيمة المضافة وفقا لأحكام المادة الخامسة من هذا القرار."
        },
        {
          "type": "text",
          "data": "2 - تشمل غرامات التحقق المعينة بهذا القرار تلك التي توجبت قبل نشر هذا القرار والمفصلة ادناه:"
        },
        {
          "type": "text",
          "data": "- الغرامات النسبية بما فيها الحد الأدنى."
        },
        {
          "type": "text",
          "data": "- الغرامات المحددة بصورة مقطوعة."
        },
        {
          "type": "text",
          "data": "- غرامات التحقق على المخالفات المتعلقة بضريبة الدخل والأملاك المبنية ورسوم الانتقال المقسطة التي لم تستحق أقساطها بعد."
        },
        {
          "type": "text",
          "data": "3 - يجري التخفيض على غرامة التحقق النسبية أو المقطوعة الواحدة المفروضة أو التي ستفرض في الفترة الواحدة على أن لا تقل قيمة غرامات التحقق أو التحصيل بعد التخفيض عن 50 ألف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "4 - تستثنى من التسوية الغرامات التالية:"
        },
        {
          "type": "text",
          "data": "- الغرامة التي تخضع تسويتها لنصوص قانونية خاصة.\n- الغرامة التي لم تجر النصوص القانونية تسويتها.\n- الغرامة التي تقل قيمتها عن خمسين ألف ليرة.\n- الغرامة التي لم تؤد بعد تخفيضها بناء لطلب المكلف لها مع الضريبة أو الرسم خلال المهلة المحددة للدفع أو طلب التقسيط."
        },
        {
          "type": "text",
          "data": "5 - تعلق إجازة تسوية أي غرامة يتجاوز معها التخفيض مبلغ المليار لبنانية, على موافقة مجلس الوزراء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتناول التسوية الغرامات المنصوص عليها في المادة الاولى من هذا القرار المفروضة أو التي ستفرض بموجب جداول تكليف أو أوامر قبض أو تكاليف مستعجلة أو اعلامات ضريبية, وتلك التي توجبت بسبب التأخير في تقديم التصريح وفقا لنظام التكليف الذاتي ولم تدفع بعد, شرط أن يسدد المكلف الغرامة المخفضة مع الضريبة المتوجبة أو الرسم المتوجب وفقا لأحكام هذا القرار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تشمل هذه التسوية المخالفات الحاصلة قبل نشر هذا القرار ويستفيد منها:"
        },
        {
          "type": "text",
          "data": "1. المكلفون أو الخاضعون الذين فرضت عليهم غرامات التحقق قبل نشر هذا القرار أو ستفرض عليهم بعد نشره وحتى تاريخ إنتهاء العمل به."
        },
        {
          "type": "text",
          "data": "2. المكلفون أو الخاضعون الذين توجبت عليهم غرامات التأخير في تقديم التصريح عن الفترات المشمولة بأحكام هذه المادة, وتعتبر مشمولة بأحكامها المخالفات الحاصلة في الفترات التي انتهت مهلة التصريح عنها قبل نشر هذا القرار."
        },
        {
          "type": "text",
          "data": "3. بالنسبة للمكلفين الذين قسطت المبالغ المتوجبة عليهم قبل العمل بهذا القرار والتي لم تستحق أقساطها بعد: يستفيد المكلفون الذين سددوا الاقساط المستحقة في مواعيدها عن الاقساط التي لم تستحق بعد شرط أن يسددوا الاقساط الاخرى في موعد استحقاق كل قسط, من فرق التخفيض اذا كانت النسب المئوية للتخفيض المحددة بموجب هذا القرار أعلى من نسب التخفيض العائدة للتسوية السابقة."
        },
        {
          "type": "text",
          "data": "4. المكلفون الذين يتقدمون بطلبات تقسيط لغير الضريبة على القيمة المضافة ولغير الضرائب المقتطعة عند المنبع شرط أن يسددوا القسط الاول خلال المهلة المحددة في هذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تخفض غرامات التحقق وفقا للجدول التالي:"
        },
        {
          "type": "text",
          "data": "نوع غرامة التحقق"
        },
        {
          "type": "text",
          "data": "الغرامة النسبية"
        },
        {
          "type": "text",
          "data": "نسبة التخفيض        85 %"
        },
        {
          "type": "text",
          "data": "المهلة :من تاريخ نشر هذا القرار في الجريدة الرسمية ولغاية 31/3/2010"
        },
        {
          "type": "text",
          "data": "الغرامة المقطوعة"
        },
        {
          "type": "text",
          "data": "نسبة التخفيض   60 %"
        },
        {
          "type": "text",
          "data": "المهلة :من تاريخ نشر هذا القرار في الجريدة الرسمية ولغاية 31/3/2010"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تتناول التسوية غرامات التأخير في الدفع (غرامات التحصيل) المتعلقة بمختلف أنواع الضرائب والرسوم المباشرة وغير المباشرة بما فيها الضريبة على القيمة المضافة المتوجبة أو التي ستتوجب خلال مهلة العمل بهذا القرار وذلك عن المخالفات الحاصلة في الفترات التي انتهت مهلة التصريح عنها قبل نشر هذا القرار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تخفض غرامات التأخير بالدفع المشار اليها في المادة السادسة, شرط تسديد الضرائب وغرامات التحقق ضمن المهلة المحددة في هذا القرار وفقا للجدول التالي:"
        },
        {
          "type": "text",
          "data": "- بنسبة 75% عن المخالفات الحاصلة قبل 1/1/2009."
        },
        {
          "type": "text",
          "data": "- بنسبة 25% عن المخالفات الحاصلة ابتداء من 1/1/2009 ولغاية صدور هذا القرار."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تقوم دائرة تحصيل بيروت والمحتسبيات في الاقضية بتخفيض غرامات التحصيل والتحقق مباشرة عند قبضها من المكلف استنادا الى برنامج التحصيل الممكنن في المحتسبيات الممكنة, على ان تنظم المحتسبية غير الممكننة بيانات شهرية بالغرامات المخفضة وتودعها دائرة متابعة التحصيل في المصلحة المالية الاقليمية في المحافظة التابعة لها التي تتولى التدقيق في صحة احتساب المبالغ المحصلة عملا باحكام المادة الثانية من هذا القرار. يتوجب على دوائر الضرائب النوعية في المحافظات ودائرة ضريبة الاملاك المبنية في بيروت بالتنسيق مع المركز الالكتروني ضمن مهلة شهر من صدور اعلامات التكليف المعجلة والمسددة ضمن فترة التخفيض, اصدار جداول التكليف المطابقة لهذه الاعلامات وتدقيق هذه الجداول مع تدوين ملاحظة بأن المكلف قد استفاد من تخفيض الغرامة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "في ما خص الضريبة على القيمة المضافة: تقوم دائرة التحصيل لدى مديرية الضريبة على القيمة المضافة باصدار اعلامات تنزيل تقضي بتخفيض غرامات التحقق والتحصيل المتوجبة على الخاضعين والمسددة ضمن المهل المحددة في هذا القرار."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الموظف الذي ينظم مستند التكليف بالضريبة أن يثبت على هذا المستند نوع الغرامات المفروضة مع تحديد ما اذا كان بالامكان تسويتها بموجب احكام هذا القرار وعما اذا كانت غرامات نسبية أو مقطوعة أو مكررة أو تقل عن الحد الادنى المحدد بخمسين الف ليرة لبنانية (50,000 ل.ل)."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يسقط حق المكلف بالتسوية على الغرامات المخفضة مع الضريبة أو الرسم المتوجب ضمن المهلة المحددة فيه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الغرامات المسددة في أي وقت حقا مكتسبا للخزينة ولا يجوز استردادها لغير السبب القائم على الخطأ المادي أو على نتيجة الاعتراضات القانونية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ان المكلفين الذين يطلبون تقسيط الضرائب والرسوم المترتبة ويستفيدون من تخفيض على الغرامات استنادا الى احكام هذا القرار, يحتفظون بحقهم في التسوية على الغرامات المذكورة في حال تخلفهم عن التسديد واستحقاق كامل الاقساط الباقية مع الفوائد المترتبة عليها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يستمر العمل بهذه التسوية حتى تاريخ 30/6/2010 ضمنا."
        },
        {
          "type": "text",
          "data": "بموجب القرار378 ت 30/3/2010 ولغاية 30/9/2010"
        },
        {
          "type": "text",
          "data": "بموجب القرار 708 ت 5/7/2010 ويمدد لغاية 28/12/2010"
        },
        {
          "type": "text",
          "data": "بموجب القرار 991 ت 4/10/2010 ج.ر 46 ويمدد لغاية31/1/2011"
        },
        {
          "type": "text",
          "data": "بموجب القرار 1294 ت 29/12/2010 ج.ر 1 ويمدد لغاية 28/2/2011"
        },
        {
          "type": "text",
          "data": "بموجب القرار 70 ت 31/1/2011 ج.ر 7 ويم ويمدد لغاية 31/3/2011"
        },
        {
          "type": "text",
          "data": "بموجب القرار 376 ت 3/3/2011 ج.ر 11 ويمدد لغاية 30/4/2011"
        },
        {
          "type": "text",
          "data": "بموجب القرار 448 ت 29/3/2011 ج.ر 15"
        },
        {
          "type": "text",
          "data": "ويمدد لغاية 31/5/2011 بموجب القرار 555 ت 3/5/2011 ج.ر 21"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت 26/1/2010\nوزير المالية\nريا حفار"
}