{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224903",
  "title": "اعطاء مجلس الانماء والاعمار سلفة خزينة لتغطية كلفة خدمات التشغيل والصيانة لمدينة الرئيس رفيق الحريري الجامعية في الحدث",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3325",
    "date": " 17/02/2010",
    "oj_number": "10",
    "oj_publish_date": "25/02/2010",
    "oj_page": "1111-1112"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته لا سيما المادة 203 منه،\nبناء على اقتراح رئيس مجلس الوزراء ووزير المالية،\nوبعد موافقة مجلس الوزراء بتاريخ 3/2/2010،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى مجلس الانماء والاعمار سلفة خزينة بقيمة /18,000,000.000/ل.ل. (فقط ثمانية عشر مليار ليرة لبنانية لا غير).\r\nالغاية من دفع السلفة: تغطية كلفة خدمات التشغيل والصيانة لمدينة الرئيس رفيق الحريري الجامعية في الحدث.\r\nطريقة تأدية السلفة: بأمر من محتسب المالية المركزي يحمل رقم وتاريخ هذا المرسوم.\r\nمدة السلفة: سنة واحدة اعتبارا من تاريخ تأدية قيمة السلفة لمجس الانماء والاعمار.\r\nكيفية تسديد السلفة: تسدد هذه السلفة نقدا او بالاقتطاع من المساهمة الملحوظة في مشروع الموازنة العامة للعام 2010 او بالطريقتين معا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعتبر مجرد استعمال الجهة المستلفة لاي جزء من السلفة اقرارا منها بالقدرة على التسديد وفقا الاسس المنصوص عليها في المادة الاولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يجوز للجهة المستلفة ان تستعمل السلفة او اي جزء منها في غير الغاية التي اعطيت من اجلها، وفي حال المخالفة تستحق بكاملها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى مدير الخزينة، مدير الصرفيات، مدير الموازنة ومراقبة عقد النفقات في وزارة المالية، وجهاز المحاسبة في مجلس الانماء والاعمار، كل في نطاق اختصاصه، ملاحقة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 شباط 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير المالية\nالامضاء: ريا حفار"
}