{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224990",
  "title": "تصديق والغاء تخطيط طريق في منطقة الشياح العقارية (قضاء بعبدا - محافظة جبل لبنان)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3341",
    "date": " 23/02/2010",
    "oj_number": "11",
    "oj_publish_date": "04/03/2010",
    "oj_page": "1249-1251"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 58 تاريخ 29/5/1991 وتعديلاته (قانون الاستملاك)،\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 9/9/1983 وتعديلاته (قانون التنظيم المدني)،\nبناء على المرسوم رقم 15299 تاريخ 5/2/1964 (تنظيم فرض التراجع للبناء عن محور وجوانب الطرق العامة)،\nبناء على المرسوم رقم 10231 تاريخ 9/5/1997 (تصديق التصميم التوجيهي العام لترتيب وتحديد وجهة الاستعمال لصورة اجمالية لاراضي منطقة الضاحية الجنوبية الغربية لمدينة بيروت وتصديق التصميم والنظام التفصيلي لهذه الاراضي).\nاستنادا الى موافقة المؤسسة العامة لتطوير منطقة الضاحية الجنوبية (اليسار) رقم 90/2008 تاريخ 18/11/2008،\nبناء على قرار بلدية الغبيري رقم 55 تاريخ 27/1/2009،\nبناء على قرار المجلس الاعلى للتنظيم المدني، المحضر رقم 37 تاريخ 16/9/2009\nبناء على اقتراح وزير الاشغال العامة والنقل،\nوبعد موافقة مجلس الوزراء بتاريخ 10/2/2010،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصدق التخطيط المبين باللون الاصفر على الخريطة المرفقة بهذا المرسوم والموضوعة بمقياس 1000/1 وذلك في منطقة الشياح العقارية (قضاء بعبدا)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالغي القسم من التخطيط المصدق بالمرسوم رقم 10231 تاريخ 9/5/1997 المبين بخطوط حمراء مائلة على ذات الخريطة المذكورة في المادة الاولى اعلاه والبراح التابع له وذلك في منطقة الشياح العقارية (قضاء بعبدا)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nمع الاخذ باحكام مرسوم التراجع رقم 15299 تاريخ 5/2/1964 يفرض تراجع عن حدود التخطيطات وفقا لنظام المنطقة على ان لا يقل عن ثلاثة امتار عن حدود التخطيطات التي يقل عرضها عن اثنا عشر مترا، وخمسة امتار عن التخطيطات التي يساوي عرضها او يزيد عن اثنا عشر مترا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتسجل اشارة التخطيط على صحيفة كل من العقارات المصابة بالتخطيط المصدق في المادة الاولى اعلاه والمبينة ارقامها على اللائحة المرفقة بهذا المرسوم، وترفع اشارة التخطيط عن الاقساك الباقية من العقارات الخارجة عن حدود التخطيط بعد ضم الاقسام المصابة بالتخطيط الى الاملاك العامة، وترفع اشارة التخطيط المصدق عن صحائف كل من العقارات التي الغي عنها التخطيط المصدق بالمرسوم رقم 10231 تاريخ 9/5/1997 والمبينة ارقامها على ذات اللائحة المرفقة بهذا المرسوم بموجب المادة الثانية اعلاه وذلك بناء لطلب الادارة المختصة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 شباط 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الاشغال العامة والنقل\nالامضاء: غازي العريضي"
}