{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224979",
  "title": "اعطاء وزارة العدل سلفة خزينة لتسديد مساهمة لبنان في نفقات المحكمة الدولية الخاصة باغتيال الرئيس الشهيد رفيق الحريري",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3346",
    "date": " 23/02/2010",
    "oj_number": "11",
    "oj_publish_date": "04/03/2010",
    "oj_page": "1236-1238"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون الموضوع موضع التنفيذ بالمرسوم رقم 14969 تاريخ 30/12/1963 وتعديلاته (قانون المحاسبة العمومية) لا سيما المواد 203 وما يليها منه،\nبناء على اقتراح وزيري العدل والمالية،\nوبعد موافقة مجلس الوزراء بتاريخ 3/2/2010،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعطى وزارة العدل، سلفة خزينة مقدارها /27.120.388/د.أ. (سبعة وعشرون مليونا وماية وعشرون الفا وثلاثماية وثمانية وثمانون دولارا اميركيا) اي ما يعادل (40.883.985.000/ل.ل. (اربعون مليارا وثمانماية وثلاثة وثمانون مليونا وتسعماية وخمسة وثمانون الف ليرة لبنانية)، وذلك وفقا الاسس التالية:\r\nالغاية من السلفة: تأمين مساهمة الدولة اللبنانية في نفقات المحكمة الدولية الخاصة باغتيال الرئيس الشهيد رفيق الحريري.\r\nطريقة تأدية السلفة: بأمر من محتسب المالية المركزي يحمل رقم وتاريخ هذا المرسوم.\r\nمدة السلفة: سنة واحدة اعتبارا من تاريخ دفع قيمة السلفة.\r\nكيفية تسديد السلفة: تسدد هذه السلفة من الاعتماد الملحوظ في مشروع موازنة وزارة العدل للعام 2010 على تنسيب نفقات دروس واستشارات ومراقبة مختلفة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتودع قيمة السلفة في وزارة المالية، حساب الامانات لدى مديرية الخزينة وتسحب تباعا بناء على كتب موجهة الى وزارة المالية من قبل وزارة العدل وبعد موافقة وزارة المالية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعتبر مجرد استعمال الجهة المستلفة لاي جزء من السلفة اقرارا منها بالقدرة على التسديد وفق الاسس المنصوص عليها في المادة الاولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يجوز للجهة المستلفة وعلى مسؤوليتها ان تستعمل السلفة او اي جزء منها في غير الغاية التي اعطيت من اجلها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى مدير الخزينة، مدير الصرفيات، مدير الموازنة ومراقبة النفقات في وزارة المالية، وجهاز المحاسبة في وزارة العدل، كل في نطاق اختصاصه، ملاحقة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 شباط 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير العدل\nالامضاء: ابراهيم نجار\nوزير المالية\nالامضاء: ريا حفار"
}