{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225438",
  "title": "تحديد النظام الداخلي وملاك المؤسسة العامة التي تتولى ادارة مستشفى طرابلس الحكومي ومهام الوحدات ومؤهلات وخبرات العاملين فيها وسلسلة الرتب والرواتب للمستخدمين",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3382",
    "date": " 27/02/2010",
    "oj_number": "12",
    "oj_publish_date": "11/03/2010",
    "oj_page": "1482-1517"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 4517 تاريخ 13/12/1972 (النظام العام للمؤسسات العامة)،\nبناء على القانون رقم 544 تاريخ 24/7/1996 المعدل بالقانون رقم 602 تاريخ 28/2/1997 (انشاء مؤسسات عامة تتولى ادارة مستشفيات وزارة الصحة العامة)، لا سيما المادة الرابعة منه،\nبناء على المرسوم رقم 11214 تاريخ 29/10/1997 (تحديد شروط تعيين مجلس ادارة ومفوض حكومة لكل مستشفى حكومي وتحديد مهام كل منهما وصلاحيته)،\nبناء على المرسوم رقم 12255 تاريخ 21/5/1998 (نظام المستخدمين والمتعاقدين في المؤسسات العامة التي تتولى ادارة المستشفيات العامة)،\nبناء على المرسوم رقم 5559 تاريخ 26/5/2001 (تحديد ملاك المؤسسة العامة التي تتولى ادارة مستشفى عام ووحدات وخبرات العاملين فيها وسلسلة الرتب والرواتب للمستخدمين)،\nبناء على المرسوم رقم 7262 تاريخ 25/1/2002 (انشاء مؤسسة عامة لادارة مستشفى طرابلس الحكومي وتعيين مجلس الادارة والمدير ومفوض الحكومة لديها)،\nبناء على اقتراح وزير الصحة العامة،\nوبعد موافقة ادارة الابحاث والتوجيه بكتابها رقم 1244 تاريخ 11/6/2009،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 16/2009-2010 تاريخ 5/11/2009،\nوبعد موافقة مجلس الوزراء بتاريخ 3/2/2010،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "28 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالتسميات، الواردة في هذا المرسوم، التعاريف المبينة امام كل منهما:"
        },
        {
          "type": "text",
          "data": "- المؤسسة: المؤسسة العامة التي تتولى ادارة مستشفى طرابلس الحكومي."
        },
        {
          "type": "text",
          "data": "- مجلس الادارة: مجلس ادارة مستشفى طرابلس الحكومي."
        },
        {
          "type": "text",
          "data": "- الرئيس: رئيس مجلس ادارة مستشفى طرابلس الحكومي."
        },
        {
          "type": "text",
          "data": "- المدير: مدير مستشفى طرابلس الحكومي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم الهيكلية الادارية لمستشفى طرابلس الحكومي (225 سرير) كما يحدد مهام وحدات المستشفى وسلسلة رتب ورواتب ومؤهلات وخبرات العاملين وذلك وفق الجداول المرفقة التالية:"
        },
        {
          "type": "text",
          "data": "مرفق \"1\": الهيكل التنظيمي لمستشفى طرابلس الحكومي."
        },
        {
          "type": "text",
          "data": "مرفق \"2\": ملاك مستشفى طرابلس الحكومي."
        },
        {
          "type": "text",
          "data": "مرفق \"3\": تحديد الشهادات العلمية والشروط الخاصة للمستخدمين في ملاك مستشفى طرابلس الحكومي."
        },
        {
          "type": "text",
          "data": "مرفق \"4\": سلسلة الفئات والرتب والرواتب للمستخدمين في ملاك المؤسسة العامة لادارة مستشفى طرابلس الحكومي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تطبق شروط الاستخدام للعاملين في مستشفى طرابلس الحكومي سندا لنظام المستخدمين والمتعاقدين في المؤسسات العامة التي تتولى ادارة المستشفيات العامة، مع مراعاة الشروط الخاصة المذكورة في الجداول المرفقة موضوع المادة السابقة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يباشر المستشفى عمله بعد تأمين الحد الأدنى من عدد العاملين الذي يحدده مجلس الادارة ويتم زيادة هذا العدد بشكل تدريجي يتناسب مع تطور العمل في المستشفى. يتقيد مجلس الادارة بالاطار المحدد في الهيكل التنظيمي النموذجي (مرفق \"1\") بما يتناسب مع المواد الرابعة والخامسة والسادسة والسابعة من هذا المرسوم. يمكن لمجلس الادارة بقرار منه، اضافة نسبة لا تتجاوز الـ 25% من المستخدمين الذين يقومون بأعمال طبية وبأعمال طبية مساعدة واعمال ادارية ومالية وفنية في المستشفى والحاقهم بأحد الأقسام وفقا لاحتياجات يفرضها حسن سير العمل، على ان لا يتجاوز عدد المستخدمين العاملين في المستشفى، في اي وقت، العدد المحدد في الملاك."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يسهر مجلس الادارة على استكمال عدد العاملين مع بلوغ إشغال الاسرة نسبة 80% من العدد المحدد سندا للمادة الثانية من هذا المرسوم، على ان لا يزيد عددهم الاجمالي عن 2،8 مستخدم للسرير الواحد بمن فيهم المدير ورؤساء الوحدات والأطباء العاملون برواتب."
        },
        {
          "type": "text",
          "data": "يمكن اعادة النظر بهذا المؤشر عند دراسة مشروع للمؤسسة من قبل الوحدة المختصة في وزارة الصحة العامة ويعدل بقرار من وزير الصحة العامة بناء على اقتراح مدير عام الصحة العامة."
        },
        {
          "type": "text",
          "data": "يجب ان لا يقل العدد الاجمالي للممرضين ومساعدي التمريض عن معدل 1،3 ممرضة لكل سرير."
        },
        {
          "type": "text",
          "data": "وان لا تقل نسبة الجامعيين منهم عن الربع ونسبة حاملي الشهادات الفنية عن الثلث."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجب ان لا يتعدى اجمالي الرواتب والأجور وملحقاتها من تعويضات ومكافآت واشتراكات الضمان الاجتماعي وغيرها من البدلات، نسبة خمسة وثلاثين بالمئة من اجمالي نفقات المؤسسة."
        },
        {
          "type": "text",
          "data": "يعاد النظر بهذه النسبة سنويا على ضوء زيادات غلاء المعيشة والأسعار الرائجة وتعديل الرواتب،"
        },
        {
          "type": "text",
          "data": "وتعدل هذه النسبة بقرار من مجلس الادارة بعد تصديق سلطة الوصاية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجب ان لا يتعدى المعدل الوسطي لاقامة المريض 4،5 يوم للحالة الاستشفائية الواحدة ولا يدخل في احتساب هذا المعدل حالات الولادة الطبيعية."
        },
        {
          "type": "text",
          "data": "اذا انخفض المعدل السنوي لنسبة إشغال الاسرة عن 80% من العدد الاجمالي، يجب اعادة النظر بعدد الاسرة لجهة خفضها و/أو اعادة توزيعها بين مختلف اقسام المستشفى."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يرأس ادارة المستشفى مدير متفرغ للعمل الاداري داخل المستشفى ولا يحق له القيام بأي عمل طبي مأجور."
        },
        {
          "type": "text",
          "data": "تساعد المدير امانة سر تتولى ايضا مهام شؤون امانة سر مجلس الادارة وترتبط بالمدير مباشرة خمس دوائر ووحدة هي:"
        },
        {
          "type": "text",
          "data": "- دائرة التدقيق الداخلي."
        },
        {
          "type": "text",
          "data": "- دائرة الشؤون الادارية والمالية."
        },
        {
          "type": "text",
          "data": "- دائرة الشؤون الطبية."
        },
        {
          "type": "text",
          "data": "- دائرة التمريض."
        },
        {
          "type": "text",
          "data": "- دائرة المعلوماتية."
        },
        {
          "type": "text",
          "data": "- وحدة الجودة والتوعية والتدريب."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تتولى امانة سر الادارة:"
        },
        {
          "type": "text",
          "data": "اولا: فيما خص مجلس الادارة:"
        },
        {
          "type": "text",
          "data": "1. شؤون امانة سر رئيس مجلس الادارة.\n2. مسك سجل البريد الخاص بمجلس الادارة.\n3. الأعمال القلمية العائدة لمجلس الادارة. ومسك سجل جلسات مجلس الادارة.\n4. القيام بالمهام التي يكلفها بها مجلس الادارة أو المدير."
        },
        {
          "type": "text",
          "data": "ثانيا: فيما خصّ المدير:"
        },
        {
          "type": "text",
          "data": "1. تدوين البريد الصادر والوارد وتأمين توزيعه ومتابعة شؤون العلاقات العامة والاجتماعية المرتبطة بالمدير.\n2.ابلاغ وزارتي الصحة العامة والمالية نسخ جلسات مجلس الادارة وفقا الأصول.\n3. ابلاغ وزارة الصحة العامة الملفات الخاضعة لمراقبتها المسبقة خاصة ما يتعلق منها بمشروع المؤسسة ومشروع الموازنة بالتواريخ المحددة في النظام المالي."
        },
        {
          "type": "text",
          "data": "ثالثا: فيما خص الدوائر: تلقي كل المراسلات الداخلية وفق الأصول."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "دائرة التدقيق الداخلي:"
        },
        {
          "type": "text",
          "data": "1. تقوم هذه الدائرة بالتدقيق الداخلي للسجلات والمستندات والحسابات العائدة لادارة اموال ومواد المستشفى في وحداتها كافة."
        },
        {
          "type": "text",
          "data": "2. تنظيم تقرير بالنتيجة ورفعه الى المدير."
        },
        {
          "type": "text",
          "data": "3. القيام بالمهام التي يكلفها بها مجلس الادارة أو المدير."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تتألف دائرة الشؤون المالية والادارية من الأقسام التالية:"
        },
        {
          "type": "text",
          "data": "1. القسم الاداري."
        },
        {
          "type": "text",
          "data": "2. القسم المالي."
        },
        {
          "type": "text",
          "data": "3. قسم المشتريات والمستودعات."
        },
        {
          "type": "text",
          "data": "4. قسم المحاسبة ."
        },
        {
          "type": "text",
          "data": "5. قسم الهندسة الطبية."
        },
        {
          "type": "text",
          "data": "6. قسم الصيانة."
        },
        {
          "type": "text",
          "data": "7. قسم مكتب دخول المرضى والفوترة."
        },
        {
          "type": "text",
          "data": "8. قسم التغذية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يتولى القسم الاداري:"
        },
        {
          "type": "text",
          "data": "1. مسك سجل البريد الوارد والصادر، الخاص بالقسم."
        },
        {
          "type": "text",
          "data": "2. شؤون البريد والأعمال القلمية والحفظ والتوثيق."
        },
        {
          "type": "text",
          "data": "3. حفظ ملفات العاملين في المستشفى واستكمالها بالمستندات المتعلقة بالقرارات التأديبية والاجازات وغيرها."
        },
        {
          "type": "text",
          "data": "4. اعداد مشاريع المذكرات والتعاميم والقرارات وترقيمها وتأريخها وتأمين ابلاغها أو نشرها."
        },
        {
          "type": "text",
          "data": "5. اعداد مشاريع الدراسات التنظيمية والتطبيقية."
        },
        {
          "type": "text",
          "data": "6. مطبوعات المؤسسة ومنشوراتها."
        },
        {
          "type": "text",
          "data": "7. التوثيق الاداري ومحفوظات المؤسسة."
        },
        {
          "type": "text",
          "data": "8. تلقي طلبات الاستخدام والتعاقد لأقسام المستشفى كافة واحالتها على الوحدات المختصة لابداء الرأي والتقرير."
        },
        {
          "type": "text",
          "data": "9. بالاضافة الى شؤون الموظفين يشرف القسم الاداري مباشرة على: المقسم الهاتفي، مكتب الاستقبال، المطبخ، المغسل، الخدمات البيئية، الحرس، المحفوظات، النقل، شؤون البريد، الأعمال القلمية، الحفظ والتوثيق."
        },
        {
          "type": "text",
          "data": "10. المهام الادارية الأخرى التي يكلفها بها المدير."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يتولى قسم المشتريات والمستودعات ما يلي:"
        },
        {
          "type": "text",
          "data": "1. مسك سجل البريد الوارد والصادر، الخاص بالقسم."
        },
        {
          "type": "text",
          "data": "2. تأمين المفروشات واللوازم والمطبوعات والقرطاسية والتجهيزات والآليات والألبسة والمحروقات والمواد الغذائية وجميع المشتريات الأخرى ما عدا الأدوية والمواد الصيدلانية التي يتولاها قسم الصيدلة والتعقيم."
        },
        {
          "type": "text",
          "data": "3. مسك سجلات وقيود محاسبة المواد المتعلقة بالفقرة الثانية من هذه المادة وفقا للنظام المالي للمؤسسات العامة التي تتولى ادارة المستشفيات العامة."
        },
        {
          "type": "text",
          "data": "4. تنظيم جردة فعلية اجمالية سنوية في المستشفى، ورفعها الى المدير العام قبل اول نيسان من كل سنة لضمها الى مشروع قطع حساب الموازنة."
        },
        {
          "type": "text",
          "data": "5. المهام الاخرى التي يكلفها بها المدير."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يتولى القسم المالي ما يلي:"
        },
        {
          "type": "text",
          "data": "1. مسك سجل البريد، الوارد والصادر،الخاص بالقسم."
        },
        {
          "type": "text",
          "data": "2. اعداد مشروع المؤسسة استنادا الى المشروع الطبي ورفعه الى مجلس الادارة بواسطة المدير."
        },
        {
          "type": "text",
          "data": "3. اعداد مشروع الموازنة استنادا الى مشروع المؤسسة الموافق عليه من قبل وزارة الصحة العامة ورفعه الى مجلس الادارة بواسطة المدير."
        },
        {
          "type": "text",
          "data": "4. اعداد مشاريع العقود مع الجهات الضامنة وشركات التأمين الخاص ورفعها الى مجلس الادارة بواسطة المدير."
        },
        {
          "type": "text",
          "data": "5. اعداد مشاريع الاعتمادات الاضافية من تكميلية واستثنائية ومشاريع نقل الاعتمادات ومشاريع تدوير الاعتمادات بناء على توجيهات المدير المستند الى قرارات مجلس الادارة."
        },
        {
          "type": "text",
          "data": "6. مسك قيود اجمالية بالحسابات الادارية العائدة للنفقات المعقودة والمصفاة والمصروفة استنادا الى بيانات تعدها الوحدات المختصة. وايداع مجلس الادارة كشف بالنفقات المعقودة بواسطة المدير قبل كل جلسة يعقدها."
        },
        {
          "type": "text",
          "data": "7. مراقبة تحصيل الديون المترتبة للمؤسسة واعلام المدير بكل تأخير لعرضه على مجلس الادارة."
        },
        {
          "type": "text",
          "data": "8. اعداد قرارات اعطاء السلفات ومسك قيود ادارية باعطائها، وقيود ادارية اخرى مقابلة بتسديدها بالمقارنة مع قيود المحاسبة، وذلك تسهيلا لمراقبتها من قبل المدير."
        },
        {
          "type": "text",
          "data": "9. اعداد المطالعات المتعلقة بالقضايا المالية."
        },
        {
          "type": "text",
          "data": "10. المهام والصلاحيات المالية الأخرى التي ينيطها بها النظام المالي."
        },
        {
          "type": "text",
          "data": "11. المهام الأخرى التي يكلفها بها المدير."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يتولى قسم المحاسبة ما يلي:"
        },
        {
          "type": "text",
          "data": "1. مسك سجل البريد الوارد والصادر الخاص بالقسم."
        },
        {
          "type": "text",
          "data": "2. إصدار أوامر الدفع وفقا لأحكام النظام المالي."
        },
        {
          "type": "text",
          "data": "3. تسليم أوامر الدفع الى اصحابها بعد ذكر تاريخ التسليم وأخذ توقيع المستلم على سجل خاص."
        },
        {
          "type": "text",
          "data": "4. تحصيل الأموال من الجهات الضامنة وقبض ودفع أموال الموازنة والحسابات الخصوصية وفقا لأحكام النظام المالي."
        },
        {
          "type": "text",
          "data": "5. تأمين المؤونة النقدية لصندوق المؤسسة."
        },
        {
          "type": "text",
          "data": "6. مسك قيود حسابات عمليات القبض والدفع على أنواعها وحفظ سجلاتها ومستنداتها. 7.قفل حسابات السنة المالية."
        },
        {
          "type": "text",
          "data": "8. إعداد الميزانية والبيانات الحسابية الدورية والنهائية وفقا لأحكام النظام المالي."
        },
        {
          "type": "text",
          "data": "9. إعداد مشروع قطع حساب موازنة المؤسسة."
        },
        {
          "type": "text",
          "data": "10. المهام والصلاحيات المالية الأخرى التي ينيطها بها النظام المالي."
        },
        {
          "type": "text",
          "data": "11. المهام الأخرى التي يكلفها بها المدير."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يتولى قسم مكتب دخول المرضى والفوترة ما يلي:"
        },
        {
          "type": "text",
          "data": "1. مسك سجل البريد، الوارد والصادر الخاص بالقسم."
        },
        {
          "type": "text",
          "data": "2. إدخال المرضى واستكمال ملفاتهم وفق العقود المبرمة مع مختلف الجهات الضامنة. 3.تحصيل النسبة المتوجبة على المريض وإتمام معاملات خروجه من المستشفى."
        },
        {
          "type": "text",
          "data": "4. الفوترة وفق تعرفة الجهات الضامنة الرسمية ووفق ما تقتضيه العقود مع التأمين الخاص. 5.المهام والصلاحيات المالية الأخرى التي ينيطها بها النظام المالي."
        },
        {
          "type": "text",
          "data": "6. المهام الأخرى التي يكلفها بها المدير."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يتولى قسم الصيانة ما يلي:"
        },
        {
          "type": "text",
          "data": "1. مسك سجل البريد، الوارد والصادر الخاصة بالقسم."
        },
        {
          "type": "text",
          "data": "2. القيام بأعمال الصيانة المتعلقة بالبناء والمعدات غير الطبية وفق إمكانيات القسم."
        },
        {
          "type": "text",
          "data": "3. إقتراح عقود الصيانة ومراقبة وتتنفيذها."
        },
        {
          "type": "text",
          "data": "4. القيام بالدراسات اللازمة لأية أعمال تغيير في الانشاءات وتقديم الاقتراحات وتحديد كلفتها."
        },
        {
          "type": "text",
          "data": "5. مسك سجلات وقيود للاعمال المطلوبة أو المنفذة كافة إن كان بشكل دوري أو طارىء. 6.المهام الأخرى التي يكلفها بها المدير."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يتولى قسم شؤون الهندسة الطبية ما يلي:"
        },
        {
          "type": "text",
          "data": "1. مسك سجل البريد، الوارد والصادر الخاص بالقسم."
        },
        {
          "type": "text",
          "data": "2. القيام بأعمال الصيانة المتعلقة بالمعدات الطبية وفق إمكانيات القسم."
        },
        {
          "type": "text",
          "data": "3. الاشراف على الغازات الطبية."
        },
        {
          "type": "text",
          "data": "4. اقتراح عقود الصيانة ومراقبة تنفيذها."
        },
        {
          "type": "text",
          "data": "5. ابداء الرأي بطلبات الشراء للمعدات الطبية المقدمة من الاقسام كافة ."
        },
        {
          "type": "text",
          "data": "6. مسك سجلات وقيود بالاعمال المطلوبة أو المنفذة كافة بشكل دوري أو طارىء."
        },
        {
          "type": "text",
          "data": "7. المهام الأخرى التي يكلفها بها المدير."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يتولى قسم التغذية ما يلي:"
        },
        {
          "type": "text",
          "data": "1. إعداد وتحضير السياسات والاجراءات الخاصة بقسم التغذية المتعلقة بطعام المريض من الناحية الغذاية والعلاجية."
        },
        {
          "type": "text",
          "data": "2. الاشراف والتدقيق العام على كل ما يختص بالنظافة العامة والشخصية ونظافة الطعام في المطبخ وذلك لمكافحة العدوى ومنع حدوث تسمم غذائي."
        },
        {
          "type": "text",
          "data": "3. الاشراف والتدقيق على تلبية إستشارات الاطباء في متابعة مرضاهم من الناحية الغذائية وخصوصا المرضى ذات الحالات الخاصة."
        },
        {
          "type": "text",
          "data": "4. الاشراف على التعليم المستمر للموظفين عبر محاضرات دورية لرفع مستوى الوعي بما يختص بالانظمة وسلامة وصحة الغذاء."
        },
        {
          "type": "text",
          "data": "5. المهام الأخرى التي يكلفها المدير."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تتألف دائرة الشؤون الطبية من:"
        },
        {
          "type": "text",
          "data": "قسم الصيدلة والتعقيم والاقسام الطبية الملحوظة في هيكلية المستشفى والملفات الطبية والجودة والنوعية ومراقبة مكافحة العدوى والمشرحة ولجنة طبية منتخبة من أطباء المستشفى ويعاون الدائرة أمانة سر تدعى \"أمانة السر الطبية\"."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الشؤون الطبية ما يلي:"
        },
        {
          "type": "text",
          "data": "1. السهر على تطبيق مضمون السياسة الصحية العامة والدور المحدد للمستشفى في نطاقه الجغرافي."
        },
        {
          "type": "text",
          "data": "2. اقتراح الفروع الطبية والاختصاصات والمعدات المتطورة في المستشفى ضمن مشروع متكامل يسمى المشروع الطبي للمؤسسة ويعتمد على دراسة الحاجة وإمكانية التنفيذ وينسجم مع السياسة الصحية العامة."
        },
        {
          "type": "text",
          "data": "3. ابداء الرأي بطلبات الاستخدام والتعاقد الخاصة بالاطباء والمحالة اليها من القسم الاداري وعرضها على اللجنة الطبية قبل رفعها الى مجلس الادارة بواسطة المدير."
        },
        {
          "type": "text",
          "data": "4. اقتراح تسمية رؤساء الاقسام."
        },
        {
          "type": "text",
          "data": "5. تلقي طلبات التجهيز الطبي المقدمة من قبل رؤساء الاقسام الطبية ومناقشتها ورفعها الى المدير."
        },
        {
          "type": "text",
          "data": "6. السهر على تقييم عمل الجهاز الطبي وتطابقه مع أصول الآداب الطبية ومجاراته للتطور العلمي."
        },
        {
          "type": "text",
          "data": "7. مراقبة نوعية الخدمات الطبية، ووضع الأسس لبرامج تحسين الاداء ومراقبته."
        },
        {
          "type": "text",
          "data": "8. تنظيم التعليم والابحاث والمؤتمرات العلمية بالاشتراك مع المسؤولين الطبيين ورؤساء الاقسام الطبية."
        },
        {
          "type": "text",
          "data": "9. مسك ملف شخصي لكل طبيب."
        },
        {
          "type": "text",
          "data": "10. المهام الأخرى التي يكلفها بها المدير."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "ينسق رئيس دائرة الشؤون الطبية مع اللجنة الطبية المنتخبة والمنصوص عليها في قانون الآداب الطبية، ويرفع مقترحات هذه اللجنة الى مجلس الادارة بواسطة المدير بعد ابداء رأيه على كامل بنودها."
        },
        {
          "type": "text",
          "data": "كما يحق لرئيس دائرة الشؤون الطبية القيام بأعمال طبية وجراحية ويتقاضى عنها بدل اتعاب وفقا لنظام المؤسسة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يرأس كل قسم طبي طبيب متفرغ يحمل شهادة اختصاص ومأذون له بممارسة هذا الاختصاص من وزارة الصحة العامة ومسجل في إحدى نقابتي الاطباء مع خبرة لا تقل عن خمس سنوات."
        },
        {
          "type": "text",
          "data": "يحق لرئيس القسم القيام بأعمال طبية وجراحية ويتقاضى عنها بدل أتعاب وفقا لنظام المؤسسة."
        },
        {
          "type": "text",
          "data": "يتحمل رئيس القسم كامل المسؤولية المهنية عن الأعمال الطبية المنجزة في قسمه."
        },
        {
          "type": "text",
          "data": "ويكون مسؤولا عن تنظيم الدوام وتأمين المناوبات ومراقبة ملفات المرضى يوميا. كما يسهر رئيس القسم على نوعية الخدمات المقدمة ويحد من زيادة الاستهلاك غير المجدي من فحوصات وأدوية وتداخلات علاجية."
        },
        {
          "type": "text",
          "data": "وله الحق في مجال اختصاصه وضمن قسمه رفض استشفاء أي مريض لا تستوجب حالته الاستشفاء، كما عليه إصدار أمر لخروج كل مريض لا يستدعي وضعه البقاء في المستشفى."
        },
        {
          "type": "text",
          "data": "وهو ملزم بإعلام رئيس دائرة الشؤون الطبية بهذه الاجراءات ويعرض الأمر لاحقا على اللجنة الطبية."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة التمريض ما يلي:"
        },
        {
          "type": "text",
          "data": "1. الاشراف على الاقسام التمريضية كافة ومراقبة حسن سير العمل."
        },
        {
          "type": "text",
          "data": "2. اعتماد بطاقات مهام الممرضات المقترحة في مختلف الاقسام."
        },
        {
          "type": "text",
          "data": "3. النظر بحاجة الاقسام الى ممرضات ومساعدات ممرضات وابداء الرأي بطلبات الاستخدام."
        },
        {
          "type": "text",
          "data": "4. اعتماد جداول الدوام والمناوبات المعدة في مختلف الاقسام."
        },
        {
          "type": "text",
          "data": "5. إقرار النقل أو المداورة بين الاقسام بناء على اقتراح رؤساء الاقسام وبعد موافقة المدير."
        },
        {
          "type": "text",
          "data": "6. اقتراح مشاريع المنافع والخدمات وسائر التقديمات للممرضات والعمل على اقرارها والسهر على حسن تطبيقها."
        },
        {
          "type": "text",
          "data": "7. وضع مشاريع التدريب والتأهيل لكل فئات الجسم التمريضي والسهر على حسن تنفيذها."
        },
        {
          "type": "text",
          "data": "8 .التنسيق بموضوع الاجازات والعطل المقترحة من رؤساء الاقسام مع المدير."
        },
        {
          "type": "text",
          "data": "9. اقتراح الترقيات والترفيع والتنويه فيما خص الممرضات ومع ما يتناسب مع نظام المستخدمين للمؤسسة."
        },
        {
          "type": "text",
          "data": "10. مسك ملف شخصي لكل ممرضة."
        },
        {
          "type": "text",
          "data": "11. التنسيق مع دائرة الشؤون الطبية خاصة لجهة إعداد المشروع الطبي ومراقبة جودة الخدمات."
        },
        {
          "type": "text",
          "data": "12. المهام الأخرى التي يكلفها بها المدير."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة المعلوماتية:"
        },
        {
          "type": "text",
          "data": "1. مسك سجل البريد الوارد والصادر الخاص بالدائرة."
        },
        {
          "type": "text",
          "data": "2. مراقبة عمل برامج المعلوماتية المطبقة في المستشفى."
        },
        {
          "type": "text",
          "data": "3. إقتراح عقود الصيانة ومراقبة تنفيذها."
        },
        {
          "type": "text",
          "data": "4. العمل على وضع اقتراحات لتحديث المعدات والبرامج المعمول بها لرفعها لمجلس الادارة بواسطة المدير."
        },
        {
          "type": "text",
          "data": "5. التنسيق مع رؤساء الدوائر كافة لاصدار المعلومات الخاصة بكل قسم بما فيها الاحصاءات الدورية."
        },
        {
          "type": "text",
          "data": "6. المهام الأخرى التي يكلفها بها المدير."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "تتولى وحدة الجودة والنوعية والتدريب مهام التدريب المستمر والصحة والسلامة العامة ومراقبة العدوى والابحاث ومراقبة نوعية الخدمات الطبية وتنظيم التعليم والمؤتمرات."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يثبت في ملاك مستشفى طرابلس الحكومي الجامعي المتعاقدون بموجب مباراة تجري في مجلس الخدمة المدنية وذلك في الوظائف المخصصة لهم وفي حدود الاعداد الواردة في الملاك."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 27 شباط 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الصحة العامة\nالامضاء: محمد جواد خليفة\nوزير المالية\nالامضاء: ريا حفار"
}