{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225557",
  "title": "إلغاء واضافة العاب رياضية الى القرار رقم 90/1/2007 المتعلق بتحديد الشروط الفنية والخاصة للجمعيات الرياضية والشبابية والكشفية واتحاداتها والجمعيات الرياضية لذوي الاحتياجات الخاصة واتحادها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "33",
    "date": " 19/02/2010",
    "oj_number": "12",
    "oj_publish_date": "11/03/2010",
    "oj_page": "1582-1584"
  },
  "preamble": "ان وزير الشباب والرياضة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على القانون رقم 247/2000 تاريخ 7/8/2000 (دمج والغاء وانشاء وزارات ومجالس)،\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تنظيم رقم 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة) لا سيما المادة السابعة منه،،\nبناء على المرسوم النافذ حكما رقم 213 تاريخ 27/3/2007 وتعديلاته (تنظيم الحركة الرياضة والشبابية والكشفية) لا سيما المادة العشرين منه،\nبناء على القرار رقم 90/1/2007 تاريخ 26/7/2007 (تحديد الشروط الفنية والخاصة للجمعيات الرياضية والشبابية والكشفية واتحاداتها والجمعيات الرياضية لذوي الاحتياجات الخاصة واتحادها)،\nبناء على اقتراح المدير العام للشباب والرياضة،\nوبعد استشارة مجلس شورى الدولة رأي رقم 94/2009-2010 تاريخ 18/1/2010\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة، ويعمل به اعتبارا من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعتمد العاب كرة السرعة والجوجيتسو والجت سكي وتضاف الى الرياضات المعتمدة رسميا في لبنان، ويشرف على كل منها اتحاد خاص بها عند توافر عدد الجمعيات اللازمة للترخيص. اما لعبة الجت سكي فتخضع حاليا لاشراف الاتحاد اللبناني لليخوت."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجب ان تتوفر لدى الجمعية الراغبة بالترخيص في الالعاب المذكورة اعلاه الشروط الفنية الخاصة وفقا للتالي:\r\n1-كرة السرعة: ملعب قانوني مكشوف مغطى بالغازون الطبيعي او الصناعي، او صالة مقفلة ارضها من الباركيه او من البلاط.\r\n-مساحة الملعب القانونية: 6.6 م طول، و4م عرض. اما الصالات المقفلة فهي بنفس مساحة الملاعب من حيث الطول والعرض، اما ارتفاعها فلا يقل عن 3.5 م وذلك للعب الفردي والزوجي على حدّ سواء.\r\n-المعدّات الواجب توافرها لدى الجمعية: اجهزة عدد 4 ومضارب عدد 10 أزواج.\r\n-شروط استخدام الملعب القاعة للعبة كرة السرعة الا من قبل الجمعية المرخص لها فيها.\r\n2-الجوجيتسو: قاعة مقفلة لا تقل مساحتها عن 40 م مربع وليس فيها اية عوائق او اعمدة، وفيها:\r\n-نظام تهوئة فعال.\r\n-ارضية مستوية خالية من اية نتوءات.\r\n-بساط تتامي يغطي مساحة القاعة.\r\n-اكياس للملاكمة عدد 4 على الاقل.\r\n-وسادات مضغوطة خاص للركل واللكم عدد 5 لكل نوع.\r\nتكون شروط استخدام القاعة كما يلي:\r\n-لا يمكن استخدام القاعة للعبة الجوجيتسو إلا من قبل الجمعية المرخص لها فيها.\r\n-يمكن استخدام القاعة للعبة رياضة اضافية للجمعية نفسها الى جانب الجوحيتسو، على ان تتوفر فيها جميع الشروط الفنية الخاصة باللعبة، وان تكون اللعبة متشابهة مع الاولى لجهة الشروط الفنية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتلغى لعبة كرة القدم للصالات من القرار رقم 90/1/2007، ويمكن للجمعيات الراغبة بممارسة هذه اللعبة تقديم الطلب مباشرة للاتحاد اللبناني لكرة القدم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة، ويعمل به اعتبارا من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 شباط 2010\nوزير الشباب والرياضة\nد. علي عبدالله"
}