{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225489",
  "title": "تأسيس جمعية باسم: \"الدفاع عن الطفل دوليا - لبنان\" Defense des Enfants -International/Liban (DEI/Liban Defence for children International/Lebanon (DCI/Lebanon) مركزها: سن الفيل- قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "343",
    "date": " 04/03/2010",
    "oj_number": "12",
    "oj_publish_date": "11/03/2010",
    "oj_page": "1556-1558"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"الدفاع عن الطفل دوليا-لبنان\" Defense des Enfants International/Liban (DEI/Liban) Defence for children International/Lebanon (DCI/Lebanon) والمسجل لدى المديرية الادارية المشتركة برقم 18950  تاريخ 19/11/2009 ولدى مصلحة الشؤون السياسية والادارية في وزارة الداخلية برقم 1301/2 تاريخ 4/6/1992،\nبناء على قرار مجلس شورى الدولة رقم 135/2003-2004 تاريخ 18/11/2003 الذي تضمن في حيثياته ما يلي: \"إنّ الجمعية تؤسس بإدارة مؤسسيها عبر إتفاق يضعون بموجبه معارفهم ونشاطهم المشترك بشكل دائم ومستمر تحقيقا لغايات واهداف محددة.\nوانّ دور الادارة يقتصر ما دامت الجمعية مجرد اتفاق، على قبول البيان الذي يقترحه القانون وإعطاء أصحاب الشأن علما وخبرا وايصالا يثبت اتمام المعاملات المقررة بالقانون وتضمينه بيانا بالمستندات المقدمة بعد أن تقوم بالتحقيق لكشف حقيقة الجمعية وأهدافها ووسائل العمل التي تستخدمها، وذلك لا يعدو كونه تصريحا أو إفادة من وزارة الداخلية بأنها أصدرت علما وخبرا بتأسيسها الجمعية التي تؤسس بإدارة مؤسسيها لا بموجب ترخيص\".\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتاريخ 4/6/1992 بتأسيس الجمعية المسماة: \"الدفاع عن الطفل دوليا-لبنان\" Defense des Enfants-International/Liban (DEI/Liban) Defence for children International/Lebanon (DCI/Lebanon).\r\nمركزها: سن الفيل-حرج تابت- شارع الرئيس كميل شمعون-بناية كازانجيان-قضاء المتن.\r\nغايتها:- السعي بجميع الوسائل المتاحة الى تحقيق مصلحة الطفل العليا ولهذا يكون عملها في لبنان على ثلاثة محاور:\r\n-محور الدولة:\r\nتسعى الجمعية الى دفع الدولة بسلطاتها المختصة الى توفيق القوانين والانظمة الجارية المفعول مع أحكام الاتفاقية العالمية لحقوق الطفل التي صادق عليها مجلس  النواب بتاريخ 18/10/1990 بحيث تتطابق مع أسس وأحكام هذه الاتفاقية وكلّ اتفاقية دولية مستقبلية قد ترفع أكثر شأن الطفل. كما تسعى الجمعية الى التعاون مع سلطات الدولة المختصة ولا سيما منها السلطات القضائية كي تكون رعاية الاحكام التي تضمن وضع الطفل القانوني وتحميه رعاية كليّة غير منتقصة.\r\n-محور الهيئات الغير حكومية:\r\nتسعى الجمعية الى بذل جهد منسق مع كافة الهيئات الغير حكومية لحماية الطفل وتنميته والدفاع عن حقوقه وجعله يتعرف على هذه الحقوق كافة.\r\n-محور الرأي العام:\r\nتسعى الجمعية الى التأثير على الرأي العام كي يتحمل الراشدون مسؤوليتهم تجاه الاطفال فرديا كما على الصعيد الجماعي.\r\nعلى ان تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nبرلانت عقاد\r\nماري كالوستيان\r\nمنى جورج مردللي\r\nيروانت وربير كركاش\r\nنسيب جهاد وحيد الصلح\r\nجورج يوسف آصاف\r\nصولانج صقر الحاج\r\nفاديا فريد عقل\r\nلينه طباره\r\nرودولف جبور\r\nبطرس جورج عيسا\r\nحنان محمد عادل بدير\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد نسيب جهاد وحيد الصلح."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 آذار 2010\nوزير الداخلية والبلدات\nزياد بارود"
}