{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227365",
  "title": "تشكيل لجان مشتركة لاستلام طلبات زراعة وتسليم محصولي القمح والشعير، موسم 2010 - 2011",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "35",
    "date": " 27/10/2010",
    "oj_number": "51",
    "oj_publish_date": "04/11/2010",
    "oj_page": "7111-7113"
  },
  "preamble": "ان وزيري الاقتصاد والتجارة والزراعة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على مشروع القانون الصادر بالمرسوم رقم 6821 تاريخ 22/12/1973 (تحديد مهام وملاكات وزارتي الاقتصاد والتجارة والصناعة والنفط)،\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 وتعديلاته (دمج مؤسسات عامة بوزارة الزراعة وإعادة تنظيم الوزارة)،\nبناء على القانون الصادر بالمرسوم الاشتراعي رقم 31 تاريخ 18/1/1955 (تحديد مهام وزارة الزراعة لا سيما المادة الثانية منه)،\nبناء على المرسوم الاشتراعي رقم 143/59 وتعديلاته (مهام وصلاحيات المديرية العامة للحبوب والشمندر السكري)،\nبناء على قرار مجلس الوزراء المتخذ بجلسته المنعقدة بتاريخ 20/10/2010 (تطوير قطاع زراعة الحبوب في لبنان)،\nبناء على اقتراح مدير عام المديرية العامة للحبوب والشمندر السكري بالانابة ومدير عام الزراعة بالانابة،\nيقرران ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا القرار لمن يلزم ويعمل به فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتشكل لجان مشتركة من وزارتي الزراعة والاقتصاد والتجارة لاستقبال طلبات زراعة وتسليم القمح والشعير وشراء بذار القمح، في مختلف المحافظات من الموظفين الموزعين على المراكز المعينة على الشكل التالي:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nمهمة هذه اللجان استلام طلبات المزارعين بحسب الشروط المحددة في البلاغ المرفق، وتدقيقها والتأكد من صحتها وإدخالها الحاسوب وذلك خلال الفترة الممتدة من 1/11 ولغاية 15/11/2010."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nترفع هذه اللجان تقاريرها النهائية الى الوزارتين المعنيتين على ان تودع طلبات شراء البذار وزارة الزراعة فيما تودع طلبات تسليم وزراعة القمح والشعير وزارة الاقتصاد والتجارة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا القرار لمن يلزم ويعمل به فور صدوره."
        }
      ]
    }
  ],
  "signature": "27 تشرين الاول 2010\nوزير الاقتصاد والتجارة\nمحمد الصفدي\nوزير الزراعة\nد. حسين الحاج حسن"
}