{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225180",
  "title": "تحديد مواصفات وشروط منح وسام الاسير",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3512",
    "date": " 06/03/2010",
    "oj_number": "14",
    "oj_publish_date": "18/03/2010",
    "oj_page": "2523-2524"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 123 تاريخ 12/6/1959 (نظام الاوسمة) وتعديلاته، لا سيما المادة 20 منه،\nبناء على القانون رقم 365 الصادر في 16/8/2001 المتعلق باستحداث وسام الاسير، لا سيما المادة الثانية منه،\nبناء على اقتراح وزير الدفاع الوطني،\nوبعد موافقة مجلس الاوسمة في جلسته المنعقدة بتاريخ 12/1/2010،\nوبعد استشارة مجلس شورى الدولة (رأي رقم 160/2007-2008 تاريخ 14/7/2008)،\nوبعد موافقة مجلس الوزراء بتاريخ 24/2/2010،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "1- يمنح وسام الاسير المستحدث بموجب القانون رقم 365 الصادر في 1/8/2001 لتكريم العسكريين، الذين اسروا والذين سيتعرضون للأسر من قبل العدو بظروف خارجة عن ارادتهم وبقوة قاهرة بعد التحقق والتثبت من ظروف الاسر، بمرسوم بناء لاقتراح الوزير المختص المبني على انهاء قائد الجيش او المدير العام المختص."
        },
        {
          "type": "text",
          "data": "2- يمنح للمدنيين في الحالات ذاتها بعد التحقق والتثبت من ظروف الاسر."
        },
        {
          "type": "text",
          "data": "3- يتم التحقق من ظروف الاسر من قبل الصليب الاحمر الدولي او اللبناني او وزارة الدفاع الوطني او وزارة الداخلية والبلديات."
        },
        {
          "type": "text",
          "data": "4- يمكن منح هذا الوسام بعد الوفاة بذات الشروط اعلاه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1- يشمل وسام الاسير على ثلاث درجات:"
        },
        {
          "type": "text",
          "data": "أ - درجة اولى: وسام مذهب للذين امضوا في الاسر مدة ثلاثة سنوات وما فوق.\nب - درجة ثانية: وسام فضي للذين امضوا في الاسر مدة تزيد عن سنة وتقل عن ثلاث سنوات.\nج - درجة ثالثة: وسام برونزي للذين امضوا في الاسر سنة وما دون."
        },
        {
          "type": "text",
          "data": "2- يمنح وسام الاسير من الدرجة التي تعلو درجة الوسام الذي منح للاسير سابقا في حال كانت مدة الاسر الجديدة لا توليه الحق بدرجة اعلى وفي حال كانت المدة توليه الحق بالدرجة الاعلى فيمنح الدرجة الاولى، اما في حال حيازته على الوسام من الدرجة الاولى يمنح هذا الوسام للمرة الثانية ومن الدرجة ذاتها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحدد اوصاف وسام الاسير كما يأتي:"
        },
        {
          "type": "text",
          "data": "1 - الميدالية: تتكون من معدن البرونز، مستديرة الشكل، قطرها 40 ملم سماكتها 2.5 ملم رسمت في وسطها يدان مقبوضتان نزعت عنهما الاصفاد وتشعّ من حولهما اشعة الشمس، محاطة بالاسلاك الشائكة وتعلوها الارزة على ان تكون جميع الرسوم عليها نافرة بمعدل واحد ملم ويكون لونها وفقا لدرجة الوسام."
        },
        {
          "type": "text",
          "data": "2 - الشريط: قطعة من قماش غرو غران (GROS - GRAIN) طولها 50 ملم وعرضها 36 ملم مخططة عموديا على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "أ - خطان احمران يتخللهما خطان ابيضان في وسطهما خط اخضر يبلغ عرض كل منهم 2.5 ملم.\nب - خط اسود في الوسط يبلغ عرضه 11 ملم.\nج - خطان احمران يتخللهما خطان ابيضان في وسطهما خط اخضر يبلغ عرض كل منهم 2.5 ملم.\nيعلق الشريط بواسطة حلقة معدنية في اعلى المدالية على شكل دائرة صغيرة."
        },
        {
          "type": "text",
          "data": "3 - الشارة: تكون شارة المدالية بطول 36 ملم وعرض 14 ملم من قماش تحمل خطوطا عمودية لها الوان الشريط نفسها تتوسطها نجمة من معدن لونها وفقا لدرجة الوسام."
        },
        {
          "type": "text",
          "data": "4 - الوريدة: مستديرة الشكل من معدن يبلغ قطرها 10 ملم لها الوان الشارة نفسها تمنح لاصحاب الحق بالدرجة الاولى."
        },
        {
          "type": "text",
          "data": "5 - شارة مصغرة: بطول 20 ملم وعرض 6 ملم من قماش لها الوان الشارة نفسها الاساسية وتمنح لاصحاب الحق والدرجتين الثانية والثالثة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 آذار 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الدفاع الوطني\nالامضاء: الياس المر"
}