{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225167",
  "title": "ترخيص بتملك حقوق عينية عقارية في منطقة عين صوفر العقارية - قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3535",
    "date": " 10/03/2010",
    "oj_number": "14",
    "oj_publish_date": "18/03/2010",
    "oj_page": "2497"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانين الحقوق العينية العقارية في لبنان) وتعديلاته،\nبناء على طلب الامير متعب بن عبد العزيز آل سعود من التابعية السعودية، المسجل برقم 3/2010/أ تاريخ 12/2/2010 والمرفق بالمستندات التي تثبت ان مجموع ما يملكه وما يطلب الترخيص بتملكه يزيد عن ثلاث آلاف متر مربع في الاراضي اللبنانية،\nبناء على اقتراح وزير المالية،\nوبعد موافقة مجلس الوزراء بتاريخ 24/2/2010،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للامير متعب بن عبد العزيز آل سعود، من التابعية السعودية، بتملك العقار رقم 555 من منطقة عين صوفر العقارية - قضاء عاليه - البالغة مساحته 10640 م.م. والغاية من التملك هي للبناء والسكن.\r\nعلى الجهة المرخص لها ان تقوم بتنفيذ هذا المرسوم في السجل العقاري خلال سنة من تاريخ نشره في الجريدة الرسمية وان تنجز، في مهلة اقصاها خمس سنوات من تاريخ التسجيل، تشييد بناء على العقار موضوع التملك وتخصصه في الغاية التي من اجلها منحت الترخيص. كل ذلك تحت طائلة سقوط او الغاء الحق عملا باحكام المادتين 10 و11 من مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 10 آذار 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير المالية\nالامضاء: رنا حفار"
}