{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225318",
  "title": "الترخيص بإنشاء معهد فني خاص في الوردانية (قضاء الشوف) باسم «كنديان انترناشونال تكنيكال كولدج»",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3593",
    "date": " 17/03/2010",
    "oj_number": "15",
    "oj_publish_date": "25/03/2010",
    "oj_page": "2641-2642"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم أصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على الاستدعاء المقدم من جمعية التنشئة والعمل والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 6423/6 تاريخ 16/7/2009 والمتضمن طلب الترخيص بإنشاء معهد فني خاص في الوردانية (قضاء الشوف) باسم «كنديان انترناشونال تكنيكال كولدج».\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص، لجمعية التنشئة والعمل ممثلة بشخص رئيسها، إنشاء معهد فني خاص باسم «كنديان انترناشونال تكنيكال كولدج» على العقار رقم 1655 من منطقة الوردانية العقارية (قضاء الشوف)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيسدي المعهد:\r\n1 ـ التعليم الفني والمهني على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "جدول\r\n*******************\n2 ـ التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية:\r\nمساعد صحي ـ مساعد صيدلي ـ مسعف طوارئ ـ اسعافات أولية ـ تركيب وصيانة الأجهزة السمعية والبصرية ـ الديكور العام ـ رسم هندسي على الكمبيوتر ـ تفصيل وخياطة ـ أخصائي تصميم وتنفيذ الأزياء ـ أخصائي في المساحة ـ حجز وبيع تذاكر السفر ـ فني في الرسم الهندسي المعماري ـ الطباعة على الكمبيوتر ـ لغات الكمبيوتر ـ كهربائي عام ـ أخصائي تمديدات صحية ـ أخصائي تصنيع وتركيب الألومينيوم ـ تقني صيانة وترميم الأبنية ـ أخصائي تدفئة وتبريد ـ أخصائي في الموسيقى ـ العزف على (العود ـ الناي ـ الطبلة ـ الأورغ ـ الغيتار ـ البيانو) ـ أخصائي في تقنيات وفنون الإخراج التلفزيوني ـ أخصائي في تقنيات وفنون الإخراج المسرحي ـ اللغة الفرنسية ـ اللغة الإنكليزية ـ اللغة الألمانية ـ اللغة العبرية ـ اللغة التركية ـ اللغة الصينية ـ اللغة الروسية ـ اللغة الإيطالية ـ صناعة وتجميل وتعديل هياكل السيارات."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 آذار 2010\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: سعد الدين الحريري\nوزير التربية والتعليم العالي\nالإمضاء: حسن منيمنة"
}