{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225138",
  "title": "نقل اجازة \"مدرسة البراعم النموذجية\" الكائنة في تبنين (قضاء بنت جبيل) من اسم \"الجمعية الخيرية الاسلامية\" في برج حمود الى اسم جمعية مؤسسات الشيخ محمود فرحات التربوية الخيرية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3691",
    "date": " 24/03/2010",
    "oj_number": "16",
    "oj_publish_date": "01/04/2010",
    "oj_page": "2743-2744"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته ولا سيما المرسوم رقم 9408 تاريخ 15/10/1966 ،\nبناء على القانون رقم 233 تاريخ 9/6/2000 (المتضمن اضافة فقرة الى المادة الاولى من القانون رقم 104 تاريخ 6/11/1991 والتي تنص:\n\"لا تفقد المدرسة الخاصة صفة المجانية نتيجة لعملية انتقال الاجازة في حال تم الانتقال الى جمعية خيرية\"،\nبناء على المرسوم رقم 3916 تاريخ 26/5/1987 (المتضمن الاجازة للجمعية الخيرية الاسلامية في برج حمود بفتح مدرسة خاصة مختلطة لمرحلتي الروضة والتعليم الابتدائي، في الطيبة (قضاء مرجعيون) بأسم \"مدرسة الطيبة الاهلية\")،\nبناء على القرار رقم 634/م/2009 تاريخ 9/5/2009 (المتضمن نقل مقر المدرسة المذكورة من الطيبة (قضاء مرجعيون) الى تبنين (قضاء بنت جبيل) على العقار رقم /267/ من منطقة تبنين العقارية وتغيير اسمها لتصبح بأسم \"مدرسة البراعم النموذجية\")،\nبناء على صك التنازل المنظم لدى الكاتب العدل في الغبيري الاستاذ هزاع حمادة المسجل برقم 35931/2009 تاريخ 16/9/2009 (المتضمن تنازل \"الجمعية الخيرية الاسلامية\" في برج حمود عن كافة حقوقها في اجازة \"مدرسة البراعم النموذجية\" الكائنة في تبنين (قضاء بنت جبيل) لصالح جمعية مؤسسات الشيخ محمود فرحات التربوية الخيرية)،\nبناء على الاستدعاء المقدم من جمعية مؤسسات الشيخ محمود فرحات التربوية الخيرية المسجل بالرقم 6785/12 تاريخ 2/10/2009 (المتضمن طلب نقل اجازة المدرسة المذكورة الى اسمها)،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nنقلت اجازة \"مدرسة البراعم النموذجية\" الكائنة في تبنين (قضاء بنت جبيل) على العقار رقم /267/ من منطقة تبنين العقارية من اسم الجمعية الخيرية الاسلامية في برج حمود الى اسم \"جمعية مؤسسات الشيخ محمود فرحات التربوية الخيرية\".\r\nلا يحق للمدرسة المذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الاجازة حكما اذا لم تستحصل صاحبتها خلال خمس سنوات من اعطائها على الترخيص المذكور ما لم تجدد بمرسوم ولمرة واحدة فقط ولاسباب معللة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 آذار 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير التربية والتعليم العالي\nالامضاء: حسن منيمنة"
}