{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225418",
  "title": "النظام الخاص للأجراء في بلدية شحيم",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3728",
    "date": " 30/03/2010",
    "oj_number": "17",
    "oj_publish_date": "08/04/2010",
    "oj_page": "2837-2847"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين),\nبناء على مشروع القانون المنفذ بالمرسوم رقم 58 تاريخ 15/12/1982 وتعديلاته المتضمن تعديل المرسومين الاشتراعيين رقم 111 ورقم 112 تاريخ 12/6/1959 لا سيما أحكام المادة 26 منه,\nبناء على المرسوم رقم 5883 تاريخ 3/11/1994 وتعديلاته (النظام العام للأجراء),\nبناء على المرسوم رقم 6024 تاريخ 6/8/2001 (النظام العام للأجراء في البلديات وفي المؤسسات العامة) لا سيما المواد الاولى والثانية والثالثة منه,\nبناء على القرار رقم 296 تاريخ 30/10/1964 وتعديلاته المتضمن نظام موظفي بلدية شحيم,\nبناء على قراري المجلس البلدي لبلدية شحيم رقم 60/م.ب تاريخ 27/9/2004 ورقم 48/م.ب تاريخ 30/6/2005 المتضمنين الموافقة على النظام الخاص للاجراء في البلدية,\nبناء على اقتراح وزير الداخلية والبلديات,\nوبعد تحقيق إدارة الأبحاث والتوجيه بكتبها رقم 745/2004 تاريخ 21/12/2004 ورقم 1259 تاريخ 11/4/2005 ورقم 3946 تاريخ 23/10/2008,\nوبعد موافقة هيئة مجلس الخدمة المدنية بقرارها رقم 806 تاريخ 7/7/2009,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 9/2009 - 2010 تاريخ 12/11/2009),\nوبعد موافقة مجلس الوزراء بتاريخ 10/3/2010,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "44 مادة 44:\r\nينشر هذا المرسوم ويعمل به حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى نظام الأجراء المعمول به في بلدية شحيم وجميع النصوص المخالفة لأحكام هذا المرسوم, وتطبق في استخدام الأجراء في البلدية المذكورة الشروط الخاصة والأحكام التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعتبر أجيرا كل شخص يعمل في خدمة البلدية, ولا ينتسب الى أحد ملاكاتها الدائمة أو المؤقتة, ولا يخضع للأحكام الخاصة بالمتعاقدين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتستخدم بلدية شحيم أجراء لديها بالتسميات الموزعة على الفئات التالية:\r\nأ - فئة العمال وتشمل تسميات:\r\nناطور - عامل - عامل تنظيفات - مستنسخ - بستاني - ساع.\r\nب - فئة العمال الاختصاصيين أو المهنيين وتشمل تسميات:\r\nعامل إختصاصي - عامل مهني.\r\nج- فئة المعلمين الاختصاصيين أو المهنيين وتشمل تسميات:\r\nمعلم إختصاص - معلم مهني.\r\nحدد في هذا النظام الخاص حاجة بلدية شحيم للأجراء وأعدادهم من بين التسميات المبينة أعلاه, وذلك بالجدول رقم (1) الملحق بهذا المرسوم - تسميات وأعداد وأجور الاجراء في بلدية شحيم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيشترط في الأجير:\r\n1- أن يكون لبنانيا منذ عشر سنوات على الاقل باستثناء الاجراء الموسميين وعمال التنظيفات الذين يمكن أن يكونوا من غير اللبنانيين.\r\n2- أن يكون قد أتم الثامنة عشرة من عمره ولم يتجاوز الستين.\r\n3- أن يبرز شهادة صحية من اللجنة الطبية الرسمية تثبت انه سليم من الامراض والعاهات التي تحول دون قيامه بأعباء الخدمة.\r\n4- أن يكون متمتعا بحقوقه المدنية وغير محكوم عليه بإحدى الجرائم المنصوص عنها في الفقرة (ه) من البند (1) من المادة الرابعة من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959.\r\n5- أن يكون حائزا الشهادات العلمية أو الخبرة العملية المنصوص عنها في الجدول رقم (2) الملحق بهذا المرسوم.\r\n6- أن يجتاز بنجاح مباراة لهذه الغاية, وذلك باستثناء فئة العمال المشار اليهم في الفقرة (أ) من المادة الثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتعتمد في المباريات التي تنظم لأجل استخدام أجراء, الأصول المعتمدة في المباريات الرامية الى تعيين موظفين في البلدية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nإن الحد الأدنى للمؤهلات وشروط الاستخدام الخاصة في الفئات المتضمنة التسميات المذكورة في المادة الثانية من هذا المرسوم محددة في الجدول رقم (2) الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nالسلطة الصالحة للاستخدام:\r\n- يستخدم الأجير بقرار من رئيس البلدية, وذلك ضمن حدود تسميات وعدد الأجراء الملحوظة للبلدية.\r\n- يحترم تسلسل درجات النجاح في المباراة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nمفعول الاستخدام ونتائجه:\r\n1- لا يستخدم أجير الا في مركز شاغر ومرصد له إعتماد خاص في الموازنة ووفقا للأصول المحددة لذلك.\r\n2- يسري مفعول الاستخدام ابتداء من تاريخ مباشرة العمل, ولا يجوز أن يحدث أي مفعول رجعي, ولا ينشأ أي حق عن مباشرة العمل قبل صدور قرار الاستخدام.\r\n3- اذا جرى الاستخدام في مركز غير شاغر, أو في مركز لم يرصد له اعتماد خاص في الموازنة يحظر على كل من المصفى والآمر بالصرف تصفية النفقة الناجمة عنه وصرفها, حتى ولو وردهما أمر خطي بذلك, وعلى الآمر بالصرف أن يبلغ الأمر الى المحافظ لأجل العمل على الغاء قرار الاستخدام.\r\n4- اذا كان الاستخدام مخالفا للأصول المحددة لذلك, فيعتبر غير نافذ, ولا يترتب لصاحب العلاقة أي حق مكتسب من جرائه حتى يستصدر من المرجع القضائي المختص قرارا مبرما بقانونيته."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nإن الحد الأعلى للعمل في الاسبوع هو 48 ساعة, ويمكن تجاوز هذا الحد في الحالات الاضطرارية على أن يتقاضى الأجير عن كل ساعة إضافية يقوم بها أجرة ساعة ونصف عادية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيحق للأجير أن يستفيد من أجرة كاملة عن الايام التي تقفل فيها الدوائر الرسمية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nالاجازات الادارية:\r\nمدة الاجازة:\r\n1- يحق للأجير العادي الذي أمضى ثلاثماية يوم عمل فعلي في الخدمة أن يستفيد من إجازة إدارية بأجر كامل مدتها 15 يوما, ويحق له الاستفادة بعد ذلك من إجازة نسبية بأجر كامل عن كل سنة لاحقة لا يقل عدد أيام العمل الفعلي فيها عن 180 يوما.\r\n2- يجوز أن تتراكم الاجازات الادارية لمدة أقصاها ثلاث سنوات."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nالاجازات دون راتب:\r\nيجوز منح الأجير لدواع خاصة وبناء على طلبه إجازة بدون أجر لا تزيد عن ثلاثة اشهر يمكن تمديدها ثلاثة أشهر أخرى شرط أن لا يتجاوز مجموع الاجازات الخاصة ستة أشهر خلال خمس سنوات متواصلة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nالاجازات العائلية:\r\nيحق للأجير أن يتغيب بإجازة عائلية وبأجر كامل لمدة ثلاثة أيام وذلك في حال زواجه أو وفاة زوجة أو أحد أصوله أو فروعه أو إخوته أو أخواته."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nإجازات الأمومة:\r\nتعطى الأجيرة الحامل إجازة بأجر كامل لمدة ستين يوما تدعى إجازة أمومة, ولا تدخل في حساب الإجازات الادارية, ولا في حساب الاجازات المرضية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nالإجازات الصحية:\r\nيحق للأجير أن يتغيب لأسباب صحية على أن يعلم رئيسه فورا بعنوانه الحالي, وبالاسباب الداعية للتغيب, وأن يودع ادارته تقريرا طبيا يذكر فيه نوع المرض ويحدد مدة التغيب, وإذا زادت مدة التغيب عن عشرة أيام فعلى الرئيس ان يتثبت من حقيقة الأمر بواسطة طبيب البلدية أو طبيب آخر عند عدم وجود طبيب بلدية فيعطى تقريرا بالواقع.\r\nيتقاضى الأجير المتغيب لاسباب صحية أجره وفقا لما يلي:\r\n- أجر نصف شهر بأجر كامل ونصف شهر بنصف الأجر اذا كان قضى في الخدمة ثلاثة أشهر وأكثر حتى سنتين.\r\n- أجر شهر بأجر كامل وشهر بنصف الأجر اذا كان قضى في الخدمة أكثر من سنتين حتى أربع سنوات.\r\nأجر شهر ونصف بأجر كامل وشهر ونصف بنصف الاجر اذا كان قضى في الخدمة أكثر من اربع سنوات حتى 6 سنوات.\r\n- أجر شهران بأجر كامل وأجر شهرين بنصف الأجر اذا كان قضى في الخدمة أكثر من 6 سنوات حتى عشر شنوات وأجر شهرين ونصف بأجر كامل وشهرين ونصف بنصف الأجر اذا كانت خدمته تفوق العشر سنوات.\r\nيصرف الأجير من الخدمة اذا تجاوزت مدة إجازته الصحية خمسة أشهر خلال السنة الواحدة أو عشرة أشهر خلال خمس سنوات متواصلة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nالمرجع الذي يعود له حق منح الاجازات:\r\nتعطى الاجازات على اختلاف انواعها بقرار من رئيس البلدية بناء على اقتراح رئيس الوحدة التابع لها الأجير وتؤقت الاجازات الادارية بما يتوافق وحسن سير العمل على ان لا يؤدي هذا التدبير الى حرمان الاجير من إجازته."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nتدفع الأجور على أساس اليوم ويمكن أن تدفع أجور الموسميين على أساس الساعة.\r\n1- تحدد الأجرة اليومية لفئة العمال بحاصل قسمة الحد الادنى للأجور النافذ في القطاع العام في أي حين على العدد (30).\r\n2- تحدد الاجرة اليومية لفئة العمال الاختصاصيين أو العمال المهنيين بحاصل قسمة الحد الادنى للأجور النافذ في القطاع العام في أي حين على العدد (30) مضافا اليه زيادة 15%\r\n3- تحدد الاجرة اليومية لفئة المعلمين الاختصاصيين أو المعلمين المهنيين بحاصل زيادة 15% على الاجرة اليومية المحددة لعمال الاختصاصين والمهنيين.\r\n4 - عند تحديد الاجرة اليومية في كل من الفقرات السابقة يدور الكسر الى الف ليرة لصالح الاجير."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيعطى الاجير العادي زيادة دورية على اجره تعادل خمسة بالمئة عن كل (24) شهر عمل فعلي يقضيها في الخدمة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\n1- يمكن منح الأجير تعويضا عن الاعمال الاضافية اذا كلفه رئيس البلدية خطيا بموجب قرار بأعمال من هذا النوع, شرط أن يتم التكليف قبل المباشرة بالعمل.\r\n2- يحدد بدل التعويض عن كل ساعة إضافية وفقا للأحكام المحددة في المادة التاسعة من هذا المرسوم والأنظمة المرعية الاجراء في هذا الشأن.\r\n3- يصرف هذا التعويض بقرار من المرجع الذي صدر عنه التكليف بناء على بيان بالساعات المنفذة مصدق من الرئيس المباشر والذي تم العمل بإشرافه تثبت قيام الأجير فعلا بالاعمال الاضافية التي كلف بها.\r\nيجب ان تبين الافادة ماهية هذه الاعمال الاضافية, ونوعها وكميتها, والمدة التي استغرقتها بالايام والساعات, سوى ذلك من المعلومات المفيدة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيعطى الأجير بقرار من رئيس البلدية بناء على اقتراح المجلس البلدي في حال وفاة زوجه أو أحد أولاده أو والديه اللذين يكونان على عاتقه مساعدة مالية لا تتجاوز أجر شهر واحد بتاريخ الوفاة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nتؤمن البلدية وسائل النقل للأجير, أو تسدد له أجور النقل التي يتكبدها اذا كلف بمهمة خارج مركز عمله, وفقا للتعرفة المعمول بها."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\n1- يتقاضى الأجير الذي ينتقل خارج مركز عمله بداعي العمل تعويض انتقال يوميا يعطى على أساس التالي:\r\n- لا شيء اذا كان الغياب خلال الدوام المطبق على الأجير.\r\n- 3/1 التعويض اذا كان الغياب بتجاوز الخمس ساعات ويتخلله وجبة الغداء أو وجبة العشاء.\r\n-3/2 التعويض اذا كان الغياب يتجاوز الخمس ساعات ويتخلله العشاء والمنامة.\r\n- كامل التعويض اذا تخلل الغياب الغداء والعشاء والمنامة.\r\n2- يحدد كامل تعويض الانتقال اليومي للأجير بما يوازي أجره عن يوم واحد.\r\n3- يصادق على مدة الغياب رئيس البلدية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nتطبق بشأن وقاية الأجراء التدابير العامة للحماية الصحية."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nالنقل من القسم الاداري الى القسم المالي بذات التسمية:\r\n1- يجوز نقل الأجير من القسم الاداري الى القسم المالي أو العكس بذات التسمية.\r\n2- يتم النقل بقرار من السلطة التي لها حق الاستخدام.\r\n3- يجري التثبت عند الاقتضاء من الفائض والحاجة بالاستناد الى تحقيق تجريه إدارة الابحاث والتوجيه.\r\n4- يشترط في النقل أن يكون المركز الذي يراد نقل الأجير اليه شاغرا ومرصدا له اعتماد خاص بالموازنة.\r\n5- يحتفظ الأجير المنقول بخدماته السابقة في القسم المنقول اليه, كما يحتفظ بأجره وبالقدم المؤهل لاكتسابه زيادة جديدة على هذا الاجر.\r\n6- يجب أن يكون النقل مبنيا على اعتبارات مستمدة من صالح الخدمة تعلل في قرار النقل."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\n1- يعتبر الاجير مسؤولا من الوجهة المسلكية, ويتعرض للعقوبات التأديبية اذا أخلّ عن قصد أو إهمال بالواجبات التي تفرضها عليه القوانين والانظمة النافذة, ولا تحول الملاحقة التأديبية دون ملاحقته عند الاقتضاء أمام المحاكم المدنية والجزائية المختصة.\r\n2- تقسم العقوبات التأديبية التي يمكن فرضها على الأجير الى درجتين:\r\nعقوبات الدرجة الاولى:\r\n1- التنبيه\r\n2- التأنيب\r\n3- حسم الأجر لمدة خمسة عشر يوما على الاكثر.\r\n4- تأخير الزيادة الدورية 6 أشهر على الأكثر.\r\nعقوبات الدرجة الثانية:\r\n1- تأخير الزيادة الدورية 6 أشهر على الأكثر.\r\nعقوبات الدرجة الثانية:\r\n1- تأخير الزيادة الدورية لمدة أربعة وعشرين شهرا على الأكثر\r\n2- توقيف عن العمل بدون أجر لمدة لا تجاوز ستة أشهر\r\n3- تخفيض الأجر نسبة 5% على الأكثر\r\n4- التسريح\r\n5- العزل"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nالمرجع الذي يعود اليه فرض العقوبات المسلكية:\r\n1- يحق لرئيس القسم أن يفرض عقوبة التنبيه والتأنيب وعقوبة حسم الأجر لمدة لا تتجاوز ثلاثة ايام.\r\n2- يحق لرئيس البلدية أن يفرض عقوبة التنبيه والتأنيب وعقوبة حسم الأجر لمدة لا تتجاوز ستة ايام.\r\n3- يحق لهيئة التفتيش المركزي فرض أية عقوبة من عقوبات الدرجتين الاولى والثانية باستثناء العقوبات الثلاثة الأخيرة من عقوبات الدرجة الثانية.\r\n4- يحق للهيئة العليا للتأديب فرض أية عقوبة من عقوبات الدرجة الثانية كما يحق لها ان تفرض أية عقوبة من الدرجة الاولى اذا تبين لها أن الاجير لا يستحق عقوبة أشد."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nتنتهي خدمة الأجير في الحالات التالية:\r\n- التسريح\r\n- بلوغ السن القانونية."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nالتسريح:\r\nاولا - يسرح الأجير في أي وقت كان بقرار معلل من رئيس البلدية شرط أن يتم إنذاره قبل شهر اذا كانت مدة خدمته الفعلية تزيد عن ستة أشهر وتقل عن ثلاث سنوات, وقبل شهرين اذا كانت المدة تزيد عن الثلاث سنوات.\r\nثانيا - للأجير خلال مدة الانذار المشار اليها أعلاه أن يتغيب ساعة واحدة مدفوعة الأجر من ساعات العمل في يوم ليفتش عن عمل آخر.\r\nثالثا - 1- لا يوجه الانذار:\r\nأ - الى المرأة الحامل ابتداء من الشهر الخامس للحمل أو المجازة بداعي الولادة.\r\nب - الى كل أجير أثناء الاجازات على اختلافها.\r\n2- تصبح الادارة في حل من هذه الموانع اذا استخدم الأجير في محل آخر خلال تلك المدة."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nبلوغ السن القانونية:\r\nاولا - تنهى خدمة الأجير حكما في اليوم الذي يكمل فيه الرابعة والستين من عمره, وينقطع عنه أجره منذ هذا التاريخ حتى ولو لم يصدر أي قرار بانهاء خدمته.\r\nثانيا - تنهى خدمة الأجير العادي بقرار من السلطة التي لها حق الاستخدام."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nيحق للأجراء اللبنانيين العاملين في خدمة البلدية والمرتبطين بإدارتها بصورة دائمة, ان يتقاضوا تعويض الصرف من الخدمة اذا توفرت فيهم الشروط التالية:\r\n1- أن يكونوا مكلفئين بالاعمال الموكولة اليهم وفقا للأصول القانونية.\r\n2- أن لا تقل مدة خدمتهم عن خمسماية وأربعين يوم عمل فعلي.\r\n3- أن لا يقل متوسط عدد أيام عملهم الفعلي بخلال مدة خدمتهم عن مئة وثمانين يوما في السنة الواحدة.\r\n4- أن لا يكونوا قد انقطعوا عن العمل من تلقاء أنفسهم أو تخلفوا أو اعتذروا عن تلبية طلبات العمل الموجهة اليهم من قبل الادارة بغير سبب مشروع.\r\n5- أن لا يكونوا قد صرفوا لسبب من الأسباب المبينة في المادة الحادية والثلاثين من هذا المرسوم."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nلا يستحق الأجير تعويض الصرف من الخدمة في الحالات التالية:\r\n1- اذا أتى عملا أو اهمالا مقصودا يرمي الى إلحاق الضرر بمصالح البلدية.\r\n2- إذا أقدم على ارتكاب مخالفات هامة لتعليمات الادارة.\r\n3- إذا ارتكب جناية أو جنحة مقصودة في محل العمل أو أثناء القيام به.\r\n4- إذا ثبت أنه ارتشى أو اختلس الاموال والامانات أو المواد المسلمة اليه."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nيحق للأجير أن يطلب صرفه من الخدمة في كل من الحالات التالية:\r\n1- إذا انقضت أيام عمله الفعلي في السنة عن مئة وثمانين يوما لسبب يعزى الى الادارة.\r\n2- اذا بلغ الستين من عمره.\r\n3- إذا اصيب بعاهة أو مرض يحولان دون قيامه بالخدمة."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nيصفى تعويض الصرف للأجراء وفقا للأسس التالية:\r\n30/1 أو أجرة يوم واحد عن كل ثلاثين يوما من العمل الفعلي من التسعماية يوم الأولى.\r\n20/1 أو اجرة يوم واحد عن كل عشرين يوما من العمل الفعلي عن التسعماية يوم التالية.\r\n10/1 أو أجرة يوم واحد عن كل عشرة أيام من العمل الفعلي عن ما يزيد عن الالف والثمانماية يوم."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nلا تدخل في حساب التعويض الخدمات التي أداها الأجير قبل سن الثامنة عشرة وبعد سن الستين."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nاذا توفي الأجير اثناء الخدمة أعطي أفراد عائلته تعويض الصرف كما يلي:\r\nأ - كامل التعويض الذي يعود له للزوج والاولاد والاب  والام ضمن الشروط المحددة في نظام تعويضات الصرف.\r\nب - اذا توفي الأجير عازيا وكانت الشروط المفروضة في نظام تعويض الصرف من الخدمة لا تتوفر في والديه أعطي لهما أو لمن كان منهما على قيد الحياة نصف تعويض الصرف. وفي حال عدم وجود الأبوين, يعطى نصف التعويض حصصا متساوية الى إخوته وأخواته الذين كان يعولهم قبل وفاته."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nيقدم طلب التعويض الى رئيس البلدية في خلال سنتين من تاريخ انتهاء الخدمة, ويفقد الأجير حقه بالتعويض بعد إنقضاء المهلة المذكورة."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nينشأ الحق في تعويض الصرف من الخدمة من اليوم الذي تنتهي فيه خدمته, ولأفراد عائلته من اليوم التالي لوفاته."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nتتكون محسومات صندوق الصرف من الخدمة من:\r\n1- نصف راتب الشهر الاول من خدمة الأجير.\r\n2- 6% من أساس الراتب الشهري الأول من خدمة الأجير.\r\n3- القسط الشهري الأول من كل زيادة تطرأ على الراتب."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nأ- يستحق الأجير المسرح والمصروف من الخدمة تعويض صرف يحسب وفقا للأسس المبينة في المواد السابقة.\r\nب - لا يستحق الأجير المستقيل والمعتبر مستقيلا أو المعزول أي تعويض صرف من الخدمة, بل تعاد اليه محسومات صندوق الصرف التي اقتطفت من أجوره. صندوق الصرف التي اقتطعت من أجوره."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nيفتح في مصرف لبنان حساب خاص يسمى (أمانة الصرف من الخدمة لأجراء بلدية شحيم) تودع فيه المحسومات المقتطعة من أجور الاجراء وتدفع منه تعويضات صرفهم."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nيصنف الاجراء الموجودون في الخدمة في بلدية شحيم بتاريخ العمل بهذا النظام والذين تنطبق تسميات استخدامهم واعدادهم على التسميات الواردة في الجدول رقم (1) وفقا للجدول رقم (3) الملحق بهذا المرسوم دون تعديل في أجورهم."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nإن الخدمات السابقة التي أداها هؤلاء الأجراء تحسب مع خدماتهم اللاحقة عن تصفية تعويض الصرف من الخدمة."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nتطبق أحكام النظام العام للأجراء في كل ما لم يرد ذكره في هذا المرسوم."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nينشر هذا المرسوم ويعمل به حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 آذار 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الداخلية والبلديات\nالامضاء: زياد بارود\nوزير المالية\nالامضاء: ريا حفار"
}