{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225576",
  "title": "تعديل بعض احكام المرسوم النافذ حكما رقم 213 تاريخ 27/3/2007 وتعديلاته (تنظيم الحركة الرياضية والشبابية والكشفية)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3788",
    "date": " 13/04/2010",
    "oj_number": "19",
    "oj_publish_date": "22/04/2010",
    "oj_page": "3234-3242"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 39/66 تاريخ 22/6/1966 (حماية الشعارات الأولمبية)،\nبناء على القانون رقم 247 تاريخ 7/8/2000 (دمج والغاء وانشاء وزارات ومجالس)،\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة)،\nبناء على المرسوم رقم 6997 تاريخ 24/12/2001 (تحديد الشروط التي تخضع لها جمعيات الشباب والرياضة والكشافة)،\nبناء على المرسوم رقم 7279 تاريخ 25/1/2001 (تحديد تنظيم استقدام البعثات الرياضية والشبابية والكشفية وايفادها)،\nبناء على المرسوم رقم 8000 تاريخ 7/6/2002 (اعطاء المساعدات المالية للجنة الأولمبية اللبنانية وللجمعيات والاتحادات الرياضية والشبابية والكشفية)،\nبناء على المرسوم النافذ حكما رقم 213 تاريخ 27/3/2007 وتعديلاته (تنظيم الحركة الرياضية والشبابية والكشفية)،\nبناء على اقتراح وزير الشباب والرياضة،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 283/2008-2009 تاريخ 17/6/2009 والرأي رقم 375/2008-2009 تاريخ 8/9/2009 والرأي رقم 122/2009-2010 تاريخ 18/2/2010)،\nوبعد موافقة مجلس الوزراء بتاريخ 17/3/2010،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل المواد الآتية من المرسوم النافذ حكما رقم 213 تاريخ 27/3/2007 لتصبح على النحو التالي:\r\nالمادة الثالثة عشرة:\r\n1.يمكن ان يجري انتخاب اعضاء الهيئة الادارية لأي اتحاد رياضي أو شبابي من قبل الهيئة العامة ثم يتوزعون المراكز فيها، ويمكن انتخاب هؤلاء الأعضاء في مراكزهم من قبل الهيئة العامة مباشرة، وذلك وفقا للنظام العام للاتحاد، شريطة ان يتم تحديد عدد اعضاء الهيئات الادارية بوضوح في النظام العام لكل اتحاد.\r\n2.عند توزيع المناصب في الهيئات الادارية للاتحادات، يحق للهيئة الادارية تسمية امين سر بالوكالة وأمين صندوق بالوكالة، ويمارس كل منهما مهامه في حال غياب الأصيل.\r\n3.تحدد مدة ولاية الهيئة الادارية للاتحادات الشبابية بأربع سنوات على الأكثر وسنتين على الاقل.\r\n4.تحدد مدة ولاية الهيئة الادارية للاتحادات الرياضية بأربع سنوات على ان تجري الانتخابات خلال مدة لا تتجاوز الأربعة اشهر بعد الموعد المحدد لانتهاء كل دورة أولمبية صيفية اقيمت ام لم تقم.\r\nوفي حال الاستقالة أو سقوط الهيئة الادارية قانونيا لأي سبب من الأسباب خلال فترة ولايتها، يتم انتخاب هيئة ادارية بديلة وفقا الأصول لتستكمل الولاية إذا كانت تزيد على الستة أشهر.\r\nاما اذا كانت الولاية المتبقية أقل من ستة اشهر، فحينها تشكل تلقائيا لجنة مؤقتة قوامها الرئيس ونائب الرئيس وامين السر وامين الصندوق والمحاسب للهيئة الادارية المستقيلة أو الساقطة قانونا، وتقوم هذه اللجنة بمهامها حتى انتخاب هيئة ادارية جديدة لهذا الاتحاد وفق الأصول المعتمدة في النظام العام للاتحاد.\r\n5. لا يحق للجمعية ان تشارك في التصويت في انتخاب الهيئة الادارية للاتحاد الا بعد مرور سنة على انتسابها للاتحاد.\r\nوفيما يتعلق بالجمعية الرياضية، ان تكون قد شاركت في بطولة الدرجة التي تنتمي اليها والتي يحددها الاتحاد المنتمية اليه وفق نظامه العام ولوائحه الفنية، وذلك خلال الموسم الرياضي السابق للتصويت أو الانتخاب.\r\n6.تتمثل الجمعية في الهيئة العامة للاتحاد بمن تنتدبه الهيئة الادارية من اعضائها بقرار تتخذه في جلسة قانونية، وبموجب تفويض رسمي منها، ويكون التفويض مختوما بخاتم الجمعية وموقعا من رئيسها وامين سرها مرفقا بعبارة تحدد بوضوح رقم وتاريخ محضر الجلسة التي اتخذت فيها الهيئة الادارية للجمعية قرار التفويض.\r\n7.يجب ان تكون كل مراسلة ادارية صادرة عن الاتحادات الرياضية والشبابية والكشفية مختومة بالخاتم الرسمي وموقعة من الرئيس وامين السر.\r\n8.اذا كان النظام العام للإتحاد قد الغى مهام امانة السر تماشيا مع انظمة الاتحاد الدولي،فحينها تكون كل مراسلة ادارية صادرة عن الاتحاد المعني مختومة بالخاتم الرسمي وموقعة من الرئيس، على ان يستحدث كل اتحاد حسب نظامه أي مركز في هيئته الادارية يكون له حق التوقيع مع الرئيس، وتعتبر جميع الصلاحيات الممنوحة لأمين السر في متن هذا المرسوم غير قائمة.\r\nيجب ان تكون كل مراسلة مالية صادرة عن الاتحادات الرياضية والشبابية والكشفية مختومة بالخاتم الرسمي وموقعة من الرئيس وامين الصندوق.\r\nالمادة الرابعة عشرة:\r\nأ-يشترط في المرشح لعضوية الهيئة الادارية للاتحاد:\r\n1.ان يكون لبنانيا قد أتم الثامنة عشرة من عمره.\r\n2.ان يكون متمتعا بحقوقه المدنية وغير محكوم عليه بجناية أو بجنحة شائنة.\r\n3.ان لا يكون عضوا في اي هيئة ادارية لاتحاد آخر.\r\nب-في شروط الترشيح:\r\n1.فيما يتعلق بالاتحادات الشبابية والكشفية، يحق للجمعية:\r\n-ترشيح مرشح واحد عضو في هيئتها الادارية أو المصادقة على ترشيح مرشح حيادي واحد (المقصود بكلمة حيادي المرشحين غير الأعضاء في اي من الهيئات الادارية للجمعيات) أو الخيارين معا.\r\n-على المرشح الحيادي ان يحصل على مصادقة جمعيتين وفق الأصول على ترشيحه.\r\n2.فيما يتعلق باتحادات الألعاب الرياضية الفردية:\r\n-يحق للجمعية ممارسة احد الحقوق التالية:\r\nأ-ترشيح مرشح واحد عضو في هيئتها الادارية أو المصادقة على ترشيح مرشح حيادي واحد (المقصود بكلمة حيادي المرشحين غير الأعضاء في اي من الهيئات الادارية للجمعيات) أو الخيارين معا.\r\nب-المصادقة على ترشيح مرشحين حياديين اثنين (المقصود بكلمة حيادي المرشحين غير الأعضاء في اي من الهيئات الادارية للجمعيات) من دون تلرشيح اي من اعضاء هيئتها الادارية.\r\n-يتوجب على اي مرشح لعضوية الهيئة الادارية للاتحاد ان يحصل على:\r\nأ-اذا كان عضوا في الهيئة الادارية لاحدى الجمعيات: كتاب خطي مختوم وموقع وفق الأصول من الجمعية.\r\nب-اذا كان حياديا (المقصود بكلمة حيادي المرشحين غير الأعضاء في اي من الهيئات الادارية للجمعيات):مصادقة جمعية واحدة وفق الأصول على  ترشيحه.\r\n3.فيما يتعلق باتحادات الالعاب الرياضية الجماعية:\r\n-يحق للجمعية ممارسة احد الحقوق التالية:\r\nأ-ترشيح مرشح واحد عضو في هيئتها الادارية أو المصادقة على ترشيح مرشحين حياديين اثنين (المقصود بكلمة حيادي المرشحين غير الأعضاء في اي من الهيئات الادارية للجمعيات) أو الخيارين معا.\r\nب-المصادقة على ترشيح ثلاثة مرشحين حياديين من دون ترشيح اي من اعضاء هيئتها الادارية.\r\n-يتوجب على اي مرشح لعضوية الهيئة الادارية للاتحاد ان يحصل على:\r\nأ-إذا كان عضوا في الهيئة الادارية لاحدى الجمعيات:كتاب خطي مختوم وموقع وفق الأصول من الجمعية ومصادقة جمعيتين وفق الأصول على ترشيحه.\r\nب-اذا كان حياديا (المقصود بكلمة حيادي المرشحين غير الأعضاء في اي من الهيئات الادارية للجمعيات): مصادقة ثلاثة جمعيات وفق الأصول على ترشيحه.\r\nعلى ان تتم المصادقة على طلب الترشيح من خلال ختم الجمعية وتوقيع رئيسها وامينها العام مرفقا بعبارة تحدد بوضوح رقم وتاريخ محضر الجلسة التي اتخذت فيها الهيئة الادارية للجمعية قرارها بالمصادقة على هذا الترشيح.\r\nالمادة الخامسة عشرة:\r\nاذا خالفت الهيئة الادارية الرياضية للاتحادات الشبابية أو الكشفية احكام نظامها العام أو احكام القوانين والأنظمة النافذة أو اذا فقدت احد شروط الترخيص المنصوص عنها في المادتين الرابعة والخامسة:\r\n-تقوم الوزارة-المديرية العامة بتوجيه انذار خطي اليها تحدد فيه انواع المخالفة وطبيعتها وتطلب منها تصحيح الخلل والعودة عن المخالفات خلال مهلة ثلاثة اشهر.\r\nواذا لم تستجب الهيئة الادارية المخالفة للانذار في نهاية المهلة المعطاة تحل بقرار من الوزير بناء على اقتراح المدير العام.\r\n-يكون لهذه الهيئة الادارية الحق في استئناف قرار الوزير بموجب كتاب خطي موجه الى الوزارة يبين وجهة نظرها في مهلة لا تتجاوز الأسبوع من تاريخ صدور القرار، وتبليغه الى اصحاب العلاقة.\r\n-في حال رفض اصحاب العلاقة التبلغ، يكون نشر القرار في وسائل الاعلام بمثابة ابلاغ رسمي.\r\nيكون على الوزارة الرد في مهلة مماثلة بالتأكيد على قرار الحل أو الغاؤه، وإذا لم ترد خلال المهلة المحددة يعتبر قرار الوزير لاغيا.\r\nالمادة السادسة عشرة:\r\nفيما يتعلق بالاتحادات الشبابية أو الكشفية، يحق للوزير بناء على اقتراح المدير العام تشكيل لجنة مؤقتة، مهمتها تصريف الأعمال والقيام بالترتيبات اللازمة وفقا للنظام العام للاتحاد لاجراء انتخابات هيئة ادارية جديدة خلال مدة لا تزيد عن الثلاثة اشهر، وذلك في الأحوال التالية:\r\n-عند حل الهيئة الادارية للاتحاد وانتهاء مهلة الاعتراض.\r\n-عند سقوط الهيئة الادارية للاتحاد لأي سبب من الأسباب وانعدام امكانية الدعوة الى جلسة الانتخاب وفق الأصول والمهل.\r\nفي حال عدم التزام الهيئة الادارية للاتحاد بتوجيه الدعوة وفق الأصول والمهل الى الانتخابات والمترافقة مع انتهاء ولايتها.\r\nالمادة الثامنة عشرة:\r\nعلى الجمعيات الرياضية والشبابية والكشفية واتحاداتها واللجنة الأولمبية اللبنانية ايداع الوزارة خلال فترة اقصاها نهاية شهر شباط من كل سنة المستندات التالية:\r\n1.بيان اداري يتضمن تقريرا عن الأعمال والنشاطات المنجزة خلال السنة المنتهية وبرنامج الأعمال والنشاطات المنوي انجازها خلال السنة الجديدة.\r\n2.نسخة عن الموازنة للسنة الجديدة.\r\n3.نسخة مفصلة عن قطع حساب السنة المنتهية مرفقة ببيان مالي موقعين من الرئيس وامين الصندوق والمحاسب وممهورين بخاتم الجمعية أو الاتحاد الشبابي أو الكشفي.\r\nوفيما يتعلق بالاتحادات الرياضية واللجنة الأولمبية فإنه يتوجب عليها تقديم بيان مالي مفصل بالأموال الممنوحة لها من الدولة ممهور بالخاتم الرسمي للاتحاد أو اللجنة، وموقع من الرئيس وامين الصندوق والمحاسبة.\r\n4.لائحة بأعضاء الهيئة العامة موقعة من الرئيس وامين السر وامين الصندوق تتضمن الاعضاء المنضمين والعاملين، ويقصد بهم جميع الأعضاء المنتسبين الى الجمعية والذين مضى على انتسابهم سنة كاملة.\r\nويكون على الجمعيات الكشفية ايضا ضم الهيكل التنظيمي (للجمعية) مع اسماء اعضاء المفوضية العامة الى مستنداتها.\r\nالمادة التاسعة عشرة:\r\n1.على الجمعيات الرياضية والشبابية والكشفية واتحاداتها ان تبلغ الوزارة-المديرية العامة:\r\nا.موعد انتخاب هيئاتها الادارية بمدة لا تقل عن خمسة عشر يوما تسبق تاريخ اجراء الانتخابات، على ان تلتزم بتوجيه الدعوة الى الانتخابات وفق الأصول قبل انتهاء ولايتها بفترة لا تقل عن الشهر.\r\nب.كل تعديل مقترح على انظمتها من قبل الهيئة الادارية بمدة لا تقل عن خمسة عشر يوما تسبق تاريخ انعقاد الهيئة العامة، وعلى الوزارة-المديرية العامة التي تبلغ اصحاب العلاقة رفض المصادقة على اي تعديل يتعارض مع القوانين والأنظمة خلال مهلة اسبوع والا اعتبرت التعديلات غير معترض عليها.\r\nت.كل تعديل يطرأ على توزيع المناصب في الهيئة الادارية.\r\nث.لائحة بأعضاء الهيئة العامة موقعة من الرئيس وامين السر وامين الصندوق في مهلة ثلاثين يوما على الاقل قبل انعقاد الهيئة العامة تتضمن الأعضاء المنضمين والعاملين،ويقصد بهم جميع الأعضاء المنتسبين الى الجمعية والذين مضى على انتسابهم سنة كاملة.\r\nواذا كانت هذه الهيئة العامة هي الأولى التي تنعقد بعد تأسيس الجمعية، وبغية انتخاب اول هيئة ادارية بعد الهيئة التأسيسية، فينبغي ان تتضمن اللائحة الاسم الثلاثي لكل من اعضاء الهيئة العامة وتوقيعه.\r\nج.لائحة بأعضاء الهيئة العامة الجدد تباعا موقعة من الرئيس وامين الصندوق في مهلة لا تزيد عن شهر واحد من تاريخ قبولهم، متضمنة الاسم الثلاثي والتوقيع المعتمد لكل عضو، ويرفق الكتاب بمحضر اجتماع الهيئة الادارية للجمعية مختوما وموقعا من اكثرية اعضائها.\r\nح.لائحة بأعضاء الهيئة العامة المفصولين تباعا موقعة من الرئيس وامين السر وامين الصندوق في مهلة لا تزيد عن شهر واحد من تاريخ فصلهم،متضمنة اسباب الفصل، ويرفق الكتاب بمحضر اجتماع الهيئة الادارية للجمعية مختوما وموقعا من اكثرية اعضائها.\r\nتحدد شروط الفصل من عضوية الهيئة العامة بالوفاة أو الاستقالة أو الاقالة لمخالفة النظام العام للجمعية أو عدم تسديد الاشتراك السنوي لعامين متتاليين، شرط ان يكون قد تم انذار العضو المخالف خطيا، وتبلغ بذلك رسميا.\r\n2.تتثبت الوزارة من تنفيذ احكام هذه المادة وانطباق نشاط الجمعيات والاتحادات على القوانين والأنظمة.\r\nالمادة الواحدة والعشرون:\r\n1.تعطى الافادات الرسمية المتعلقة بالهيئات المعنية بهذا المرسوم من قبل الوزارة-المديرية العامة، التي تستند في اصدار الافادة الادارية الى صحة نتائج العملية الانتخابية المستندة بدورها الى صحة انعقاد الهيئة العامة التي تقسم جلساتها الى اربع انواع هي:\r\nأ.جلسة عادية سنوية للمصادقة على البيانين الاداري والمالي والموازنة ومناقشة جدول الأعمال.\r\nب.جلسة استثنائية لمناقشة امور طارئة.\r\nت.جلسة استثنائية لتعديل النظام.\r\nث .جلسة انتخابات.\r\n2.يحتسب النصاب في هذه الأنواع الاربعة من الجلسات كما يلي:\r\nأ.في الحالتين الأولى والثانية:\r\n-يكون نصاب الجلسة العادية الأكثرية المطلقة (اكثر من النصف) ممن يحق لهم التصويت، وفي حال عدم اكتمال النصاب في الجلسة الأولى يعتبر النصاب مكتملا في الجلسة الثانية بحضور اكثر من الثلث، وفي الجلسة الثالثة بمن حضر.\r\nب.في الحالة الثالثة:\r\n-يكون نصاب الجلسة الثلثين ممن يحق لهم التصويت.\r\n-اذا لم يكتمل النصاب في الجلسة الأولى، تكون الهيئة العامة مدعوة حكما للانعقاد بعد اسبوع بنصاب النصف زائدا واحدا ممن يحق لهم التصويت.\r\n-اذا لم يكتمل النصاب في الجلسة الثانية، تكون الهيئة العامة مدعوة حكما للانعقاد بعد اسبوع بنصاب الثلث زائد واحدا ايضا ممن يحق لهم التصويت.\r\n-اذا لم يكتمل النصاب في الجلسة الثالثة، تسقط التعديلات المقترحة.\r\nت.في الحالة الرابعة:\r\n-يكون نصاب الجلسة الأولى مكتملا بحضور الثلثين ممن يحق لهم التصويت.\r\n-اذا لم يكتمل النصاب في الجلسة الأولى، تكون الهيئة العامة مدعوة حكما للانعقاد بعد اسبوع بنصاب الأكثرية المطلقة (اكثر من النصف) ممن يحق لهم التصويت.\r\n-اذا لم يكتمل النصاب في الجلسة الثانية، تكون الهيئة العامة مدعوة حكما للانعقاد في جلسة ثالثة بعد اسبوع بنصاب اكثر من الثلث ممن يحق لهم التصويت.\r\n-واذا لم يكتمل النصاب في الجلسة الثالثة، تكون الهيئة العامة مدعوة حكما للانعقاد في جلسة رابعة بعد اسبوع بمن حضر ممن يحق لهم التصويت.\r\n3.يحتسب النصاب في جلسات الهيئة العامة على انواعها لاتحادات الألعاب الرياضية الجماعية وفق عدد الأصوات الموازي لفئة كل جمعية والمحدد في المادة السادسة والعشرين من هذا المرسوم.\r\n4.يلتزم المندوبون في جلسات الهيئة العامة لأي جمعية أو اتحاد بالبقاء منذ بداية الجلسة وحتى نهايتها والا فيعتبر النصاب غير قائم اذا اختل اثناء الجلسة.\r\nتسقط الهيئة الادارية للاتحاد حكما إذا وقع ثلثا الجمعيات على عريضة سحب الثقة عنها، وتسقط الهيئة الادارية للجمعية حكما اذا وقع ثلثا اعضاء الهيئة العامة على عريضة سحب الثقة عنها. وفيما يتعلق بالاتحادات، يتوجب ان تكون عريضة حجب الثقة ممهورة بخاتم الجمعية وتوقيع رئيسها وامين سرها مرفقا بعبارة تحدد بوضوح رقم وتاريخ محضر الجلسة التي اتخذت فيها الهيئة الادارية للجمعية قرارا بهذا الشأن.\r\nالمادة الثالثة والعشرون:\r\nالجمعية الرياضية هي مجموعة منظمة من افراد تجمع بينهم غاية رياضية ترمي الى ممارسة لعبة أو اكثر من الألعاب المنظمة محليا أو دوليا، وهي تمارس نشاطاتها وفقا للقوانين والأنظمة المرعية ووفقا لنظامها العام ونظام اتحادها الوطني والأنظمة الدولية.\r\nالمادة السادسة والعشرون:\r\nفيما يتعلق بالألعاب الجماعية فقط، تعطى الجمعية الرياضية العضو في الهيئة العامة للاتحاد، عددا من الأصوات في هذه الهيئة، تبعا للدرجة المصنفة فيها من قبل اتحادها، وذلك كما يلي:\r\n-الدرجة الأولى-6 أصوات\r\n-الدرجة الثانية-4 أصوات\r\n-الدرجة الثالثة- 3 أصوات\r\n-الدرجة الرابعة- 1 (صوت واحد)\r\nعلى ان يحدد الاتحاد في نظامه العام شروط التصنيف لكل درجة من الدرجات المذكورة ولا يحق للجمعية غير المصنفة في الدرجات الأربع المشاركة في انتخاب الهيئة الادارية للاتحاد.\r\nتحدد اعداد الجمعيات في اتحادات الألعاب الجماعية في الدرجات المذكورة اعلاه على الشكل التالي:\r\n-الدرجة الاولى-لا يتجاوز الـ 12 جمعية.\r\n-الدرجة الثانية-لا يتجاوز الـ 16 جمعية\r\n-الدرجة الثالثة-لا يتجاوز الـ 24 جمعية\r\n-الدرجة الرابعة-لا يتجاوز الـ 80 جمعية بعد سنتين من صدور هذا المرسوم.\r\n-الدرجة الخامسة-مفتوحة العدد، ولا يحق لجمعيات هذه الدرجة التصويت في الهيئات العامة لاتحادات الألعاب الجماعية.\r\nالمادة السادسة والأربعون:\r\nاللجنة الأولمبية اللبنانية هي هيئة اهلية مستقلة تستمد قوانينها وانظمتها من الشرعة الأولمبية الدولية والقوانين والأنظمة المرعية في لبنان، وبما لا يتعارض مع الشرعة الأولمبية الدولية.\r\nالمادة السابعة والأربعون:\r\n-تتكون الهيئة العامة للجنة الأولمبية اللبنانية من الأعضاء المنضمين اليها وفقا لنظامها العام وبما لا يتعارض مع الشرعة الأولمبية الدولية.\r\n-تحدد شروط وآليات الترشيح لعضوية اللجنة التنفيذية للجنة الأولمبية اللبنانية وفقا لنظامها العام بما لا يتعارض مع الشرعة الأولمبية الدولية.\r\nيكون المندوب عن الاتحادات عضوا في الهيئة الادارية ومزودا بتفويض رسمي منها بموجب قرار متخذ في جلسة قانونية باستثناء الرئيس الذي يمثل الاتحاد حكما من دون اي تفويض.\r\nالمادة الثامنة والاربعون:\r\nتحدد الفترة القانونية  للجنة الأولمبية واقامة انتخاباتها بعد انتهاء فعاليات الدورة الأولمبية الصيفية حسب النظام العام للجنة الأولمبية اللبنانية المعتمد من قبل الهيئة العامة واللجنة الأولمبية الدولية وضمن مهلة لا تتعدى الستة اشهر.\r\nالمادة التاسعة والتسعون:\r\nيخضع استقدام الجمعيات والاتحادات واللجنة الأولمبية اللبنانية للبعثات الرياضية أو الشبابية أو الكشفية لابلاغ الدائرة المختصة في وزارة الشباب والرياضة.\r\nوفي حال كان هذا الاستقدام على حساب الدولة اللبنانية فإنه يحتاج الى احدى الموافقات المدرجة ادناه:\r\nأ.المدير العام بناء على اقتراح الدائرة المختصة بالنسبة الى طلبات الجمعيات.\r\nب.الوزير بناء على اقتراح المدير العام بالنسبة الى طلبات الاتحادات واللجنة الأولمبية اللبنانية.\r\nج.مجلس الوزراء بناء على اقتراح الوزير بالنسبة الى اقامة الدورات الرياضية العربية والاقليمية والمتوسطية والقارية والأولمبية والدولية وعلى اقامة النشاطات الشبابية والكشفية في لبنان.\r\nويخضع ايفاد البعثات الرياضية أو الشبابية أو الكشفية الى الخارج الى ذات الأصول المبينة اعلاه في حال كانت البعثة تمثل الدولة اللبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 نيسان 2010\nالامضاء: ميشال سليمات\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الشباب والرياضة\nالامضاء: علي حسين عبد الله\nوزير الداخلية والبلديات\nالامضاء: زياد بارود\nوزير المالية\nالامضاء: ريا حفار\nوزير الاعلام\nالامضاء: طارق متري"
}