{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225065",
  "title": "تأسيس جمعية باسم: \"مجلس إنماء القرى العلوية في الدريب - عكار\" مركزها: الريحانية - قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "381",
    "date": " 11/03/2010",
    "oj_number": "14",
    "oj_publish_date": "18/03/2010",
    "oj_page": "2572-2574"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 ،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"مجلس انماء القرى العلوية في الدريب - عكار\" والمسجل لدى المديرية الادارية المشتركة برقم 2797 تاريخ 11/2 /2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"مجلس انماء القرى العلوية في الدريب - عكار\".\r\nمركزها: الريحانية - ملك السيد سليمان يوسف العلي - العقار رقم 74 - الطابق الارضي - قضاء عكار.\r\nغايتها: - ان اهداف الجمعية الاساسية ترتكز على تعزيز التنمية واواصر الالفة بين ابناء القرى عبر:\r\n1- اقامة دورات تدريبية مهنية ومحاضرات تثقيفية ونشاطات اجتماعية ووطنية.\r\n2- توثيق الروابط الانسانية والوطنية بين ابناء القرى والمحافظة على التراث العائلي والوطني.\r\n3- السعي لبناء ثانوية ومهنية في بلدة الريحانية وبناء وترميم الجوامع القديمة في قرى الدريب.\r\n4- انشاء المشاريع الزراعية والبيئية والمائية والانمائية والطرقات الداخلية والمقابر في القرى.\r\n5- تقديم المساعدات للمحتاجين وخاصة الايتام والفقراء والمسنين والمشردين والارامل.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمحمود يوسف العلي\r\nعلي عبدالله العلي\r\nعلي صالح السليم\r\nصالح حسين السيد\r\nنور الدين خليل حسن\r\nممثل الجمعية تجاه الحكومة: السيد محمود يوسف العلي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 آذار 2010\nوزير الداخلية والبلديات\nزياد بارود"
}