{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225069",
  "title": "تأسيس جمعية باسم: \"جمعية آل ضاهر الخيرية الاجتماعية في شبعا\" مركزها: شبعا - قضاء حاصبيا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "388",
    "date": " 13/03/2010",
    "oj_number": "14",
    "oj_publish_date": "18/03/2010",
    "oj_page": "2577-2579"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"جمعية آل ضاهر الخيرية الاجتماعية في شبعا\" والمسجل لدى المديرية الادارية المشتركة برقم 2753 تاريخ 17/2/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"جمعية آل ضاهر الخيرية الاجتماعية في شبعا\".\r\nمركزها: شبعا - حي الكوع - قرب مركز الصليب الاحمر - ملك خالد ضاهر - قضاء حاصبيا.\r\nغايتها: - تعزيز التعاون والمحبة بين ابناء العائلة ودفعهم للعمل يدا واحدة لما فيه الخير والاصلاح والسعي لتثقيف ابنائها ورفع مستواهم الثقافي والعلمي والادبي والاجتماعي والصحي.\r\nعلى ان يطبق ما ذكر اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nحاتم محمد موسى\r\nفواد عبود ضاهر\r\nقاسم محمد ضاهر\r\nمحمد قاسم ضاهر\r\nمصطفى احمد ضاهر\r\nمحمد علي ضاهر\r\nعلي حسين ضاهر\r\nغازي يوسف ضاهر\r\nمحمد مصطفى ضاهر\r\nعبدو حسن ضاهر\r\nفادي حسن ضاهر\r\nغسان احمد ضاهر\r\nخالد وليد ضاهر\r\nسمير علي جاندور ظاهر.\r\nممثل الجمعية تجاه الحكومة: السيد حاتم محمد موسى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العمل والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 آذار 2010\nوزير الداخلية والبلديات\nزياد بارود"
}