{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225032",
  "title": "طلب وزارة المالية الموافقة على تمديد مهلة انجاز تشييد بناء على العقار رقم 3608 من منطقة الدبية - قضاء الشوف.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "38",
    "date": " 25/02/2010",
    "oj_number": "11",
    "oj_publish_date": "04/03/2010",
    "oj_page": "1283-1284"
  },
  "preamble": "المستندات:\n- مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته ولا سيما المادة 11 منه،\n- طلب الجهة المستدعية المسجل برقم 4176/2009/أ تاريخ 9/12/2009،\n- كتاب وزارة المالية رقم 4176/2009/أ تاريخ 18/2/2010 ومرفقاته",
  "articles": [
    {
      "number": "11 الجديدة من القانون المنفذ بالمرسوم رقم 11614/69 تجيز قابلية التمديد مرة واحدة بقرار من مجلس الوزراء للمهلة المحددة لانجاز تشييد بناء على العقارات التي تمتلكها الجهة المستدعية،\r\nلذلك،\r\nفان وزارة المالية تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على طلب السيد رائد عبد الرحمن بن عيد اللطيف ابراهيم اعتبار مهلة الترخيص الممنوحة له لانجاز البناء على العقار رقم 3608 من منطقة الدبية العقارية - قضاء الشوف - المنتهية بتاريخ 19/6/2009، ممددة لمدة خمس سنوات اضافية حتى تاريخ 19/6/2014.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة تمديد مهلة الترخيص، الممنوحة للسيد رائد عبد الرحمن بن عبد اللطيف ابراهيم بانجاز تشييد بناء على العقار رقم 207 من منطقة الدبية العقارية - قضاء الشوف، لغاية 19/6/2014.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس\r\nاطلع مجلس الوزراء على المستندات المذكورة اعلاه،\r\nوقد تبين منها ان وزارة المالية تفيد بأن السيد رائد عبد الرحمن بن عبد اللطيف ابراهيم من التابعية السعودية تملك بموجب عقد بين ممسوح، سجل يومي - 1797 تاريخ 19/6/2004 - العقار رقم 3607 من منطقة الدبية العقارية - قضاء الشوف - البالغة مساحته /2855/ م.م.\r\nوقد اشترط عقد البيع المذكور على الجهة المستدعية ان تنجز تشييد بناء على العقارات التي تمتلكها خلال مهلة اقصاها خمس سنوات من تاريخ التسجيل في السجل العقاري.\r\nوحيث ان الجهة المستدعية افادت بأن ظروفا قاهرة خارجة عن ارادتها ولا سيما الاحوال التي مرت بها البلاد حالت دون تمكنها من انجاز البناء ضمن المهلة المحددة.\r\nوبما ان المادة 11 الجديدة من القانون المنفذ بالمرسوم رقم 11614/69 تجيز قابلية التمديد مرة واحدة بقرار من مجلس الوزراء للمهلة المحددة لانجاز تشييد بناء على العقارات التي تمتلكها الجهة المستدعية،\r\nلذلك،\r\nفان وزارة المالية تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على طلب السيد رائد عبد الرحمن بن عيد اللطيف ابراهيم اعتبار مهلة الترخيص الممنوحة له لانجاز البناء على العقار رقم 3608 من منطقة الدبية العقارية - قضاء الشوف - المنتهية بتاريخ 19/6/2009، ممددة لمدة خمس سنوات اضافية حتى تاريخ 19/6/2014.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة تمديد مهلة الترخيص، الممنوحة للسيد رائد عبد الرحمن بن عبد اللطيف ابراهيم بانجاز تشييد بناء على العقار رقم 207 من منطقة الدبية العقارية - قضاء الشوف، لغاية 19/6/2014."
        }
      ]
    }
  ],
  "signature": "بيروت في 25/2/2010\nامين عام مجلس الوزراء\nسهيل بوجي"
}