{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225072",
  "title": "تعديل غاية الجمعية المسماة: \"مؤسسة الإمام الحكيم الخيرية\" مركزها: الغبيري - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "391",
    "date": " 13/03/2010",
    "oj_number": "14",
    "oj_publish_date": "18/03/2010",
    "oj_page": "2581-2583"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 66 تاريخ 15/1/2009،\nبناء على الطلب المقدم من الجمعية المسماة: \"مؤسسة الامام الحكيم الخيرية\" المتعلق بتعديل غايتها والمسجل لدى المديرية الادارية المشتركة برقم 499 تاريخ 19/1/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعيةالمسماة: \"مؤسسة الامام الحكيم الخيرية\" الحائزة على بيان العلم والخبر رقم 66 تاريخ 15/1/2009 .\r\nوأصبحت على النحو التالي:\r\nغايتها: 1- إجتماعيا: مساعدة الفقراء والمحتاجين والمعوزين والعائلات المستورة والايتام والارامل وذوي الحالات الاجتماعية الصعبة ورعايتهم...عن طريق رفع مستواهم الثقافي والاجتماعي وتقديم الخدمات الاجتماعية لهم...ورعاية الطفولة والامومة...ورفع المستوى الثقافي للبراعم عن طريق انشاء حضانة وانشاء دور للايتام وللرعاية...والمراكز الاجتماعية.\r\n2- صحيا: انشاء المؤسسة الصحية (مستوصفات-مستشفيات) من اجل تأمين العناية الصحية المجانية وتأمين الادوية اللازمة للمرضى المحتاجين ولا سيما الامراض المزمنة.\r\n3- تربويا: السعي لتعزيز التربية ونشر التعليم عن طريق انشاء المدارس التربوية لمختلف المراحل الابتدائية والتكميلية والثانوية والاكاديمية والمهنية بما في ذلك مراكز التأهيل المهني، نشر التعليم الاكاديمي والمهني...والتقني بمختلف المراحل...ونشر التعليم الجامعي، وعلى اختلافه، عن طريق فتح المؤسسات التربوية التي لا تبتغي الربح.\r\n4- ثقافيا: مساعدة الطلاب المتفوقين وتأمين بعض المنح الدراسية لهم واقامة مكتبة عامة والقيام بدورات تقوية للطلاب في جميع المراحل التعليمية ودورات كمبيوتر وحلقات تثقيفية...وتأمين الكتب المدرسية للناشئة...وتقديم ما يلزم من مساعدات...والعمل على اعداد برامج توعية وندوات ولقاءات ودورات تدريبية...والعمل على انشاء مركز لتأهيل ذوي الاحتياجات الخاصة...اقامة دورات للتدريب المهني المعجل على مهن يحتاج اليها سوق العمل.\r\n5- إعلاميا: اصدار نشرات ودراسات ومنشورات دورية ثقافية واجتماعية وتربوية ودينية ترتبط بنشاط واهداف الجمعية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1- إجتماعيا: مساعدة الفقراء والمحتاجين والمعوزين والعائلات المستورة والايتام والارامل وذوي الحالات الاجتماعية الصعبة ورعايتهم...عن طريق رفع مستواهم الثقافي والاجتماعي وتقديم الخدمات الاجتماعية لهم...ورعاية الطفولة والامومة ورفع المستوى الثقافي للبراعم عن طريق انشاء حضانة وانشاء دور للايتام وللرعاية والمراكز الاجتماعية.\r\n2- صحيا: إنشاء المؤسسة الصحية (مستوصفات-مستشفيات) من اجل تأمين العناية الصحية المجانية وتأمين الادوية اللازمة للمرضى والمحتاجين ولا سيما الامراض المزمنة.\r\n3- تربويا: السعي لتعزيز التربية ونشر التعليم عن طريق انشاء المدارس التربوية لمختلف المراحل الابتدائية والتكميلية والثانوية والاكاديمية والمهنية بما في ذلك مراكز التأهيل المهني، نشر التعليم الاكاديمي والمهني والتقني بمختلف المراحل ونشر التعليم الجامعي، وعلى اختلافه، عن طريق فتح المؤسسات التربوية التي لا تبتغي الربح.\r\n4- ثقافيا: مساعدة الطلاب المتفوقين وتأمين بعض المنح الدراسية لهم واقامة مكتبة عامة والقيام بدورات تقوية للطلاب في جميع المراحل التعليمية ودورات كمبيوتر وحلقات تثقيفية وتأمين الكتب المدرسية للناشئة وتقديم ما يلزم من مساعدات والعمل على اعداد برامج توعية وندوات ولقاءات ودورات تدريبية والعمل على انشاء مركز لتأهيل ذوي الاحتياجات الخاصة، اقامة دورات للتدريب المهني المعجل على مهن يحتاج لها سوق العمل.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 آذار 2010\nوزير الداخلية والبلديات\nزياد بارود"
}