{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225341",
  "title": "تأسيس جمعية باسم: «مؤسسة الحاجة فكرية جعفر الاجتماعية الخيرية»\r\nمركزها: الشياح ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "399",
    "date": " 17/03/2010",
    "oj_number": "15",
    "oj_publish_date": "25/03/2010",
    "oj_page": "2689-2690"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة الحاجة فكرية جعفر الاجتماعية الخيرية» والمسجل لدى المديرية الإدارية المشتركة برقم 6782 تاريخ 7/4/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «مؤسسة الحاجة فكرية جعفر الاجتماعية الخيرية».\r\nمركزها: الشياح ـ العقار رقم 6558 ـ القسم رقم 9 ـ ملك ياسر علي كرنيب ـ قضاء بعبدا.\r\nغايتها: 1 ـ مساعدة العائلات المستورة من الفقراء والمحتاجين والمعوزين والمرضى والمعاقين عقليا وجسديا وذوي الحاجات الخاصة وصعوبات النطق والأيتام ورعايتهم وإعانتهم وتأمين مستلزمات الحياة الكريمة لهم، تأمين الرعاية الصحية عن طريق إنشاء المستوصفات والمستشفيات وتأمين الأدوية وخاصة المزمنة.\r\n2 ـ رفع المستوى التعليمي للعائلة وذلك عبر نشر التربية والتعليم عن طريق إنشاء المدارس الخاصة الابتدائية والمتوسطة والثانوية والأكاديمية بما في ذلك المعاهد الفنية والتمريضية والصحية.\r\n3 ـ إقامة نواد للأطفال ودور حضانة.\r\n4 ـ تأمين منح دراسية للطلاب المحتاجين المتفوقين مهنيا وأكاديميا.\r\n5 ـ إقامة دورات لمحو الأمية والخياطة والأشغال الحرفية والمعارض الفنية والثقافية.\r\n6 ـ إقامة دورات للتدريب المهني المعجل على مهن يحتاج لها سوق العمل ومشاريع للتأهيل المهني والتنمية بكافة أشكالها.\r\n7 ـ تنظيم ندوات ولقاءات ومؤتمرات ومحاضرات لرفع المستوى الثقافي والاجتماعي وإصدار المطبوعات والنشرات والدوريات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nغادة علي كرنيب\r\nوسام علي شقير\r\nمرفت أحمد جمعة\r\nمحمد علي كرنيب\r\nيوسف صالح جعفر\r\nمحمد نمر جعفر\r\nعبد الله جواد بدر الدين\r\nممثل الجمعية تجاه الحكومة: السيد محمد نمر جعفر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 آذار 2010\nوزير الداخلية والبلديات\nزياد بارود"
}