{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246389",
  "title": "تصديق نظام إرسال حسابات الادارات العامة والمستندات والمعلومات العائدة لها الى ديوان المحاسبة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4001",
    "date": " 12/05/2010",
    "oj_number": "26",
    "oj_publish_date": "20/05/2010",
    "oj_page": "3670-3675"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على مشروع القانون الموضع موضع التنفيذ بالمرسوم رقم 14969 تاريخ 30/12/1963 وتعديلاته (قانون المحاسبة العمومية) لا سيما المواد 160 و176 و195 منه,\nبناء على المرسوم الاشتراعي رقم 82 تاريخ 16/9/1983 وتعديلاته (تنظيم ديوان المحاسبة) لا سيما المادة 81 منه,\nبناء على المرسوم رقم 3489 تاريخ 28/12/1965 (تصديق نظام ارسال حسابات الادارات العامة وحسابات المؤسسات العامة والبلديات الخاضعة لقانون المحاسبة العمومية والمستندات والمعلومات العائدة لها الى ديوان المحاسبة),\nبناء على اقتراح رئيس مجلس الوزراء ووزير المالية,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 92/2009 - 2010 تاريخ 23/3/2010),\nوبعد موافقة مجلس الوزراء بتاريخ 27/4/2010,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "13 يعمل بهذا النظام اعتبارا من أول السنة التالية لتاريخ تصديقه.",
      "content": [
        {
          "type": "text",
          "data": "إن وزير المالية ورئيس ديوان المحاسبة اتفقا على إرسال حسابات الادارات العامة والمستندات والمعلومات العائدة لها الى ديوان المحاسبة وفقا للنظام التالي نصه:"
        },
        {
          "type": "text",
          "data": "يرسل الى ديوان المحاسبة:"
        },
        {
          "type": "text",
          "data": "1 - مدير المالية العام لائحة سنوية تتضمن أسماء ونماذج تواقيع كل من مدير المحاسبة العامة ومحتسب المالية المركزي والمحتسبين المحليين التابعين لادارته."
        },
        {
          "type": "text",
          "data": "2 - المدير العام أو المدير في الادارات العامة والادارات ذات الموازنات الملحقة, لائحة سنوية تتضمن أسماء ونماذج تواقيع المحتسبين المركزيين والمحليين التابعين لادارته."
        },
        {
          "type": "text",
          "data": "3 - يرسل المدير العام أو المدير في الادارات العامة والادارات ذات الموازنات الملحقة لائحة سنوية تتضمن اسماء ونماذج تواقيع محتسبي المواد الرئيسيين والثانويين التابعين لادارته."
        },
        {
          "type": "text",
          "data": "4 - تودع اللوائح ديوان المحاسبة قبل نهاية شهر كانون الثاني من السنة أو قبل نهاية الشهر الاول الذي يلي أي تعديل يطرأ عليها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "صدق النظام المرفق الموضوع بالاتفاق بين وزارة المالية وديوان المحاسبة والمتعلق بكيفية إرسال حسابات الادارات العامة والمستندات والمعلومات العائدة لها الى ديوان المحاسبة."
        }
      ]
    },
    {
      "number": "13 يعمل بهذا النظام اعتبارا من أول السنة التالية لتاريخ تصديقه.",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يرسل محتسبو المواد الرئيسيون حسابات مهمتهم الى ديوان المحاسبة وفقا للأحكام التالية:"
        },
        {
          "type": "text",
          "data": "1. ينظم حساب المهمة وفقا للشروط المحددة في تنظيم محاسبة المواد وتبين فيه:"
        },
        {
          "type": "text",
          "data": "أ. نتائج الجردات الاجمالية للمواد في 31 كانون الاول من السنة السابقة لسنة الحساب أو بتاريخ استلام المحتسب مهمته اذا جرى هذا الاستلام بعد أول السنة.\nب. مجموع عمليات الاستلام والتسليم الجارية خلال السنة أو خلال مدة الحساب اذا لم تبلغ السنة.\nج. مجموع المواد الهالكة أو المتلفة خلال مدة الحساب.\nد. نتائج الجردات الاجمالية للمواد في 31 كانون الاول من سنة الحساب أو بتاريخ انتهاء مهمة المحتسب اذا انتهت هذه المهمة قبل آخر السنة. وتضم الى حساب المهمة المستندات التالية:\nه. جداول الجردات في 31 كانون الاول من السنة السابقة أو في تاريخ انتهاء مهمة المحتسب السلف اذا انتهت هذه المهمة قبل آخر السنة.\nو. بيان بعمليات الاستلام والتسليم الجارية خلال السنة أو خلال مدة الحساب اذا لم تبلغ هذه المدة السنة.\nز. بيان بالمواد الهالكة أو المتلفة اثناء مدة الحساب والمثبتة بمحاضر منظمة وفقا للاصول.\nح. جداول الجردات في 31 كانون الاول من السنة المختصة أو في تاريخ انتهاء مهمة المحتسب اذا انتهت هذه المهمة قبل آخر السنة."
        },
        {
          "type": "text",
          "data": "2. يودع المحتسب الرئيسي ديوان المحاسبة حساب مهمته السنوي الموحد مع حسابات مهمة المحتسبين الثانويين ومطالعته بشأنها قبل آخر نيسان من السنة التالية, ويودع حساب مهمته في حال انتهاء هذه المهمة قبل آخر السنة خلال الاربعة اشهر التي تلي انتهاءها."
        },
        {
          "type": "text",
          "data": "3. يضم المحتسب الى أول حساب مهمة يقدمه الوثائق المثبتة لوضعيته الشخصية وهي:"
        },
        {
          "type": "text",
          "data": "- مستند تعيينه.\n- سند الكفالة المقدمة.\n- محضر حلفه اليمين."
        },
        {
          "type": "text",
          "data": "وفي حال حصول تعديل على هذه الوضعية تضم الوثائق المثبتة لاستكمال موجب التعديل الى أول حساب يلي هذا التعديل."
        },
        {
          "type": "text",
          "data": "4. يحتفظ المحتسبون الرئيسيون بالمستندات الثبوتية المتعلقة بالجداول والبيانات المنصوص عليها في الفقرة -1- أعلاه ويضعونها تحت تصرف ديوان المحاسبة لتدقيقها محليا عند الاقتضاء."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يمكن, اذا لم ينص القانون أو النظام على خلاف ذلك, أن تحدد نماذج للحسابات والمستندات المنصوص عليها في هذا النظام وذلك بقرار من وزير المالية, وبعد موافقة ديوان المحاسبة."
        }
      ]
    },
    {
      "number": "13 يعمل بهذا النظام اعتبارا من أول السنة التالية لتاريخ تصديقه.",
      "content": [
        {
          "type": "text",
          "data": "يلغى نظام إرسال الحسابات المصدق بالمرسوم 2489 تاريخ 28/12/1965."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 أيار 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير المالية\nالامضاء: ريا حفار"
}