{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225878",
  "title": "ترخيص بانشاء معهد فني خاص في ببنين (قضاء عكار) باسم \"مركز الفارس الفني الدولي\"",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4015",
    "date": " 12/05/2010",
    "oj_number": "26",
    "oj_publish_date": "20/05/2010",
    "oj_page": "3723-3726"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص),\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة),\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقو ل ومراحل وشهادات التعليم المهني والتقني),\nبناء على المرسوم رقم 3149 تاريخ 3/2/2010 القاضي بالغاء المرسوم رقم 680 تاريخ 28/12/2007 المتعلق بالترخيص لجمعية الثقة الخيرية للعمل الاجتماعي بانشاء معهد فني خاص باسم \"مركز الفارس الثقة الدولي\",\nبناء على تنازل جمعية الثقة الخيرية للعمل الاجتماعي لصالح السيدة روبا عبد الرحمن السراج عن كامل حقوقها المادية والمعنوية في الترخيص المعطى لها بموجب المرسوم رقم 680 تاريخ 28/12/2007 بانشاء معهد فني خاص باسم \"مركز الفارس الثقة الدولي\" في بنين (قضاء عكار) والمسطر لدى الكاتب العدل في المنيه يوسف عمر الشامي تحت رقم 2516/2009 تاريخ 30/4/2009,\nبناء على الاستدعاء المقدم من السيدة روبا عبد الرحمن السراج والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 4589/6 تاريخ 6/5/2009 والمتضمن طلب الترخيص بانشاء معهد فني خاص باسم \"المركز الفارس الفني الدولي\",\nبناء على اقتراح وزير التربية والتعليم العالي,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص, للسيدة روبا عبد الرحمن السراج المولودة سنة 1973, انشاء المعهد الفني الخاص باسم \"مركز الفارس الفني الدولي\" القائم على العقار رقم 1393 من منطقة ببنين العقارية (قضاء عكار)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيسدي المعهد:\r\n1- التعليم الفني والمهني على الوجه التالي:\r\n(انظر ملف الربط)"
        },
        {
          "type": "text",
          "data": "2- التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالي:\r\nتركيب وصيانة اجهزة الكومبيوتر - الطباعة على الكومبيوتر - لغات الكومبيوتر - فني في الاعلان والتسويق - تصميم الاعلانات - المحاسبة الفندقية - ادارة التغذية - اخصائي مطبخ شرقي - الخدمة الفندقية - اخصائي حلويات - تصميم صفحات على الانترنت - محاسب عام - اللغة الانكليزية - اللغة الفرنسية - اللغة الالمانية - اللغة الروسية - اخصائي صيانة وتصليح الاجهزة الخلوية - الرسم الهندسي على الكومبيوتر (اوتوكاد) - الديكور العام - كهربائي عام وتمديدات - اخصائي الكتروني - ربط شبكات الكومبيوتر - اخصائي تصميم وتنفيذ الازياء - تزيين الشعر النسائي - تزيين الشعر الرجالي - الماكياج - بلاط - نجار باطون - اخصائي ادوات صحية - مورق."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 ايار 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير التربية والتعليم العالي\nالامضاء: حسن منيمنة"
}