{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225354",
  "title": "تأسيس جمعية باسم: «جمعية بيئتنا وطننا» مركزها: كفرمتى ـ قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "407",
    "date": " 18/03/2010",
    "oj_number": "15",
    "oj_publish_date": "25/03/2010",
    "oj_page": "2698-2699"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية بيئتنا وطننا» والمسجل لدى المديرية الإدارية المشتركة برقم 21285 تاريخ 29/12/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية بيئتنا وطننا».\r\nمركزها: كفرمتى ـ الشارع الرئيسي ـ عقار رقم 1225 ـ ملك فؤاد الغريب ـ قضاء عالية.\r\nغايتها: 1 ـ الحفاظ على البيئة وحمايتها.\r\n2 ـ حماية البيئة من التلوث.\r\n3 ـ وضع الدراسات والأبحاث مع الجهات الدولية والمحلية المختصة بالبيئة لتفادي مشاكل التلوث الحاصلة بالبيئة ومعالجتها، وإنشاء المراكز لأجل هذه الغاية.\r\n4 ـ إقامة الندوات الثقافية والبيئية.\r\n5 ـ إعادة تدوير وتصنيع النفايات البيئية والاستفادة منها، وإنشاء المصانع لذلك.\r\n6 ـ الاهتمام بالثروات الزراعية، تقديم الدراسات والبرامج الزراعية.\r\n7 ـ العون والمساعدة لذوي الحاجات الخاصة والأيتام والمشردين وتمكينهم من الاعتماد على الذات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nنزار فواد الغريب\r\nمحمود فواد الغريب\r\nهادي عادل مصلح\r\nعصمت فواد الغريب\r\nرشيد محمود الغريب\r\nممثل الجمعية تجاه الحكومة: السيد عصمت فواد الغريب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 آذار 2010\nوزير الداخلية والبلديات\nزياد بارود"
}