{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225859",
  "title": "اسقاط قسم من الاملاك العمومية النهرية (قناة ري) لحساب املاك الدولة الخصوصية في منطقة الدكرمان العقارية - قضاء صيدا",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4123",
    "date": " 28/05/2010",
    "oj_number": "28",
    "oj_publish_date": "03/06/2010",
    "oj_page": "3836-3837"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الاملاك العمومية) وتعديلاته،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة وبيع املاك الدولة الخصوصية غير المنقولة)،\nبناء على الطلب المقدم برقم 1297/2009 تاريخ 14/4/2009 من السيد جمال الدين اسعد رئيس مجلس ادارة، مدير عام شركة بست سلر يونايتد مدل ايست ش.م.ل. بالوكالة عن السيد عبد الرحمن محمد زكي الصلح مالك العقارين رقم 732 و1599 من منطقة الدكرمان العقارية - قضاء صيدا، المتضمن طلب اسقاط قسم من الاملاك العمومية النهرية،\nبناء على موافقة المديرية العامة للموارد المائية والكهربائية المبدئية رقم 1297/2009 تاريخ 2/6/2009،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاسقط من الاملاك العمومية النهرية لحساب املاك الدولة الخصوصية القسم من قناة الري الكائن بين العقارين رقم 732 و1599 من منطقة الدكرمان العقارية المحدد بالاحرف (أ - ب - ج - د - أ -) المبين باللون الاحمر على الخريطة المرفقة بهذا المرسوم والبالغة مساحته 82 م2 (اثنين وثمانين مترا مربعا) ليصار الى بيعه وفقا للقوانين النافذة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجهة طالبة الاسقاط التقيد بالاعمال التالية:\r\nأ- اظهار حدود القسم موضوع المادة الاولى من هذا المرسوم من قبل الدوائر المختصة لتحديد مساحته نهائيا.\r\nب- دفع تكاليف عمليات اظهار الحدود والفرز والضم وجميع الاشغال والانشاءات الآيلة لاسقاط هذا المجرى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبقى طالب الاسقاط مسؤولا عن كل حادث يقع للغير اثناء تنفيذ الاشغال او بعدها وعن جميع الاضرار التي يمكن ان تحصل من جراء هذا الاسقاط وان حقوق الغير محفوظة حتما ولهم حق اثباتها عن الاقتضاء امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 28 ايار 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: ريا حفار"
}