{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225357",
  "title": "تأسيس جمعية باسم: «رابطة الأخصائيين والمدربين المتعاقدين مع الجامعة اللبنانية ـ كلية الصحة العامة» مركزها: صيدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "422",
    "date": " 22/03/2010",
    "oj_number": "15",
    "oj_publish_date": "25/03/2010",
    "oj_page": "2702-2703"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رابطة الأخصائيين والمدربين المتعاقدين مع الجامعة اللبنانية ـ كلية الصحة العامة» والمسجل لدى المديرية الإدارية المشتركة برقم 2108 تاريخ 4/2/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «رابطة الأخصائيين والمدربين المتعاقدين مع الجامعة اللبنانية ـ كلية الصحة العامة».\r\nمركزها: صيدا ـ شارع دلاعة ـ بناية دندشلي ـ مركز سليم للتأهيل الطبي ـ الطابق الأول.\r\nغايتها: 1 ـ تقديم الدعم الأكاديمي والعلمي للأخصائيين المهنيين المدربين المتعاقدين مع الجامعة اللبنانية ـ كلية الصحة.\r\n2 ـ المساهمة في رفع مستوى الخدمات الأكاديمية والعلمية التي تقدمها الجامعة بالتعاون مع إدارتها.\r\n3 ـ تنظيم المؤتمرات العلمية والقيام بالنشاطات الاجتماعية، الثقافية، التربوية، الترفيهية والعلمية.\r\n4 ـ إصدار مجلة تعنى باهتمامات الأخصائيين المهنيين والمدربين المتعاقدين وطلاب كلية الصحة العامة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nوفاء واصف سكري\r\nريما عاطف شعيتو\r\nمرتا سمعان فرنجية\r\nريتا جوزف تنوري\r\nسليم محمد ضاهر\r\nتانيا علي سنتينا\r\nدعد علي العاكوم\r\nامال حنا لطيف\r\nميراي جوزف النجار\r\nممثل الجمعية تجاه الحكومة: السيد سليم محمد ضاهر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 آذار 2010\nوزير الداخلية والبلديات\nزياد بارود"
}