{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226061",
  "title": "اسقاط قسم من الاملاك العمومية النهرية (قناة ري) لحساب املاك الدولة الخصوصية في منطقة حوش الزراعنة العقارية - قضاء زحلة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4264",
    "date": " 04/06/2010",
    "oj_number": "29",
    "oj_publish_date": "10/06/2010",
    "oj_page": "3951-3952"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار 144/س تاريخ 10/6/1925 (الاملاك العمومية) وتعديلاته،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة وبيع املاك الدولة الخصوصية غير المنقولة)،\nبناء على الطلب المقدم من السيدين جميل ونجوى قاصوف المسجل بالرقم 3055/2009 تاريخ 28/7/2009 المتضمن طلبهما الموافقة على اسقاط قسم من الاملاك العمومية النهرية (قناة ري) المحاذي لعقارهما رقم 457 من منطقة حوش الزراعنة العقارية - قضاء زحلة لحساب املاك الدولة الخصوصية،\nبناء على موافقة المديرية العامة للموارد المائية والكهربائية المبدئية رقم 3055/2009 تاريخ 23/12/2009،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاسقط من الاملاك العمومية النهرية لحساب املاك الدولة الخصوصية القسم من قناة الري الكائن بمحاذاة العقار رقم 457 من منطقة حوش الزراعنة العقارية المحدد بالاحرف (أ - ب - ج - د - أ) المبين باللون الاحمر على الخريطة المرفقة بهذا المرسوم والبالغة مساحته 33 م2 (ثلاثة وثلاثون مترا مربعا تقريبا) ليصار الى بيعه وفقا للقوانين النافذة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجهة طالبة الاسقاط القيام بالاعمال التالية:\r\nأ- اظهار حدود القسم موضوع المادة الاولى من هذا المرسوم من قبل الدوائر المختصة لتحديد مساحته نهائيا.\r\nب- تسديد تكاليف عمليات اظهار الحدود والفرز والضم وجميع الاشغال والانشاءات الآيلة لاسقاط هذه القناة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبقى طالبا الاسقاط مسؤولان عن جميع الاضرار التي تحصل من جراء هذا الاسقاط وان حقوق الغير محفوظة حتما ولهم حق اثباتها عند الاقتضاء امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 4 حزيران 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس ا لجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: ريا حفار"
}