{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225984",
  "title": "الغاء اجازة ميتم مار فرنسيس لراهبات الفرنسيسكان الكائنة في غزير (قضاء كسروان) واعطاء اجازة لجمعية راهبات الصليب بفتح مدرسة خاصة في المنطقة ذاتها باسم \"مدرسة راهبات الصليب\" - غزير",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4356",
    "date": " 11/06/2010",
    "oj_number": "30",
    "oj_publish_date": "17/06/2010",
    "oj_page": "4066-4067"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته ولا سيما المرسوم رقم 9408 تاريخ 15/10/1996 .\nبناء على المرسوم رقم 12389 تاريخ 1/6/1956 المتضمن نقل الاجازة الممنوحة للآباء الكبوشيين بفتح مدرسة وميتم في غزير (قضاء كسروان) الى راهبات الفرنسيسكان باسم \"ميتم مار فرنسيس لراهبات الفرنسيسكان\".\nبناء على القرار رقم 86/12 تاريخ 31/3/1982 المتضمن جعل المدرسة \"ثانوية\" كاملة المراحل مختلطة،\nبناء على الاستدعاء المقدم من جمعية راهبات الصليب الفرنسيسكانيات اللبنانيات المسجل بالرقم 2370/12 تاريخ 4/8/2004 والمتضمن طلب نقل اجازة المدرسة المذكورة الى اسمها بعد تنازل صاحبتها عنها بموجب كتاب مسجل لدى كاتب العدل تحت الرقم 2773/2004،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتلغى الاجازة المعطاة لجمعية راهبات الفرنسيسكان بفتح مدرسة ميتم مار فرنسيس لراهبات الفرنسيسكان الكائنة على العقارات رقم 2671 و2672 و2678 في غزير (قضاء كسروان)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nاجيز لجمعية \"راهبات الصليب الفرنسيسكانيات اللبنانيات فتح مدرسة خاصة كاملة المراحل على العقارات 2671 و2672 و2678 منطقة غزير (قضاء كسروان) بأسم \"مدرسة راهبات الصليب - غزير\".\r\nلا يحق للمدرسة المذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الاجازة حكما اذا لم تستحصل صاحبتها خلال خمس سنوات من اعطائها على الترخيص المذكور ما لم تجدد بمرسوم لمرة واحدة فقط ولاسباب معللة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 11 حزيران 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير التربية والتعليم العالي\nالامضاء: حسن منيمنة"
}