{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225203",
  "title": "تأسيس جمعية باسم: \"الجمعية اللبنانية لرعاية شؤون الرماة\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "437",
    "date": " 26/03/2010",
    "oj_number": "16",
    "oj_publish_date": "01/04/2010",
    "oj_page": "2806-2808"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 ،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"الجمعية اللبنانية لرعاية شؤون الرماة\" والمسجل لدى المديرية الادارية المشتركة برقم 17498 تاريخ 27/10/2009،\nبناء على كتاب وزارة الشباب والرياضة المسجل في المديرية الادارية المشتركة برقم 17498 تاريخ 10/12/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\"الجمعية اللبنانية لرعاية شؤون الرماة\".\r\nمركزها: بيروت - مستديرة الطيونة - بناية همدر وعلامة - ملك رشاد خليل - الطابق الثاني.\r\nغايتها: 1- تحسين وتطوير القدرات الذاتية للرماة.\r\n2- اقامة المحاضرات والندوات حول اسس وقوانين الرماة العالمية.\r\n3- تأمين المساعدات الفنية والمادية للرماة.\r\n4- نشر المعرفة عن الطيور والصيد البري والصيد المنظم وفقا للقوانين والانظمة المرعية، وتدريب الناشئين ومن هم دون العشرين سنة على الرماية على اطباق الحفرة بعد موافقة ولي امرهم خطيا.\r\n5- السعي لحماية البيئة الطبيعية والمحافظة عليها عن طريق اعداد وتنفيذ المشاريع التي تساهم في خدمة الاهداف.\r\nوتسعى الجمعية لتعزيز اطر التعاون والتنسيق مع البلديات والهيئات والجمعيات الاهلية وغيرها من المؤسسات والافراد ذوي الاهداف والغايات المماثلة بما يخدم اهداف الجمعية والصالح العام.\r\nولا تمارس الجمعية اي نشاط سياسي او اي عمل من شأنه الاخلال بالقوانين اللبنانية والانتظام العام، كما انها لا تتوخى الربح من خلال ممارستها لنشاطاتها.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمازن زهير المصري\r\nالياس جورج حطاب\r\nبيارو نقولا القاموع\r\nناظم سليم سلمان\r\nانطون جورج ساره\r\nاحمد توفيق حيدر\r\nرشاد حسن خليل\r\nوسام رشاد خليل\r\nايلي جورج عقيقي\r\nممثل الجمعية تجاه الحكومة: السيد رشاد حسن خليل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 آذار 2010\nوزير الداخلية والبلديات\nزياد بارود"
}