{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226770",
  "title": "تحديد آلية تسليم بذار الأصناف الجديد المستوردة من البطاطا",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "438",
    "date": " 04/09/2010",
    "oj_number": "43",
    "oj_publish_date": "16/09/2010",
    "oj_page": "5536-5537"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة)،\nبناء على القانون رقم 31 تاريخ 18/1/1955 وتعديلاته (تحديد مهام وزارة الزراعة)،\nبناء على القانون رقم 778 تاريخ 28/11/2006 (الحجر النباتي وتدابير الصحة النباتية)،\nبناء على قرار رقم 1/24 تاريخ 19/1/2010 (تشكيل لجنة تطوير محصول البطاطا)،\nوبعد الاطلاع على رأي مختلف المعنيين بملف استيراد بذار البطاطا (خاصة مع المزارعين والمستوردين) بخصوص الشروط الفنية المعتمدة في عملية الاستيراد،\nبناء على اقتراح مدير عام الزراعة بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 يبلغ هذا القرار من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "يسمح للمؤسسات أو الشركات الزراعية باستيراد أصناف بذار بطاطا جديدة معدة للتجارب من المصادر المحددة في المادة الثانية من هذا القرار شرط أن تقوم بتسليم مصلحة الأبحاث العلمية الزراعية عينات من هذه الأصناف في مهلة أقصاها 15 شباط من العام 2011 تحدد الكميات المسموح استيرادها من هذه الأصناف ولفترة ثلاث سنوات متتالية على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "1 ـ في السنة الأولى يسمح باستيراد 150ـ200 كلغ فقط من الصنف الواحد وتسلم إلى مصلحة الأبحاث العلمية الزراعية التي تجري تجربة زراعتها في حقولها وفي حقول الوكيل تحت إشراف المصلحة المذكورة."
        },
        {
          "type": "text",
          "data": "2 ـ في السنوات الثانية والثالثة يسمح باستيراد 2000 كلغ فقط من الصنف الواحد وتزرع في حقول مصلحة الأبحاث العلمية الزراعية وفي حقول المستورد وعلى مسؤوليته وبإشراف مباشر من مصلحة الأبحاث العلمية الزراعية والمديرية العامة للزراعة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقدم المستورد تنازلا صريحا ومسبقا عن حقه في إقامة أي دعوى ضد الدولة أو ضد الغير للمطالبة بأي تعويض أو عطل أو ضرر مهما كان نوعه من جراء إجراء التجارب."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقوم مصلحة الأبحاث العلمية الزراعية بعد إجراء التجارب والمشاهدات على الأصناف الجديدة في المراكز التابعة لها وفي الحقول المشرفة عليها وذلك لمدة ثلاث سنوات متتالية، بإبلاغ نتائج للتجارب إلى مديرية الثروة الزراعية وأصحاب العلاقة وتوصية اعتمادها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتخذ الإجراءات القانونية اللازمة بحق كل من يخالف أحكام هذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يلغى كل نص يتعارض ومضمون هذا القرار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به فور صدوره."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 4/9/2010\nوزير الزراعة\nد. حسين الحاج حسن"
}