{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226108",
  "title": "تجديد رخصة استيراد أسلحة وذخائر ومعدات حربية لصالح القوى المسلحة اللبنانية لشركة ش. جمهوري وأولاده ش.م.م.،",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4417",
    "date": " 21/06/2010",
    "oj_number": "32",
    "oj_publish_date": "01/07/2010",
    "oj_page": "4240-4241"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الاسلحة والذخائر الصادر بالمرسوم الاشتراعي رقم 137 تاريخ 12/6/1959، ولا سيما المادة الثالثة منه المعدلة بموجب القانون رقم 190 تاريخ 24/5/2000،\nبناء على الاستدعاء المقدم من شركة ش. جمهوري وأولاده ش.م.م.، المسجل برقم 2159 تاريخ 5/2/2010، والمتعلق بطلب تجديد رخصتها لاستيراد الاسلحة والذخائر والمعدات الحربية، من الفئات الاربع الاولى، لصالح القوى المسلحة اللبنانية، للعام 2010،\nبناء على المرسوم رقم 2130 تاريخ 3/6/2009 القاضي بتجديد رخصة الشركة المستدعية لاستيراد الاسلحة والذخائر والمعدات الحربية، من الفئات الاربع الاولى، لصالح القوى المسلحة اللبنانية،\nبناء على إقتراح وزير الداخلية والبلديات ووزير الدفاع الوطني،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "الثالثة:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى:\r\nيجدد العمل بالرخصة الممنوحة لشركة ش. جمهوري وأولاده ش.م.م. (الحدث الخريبة - شارع كنيسة مارجرجس - بناية جمهوري - طابق ارضي - عقار رقم 1962 - قضاء بعبدا) تعاطي  استيراد الاسلحة والذخائر والمعدات الحربية، من الفئات الاربع الاولى، شرط أن يتم استيرادها لصالح القوى المسلحة اللبنانية (جيش - أمن داخلي - أمن عام - أمن دولة - جمارك) دون غيرها، وأن يجري تسليمها مباشرة الى تلك القوى على الموانئ البحرية أو المطار أو الحدود البرية، قبل إدخالها الى الاراضي اللبنانية، ودون ايداعها أية مخازن خاصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية:\r\nعلى الشركة المرخص لها التقيد بالقوانين والانظمة المرعية الاجراء، يعمل بهذه الرخصة لغاية 31/12/2010 ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 حزيران 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الداخلية والبلديات\nالامضاء: زياد بارود\nوزير الدفاع الوطني\nالامضاء: الياس المر"
}