{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226114",
  "title": "اسقاط قسم من طريق عام من الاملاك العمومية لحساب املاك الدولة الخصوصية وضم قسم من الاملاك الخاصة الى الاملاك العمومية في منطقة سقي رشميا العقارية (قضاء جبيل)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4488",
    "date": " 26/06/2010",
    "oj_number": "32",
    "oj_publish_date": "01/07/2010",
    "oj_page": "4269-4271"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار 144/س تاريخ 10/6/1925 وتعديلاته (الأملاك العمومية)،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة املاك الدولة الخصوصية غير المنقولة)،\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 9/9/1983 (قانون التنظيم المدني)،\nبناء على الطلب رقم 2009/26 تاريخ 12/13/2008 المقدم الى مختار سقي رشميا من مالك العقار رقم 375 من منطقة سقي رشميا العقارية والمتضمن طلب ضم قسم من الطريق العام الواقع بين العقارات رقم 1510 - 1509 - 371 و375 من منطقة سقي رشميا العقارية الى عقاره المذكور والتنازل لصالح الاملاك العمومية الوطنية عن قسم من العقار رقم 375 وبتأمين حق مرور للعقارات 1510 و1509 و371 عبر العقار رقم 375 .\nبناء على التعهد المقدم من مالك العقار رقم 375 من منطقة سقي رشميا العقارية والمسجل لدى الكاتب العدل في جبيل الاستاذة فيرا داود تحت الرقم 2009/11314 تاريخ 9/6/2009 بشراء القسم من الطريق العام الواقع امام عقاره المذكور والتنازل لأمر ولمصلحة الاملاك العامة عن كامل القسم المقتطع من العقار رقم 375،\nبناء على موافقة مالكي العقارات رقم 1509 - 1510 - 371 - و375 من منطقة سقي رشميا العقارية والمسجلة لدى كاتب العدل في جبيل الاستاذة فيرا داود تحت الرقم 2009/11313 تاريخ 9/6/2009،\nبناء على موافقة قائمقامية جبيل بقرارها رقم 16/2009 تاريخ 11/2/2009 .\nبناء على اقتراح وزيري الاشغال العامة والنقل والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "الثانية من هذا المرسوم باشراف المديرية العامة للطرق والمباني.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى:\r\nاسقط من الاملاك العمومية لحساب املاك الدولة الخصوصية القسم من الطريق العام الواقع بين العقارات رقم 371 - 1509 - 1510و375 من منطقة سقي رشميا العقارية (قضاء جبيل) المحدد بالاحرف (ا - ب - ج - د - ه - و - ز - ح - ط - ي - ك - ل - م - ا) والمبين باللون الاصفر على الخريطة المرفقة بهذا المرسوم الموضوعة بمقياس 1000/1 تمهيدا لبيعه وفقا للقوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية:\r\nضم الى الاملاك العمومية القسم من العقار رقم 375 من منطقة سقي رشميا العقارية (قضاء جبيل) المحدد بالاحرف (ا - ف - س - ق - ر - ش - ز - ص - ع - ا) والمبين باللون الازرق على الخريطة المرفقة بهذا المرسوم الموضوعة بمقياس 1000/1 ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة:\r\nتأمين حق مرور للعقارات 1510 - 1509 و371 عبر العقار رقم 375 بعرض ثلاثة أمتار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة:\r\nعلى طالب الاسقاط التقيد بالشروط التالية:\r\nأ - انشاء طريق ضمن حدود العقار رقم 375 موضوع المادة الثانية من هذا المرسوم تؤمن توسيع الطريق العام وفقا للخريطة المرفقة بهذا المرسوم.\r\nب - اظهار حدود قسمي الطريق الحالي والمحدث موضوع المادة الاولى والثانية من المرسوم عن طريق الدوائر المختصة لتحديد مساحتيهما نهائيا.\r\nج - دفع تكاليف عمليات اظهار الحدود والضم والفرز وجميع الاشغال والانشاءات الآيلة الى تحوير الطريق.\r\nد - اعلام المديرية العامة للطرق والمباني عن تاريخ المباشرة بالاعمال المشار اليها اعلاه مسبقا لتحديد مواصفات القسم المطلوب انشاؤه تمكينا للمراقبة والاشراف الفني."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "المادة الخامسة:\r\nيبقى طالب الاسقاط مسؤولا عن كل حادث يقع للغير اثناء تنفيذ الاشغال أو بعدها وعن جميع الاضرار التي يمكن أن تحصل من جراء هذا الاسقاط والتحوير، وان حقوق الغير محفوظة حتما ولهم حق اثباتها امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "المادة السادسة:\r\nلا يعمل بهذا المرسوم الا بعد أن يقوم طالب الاسقاط بجميع الاعمال القانونية والادارية والفنية وتأمين توسيع الطريق موضوع المادة الثانية من هذا المرسوم باشراف المديرية العامة للطرق والمباني."
        }
      ]
    }
  ],
  "signature": "بعبدا في 26 حزيران 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الاشغال العامة والنقل\nالامضاء: غازي العريضي\nوزير المالية\nالامضاء: ريا حفار"
}