{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226216",
  "title": "اضافة سنة 1995 الى سائر السنوات المذكورة في الفقرة (1) من المادة (6) من المراسيم رقم 2444 ورقم 2445 ورقم 2448 ورقم 2451 تاريخ 11/2/2000 المتعلقة بتحويل سلاسل رواتب المستخدمين في مصلحة كهرباء لبنان والمصلحة الوطنية لنهر الليطاني ومصالح المياه باستثناء مصلح",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4504",
    "date": " 30/06/2010",
    "oj_number": "33",
    "oj_publish_date": "08/07/2010",
    "oj_page": "4369-4370"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 4517 تاريخ 13/12/1972 وتعديلاته (النظام العام للمؤسسات العامة)،\nبناء على القانون رقم 717 تاريخ 5/11/1998 المتعلق برفع الحد الادنى للرواتب والاجور وتحويل سلاسل رواتب موظفي الملاك الاداري المعدل بالقانون رقم 63 تاريخ 31/12/2008،\nبناء على المرسوم رقم 2444 تاريخ 11/2/2000 وتعديلاته (تحويل سلاسل رواتب مستخدمي مصلحة كهرباء لبنان وتعديل اسس تعويض الصرف من الخدمة)،\nبناء على المرسوم رقم 2445 تاريخ 11/2/2000 وتعديلاته (تحويل سلاسل رواتب مستخدمي المصلحة الوطنية لنهر الليطاني وتعديل اسس تعويض الصرف من الخدمة)،\nبناء على المرسوم رقم 2448 تاريخ 11/2/2000 وتعديلاته (تحويل سلاسل ورواتب مستخدمي مصالح المياه باستثناء مصلحة مياه بيروت وتعديل اسس تعويض الصرف من الخدمة)،\nبناء على المرسوم رقم 2451 تاريخ 11/2/2000 وتعديلاته (تحويل سلاسل رواتب ومستخدمي مصلحة مياه بيروت وتعديل اسس تعويض الصرف من الخدمة)،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الطاقة والمياه ووزير المالية،\nوبعد استشارة مجلس الخدمة المدنية بكتابه رقم 3790 تاريخ 3/12/2008)،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 24/2008-2009 تاريخ 13/11/2008)،\nوبعد موافقة مجلس الوزراء بتاريخ 15/6/2010،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويعمل به حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتضاف سنة 1995 الى سائر السنوات المذكورة في الفقرة (1) من المادة (6) من المراسيم رقم 2451 تاريخ 11/2/2000 (تحويل سلاسل رواتب مستخدمي مصلحة مياه بيروت وتعديل اسس احتساب تعويض الصرف من الخدمة) ورقم 2448 تاريخ 11/2/2000 (تحويل سلاسل رواتب مستخدمي مصالح المياه باستثناء مصلحة مياه بيروت وتعديل اسس احتساب تعويض الصرف من الخدمة) ورقم 2444 تاريخ 11/2/2000 (تحويل سلاسل رواتب مستخدمي مصلحة كهرباء لبنان وتعديل اسس احتساب تعويض الصرف من الخدمة) ورقم 2445 تاريخ 11/2/2000 (تحويل سلاسل ورواتب مستخدمي المصلحة الوطنية لنهر الليطاني وتعديل اسس احتساب تعويض الصرف من الخدمة)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويعمل به حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 حزيران 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: ريا حفار"
}