{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226185",
  "title": "تعديل مركز الفرع في لبنان للجمعية الاجنبية المسماة: \"الهيئة الطبية الدوليةIMC) \" INTERNATIONAL MEDICAL CORPS IMC",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4529",
    "date": " 01/07/2010",
    "oj_number": "33",
    "oj_publish_date": "08/07/2010",
    "oj_page": "4352-4353"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الجمعيات الصادر في 3/8/1909 وتعديلاته لا سيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962، (الحظر على اي كان ان يعمل على الابقاء على جمعية حلت لارتكابها جرائم تتعلق بأمن الدولة)،\nبناء على القرار رقم 369/ل.ر. تاريخ 21/12/1939 المتعلق بالجمعيات الاجنبية،\nبناء على المرسوم النافذ حكما رقم 423 تاريخ 16/6/2007 المتعلق بالترخيص بإنشاء فرع في لبنان للجمعية الاجنبية المسماة: \"الهيئة الطبية الدولية (IMC) مركزه: الضبيه قضاء المتن،\nبناء على المرسوم رقم 750 تاريخ 20/10/2008 المتعلق باستبدال اسم ممثل فرع الجمعية الاجنبية المسماة \"الهيئة الطبية الدولية IMC)\"،\nبناء على الاستدعاء المسجل لدى المديرية الادارية المشتركة تحت رقم 19336 تاريخ 30/11/2009 المتضمن طلب تعديل مركز فرع الجمعية الاجنبية المسماة: \"منظمة الهيئة الطبية الدولية IMC)\" INTERNATIONAL MEDICAL CORPS IMC\nبعد موافقة المديرية العامة للامن العام بموجب كتابها رقم 11270/اع/و/وز تاريخ 21/1/2010،\nبناء على اقتراح وزير الداخلية والبلديات،\nوبعد موافقة مجلس الوزراء بتاريخ 15/6/2010،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعدل مركز الفرع في لبنان للجمعية الاجنبية المسماة: \"الهيئة الطبية الدولية IMC INTERNATIONAL MEDICAL CORPS IMC بحيث يصبح: بيروت - الاشرفية - العقار رقم 5205/43/B - مبنى سوديكو سكوير - البلوك ب الطابق الخامس، بدلا من: الضبية - قضاء المتن."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 1 تموز 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الداخلية والبلديات\nالامضاء: زياد بارود"
}