{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226218",
  "title": "ترخيص باشغال قسم من الاملاك العمومية النهرية (مجرى ماء شتوي) في منطقة مار موسى العقارية - قضاء المتن - محافظة جبل لبنان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4535",
    "date": " 01/07/2010",
    "oj_number": "33",
    "oj_publish_date": "08/07/2010",
    "oj_page": "4370-4372"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 وتعديلاته (الاملاك العمومية)،\nبناء على القرار رقم 320 تاريخ 26/5/1926 (المحافظة على مياه الاملاك العمومية واستعمالها)،\nبناء على القانون رقم 221 تاريخ 29/5/2000 (تنظيم قطاع المياه) لا سيما المادة الثانية،\nبناء على الاستدعاء المقدم من السيدات غادة، اية وغاية نوفل الياس مالكات العقارين رقم 215 و217 من منطقة مار موسى العقارية - قضاء المتن، والمسجل بالرقم 1427/2009 تاريخ 23/4/2009 المتضمن طلبهن اشغال قسم من الاملاك العمومية النهرية (مجرى ماء شتوي)،\nبناء على موافقة المديرية العامة للموارد المائية والكهربائية رقم 1427/2009 تاريخ 21/7/2009،\nبناء على قرار لجنة التخمين رقم 107/ج.ل/2009 (تحديد الرسوم المفروضة على رخص اشغال الاملاك العمومية النهرية)،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص لمالكات العقارين رقم 215 و217 من منطقة مار موسى العقارية - قضاء المتن، باشغال القسم البالغة مساحته 41 م2 (واحد واربعون مترا مربعا) من الاملاك العمومية النهرية (مجرى ماء شتوي) المبين باللون الاحمر والمحدد بالاحرف (أ - ب - ج - د - أ) على الخريطة المرفقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتنحصر الاشغال المرخص باقامتها ضمن القسم المشار اليه في المادة الاولى اعلاه باقامة عبارة فوق المجرى للوصول الى القعارين رقم 217 و215 ضمن القوانين المرعية الاجراء وتجري هذه الاشغال تحت اشراف وموافقة المديرية العامة للموارد المائية والكهربائية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nمنحت هذه الرخصة لمدة سنة واحدة تتجدد ضمنا ويمكن للادارة الغاؤها في اي وقت شاءت دون ان يكون للمرخص لها حق المطالبة بتعويض او استرداد ما تم صرفه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيترتب على المرخص لهن ان يدفعن لخزينة الدولة عائدات سنوية قدرها (492.000) ل.ل. فقط (اربعماية واثنان وتسعون الف ليرة لبنانية اضافة الى رسم الطابع المالي خلال خمسة ايام عمل من تاريخ تبلغهن مرسوم الترخيص عن العام الحالي كما تدفع العائدات ورسم الطابع المالي عن السنين اللاحقة خلال مهلة خمسة ايام تحتسب اعتبارا من تاريخ كل تجديد ضمني لهذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتلغى هذه الرخصة في حال عدم التقيد باحكام المادتين الاولى والثانية وبالخريطة المرفقة بهذا المرسوم، وفي حال عدم تسديد الرسوم المشار اليها في المادة الخامسة من هذا المرسوم وفي حال التعرض لمجرى المياه واقامة اي حواجز او سدود تعيق سيلان المياه بصورة طبيعية او تغيير مجراها وذلك دون الحاجة الى اتخاذ اي تدابير او انذارات رسمية وفي هذه الحالة على المرخص لهن ازالة كافة الانشاءات واعادة الاماكن المرخص اشغالها الى حالتها السابقة ضمن المهل التي تحددها الادارة على نفقتهم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 1 تموز 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: ريا حفار"
}