{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226176",
  "title": "اعطاء مجلس الانماء والاعمار سلفة خزينة لاستكمال مشروع انشاء ملعب بعلبك",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4575",
    "date": " 08/07/2010",
    "oj_number": "34",
    "oj_publish_date": "15/07/2010",
    "oj_page": "4411-4412"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته، لا سيما المادة 203 وما يليها منه،\nبناء على اقتراح رئيس مجلس الوزراء ووزيري الشباب والرياضة والمالية،\nوبعد موافقة مجلس الوزراء بقراريه رقم 31 تاريخ 10/3/2010 ورقم 37 تاريخ 23/6/2010،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى مجلس الانماء والاعمار سلفة خزينة بقيمة /15,7/ مليار ل.ل. (فقط خمسة عشر مليار وسبعماية مليون ليرة لبنانية) لاستكمال مشروع انشاء ملعب بعلبك ضمن الشروط التالية:\r\nالغاية من السلفة: تأمين سائر نفقات استكمال مشروع انشاء ملعب بعلبك.\r\nمدة السلفة: سنة واحدة اعتبارا من تاريخ تأدية قيمة السلفة لمجلس الانماء والاعمار.\r\nطريقة تأدية السلفة: بأمر من محتسب المالية المركزي يحمل رقم وتاريخ هذا المرسوم.\r\nكيفية تسديد السلفة: تسدد السلفة من الاعتماد الملحوظ في موازنة وزارة الشباب والرياضة لعام 2010 على التنسيب: 2(أ) - 23 - 1 - 253 - 227 - 9 - 1 (انشاءات اخرى - مساهمة لمجلس الانماء والاعمار لتأمين استكمال اشغال مشروع انشاء ملعب بعلبك) بعد صدور قانون الموازنة العامة لهذا العام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتودع هذه السلفة في وزارة المالية، حساب الامانات لدى مديرية الخزينة وتسحب تباعا بناء على كتب موجهة من مجلس الانماء والاعمار وبعد موافقة وزارة المالية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يجوز للجهة المستلفة وعلى مسؤوليتها ان تستعمل السلفة او اي جزء منها في غير الغاية التي اعطيت من اجلها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى مدير الخزينة، مدير الصرفيات، مدير الموازنة ومراقبة عقد النفقات في وزارة المالية، وجهاز المحاسبة في مجلس الانماء والاعمار وجهاز المحاسبة في وزارة الشباب والرياضة، كل في نطاق اختصاصه، ملاحقة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 8 تموز 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الشباب والرياضة\nالامضاء: علي حسين عبدالله\nوزير المالية\nالامضاء: ريا حفار"
}