{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225590",
  "title": "تأسيس جمعية باسم: \"مؤسسة الدكتور فاتح محمد نوري صقال الخيرية والانسانية\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "459",
    "date": " 29/03/2010",
    "oj_number": "17",
    "oj_publish_date": "08/04/2010",
    "oj_page": "2861-2862"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه,\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008,\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"مؤسسة الدكتور فاتح محمد نوري صقال الخيرية والإنسانية\" والمسجل لدى المديرية الادارية المشتركة برقم 3256 تاريخ 25/2/2010,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n\"مؤسسة الدكتور فاتح محمد نوري صقال الخيرية والانسانية\"\r\nمركزها: بيروت - فردان - شارع بشير القصار - بناية الخطيب - الطابق الأول.\r\nغايتها: 1- التنمية الثقافية ونشر العلم والمعرفة والتعليم على مختلف انواعه.\r\n2- التنمية الاجتماعية وتحسين ورفع المستوى الاجتماعي للأفراد.\r\n3- مساعدة جمعيات ومؤسسات خيرية ذات نفع عام.\r\n- الوسيلة:\r\n1- مساعدات مالية شهرية لأفراد من العائلة.\r\n2- تقديم مساعدات مالية وعينية بشكل عام.\r\n3- تقديم جائزة سنوية لمتفوق في الهندسة الميكانيكية في الجامعة الأميركية في بيروت.\r\n4- تقديم منح تعليمية لأفراد من العائلة.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nاكرام فاتح صقال\r\nعمار فاتح صقال\r\nمحمد ماهر محمد اسعد زينو صقال\r\nفاتح محمد نوري صقال\r\nممثل الجمعية تجاه الحكومة: السيد اكرام فاتح صقال."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية من وحسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 آذار 2010\nوزير الداخلية والبلديات\nزياد بارود"
}