{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224630",
  "title": "تأسيس جمعية باسم \"الجمعية اللبنانية للمعلوماتيين المحترفين\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "45",
    "date": " 12/01/2010",
    "oj_number": "4",
    "oj_publish_date": "21/01/2010",
    "oj_page": "547-549"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"الجمعية اللبنانية للمعلوماتيين المحترفين\" والمسجل لدى المديرية الادارية المشتركة برقم 14124 تاريخ 18/8/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\"الجمعية اللبنانية للمعلوماتيين المحترفين\"."
        },
        {
          "type": "text",
          "data": "مركزها: بيروت - وسط المدينة - شارع المير بشير - ملك اللعازارية."
        },
        {
          "type": "text",
          "data": "غايتها:"
        },
        {
          "type": "text",
          "data": "تهدف الجمعية الى تحقيق او المساهمة في تحقيق ما يلي:"
        },
        {
          "type": "text",
          "data": "- تطوير نشر وتعزيز المعلوماتية."
        },
        {
          "type": "text",
          "data": "- دفع وتشجيع والمشاركة في الابحاث لتطوير تكنولوجيا المعلوماتية، وتفعيل التعاون المحلي والاقليمي والعالمي في مثل هذه النشاطات."
        },
        {
          "type": "text",
          "data": "- تعميق دراسة علوم تكنولوجيا المعلوماتية وتطبيقها في لبنان."
        },
        {
          "type": "text",
          "data": "- منح رعاية واهتمام خاصين لحاجات المناطق النائية وتقديم المساعدة والدعم اللازمين من اجل إفادة القاطنين من تكنولوجيا المعلوماتية."
        },
        {
          "type": "text",
          "data": "- تعزيز وتطوير وتحفيز التخصص والكفاءة في الممارسة العملية لتكنولوجيا المعلوماتية من قبل الافراد والمؤسسات."
        },
        {
          "type": "text",
          "data": "- تحديد وتعزيز الحفاظ على مستوى من المعرفة للاعضاء في تكنولوجيا المعلوماتية."
        },
        {
          "type": "text",
          "data": "- تعزيز صباغة سياسات فعالة بشأن تكنولوجيا المعلوماتية والمسائل المتعلقة بها في لبنان."
        },
        {
          "type": "text",
          "data": "- توسيع نطاق معرفة وفهم تكنولوجيا المعلوماتية في المجتمع المحلي."
        },
        {
          "type": "text",
          "data": "- توفير منتدى لتقييم الآثار الاجتماعية المترتبة على تطبيقات تكنولوجيا المعلوماتية والاتصالات، وإقامة حملة توعية للمساهمة في حسن إستعمال تكنولوجيا المعلومات وتطورها بشكل آمن ومفيد، كذلك حماية الناس من استغلالهم بسوء استعمال طرق التطبيق."
        },
        {
          "type": "text",
          "data": "- تشجيع وتسهيل التعاون بين الأكاديميين وصنّاع تكنولوجيا المعلوماتية والاتصالات والهيئات الحكومية والسعي لتمثيل مصالح المستخدمين."
        },
        {
          "type": "text",
          "data": "- المساهمة في وضع اسس التعليم والتدريب التي يحتاجها ممارسي تكنولوجيا المعلوماتية ومستخدميها والجمهور بشكل عام. - تعزيز مزايا الانتساب الى الجمعية."
        },
        {
          "type": "text",
          "data": "- تعزيز فوائد استخدام اعضاء الجمعية."
        },
        {
          "type": "text",
          "data": "- التخطيط والتوجيه الوظيفي للمتخصصين في تكنولوجيا المعلوماتية والاتصالات."
        },
        {
          "type": "text",
          "data": "- تلبية حاجات المجتمع من خدمات تكنولوجيا المعلوماتية والاتصالات بشكل دائم ومستمر."
        },
        {
          "type": "text",
          "data": "- توفير الخدمات الاستشارية للمنظمات الحكومية وغير الحكومية والخاصة فيما يتعلق بالتكنولوجيا."
        },
        {
          "type": "text",
          "data": "- تصميم خارطة لتحديد المسارات واجراء التقييمات والاختبارات القائمة على المعايير الدولية والحاجات المحلية."
        },
        {
          "type": "text",
          "data": "- ولبلوغ اهدافها، يعود للجمعية ان تقوم بجميع النشاطات في إطار موضوعها، وتحديدا: تنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تدريبية وتثقيفية، وإصدار نشرات ومطبوعات دورية وغير دورية وتوثيق المعلومات، وتبادل الخبرات ووضع الدراسات، واستعمال الوسائل البصرية والسمعية، كل ذلك بالتعاون والتنسيق مع الجهات الرسمية المختصة والنقابات والجمعيات المتخصصة والجامعات والمعاهد العربية والدولية. على ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة: حنا سالم شلهوب ربيع مصطفى بعلبكي ادوار فيليب بعقليني انطوان ايلي عون رشيد اسعد قصاص ممثل الجمعية تجاه الحكومة: السيد رشيد اسعد قصاص."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 كانون الثاني 2010\nوزير الداخلية والبلديات\nزياد بارود"
}