{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226264",
  "title": "توزيع عائدات الصندوق البلدي المستقل عن عام 2008",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4608",
    "date": " 13/07/2010",
    "oj_number": "35",
    "oj_publish_date": "22/07/2010",
    "oj_page": "4544-4587"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 118 تاريخ 30/6/1977 (قانون البلديات) وتعديلاته،\nبناء على المرسوم الاشتراعي رقم 1917 تاريخ 06/04/1979 (تحديد اصول وقواعد توزيع اموال الصندوق البلدي المستقل) وتعديلاته،\nبناء على المرسوم الاشتراعي رقم 50 تاريخ 05/08/1967 وتعديلاته (نظام وتنظيم الدفاع المدني)،\nبناء على القانون رقم 326 تاريخ 28/06/2001 (قانون الموازنة العامة والموازنات الملحقة للعام 2001)،\nبناء على المرسوم رقم 641 تاريخ 27/10/2008،\nبناء على اقتراح وزيري الداخلية والبلديات والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "الثالثة عشرة:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى:\r\nتوزع عائدات الصندوق البلدي المستقل المخصصة للتوزيع عن عام 2008، ومقدارها /300.000.000.000/ل.ل. (ثلاثماية مليار ليرة لبنانية)، وفقا لما يلي:\r\nاولا: 12% (اثنا عشرة بالمئة) من قيمة العائدات المعدة للتوزيع، تخصص لاتحادات البلديات، والتي يبلغ مجموعها /36.000.000.000/ل.ل. ستة وثلاثون مليار ليرة لبنانية)، توزع وفقا للتالي:\r\nأ - 60% (ستون بالمئة)، بحيث يبلغ مجموعها /21.600.000.000/ل.ل (واحد وعشرون مليارا وستماية مليون ليرة لبنانية)، توزع على اساس عدد السكان المسجلين في نطاق بلديات الاتحاد.\r\nب - 40% (اربعون بالمئة)، بحيث يبلغ مجموعها /14.400.000.000/ل.ل.\r\n(اربعة عشر مليارا واربعماية مليون ليرة لبنانية)، توزع على جميع الاتحادات بصورة نسبية على اساس عدد البلديات التي يتألف منها كل اتحاد لكل قضاء، وتخصص لمشاريع التنمية ونفقات الدروس في هذه الاتحادات.\r\nثانيا: 88% (ثمانية وثمانون بالمئة ) من قيمة العائدات المعدة للتوزيع، تخصص للبلديات، والتي يبلغ مجموعها /264.000.000.000/ل.ل. (مايتان واربعة وستون مليار ليرة لبنانية)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية:\r\nيتم اقتطاع نسبة 5% (خمسة بالماية) من قيمة العائدات المخصصة للبلديات، اي ما مجموعه /13.200.000.000/ل.ل. (ثلاثة عشر مليار\r\nا ومايتا مليون ليرة لبنانية)، والمتأتي من حاصل (264.000.000.000 6 5% = 13.200.000.000ل.ل)، وذلك قبل توزيع العائدات على البلديات، وينقل هذا المبلغ لحساب الصندوق المستقل للدفاع المدني المفتوح في قيود مديرية الخزينة والدين العام، تطبيقا لاحكام المادة 30 - الفقرة 3 من المرسوم\r\n الاشتراعي رقم 50 تاريخ 05/08/1967 (تنظيم الدفاع المدني)، وذلك فور صدور هذا المرسوم، وعلى ان يصرف وفق الاصول المتبعة لدى المديرية العامة للدفاع المدني."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة:\r\nيتم توزيع العائدات المتبقية من حصة البلديات بعد اقتطاع النسبة المحددة في المادة الثانية اعلاه، اي ما مجموعه /250.800.000.000/ل.ل. (مايتان وخمسون مليار وثمانماية مليون ليرة لبنانية)، والمتأتي من حاصل (264.000.000.000 \r\n13.200.000.000  =\r\n250.800.000.000 ل.ل.)، على البلديات وفقا للأسس التالية:\r\nاولا: 90% (تسعون بالمئة)، اي ما قيمته (225.720.000.000/ل.ل. (مايتان وخمسة وعشرون مليارا وسبعماية وعشرون مليون ليرة لبنانية)، من قيمة العائدات المعدة للتوزيع، توزع على اساس عدد السكان المقيدين في سجلات الأحوال الشخصية وعلى اساس الحاصل الفعلي للرسوم المباشرة لكل بلدية وذلك وفقا للتالي:\r\nأ - 78% (ثمانية وسبعون بالمئة)، والتي يبلغ مجموعها /176.061.600\r\n.000/ل.ل. (ماية وستة وسبعون مليار وواحد وستون مليون وستماية الف ليرة لبنانية)، توزع على البلديات بصورة نسبية على اساس عدد السكان المقيدين في سجلات الأحوال الشخصية لكل بلدية.\r\nب - 22% (اثنان وعشرون بالمئة)، اي ما قيمته /49.658.400.000/ل.ل.\r\n(تسعة واربعون مليار وستماية وثمانية وخمسون مليون واربعماية الف ليرة لبنانية)، توزع على اساس الحاصل الفعلي لرسومها المباشرة خلال السنتين السابقتين لسنة التوزيع.\r\nثانيا: 10% (عشرة بالمئة)، اي ما قيمته (25.080.000.000/ل.ل. (خمسة وعشرون مليار وثمانون مليون ليرة لبنانية)، توزع بالتساوي على كافة البلديات التي يساوي أو يقل عدد سكانها المقيدين في سجلات الأحوال الشخصية عن /4000/ نسمة (اربعة آلاف نسمة) وفي جميع الأقضية، على ان تخصص هذه الأموال لتمويل مشاريع التنمية في هذه البلديات ولانعاش المناطق."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة:\r\nيجري توزيع رصيد حصة البلديات وفقا لما ورد في البند اولا من المادة الثالثة اعلاه والبالغ مقدارها /225.720.000.000/ل.ل. (مايتان وخمسة وعشرون مليار وسبعماية وعشرون مليون ليرة لبنانية)، على النحو التالي:"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجرش توزيع الرصيد المخصص لمشاريع التنمية في البلديات ولانعاش المناطق وفقا لما ورد في البند ثانيا من المادة الثالثة اعلاه، والبالغ /25,080,000,000/ل.ل (خمسة وعشرون مليار وثمانون مليون ليرة لبنانية)، بحيث يتم توزيع مبلغ /37,155,555/ ل.ل. لكل من البلديات التالية:"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجري توزيع حصة اتحادات البلديات وفقا لما ورد في الفقرة \"أ\" من البند اولا من المادة الاولى اعلاه، والبالغ مقدارها /21,600,000,000/ ل.ل. (واحد وعشرون مليار وستماية مليون ليرة لبنانية)، على النحو التالي:"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيجري توزيع حصة اتحادات البلديات وفقا لما ورد في الفقرة \"ب\" من البند اولا من المادة الاولى اعلاه، والبالغة مقدارها /14,400,000,000/ ل.ل. (اربعة عشر مليار واربعماية مليون ليرة لبنانية)، المخصصة لمشاريع التنمية ونفقات الدروس في الاتحادات على النحو التالي:"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "المادة الثامنة:\r\nتحدد مشاريع التنمية المشار اليها في المادة الثالثة - البند ثانيا والمادة الأولى - البند اولا - الفقرة «ب» من هذا المرسوم بالمشاريع التي تعمل على انماء البلدة أو اتحاد البلديات اجتماعيا واقتصاديا وبيئيا وسياحيا، على ان يتم تحديد نوعية هذه المشاريع واصول صرف الأموال المخصصة لتنفيذها، بموجب قرار يصدر عن وزير الداخلية والبلديات."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "المادة التاسعة:\r\nيصحح الخطأ الحاصل في المرسوم رقم 614 تاريخ 27/10/2008 وكما يلي:\r\n1 - يشطب اسم كل من بلديتي عينطورة - قضاء المتن ومعاصر الشوف - قضاء الشوف من بين اسماء البلديات الواردة في المادة الخامسة من المرسوم رقم 614 تاريخ 27/10/2008 .\r\n2 - يضاف اسم بلدية معاصر بيت الدين - قضاء الشوف الى اسماء البلديات الواردة في المادة الخامسة من المرسوم رقم 614 تاريخ 27/10/2008 ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "المادة العاشرة:\r\nاستنادا لأحكام المادة (64) من القانون رقم 326 تاريخ 28/6/2001 (قانون الموازنة العامة والموازنات الملحقة للعام 2001)، تقتطع نسبة 40/ من حصة البلديات المستفيدة (موضوع البند اولا من المادة الثالثة المبينة سابقا) أو التي سبق واستفادت من الخدمات من الصندوق البلدي المستقل وفقا لنسبة استفادتها منها (نفقات النظافة وجمع النفايات ومعالجتها وطمرها وتنظيف وصيانة المجاري والأقنية) وتعاد المبالغ المقتطعة الى حساب الصندوق البلدي المستقل على ان تسدد البدلات عن تلك الخدمات وفقا للأصول المتبعة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "المادة الحادية عشر:\r\nعلى كل البلديات الاعضاء في اتحادات البلديات التي يتوجب عليها مبالغ مالية لهذه الاتحادات، ان تتقيد بأحكام المادة (13) من المرسوم رقم 1917 تاريخ 6/4/1979 (تحديد اصول وقواعد توزيع اموال الصندوق البلدي المستقل)، وان تسدد ما يتوجب عليها لصناديق هذه الاتحادات، على ان تتقدم بافادة من رئيس الاتحاد، تثبت هذا التسديد، والا اعتبرت ممتنعة عن الدفع، وحق لوزير الداخلية والبلديات ان يقتطع الحصة المتوجبة عليها للاتحاد من المبالغ العائدة لها بموجب هذا المرسوم، ويدفعها مباشرة الى صندوق الاتحاد التي هي عضو فيه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية عشر:\r\nيتم دفع هذه العائدات للبلديات والاتحادات البلدية على دفعتين متساويتين الاولى فور صدور هذا المرسوم والثانية بعد شهرين من تاريخ الدفعة الأولى."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة عشرة:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 تموز 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الداخلية والبلديات\nالامضاء: زياد بارود\nوزير المالية\nالامضاء: ريا حفار"
}