{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226383",
  "title": "ترخيص باشغال قسمين من الاملاك العمومية النهرية (مجرى نهر سينيق\t ومجرى ماء شتوي) في منطقة زغدرايا العقارية - قضاء صيدا",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4679",
    "date": " 28/07/2010",
    "oj_number": "37",
    "oj_publish_date": "05/08/2010",
    "oj_page": "4723-4724"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 وتعديلاته (الاملاك العمومية)،\nبناء على الاستدعاء المقدم بتاريخ 19/6/2002 من السادة حسن وحسين ومحمد علي جواد حسين موسى المسجل بالرقم 3630/2002 المتضمن طلبهم اشغال قسمين من الاملاك العمومية النهرية (مجرى نهر سينيق ومجرى ماء شتوي) الكائنين قرب العقار رقم 21 من منطقة زغدرايا العقارية - قضاء صيدا،\nبناء على التقرير الصادر عن لجنة التخمين رقم 4 تاريخ 25/5/2007 (تحديد الرسوم المفروضة على رخص اشغال الاملاك العمومية النهرية)،\nبناء على اقتراح وزير الطاقة والمياه ووزير المالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "الثامنة:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى:\r\nرخص للسادة حسن وحسين ومحمد علي جواد حسين موسى باشغال مساحة (299م2) مئتان وتسعة وتسعون مترا مربعا من الاملاك العمومية النهرية وهي عبارة عن قسمين من مجرى نهر سينيق ومجرى ماء شتوي كائنين قرب العقار رقم 21 من منطقة زغدرايا العقارية المحددين بالاحرف (أ - ب - ج - د - أ) و(ه - و - ز - ح - ط - ه) كما هو مبين باللون الاحمر على الخريطة المرفقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية:\r\nتنحصر الاشغال المرخص باقامتها ضمن القسمين المشار اليهما في المادة الاولى اعلاه بانشاء عبارتين من الخرسان المسلح للوصول الى العقار المذكور ضمن المساحة المبينة على الخريطة المرفقة بهذا المرسوم وتجري الاشغال باشراف وموافقة المديرية العامة للموارد المائية والكهربائية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة:\r\nمنحت هذه الرخصة باعتبارها غير مضرة بالصالح العام، وحقوق الافراد معها محفوظة ولهم حق اثباتها امام السلطات القضائية عند الاقتضاء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة:\r\nيبقى المرخص لهم مسؤولين عن كل عطل أو ضرر يلحق بالغير أو بالاملاك\r\nالعمومية من جراء هذه الاشغال وعن كل حادث يقع اثناء تنفيذ الاشغال المرخص بها أو بعدها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "المادة الخامسة:\r\nمنحت هذه الرخصة لمدة سنة واحدة تتجدد ضمنا ويمكن الغاؤها في اي وقت شاءت دون ان يكون لاصحابها حق المطالبة بتعويض أو استرداد المصاريف مهما بلغت قيمتها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "المادة السادسة:\r\nيترتب على المرخص لهم ان يدفعوا لخزينة الدولة عائدات سنوية قدرها (359.000) ل.ل. فقط ثلاثماية وتسعة وخمسون الف ليرة لبنانية، اضافة الى رسم الطابع المالي خلال خمسة ايام عمل من تاريخ تبلغهم مرسوم الترخيص عن العام الحالي كما تدفع العائدات ورسم الطابع المالي عن السنين اللاحقة خلال مهلة خمسة ايام تحتسب اعتبارا من تاريخ كل تجديد ضمني لهذا المرسوم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "المادة السابعة:\r\nتلغى هذه الرخصة في حال عدم التقيد بأحكام المادتين الاولى والثانية وبالخريطة المرفقة بهذا المرسوم، وفي حال عدم تسديد الرسوم المشار اليها في المادة السادسة من هذا المرسوم وفي حال التعرض لمجرى المياه واقامة اي حواجز أو سدود تعيق سيلان المياه بصورة طبيعية أو تغيير مجراها وذلك دون الحاجة الى اتخاذ اي تدابير أو انذارات رسمية وفي هذه الحالة على المرخص لهم ازالة كافة الانشاءات واعادة الاماكن المرخص باشغالها الى حالتها السابقة ضمن المهل التي تحددها الادارة وعلى نفقة ومسؤولية المرخص لهم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "المادة الثامنة:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 28 تموز 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: ريا حفار"
}