{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226515",
  "title": "ترخيص بانشاء معهد فني خاص في حانويه (قضاء صور) باسم \"معهد الليسيه الفنية\"",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4696",
    "date": " 31/07/2010",
    "oj_number": "38",
    "oj_publish_date": "12/08/2010",
    "oj_page": "4808-4810"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعيلم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على الاستدعاء المقدم من السادة علي كفل وسناء الغريب وسعدى دايخ ورحمة الحاج والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 5806/6 تاريخ 26/6/2009 والمتضمن طلب الترخيص بانشاء معهد فني خاص في حناويه (قضاء صور) باسم \"معهد الليسيه الفنية\"،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص، للسادة علي قاسم كفل المولود سنة 1981 وسعدى رضى دايخ المولودة سنة 1966 وسناء ابراهيم الغريب المولودة سنة 1972 ورحمة محمد الحاج المولودة سنة 1959، بانشاء معهد فني خاص باسم \"معهد الليسيه الفنية\" القائم على العقار رقم 149 من منطقة حناويه العقارية (قضاء صور) كما هو مبين في المادتين الثانية والثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيسدي المعهد:\r\n1- التعليم الفني على الوجه التالي:\r\n- الاختصاص - المستوى - الشهادة\r\n- المعلوماتية الادارية - الاطر الوسطى - الامتياز الفني\r\n- التربية الحضانية والابتدائية - الاطر الوسطى - الامتياز الفني\r\n- الادارة والتسويق - الاطر الوسطى - الامتياز الفني\r\n- التنشيط الاجتماعي - التنفيذ - البكالوريا الفنية\r\n- مساعدة طبية للاسنان - التنفيذ - البكالوريا الفنية\r\n- البيع والعلاقات التجارية - التنفيذ - البكالوريا الفنية\r\n- المحاسبة والمعلوماتية - التنفيذ - البكالوريا الفنية\r\n- المساحة - التنفيذ - البكالوريا الفنية\r\n- التربية الحضانية - التنفيذ - البكالوريا الفنية\r\n- فنون التجميل (حلقة: اولى - ثانية - ثالثة) - التنفيذ - البكالوريا الفنية\r\n(انظر ملف الربط)"
        },
        {
          "type": "text",
          "data": "2- التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: تزيين الشعر النسائي - تزيين الشعر الرجالي - اخصائي تمثيل مسرحي - اخصائي تقنيات وفنون الاخراج التلفزيوني - التصوير الفوتوغرافي والفيديو - اعداد برامج وتنظيم الحفلات - لغات الكمبيوتر - تصميم المواقع الالكترونية - مساعدة حاضنة اطفال - مضيفة في مكاتب السياحة والسفر - مضيفة في المعارض والمؤسسات التجارية - رسم هندسي على الكمبيوتر - اعلانات على الكمبيوتر: فوتوشوب - اعلانات على الكمبيوتر: كورال - اعلانات على الكمبيوتر: الليسترايتر - اعلانات على الكمبيوتر: ماكروميديا فلاش سولوشن - فني في الاعلان والتسويق - رسم وتجسيم المباني - فن هندسة التجميل الداخلي والزخرفي - تصميم المجوهرات - الاشغال اليدوية - محاسب عام - مدقق حسابات - اخصائي حلويات - اخصائي في الموسيقى - اللغة الالمانية - اللغة العربية - اللغة الفرنسية - اللغة الانكليزية - اللغة الاسبانية - اللغة الايطالية - اللغة الفارسية - اللغة التركية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 31 تموز 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير التربية والتعليم العالي\nالامضاء: حسن منيمنة"
}