{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225627",
  "title": "تأسيس جمعية باسم: \"منارات للثقافة والعلوم\" Manarat Pour La Culture Et Les Sciences\" Manarat For Culture And Sciences\" مركزها: برجا - قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "470",
    "date": " 30/03/2010",
    "oj_number": "17",
    "oj_publish_date": "08/04/2010",
    "oj_page": "2867-2868"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه,\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008,\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"منارات للثقافة والعلوم\" Manarat Pour La Culture Et Les Sciences\" \"Manarat For Culture And Sciences\" والمسجل لدى المديرية الادارية المشتركة برقم 835 تاريخ 14/01/2010 والاستدعاء المسجل برقم 835 تاريخ 23/02/2010,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n\"منارات للثقافة والعلوم\"\r\nManarat Pour La Culture Et Les Sciences\" \"Manarat For Culture And Sciences\"\r\nمركزها: برجا - ملك الدكتور الياس البراج - قضاء الشوف.\r\nغايتها: 1- العمل على إشاعة مناخ عام يساعد على الابداع والابتكار في المجالات الثقافية والعلمية وغيرها.\r\n2- تشجيع التفوق الدراسي والتحصيل العلمي والقيام بكل ما من شأنه خدمة هذا الهدف.\r\n3- اقامة الأنشطة والمشاريع الثقافية والعلمية والمهنية والاجتماعية التي تساعد على تشجيع الابداع والتفوق.\r\n4- اقامة علاقات تعاون مع الأشخاص والشخصيات الاعتيادية والجهات المعنية و/أو الشركات المحلية والخارجية للاستفادة من خبرتها وبشكل يساعد الجمعية على تحقيق اهدافها المذكورة (وذلك وفق ما تنص عليه القوانين اللبنانية النافذة والمرعية الاجراء).\r\n5- قبول المنح الدراسية والجامعية والهبات والتبرعات من الافراد والهيئات وذلك بهدف توزيعها أو منحها وصرفها على المستحقين من المتفوقين والمبدعين والباحثين والدارسين المجتهدين والجديين.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالياس عبد السلام البراج\r\nمحمد درويش سعد\r\nمحمد صبحي عبدالله\r\nعبد محمد حويلا\r\nيوسن شريف حميه\r\nمحمد عمر البراج\r\nممثل الجمعية تجاه الحكومة: السيد محمد صبحي عبدالله."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 آذار 2010\nوزير الداخلية والبلديات\nزياد بارود"
}