{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225646",
  "title": "تأسيس جمعية باسم: \"جمعية اولي النهى\" مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "473",
    "date": " 30/03/2010",
    "oj_number": "17",
    "oj_publish_date": "08/04/2010",
    "oj_page": "2871-2872"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه,\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006,\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية أولي النهى\" والمسجل لدى المديرية الادارية المشتركة برقم 29019 تاريخ 14/12/2006,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n\"جمعية أولي النهى\"\r\nمركزها: طرابلس - التل - المنشية - هنا سنتر - ملك الدكتور علي ابراهيم بكراكي - الطابق الثالث.\r\nغايتها: 1- العمل على رفع المستوى الثقافي والتربوي عبر انشاء واقامة المدارس الخاصة وتقديم المنح المدرسية.\r\n2- تأمين الرعاية على المستوى الصحي عبر اقامة مستوصفات ومستشفيات.\r\n3- القيام بالمساعدات الاجتماعية والخدمات الانسانية عبر توزيع الحصص الغذائية للعائلات الفقيرة.\r\n4- القيام برحلات ترفيهية وأنشطة اجتماعية مختلفة كالحفلات والندوات والمسابقات وغير ذلك.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. علي أسعد خالد\r\nرفعت مصطفى نعوشي\r\nد. احمد محمد شاهين\r\nد. علي ابراهيم بكراكي\r\nرولا عبد المنعم العشي السعدي\r\nد. مروان محمد علي جركس\r\nسعدي احمد بسام قاوقجي\r\nممثل الجمعية تجاه الحكومة:\r\nالدكتور علي ابراهيم بكراكي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 آذار 2010\nوزير الداخلية والبلديات\nزياد بارود"
}