{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226580",
  "title": "اسقاط قسم من الاملاك العمومية النهرية (مجرى ماء شتوي) لحساب املاك الدولة الخصوصية في منطقة الدكوانة العقارية - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4774",
    "date": " 02/08/2010",
    "oj_number": "38",
    "oj_publish_date": "12/08/2010",
    "oj_page": "4874"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الاملاك العمومية) وتعديلاته،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة وبيع املاك الدولة الخصوصية غير المنقولة)،\nبناء على الطلب المقدم بتاريخ 24/9/2003 والمسجل بالرقم 5249/2003 ثم بتاريخ 6/3/2010 تحت رقم 830/2010 من مالكي العقار رقم 47 من منطقة الدكوانة العقارية - قضاء المتن والمتضمن طلبه اسقاط قسم من الاملاك العمومية النهرية (مجرى ماء شتوي) المحاذي للعقار رقم 47 الدكوانة لحساب املاك الدولة الخصوصية تمهيدا لشرائه وفقا للاصول القانونية،\nبناء على الموافقة المبدئية للمديرية العامة للموارد المائية والكهربائية رقم 5249 تاريخ 16/9/2003 ورقم 830 تاريخ 31/3/2010،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاسقط من الاملاك العمومية النهرية لحساب املاك الدولة الخصوصية القسم من مجرى الماء الشتوي المحاذي للعقار رقم 47 من منطقة الدكوانة العقارية المحدد بالاحرف (أ - ب - ج - د - أ -) والمبين باللون الاحمر على الخريطة المرفقة بهذا المرسوم البالغة مساحته 25 م2 (خمسة وعشرون مترا مربعا تقريبا) ليصار الى بيعه وفقا للقوانين النافذة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجهة طالبة الاسقاط القيام بالاعمال التالية:\r\nأ- اظهار حدود مجرى المياه الشتوي موضوع المادة الاولى من هذا المرسوم من قبل الدوائر المختصة لتحديد مساحته نهائيا.\r\nب- دفع تكاليف عمليات اظهار الحدود والفرز والضم وجميع الاشغال والانشاءات الآيلة لاسقاط هذا القسم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبقى طالبو الاسقاط مسؤولين عن كل حادث يقع للغير اثناء تنفيذ الاشغال او بعدها وعن جميع الاضرار التي تحصل من جراء هذا الاسقاط وان حقوق الغير محفوظة حتما ولهم حق اثباتها عند الاقتضاء امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 2 آب 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: ريا حفار"
}