{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225651",
  "title": "تأسيس جمعية باسم: \"ينبوع الرجاء الحي\" مركزها: حارة البلانة - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "481",
    "date": " 31/03/2010",
    "oj_number": "17",
    "oj_publish_date": "08/04/2010",
    "oj_page": "2873-2875"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه,\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008,\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"ينبوع الرجاء الحي\" والمسجل لدى المديرية الادارية المشتركة برقم 3186 تاريخ 24/2/2010,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n\"ينبوع الرجاء الحي\"\r\nمركزها: حارة البلانة - بناية داغر - الطابق الأول - قضاء المتن.\r\nغايتها: 1- الاهتمام بالعجزة واحتضانهم وتسديد حاجاتهم اليومية وتأمين افضل الوسائل والامكانيات البشرية والمادية والتقنية والروحية للاعتناء بهم وتأمين افضل الاجواء المريحة لهم, وذلك حسب امكانيات الجمعية. كما الاهتمام ايضا بالطفل اليتيم وحضانته ورعايته رعاية الأب الصالح.\r\n2- العمل على تأمين برامج توعية في المنازل وامكنة تواجد العجزة والأيتام لتأمين لهم مساحة أكبر من الرعاية الاجتماعية وبشكل افضل.\r\n3- تدريب اشخاص يرغبون القيام بأعمال خيرية واجتماعية في مجالات الجمعية.\r\n4- العمل على وضع دراسات للتوعية والرعاية الاجتماعية العامة لتخفيف المشاكل التي تطرأ بين المسنين والأحداث والايتام وفي مجالات الشؤون الاجتماعية الأخرى.\r\n5- معالجة المشاكل التي تواجه الشباب والمراهقين والعمل على تخطي هذه المشاكل بالارشاد الروحي والنفسي والاجتماعي والقانوني, وبالتعاون مع مؤسسات أخرى تؤمن بنفس الأهداف وتعمل من اجلها.\r\n6- تنظيم مؤتمرات تدريبية وندوات اجتماعية وروحية وحلقات بحث بالتعاون مع اخصائيين في شؤون الرعاية الاجتماعية وذلك من اجل التوعية والوصول الى الأهداف المطلوبة.\r\n7- انشاء مستوصفات للرعاية الصحية وتأمين اطباء للاشراف على العجزة خاصة والمرضى عامة وتأمين المعاينة المجانية لهم.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nنعمان فوزي الصليبي\r\nجورج فواد الصليبي\r\nسمير سمعان سمعان\r\nانطوان سلامه شلش\r\nادمون طانيوس داغر\r\nممثل الجمعية تجاه الحكومة: السيد نعمان فوزي الصليبي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 31 آذار 2010\nوزير الداخلية والبلديات\nزياد بارود"
}