{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225654",
  "title": "تأسيس جمعية باسم: \"الجمعية الشبابية للتنمية والتأهيل\" مركزها: إيعات - قضاء بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "482",
    "date": " 31/03/2010",
    "oj_number": "17",
    "oj_publish_date": "08/04/2010",
    "oj_page": "2875-2876"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه,\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008,\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"الجمعية الشبابية للتنمية والتأهيل\" والمسجل لدى المديرية الادارية المشتركة برقم 2745 تاريخ 17/2/2010,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n\"الجمعية الشبابية للتنمية والتأهيل\"\r\nمركزها: إيعات - شارع الأرز - ملك د. جعفر محمد عبد الساتر - قضاء بعلبك.\r\nغايتها: 1- المواطنية \"تدعيم وترسيخ فكرة الهوية الوطنية لدى الشباب.\r\n2- رفع المستوى الفكري والثقافي \"ندوات, مؤتمرات, محاضرات, حلقات تواصل\".\r\n3- النهوض بفكرة التنمية البيئية والاجتماعية والاقتصادية والصحية.\r\n4- تأهيل وتدريب الشباب على تقبل الآخر وجعل الحوار هدفا.\r\n5- حق الطفل في التعليم, رفع وتعزيز مستوى الادراك والثقة بالنفس لدى الأطفال ذوي الاحتياجات الخاصة \"التنسيق مع الجمعيات والمؤسسات المختصة\".\r\n6- التواصل مع المغتربين وتجيير قدراتهم وطاقاتهم لمصلحة وطنهم وإرساء القيم والمواطنية لديهم.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعباده محمد الذكره\r\nسيلفانا احمد الشل\r\nزياد احمد زعيتر\r\nحسين محمد عبد الساتر\r\nكمال قاسم عبد الساتر\r\nرولا موفق اللحام\r\nخلود علي الشاطر\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد حسين محمد عبد الساتر"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 31 آذار 2010\nوزير الداخلية والبلديات\nزياد بارود"
}