{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227637",
  "title": "اعطاء تعويض شهري مقطوع يشمل النقل والانتقال والاعمال الاضافية لبعض الموظفين العاملين في وزارة السياحة المديرية العامة للشؤون السياحية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4856",
    "date": " 23/08/2010",
    "oj_number": "41",
    "oj_publish_date": "02/09/2010",
    "oj_page": "5252-5253"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)،\nبناء على القانون رقم 717 تاريخ 5/11/1998 (رفع الحد الادنى للرواتب والاجور وتحويل سلاسل رواتب موظفي الملاك الاداري العام وافراد الهيئة التعليمية في الجامعة اللبنانية وتعديل اسس احتساب معاشات التقاعد وتعويضات الصرف من الخدمة واعطاء زيادة غلاء معيشة للمتعاقدين والاجراء والمتقاعدين)،\nبناء على المرسوم رقم 3950 تاريخ 27/4/1960 وتعديلاته (نظام التعويضات والمساعدات)،\nبناء على المرسوم رقم 3379 تاريخ 11/7/2000 وتعديلاته (نظام العمل الاضافي والمكافآت النقدية في الادارات العامة)،\nبناء على اقتراح رئيس مجلس الوزراء ووزير السياحة،\nوبعد استطلاع رأي مجلس الخدمة المدنية بقراره رقم 572 تاريخ 18/5/2010،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 140/2009 - 2010 تاريخ 16/3/2010)،\nوبعد موافقة مجلس الوزراء بتاريخ 28/7/2010،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعطى كل من الموظفين العاملين في وزارة السياحة - المديرية العامة للشؤون السياحية الوارد ذكرهم مع وظائفهم ادناه، تعويضا شهريا مقطوعا يشمل تعويض النقل والانتقال والاعمال الاضافية على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "- رئيسا مصلحتي الضابطة السياحية والتجهيز السياحي 700.000 ل.ل."
        },
        {
          "type": "text",
          "data": "-  رؤساء الدوائر: (دائرة الرقابة، دائرة وكالات السفر والادلاء، دائرة المطاعم والملاهي، دائرة الفنادق ومؤسسات الاقامة)، السلك الفني 600.000 ل.ل."
        },
        {
          "type": "text",
          "data": "-  المفتشون والمكلفون بأعمال الرقابة والتفتيش في مصلحتي الضابطة السياحية والتجهيز السياحي 500.000 ل.ل."
        },
        {
          "type": "text",
          "data": "ويعتبر ثلثا التعويض المذكور بمثابة تعويض نقل وانتقال والثلث الباقي بمثابة تعويض عن اعمال اضافية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعطى التعويض الشهري المقطوع المذكور في المادة الاولى من هذا المرسوم بقرار يصدر عن وزير السياحة متضمنا اسماء الموظفين المولجين بالأعمال التي يستحق من اجلها دفع التعويض ويعدل هذا القرار وفقا للاصول كلما دعت الحاجة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيت الدين في 23 آب 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير السياحة\nالامضاء: فادي عبود\nوزير المالية\nالامضاء: ريا حفار"
}