{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227600",
  "title": "تعديل تعويضات لجان التصحيح ورؤساء لجان التصحيح ونوابهم واللجنة الفاحصة للامتحانات الرسمية في وزارة التربية والتعليم العالي - المديرية العامة للتعليم المهني والتقني",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4857",
    "date": " 23/08/2010",
    "oj_number": "41",
    "oj_publish_date": "02/09/2010",
    "oj_page": "5221-5223"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)،\nبناء على القانون رقم 717 تاريخ 5/11/1998 وتعديلاته (رفع الحد الادنى للرواتب والاجور وتعديل سلاسل رواتب موظفي الملاك الاداري العام)،\nبناء على القانون رقم 247 تاريخ 7/8/2000المتعلق بدمج والغاء وزارات،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 وتعديلاته (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المرسوم رقم 14630 تاريخ 9/6/1970 وتعديلاته (نظام الامتحانات الرسمية لشهادات البكالوريا الفنية)،\nبناء على المرسوم رقم 14706 تاريخ 15/6/1970 وتعديلاته (نظام الامتحانات الرسمية لشهادتي الكفاءة المهنية والتكميلية المهنية)،\nبناء على القرار رقم 66/2003 تاريخ 20/5/2003 (تعديل تعويضات اللجان الفاحصة وأجهزة المراقبة في الامتحانات الرسمية ومباراة الدخول في المديرية العامة للتعليم المهني والتقني)،\nبناء على اقتراح رئيس مجلس الوزراء ووزير التربية والتعليم العالي،\nوبعد استطلاع رأي هيئة مجلس الخدمة المدنية بقرارها رقم 671 تاريخ 14/6/2010،\nوبعد استشارة مجلس شورى الدولة (رأي رقم 248/2009 - 2010 تاريخ 5/7/2010)،\nوبعد موافقة مجلس الوزراء بتاريخ 21/7/2010،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "عدلت التعويضات المنصوص عنها في القرار رقم 66/2003 تاريخ 20/5/2003  العائدة الى:"
        },
        {
          "type": "text",
          "data": "لجان التصحيح، رؤساء لجان التصحيح ونوابهم واللجنة الفاحصة في الامتحانات الرسمية التي تجريها وزارة التربية والتعليم العالي - المديرية العامة للتعليم المهني والتقني وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "أولا: تعويضات لجان التصحيح:"
        },
        {
          "type": "text",
          "data": "أ - تحدد قيمة التعويضات المقطوعة عن الجلسة الواحدة كما هو مبين أدناه:"
        },
        {
          "type": "text",
          "data": ". لشهادتي التكميلية المهنية والكفاءة المهنية: ثلاثون الف ليرة لبنانية\n. لشهادتي البكالوريا الفنية والثانوية المهنية: اربعون الف ليرة لبنانية\n. لشهادتي الامتياز الفني والمشرف الفني (المايستر): خمسون ألف ليرة لبنانية\n. لشهادتي الاجازة التعليمية الفنية والاجازة الفنية: ستون الف ليرة لبنانية"
        },
        {
          "type": "text",
          "data": "ب - تحدد قيمة التعويضات المقطوعة عن المسابقة الواحدة كما هو مبين أدناه:"
        },
        {
          "type": "text",
          "data": ". لشهادتي التكميلية المهنية والكفاءة المهنية: الف وخمسماية ليرة لبنانية\n. لشهادتي البكالوريا الفنية والثانوية المهنية: ألفا ليرة لبنانية\n. لشهادتي الامتياز الفني والمشرف الفني (المايستر): (ثلاثة آلاف ليرة لبنانية).\n. لشهادتي الاجازة التعليمية الفنية والاجازة الفنية: اربعة آلاف وخمسماية ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "ثانيا: تعويضات رؤساء لجان التصحيح ونوابهم:"
        },
        {
          "type": "text",
          "data": "تحدد تعويضات رؤساء لجان التصحيح ونوابهم عن ادارة اللجان التي يرأسونها في الامتحانات الرسمية العملية، الشفهية والخطية وفقا لما يلي:\n. رئيس اللجنة: 10% (عشرة بالمئة) من إجمالي قيمة التصحيح في لجنته.\n. نائب رئيس اللجنة: 9% (تسعة بالمئة) من إجمالي قيمة التصحيح في لجنته."
        },
        {
          "type": "text",
          "data": "ثالثا: تعويضات اللجنة الفاحصة:"
        },
        {
          "type": "text",
          "data": "تحدد تعويضات اعضاء اللجنة الفاحصة لقاء اشرافهم:"
        },
        {
          "type": "text",
          "data": "على الامتحانات الرسمية العملية، الشفهية والخطية واللجان التي تعاونها، وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "- رئيس اللجنة الفاحصة - المدير العام للتعليم المهني والتقني."
        },
        {
          "type": "text",
          "data": "- نائب رئيس اللجنة الفاحصة - رئيس مصلحة المراقبة والامتحانات المقرر - رئيس دائرة الامتحانات."
        },
        {
          "type": "text",
          "data": "لا يتعدى ضعفي أعلى تعويض يناله رئيس لجنة من لجان التصحيح."
        },
        {
          "type": "text",
          "data": "- موظفو المديرية العامة للتعليم المهني والتقني من الفئتين الثانية والثالثة المكلفون من قبل رئيس اللجنة الفاحصة معاونته لاعداد اسئلة الامتحانات الرسمية وتدقيقها وطبعها واستنساخها (خمسة موظفين على الأكثر)."
        },
        {
          "type": "text",
          "data": "لا يتعدى ضعف ونصف أعلى تعويض يناله رئيس لجنة من لجان التصحيح."
        },
        {
          "type": "text",
          "data": "- موظفو المديرية العامة للتعليم المهني والتقني من الفئتين الثانية والثالثة ومدراء المعاهد والمدارس الفنية الرسمية والخاصة وممثلون عن أرباب المهنة."
        },
        {
          "type": "text",
          "data": "لا يتعدى نصف أعلى تعويض يناله رئيس لجنة من لجان التصحيح."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تصرف تعويضات أعضاء اللجنة الفاحصة ورؤساء لجان التصحيح ونوابهم وأعضاء لجان التصحيح بقرار من وزير التربية والتعليم العالي بناء على اقتراح المدير العام للتعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيت الدين في 23 آب 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير التربية والتعليم العالي\nالامضاء: حسن منيمنة\nوزير المالية\nالامضاء: ريا حفار"
}