{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227544",
  "title": "استبدال ممثل الفرع في لبنان للجمعية الاجنبية المسماة: «منظمة الاغاثة الدولية Relief International» مركزه: بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4865",
    "date": " 23/08/2010",
    "oj_number": "41",
    "oj_publish_date": "02/09/2010",
    "oj_page": "5198-5199"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الجمعيات الصادر في 3/8/1909 وتعديلاته لا سيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962، (الحظر على أي كان ان يعمل على الابقاء على جمعية حلت لارتكابها جرائم تتعلق بأمن الدولة)،\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 المتعلق بالجمعيات الاجنبية،\nبناء على المرسوم النافذ حكما رقم 288 تاريخ 21/12/2007 المتعلق بالترخيص بانشاء فرع في لبنان للجمعية الاجنبية المسماة: «منظمة الاغاثة الدولية Relief International»،\nبناء على المرسوم رقم 3747 تاريخ 1/4/2010 المتعلق بتعديل ممثل ومركز فرع الجمعية الاجنبية المسماة: «منظمة الاغاثة الدولية Relief International»، مركزه بيروت،\nبناء على الاستدعاء المسجل لدى المديرية الادارية المشتركة تحت رقم 5484 تاريخ 1/4/2010 المتضمن طلب تعديل ممثل فرع الجمعية الاجنبية المسماة: «منظمة الاغاثة الدولية Relief International»، مركزه بيروت،\nبعد موافقة المديرية العامة للأمن العام بموجب كتابها رقم 4361/اع/و/وز تاريخ 7/6/2010،\nبناء على اقتراح وزير الداخلية والبلديات،\nوبعد موافقة مجلس الوزراء بتاريخ 28/7/2010،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاستبدل السيد عماد حمزه ممثل فرع الجمعية الاجنبية في لبنان المسماة: «منظمة الاغاثة الدولية Relief International» مركزه بيروت، بالانسة ساره رافع والسيدة فريندا دار كممثلتين تجاه الحكومة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيت الدين في 23 آب 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الداخلية والبلديات\nالامضاء: زياد بارود"
}