{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227643",
  "title": "قبول هبة مالية مقدمة من مرفق البيئة العالمي لصالح وزارة البيئة عبر برنامج الأمم المتحدة للبيئة لاعداد وثيقة مشروع «الادارة المستدامة للموائل والتنوع البيولوجي البحري والساحلي عبر تطوير وتعميم السياسات والأطر القانونية في لبنان»",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4869",
    "date": " 23/08/2010",
    "oj_number": "41",
    "oj_publish_date": "02/09/2010",
    "oj_page": "5254-5257"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته لاسيما المادة 52 منه،\nبناء على المرسوم الاشتراعي رقم 64/77تاريخ 25/6/1977 (اعفاء الهبات المقدمة للادارات العامة والمؤسسات العامة والبلديات بقصد المساعدة من جميع الرسوم)،\nبناء على المرسوم رقم 4461 تاريخ 15/12/2000 وتعديلاته (قانون الجمارك)،\nبناء على القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) وتعديلاته،\nبناء على القانون رقم 715 تاريخ 3/2/2006(الموازنة العامة والموازنات الملحقة لعام 2005) لا سيما المادة الثامنة منه،\nبناء على اقتراح وزير البيئة،\nوبعد موافقة مجلس الوزراء بتاريخ 10/2/2010،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nقبلت الهبة النقدية المقدمة من مرفق البيئة العالمي لصالح وزارة البيئة عبر برنامج الأمم المتحدة للبيئة، لاعداد وثيقة مشروع «الادارة المستدامة للموائل والتنوع البيولوجي البحري والساحلي عبر تطوير وتعميم السياسات والأطر القانونية في لبنان» والبالغ قيمتها /26.000/ د.أ (فقط ستة وعشرين الف دولار اميركي) أو ما يعادل قيمتها بالليرة اللبنانية بتاريخ استلام مصرف لبنان الحوالة المالية من الجهة المانحة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجاز لوزارة البيئة توقيع الاتفاقية المالية بين وزارة البيئة وبرنامج الأمم المتحدة للبيئة وتعديل مضمونها بما يخدم اهداف المشروع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجاز لوزارة البيئة فتح حساب متفرع عن حسابها الاساسي بالدولار الاميركي لدى مصرف لبنان (رقم الحساب  المتفرع: 720291133) لقبول الهبة النقدية المخصصة لها والبالغة قيمتها //26.000// د.أ. (فقط ستة وعشرين الف دولار امريكي)، على ان يتم تحريك هذا الحساب من قبل وزير البيئة ومدير عام البيئة مجتمعين، حيث يتوليان توقيع جميع مستندات الايداع والسحب."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيتم صرف الهبة النقدية المخصصة لوزارة البيئة من خلال وزارة البيئة مباشرة. تطبق على هذا الإنفاق الاحكام النظامية المعتمدة لدى الجهة  المانحة سواء اكان هذا الإنفاق من الجزء المحلي أم من الجزء الاجنبي.\r\nلا يخضع الإنفاق من الهبة النقدية المخصصة لوزارة البيئة لرقابة ديوان المحاسبة المسبقة، ولا لرقابة مراقب عقد النفقات، وانما يخضع لرقابة ديوان المحاسبة المؤخرة ولنظام التدقيق المستقل على ان يعين مكتب التدقيق بقرار مشترك من وزير المالية ووزير البيئة بصفة تعاقدية وذلك بناء على استقصاء اسعار بالظرف المختوم تجريه وزارة البيئة بالتنسيق مع وزارة المالية ويحصر حق الاشتراك فيه بخبراء المحاسبة الذين تتوافر فيهم المعايير والمواصفات المحددة بقرار وزير المالية بالنسبة للشهادات العلمية والخبرة العملية وذلك استنادا لاحكام المادة الثالثة والسبعين من القانون رقم 326 تاريخ 28/6/2001 (قانون الموازنة العامة لعام 2001).\r\nيحق لوزارة البيئة دفع المستحقات المترتبة عن اجراء التدقيق المستقل من موازنتها على التنسيب التالي: (1 - 21 - 1 - 244 - 12 - 9 - 2) بدلات اتعاب على ان لا تتعدى قيمة عملية التدقيق المستقل ال /8.000.000/ ل.ل. (ثمانية ملايين ليرة لبنانية لا غير).\r\nتتولى وزارة البيئة ابلاغ كل من وزارة المالية وديوان المحاسبة  بنسخة عن التقرير الصادر عن مكتب التدقيق المستقل، على ان تتولى كل من وزارة المالية وديوان المحاسبة ابداء الرأي بالتقرير الصادر عن مكتب التدقيق المستقل والمبين اعلاه خلال مهلة ثلاثة اشهر من تاريخ تبلغهم اياه.\r\nفي حال انقضت المهلة المشار اليها اعلاه دون الحصول على رأي كل من وزارة المالية وديوان المحاسبة يعتبر التقرير نهائيا ومصدقا عليه من قبل المعنيين."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتقدم وزارة البيئة مساهمة عينية بمبلغ وقيمته //26.000// د.أ. (فقط ستة وعشرين الف دولار امريكي) وذلك لتغطية استضافة الخبراء وتحقيق تنفيذ انشطة ضمن اعداد وثيقة المشروع."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيحق للموظفين والمتعاقدين والاجراء العاملين في وزارة البيئة أن يتقاضوا بدلات اتعاب من الاموال المرصودة في هذه الهبة بالاتفاق مع برنامج الأمم المتحدة للبيئة أو من يمثلها، وذلك ضمن الأسس والمعايير التالية مجتمعة:\r\nأ. ان يكون العمل عارضا مؤقتا، لا يتصف بالاستمرار المنظم.\r\nب. ان لا يوجب التقيد بدوام معين لجهة مدته أو بدايته ونهايته على ان يكون في مطلق الاحوال خارج أوقات الدوام الرسمي.\r\nت. ان لا يتقاضى عنه راتبا أو اجرا دوريا.\r\nث. ان يكون الاجر على اساس العمل المطلوب أو الخدمة المؤداة، وليس على اساس مخصصات دورية ثابتة تدفع سواء قام صاحب العلاقة بالعمل أو غاب عنه غيابا مشروعا.\r\nج. ان لا يخضع لرابطة تسلسلية نظامية، تحت اشراف ورقابة مباشرة من قبل ادارة تلك المشاريع.\r\nح. ان لا تكون لهذه المشاريع علاقة بعمل الموظف الاساسي أو انها تخضع لرقابته أو رقابة الادارة التي يعمل لديها.\r\nخ. ان لا تكون موازنة تلك المشاريع جزءا من القروض الدولية التي تمنح للدولة اللبنانية، والتي يقتضي في النهاية تسديدها من خزينة الدولة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيت الدين في 23 آب 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير البيئة\nالامضاء: محمد رحال\nوزير المالية\nالامضاء: ريا حفار"
}