{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227609",
  "title": "تعديل شروط الترخيص بفتح واستثمار دور الحضانة (الخاصة)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4876",
    "date": " 23/08/2010",
    "oj_number": "41",
    "oj_publish_date": "02/09/2010",
    "oj_page": "5229-5232"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون الصادر بموجب المرسوم رقم 8377 تاريخ 30/12/1961 وتعديلاته (تنظيم وزارة الصحة العامة)،\nبناء على المرسوم رقم 12286 تاريخ 15/4/2004 (تعديل شروط الترخيص بفتح واستثمار دور الحضانة (الخاصة)،\nبناء على اقتراح وزير الصحة العامة،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 234/2008 - 2009 تاريخ 19/5/2009)،\nوبعد موافقة مجلس الوزراء بتاريخ 28/7/2010،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "21 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ان دور الحضانة هي مؤسسات للرعاية المتكاملة تستقبل الاطفال من عمر 40 يوما ولغاية 3 سنوات كاملة (حتى بداية الاربع سنوات)، وتعمل على تلبية حاجاتهم ومتطلباتهم من خلال رعايتهم والاهتمام بهم وتنمية شخصيتهم جسديا ونفسيا واجتماعيا موفرة لهم البيئة الصحية السليمة والتنشئة التربوية اللازمة ضمن ساعات محددة من النهار تحدد بقرار انشاء الدار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1 - يقتضي في البناء:"
        },
        {
          "type": "text",
          "data": "- ان يكون صالحا للسكن.\n- ان لا يكون تحت مستوى الارض أو في المستودعات.\n- ان لا يكون ضمن حرم مدرسي، أو حرم مستشفى أو مبنى صناعي.\n- ان يحتوي على اجهزة لمكافحة الحرائق (على الاقل جهازين).\n- ان لا يقل علو السقف داخله عن مترين وخمسة وسبعين سنتمترا.\n- ان تفرش الارض المبلطة بمادة لدنة.\n- ان تكون التهوئة والاضاءة جيدة.\n- ان تدهن الجدران بمادة يسهل غسلها وتنظيفها."
        },
        {
          "type": "text",
          "data": "2 - تتألف دور الحضانة من الامكنة التالية:"
        },
        {
          "type": "text",
          "data": "- غرفة ادارة واستقبال.\n- غرفة نوم للاطفال (للاطفال دون عمر السنة).\n- صفوف للاطفال لممارسة نشاطاتهم التربوية مقسمة حسب العمر واللغة.\n- غرف أو قاعات لعب.\n- غرفة طعام.\n- مكان لراحة الطفل المريض بانتظار حضور اهله.\n- مطبخ.\n- حمام.\n- مراحيض.\n- مساحة للعب تستوفي شروط السلامة اللازمة."
        }
      ]
    },
    {
      "number": "21 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "أ - بالنسبة للاطفال الذين يمشون تكون صفوفهم مجهزة بطاولات وكراسي ليتمكن الاولاد من الجلوس عليها اثناء مزاولة نشاطاتهم كما يكون الصف مجهزا بأسرة متحركة للنوم بمعدل سرير واحد لكل طفل يوضع في الوقت المخصص للنوم ويمكن ان يوضع جانبا بعد انتهاء وقت الراحة."
        },
        {
          "type": "text",
          "data": "ب - أما بالنسبة للاطفال الرضع الذين لا يمشون فتوضع اسرتهم في غرف مخصصة للمنامة على أن يبعد السرير عن الآخر مساحة 25 سم على الاقل، على ان لا يتعدى عددها في مطلق الاحوال العشرة اسرة في الغرفة الواحدة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على صاحب دار الحضانة ان يكون لبنانيا، وان يبرز سجلا عدليا نظيفا والتعهد بضمان سلامة الاطفال ضد الحوادث والاخطار اثناء دوام الحضانة وكذلك الامر على وسائل النقل التابعة له، على يحتفظ ببوليصة تأمين في دار الحضانة، وان يتخذ التدابير اللازمة للحماية من الحوادث والاخطار (مثلا التمديدات الكهربائية والمائية ...)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تزود مراحيض الاطفال بكراسي مرحاض صغيرة الحجم وبنسبة كرسي لكل عشرة اطفال فوق السنة والنصف من العمر، ويجب ان تكون مستقلة عن المرحاض الخاص بالادارة والموظفين."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تخصص قاعة لعب واحدة أو اكثر للاطفال الذين يمشون وتكون مستقلة عن غرف النوم للرضع ومزودة بكراسي والعاب تسلية تتوفر فيها شروط السلامة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يمنع على الحضانة ان تستقبل الاطفال المرضى حتى الشفاء التام، منعا لانتشار العدوى."
        },
        {
          "type": "text",
          "data": "اما في حال التأكد من مرض احد الاطفال، على الادارة الاتصال فورا بأهله أو المسؤولين عنه، ورعايته لغاية وصولهم ووضعه في المكان المخصص لذلك."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يحدد عدد الاطفال في الترخيص وفقا للمساحة الاجمالية للصفوف بمعدل متر مربع واحد لكل طفل يمشي في الصف ومترين مربعين لكل طفل لا يمشي في غرفة النوم. كما يخصص متر مربع لكل طفل يمشي في غرفة اللعب على أن لا تقل مساحة الصف الواحد عن 12 مترا مربعا."
        },
        {
          "type": "text",
          "data": "تخصص قاعة طعام للاطفال وتجهز بطاولات ومقاعد مناسبة لكل الفئات العمرية، وتكون بعيدة عن مكان تحضير الطعام ومحمية من مخاطر الغاز."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يكون المطبخ مجهزا بما يلزم لاعداد الطعام، وتعقيم الحليب والاواني الخاصة بالرضع، في حال وجودهم، وتحفظ المأكولات في براد يتسع لكمية الاطعمة الخاصة اللازمة لاطفال الدار."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لا يقبل الطفل في دار الحضانة الا بعد ابراز السجل الصحي الخاص به والذي يتضمن جدول تلقيح الطفل المعتمد من قبل وزارة الصحة العامة ويقبل الطفل في حال تعهد ذويه بمتابعة التلقيح في الاوقات المناسبة وتقديم تقرير طبي عن حالة الطفل الصحية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "عند ظهور مرض معد في دار الحضانة على الممرضة المسؤولة في الدار المبادرة بالاتصال بطبيب الحضانة وبأهل الطفل واتخاذ الاجراءات الطبية والوقائية واعلام وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "21 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "حفاظا على صحة الاطفال يمنع دخول غرف الحضانة التي يرتادها الاطفال لغير المستخدمين والعاملين في الدار وذوي الطفل."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يتألف الجهاز المسؤول عن دار الحضانة من:"
        },
        {
          "type": "text",
          "data": "- مدير(ة) حائزة على اجازة في التربية الحضانية أو علم الاجتماع أو علم النفس أو العلوم الصحية (طبيب، ممرضة، قابلة، اختصاصي صحة عامة) أو علوم ادارية أو اقتصادية."
        },
        {
          "type": "text",
          "data": "- ممرضة مجازة مرخص لها بالعمل من وزارة الصحة العامة لكل دار حضانة تعمل بدوام كامل."
        },
        {
          "type": "text",
          "data": "- ممرضة مساعدة مرخص لها بالعمل من وزارة الصحة العامة أو شهادة خبرة بالعمل مع الاطفال لخمسة سنوات على الاقل، مصدقة من نقابة الحاضنات، لكل عشرة اطفال ما بين الاربعين يوما والسنة."
        },
        {
          "type": "text",
          "data": "- حاضنة مع مساعدة لكل 20 طفل فوق السنة على ان تكون الحاضنة من حملة الشهادة في التربية الحضانية أو أي اجازة في حقل التربية."
        },
        {
          "type": "text",
          "data": "- خادمة واحدة على الاقل في الدار."
        },
        {
          "type": "text",
          "data": "- طبيب مجاز بممارسة المهنة على الاراضي اللبنانية حائزا على اختصاص في طب الاطفال أو طب العائلة أو الطب العام يعاين مرتين في السنة وكلما دعت الحاجة."
        },
        {
          "type": "text",
          "data": "- يمكن ان تكون نائبة المديرة الممرضة المجازة أو احدى الحاضنات."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يخضع المستخدمون قبل دخولهم الخدمة لمعاينة طبية وللفحص الشعاعي للصدر يثبت سلامتهم في السل ولفحص مخبري للبراز يثبت سلامتهم من الامراض المعدية ويجري اعادة هذه الفحوصات كلما دعت الحاجة."
        },
        {
          "type": "text",
          "data": "يتبع المستخدمون التعليمات التي يعطيها طبيب دار الحضانة لوقاية الاطفال من العدوى، توضع كمامة على الانف والفم عند الاصابة بالزكام أو لأي سبب كان."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يجب على ادارة دار الحضانة ان تمسك السجلات التالية:"
        },
        {
          "type": "text",
          "data": "أ. السجل الصحي."
        },
        {
          "type": "text",
          "data": "ب. سجل الطفل."
        },
        {
          "type": "text",
          "data": "ج. السجل الغذائي."
        },
        {
          "type": "text",
          "data": "د. النظام السلوكي."
        },
        {
          "type": "text",
          "data": "ه. النظام الداخلي."
        },
        {
          "type": "text",
          "data": "وتحدد مضامين هذه السجلات بملحق خاص يصدر عن وزير الصحة العامة بناء على اقتراح المدير العام."
        }
      ]
    },
    {
      "number": "21 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تمنح رخصة فتح واستثمار دار الحضانة بقرار يصدر عن وزير الصحة العامة وذلك بعد موافقة الوحدة المختصة لدى وزارة الصحة العامة وتأكدها من توافر كافة شروط منح الترخيص المنصوص عنها في هذا المرسوم وابداء الرأي فيما يختص بالنواحي الصحية قبل الترخيص."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "على كل دار حضانة ايداع وزارة الصحة العامة تقريرا عن سير العمل داخل الدار وملء الاستمارة المعدة من قبل وزارة الصحة العامة."
        },
        {
          "type": "text",
          "data": "على دار الحضانة اعتماد منهج انمائي للاطفال بما يضمن تنمية شخصيتهم جسديا وفكريا ونفسيا واجتماعيا، ضمن بيئة صحية سليمة وتنشئة تربوية تسهل وصولهم الى المدرسة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "على كل دار حضانة ابلاغ الدائرة المختصة في وزارة الصحة العامة عن كل تغيير يطرأ على قرار الترخيص. يحق للوحدة المختصة في الوزاره اعطاء مهلة لا تتعدى الشهرين لصاحب الدار لتسوية الوضع المخالف."
        },
        {
          "type": "text",
          "data": "ويتم تعليق أو الغاء الترخيص بفتح واستثمار دار الحضانة بعد هذه المهلة بناء على اقتراح المدير العام وفقا لاقتراح الدائرة المختصة في الوزارة."
        }
      ]
    },
    {
      "number": "21 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تبقى التراخيص المعطاة وفقا للمرسوم 12286 تاريخ 15/4/2004 سارية المفعول، كما يحق لدور الحضانة المرخص لها سابقا استبدال تراخيصها تلقائيا باخرى جديدة صادرة عن وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تعطى المؤسسات المرخص لها بالعمل قبل تاريخ العمل بهذا المرسوم، مدة سنتين، ابتداء من تاريخ نشر هذا المرسوم لتسوية اوضاعها، لتصبح متلائمة مع احكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيت الدين في 23 آب 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الصحة العامة\nالامضاء: محمد جواد خليفة"
}