{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227603",
  "title": "تعديل بعض أحكام المرسوم رقم 2089 تاريخ 18 - 10 - 1971 (تحديد أيام التدريس الفعلي في المدارس الرسمية)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4892",
    "date": " 27/08/2010",
    "oj_number": "41",
    "oj_publish_date": "02/09/2010",
    "oj_page": "5223-5224"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 134 تاريخ 12/6/1959 وتعديلاته (شروط التعيين في وزارة التربية والتعليم العالي)،\nبناء على المرسوم رقم 2869 تاريخ 16/12/1959 وتعديلاته (تنظيم وزارة التربية والتعليم العالي)،\nبناء على المرسوم رقم 10227 تاريخ 8/5/1997 وتعديلاته (تحديد مناهج التعليم العام ما قبل الجامعي وأهدافها)،\nبناء على اقتراح وزير التربية والتعليم العالي،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 257/2009 - 2010 تاريخ 22/7/2010)،\nوبعد موافقة مجلس الوزراء بتاريخ 18/8/2010،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم في الجريدة الرسمية، ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل المادة الاولى من المرسوم رقم 2089 تاريخ 18/10/1971 بحذف الفقرة الثالثة منها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعدل المادة الثانية من المرسوم رقم 2089 تاريخ 18/10/1971 لتصبح على النحو الآتي:\r\nتبدأ السنة الدراسية في مؤسسات التعليم الرسمي كافة (باستثناء الجامعة اللبنانية والمعاهد والمدارس الفنية) وفي مراحلها المختلفة من رياض الاطفال والتعليم الاساسي والتعليم الثانوي، في الاول من شهر أيلول من كل عام، وتنتهي في الاسبوع الاخير من حزيران من العام الذي يليه، على أن يراعى عدد الايام الدراسية المنصوص عنها في المرسوم رقم 2089/71 .\r\nتخصص الفترة الاولى من السنة الدراسية ولغاية التاسع عشر من ايلول على الاكثر لاعمال التسجيل وتحضير الكتب، وتحدد مدة هذه الفترة كما يحدد موعد بدء الدروس في كل مرحلة تعليمية بموجب مذكرة تصدر عن المدير العام للتربية، الذي يصدر ايضا مذكرة اخرى لتحديد تاريخ انتهاء العام الدراسي على ضوء أحكام المادتين الاولى والثانية من هذا المرسوم.\r\nيمكن وبعد بدء الدروس في الموعد الذي يتحدد له في كل مرحلة تعليمية، الاستمرار بتسجيل التلامذة لفترة اضافية لا تتجاوز العاشر من تشرين الاول، وذلك بموجب قرار يصدره وزير التربية والتعليم العالي لهذه الغاية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعدل المادة الثالثة من المرسوم رقم 2089 تاريخ 18/10/1971 لتصبح على النحو الآتي:\r\nيُحدد بقرار من وزير التربية والتعليم العالي بناء على اقتراح المدير العام للتربية ورئيس المركز التربوي للبحوث الانماء، عدد الحصص في كل مرحلة من مراحل التعليم ومدة كل حصة في كل منها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nأحكام انتقالية: يحتفظ لأفراد الهيئة التعليمية في ملاك المديرية العامة للتربية الذين منحوا أذونات بالسفر خلال صيف العام 2010 تحدد في متنها تاريخ لاحق للحادي والثلاثين من شهر آب موعدا لحضورهم الى مراكز عملهم، بالآثار القانونية الناشئة عن هذه الأذونات."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم في الجريدة الرسمية، ويعمل به من تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "بيت الدين في 27 آب 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير التربية والتعليم العالي\nالامضاء: حسن منيمنة"
}