{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225191",
  "title": "تأسيس جمعية باسم: \"جمعية الصداقة الفرنسية اللبنانية في غدارس\" Association de la solidarite Franco-Libanaise a Ghodrass\" مركزها: غدارس - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "495",
    "date": " 01/04/2010",
    "oj_number": "18",
    "oj_publish_date": "15/04/2010",
    "oj_page": "2978-2980"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية الصداقة الفرنسية اللبنانية في غدارس\" \"Association de la solidarite Franco-Libanaise a Ghodrass\" والمسجل لدى المديرية الادارية المشتركة برقم 2843 تاريخ 18/2/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"جمعية الصداقة الفرنسية اللبنانية في غدارس\" \"Association de  la solidarite Franco-Libanaise a Ghodrass\".\r\nمركزها: غدارس - العقار رقم 98 - قضاء كسروان.\r\nغايتها: - إنّ أهداف جميعة \"جمعية الصداقة الفرنسية اللبنانية في غدارس\" تتلخص بما يلي:\r\n1- القيام بكافة الاعمال والنشاطات التي تهدف الى تطوير العلاقات الاجتماعية وتفعيل القيم الاخلاقية الوطنية والتربوية، وبشكل عام كل ما يتعلق بالنشاطات الاجتماعية.\r\n2- تفعيل الثقافة من خلال القيام بالاعمال والنشاطات والمشاريع التربوية والثقافية على جميع الاصعدة.\r\n3- القيام بنشاطات صحية بما فيها القيام بحملات توعية، وكذلك تأمين جميع الوسائل المتاحة لخدمة هذا الهدف.\r\n4- الاهتمام بمركز مار منصور دي بول الصحي - الاجتماعي - الروحي في غدارس ودعمه.\r\n5- القيام بنشاطات تدريبية ومحاضرات ولقاءات وندوات واجتماعات وورش عمل وحفلات ومخيمات وغيرها من الانشطة التي تساهم في تحقيق الاهداف أعلاه.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالاب نعوم الخوري لويس عطاالله\r\nالاب ايلي فيليب عطاالله\r\nفانسان خليل عطاالله\r\nايلي خليل مرعب\r\nشوقي عقل يونس\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد ايلي خليل مرعب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة  الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 نيسان 2010\nوزير الداخلية والبلديات\nزياد بارود"
}