{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227057",
  "title": "شروط استيراد الحليب المجفف والمركز والسائل UHT",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "498",
    "date": " 21/09/2010",
    "oj_number": "45",
    "oj_publish_date": "30/09/2010",
    "oj_page": "5794-5802"
  },
  "preamble": "ان وزير الزراعة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983، وتعديلاته (دمج مؤسسات عامة بوزارة الزراعة واعادة تنظيم الوزارة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة...)،\nبناء على القرار رقم 506/1 تاريخ 14/10/1996 (تنظيم سمات تعريف محتويات عبوات الحليب ومشتقاته وحفظه)،\nبناء على القرار رقم 322/1 تاريخ 13/10/2004 (النسب المسموح بها الافلاتوكسين في بعض المواد الغذائية)،\nبناء على القرار رقم 57/1 تاريخ 20/3/2006 (تنظيم طرق اخذ عينات المنتجات الغذائية من اصل حيواني عند الاستيراد والتصدير)،\nبناء على القرار رقم 417/1 تاريخ 29/9/2008 (حظر استيراد الحليب ومنتجاته من جمهورية الصين الشعبية)،\nبناء على القرار رقم 239/1 تاريخ 16/5/2009 المتعلق بتحديد شروط استيراد المنتجات الحيوانية،\nبناء على المواصفات القياسية اللبنانية رقم 27 \"الحليب المعامل بالحرارة الفوعالية (UHT)\"، ورقم 28 \"الحليب المجفف\"، ورقم 29 \"الحليب المركز\" ورقم 30 \"الحليب المركز المحلى\"،\nبناء على اقتراح مدير عام الزراعة بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "12  يبلغ هذا القرار من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "المواد المسموح باستيرادها:"
        },
        {
          "type": "text",
          "data": "يسمح باستيراد:"
        },
        {
          "type": "text",
          "data": "1 - الحليب المجفف."
        },
        {
          "type": "text",
          "data": "2 - الحليب المركز."
        },
        {
          "type": "text",
          "data": "3 - الحليب المركز المحلى."
        },
        {
          "type": "text",
          "data": "4 - الحليب السائل المعامل بالحرارة الفوعالية (UHT)."
        },
        {
          "type": "text",
          "data": "شرط ان يكون الحليب بانواعه الاربعة المذكورة اعلاه منتجا ومعبأ في نفس المصنع في بلد المنشأ وشرط ان يكون المصنع مسجلا لدى وزارة الزراعة - مديرية الثروة الحيوانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المستندات المطلوبة لتسجيل المصنع:"
        },
        {
          "type": "text",
          "data": "لتسجيل المصنع لدى مديرية الثروة الحيوانية يتوجب تقديم المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1 - افادة تثبت ان مصنع الانتاج مرخص من السلطات الرسمية في بلد المنشأ مصدقة حسب الاصول."
        },
        {
          "type": "text",
          "data": "2 - شهادة بتطبيق نظام ادارة سلامة الغذاء (HACCP أو ISO 22000) من مرجع معتمد عالميا لاصدار شهادات المطابقة، وعلى طالب التسجيل، في حال طلبت مديرية الثروة الحيوانية منه ذلك، تأمين نسخة عن المستندات التفصيلية المتعلقة بهذا النظام وتقرير التدقيق الدوري (Audit) الصادر عن مكتب معتمد دوليا."
        },
        {
          "type": "text",
          "data": "3 - شهادة صحية بيطرية رسمية متفق عليها بين السلطات البيطرية في كل من لبنان والبلد المصدر، مصدقة حسب الاصول."
        },
        {
          "type": "text",
          "data": "4 - شهادة اشعاعية رسمية صادرة من بلد المنشأ، مصدقة حسب الاصول."
        },
        {
          "type": "text",
          "data": "5 - شهادة ديوكسين رسمية صادرة من بلد المنشأ، مصدقة حسب الاصول."
        },
        {
          "type": "text",
          "data": "6 - شهادة رسمية تفيد ان الحليب السائل المعامل بالحرارة الفوعالية (UHT) ناتج من الحليب الطبيعي دون اي اضافة للحليب المجفف، صادرة عن السلطة المختصة في بلد المنشأ، مصدقة حسب الاصول."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على من يرغب في استيراد الحليب المجفف والمركز والسائل المعامل بالحرارة الفوعالية UHT أن يقدّم علم وخبر مسبق لدى مديرية الثروة الحيوانية - مصلحة الاقتصاد والتصنيع والتسويق قبل كل شحنة متضمنا المستندات التالية:\n1 - نسخة عن الفاتورة الأولية (Proforma invoice) للبضاعة المستوردة.\n2 - تعهد من اصحاب البضاعة (المستورد) بتلسيم وزارة الزراعة لائحة مفصلّة عن اماكن بيع و/أو توزيع الحليب المجفف المستورد ضمن عبوات يفوق وزنها ال 3 كلغ، تتضمن اسماء الشركات وعناوينها والكميات المسلمة وأرقام الدفعات، وفق النموذج المعتمد لدى مديرية الثروة الحيوانية."
        },
        {
          "type": "text",
          "data": "3 -الغيت الفقرة 3 بموجب القرار 202 ت 19/2/2011"
        },
        {
          "type": "text",
          "data": "اضيفت الفقرة 4 بموجب القرار 987ت 19/10/2015 ج.ر 44"
        },
        {
          "type": "text",
          "data": "4- يتوجب على المستورد أن يقدم تعهد يجدد سنويا ، يذكر فيه بوضوح أن الحليب المجفف المصنوع بطريقة ال Roller المراد استيراده مخصص فقط لصناعة الشوكولا."
        },
        {
          "type": "text",
          "data": "(يذكر على عبوات الحليب المجفف المصنوع بطريقة الRoller أنه صالح فقط لصناعة الشوكولا وذلك على الجهة الأمامية للعبوة وبخط واضح ومقروء يتجاوز ارتفاع الأخرف (للغة العربية) ال15 ملم، وذلك باللغة العربية واحدى اللغتين الفرنسية أو الإنكليزية.ويطبق القرار 498  بجميع شروطه على الحليب المجفف المصنوع بطريقة الRoller.\"مادة 3 , 4 من القرار 987 تاريخ 19/10/2015ج.ر 44\")"
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قرار 987 / 2015) (عدلت بموجب قرار 202 / 2011)",
      "content": [
        {
          "type": "text",
          "data": "المستندات المطلوبة عند قدوم منتجات الحليب:"
        },
        {
          "type": "text",
          "data": "المستندات المطلوبة عند قدوم البضاعة:"
        },
        {
          "type": "text",
          "data": "1 - شهادة منشأ مصدقة حسب الاصول."
        },
        {
          "type": "text",
          "data": "2 - شهادة صحية بيطرية رسمية متفق عليها بين السلطات البيطرية في كل من لبنان والبلد المصدر، مصدقة حسب الاصول."
        },
        {
          "type": "text",
          "data": "3 - شهادة اشعاعية رسمية صادرة من بلد المنشأ، مصدقة حسب الاصول."
        },
        {
          "type": "text",
          "data": "4 - شهادة ديوكسين رسمية صادرة من بلد المنشأ، مصدقة حسب الاصول."
        },
        {
          "type": "text",
          "data": "5 - شهادة تحليل كيميائية وميكروبيولوجية صادرة عن مختبر رسمي او مختبر معتمد من السلطات الرسمية في بلد المنشأ."
        },
        {
          "type": "text",
          "data": "6 - شهادة رسمية تؤكد خلو المنتج من التلوث بالميلامين صادرة من بلد المنشأ، مصدقة حسب الاصول."
        },
        {
          "type": "text",
          "data": "7 - الفاتورة الاصلية للبضاعة المستوردة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مدة صلاحية المنتج وفترة الاحتفاظ بالمستندات:"
        },
        {
          "type": "text",
          "data": "يعتمد الجدول التالي بالنسبة لمدة صلاحية المنتج وفترة الاحتفاظ بالمستندات والفواتير التي تبين مصير البضاعة المستوردة."
        },
        {
          "type": "text",
          "data": "(انظر ملف الربط) على ان لا تتخطى فترة وصول المنتج الى المراكز الحدودية اللبنانية نصف مدة صلاحيته."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "سمات التعريف:"
        },
        {
          "type": "text",
          "data": "يجب ان تكون سمات تعريف محتويات جميع عبوات الحليب المجفف والمركز والمحلى والسائل UHT المعدة للبيع بالتجزئة مطابقة للقرار الصادر عن وزير الزراعة رقم 506/1 تاريخ 14/10/1996 المتعلق بتنظيم سمات تعريف محتويات جميع عبوات الحليب ومشتقاته وحفظه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "درجة الحرارة خلال عملية النقل:"
        },
        {
          "type": "text",
          "data": "يتم نقل المنتج في مستوعبات جافة مجهزة بمسجل للحرارة (Thermog raph) وعلى حرارة لا تتعدى ال 30 درجة مئوية وفي جميع الحالات يجب أن لا يتخطى ارتفاع الحرارة 5 درجات فوق ال 30 مئوية لمدة ثلاثة أيام خلال فترة الشحن."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب قرار 202 / 2011)",
      "content": [
        {
          "type": "text",
          "data": "التركيبة والخصائص الميكروبيولوجية والكيميائية:\nالمواصفات الفنية:\nيجب ان يكون المنتج مطابقا للمواصفة القياسية اللبنانية الخاصة به: رقم 27 \"الحليب المعامل بالحرارة الفوعالية (UHT)\"، رقم 28 \"الحليب المجفف\"، رقم 29 \"الحليب المركز\" ورقم 30 \"الحليب المركز المحلى\".\n1 - الحليب المجفف:\nيجب ان يكون الحليب المجفف مصنوعا بطريقة الرش الرذاذي ومن الصنف المعروف عالميا بـ (Extra Grade ADMI or ADPI) على ان يثبت ذلك على شهادة التحليل.\n- يسمح باستيراد الحليب المجفف المصنوع بطريقة الRoller وذلك فقط لصناعة الشوكولا.\n- يسمح أن يكون محتوى المواد المحروقة في الحليب المجفف المصنوع بطريقة ال Disc D Roller أو افضل.\nالتركيبة:"
        },
        {
          "type": "text",
          "data": "(انظر ملف الربط)"
        },
        {
          "type": "text",
          "data": "* في مواد الحليب الصلبة غير الدهنية\nالحليب المركز:\nالتركيبة"
        },
        {
          "type": "text",
          "data": "(انظر ملف الربط)"
        },
        {
          "type": "text",
          "data": "- في مواد الحليب الصلبة غير الدهنية\n3- الحليب المركز المحلى:\nالتركيبة"
        },
        {
          "type": "text",
          "data": "(انظر ملف الربط)"
        },
        {
          "type": "text",
          "data": "- في مواد الحليب الصلبة غير الدهنية\n4- الحليب السائل المعامل بالحرارة الفوعالية UHT:\nالتركيبة"
        },
        {
          "type": "text",
          "data": "(انظر ملف الربط)"
        },
        {
          "type": "text",
          "data": "الشروط الصحية\n1- يجب ان تتطابق جميع انواع الحليب مع الخصائص الميكروبيولوجية المحددة في الجدول ادناه:"
        },
        {
          "type": "text",
          "data": "(انظر ملف الربط)"
        },
        {
          "type": "text",
          "data": "n: عدد العينات الواجب تحليلها\nC: الحد الاقصى لعدد العينات المسموح ان يتراوح المحتوى الجرثومي فيه بين m وM\nm: المحتوى الجرثومي المسموح به في المنتج.\nM: الحد الاقصى الذي يجب الا يصل اليه او يزيد عنه المحتوى الجرثومي في اي عينة من العينات الواجب تحليلها.\n2- يجب الا تزيد نسبة الافلاتوكسين M1 في الحليب السائل على 0.05 ميكروغرام/كغ، (تؤخذ نسبة التركيز او التخفيف بعين الاعتبار فيما يتعلق بالحليب المجفف والحليب المركز).\n3- يجب الا تزيد نسبة التلوث الاشعاعي عن 50 بيكيريل/كلغ (Bq/kg).\n4- يجب الا تزيد نسبة التلوث بالديوكسين عن الحدود القصوى التالية:\n- بيكوغرام/غ الدسم* Sum of dioxins(WHO-PCDD/F-TEQ: 3.0\n(*) لا تطبق هذه الحدود على المنتجات التي تحتوي على اقل من 1% نسبة الدسم.\n- Sum of dioxins and dioxins-like PCBs (WHO-PCDD/F-PCB-TEQ: 0.6 بيكوغرام/غ الدسم*\n5- يجب الا تزيد كمية متبقيات المبيدات عن الحدود المسموح بها في المواصفة القياسية اللبنانية (رقم 662)، الخاصة بـ \"متبقيات المبيدات في الغذاء\".\n6- يجب الا تزيد كمية متبقيات الادوية البيطرية عن الحدود المسموح بها في المواصفات الصادرة عن هيئة الدستور الغذائي Codex Alimentarius\n7- يجب ان تتم عملية تجهيز المنتج وفقا للشروط والمتطلبات الواردة في المواصفة القياسية اللبنانية (رقم 656) الخاصة بـ \"القواعد العامة لصحة الغذاء\" ووفقا للممارسات الصحية للحليب ومنتجاته (CAC/RCP 57-2004) واية نصوص اخرى ذات الصلة صادرة عن هيئة الدستور الغذائي Codex Alimentarius"
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب قرار 987 / 2015)",
      "content": [
        {
          "type": "text",
          "data": "تخضع كل ارسالية من الحليب بمختلف انواعه للفحوصات المخبرية التالية:\n1 - الفحوصات الميكروبيولوجية المطلوبة وفق الجدول الخاص بالحدود الجرثومية المحددة في المادة الثانية.\n2 - الفحوصات الكيميائية (التركيبة) التالية:"
        },
        {
          "type": "text",
          "data": "(انظر ملف الربط)"
        },
        {
          "type": "text",
          "data": "3 - فحص الافلاتوكسين M1.\n4 - المسح الاشعاعي الميداني والفحوصات الاشعاعية اللازمة من قبل الهيئة اللبنانية للطاقة الذرية التابعة للمجلس الوطني للبحوث العلمية.\nطرق الاختبار:\n- البروتين (في الحليب المجفف - في مواد الحليب الصلبة غير الدهنية)\nيحدد محتوى البروتين (في مواد الحليب الصلبة غير الدهنية) وفقا للمواصفة القياسية الدولية ISO 8968-1.\n- البروتين (في الحليب المركز والحليب المركز المحلى)\nيحدد البروتين وفقا للمواصفة القياسية الدولية ISO 5549 او وفقا لطريقة التحليل الرسمية الصادرة عن الجمعية الاميركية للمحللين الكيميائيين الرسميين:\nAssociation of Official Analytical Chemists AOAC 991.20\n- دسم الحليب\nيحدد محتوى دسم الحليب وفقا للمواصفة القياسية الدولية ISO 1736 او وفقا لطرق التحليل الرسمية الصادرة عن الجمعية الاميركية للمحللين الكيميائيين الرسميين التالية:\nللحليب السائل:\nAssociation of Official Analytical Chemists AOAC 989.05\nأو\nAssociation of Official Analytical Chemists AOAC 200.18\nللحليب المجفف:\nAssociation of Official Analytical Chemists AOAC 932.06\n- الرطوبة:\nيحدد محتوى الرطوبة وفقا للمواصفة القياسية الدولية ISO 5537 او وفقا لطريقة التحليل الرسمية الصادرة عن الجمعية الاميركية للمحللين الكيمائيين الرسميين: Association of Official Analytical Chemists AOAC 925.23\nالحموضة بالمعايرة:\nحدد محتوى الحموضة بالمعايرة وفقا للمواصفة القياسية الدولية ISO 6091 او وفقا لطريقة التحليل الرسمية الصادرة عن الجمعية الاميركية للمحللين الكيمائيين الرسميين:\nAssociation of Official Analytical Chemists AOAC 947.05\nالمواد الصلبة:\nيحدد محتوى المواد الصلبة وفقا للمواصفة القياسية الدولية ISO 6734 أو وفقا لطريقة التحليل الرسمية الصادرة عن الجمعية الاميركية للمحللين الكيميائيين الرسميين:\nAssociation of Official Analytical Chemists AOAC 990.20\nالمواد الصلبة اللادهنية\nيحدد محتوى المواد الصلبة اللادهنية وفقا لطريقة التحليل الرسمية الصادرة عن الجمعية الاميركية للمحللين الكيميائيين الرسميين:\nAssociation of Official Analytical Chemists AOAC 990.21\n- مؤشر الذوبان (قرينة اللاحلولية)\nيحدد محتوى مؤشر الذوبان وفقا للمواصفات القياسية الدولية ISO 8156 او وفقا لطريقة التحليل الرسمية الصادرة عن الجمعية الاميركية للمحللين الكيميائيين الرسميين:\nAssociation of Official Analytical Chemists AOAC 990.21\n- المواد المحروقة\nيحدد محتوى المواد المحروقة وفقا للمواصفة القياسية الدولية ISO 5739 او وفقا لطريقة التحليل الرسمية الصادرة عن الجمعية الاميركية للمحللين الكيميائيين الرسميين:\nAssociation of Official Analytical Chemists AOAC 945.46\n- الاحياء المجهرية الدقيقة عند حرارة 30 درجة مئوية\nيحدد محتوى الاحياء المجهرية الدقيقة عند حرارة 30 درجة مئوية وفقا للمواصفة القياسية الدولية ISO 4833.\n- القولونيات الاجمالية عند حرارة 30 درجة مئوية\nيحدد محتوى القولونيات الاجمالية عند حرارة 30 درجة مئوية وفقا للمواصفة القياسية الدولية ISO 4832.\n- ليستريا مونوسيتوجين\nيحدد محتوى ليستريا مونوسيتوجين وفقا للمواصفة القياسية الدولية ISO 11290\n- السالمونيلا\nيحدد محتوى السالمونيلا وفقا للمواصفة القياسية الدولية ISO 6579\n- المكورات العنقودية الذهبية\nيحدد محتوى المكورات العنقودية الذهبية وفقا للمواصفة القياسية الدولية ISO 6888-1\n- البكتريا اللاهوائية المختزلة للكبريتيت\nيحدد محتوى البكتريا اللاهوائية المختزلة للكبريتيت وفقا للمواصفة القياسية الدولية ISO 15213\n- الخمائر والفطور\nيحدد محتوى الخمائر والفطور وفقا للمواصفة القياسية الدولية ISO 21527-1 وISO 21527-2"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يلغى كل نص يتعارض ومضمون هذا القرار لا سيما القرار رقم 45/1 تاريخ 6/3/1998 المتعلق بالشروط الصحية والمواصفات الواجب توافرها لاستيراد الحليب السائل والمركز والمجفف والقرار رقم 324/1 تاريخ 28/8/2007 المتعلق بإخضاع الحليب المجفف للمسح الاشعاعي الميداني والفحوصات الاشعاعية اللازمة، والقرار رقم 136/1 تاريخ 2/4/2008 المتعلق بشروط استيراد الحليب المجفف المعبأ في غير بلد المنشأ، والقرار رقم 6/1 تاريخ 9/1/2010 المتعلق بتجميد العمل بالقرار رقم 136/1 تاريخ 2/4/2008."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به بعد فترة ثلاثة اشهر من تاريخ نشره."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 21/9/2010\nوزير الزراعة\nحسين الحاج حسن"
}