{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225200",
  "title": "تأسيس جمعية باسم: \"نهضة المجتمع الخيرية\" مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "500",
    "date": " 01/04/2010",
    "oj_number": "18",
    "oj_publish_date": "15/04/2010",
    "oj_page": "2982-2983"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على التعميم المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"نهضة المجتمع الخيرية\" والمسجل لدى المديرية الادارية المشتركة برقم 3558 تاريخ 2/3/2010،\nبناء على اقتراح مدير الشؤون السياية واللاجئين بالتكليف،\nيقرر ما ياتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"نهضة المجتمع الخيرية\"."
        },
        {
          "type": "text",
          "data": "مركزها: طرابلس - ابي سمرا - بناية اكرم الحلو - ملك خالد ضاهر وسوسن المواس - الطابق السابع."
        },
        {
          "type": "text",
          "data": "غايتها: - تهدف الجمعية، كما يستدل من إسمها الى التالي:"
        },
        {
          "type": "text",
          "data": "1- العمل على تقديم الرعاية والمساعدة للاطفال والاحداث والايتام: مشكلات التسول وغياب الام والاب والعمل على ايواء ورعاية وتعليم وتدريب الايتام والمهملين والمشردين وذوي الحالات الاجتماعية الخاصة."
        },
        {
          "type": "text",
          "data": "2- العمل على تثقيف المراة ومساعدة الاسرة: مشكلات تفكك الاسرة وتنظيمها ومشكلة السكن والنقص في التأهيل والتوعية ومحو الأمية وتأمين التدريب المهني والثقافي اللازم."
        },
        {
          "type": "text",
          "data": "3- العمل على نشر الوعي بين المراهقين والمعوقين: مشكلات الادمان العقلي والعاهات الجسدية والصم والبكم والمكفوفين وتقديم الطبابة والاستشفاء الضروريين."
        },
        {
          "type": "text",
          "data": "4- العمل على نشر الوعي لجهة أهمية الحفاظ على البيئة خاصة في بلد مثل لبنان يعتمد في موارده الاساسية على جمال البيئة لديه: مشكلة الحفاظ على الاماكن المحمية والحفاط على الثروات الحرجية والبحرية والاثرية ونظافة الشاطىء والطريق والمنزل..."
        },
        {
          "type": "text",
          "data": "5- العمل على إقامة مراكز صحية وإنشاء المراكز الطبية والمستشفيات الخيرية ودور الايتام."
        },
        {
          "type": "text",
          "data": "6- السعي الى تنفيذ مشاريع إنمائية واجتماعية في البلدة."
        },
        {
          "type": "text",
          "data": "7- نشر التربية والتعليم عن طريق فتح وإدارة المدارس الخاصة في مختلف مراحل التعليم."
        },
        {
          "type": "text",
          "data": "8- العمل على مساعدة السجناء والمهجرين وتأمين الرعاية والتأهيل والتشغيل الممكن."
        },
        {
          "type": "text",
          "data": "9- العمل على مساعدة المسنين وايواء ورعاية العجزة."
        },
        {
          "type": "text",
          "data": "10- العمل على إنشاء المؤسسات التي تمكننا من تحقيق هذه الاهداف."
        },
        {
          "type": "text",
          "data": "11- العمل على إقامة مختلف الندوات والمحاضرات والنشاطات التربوية والتثقيفية التي تمكننا من تحقيق هذه الاهداف."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "سوسن عبد الستار المواس"
        },
        {
          "type": "text",
          "data": "هلا حسن الاشقر"
        },
        {
          "type": "text",
          "data": "سمر محمد ضاهر"
        },
        {
          "type": "text",
          "data": "سناء عمر عباس"
        },
        {
          "type": "text",
          "data": "عبد الرحمن خالد ضاهر"
        },
        {
          "type": "text",
          "data": "روعة عبد الحسيب المرقباوي"
        },
        {
          "type": "text",
          "data": "هنادي محمد فاروق البستاني"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد عبد الرحمن خالد ضاهر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوى الى انتخاب هيئة والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخيلة والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 نيسان 2010\nوزير الداخلية والبلديات\nزياد بارود"
}