{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227081",
  "title": "اخضاع القمح المستورد المعد للاستهلاك البشري للفحوصات المخبرية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "502",
    "date": " 21/09/2010",
    "oj_number": "45",
    "oj_publish_date": "30/09/2010",
    "oj_page": "5818-5820"
  },
  "preamble": "ان وزير الزراعة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على القانون رقم 31 تاريخ 18/1/1955 وتعديلاته (تحديد مهام وزارة الزراعة)،\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 (دمج مؤسسات عامة بوزارة الزراعة واعادة تنظيم الوزارة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة...)،\nبناء على القانون رقم 778 تاريخ 28/11/2006 (الحجر النباتي وتدابير الصحة النباتية)،\nوبعد الاطلاع على رأي مختلف المعنيين بملف استيراد القمح لا سيما ما يتعلق بالشروط الفنية المعتمدة لتأمين قمح جيد لا يؤثر سلبا على سلامة الغذاء وصحة النبات،\nبناء على مطالعة مديرية الثروة الزراعية رقم 1729/4 تاريخ 4/8/2010،\nبناء على اقتراح مدير عام الزراعة بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 يبلغ هذا القرار من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "تخضع كل ارسالية قمح مستورد للاستهلاك البشري للفحوصات المخبرية في المختبرات الرسمية المعتمدة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تقوم مراكز الحجر الصحي الزراعي بسحب العينات وفقا لقرار تنظيم طريقة اخذ ونقل العينة للمستوردات وترسلها الى المختبرات المتعمدة لاجراء الفحوصات المحددة في المادة الثالثة من هذا القرار، ويتم الاحتفاظ بجزء من العينة كاف للتحاليل وفقا للمعايير الدولية بحسب قرار تنظيم طريقة اخذ ونقل العينة للمستوردات في المختبر للرجوع اليها في حالة الضرورة، وبما لا يتعارض مع القرار الذي ينظم آلية التحقق من مطابقة المنتجات الزراعية والغذائية المستوردة للمواصفات والاشتراطات المطلوبة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقوم المختبرات المعتمدة باجراء الفحوصات المخبرية للقمح المستورد المعد للاستهلاك البشري وفقا للمعايير الدولية لصحة وسلامة وجودة الحبوب على الشكل التالي:\nأ - الاختبارات المباشرة وغير المباشرة لصحة وسلامة حبوب القمح:\n1 - يجب ان تكون حبوب القمح ذات رائحة طبيعية وخالية تماما من:\n- التكتل والتعفن.\n- التفحم القزم (Tilletia controversa).\n- التفحم الجزئي (Tilletia indica).\n- يجب أن تكون الارسالية خالية من الكتل الفحمية كتلك المتسببة عن التفحم الشائع على القمح (Tilletia laevis).\n- أن لا تتجاوز نسبة فطر المهماز، الأرغوت Claviceps purpurea, Ergot عن 0,05% .\n- نيماتودا تآليل القمح (Anguina tritici)\n- حشرة الخابرة (Trogoderma granarium) حية او ميتة.\n2 - يجب ان لا يتجاوز عدد حشرات المخازن الحية بمختلف اطوارها الواردة في الجدول رقم (1) الملحق بهذا القرار وغيرها من آفات المخازن الاخرى بما في ذلك الاكاروسات (2 أفة حية/كغ).\nب - اختيارات الجودة والنوعية:\n1 - يجب ان تكون نسبة البروتين 11% كحد ادنى.\n2 - يجب ان تكون نسبة الرطوبة 14% كحد اقصى.\n3 - يجب ان لا تتعدى نسبة الاجرام 3% ويقصد بالاجرام ما يلي:\n* جميع المواد الغريبة النازلة من غربال شقي (1 مم *20مم) كالحصى والاتربة والقش وبذور الاعشاب المختلفة بما فيها الزيوان والمريرة.\n* المحاصيل الاخرى مثل (العدس، الحمص، الذرة الخ) عدا الشعير بأنواعه.\n* حبوب القمح غير السليمة المصابة بالصقيع او الحبوب غير الناضجة.\n4 - تقبل الشوائب مجتمعة حتى 8% كحد اقصى وتشمل ما يلي:\n* حبوب القمح الكسر والضامر واجزاؤها النازلة من غربال شقي (1.7 مم * 20 مم) بمعدل ثلاثين هزة (خلال 30 ثانية).\n* الشعير بكل انواعه واصنافه والشعير البري.\n* التريتكالي او ما يسمى القمحليم (Triticate spp).\n5 - يجب ان لا تزيد نسب الاجرام والشوائب مجتمعة عن 10%.\n6 - يجب ان لا تزيد نسبة الاصابة بحشرة السونة عن 2%.\nت - اختبارات البذور العشبية السامة والضارة:\n1 - يجب ان يكون القمح خاليا تماما من بذور الاعشاب الضارة والسامة والواردة في الجدول رقم (2) الملحق بهذا القرار.\n2 - تعتمد القائمة A2 المرفقة بهذا القرار لتحديد بذور الاعشاب الضارة المسموح بوجودها في القمح .\nث - اختبارات السميات الفطرية:\nيجب ان لا تزيد نسبة التوكسينات عن التالي:\n1 - افلاتوكسين (AFBI) عن 2 ميكروغرام/كلغرام حد اقصى.\n2 - مجموع الافلاتوكسين (AFT) عن 4 ميكروغرام/كلغرام حد اقصى.\n3 - الاوكراتوكسين أ (OTA) عن 3 ميكروغرام/كلغرام حد اقصى.\n4 -\nDeoxynivalenol\nعن 1750 ميكروغرام/كلغ حد أقصى.\n5 -\nZearalenone\nعن 100 ميكروغرام/كلغ حد أقصى.\nج - اختبارات الاشعاعية:\nيجب ان لا تزيد نسبة الاشعاع الذري عن 150 بيكرل/كلغرام حد اقصى."
        },
        {
          "type": "text",
          "data": "ح - اختبارات المعادن الثقيلة:\nيجب أن لا تزيد نسبة المعادن الثقيلة عن التالي:"
        },
        {
          "type": "text",
          "data": "1 - رصاص عن 0,20 ميليغرام/كلغ وزن رطب.\n2 - كادميوم عن 0,20 ميليغرام/كلغ وزن رطب."
        },
        {
          "type": "text",
          "data": "خ - اختبارات الجراثيم:\nيجب أن تراعي الاحياء المجهرية التالي:"
        },
        {
          "type": "text",
          "data": "1 - الخمائر والاعفان مستعمرة/غ الحد الأقص M= 105.\n2 - السالمونيلا يجب ان تكون خالية."
        },
        {
          "type": "text",
          "data": "د - اختبارات ترسبات المبيدات:\nيجب أن لا تزيد نسبة ترسبات المبيدات عن التالي:\n1\n- Glyphosate\nعن 20 ميليغرام/كلغ."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قرار 581 / 2016) (عدلت بموجب قرار 581 / 2016) (عدلت بموجب قرار 747 / 2010)",
      "content": [
        {
          "type": "text",
          "data": "عند وصول الارساليات الى مراكز الحدود اللبنانية، وبعد اخذ العينات وفقا للاصول المعتمدة يسمح لها بالدخول الى حرم الاهراءات (الصوامع) او المخازن شرط تقديم تعهد بعدم استخدام البضاعة بانتظار صدور نتائج الاختبارات التي تسمح تحرير الارسالية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به بعد 45 يوما من تاريخ نشره."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 21/9/2010\nوزير الزراعة\nد. حسين الحاج حسن"
}