{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226818",
  "title": "نظام المستخدمين في المجلس اللبناني للاعتماد",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5032",
    "date": " 07/09/2010",
    "oj_number": "44",
    "oj_publish_date": "23/09/2010",
    "oj_page": "5587-5603"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 572 الصادر بتاريخ 11/2/2004، الرامي إلى إنشاء «المجلس اللبناني للاعتماد» لا سيما المادة الثامنة منه،\nبناء على قرار مجلس إدارة «المجلس اللبناني للاعتماد» رقم 21 تاريخ 22/4/2010،\nبناء على اقتراح وزير الصناعة،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 142/2007 ـ 2008 تاريخ 14/7/2008)،\nوبعد موافقة مجلس الوزراء بتاريخ 18/8/2010،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "64 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "من أجل تطبيق أحكام هذا المرسوم، يقصد بالمصطلحات الآتية المعاني المبينة إلى جانب كل منها:"
        },
        {
          "type": "text",
          "data": "- المجلس: المجلس اللبناني للاعتماد"
        },
        {
          "type": "text",
          "data": "- مجلس الإدارة: مجلس إدارة المجلس اللبناني للاعتماد"
        },
        {
          "type": "text",
          "data": "- المدير العام: مدير عام المجلس اللبناني للاعتماد"
        },
        {
          "type": "text",
          "data": "- سلطة الوصاية: وزارة الصناعة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم نظام المستخدمين في المجلس وشروط الاستخدام والتعاقد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتألف جهاز العاملين في «المجلس» من المستخدمين والمتعاقدين."
        },
        {
          "type": "text",
          "data": "1 ـ المستخدم هو من ولي وظيفة ملحوظة في ملاك «المجلس»."
        },
        {
          "type": "text",
          "data": "2 ـ المتعاقد هو من يتعاقد معه «المجلس»، لبنانيا كان أو أجنبيا، لمدة معينة وللقيام بأعمال محددة تتطلب معارف ومؤهلات خاصة."
        },
        {
          "type": "text",
          "data": "3 ـ يمكن للمؤسسة عند الضرورة، أن تستعين بمستخدمين وأجراء من المؤسسات العامة وذلك بعد موافقة مؤسساتهم. تتم الاستعانة وفق الأصول المحددة في الفصلين التاسع والعاشر من النظام."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتعاقد «المجلس» مع لبنانيين أو أجانب لمدة محددة وللقيام بعمل معين يتطلب معارف أو مؤهلات خاصة، لا سيما في اللجان الفنية، ضمن حدود الاعتمادات المخصصة لهذه الغاية في الموازنة."
        }
      ]
    },
    {
      "number": "64 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يجري التعاقد وفقا لأحكام هذا النظام وسائر أنظمة المجلس."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "إذا أخل المتعاقد بواجباته يفسخ العقد، بقرار من المدير العام، بدون أي إنذار وذلك بعد إجراء تحقيق إداري."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يستخدم المجلس أجراء وفقا لنظام خاص يصدر عن مجلس الإدارة، بناء على اقتراح المدير العام."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يخضع لأحكام قانون الضمان الاجتماعي، في ما يتعلق بمجمل الفروع المذكورة في المادة السابعة من القانون المذكور، جميع المستخدمين والمتعاقدين ويستفيدون بالإضافة إلى تقديمات الضمان من الفرق بين قيمة هذه التقديمات وقيمة النفقات المتوجبة عليهم وفقا لأحكام هذا النظام، من موازنة «المجلس»."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يحق للمؤسسة أن تتعاون في أداء مهامها، مع الإدارات والمؤسسات العامة ومع الجامعات والمؤسسات العلمية الوطنية والأجنبية التي تتوفر لديها الكفاءات العلمية العالية أو الخبرة، عندما لا تتوفر هذه الكفاءات أو الخبرة لدى مستخدمي «المجلس». يتم هذا التعاون وفقا لأحكام عقد نموذجي يقره المجلس وتحدد فيه، بصورة خاصة، موجبات كل فريق والأعباء المالية المترتبة عليه وأصول إنفاقها وأصول المراقبة التي يجريها «المجلس»."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 7 أيلول 2010\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: سعد الدين الحريري\nوزير الصناعة\nالإمضاء: ابراهام دده يان\nوزير المالية\nالإمضاء: ريا حفار"
}