{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226824",
  "title": "النظام الداخلي للمجلس اللبناني للاعتماد (COLIBAC)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5034",
    "date": " 07/09/2010",
    "oj_number": "44",
    "oj_publish_date": "23/09/2010",
    "oj_page": "5627-5630"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 572 الصادر بتاريخ 11/2/2004 (إنشاء المجلس اللبناني للاعتماد)، لا سيما المادتين /8/ و/13/ منه،\nبناء على قرار مجلس إدارة «المجلس اللبناني للاعتماد» رقم 21 تاريخ 22/4/2010،\nبناء على اقتراح وزير الصناعة،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 140/2007 ـ 2008 تاريخ 14/7/2008)،\nوبعد موافقة مجلس الوزراء بتاريخ 18/8/2010،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "19 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "من أجل تطبيق أحكام هذا المرسوم، يقصد بالمصطلحات الآتية المعاني المبينة إلى جانب كل منها:"
        },
        {
          "type": "text",
          "data": "- المجلس: «المجلس اللبناني للاعتماد»"
        },
        {
          "type": "text",
          "data": "- مجلس الإدارة: مجلس إدارة «المجلس اللبناني للاعتماد»"
        },
        {
          "type": "text",
          "data": "- الرئيس: رئيس مجلس إدارة «المجلس اللبناني للاعتماد»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "إن مدة ولاية مجلس الإدارة ثلاث سنوات."
        },
        {
          "type": "text",
          "data": "عند انتهاء ولاية «مجلس الإدارة» يستمر «الرئيس» ونائب الرئيس والأعضاء الذين انتهت ولايتهم في ممارسة أعمالهم إلى حين تعيين بدلاء عنهم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتولى «مجلس الإدارة» السهر على توجيه نشاطات الـ «مجلس» وعلى حسن سير العمل فيه ويتخذ بصورة عامة، القرارات اللازمة لتحقيق الغاية التي من أجلها أنشئ «المجلس»."
        },
        {
          "type": "text",
          "data": "ويقر «مجلس الإدارة» بصورة خاصة:"
        },
        {
          "type": "text",
          "data": "1 ـ اقتراح النظام المالي ونظام المستخدمين، وملاك الـ «مجلس» وشروط التعيين وسلسلة الفئات والرواتب."
        },
        {
          "type": "text",
          "data": "2 ـ نظام الأجراء ونظام التعاقد وتصميم الحسابات."
        },
        {
          "type": "text",
          "data": "3 ـ الموازنة السنوية وقطع حساباتها (الميزانية العامة السنوية، ميزان الحسابات العام، الجردة الإجمالية السنوية للمواد)."
        },
        {
          "type": "text",
          "data": "4 ـ إجراءات الاعتماد الخاصة (المختبرات، الجهات المانحة لشهادات المطابقة...)."
        },
        {
          "type": "text",
          "data": "5 ـ شروط استخدام إشارة الاعتماد."
        },
        {
          "type": "text",
          "data": "6 ـ أنظمة التدقيق والمراقبة المعتمدة لدى «المجلس» وغيرها من الأنظمة اللازمة لعمل «المجلس»."
        },
        {
          "type": "text",
          "data": "7 ـ بدلات الخدمات التي يقدمها «المجلس»."
        },
        {
          "type": "text",
          "data": "8 ـ طلبات سلفات الخزينة."
        },
        {
          "type": "text",
          "data": "9 ـ الإقراض والاستقراض وعقد الاتفاقات مع الجهات المانحة."
        },
        {
          "type": "text",
          "data": "10 ـ الموافقة على صفقات اللوازم والأشغال والخدمات ضمن الحدود المنصوص عليها في النظام المالي للمؤسسة."
        },
        {
          "type": "text",
          "data": "11 ـ قبول التبرعات والهبات."
        },
        {
          "type": "text",
          "data": "12 ـ الاشتراك في الأنشطة والمؤتمرات والمعارض."
        },
        {
          "type": "text",
          "data": "13 ـ تملك الأموال المنقولة وغير المنقولة."
        },
        {
          "type": "text",
          "data": "14 ـ الوسائل والتدابير الآيلة إلى تعزيز التعاون بين «المجلس وبين الهيئات والمؤسسات المماثلة العربية والدولية."
        },
        {
          "type": "text",
          "data": "15 ـ إعداد وتدريب مستخدمي «المجلس» داخل البلاد أو خارجها."
        },
        {
          "type": "text",
          "data": "16 ـ المداعاة أمام القضاة والهيئات التحكمية."
        },
        {
          "type": "text",
          "data": "يمارس «مجلس الإدارة» الصلاحيات المنصوص عليها في أنظمة «المجلس»."
        },
        {
          "type": "text",
          "data": "ويحق له عند الاقتضاء تفويض بعض صلاحياته للرئيس."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتولى «الرئيس» المهام التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ تمثيل «المجلس» أمام جميع المراجع الإدارية والقضائية وله بهذه الصفة حق توكيل المحامين للمرافعة والمدافعة العالقة بين المجلس والغير."
        },
        {
          "type": "text",
          "data": "2 ـ السهر على حسن تطبيق القوانين والأنظمة المرعية الإجراء."
        },
        {
          "type": "text",
          "data": "3 ـ السهر على حسن استعمال الأموال والمواد والتجهيزات العائدة للـ «مجلس»."
        },
        {
          "type": "text",
          "data": "4 ـ تقديم الاقتراحات والدراسات وإعداد المشاريع وتحضير المستندات المتعلقة بالأهداف والخطط المستقبلية لـ «المجلس»."
        },
        {
          "type": "text",
          "data": "5 ـ الدعوة إلى اجتماعات «مجلس الإدارة» وإعداد جدول الأعمال وترؤس الجلسات وإدارة المناقشات فيها."
        },
        {
          "type": "text",
          "data": "6 ـ تنفيذ مقررات «مجلس الإدارة»."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "عند خلو المركز «الرئيس»، أو في حال غيابه أو تعذر قيامه بمهامه، يقوم مقامه نائب الرئيس لجهة صلاحياته كـ «رئيس»، وإلا فالعضو الأكبر سنا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على «الرئيس» أن يعرض على «مجلس الإدارة» المعاملات الخاضعة لصلاحية هذا الأخير في مهلة لا تتعدى أسبوعا واحدا من تاريخ ورود المعاملة إليه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجتمع مجلس الإدارة في مركز «المجلس» مرتين على الأقل شهريا."
        },
        {
          "type": "text",
          "data": "كما يجتمع «مجلس الإدارة» بصورة استثنائية كلما دعت الحاجة بناء على دعوة خطية من «الرئيس» أو بناء على طلب خطي مقدم إليه من ربع الأعضاء على الأقل. وفي هذه الحالة على «الرئيس» وفور استلامه الطلب توجيه الدعوة للاجتماع في موعد أقصاه ثلاثة أيام."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يجوز للرئيس، في حال ارتأى ضرورة لذلك، أن يدعو بصفة استشارية أيا من رؤساء الوحدات في «المجلس» أو من أهل الاختصاص والخبرة لحضور الجلسة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعين «الرئيس» موعد انعقاد اجتماع «مجلس الإدارة» ويحدد جدول الأعمال ويبلغ إلى الأعضاء وإلى مفوض الحكومة، وذلك قبل ثلاثة أيام على الأقل من تاريخ انعقاد الجلسة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يترأس الرئيس جلسات مجلس الإدارة. في حال غياب «الرئيس» يتولى نائب الرئيس رئاسة «مجلس الإدارة» وإلا أكبر الأعضاء سنا."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يعتبر الاجتماع قانونيا إذا حضره ثلثا الأعضاء الذين يتألف منهم «مجلس الإدارة». وعلى العضو المتغيب أن يبرر أسباب غيابه."
        },
        {
          "type": "text",
          "data": "وفي حال عدم توفر النصاب، تؤجل الجلسة إلى موعد حده الأقصى خمسة أيام يدعو إليها «الرئيس»، ويعتبر النصاب في هذه الجلسة مكتملا بحضور أكثرية الأعضاء الذين يتألف منهم «مجلس الإدارة»."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "إن التغيب عن حضور جلسات «مجلس الإدارة» لأكثر من ثلاث مرات متتالية دون عذر شرعي من شأنه أن يؤدي إلى اعتبار العضو المتغيب مستقيلا. ويتم ذلك بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الصناعة المبنى على قرار «مجلس الإدارة»."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يحق لـ «مجلس الإدارة» بحث وإقرار أيا من المواضيع من خارج جدول الأعمال بناء على طلب شخصي من «الرئيس» أو أحد الأعضاء الحاضرين ما لم يعترض ربع الأعضاء الحاضرين على ذلك."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يتخذ «مجلس الإدارة» قراراته بأكثرية أصوات الأعضاء الحاضرين."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ينظم محضر لكل اجتماع يعقده «مجلس الإدارة» يدون فيه تاريخ ومكان انعقاده ووقت اختتامه وأسماء الأعضاء الحاضرين وجدول الأعمال وخلاصة المداولات والمناقشات والقرارات المتخذة."
        },
        {
          "type": "text",
          "data": "في حال اتخذ «مجلس الإدارة» قرارا بالأكثرية يجوز للعوض المخالف تدوين أسباب المخالفة في المحضر."
        },
        {
          "type": "text",
          "data": "يصادق على المحضر ويوقع من الأعضاء الحاضرين."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يتولى «الرئيس» تبليغ نسخة عن محاضر اجتماعات «مجلس الإدارة» إلى سلطة الوصاية بواسطة مفوض الحكومة وإلى وزارة المالية بواسطة المراقب المالي وذلك خلال مهلة ثمانية أيام على الأكثر تسري اعتبارا من تاريخ تصديق المحضر."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تلحق بمدير عام المجلس أمانة سر مجلس الإدارة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تتولى أمانة السر المهام التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ إعداد الدعوات لاجتماع «مجلس الإدارة» وإبلاغها في الوقت المحدد."
        },
        {
          "type": "text",
          "data": "2 ـ صياغة محاضر جلسات «مجلس الإدارة» ومقرراته ومسك سجل خاص بها."
        },
        {
          "type": "text",
          "data": "3 ـ تسجيل القرارات الصادرة عن «مجلس الإدارة» في السجل الخاص بها."
        },
        {
          "type": "text",
          "data": "4 ـ حفظ سجلات ومحاضر اجتماعات وقرارات «مجلس الإدارة» وإعطاء نسخ عنها مصدقة طبق الأصل."
        },
        {
          "type": "text",
          "data": "5 ـ مسك سجلات المراسلات الواردة والصادرة العائدة لكل من «الرئيس» و«مجلس الإدارة»."
        },
        {
          "type": "text",
          "data": "6 ـ تأمين أعمال التحرير والاستنساخ لكل من «الرئيس» و«مجلس الإدارة»."
        },
        {
          "type": "text",
          "data": "7 ـ تنظيم بريد «الرئيس» وسائر الأعمال المتعلقة بـ«مجلس الإدارة»."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 7 أيلول 2010\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: سعد الدين الحريري\nوزير الصناعة\nالإمضاء: ابراهام دده يان\nوزير المالية\nالإمضاء: ريا حفار"
}