{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226803",
  "title": "تصديق تخطيط طريق الدكوانة ـ مار روكز ـ الفنار ـ عين سعادة ـ رومية مع تأمين مفارق وإلغاء:\r\nأ ـ قسم من تخطيط طريق المتن السريع (القسم الثاني) المصدق بالمرسوم رقم 13644 تاريخ 23/11/1998 بين منطقة رومية ومنطقة جورة البلوط العقارية بما فيه القسم من هذا التخطيط",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5038",
    "date": " 07/10/2010",
    "oj_number": "44",
    "oj_publish_date": "23/09/2010",
    "oj_page": "5557-5566"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 58 تاريخ 29/5/1991 وتعديلاته (قانون الاستملاك)،\nبناء على المرسوم رقم 1315 تاريخ 19/3/1965 المعدل بالمرسوم رقم 1742 تاريخ 31/1/1979 (تصنيف شبكة الطرق العامة)،\nبناء على قرار بلدية رومية رقم 11/م تاريخ 5/3/2010 المتضمن الموافقة على التعديل المقترح في القسم من التخطيط الواقع ضمن نطاق البلدية المذكورة،\nبناء على قرار مجلس إدارة مجلس الإنماء والإعمار رقم 218/2009/أ تاريخ 15/3/2010،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الأشغال العامة والنقل،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصدق تخطيط طريق الدكوانة ـ مار روكز ـ الفنار ـ عين سعادة ـ رومية مع تأمين مفارق المبين باللون الأحمر على المسطح المرفق بهذا المرسوم والموضوع من قبل مجلس الإنماء والإعمار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتستملك العقارات وأقسام العقارات الواقعة ضمن التخطيط المصدق بموجب المادة الأولى من هذا المرسوم والمبينة على المسطح المرفق به وفقا للأحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعتبر الطريق المذكورة في المادة الأولى من هذا المرسوم طريقا ثانوية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nصدق إلغاء:\r\nأ ـ قسم من تخطيط طريق المتن السريع (القسم الثاني) المصدق بالمرسوم رقم 13644 تاريخ 23/11/1998 المبين باللون البني على المسطح المرفق بهذا المرسوم بين منطقة رومية ومنطقة جورة البلوط العقارية بما فيه القسم من هذا التخطيط المتعلق بالوصلة التي تربط منطقة رومية العقارية بطريق بيت مري ـ برمانا الحالية.\r\nب ـ تخطيط طريق المتن السريع ـ القسم الأول ـ بين منطقة نهر الموت ومنطقة عين سعادة العقارية وبين منطقة الدكوانة ومنطقة الفنار العقارية المصدق بالمرسوم رقم 13382 تاريخ 5/11/1998.\r\nج ـ المرسوم رقم 5105 تاريخ 24/3/2001 المتعلق بتصديق تعديل تخطيط طريق المتن السريع ـ القسم الأول المصدق بالمرسوم رقم 13382 تاريخ 5/11/1998 ـ (بين منطقة نهر الموت ومنطقة عين سعادة العقارية وبين منطقة الفنار العقارية) ـ وقسم من القسم الثاني المصدق بالمرسوم رقم 13644 تاريخ 23/11/1998 (بين منطقة عين سعادة ومنطقة رومية العقارية)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nترقن إشارة التخطيط عن العقارات وأقسام العقارات الواقعة ضمن القسم الملغى بموجب البند «أ» من المادة الرابعة أعلاه والمبينة أرقامها على المسطح المرفق بهذا المرسوم، كما ترقن إشارتي التخطيط والمرسوم الملغاة بموجب البندين «ب» و«ج» من المادة الرابعة أعلاه وذلك عن الصحائف العينية العائدة للعقارات المبينة أرقامها في اللائحة المرفقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 7 أيلول 2010\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالإمضاء: سعد الدين الحريري\nوزير الأشغال العامة والنقل\nالإمضاء: غازي العريضي"
}