{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226912",
  "title": "الترخيص بإنشاء جمعية أجنبية باسم: «شراكة الشرق الأوسط وشمال أفريقيا للوقاية من النزاعات المسلحة» مركزها: المكلس ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5093",
    "date": " 01/10/2010",
    "oj_number": "47",
    "oj_publish_date": "14/10/2010",
    "oj_page": "6072-6073"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الجمعيات الصادر في 3/8/1909 وتعديلاته لا سيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962، (الحظر على أي كان يعمل على الإبقاء على جمعية حلت لارتكابها جرائم تتعلق بأمن الدولة)،\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 المتعلق بالجمعيات الأجنبية،\nبناء على الاستدعاء المسجل لدى المديرية الإدارية المشتركة تحت رقم 7083 تاريخ 30/4/2010 المتعلق بطلب الترخيص بإنشاء جمعية أجنبية باسم: «شراكة الشرق الأوسط وشمال أفريقيا للوقاية من النزاعات المسلحة» مركزها: المكلس ـ قضاء المتن،\nبعد موافقة المديرية العامة للأمن العام بكتابها رقم 4832/اع/و/وز تاريخ 20/7/2010،\nبناء على اقتراح وزير الداخلية والبلديات،\nوبعد موافقة مجلس الوزراء بتاريخ 1/9/2010،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص بإنشاء جمعية أجنبية باسم: «شراكة الشرق الأوسط وشمال أفريقيا للوقاية من النزاعات المسلحة».\r\nمركزها: المكلس ـ مستديرة المكلس ـ ملك نبيل الصليبي ـ الطابق السابع ـ قضاء المتن.\r\nغايتها: أهداف الشراكة:\r\n1 ـ نشر ثقافة بناء السلام في منطقة الشرق الأوسط وشمال أفريقيا.\r\n2 ـ تبادل الخبرات والتجارب وتطوير التقنيات والموارد في مجال بناء السلام والوقاية من النزاعات المسلحة.\r\n3 ـ كسب التأييد وتوظيف الإمكانيات وبناء القدرات للوقاية من النزاعات المسلحة وبناء السلام.\r\n4 ـ السعي لتبني الخيارات السلمية وخيار اللاعنف منهجا لمناهضة كافة أشكال الظلم (السياسي، الاجتماعي، الاقتصادي...) وفقا للإعلان العالمي لحقوق الإنسان والاتفاقيات الدولية ذات الصلة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nفادي فايز أبي علام\r\nمحمود قاسم محمد قاسم\r\nعيسى إبراهيم محمد جاسم غايب\r\nسهير محي الدين أحمد مهدي\r\nأسامة قاسم صفا\r\nعز الدين سعيد أحمد الأصبحي\r\nرجاء مبارك عبد الله الحيارى\r\nميسون جمعة حزام\r\nناصر محمد ناصر علي المصري\r\nممثل الجمعية تجاه الحكومة: الأستاذ فادي فايز أبي علام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 1 تشرين الأول 2010\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: سعد الدين الحريري\nوزير الداخلية والبلديات\nالإمضاء: زياد بارود"
}