{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226950",
  "title": "الترخيص بإنشاء فرع في لبنان للجمعية الأجنبية المسماة: «غام 3» مركزه: بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5098",
    "date": " 01/10/2010",
    "oj_number": "47",
    "oj_publish_date": "14/10/2010",
    "oj_page": "6076-6077"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الجمعيات الصادر في 3/8/1909 وتعديلاته لا سيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962، (الحظر على أي كان يعمل على الإبقاء على جمعية حلت لارتكابها جرائم تتعلق بأمن الدولة)،\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 المتعلق بالجمعيات الأجنبية،\nبناء على الاستدعاء المسجل لدى المديرية الإدارية المشتركة تحت رقم 11574 تاريخ 3/9/2008 المتعلق بطلب الترخيص بإنشاء فرع في لبنان للجمعية الأجنبية المسماة: «غام 3» مركزه: بيروت والاستدعاء المسجل تحت رقم 11574 تاريخ 2/6/2010،\nبعد موافقة المديرية العامة للأمن العام بكتابها رقم 9482/اع/و/وز تاريخ 3/1/2009،\nبناء على اقتراح وزير الداخلية والبلديات،\nوبعد موافقة مجلس الوزراء بتاريخ 1/9/2010،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص بإنشاء فرع في لبنان للجمعية الأجنبية المسماة: «غام 3».\r\nمركزه: بيروت ـ منطقة المدور العقارية ـ العقار رقم 115 ـ الطابق الأرضي.\r\nغايتها: تهدف منظمة «غام 3» إلى تعزيز الاهتمام بالرياضة بمراعاة مبادئ الرياضة للجميع، وخصوصا بين الشباب الذين لم يجدوا طريقهم بوضوح إلى نشاطات الجمعية المنظمة. وبواسطة النشاطات الرياضية، يكمن الهدف في تجنب الصراعات وتعزيز الصحة وتقوية الثقة بالنفس لكل فرد، إنشاء سلطة اجتماعية ومضادة للتهميش. وحتى تكون خيارا للشباب، تعتبر ثقافة الشارع والموسيقى أدوات لجذب الشباب وإقامة حوار يستند على القيم المشتركة والمعايير الاجتماعية.\r\nتعمل المنظمة دوليا وتؤسس منظمات شريكة حول العالم، مع أو من دون هيئات تنفيذية مستقلة. ويمكن للمنظمة أن تعمل مع المنظمات الأخرى وفقا للتعليمات التي وضعتها الهيئة التنفيذية في «غام 3».\r\nهي منظمة لا تبغي الربح. ولا يمكن للمنظمة اتخاذ مواقف سياسية أو دينية. وهذا الأمر ينطبق على الأعضاء الذين يعملون باسم الشركة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nممثل الجمعية تجاه الحكومة: السيد ويليام كلناي مكلنهان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 1 تشرين الأول 2010\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: سعد الدين الحريري\nوزير الداخلية والبلديات\nالإمضاء: زياد بارود"
}