{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246354",
  "title": "تأسيس جمعية باسم: \"الجمعية اللبنانية للوساطة والتوفيق\" Lebanese Association for Mediation And Conciliation (LAMAC) Association Libanaise pour la Mediation et la conciliation مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "510",
    "date": " 06/04/2010",
    "oj_number": "18",
    "oj_publish_date": "15/04/2010",
    "oj_page": "2988-2991"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"الجمعية اللبنانية للوساطة والتوفيق\"\nLebanese Association for Mediation And Conciliation (LAMAC)\nAssociation Libanaise pour la Mediation et la Conciliation\nوالمسجل لدى المديرية الادارية المشتركة برقم 3627 تاريخ 3/3/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"الجمعية اللبنانية للوساطة والتوفيق\"\r\nLebanese Association for Mediation And Conciliation (LAMAC)\r\nAssociation Libanaise pour la Mediation et la Conciliation\r\nمركزها: بيروت - منطقة المزرعة العقارية - شارع لورد - العقار رقم 5245 - القسم رقم 19 - بناية الازدهار التجاري - الطابق الخامس.\r\nغايتها: 1- تعريف جميع فئات المجتمع على الوساطة والتوفيق وشرح فوائدهما.\r\n2- تفعيل وترويج دور الوساطة والتوفيق تبعا لما يحققا للمتنازعين من ايجابيات على الصعيدين الاقتصادي والنفسي.\r\n3- تفعيل دور الوساطة لحلّ الخلافات المدنية والاقتصادية والتجارية والعائلية والحزبية والقبلية والعشائرية وغيرها كوسيلة اساسية لتسوية النزاعات.\r\n4- تفعيل دور الوساطة وجعلها في متناول جميع فئات المجتمع والسعي لجعل المتنازعين يلجأون اليها كأول طريق لحلّ خلافاتهم بالطرق السليمة والحبية.\r\n5- تحضير وتنظيم ورش عمل ومحاضرات لجميع فئات المجتمع من أجل تعريفهم وتشجيعهم على اللجوء الى هذه الطرق لحلّ النزاعات سلميا.\r\n6- تحضير وتنظيم ورش عمل ومحاضرات في كافة الجامعات خاصة كانت او رسمية من اجل تشجيع الشباب الناشىء على حلّ النزاعات بالطرق السلمية عن طريق الوساطة والتوفيق.\r\n7- تنظيم ورش عمل خاصة لتلاميذ المدارس لتحضيرهم وتنشئتهم على فكرة حلّ النزاعات بالطرق السلمية والحبية وبالنقاش الدائم والمستمر.\r\n8-نشر مفهوم الوساطة في كافة النقابات والاندية والتجمعات الشبابية.\r\n9- العمل على دمج الوساطة والتوفيق في خطط وبرامج المؤسسات التعليمية وتدريب مرشدين على الوسائل السلمية في التعامل مع النزاعات الطلابية الامر الذي يساعد الطلبة على التكيف مع الوسط الجامعي بكافة مكوناته.\r\n10- تنظيم ورش عمل ذو طابع وطني يتآلف مع طبيعة لبنان الخاصة من اجل خلق حوار بناء بين جميع أطياف وفئات المجتمع كي يصار الى انصهار جميع تلك الفئات فيما بينها وهدم الحواجز والجدران على كافة انواعها: عنصرية، مذهبية، جينية، طائفية، وذلك من خلال الوساطة التي تعتمد على النقاش والحوار.\r\n11- اعتماد الوساطة كأسلوب لحلّ النزاعات على مستوى البلديات مما يؤدي الى الاصلاح العشائري والعائلي والحزبي داخل البلدة الواحدة ويساهم في تحقيق السلم الاهلي وحلّ الخلافات خاصة ان المجتمع اللبناني مجتمع عشائري تتحكم فيه الروابط العائلية.\r\n12-  تشجيع الحوار لهدم جدار الفروقات الاجتماعية، والثقافية بين أيّ فريقين متنازعين من أجل تأمين تواصل مستقبلي خال من النزاعات وذلك باعتماد الوساطة.\r\n13- تفعيل الوساطة وتشجيع المتنازعين على اللجوء اليها كي يتمكنوا من اعادة احياء النقاش والحوار المنقطع فيما بينهم باعتبار ان اصل كلّ خلاف هو انعدام وتجنب وعدم السعي الى الحوار والنقاش بين الفرقاء المتنازعين.\r\n14- تفعيل الوساطة وتشجيعها باعتبارها الطريقة المثلى لحلّ الخلافات دون التقيد بأي اصول قانونية شكلية تؤخر وتعيق خلق الحلول وبالتالي تعطى لكلّ فريق حقوقا تلائم متطلباته دون ان تفرض عليه حكما جبريا يتوجب عليه تطبيقه.\r\n15- تفعيل دور الوساطة لمحافظتها بشكل جذري على سرية الخلافات.\r\n16- تشجيع وتفعيل دور الوساطة من اجل حماية العائلات من التشرذم وحلّ كافة الخلافات العائلية، الارثية، الزوجية وحضانة الاولاد بالطرق السلمية والحبية بحيث تحافظ على استمرارية العلاقات المستقبلية بين الافرقاء والمتنازعين.\r\n17-تفعيل دور الوساطة فيما بين أرباب العمل والعمال وحلّ جميع الخلافات عن طريق النقاش والتحاور.\r\n18- مساعدة جميع الفرقاء المتنازعين على حلّ خلافاتهم عن طريق الوساطة وذلك بالاستعانة بوسطاء متخصصين في جميع الميادين.\r\n19- تنظيم دورات تدريبية من اجل اعداد الوسيط اعداد كاملا، وذلك من خلال الاستعانة بمتخصصين لبنانيين وأجانب في مختلف الميادين.\r\n20- تفعيل العلاقة بين الوساطة والقضاء عن طريق العمل والسعي لاستصدار قانون الوساطة واحالة القضايا التي لا تتعارض مع القانون الى الوسطاء من اجل تخفيف حجم القضايا المتراكمة العالقة في اروقة المحاكم وأمام القضاء.\r\nولبلوغ أهدافها، يعود للجمعية ان تقوم بجميع النشاطات في اطار موضوعها، وتحديدا: تنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تثقيفية، واصدار نشرات ومطبوعات دورية وغير دورية، وتوثيق المعلومات، وتبادل الخبرات ووضع الدراسات واستعمال الوسائل البصرية والسمعية الانترنت.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. رائد عبد الله محسن\r\nمنى انطوان حنا\r\nكريم جواد نهويهض\r\nماهر انطوان حنا\r\nنوال نقولا طنوس\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد كريم جواد نويهض."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابقة والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 نيسان 2010\nوزير الداخلية والبلديات\nزياد بارود"
}