{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226979",
  "title": "تعديل المرسوم رقم 2102 تاريخ 29/5/2009 المتعلق باعتبار الأشغال العائدة لمشروع إنشاء خطوط للمياه المبتذلة في منطقة عين زحلتا العقارية من المنافع العامة (قضاء الشوف ـ محافظة جبل لبنان)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5139",
    "date": " 01/10/2010",
    "oj_number": "47",
    "oj_publish_date": "14/10/2010",
    "oj_page": "6154-6156"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 58 تاريخ 29/5/1991 وتعديلاته (قانون الاستملاك)،\nبناء على ضرورة تعديل المرسوم رقم 2102 تاريخ 29/5/2009 المتعلق باعتبار الأشغال العائدة لمشروع إنشاء خطوط للمياه المبتذلة في منطقة عين زحلتا العقارية من المنافع العامة (قضاء الشوف ـ محافظة جبل لبنان) لأسباب فنية،\nبناء على مرور أكثر من خمسة عشر يوما على تبليغ كل من بلدية عين زحلتا، والمجلس الأعلى للتنظيم المدني طلب مجلس الإنماء والإعمار المتعلق بإبداء الرأي بتعديل المشروع المذكور أعلاه دون أن يرد إلى المجلس أي جواب بهذا الخصوص مما يعتبر موافقتهما الضمنية على المسألة المعروضة،\nبناء على قرار مجلس إدارة مجلس الإنماء والإعمار رقم 512/2010/أ تاريخ 17/6/2010،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الطاقة والمياه،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصدق تعديل المرسوم رقم 2102 تاريخ 29/5/2009 المتعلق باعتبار الأشغال العائدة لمشروع إنشاء خطوط للمياه المبتذلة في منطقة عين زحلتا العقارية من المنافع العامة (قضاء الشوف ـ محافظة جبل لبنان)، بحيث يضاف إليه الأقسام المبينة باللون الأحمر على المسطح المرفق بهذا المرسوم وتلغى منه الأقسام المبينة باللون البني على المسطح المذكور."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nترقن إشارة المرسوم رقم 2102 تاريخ 29/5/2009 عن الصحائف العينية العائدة للعقارات الملغى عنها هذا المرسوم بموجب المادة الأولى أعلاه والمبينة أرقامها على ذات المسطح المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتستملك أقسام العقارات المضافة بموجب المادة الأولى أعلاه والمبينة أرقامها على ذات المسطح واللائحة المرفقين بهذا المرسوم وفقا للأحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتحدد المدة القصوى التي يجب أن تباشر خلالها معاملات الاستملاك اللازمة للمشروع المذكور في المادة الأولى أعلاه بثماني سنوات تسري اعتبارا من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 1 تشرين الأول 2010\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالإمضاء: سعد الدين الحريري\nوزير الطاقة والمياه\nالإمضاء: جبران باسيل"
}