{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226900",
  "title": "تحديد أوصاف وسام الأرز الوطني من رتبة القلادة الكبرى",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5163",
    "date": " 01/10/2010",
    "oj_number": "47",
    "oj_publish_date": "14/10/2010",
    "oj_page": "6066-6067"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 122 تاريخ 12/6/1959 وتعديلاته (نظام الأوسمة)، لا سيما المادة 3 منه،\nبناء على القانون رقم 112 تاريخ 26/6/2010 المتضمن إحداث رتبة القلادة الكبرى في وسام الأرز الوطني،\nبناء على اقتراح رئيس مجلس الوزراء،\nوبعد موافقة مجلس الأوسمة في جلسته المنعقدة بتاريخ 13/7/2010،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 279/2009 ـ 2010 تاريخ 25/8/2010،\nوبعد موافقة مجلس الوزراء بتاريخ 21/9/2010،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تحدد أوصاف وسام الأرز الوطني من رتبة القلادة الكبرى بحيث تكون كما يلي:"
        },
        {
          "type": "text",
          "data": "ـ شكلها وفقا للرسم المرفق ربطا،"
        },
        {
          "type": "text",
          "data": "ـ وزنها 300 غرام من الفضة المذهبة،"
        },
        {
          "type": "text",
          "data": "ـ وهي مؤلفة من:"
        },
        {
          "type": "text",
          "data": "1 ـ 15 ميدالية صغيرة مستديرة موصولة ومترابطة ويبلغ قطر الواحدة منها 26 ملم وتحتوي هذه الميداليات على رموز نافرة تمثل بعض الوزارات وإدارات الدولة وهي من الأسفل إلى الأعلى:"
        },
        {
          "type": "text",
          "data": "لجهة اليمين: الثقافة، الشؤون الاجتماعية، الشباب والرياضة، الطاقة والمياه، الصحة العامة، التربية والتعليم العالي، العدل والجيش."
        },
        {
          "type": "text",
          "data": "لجهة اليسار: السياحة، النقل، الصناعة، الزراعة، الجمارك، الدفاع المدني وقوى الأمن الداخلي."
        },
        {
          "type": "text",
          "data": "جميع هذه الميداليات موصولة ومترابطة بواسطة حلقة مزينة بأرزة صغيرة في وسطها ومتصلة في أسفلها بكأس على شكل أرزة بطول 45 ملم مطلي بمادة عاجية خضراء اللون ومحاط بأوراق غار مذهبة طولها أيضا 45 ملم."
        },
        {
          "type": "text",
          "data": "2 ـ ومن ميدالية كبيرة مدلاة من أسفل الكأس على شكل نجمة خماسية قطرها 60 ملم، زواياها مصنوعة من مادة عاجية شديدة البياض مع إطار مرصع مفضفض على الجهتين وبين الزوايا أرزة مطلية بمادة عاجية باللون الأخضر والبني وفي وسطها مستديرة باللون الأحمر الناري مكتوب عليها كلمة لبنان باللون المذهب."
        },
        {
          "type": "text",
          "data": "3 ـ زر رمزي مستدير قطره 8 ملم لونه أحمر قرمزي موشح بالأخضر الزيتي وله شريط صغير من القماش باللون الأصفر من الجهتين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 1 تشرين الأول 2010\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالإمضاء: سعد الدين الحريري"
}