{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246383",
  "title": "توزيع عائدات الصندوق البلدي المستقل عن عام 2009",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5177",
    "date": " 08/10/2010",
    "oj_number": "47",
    "oj_publish_date": "14/10/2010",
    "oj_page": "6083-6126"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 118 تاريخ 30/6/1977 (قانون البلديات) وتعديلاته،\nبناء على المرسوم الاشتراعي رقم 1917 تاريخ 06/04/1979 (تحديد أصول وقواعد توزيع أموال الصندوق البلدي المستقل) وتعديلاته،\nبناء على المرسوم الاشتراعي رقم 50 تاريخ 05/08/1967 وتعديلاته (نظام وتنظيم الدفاع المدني)،\nبناء على القانون رقم 326 تاريخ 28/06/2001 (قانون الموازنة العامة والموازنات الملحقة للعام 2001)،\nبناء على اقتراح وزيري الداخلية والبلديات والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "12  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "توزع عائدات الصندوق البلدي المستقل المخصصة للتوزيع عن عام 2009، ومقدارها /400.000.000.000/ل.ل. (أربعماية مليار ليرة لبنانية)، وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "أولا: 12% (اثنا عشرة بالمئة) من قيمة العائدات المعدة للتوزيع، تخصص لاتحادات البلديات، والتي يبلغ مجموعها /48.000.000.000/ل.ل. ثمانية وأربعون مليار ليرة لبنانية)، توزع وفقا للتالي:"
        },
        {
          "type": "text",
          "data": "أ ـ 60% (ستون بالمئة)، بحيث يبلغ مجموعها /28.800.000.000/ل.ل. (ثماني وعشرون مليارا وثمانماية مليون ليرة لبنانية)، توزع على أساس عدد السكان المسجلين في نطاق بلديات الاتحاد.\nب ـ 40% (أربعون بالمئة)، بحيث يبلغ مجموعها /19.200.000.000/ل.ل. (تسعة عشر مليارا ومايتان مليون ليرة لبنانية)، توزع على جميع الاتحادات بصورة نسبية على أساس عدد البلديات التي يتألف منها كل اتحاد لكل قضاء، وتخصص لمشاريع التنمية ونفقات الدروس في هذه الاتحادات."
        },
        {
          "type": "text",
          "data": "ثانيا: 88% (ثمانية وثمانون بالمئة) من قيمة العائدات المعدة للتوزيع، تخصص للبلديات، والتي يبلغ مجموعها /352.000.000.000/ل.ل. (ثلاثماية وإثنان وخمسون مليار ليرة لبنانية)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "فارغة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتم توزيع العائدات المتبقية من حصة البلديات بعد اقتطاع النسبة المحددة في المادة الثانية أعلاه، أي ما مجموعه /334.400.000.000/ل.ل. (ثلاثماية وأربعة وثلاثون مليارا وأربعماية مليون ليرة لبنانية)، والمتأتي من حاصل (352.000.000.000 - 17.600.000.000 = 334.400.000.000 ل.ل.)، على البلديات وفقا للأسس التالية:"
        },
        {
          "type": "text",
          "data": "أولا: 90% (تسعون بالمئة)، أي ما قيمته /300.960.000.000/ل.ل. (ثلاثماية مليار وتسعماية وستون مليون ليرة لبنانية)، من قيمة العائدات المعدة للتوزيع، توزع على أساس عدد السكان المقيدين في سجلات الأحوال الشخصية وعلى أساس الحاصل الفعلي للرسوم المباشرة لكل بلدية وذلك وفقا للتالي:"
        },
        {
          "type": "text",
          "data": "أ ـ 78% (ثمانية وسبعون بالمئة)، والتي يبلغ مجموعها /234.748.800.000/ل.ل. (مايتا وأربعة وثلاثون مليارا وسبعماية وثماني وأربعون مليون وثمانماية ألف ليرة لبنانية)، توزع على البلديات بصورة نسبية على أساس عدد السكان المقيدين في سجلات الأحوال الشخصية لكل بلدية."
        },
        {
          "type": "text",
          "data": "ب ـ 22% (اثنان وعشرون بالمئة)، أي ما قيمته /66.211.200.000/ل.ل. (ستة وستون مليارا ومايتا وأحد عشر مليون ومايتا ألف ليرة لبنانية)، توزع على أساس الحاصل الفعلي لرسومها المباشرة خلال السنتين السابقتين لسنة التوزيع."
        },
        {
          "type": "text",
          "data": "ثانيا: 10% (عشرة بالمئة)، أي ما قيمته (33.440.000.000/ل.ل. (ثلاثة وثلاثون مليارا وأربعماية وأربعون مليون ليرة لبنانية)، توزع بالتساوي على كافة البلديات التي يساوي أو يقل عدد سكانها المقيدين في سجلات الأحوال الشخصية عن /4000/ نسمة (أرعة آلاف نسمة) وفي جميع الأقضية، على أن تخصص هذه الأموال لتمويل مشاريع التنمية في هذه البلديات ولإنعاش المناطق."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجري توزيع رصيد حصة البلديات وفقا لما ورد في البند أولا من المادة الثالثة أعلاه والبالغ مقدارها /300.960.000.000/ل.ل. (ثلاثماية مليار وتسعماية وستون مليون ليرة لبنانية)، على النحو التالي:"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجري توزيع الرصيد المخصص لمشاريع التنمية في البلديات ولإنعاش المناطق وفقا لما ورد في البند ثانيا من المادة الثالثة أعلاه، والبالغ /33.440.000.000/ل.ل. (ثلاثة وثلاثون مليار وأربعماية وأربعون مليون ليرة لبنانية)، بحيث يتم توزيع مبلغ /49.687.964/ل.ل. لكل من البلديات التالية:"
        },
        {
          "type": "text",
          "data": "محافظة جبل لبنان"
        },
        {
          "type": "text",
          "data": "قضاء بعبدا"
        },
        {
          "type": "text",
          "data": "البلديات: ارصون، بتخنيه، بزبدين، بسابا، بطشيه والمرداشة، بعلشميه، بمريم، ترشيش، جوار الحوز، جورة ارصون، الحازمية، حاصبيا، الخريبة، دير الحرف، راس الحرف، رويسة البلوط، الشبانية، شويت، صليما، عاريا، العربانية ـ الدليبة، فالوغا، قبيع، قرطاضة، قرنايل، القرية، القصيبة، القلعة، كفرسلوان، الكنيسة، وادي شحرور السفلى، وادي شحرور العليا، حارة الست."
        },
        {
          "type": "text",
          "data": "قضاء جبيل"
        },
        {
          "type": "text",
          "data": "البلديات: اده، اهمج، بجة، بلاط وتوابعها، ترتج، جاج، حالات، عنايا وكفربعال، فتري، الفيدار، اللقلوق، المغيري، المنصف، ميفوق القطارة، نهر ابراهيم، لحفد، عين الغويبة، المجدل، يانوح وهدينة، مزرعة السياد، راس اسطا، افقا، بشتيلدا، مشان، حجولا، الحصون، حصرايل، البربارة، مشمش، الغابات والرويس، غلبون."
        },
        {
          "type": "text",
          "data": "قضاء الشوف"
        },
        {
          "type": "text",
          "data": "البلديات: بيت الدين، باتر، بتلون، بريح، بسابا، بشتفين، بطمة، بعاصير، بعذران، البيرة، الجاهلية، جباع، جدرا، جديدة الشوف، حارة جندل، حصروت، الخريبة، الدبية، دلهون، دميت، دير دوريت، دير كوشة، الرميلة، الزعرورية، سبلين، سرجبال، السمقانية، ضهر المغارة، عانوت، عترين، عماطور، عميق، عينبال، عين وزين، عين قني، الفوارة، كفرفاقود، الكحلونية، كفرحيم، كفرقطرا، كفرنيس، الكنيسة، مجدل المعوش، المختارة، مرستي، مزبود، مزرعة الضهر، المشرف، المطله، معاصر بيت الدين، الميغرية، وادي الست، الوردانية، الورهانية، البرجين والمريجات، عين الحور."
        },
        {
          "type": "text",
          "data": "قضاء عالية"
        },
        {
          "type": "text",
          "data": "البلديات: اغميد، بحمدون المحطة، بدادون، بدغان، البساتين، بسوس، بشامون، بخشتيه، بطلون، بليبل، بمكين، بمهرية، البنية، حومال، دفون، دقون، دير قوبل، رمحالا، الرميلة، رويسة النعمان، سوق الغرب، شانيه، شرتون، شملان، صوفر، عيتات، عيناب، عين الجديدة، عين السيدة، عين الرمانة، عين عنوب، عين كسور، الغابون، القماطية، كفرعميه، كيفون، مجدل بعنا، مجدليا، المشرفة، المنصورية ـ عين المرج، بعورته، الرجمة، التعزانية."
        },
        {
          "type": "text",
          "data": "قضاء كسروان"
        },
        {
          "type": "text",
          "data": "البلديات: بلونة، البوار، جديدة ـ هرهيا ـ القطين، جعيتا، جورة بدران، جورة الترمس، الحصين، حياطة، داريا، درعون ـ حريصا، دلبتا، ذوق مصبح، رعشين، ريفون، السهيلة، شنتعير، الصفرا، طبرجا وكفرياسين، ادما ـ الدفنة، عجلتون، العذرا والعذر، عرمون، عشقوت، العقيبة، عين الريحانة، عينطورة، غبالة، الغينة، فاريا، فيترون، القليعات، الكفور، المعيصرة، ميروبا، يحشوش، بقعاته، عشقوت، وطى الجوز، فتقا، زعيتره، شحتول وجورة مهاد، بطحا، زيتون، غدراس، بزمار، بقعتوتا، كفرتيه."
        },
        {
          "type": "text",
          "data": "قضاء المتن"
        },
        {
          "type": "text",
          "data": "البلديات: برمانا، بصاليم ـ مزهر ـ المجذوب، بعبدات، بياقوت، بيت الشعار ـ مزرعة الحضيرة، الدوار، الرابية، رومية، زرعون، زكريت، ساقية المسك ـ بحر صاف، ضهر الصوان، عيرون، عين الصفصاف ـ مار مخايل ـ بنابيل، غابة بولونيا ـ وطى المروج، الفنار، قرنة شهوان ـ عين عار ـ بيت الككو ـ الحبوس، القعقور، قنابة برمانا، كفرتيه، كفر عقاب، مار شعيا ـ المزكة، مار موسى ـ الدوار، المروج، مزرعة يشوع، المنصورية ـ المكلس ـ الديشونية، نابيه، مرجيا، مجدل ترشيش، الغابة، العيون، ديك المحدي ـ دير طاميش، عين سعادة العطشانه."
        },
        {
          "type": "text",
          "data": "محافظة الشمال"
        },
        {
          "type": "text",
          "data": "قضاء البترون"
        },
        {
          "type": "text",
          "data": "البلديات: اجدبرا، اده، آسيا، بشعله، بقسميا، جران، حامات، حردين ـ بيت كساب، راس نحاش، زان، سلعاتا، عبرين، كبا، كفر حلدا، كفر عبيدا، كفور العربي، الهري، كفر حي، شبطين، كور."
        },
        {
          "type": "text",
          "data": "قضاء بشري"
        },
        {
          "type": "text",
          "data": "البلديات: برحليون، بزعون، بقرقاشا، حدث الجبة، طورزا، قنات، عبدين."
        },
        {
          "type": "text",
          "data": "قضاء زغرتا"
        },
        {
          "type": "text",
          "data": "البلديات: ايطو، ايعال، البحيرة، بسلوقيت، بنشعي، تولا ـ اسلوت، داريا ـ بشنين، راسكيفا، سرعل، عربة قزحيا، عرجس، عشاش، علما، عينطورين، قره باش، كرم سده، كفرحاتا، كفردلاقوس، كفرزينا، كفرفو، كفرياشيت بسبعل، مجدليا مزرعة التفاح، حارة الفوار."
        },
        {
          "type": "text",
          "data": "قضاء عكار"
        },
        {
          "type": "text",
          "data": "البلديات: البرج، برج العرب، بزال، بزبينا، بيت ملات، تلبيره، تل عباس الغربي، تلمعيان، التليل، جبرايل، جديدة الجومة، جديدة القيطع، الحاكور، الحميرة، الحيصة، خريبة الجندي، دير جنين، دير دلوم وزوق المقشرين، ذوق الحصنية، الزواريب، زوق حدارة، سفينة الدريب، السويسة، سيسوق، شان، شربيلا، الشيخ طابا، الشيخ محمد، العبودية، عيدمون شيخلار، فسيقين ـ عين اشما وعين تنتا، قبة شمرا ـ سمقلة، القريات، كرم عصفور ـ بيت غطاس ـ مزرعة النهرية، كوشا، مارتوما، مجدلا، مزرعة بلدة، مشتى حسن، النفيسة، النهرية وبستان الحرش، الكويخات، العوينات، بيت الحاج، خربة شار، عين الزيت، دوير عدويه، عين يعقوب، دوسة وبغدادي، خربة داوود، الحويش، الكواشرة، ممنع، الدبابية، القرقف، المحمرة، عيون الغزلان، دورة، تاشع، سفينة القيطع، القنطرة، ايلات، ضهر ليسينة، تله وشطاحه، تل عباس شرقي، حيزوق، الريحانية، سنديانة ريدان، العيون، المسعودية، المقيطع، كفرتون، المونسة، قنية، اكروم، عرقا، بيت يونس، عمار البيكات."
        },
        {
          "type": "text",
          "data": "قضاء الكورة"
        },
        {
          "type": "text",
          "data": "البلديات: اجد عبرين، بترومين، بتواريتج، بدنايل، برسا، بزيزا، بشمزين، بصرما، بطرام، بكفتين، دار بعشتار، دار شمزين، راسمسقا، رشدبين، عفصديق، عين عكرين، فيع، قلحات، كفتون، كفرحاتا، كفرحزير، كفرصارون، كفرقاهل، كفريا، المجدل ـ الزكزوك ـ وطى فارس، متريت، بتعبورة، بدبا، النخلة."
        },
        {
          "type": "text",
          "data": "قضاء المنية الضنية"
        },
        {
          "type": "text",
          "data": "البلديات: برج اليهودية، بيت الفقس، دير نبوح، طاران، عاصون، عين التينة، كرم المهر، كفرحبو، كفرشلان، مراح السراج، نمرين وبكوزة، عزقي، حرف السياد، حقل العزيمة، عيمار، برماز، ايزال، كفرببنين، مراح السفيرة، مركبتا، بحويتا ـ افقا وبشناتا، القطين، الحازمية."
        },
        {
          "type": "text",
          "data": "محافظة البقاع"
        },
        {
          "type": "text",
          "data": "قضاء زحلة"
        },
        {
          "type": "text",
          "data": "البلديات: ابلح، بوارج، تعنايل، حي الفيكاني، دير الغزال، رعيت، شتوره، قاع الريم، قوسايا، مريجات، مكسي، النبي ايلا، نيحا، ماسا."
        },
        {
          "type": "text",
          "data": "قضاء بعلبك"
        },
        {
          "type": "text",
          "data": "البلديات: بتدعي، برقا، بشوات، تمنين الفوقا، جبولة، حزين، حوش بردا، حوش تل صفيه، الخريبة، سرعين التحتا، السعيدة، شليفا، طليا، طيبة، عيناتا، فلاوى، مجدولن، وادي فعرة، اليمونه، حوش الرافقة، الرام والجوبانية، زبود، الخضر، حوش سنيد، قرحا، حلبتا، جنتا، جبعا، قلد السبع وتوابعها، حوش النبي، معربون، رماسا، التوفيقية، نبحا المحفارة، نبحا القدام، قليلة والحرفوش، الزرازير."
        },
        {
          "type": "text",
          "data": "قضاء البقاع الغربي"
        },
        {
          "type": "text",
          "data": "البلديات: باب مارع، بعلول، الخيارة، عانا، عميق، عيتنيت، عين زبده، كفريا، المنارة، المنصورة، يحمر، ميدون، عين التينة، قليا، الروضة، تل ذنوب."
        },
        {
          "type": "text",
          "data": "قضاء راشيا"
        },
        {
          "type": "text",
          "data": "البلديات: بكه، بكفيا، بيت لهيا، تنورة، حلوة، حوش القنعبة، دير العشائر، ظهر الاحمر، العقبه، عيتا الفخار، عيحا، عين حرشه، عين عرب، عين عطا، كفردنيس، كفرقوق، كفرمشكي مزرعة سلساتا، كوكبا، مجدل بلهيص، المحيدثة، مدوخا، ينطا."
        },
        {
          "type": "text",
          "data": "قضاء الهرمل"
        },
        {
          "type": "text",
          "data": "البلديات: جوار الحشيش، الكواخ، فيسان."
        },
        {
          "type": "text",
          "data": "محافظة لبنان الجنوبي"
        },
        {
          "type": "text",
          "data": "قضاء صيدا"
        },
        {
          "type": "text",
          "data": "البلديات: ارزي، البرامية، برتي، يقسطه، درب السيم، الصالحية، عبرا، عدوسية، عين الدلب، الغسانية، القرية، مجدليون، المعمرية، المية ومية، الهلالية، انصارية، قعقعية الصنوبر، اللوبية، بنعفول، طنبوريت، النجارية، قناريت، اركي، كوثرية السياد، خرطوم، زيتا، عقتنيت، كفربيت، مزرعة طبايا، الحجة."
        },
        {
          "type": "text",
          "data": "قضاء جزين"
        },
        {
          "type": "text",
          "data": "البلديات: بتدين اللقش، بنواتي، جرنايا، الحمصيه، حيطورة، روم، سجد، سنيه، صباح، صفاريه، صيدون، عاراي، عازور، العيشية، كرخا، كفرفالوس، لبعه، اللويزه، مشموشة، المكنونية، مليخ، وادي جزين، الجرمق، كفرجره، قطين وحيداب، ريمات وشقاديف، الميدان، مجيدل."
        },
        {
          "type": "text",
          "data": "قضاء صور"
        },
        {
          "type": "text",
          "data": "البلديات: باتوليه، علما الشعب، عيتيت، معروب، الناقورة، يارين، الشعيتية وماليكة الساحل، دبعال، حناويه، رماديه، طير حرفا، البرغلية، الجبين، البستان، المنصوري، الحلوسية، دير قانون وراس العين، مروحين، بافليه، رشكنانيه، بدياس، مزرعة مشرف، دير عامص، شيحين، يانوح، البياض، الحميري، محرونة، دردغيا، باريش، شمع، دير كيفا، سلعا، الحنية، زبقين، ارزون، جبال البطم، الكنيسة، الظهيرة، جناتا."
        },
        {
          "type": "text",
          "data": "محافظة النبطية"
        },
        {
          "type": "text",
          "data": "قضاء النبطية"
        },
        {
          "type": "text",
          "data": "البلديات: بريقع، جرجوع، حومين التحتا، حومين الفوقا، رومين، زبدين، زفتا، زوطر الشرقية، زوطر الغربية، الشرقية، صربا، صير الغربية، كفر فيلا، الكفور، يحمر، ارنون، سيني، شوكين، عزة."
        },
        {
          "type": "text",
          "data": "قضاء بنت جبيل"
        },
        {
          "type": "text",
          "data": "البلديات: السلطانية، صفد البطيخ، القوزح، فرون، برج قلويه، قلاويه، عيتا الجبل، حانين، راميه، رشاف، بيت ياحون، صربين، جميجمة، غندورية،"
        },
        {
          "type": "text",
          "data": "قضاء حاصبيا"
        },
        {
          "type": "text",
          "data": "البلديات: راشيا الفخار، شويا، عين قنيا، الفرديس، كفر حمام، الكفير، كوكبا، الماري والمجيدية، مرج الزهور، ميمس، الخلوات."
        },
        {
          "type": "text",
          "data": "قضاء مرجعيون"
        },
        {
          "type": "text",
          "data": "البلديات: ابل السقي، برج الملوك، دبين، دير ميماس، الوزاني، تولين، رب ثلاثين، بني حيان، بلاط، دير سريان، طلوسه، قنطره، صوانة، عدشيت"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجري توزيع حصة اتحادات البلديات وفقا لما ورد في الفقرة «أ» من البند أولا من المادة الأولى أعلاه، والبالغ مقدارها /28.800.000.000/ل.ل. (ثماني وعشرون مليار وثمانماية مليون ليرة لبنانية)، على النحو التالي:"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجري توزيع حصة اتحادات البلديات وفقا لما ورد في الفقرة «ب» من البند أولا من المادة الأولى أعلاه، والبالغة مقدارها /19.200.000.000/ل.ل. (تسعة عشر مليار ومايتا مليون ليرة لبنانية)، المخصصة لمشاريع التنمية ونفقات الدروس في الاتحادات على النحو التالي:"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تحدد مشاريع التنمية المشار إليها في المادة الثالثة ـ البند ثانيا والمادة الأولى ـ البند أولا ـ الفقرة «ب» من هذا المرسوم بالمشاريع التي تعمل على إنماء البلدة أو اتحاد البلديات اجتماعيا واقتصاديا وبيئيا وسياحيا، على أن يتم تحديد نوعية هذه المشاريع وأصول صرف الأموال المخصصة لتنفيذها، بموجب قرار يصدر عن وزير الداخلية والبلديات."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "استنادا لأحكام المادة (64) من القانون رقم 326 تاريخ 28/6/2001 (قانون الموازنة العامة والموازنات الملحقة للعام 2001)، تقتطع نسبة 40% من حصة البلديات المستفيدة (موضوع البند أولا من المادة الثالثة المبينة سابقا) أو التي سبق واستفادت من الخدمات من الصندوق البلدي المستقل وفقا لنسبة استفادتها منها (نفقات النظافة وجمع النفايات ومعالجتها وطمرها وتنظيف وصيانة المجاري والأقنية) وتعاد المبالغ المقتطعة إلى حساب الصندوق البلدي المستقل على أن تسدد البدلات عن تلك الخدمات وفقا للأصول المتبعة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "على كل البلديات الأعضاء في اتحادات البلديات التي يتوجب عليها مبالغ مالية لهذه الاتحادات، أن تتقيد بأحكام المادة (13) من المرسوم رقم 1917 تاريخ 6/4/1979 (تحديد أصول وقواعد وتوزيع أموال الصندوق البلدي المستقل)، وأن تسدد ما يتوجب عليها لصناديق هذه الاتحادات، على أن تتقدم بإفادة من رئيس الاتحاد، تثبت هذا التسديد، وإلا اعتبرت ممتنعة عن الدفع، وحق لوزير الداخلية والبلديات أن يقتطع الحصة المتوجبة عليها للاتحاد من المبالغ العائدة لها بموجب هذا المرسوم، ويدفعها مباشرة إلى صندوق الاتحاد التي هي عضو فيه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يتم دفع هذه العائدات للبلديات والاتحادات البلدية على دفعتين متساويتين الأولى فور صدور هذا المرسوم والثانية بعد شهرين من تاريخ الدفعة الأولى."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 8 تشرين الأول 2010\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: سعد الدين الحريري\nوزير الداخلية والبلديات\nالإمضاء: زياد بارود\nوزير المالية\nالإمضاء: ريا حفار"
}