{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227107",
  "title": "إسقاط قسم من الأملاك العمومية النهرية (مجرى ماء شتوي) لحساب أملاك الدولة الخصوصية واستبداله بقناة خرسانية حديثة في منطقة ضبية العقارية ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5216",
    "date": " 15/10/2010",
    "oj_number": "49",
    "oj_publish_date": "21/10/2010",
    "oj_page": "6642-6643"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 وتعديلاته (الأملاك العمومية)،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (إدارة بيع أملاك الدولة الخصوصية غير المنقولة)،\nبناء على الاستدعاء المقدم بتاريخ 28/7/1998 والمسجل بالرقم 3804/1998 من السيد الأمير نبيل يوسف أبي اللمع مالك العقارات رقم 139 ـ 389 ـ 597 و601 من منطقة ضبيه العقارية ـ قضاء المتن، المتضمن طلبه إسقاط قسم من الأملاك العمومية النهرية (مجرى ماء شتوي) الكائن بين العقارات 139 ـ 388 ـ 389 ـ 601 و597 من منطقة ضبية العقارية ـ قضاء المتن، لحساب أملاك الدولة الخصوصية واستبداله بقناة خرسانية حديثة،\nبناء على الموافقة المبدئية للمديرية العامة للتجهيز المائي والكهربائي رقم 3804/1998 تاريخ 24/5/1999،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيضم مجانا دون بدل إلى الأملاك العمومية النهرية القسم من العقارين رقم 139 و389 من منطقة ضبية العقارية ـ قضاء المتن، المبين باللون الأزرق والمحدد بالأحرف (أ ـ ب ـ ج ـ د ـ هـ ـ و ـ ز ـ ح ـ أ) على الخريطة المرفقة والبالغة مساحته 317م2 تقريبا (ثلاثماية وسبعة عشرة مترا مربعا) ليشكل قسما متمما لمجرى الماء الشتوي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nأسقط من الأملاك العمومية النهرية لحساب أملاك الدولة الخصوصية القسم من مجرى الماء الشتوي الكائن بين العقارات 139 ـ 389 ـ 597 ـ 601 و388 من منطقة ضبيه العقارية المحدد بالأحرف (ح ـ ط ـ ي ـ هـ ـ ك ـ ل ـ م ـ ن ـ ح) والمبين باللون الأحمر على الخريطة المرفقة بهذا المرسوم والبالغة مساحته 316م2 تقريبا (ثلاثماية وستة عشر مترا مربعا) ليصار إلى بيعه وفقا للقوانين النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجهة طالبة الإسقاط القيام بالأعمال التالية:\r\nأ ـ إظهار حدود الأقسام موضوع المادتين الأولى والثانية من هذا المرسوم من قبل الدوائر المختصة لتحديد مساحاتها نهائيا.\r\nب ـ دفع تكاليف عمليات إظهار الحدود والضم والفرز وجميع الأشغال والإنشاءات الآيلة لإسقاط هذا المجرى.\r\nج ـ إنشاء قناة خرسانية حديثة على حدود العقارين رقم 139 و389 في الموقع المبين في المادة الأولى، تحت إشراف المديرية العامة للموارد المائية والكهربائية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبقى طالب الإسقاط مسؤولا عن كل حادث يقع للغير أثناء تنفيذ الأشغال أو بعدها وعن جميع الأضرار التي يمكن أن تحصل من جراء هذا الإسقاط، في الموقع المبين في المادة الأولى وبإشراف المديرية العامة للموارد المائية والكهربائية. وأن حقوق الغير محفوظة حتما ولهم حق إثباتها أمام السلطات القضائية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 تشرين الأول 2010\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: سعد الدين الحريري\nوزير الطاقة والمياه\nالإمضاء: جبران باسيل\nوزير المالية بالوكالة\nالإمضاء: سعد الدين الحريري"
}