{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227282",
  "title": "اعتبار الأشغال العائدة (لمشروع تخطيط قناة زيتا للري الممتدة من نهر العاصي إلى سد الشهيد باسل الأسد ـ القسم اللبناني ـ قضاء الهرمل ـ منطقة القصر ـ محافظة البقاع) من المنافع العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5264",
    "date": " 26/10/2010",
    "oj_number": "51",
    "oj_publish_date": "04/11/2010",
    "oj_page": "7020-7031"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الاستملاك رقم 58 تاريخ 29/5/1991 وتعديلاته،\nبناء على التخطيط الموضوع من قبل وزارة الطاقة والمياه ـ المديرية العامة للموارد الماشية والكهربائية والعائد (لمشروع تخطيط قناة زيتا للري الممتدة من نهر العاصي إلى سد الشهيد باسل الأسد ـ القسم اللبناني ـ قضاء الهرمل ـ منطقة القصر ـ محافظة البقاع)،\nبناء على الاجتماعات المشتركة للجان الفنية اللبنانية ـ السورية للمياه حول مشروع قناة زيتا، والمراسلات التي قامت بها وزارة الطاقة والمياه مع الأمانة العامة للمجلس الأعلى السوري اللبناني، وإعداد كامل المسطحات واللوائح من قبل وزارة الطاقة والمياه، وذلك فيما يعود للأراضي في القسم اللبناني، لاستصدار مرسوم المنفعة العامة، وإبلاغ الجانب السوري به كي يقوم بالتعويض اللازم على المتضررين وأصحاب الحقوق وذلك بعد صدور قرارات التخمين الصادرة عن الجانب اللبناني،\nبناء على اقتراح وزير الطاقة والمياه،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعتبر الأشغال العائدة لمشروع (تخطيط قناة زيتا للري الممتدة من نهر العاصي إلى سد الشهيد باسل الأسد ـ القسم اللبناني ـ قضاء الهرمل ـ منطقة القصر ـ محافظة البقاع) من المنافع العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتستملك العقارات وأقسام العقارات اللازمة لتنفيذ الأشغال المذكورة في المادة الأولى والعائدة للقسم اللبناني من الأراضي اللبنانية والمبينة على اللائحة والخريطة المرفقتين وفقا للأحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتحدد المدة القصوى التي يجب أن تباشر خلالها معاملات الاستملاك بثماني سنوات اعتبارا من تاريخ نشر هذا المرسوم بالجريدة الرسمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 26 تشرين الأول 2010\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: سعد الدين الحريري\nوزير الطاقة والمياه\nالإمضاء: جبران باسيل"
}