{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225257",
  "title": "تأسيس جمعية باسم: \"جمعية ساعد، شارك، بادر\" (\"Help, Collaborate, Initiate (HCI) مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "528",
    "date": " 07/04/2010",
    "oj_number": "18",
    "oj_publish_date": "15/04/2010",
    "oj_page": "2994-2996"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبنا ءعلى قانون الجمعيات الصادر في 3 آب 1909 ولا سيما  المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية ساعد، شارك، بادر\" \"Help, Collaborate, Initiate ) (HCI) والمسجل لدى برقم 647 تاريخ 8/3/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n\"جمعية ساعد، شارك، بادر\" \"Help, Collaborate, Initiate (HCI)\r\nمركزها: بيروت - شارع الجامعة الاميركية - بناية بلو بلدكينغ.\r\nغايتها: 1- رعاية ومساعدة وبناء قدرات الفقراء والمحتاجين والايتام والمرضى والمتضررين وذوي الاحتياجات الخاصة ومن لا عائلة لهما يخدم التنمية  المستدامة والاعتماد على الذات وذلك في جيع انحاء لبنان.\r\n2-  تقديم خدمات طبية وتسهيلات تعليمية واصدار النشرات والمطبوعات التي ترفع وتحسن اوضاع الفئة المستهدفة المذكورة اعلاه.\r\n3- العمل على ازالة الفقر والعوز وعلى الأخص ومن دون التقيد بما يلي من أعمال: العمل على ازالة العناء الناشىء عن الجوع والزلازل والاوبئة والحروب وكلّ مصيبة طارئة وعدم كفاية الموارد الاقتصادية، وكل عمل من شأنه ان يكون في الاطار الخيري وذلك في جميع انحاء لبنان.\r\n4- تمكين المرأة والشباب وذوي الاحتياجات الخاصة وضمان مشاركتهم وتحرير طاقاتهم في اطار المساواة والعدل والانصاف باعتبارهم ركن اساسي من اركان التنمية الانسانية.\r\n5- الاسهام مع الجهات الرسمية ومؤسسات المجتمع المدني في تصميم وتفعيل وتنفيذ أعمال وبرامج مبادرات الرعاية والتنمية الاجتماعية والاقتصادية وتحقيق التكافل الاجتماعي بين افراد المجتمع.\r\n6- القيام بدراسات وندوات تدريبية وورش عمل ومؤتمرات وابحاث بما يخدم اهداف وبرامج الجمعية.\r\n7- العمل على تفعيل وتوسيع قاعدة المشاركة المجتمعية في تقديم الخدمات الخيرية والانسانية والتنموية للمجتمع.\r\n8- تقديم  الاستشارات وتبادل الخيرات والقيام بمشاريع تنموية وخيرية مشتركة مع المديريات والهيئات والمؤسسات والمنظمات الحكومية وغير الحكومية المحلية والدولية.\r\n9-اقامة علاقات تعاون وتبادل خبرات مع الجهات والهيئات الجمعية ذات العلاقة والمماثلة والشخصيات الاجتماعية والاقتصادية بما يحقق أهداف الجمعية.\r\n10- تصميم وتنفيذ حملات وتثقيف وتوعية مدروسة تخدم اهداف وانشطة الجمعية.\r\n11- القيام بحملة ترشيد لكلّ الاطراف المعنية بالشأن التنموي والعمل على تفعيل قيامهم لمساعدة هذا القطاع الاساسي ودعمه على كلّ المستويات.\r\n12- الحصول على الهيئات والوصايا والعطايا والتقديمات النقدية والعينية وصرفها في حدود اهدافها الجمعية.\r\n13- قيام الجمعية باستئجار أو شراء الممتلكات اللازمة من اموال منقولة وغير منقولة في سبيل تنفيذ اهدافها الخيرية، كما يكون للجمعية حق بناء او صيانة او تحوير ايّ مبنى يكون صالحا لأعمالها.\r\n14- القيام بكلّ عمل قانوني يكون من شأنه تنفيذ ومتابعة اهداف الجمعية او يعود بالخير على الجمعية.\r\nعلى ان تبطق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. عبد المجيد محمد حداد\r\nرامي عال يزبك\r\nربيع عادل يزبك\r\nمعن عبد الستار كنج هوشر\r\nعائشة محمود فتحي يكن\r\nربيع يوسف حجيج\r\nسهى احد طلال ابو النصر اليافي\r\nممثل الجمعية تجاه الحكومة:\r\nالدكتور عبد المجيد محمد حداد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنخسة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 نيسان 2010\nوزير الداخلية والبلديات\nزياد بارود"
}