{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227263",
  "title": "تصحيح خطأ مادي واقع في الفقرة (1) من المادة الثانية من المرسوم رقم 4440 تاريخ 21/6/2010 القاضي بالترخيص بإنشاء اختصاصات وإلغاء أخرى والترخيص بإنشاء اختصاصات في المعهد الفني الخاص في زقاق البلاط (بيروت) باسم «المعهد العربي للعلوم المهنية»",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5293",
    "date": " 28/10/2010",
    "oj_number": "51",
    "oj_publish_date": "04/11/2010",
    "oj_page": "7008-7010"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم أصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المرسومين رقم 12962 تاريخ 26/9/1269 ورقم 4440 تاريخ 21/6/2010 (المتعلقين بالترخيص للمعهد الفني الخاص في زقاق البلاط (بيروت) باسم «المعهد العربي للعلوم المهنية»)،\nبناء على الاستدعاءين المقدمين من السيد حسين علي يتيم والمسجلين لدى المديرية العامة للتعليم المهني والتقني تحت رقم 12171/6 تاريخ 30/12/2009 ورقم 2829/6 تاريخ 15/3/2010 والمتضمنين طلب الترخيص بإنشاء اختصاصات وإلغاء أخرى في المعهد المذكور،\nوحيث إنه ورد خطأ مادي في المرسوم رقم 4440 تاريخ 21/6/2010 حيث ألغيت اختصاصات: المعلوماتية الإدارية، التربية الحضانية والابتدائية، البيع والعلاقات التجارية والتربية الحضانية مع أن السيد يتيم لم يطلب إلغاءها وكذلك لم يتم الترخيص لاختصاص فنون الإعلان خطأ مع أن التحقيقات بشأنه استكملت في حينه مما يقتضي إعادة إدراج هذه الاختصاصات الملغاة خطأ والترخيص بالاختصاص الذي لم يرخص بإنشائه،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيصحح الخطأ المادي الواقع في الفقرة (1) من المادة الثانية من المرسوم رقم 4440 تاريخ 21/6/2010 القاضي بالترخيص بإنشاء اختصاصات وإلغاء أخرى في المعهد الفني الخاص باسم «المعهد العربي للعلوم المهنية» القائم على العقار رقم 388 من منطقة زقاق البلاط العقارية (بيروت) لجهة إعادة إدراج الاختصاصات الواردة أدناه المرخص بها بموجب المراسيم رقم 2538 تاريخ 12/7/1985 ورقم 8074 تاريخ 12/3/1996 ورقم 9925 تاريخ 9/4/2003 والتي ألغيت خطأ بموجب المادة الثالثة من المرسوم رقم 4440 تاريخ 21/6/2010."
        },
        {
          "type": "text",
          "data": "(انظر ملف الربط)\nوذلك إضافة إلى الاختصاصات الواردة في الجدول المذكور في المادة الثانية من المرسوم رقم 4440 تاريخ 21/6/2010."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nرخص، للسيد حسين علي يتيم المولود سنة 1934 إنشاء اختصاص فنون الإعلان المؤدي لنيل شهادة البكالوريا الفنية في المعهد المذكور."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 28 تشرين الأول 2010\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: سعد الدين الحريري\nوزير التربية والتعليم العالي\nالإمضاء: حسن منيمنة"
}