{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227312",
  "title": "الترخيص بإنشاء اختصاصات في المعهد الفني الخاص باسم «معهد العائلة المقدسة للتمريض والعلوم التقنية» في الرميل (بيروت)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5326",
    "date": " 30/10/2010",
    "oj_number": "52",
    "oj_publish_date": "11/11/2010",
    "oj_page": "7160-7161"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم أصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقوق ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المرسومين رقم 2309 تاريخ 31/1/2000 ورقم 14536 تاريخ 3/6/2005 (الترخيص للمعهد الفني الخاص في الرميل (بيروت) باسم «معهد العائلة المقدسة للتمريض والعلوم التقنية»)،\nبناء على الاستدعاء المقدم من جمعية راهبات العائلة المقدسة المارونيات والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 5818/6 تاريخ 24/6/2010 والمتضمن طلب الترخيص بإنشاء اختصاصات في المعهد المذكور،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص لجمعية راهبات العائلة المقدسة المارونيات بإنشاء اختصاصات في المعهد الفني الخاص باسم «معهد العائلة المقدسة للتمريض والعلوم التقنية» القائم على العقار رقم 982 (الطابقين الأرضي والأول) ورقم 986 الطابق الأرضي من منطقة الرميل العقارية (بيروت) كما هو مبين في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيسدي المعهد:\r\n1 ـ التعليم الفني والمعني على الوجه التالي:\r\n- الاختصاص - المستوى - الشهادة\r\n- فنون الازياء - التنفيذ - البكالوريا الفنية\r\n2 ـ التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: مساعد صحي ـ مسعف طوارئ ـ مساعد طبيب أسنان ـ مساعد صيدلي ـ لغات الكمبيوتر: مايكروسوفت أوفيس ـ ربط شبكات الكمبيوتر: نطاق محلي ـ ربط شبكات الكمبيوتر: نطاق واسع ـ تصميم صفحات على الإنترنت ـ أخصائي في التدليك ـ موظف استقبال ـ فن اللياقة وآداب السلوك ـ العناية بالبشرة ـ توثيق وإدارة مكتبات ـ إدارة التغذية ـ مراقبة المأكولات ـ أخصائي مطبخ غربي ـ أخصائي حلويات ـ أخصائي في إدارة المؤسسات الفندقية ـ فني في الإدارة النوعية ـ إدارة أعمال المكاتب ـ أمانة سر طبية ـ أخصائي في تقنيات الجسور الثابتة ـ تنسيق وتصفيف الزهور والشتول ـ صيانة وتنسيق الحدائق ـ التجميل الكنسي ـ التدبير المنزلي ـ مساعدة حاضنة أطفال ـ فني في الإدارة والتوثيق ـ اللغة الإنكليزية ـ اللغة الفرنسية ـ تفصيل وخياطة ـ مدقق حسابات ـ تنظيم وتنفيذ الرحلات السياحية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 تشرين الأول 2010\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: سعد الدين الحريري\nوزير التربية والتعليم العالي\nالإمضاء: حسن منيمنة"
}