{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225312",
  "title": "تأسيس جمعية سياسية باسم: \"التجمع من أجل الجمهورية \"التجمع\"\"مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "535",
    "date": " 09/04/2010",
    "oj_number": "18",
    "oj_publish_date": "15/04/2010",
    "oj_page": "3000-3001"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية السياسية المسماة: \"التجمع من أجل الجمهورية \"التجمع\"\" والمسجل لدى المديرية الادارية المشتركة برقم 18805 تاريخ 17/11/2009،\nبنا ءعلى اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية السياسية المسماة:"
        },
        {
          "type": "text",
          "data": "\"التجمع من أجل الجمهورية \"التجمع\"\"."
        },
        {
          "type": "text",
          "data": "مركزها: بيروت - منطقة ميناء الحصن - شارع عمر الداعوق - مبنى ستاركو - بلوك (B) - الطابق الثاني."
        },
        {
          "type": "text",
          "data": "غايتها:"
        },
        {
          "type": "text",
          "data": "أهداف التجمع ثقافية اجتماعية غير سياسية. تقوم على تجسيد ميثاق العيش المشترك الذي ارتضاه اللبنانيون دستورا لهم."
        },
        {
          "type": "text",
          "data": "يتبنى التجمع مقدمة الدستور قولا وعملا، ويسعى الى تحقيقها لا سيما لجهة:"
        },
        {
          "type": "text",
          "data": "* نهائية لبنان كوطن سيد حر مستقل لجميع ابنائه."
        },
        {
          "type": "text",
          "data": "* عروبة لبنان والتزامه ميثاق جامعة الدول العربية ومنظمة الامم المتحدة والاعلان العالمي لحقوق الانسان وتجسيد الدولة هذه المبادىء في جميع الحقول والمجالات دون استثناء."
        },
        {
          "type": "text",
          "data": "* الدفاع عن النظام الجمهوري الديمقراطي البرلماني القائم على احترام الحريات العامة والعمل على إلغاء الطائفية السياسية وفق خطة مرحلية."
        },
        {
          "type": "text",
          "data": "* الدفاع عن النظام الاقتصادي الحر الذي يكفل المبادرة الفردية والملكية الخاصة ويسعى الى تعزيز الانماء والمتوازن للمناطق ثقافيا واجتماعيا واقتصاديا وتحقيق العدالة الاجتماعية وتكافؤ الفرص."
        },
        {
          "type": "text",
          "data": "- كما يسعى التجمع الى:"
        },
        {
          "type": "text",
          "data": "1- العمل على ترسيخ الديمقراطية التي تقوم على إ حترام الحريات العامة والمساواة في الحقوق والواجبات بين أبناء الوطن الواحد."
        },
        {
          "type": "text",
          "data": "2- تعزيز الانصهار الوطني وإنماء الحس الوطني والمدني والاجتماعي لدى اللبنانيين."
        },
        {
          "type": "text",
          "data": "3- إرساء دولة القانون والمؤسسات وتعزيز المواطنة وترسيخ مفاهيمها على قاعدة قيام الدولة المدنية."
        },
        {
          "type": "text",
          "data": "4- محاربة الفساد وتعزيز الشفافية في جميع الحقول والمجالات دون استثناء."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "محمد فريد مطر."
        },
        {
          "type": "text",
          "data": "روجه فوزي عازار."
        },
        {
          "type": "text",
          "data": "كميل جبرائيل منسى ."
        },
        {
          "type": "text",
          "data": "مي خليل كحاله."
        },
        {
          "type": "text",
          "data": "زينه جوزاف الخوري ."
        },
        {
          "type": "text",
          "data": "ماري تيريز يوسف زوين ."
        },
        {
          "type": "text",
          "data": "آني واهرام بارسوميان."
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: الاستاذ محمد فريد مطر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 نيسان 2010\nوزير الداخلية والبلديات\nزياد بارود"
}