{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227143",
  "title": "تصديق والغاء تخطيطات طرق في منطقة عاريا العقارية (قضاء بعبدا - محافظة جبل لبنان)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5381",
    "date": " 05/11/2010",
    "oj_number": "53",
    "oj_publish_date": "18/11/2010",
    "oj_page": "7252-7255"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 58 تاريخ 29/5/1991 وتعديلاته (قانون الاستملاك)،\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 9/9/1983 وتعديلاته (قانون التنظيم المدني)،\nبناء على المرسوم رقم 15299 تاريخ 5/2/1964 (تنظيم فرض تراجع للبناء عن محور وعن جوانب الطرق العامة)،\nبناء على المرسوم رقم 12567 تاريخ 21/6/1969 (تصديق تخطيطات طرق في منطقة عاريا-العقارية)،\nبناء على قرار مجلس بلدية عاريا رقم 31-ب تاريخ 4/3/2009،\nبناء على موافقة مصلحة سكك الحديد والنقل المشترك (رئيس مجلس الادارة المدير العام) رقم 1169 تاريخ 6/8/2008،\nبناء على قرار المجلس الاعلى للتنظيم المدني، المحضر رقم 21 تاريخ 27/5/2009،\nبناء على اقتراح وزير الاشغال العامة والنقل،\nوبعد موافقة مجلس الوزراء بتاريخ 21/9/2010،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصدقت التخطيطات المبينة باللون الاصفر على الخريطتين الاجماليتين الموضوعتين بمقياس 1/2000 المرقمتين (1/2 و2/2) وعلى الخرائط التفصيلية الموضوعة بمقياس 1/1000 المرقمة من (1 الى 6) المرفقة بهذا المرسوم في منطقة عاريا العقارية (قضاء بعبدا-محافظة جبل لبنان)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالغيت الاقسام من التخطيطات المصدقة بالمرسوم رقم 12567 تاريخ 21/6/1969 المبينة بخطوط حمراء مائلة على ذات الخرائط المذكورة في المادة الاولى اعلاه في منطقة عاريا العقارية (قضاء بعبدا-محافظة جبل لبنان)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nمع تطبيق احكام مرسوم التراجع رقم 15299 تاريخ 5/2/1964 يفرض تراجع عن حدود التخطيط وفقا لنظام المنطقة على ان لا يقل عن ثلاثة امتار عن حدود التخطيطات التي يساوي عرضها أو يقل عن اثني عشر متر وخمسة امتار عن حدود التخطيطات التي يزيد عرضها عن اثنى عشر متر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nالغيت التخطيطات والبراحات الصادرة عن المديرية العامة للتنظيم المدني غير المبينة على الخرائط المذكورة في المادة الاولى اعلاه وذلك في منطقة عاريا العقارية (قضاء بعبدا-محافظة جبل لبنان)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nفي حال وجود تباين بين الخرائط الاجمالية والخرائط التفصيلية المذكور ة في المادة الاولى اعلاه تعتمد الخرائط التفصيلية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتسجل اشارة التخطيط على صحيفة كل من العقارات المصابة بالتخطيط المصدق في المادة الاولى اعلاه والمبينة ارقامها على اللائحة المرفقة بهذا المرسوم وترفع اشارة التخطيط عن الاقسام الباقية من العقارات الخارجة عن حدود التخطيط بعد ضم الاقسام المصابة بالتخطيط الى الاملاك العامة كذلك ترفع اشارة التخطيط المصدق عن صحائف كل من العقارات التي الغي عنها التخطيط المصدق بالمرسوم رقم 12567 تاريخ 21/6/1969 والمبينة ارقامها على ذات اللائحة المرفقة بهذا المرسوم وذلك بناء على طلب الادارة المختصة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 تشرين الثاني 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الاشغال العامة والنقل\nالامضاء: غازي العريضي"
}