{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227161",
  "title": "نقل وتعديل اجازة بتعبئة مياه",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5410",
    "date": " 10/11/2010",
    "oj_number": "53",
    "oj_publish_date": "18/11/2010",
    "oj_page": "7267-7268"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 108 تاريخ 16/9/1983 (تنظيم استثمار المياه والمرطبات المعبأة في أوعية) لا سيما المادة الاولى،\nبناء على الطلب المقدم من شركة غسان صليبا وشركاه-شركة ينابيع قاع الريم (توصية بسيطة) والمسجل في ديوان وزارة الصحة العامة تحت الرقم 1975 بتاريخ 10-/9/2008،\nبناء على المرسوم رقم 8058 تاريخ 15/6/2002 القاضي بالاجازة للسيد يواكيم لطوف صليبا بتعبئة مياه للشرب أو للطاولة،\nبناء على عملية بيع العقار 765 من منطقة قاع الريم العقارية من السيد يواكيم لطوف صليبا لصالح السيد غسان صليبا وعلى عقد الايجار المنظم من المالك الجديد لصالح شركة غسان صليبا وشركاه-شركة ينابيع قاع الريم (توصية بسيطة)،\nبناء على التنازل المسجل لدى الكاتب العدل في زحلة الاستاذ ايلي هليط تحت الرقم 450/2005 عن مرسوم الاجازة بالتعبئة رقم 8058/2002 لصالح شركة غسان صليبا وشركاه-شركة ينابيع قاع الريم (توصية بسيطة)،\nبناء على الدراسة الجيولوجية والهيدروجيولوجية المجراة والتي تبين طبيعة الارض وجوفها حيث يجري الماء جوفيا وتقدير تعرض الماء للتلويث وطريقة ضبط الماء بالتفصيل،\nبناء على الدراسة المائية التي تبين كميات المياه ونتائج الفحوص الكيمائية والفيزيائية والتي اجريت مرة كل شهر لمدة سنة،\nبناء على التعهد بالحرم المسجل لدى الكاتب العدل في زحلة الاستاذ ايلي هليط تحت الرقم 8288/2008،\nبناء على نتيجة دراسة مصلحة الهندسة الصحية في وزارة الصحة العامة،\nبناء على اقتراح وزير الصحة العامة،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتنقل الاجازة الممنوحة بالمرسوم رقم 8058 تاريخ 15/6/2002 للسيد يواكيم لطوف صليبا بتعبئة مياه للشرب أو للطاولة لصالح شركة غسان صليبا وشركاه-شركة ينابيع قاع الريم (توصية بسيطة)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعدل المادة الثانية من المرسوم 8058 تاريخ 15/6/2002 لجهة تسمية المياه فتصبح مياه طبيعية معدنية وفق البند 2 من المادة 2 من المرسوم الاشتراعي 108/83 بدلا من مياه للطاولة أو للشرب،"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتوجب على المجاز لها القيام بتسديد كافة الرسوم المالية الواجب تأديتها للخزينة اللبنانية وفقا للقوانين والأنظمة المرعية الاجراء التي ترعى المياه الخاضعة للترخيص للأغراض الصناعية والمحددة  من قبل المديرية العامة للموارد المائية والكهربائية في وزارة الطاقة والمياه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيتوجب على الشركة المذكورة في المادة الاولى اعلاه، ان تتقيد بالقوانين والانظمة النافذة خاصة المرسوم الاشتراعي رقم 108 تاريخ 19/9/83 والمرسوم رقم 1039/99 (مواصفات مياه الشرب) والمرسوم رقم 14438 تاريخ 2/5/70 وتعديلاته (تحديد بدل الرسم) وقانون موازنة عام 93 (تحديد رسم الطابع المالي لرخصة أشغال الاملاك العمومية) وتعميم رئاسة مجلس الوزراء رقم 28/96 (المتعلق بتحصيل الرسوم المتوجبة على استعمال المياه العمومية)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 10 تشرين الثاني 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير الصحة العامة\nالامضاء: محمد جواد خليفة"
}