{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227221",
  "title": "قبول هبة مالية مقدمة من الامانة التنفيذية لاتفاقية الامم المتحدة الاطارية بشأن تغيير المناخ لصالح وزارة البيئة على سبيل التسوية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5414",
    "date": " 10/11/2010",
    "oj_number": "54",
    "oj_publish_date": "25/11/2010",
    "oj_page": "7366-7367"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته، لا سيما المادة 52 منه،\nبناء على القانون رقم 715 تاريخ 3/2/2006 (الموازنة العامة والموازنات الملحقة لعام 2005)، لا سيما المادة الثامنة منه،\nبناء على مذكرة التفاهم الموقعة بتاريخ 3/8/2009 بين الحكومة اللبنانية ممثلة بوزارة البيئة والامانة التنفيذية لاتفاقية الامم المتحدة الاطارية بشأن تغير المناخ،\nبناء على اقتراح وزير البيئة،\nوبعد موافقة مجلس الوزراء بتاريخ 7/9/2010،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nقبلت، على سبيل التسوية، الهبة المالية المقدمة لصالح وزارة البيئة من الامانة التنفيذية لاتفاقية الامم المتحدة الاطارية بشأن تغيير المناخ لتنفيذ \"مشروع دراسة وتقييم الحاجات المالية والاقتصادية والبيئية والتنموية الوطنية لمكافة تغير المناخ\"، والبالغة قيمتها /81.045/ دولار اميركي، او ما يعادلها بالليرة اللبنانية بتاريخ استلام مصرف لبنان الحوالة من الجهة المانحة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجاز لوزارة البيئة على سبيل التسوية استعمال حسابها المفتوح لدى مصرف لبنان (رقم الحساب 720291111/02) لقبول الهبة النقدية المخصصة لها في مذكرة التفاهم والبالغة //81045// د.أ. او ما يوازيها بالعملة اللبنانية بتاريخ استلام مصرف لبنان الحوالة من الجهة المانحة، على ان يتم تحريك هذا الحساب من قبل وزير البيئة ومدير عام البيئة مجتمعين، حيث يتوليان توقيع جميع مستندات الايداع والسحب."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتم صرف الهبة النقدية المخصصة لوزارة البيئة من خلال الجامعة الاميركية في بيروت. يتم الصرف تحت اشراف وموافقة وزار ة البيئة وفقا لاحكام مذكرة التفاهم الموقعة بين وزارة البيئة والجامعة الاميركية في بيروت والمرفقة ربطا.\r\nتطبق على هذا الاتفاق الاحكام النظامية المعتمدة لدى الجهة المانحة سواء اكان هذا الاتفاق من الجزء المحلي ام من الجزء الاجنبي.\r\nلا يخضع الاتفاق من الهبة النقدية المخصصة لوزارة البيئة لرقابة ديوان المحاسبة المسبقة، ولا لرقابة مراقب عقد النفقات، وانما يخضع لرقابة ديوان المحاسبة المؤخرة ولنظام التدقيق المستقل على ان يعين مكتب التدقيق بقرار مشترك من وزير المالية ووزير البيئة بصفة تعاقدية وذلك بناء على استقصاء اسعار بالظرف المختوم تجريه وزارة البيئة بالتنسيق مع وزارة المالية ويحصر حق الاشتراك فيه بخبراء المحاسبة الذين تتوافر فيهم المعايير والمواصفات المحددة بقرار وزير المالية بالنسبة للشهادات العلمية والخبرة العملية وذلك استنادا لاحكام المادة الثالثة والسبعون من القانون رقم 326 تاريخ 28/6/2001 (قانون الموازنة العامة لعام 2001).\r\nيحق لوزارة البيئة دفع المستحقات المترتبة عن اجراء التدقيق المستقل من موازنتها على التنسيب التالي: (1-21-1-244-12-9-2) بدلات اتعاب على ان لا تتعدى قيمة عملية التدقيق المستقل الـ/8.000.000/ ل.ل. (ثمانية ملايين ليرة لبنانية لا غير).\r\nتتولى وزارة البيئة ابلاغ كل من وزارة المالية وديوان المحاسبة بنسخة عن التقرير الصادر عن مكتب التدقيق المستقل، على ان تتولى كل من وزارة المالية وديوان المحاسبة ابداء الرأي بالتقرير الصادر عن مكتب التدقيق المستقل والمبين اعلاه خلال مهلة ثلاثة اشهر من تاريخ تبليغهم اياه.\r\nفي حال انقضاء المهلة المشار اليه اعلاه دون الحصول على رأي كل من وزارة المالية وديوان المحاسبة يعتبر التقرير نهائيا ومصدقا عليه من قبل المعنيين."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 10 تشرين الثاني 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير البيئة\nالامضاء: محمد رحال\nوزير المالية\nالامضاء: ريا حفار"
}