{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227202",
  "title": "حصر اجازة \"مدرسة فالي انترناشيونال سكول\" الكائنة في جورة البلوط (قضاء المتن) باسم السيدين شكري عفيف حصني وملحم غنيم الزغبي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5424",
    "date": " 12/11/2010",
    "oj_number": "54",
    "oj_publish_date": "25/11/2010",
    "oj_page": "7346-7347"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته ولا سيما المرسوم رقم 9408 تاريخ 15/10/1996،\nبناء على المرسوم رقم 1373 تاريخ 4/10/1999 المتضمن الاجازة للسيد شكري عفيف حصن والسيد ملحم غنيم الزغبي والسيدة لودي عبد الله فرح فتح مدرسة خاصة لمراحل الروضة والتعليم الابتدائي والمتوسط والثانوي خارجية، مختلطة، شتائية، نهارية، مع حق التدريس صيفا على العقار رقم 918 من منطقة جورة البلوط (قضاء المتن) باسم \"مدرسة فالي انترناشيونال سكول\"،\nبناء على القرار رقم 49/م/2003 تاريخ 13/1/2003 المتضمن الترخيص بمباشرة التدريس في المدرسة المذكورة وتحديد عدد تلامذتها بستماية وخمسة وعشرين (625) تلميذا وتلميذة كحد اقصى وتعيين السيد كريم نجيب ابو حيدر مديرا لها.\nبناء على الاستدعاء رقم 3736/12 تاريخ 5/12/2005 المقدم من السيدين شكري عفيف حصني وملحم غنيم الزغبي الشريكين في اجازة المدرسة المذكورة والمتضمن طلب حصر الاجازة باسميهما بعد تنازل شريكتهما السيدة لودي عبدالله فرح عن حصتها في الاجازة لمصلحتهما بموجب كتاب مسجل لدى كاتب العدل في جونية طوني وهبة الكريدي بالرقم 10060/2005،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "حصرت للاسباب المبينة اعلاه اجازة مدرسة فالي انترناشيونال سكول الكائنة على العقار رقم (918) في منطقة جورة البلوط (قضاء المتن) باسم الشريكين في اجازتها السيدين شكري عفيف حصني وملحم غنيم الزغبي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 تشرين الثاني 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير التربية والتعليم العالي\nالامضاء: حسن منيمنة"
}