{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227217",
  "title": "اسقاط قسم من الاملاك العمومية النهرية (مجرى مياه شتوي) لحساب املاك الدولة الخصوصية في منطقة كفرحتى العقارية - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5439",
    "date": " 12/11/2010",
    "oj_number": "54",
    "oj_publish_date": "25/11/2010",
    "oj_page": "7361-7362"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الاملاك العمومية) وتعديلاته،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة وبيع املاك الدولة الخصوصية غير المنقولة)،\nبناء على الاستدعاء المسجل بالرقم 1102/2010 تاريخ 23/3/2010 من مالكي العقار رقم 334 من منطقة كفرحتى العقارية والمتضمن طلب الموافقة على اسقاط قسم من الاملاك العمومية النهرية (مجرى مياه شتوي) كائن بين العقارين رقم 34 و320 لحساب املاك الدولة الخصوصية،\nبناء على موافقة المديرية العامة للموارد المائية والكهربائية المبدئية رقم 310/2010 تاريخ 15/4/2010،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاسقط من الاملاك العمومية النهرية لحساب املاك الدولة الخصوصية القسم المحدد بالاحرف (أ-ب-ج-د-هـ-و-أ-) من مجرى المياه الشتوي الكائن بين العقارين 334 و320 من منطقة كفرحتى العقارية المبين باللون الاحمر على الخريطة المرفقة بهذا المرسوم البالغة مساحته /233/م2 (مايتين وثلاثة وثلاثون مترا مربعا تقريبا) ليصار الى بيعه وفقا للقوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى طالبي الاسقاط التقيد بالاعمال التالية:\r\nأ- اظهار حدود القسم موضوع المادة الاولى من هذا المرسوم من قبل الدوائر المختصة لتحديد مساحته نهائيا.\r\nب- تسديد تكاليف عمليات اظهار الحدود والفرز والضم وجميع الاشغال والانشاءات الآيلة الى اسقاط هذا المجرى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبقى طالبا الاسقاط مسؤولين عن جميع الاضرار التي تحصل من جراء هذا الاسقاط، وان حقوق الغير محفوظة حتما ولهم حق اثباتها عند الاقتضاء امام السلطات القائية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 تشرين الثاني 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: ريا حفار"
}