{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225331",
  "title": "تأسيس جمعية باسم: \"تران تران\" مركزها: رياق - قضاء زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "551",
    "date": " 12/04/2010",
    "oj_number": "18",
    "oj_publish_date": "15/04/2010",
    "oj_page": "3004-3005"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"تران  تران\" والمسجل لدى المديرية الادارية المشتركة برقم 2686 تاريخ 16/2/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"تران تران\"\r\nمركزها: رياق - حوش حالا - الساحة - ملك روبير جورج رحال - قضاء زحلة.\r\nغايتها: - تهدف الجمعية الى تحقيق الاهداف التالية من خلال عملها الذي يشمل المناطق اللبنانية ولها صفة الجمعية العمومية:\r\n- حفظ ارث سكك الحديد اللبنانية والعمل على بناء نموذج جديد للقطار في لبنان.\r\n2- انشاء لجنة دراسات لاعادة احياء وتطوير خطوط سكك الحديد اللبنانية.\r\n3- انشاء متحق لسكك الحديد في رياق - حوش حولا.\r\n4- تعريف المجتمع المدني على اهمية دور القطار في لبنان.\r\n5- انشاء فروع على جميع الاراضي اللبنانية.\r\n6- ان هذه الجمعية لا تتوخى الربح.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعصام منصور ابو يزبك\r\nسامر نبيل اللادقي\r\nغاده احمد العربي\r\nنعمه مطانيوس نعمه\r\nالياس بطرس الغندور المعلوف\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد الياس  بطرس الغندور المعلوف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 نيسان 2010\nوزير الداخلية والبلديات\nزياد بارود"
}