{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225344",
  "title": "تأسيس جمعية باسم: \"جمعية الاسرة النموذجية الخيرية\" مركزها: الليلكي - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "552",
    "date": " 12/04/2010",
    "oj_number": "18",
    "oj_publish_date": "15/04/2010",
    "oj_page": "3005-3007"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008،\nبناء على الاعلام المقدم الى وزارة الداخية والبلديات من مؤسسي الجمعية المسماة: \"جمعية الاسرة النموذجية الخيرية\" والمسجل لدى المديرية الادارية المشتركة برقم 19778 تاريخ 5/12/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما ياتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"جمعية الاسرة النموذجية الخيرية\".\r\nمركزها: الليلكي - شارع الجامعة اللبنانية - حي مبارك - ملك ربيع خير الدين - الطابق الارضي - قضاء بعبدا.\r\nغايتها:\r\n1- ثقافية - اجتماعية - تربوية - صحية - خيرية.\r\n2-تعبئة طاقات اعضاء الجمعية وتوحيد كلمتهم وترسيخ جهودهم في سبيل الحافظ  على الروابط الاجتماعية بشكل يفسح المجال لكل مواطن في التمتع بحقوقه الانسانية وكرامته وحرياته العامة.\r\n4- انماء ثقافة الانسان في شتى مجالات المعرفة والعلوم والآداب من اجل حياة افضل ودور حضاري افعل وتأمين الترابط ما بين الشأن الثقافي والعمل الانمائي الشامل.\r\n5- مد يد المساعدة للمحتاجين والمعوزين.\r\n6- تأمين وانشاء وادارة المراكز الصحية والتربوية والمهنية والاجتماعية، بما في ذلك المستشفيات والمستوصفات غير المجانية ودور الحضانة والملاجىء لايواء العجزة، وحفر الآبار الارتوازية مع ما يستوجب ذلك من تملك العقارات واستئجارها واستثمارها، والبناء باسم الجمعية في سبيل تأمين كل مشاريعهما خدمة للمصلحة العامة، مع مراعاة كافة القوانين والانظمة المرعية الاجراء.\r\n7- العمل على رفع المستوى الاجتماعي والفكري باقامة دورات لمحو الامية لرفع مستوى اعضائها وانشاء المكتبات والحدائق ومعاهد لتعليم الخياطة ودور التمريض.\r\n8- تنظيم المعارض الدورية والندوات الثقافية ضمن معاهد بادارة واشراف الجمعية، من اجل انشاء جيل وطني واع ومثقف.\r\n9- انشاء دور للايتام ورعايتهم، ومراكز تأهيل المعوقين والعجزة.\r\n10- التوعية من اجل الحفاظ  على البيئة.\r\n11- العمل على تنظيم الاسرة بكافة المجالات والتوعية والارشاد الاسري، ورعاية النساء المطلقات او اللواتي فقدن ازواجهن وتأمين الحياة اللائقة والمسكن اللائق لهن.\r\n12- اصدار نشرات دورية خاصة غير سياسية تهدف الى وضع اهداف وغايات للجمعية ونشاطاتها بين يدي اعضائها.\r\n13- التنسيق مع المؤسسات العامة والخاصة والهيئات المحلية والدولية ذات الاهداف المشابهة والمرخص لها بالعمل على الاراضي اللبنانية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- عليا عباس خير الدين\r\n- جميله عفيف حجازي\r\n ليلى محمد سلهب\r\n- بلقيس موسى عثمان\r\n- ربيع عباس خير الدين\r\n- خلود قاسم قعفراني\r\nممثل الجمعية لدى الحكومة:\r\nالسيد ربيع عباس خير الدين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة  ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 نيسان 2010\nوزير الداخلية والبلديات\nزياد بارود"
}