{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225593",
  "title": "تأسيس جمعية باسم: \"سيدات آل شيا الاجتماعية\" مركزها: صوفر - قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "556",
    "date": " 13/04/2010",
    "oj_number": "19",
    "oj_publish_date": "22/04/2010",
    "oj_page": "3243-3244"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"سيدات آل شيا الاجتماعية\" والمسجل لدى المديرية الإدارية المشتركة برقم 3182 تاريخ 24/2/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n\"سيدات آل شيا الاجتماعية\"\r\nمركزها: صوفر - ملك عادل شيا - قضاء عاليه\r\nغايتها: 1- القيام بنشاطات ثقافية واجتماعية وإنسانية وصحية وبيئية على صعيد المناطق اللبنانية كافة، لا سيما منطقة صوفر.\r\n2- تقديم المساعدات على أنواعها للمواطنين اللبنانيين، وتحسن شروطهم المعيشية والتربوية والاجتماعية والصحية والثقافية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السادة:\r\nرانيا نبيه البنا\r\nنوال جميل شيا\r\nسوزان زياد شيا\r\nريما نبيه شيا\r\nاميه عادل شيا\r\nمنى عارف شيا\r\nممثلة الجمعية تجاه الحكومة: السيدة نوال جميل شيا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 نيسان ‏2010‏\nوزير الداخلية والبلديات\nزياد بارود"
}