{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227571",
  "title": "الغاء الاجازة المعطاة بموجب المرسوم رقم 13000 تاريخ 29/7/2004 بفتح مدرسة خاصة (باسم مدرسة فجر السلام)، في بخعون (قضاء المنية - الضنية) بناء للطلب",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5565",
    "date": " 24/12/2010",
    "oj_number": "60",
    "oj_publish_date": "30/12/2010",
    "oj_page": "2830-2831"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950(نظام فتح المدارس الخاصة) وتعديلاته ولا سيما المرسوم رقم 9408 تاريخ 15/10/1996،\nبناء على المرسوم رقم 4943 تاريخ 30/6/88 (المتضمن الاجازة للسيدين احمد عبد الرحمن عبيد وجمال يحيى الشحروق بفتح مدرسة خاصة، خارجية، مختلطة، في بخعون (قضاء المنية) الضنية على العقار رقم 1060 لمراحل الروضة والتعليم الابتدائي والمتوسط، باسم مدرسة فجر السلام)،\nبناء على المرسوم رقم 13000 تاريخ 29/7/2004 (المتضمن حصر اجازة مدرسة فجر السلام الكائنة في بخعون (قضاء المنية) الضنية باسم الشريك في اجازتها السيد احمد عبيد والاجازة له بادخال السيد يحي مصطفى الشحروق معه في اجازة المدرسة المذكورة)،\nبناء على صك التنازل المسجل لدى الكاتب العدل في طرابلس الاستاذ توفيق محمد امين تحت رقم 5838/2002 والمتضمن تنازل السيد احمد عبد الرحمن عبيد عن جميع حقوقه في اجازة مدرسة فجر السلام - بخعون لصالح شريكه السيد يحي مصطفى الشحروق،\nبناء على الاستدعاء رقم 1285/12 تاريخ 18/2/2010 (المتضمن طلب السيد يحي مصطفى الشحروق الموافقة له على الغاء اجازة مدرسة فجر السلام الكائنة في بخعون (قضاء المنية) الضنية،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتلغى الاجازة المعطاة للسيدين احمد عبد الرحمن عبيد ويحي مصطفى الشحروق بموجب المرسوم رقم 13000 تاريخ 29/7/2004 بفتح مدرسة فجر السلام الكائنة في بخعون (قضاء المنية) الضنية على العقار رقم 1060 من منطقة بخعون العقارية بناء للطلب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 كانون الاول 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير التربية والتعليم العالي\nالامضاء: حسن منيمنة"
}