{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227723",
  "title": "اسقاط فضلة طريق من املاك الدولة العامة الى املاك الدولة الخصوصية في منطقة غرفين (محافظة جبل لبنان - قضاء جبيل)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5588",
    "date": " 29/12/2010",
    "oj_number": "1",
    "oj_publish_date": "06/01/2011",
    "oj_page": "4"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/S تاريخ 10/6/1925 (الاملاك العمومية)،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة وبيع املاك الدولة الخصوصية غير المنقولة)،\nبناء على طلب المحامي ميشال مراد وكيل شركة ماتيليك ش.م.ل. مالكة العقار رقم 59 من منطقة غرفين العقرية - قضاء جبيل المسجل تحت رقم 7319 تاريخ 7/12/2009،\nبناء على موافقة وزير الاشغال العامة والنقل رقم 7319 تاريخ 27/3/2010،\nبناء على اقتراح وزيري الاشغال العامة والنقل والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاسقط من الاملاك العمومية لحساب املاك الدولة الخصوصية غير المنقولة القسم المحدد بالاحرف (أ - ب - ج - د - هـ - و - ز - ح - ط - ي - أ) البالغة مساحته 865م2 والمبين باللون الاخضر على الخريطة المرفقة بهذا المرسوم من منطقة غرفين العقارية (قضاء جبيل)، تمهيدا لبيعه وفقا للقوانين والانظمة المرعية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى طالبي الاسقاط التقيد بالشروط المدرجة ادناه:\r\nأ- اظهار حدود للقسم المراد اسقاطه من قبل الدوائر المختصة لتحديد مساحته بصورة نهائية.\r\nب- دفع التكاليف المتعلقة بتنفيذ مضمون هذا المرسوم.\r\nج- يبقى طالب الاسقاط مسؤولا عن جميع الاضرار التي يمكن ان تحصل من جراء هذا الاسقاط، وان حقوق الغير محفوظة ولهم حق اثباتها امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يعمل بهذا الاسقاط الا بعد ان يقوم طالب الاسقاط بجميع الاعمال القانونية والادارية اللازمة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 كانون الاول 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الاشغال العامة والنقل\nالامضاء: غازي العريضي\nوزير المالية\nالامضاء: ريا حفار"
}