{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227730",
  "title": "اسقاط قسم من الاملاك العمومية النهرية (قناة ري) لحساب املاك الدولة الخصوصية واستبداله بقناة خرسانية حديثة في منطقة انطلياس العقارية - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5590",
    "date": " 29/12/2010",
    "oj_number": "1",
    "oj_publish_date": "06/01/2011",
    "oj_page": "7"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الاملا العمومية) وتعديلاته،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة وبيع املاك الدولة الخصوصية غير المنقولة)،\nبناء على الاستدعاء المقدم بتاريخ 8/10/2007 من مالك العقارات رقم 215 - 216 - 217 - 218 - 220 - 221 من منطقة انطلياس العقارية - قضاء المتن، المتضمن طلبه اسقاط قسم من الاملاك الدولة العمومية النهرية (قناة ري) الكائن بين العقارات المذكورة آنفا والاستعاضة عنها بقناة خرسانية حديثة ضمن حدود العقارين رقم 215 و221،\nبناء على موافقة المديرية العامة للموارد المائية والكهربائية المبدئية رقم 3899/2007 تاريخ 28/12/2009،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعتبر من الاملاك العمومية القسم المبين باللون الازرق على الخريطة المرفقة بهذا المرسوم والمحدد  بالاحرف (هـ - و - ز - ح - ط - ي - هـ) المقتطع من العقارين رقم 215 و221 من منطقة انطلياس العقارية والبالغة مساحته /105/م2 ماية وخمسة امتار مريعة تقريبا، ليشكل قسما متمما لقناة الري العمومية بدلا من القسم المشار اليه في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nاسقط من الاملاك العمومية النهرية لحساب املاك الدولة الخصوصية القسم من قناة الري الكائن بين العقارات رقم 217 - 218 - 220 من منطقة انطلياس العقارية - قضاء المتن المحدد بالاحرف (أ - ب - ج - د - أ) والبالغة مساحته /80/م2 (ثمانون مترا مربعا تقريبا) والمبين باللون الاحمر على الخريطة المرفقة بهذا المرسوم ليصار الى بيعه وفقا للقوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى طالب الاسقاط القيام بالاعمال التالية:\r\nأ- انشاء قناة خرسانية حديثة ضمن حدود العقارين رقم 215 - ورقم 221 موضوع المادة الاولى من هذا المرسوم، تؤمن سيلان المياه فيها بصورة طبيعية وفقا للخريطة المرفقة بهذا المرسوم.\r\nب- اظهار حدود قسمي القناة الحالي والمحدث موضوع المادتين الاولى والثانية من هذا المرسوم من قبل الدوائر المختصة لتحديد مساحتيهما نهائيا.\r\nج- دفع تكاليف عمليات اظهار الحدود والضم والفرز وجميع الاشغال والانشاءات الآيلة الى تحوير هذه القناة.\r\nد- اعلام المديرية العامة للموارد المائية والكهربائية عن تاريخ المباشرة بالاعمال المشار اليها اعلاه مسبقا لتحديد مواصفات القسم المطلوب انشاؤه تمكينا للمراقبة والاشراف الفني."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبقى طالب الاسقاط مسؤولا عن كل حادث يقع للغير اثناء تنفيذ الاشغال او بعدها وعن جميع الاضرار التي يمكن ان تحصل من جراء هذا الاسقاط والتحوير، وان حقوق الغير محفوظة حتما ولهم حق اثباتها امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا يعمل بهذا المرسوم الا بعد ان يقوم طالب الاسقاط بجميع الاعمال الفنية وتأمين سيلان المياه بصورة طبيعية في مجرى القناة المحدثة موضوع المادة الاولى من هذا المرسوم، باشراف المديرية العامة للموارد المائية والكهربائية الفني المباشر."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 كانون الاول 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: ريا حفار"
}