{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226181",
  "title": "إدخال العقارين رقم 614 و622 من منطقة زقاق البلاط العقارية محافظة بيروت في لائحة الجرد العام للأبنية التاريخية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "56",
    "date": " 09/06/2010",
    "oj_number": "32",
    "oj_publish_date": "01/07/2010",
    "oj_page": "4322-4324"
  },
  "preamble": "ان وزير الثقافة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على القرار رقم 166/ل.ر تاريخ 7/11/1933 وتعديلاته (نظام الآثار القديمة)،\nبناء على كتاب المديرية العامة للآثار رقم 2577 تاريخ 8/6/2010 المتضمن تقريرا بنتيجة الكشف على العقارين رقم 614 و622 من منطقة زقاق البلاط العقارية حيث تتبيَّن للمبنيين القائمين عليهما، المعروفين ب «قصر زياده» و«قصر حنينه» ليس فقط اهميتهما التراثية والمعمارية ذات الطابع الأرستقراطي المعبِّر عن ذائقة وتقنيات فترة من تاريخ العمارة المدينية، وانما ايضا قيمتهما الرمزية والتخطيطية بحيث يشكّلان، ضمن النسيج التراثي المترابط لمنطقة زقاق البلاط، شهادة لمرحلة تاريخية مهمَّة (النصف الثاني من القرن التاسع عشر) حفلت بالتحوّلات الاقتصادية والسياسية والهندسية والثقافية كما لارتباطهما في المراحل اللاحقة (عصر النهضة) برجالات واحداث تاريخية،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الثالثة:\r\nيُنشر هذا القرار في الجريدة الرسمية ويُبلَّغ الى الدوائر العقارية\r\nوالسلطات الادارية المختصة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الأولى:\r\nادخل في لائحة الجرد العام للأبنية التاريخية العقاران رقم 614 و622 من منطقة زقاق البلاط العقارية - محافظة بيروت، وفقا لما هو مُحدَّد باللون الأحمر على الخريطة المرفقة ربطا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية:\r\nلا يجوز القيام بأي عمل من شأنه تغيير الوضع الحالي للعقارين المذكورين والمبنيين القائمين عليهما، دون موافقة مُسبقة من المديرية العامة للآثار على الأعمال المنوي اجراؤها والمواد المنوي استعمالها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة:\r\nيُنشر هذا القرار في الجريدة الرسمية ويُبلَّغ الى الدوائر العقارية\r\nوالسلطات الادارية المختصة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 حزيران 2010\nوزير الثقافة\nسليم وردة"
}