{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225604",
  "title": "تأسيس جمعية باسم: \"جمعية جبل عامل الانمائية\" مركزها: دردغيا - قضاء صور",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "593",
    "date": " 17/04/2010",
    "oj_number": "19",
    "oj_publish_date": "22/04/2010",
    "oj_page": "3253-3254"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية جبل عامل الانمائية\" والمسجل لدى المديرية الادارية المشتركة برقم 11535 تاريخ 27/6/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"جمعية جبل عامل الانمائية\"\r\nمركزها: دردغيا - مثلث شحور بافلي - منطقة دردغيا العقارية - العقار رقم 360 - قرب مسجد جعفر الطيار - مبنى مركز ابي ذر الغفاري - قضاء صور.\r\nغايتها: 1- التنمية المستدامة لمناطق جنوب لبنان، ومكافحة الفقر، وخلق فرص عمل جديدة، وفي هذا السبيل تعميق التنسيق بين الادارات العامة اللامركزية (البلديات)، وهيئات المجتمع الاهلي.\r\n2- التدريب على تأسيس المشاريع الصغيرة والمتوسطة وادارة القروض والتسويق.\r\n3- تأهيل قدرات الافراد والجمعيات لتنفيذ وادارة المشاريع الانتاجية وبرامج التنمية البشرية المستدامة.\r\n4- رفع مستوى المهارات الادارية في المؤسسات الصغيرة والتعاونيات.\r\n5- التدريب المهني المعجل للاجراء القاصرين ونساء الريف.\r\n6- اجراء الاحصاءات الميدانية والابحاث الاجتماعية والدراسات الاقتصادية واعداد الملفات التقنية (ذات الصلة بالاهداف المحددة اعلاه).\r\n7- تبادل الخبرات وتعزيز التعاون مع المؤسسات والمنظمات الحكومية والاهلية، الداخلية، والخارجية، واقامة المؤتمرات الدولية والمحلية وورش العمل، ومختلف النشاطات الآيلة الى تحقيق اهداف الجمعية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nقاسم محمد حسن\r\nعلي مهدي سليمان\r\nعبد النبي محمد حسين\r\nحسن عقيل حمد\r\nحسين محمود كوثراني\r\nممثل الجمعية تجاه الحكومة: السيد قاسم محمد حسن."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 نيسان 2010\nوزير الداخلية والبلديات\nزياد بارود"
}