{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225605",
  "title": "تأسيس جمعية باسم: \"عالم المحبة\" مركزها: طريق المطار - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "598",
    "date": " 19/04/2010",
    "oj_number": "19",
    "oj_publish_date": "22/04/2010",
    "oj_page": "3254-3255"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"عالم المحبة\" والمسجل لدى المديرية الادارية المشتركة برقم 12777 تاريخ 29/7/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"عالم المحبة\" مركزها: طريق المطار - مقابل مستشفى عكا - ملك علي مصطفى ضامن - قضاء بعبدا."
        },
        {
          "type": "text",
          "data": "غايتها:"
        },
        {
          "type": "text",
          "data": "1- تستهدف الجمعية فئات المجتمع من الاطفال والشباب والنساء."
        },
        {
          "type": "text",
          "data": "2- تقوم الجمعية بنشر الثقافة والوعي والادراك في شتى المجالات وخاصة الثقافية والتربوية والصحية والحقوقية."
        },
        {
          "type": "text",
          "data": "3- تعمل الجمعية على رفع وتحسين المستوى المعيشي للفئات المستهدفة."
        },
        {
          "type": "text",
          "data": "4- تقوم الجمعية بتدريب وتحفيز وتمكين الفئات المستهدفة لتحقيق حياة افضل."
        },
        {
          "type": "text",
          "data": "5- تقوم الجمعية بدورات تدريبية وتأهيلية في المجالات المهنية ومجالات العمل."
        },
        {
          "type": "text",
          "data": "6- تقوم الجمعية بتأهيل الفئات المستهدفة نفسيا من خلال برامج التدعيم النفسي."
        },
        {
          "type": "text",
          "data": "7- تقوم الجمعية بتأمين فرص عمل للشباب والنساء وذلك حسب قانون العمل اللبناني."
        },
        {
          "type": "text",
          "data": "8- الاهتمام بالاطفال المتسربين من المدارس ومعالجة اسباب التسرب واعادتهم الى مقاعد الدراسة."
        },
        {
          "type": "text",
          "data": "9- الحفاظ على الهوية الوطنية للفئات المستهدفة وتقوية حس الانتماء للوطن."
        },
        {
          "type": "text",
          "data": "10- العمل على نشر ثقافة الانتماء للعائلة وتقوية الروابط الاسرية."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "حسن اسعد بركات"
        },
        {
          "type": "text",
          "data": "علي حسين الصالحاني"
        },
        {
          "type": "text",
          "data": "يحي حسين جرادي"
        },
        {
          "type": "text",
          "data": "زينه حسين الصالحاني"
        },
        {
          "type": "text",
          "data": "نورا حسين الصالحاني"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيدة زينه حسين الصالحاني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 نيسان 2010\nوزير الداخلية والبلديات\nزياد بارود"
}