{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224568",
  "title": "تأسيس جمعية باسم:\"أغصان\" مركزها: دير ميماس - قضاء مرجعيون",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "5",
    "date": " 04/01/2010",
    "oj_number": "1",
    "oj_publish_date": "07/01/2010",
    "oj_page": "82-83"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"أغصان\" والمسجل لدى المديرية الادارية المشتركة برقم 19367 تاريخ 30/11/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"أغصان\".\r\nمركزها: دير ميماس - ملك الدكتور كامل مرقص - قضاء مرجعيون.\r\nغايتها: 1- تقديم المساعدات لكل محتاج في مختلف المجالات المعيشية الانسانية والصحية لا سيما الاهتمام بالمسنين ورعايتهم.\r\n2-مكافحة الأمية وإقامة دورات تعليمية وتثقيفية في ميادين اللغات الكمبيوتر،....\r\n3- توفير المنح الدراسية وتقديمها للطلاب بغية تمكينهم من متابعة دراساتهم ورفع مستواهم الثقافي والعلمي والاكاديمي.\r\n4- المساعدة في تنمية المرأة اجتماعيا، ثقافيا، واقتصاديا.\r\n5- العمل على تعزيز وتطوير الاعمال الحرفية وتقديم المساعدات المتاحة للحرفيين خاصة تسويق انتاجهم محليا وخارجيا.\r\n6- تشجيع السياحة البيئية والاهتمام بالتراث والاماكن الاثرية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- د. كامل سليمان مرقص\r\n- منى تيسير درويش\r\n- مدلين يوسف بصبوص\r\n- هلون سويدان الحاصباني\r\nممثل الجمعية تجاه الحكومة:\r\nالدكتور كامل سليمان مرقص."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لاحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 كانون الثاني 2010\nوزير الداخلية والبلديات\nزياد بارود"
}