{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225586",
  "title": "تأسيس جمعية باسم: \"ممكن\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "601",
    "date": " 20/04/2010",
    "oj_number": "21",
    "oj_publish_date": "29/04/2010",
    "oj_page": "3394-3395"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"ممكن\" والمسجل لدى المديرية الادارية المشتركة برقم 4824 تاريخ 22/3/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"ممكن\"\r\nمركزها: بيروت - شارع الحمراء الرئيسي - بناية رسامني - الطابق السابع.\r\nغايتها: قيام مجتمع مدني على اساس المساواة والمواطنة والعلمانية.\r\n- المشاركة الفعالة بين ابناء المجتمع ثقافيا وتربويا واقتصاديا وبيئيا.\r\n- اندماج ابناء الوطن الواحد في حركة المحتمع بحيث تنتقل نظرة الفرد لمشكلاته من الموقع الفردي الى الموقع الجماعي، ومن اطار المتحد الضيق الى المجال الواسع.\r\n- توعية الشباب بشكل عام والمرأة بشكل خاص على ذاتهم الانسانية، وكيفية استخدام طاقتهما الفكرية والجسدية وممارسة دورهم في المجتمع.\r\n- تعميق الوعي الاجتماعي وتحريك طاقات الفرد.\r\n- المساهمة بترسيخ مبادىء حقوق الانسان والفكر المدني وبناء القدرات والمواهب، ايمانا بقيمة الفرد ودوره في المجتمع والمتحد بغض النظر عن طائفته وجنسه.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السادة:\r\n- هاله محمد سبيتي\r\n- رولا حنا طنوس\r\n- هاله حبيب حبيب\r\n- ماي كميل غاريوس\r\n- شاديه خليل الطويل حماده\r\n- غاده ميشال رفقه\r\n- اليسار علي زين\r\nممثل الجمعية تجاه الحكومة: السيدة شاديه خليل الطويل حماده."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الدخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 نيسان 2010\nوزير الداخلية والبلديات\nزياد بارود"
}