{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225597",
  "title": "تأسيس جمعية باسم: \"جمعية دعم وتعزيز دور المرأة\" مركزها: سبلين - قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "613",
    "date": " 21/04/2010",
    "oj_number": "21",
    "oj_publish_date": "29/04/2010",
    "oj_page": "3399-3400"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية دعم وتعزيز دور المرأة\" والمسجل لدى المديرية الادارية المشتركة برقم 3883 تاريخ 8/3/2010 والاستدعاء المسجل برقم 3883 تاريخ 29/3/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"جمعية دعم وتعزيز دور المرأة\".\r\nمركزها: سبلين - الطريق العام - ملك ورثة المرحوم مصطفى كامل قوير - قضاء الشوف.\r\nغايتها: 1- الدفاع عن حقوق المرأة الاجتماعية والاسرية والعلمية والوظيفية والقانونية.\r\n2- رفض العنف بكافة اشكاله ضد المرأة والطفل وتأمين الرعاية الصحية والمادية لهما.\r\n3- تحفيز دور المرأة وتنمية قدراتها للاعتماد على نفسها وللمشاركة في الحياة العامة.\r\n4- التواصل مع كافة الجمعيات والهيئات في لبنان والخارج لتفعيل دور المرأة على كافة الصعد.\r\n5- إنشاء مؤسسات تربوية واجتماعية منتجة لتفعيل دور المرأة.\r\n6- تنظيم وإقامة الندوات والمؤتمرات الصحية والاجتماعية والعلمية والثقافية لتنمية المرأة وتوسيع مداركها.\r\n7- السعي بكافة الوسائل الفكرية والاجتماعية والقانونية لتحديث القوانين المتعلقة بأحوال المرأة الشخصية تحقيقا للعدالة والمساواة.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\n- فاطمة علي فخر الدين\r\n- رشا فاروق المعلم\r\n- صباح فاروق المعلم\r\n- جيهان وليد يونس\r\n- فريحه محمد حسن\r\nممثلة الجمعية تجاه الحكومة: الآنسة فاطمة علي فخر الدين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 نيسان 2010\nوزير الداخلية والبلديات\nزياد بارود"
}