{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225607",
  "title": "تأسيس  جمعية باسم: \"مركز الادارة Institute of Directors مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "618",
    "date": " 23/04/2010",
    "oj_number": "21",
    "oj_publish_date": "29/04/2010",
    "oj_page": "3401-3403"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"مركز الادارة Institute of Directors والمسجل لدى المديرية الادارية المشتركة برقم 4906 تاريخ 23/3/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"مركز الادارة Institute of Directors\r\nمركزها: بيروت - المزرعة - العقار رقم 5389 - القسم 42.\r\nغايتها: أ- إن اهداف مركز الادارة الاساسية هي تعزيز وتفعيل وتشجيع ونشر مفاهيم ومبادىء الشفافية والادارة الرشيدة corporate governance والمسؤولية الاجتماعية المؤسساتية corporate social responsability في جميع القطاعات وفي المؤسسات والشركات والمنظمات والجمعيات والهيئات على انواعها. كما تهدف الجمعية بشكل اساسي الى تطوير وتحسين عمل اعضائها لا سيما على المستوى المؤسسي والاداري وبشكل عام تطوير وتحسين الهيئات الادارية ومجالس ادارات المؤسسات والشركات والمنظمات والجمعيات والهيئات على انواعها وذلك في جميع القطاعات كما وأداء اعضائها والمدراء فيها وتعزيز دورهم ومستوى المهنية لديهم.\r\nب- للجمعية تحقيقا لاهدافها ان تقوم بجميع الاعمال والنشاطات المتاحة قانونا دون اي استثناء (مع مراعاة ما هو مذكور في البند \"ج\" من هذه المادة). وتتضمن نشاطات الجمعية على سبيل المثال لا الحصر:\r\n1- إعداد وتقديم دروس ومحاضرات ودورات تدريبية حول الادارة الرشيدة.\r\n2- تطوير الدراسات حول الادارة الرشيدة وإصدار منشورات حول هذا الموضوع.\r\n3- التوعية حول الادارة الرشيدة في القطاع الخاص.\r\n4- وعموما القيام بجميع النشاطات والاعمال والمشاريع التي تعزز قدرات المدراء واعضاء مجالس الادارة والقيمين على ادارة الشركات والمؤسسات والمنظمات والجمعيات والهيئات على مختلف انواعها.\r\nج- ان الاستثناء الوحيد لمبدأ جواز قيام الجمعية بجميع الاعمال والنشاطات المتاحة قانونا تحقيقا لاهدافها هو انه لا يجوز للجمعية تأمين الخدمات الاستشارية الخاصة بأي شكل من الاشكال لاي شخص طبيعي او معنوي سواء كان عضو في الجمعية ام لا، ما لم تتخذ الهيئة الادارية للجمعية قرارا يجيز تأمين هذه الخدمات.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- د. كمال سمير شحاده\r\n- ندى عصام عبد الساتر\r\n- جيرار ارمان زوفيكيان\r\n- نسيب اسكندر غبريل\r\n- فادي نبيه صعب\r\n- فؤاد روبير زمكحل\r\n- يحيى ابو السعود محمد كمال الدين حكيم حكيم\r\n- ياسر عدنان العكاوي\r\nممثل الجمعية تجاه الحكومة: المحامية ندى عصام عبد الساتر"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 نيسان 2010\nوزير الداخلية والبلديات\nزياد بارود"
}