{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224638",
  "title": "تعديل العلم والخبر رقم: 446/أد تاريخ 11/9/1968 وتعديله برقم 558/أد تاريخ 7/7/1970 للجمعية المسماة: \"دار العناية\" مركزها: الصالحية - قضاء صيدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "62",
    "date": " 16/01/2010",
    "oj_number": "4",
    "oj_publish_date": "21/01/2010",
    "oj_page": "558-559"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر برقم 446/أد تاريخ 11/9/1968، وتعديله برقم 558/أد تاريخ 7/7/1970،\nبناء على الطلب المقدم من الجمعية المسماة: \"دار العناية\" المتعلق بتعديل مركزها وغايتها والمسجل لدى المديرية الادارية المشتركة برقم 18407 تاريخ 29/12/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل مركز وغاية الجمعية المسماة: \"دار العناية\" الحائزة على بيان العلم والخبر برقم 446/أد تاريخ 11/9/1968 وتعديله برقم 558/أد تاريخ 7/7/1970.\r\nوأصبحت على النحو التالي:\r\nمركزها: الصالحية - ملك الرهبانية الباسيلية المخلصية - قضاء صيدا.\r\nبدلا من:\r\nالصالحية - قضاء صيدا.\r\nغايتها: - الغاية من تأسيس هذه الجمعية واهدافها:\r\n- الاهتمام بالاطفال الايتام وذوي الحالات الاجتماعية الصعبة واللقطاء والمعوقين والمتأخرين عقليا وذوي صعوبات النطق والاحتياجات الخاصة وتسوية اوضاعهم في كافة الدوائر الرسمية من قيد وخلافه، وإيوائهم وتربيتهم ورفع مستواهم صحيا وثقافيا واجتماعيا وخلق جو مناقبي لهم وتأمين مستقبلهم من خلال تأمين تعليمهم الاكاديمي والمهني كي يكونوا في المجتمع نواة خير فعالة.\r\n- الاهتمام بالرعاية الاسرية.\r\n- الاهتمام بالنشاطات البيئية والثقافية لا سيما للشبيبة.\r\n- القيام بباقي الاعمال الخيرية التي توكل اليها من اجل خدمة الانسان على جميع الاصعدة.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n- الاشراف على الميتم المختص بها والقيام بباقي الاعمال الخيرية.\r\nعلى ان تطبق ما ذكر اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 كانون الثاني 2010\nوزير الداخلية والبلديات\nزياد بارود"
}