{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225618",
  "title": "تأسيس جمعية باسم: \"الشبكة اللبنانية للتنمية (إطار) لتجمع هيئات المجتمع المدني\" مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "631",
    "date": " 23/04/2010",
    "oj_number": "21",
    "oj_publish_date": "29/04/2010",
    "oj_page": "3406-3408"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"الشبكة اللبنانية للتنمية (إطار) لتجمع هيئات المجتمع المدني\" والمسجل لدى المديرية الادارية المشتركة برقم 11032 تاريخ 20/6/2009،\nبناء على كتاب الانسحاب المسجل في المديرية العامة للشؤون السياسية واللاجئين برقم 6567/2 تاريخ 19/11/2009\nبناء على اقتراح مدير عام ا لشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"الشبكة اللبنانية للتنمية (إطار) لتجمع هيئات المجتمع المدني\"\r\nمركزها: طرابلس - محرم - بناية الشيخ - الطابق الاول.\r\nغايتها: هي المظلة العامة للجمعيات المنتسبة وتعمل على:\r\n1- تحفيز التنمية المستدامة عبر تحقيق النمو في الاقضية والمساعدة على وقف النزف الحاصل في هذه المجتمعات.\r\n2- تطوير العلاقة ما بين الانسان ومحيطه عبر تعزيز الوعي البيئي والحس الجمالي التراثي للمجموعات والافراد. ان تطوير هذه العلاقة يمكن تحقيقه من خلال مساعدة الجمعيات العاملة في الشمال عبر تطوير اطرها التنظيمية وانشاء لجان متخصصة مختلفة ومدها بالخبرات والامكانيات التقنية اللازمة.\r\n3- تعزيز الثقافة السياحية والقيام بالنشاطات والبرامج التطبيقية والاعلامية والارشادية الهادفة الى ارساء التوعية والتنمية البشرية الشاملة.\r\n4- تسهيل وتفعيل الارتباط بين مؤسسات وافراد المجتمع المدني والدولة والجامعات ومراكز البحث.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- \"جمعية مركز طرابلس للدراسات والاحصاءات والتنمية البشرية\" ممثلة بـ احمد عبد الله قصيراوي\r\n- \"جمعية النصف الآخر الثقافية الاجتماعية\" ممثل بـ ثائرة درويش العكاوي\r\n- \"جمعية مؤسسة آراء الثقافية الاجتماعية\" ممثل بـ د. محمد سعيد المصري.\r\n- \"جمعية الوفاق الثقافية\" رامز عبد القادر الفري.\r\n- \"منتدى العلامة الدكتور مصطفى الرافعي الثقافي\" ممثل بـ احمد وسام ناجي الصيادي\r\n- \"جمعية المدينة الجديدة الخيرية الاجتماعية الثقافية\" ممثل بـ محمود احمد ارناؤط\r\n- \"جمعية المبرمجين اللبنانيين\" ممثلة بـ محمود محمد سعيد\r\n- \"اسرة الملتقى الادبي\" ممثل بـ زين الدين نور الدين ديب\r\n- \"جمعية النهوض الثقافية\" ممثلة بـ احمد نجيب درويش\r\nممثل الجمعية تجاه الحكومة: الدكتور محمد سعيد المصري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 نيسان 2010\nوزير الداخلية والبلديات\nزياد بارود"
}