{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225694",
  "title": "تأسيس جمعية باسم: \"بوباي عربية\" مركزها: الجديدة - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "651",
    "date": " 26/04/2010",
    "oj_number": "24",
    "oj_publish_date": "06/05/2010",
    "oj_page": "3496-3497"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"بوباي عربية\" والمسجل لدى المديرية الادارية المشتركة برقم 4941 تاريخ 23/3/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"بوباي عربية\".\r\nمركزها: الجديدة - شارع نيو جديدة - مبنى ديفيلوبرز تاور - الطابق الثاني عشر - قضاء المتن.\r\nغايتها: تسعى الجمعية الى تحقيق الاهداف التالية:\r\n1- إعداد ونشر دراسات وابحاث حول الانماط والتغييرات في سبل الاستهلاك.\r\n2- تطوير نظم تنمي وتدعيم الحركة الدعائية والاستهلاكية في لبنان والعالم العربي.\r\n3- تدريب وتعليم الشركات الدعائية والتسويقية في سبيل ارتقاء مستوى الاستهلاك في العرض في العالم العربي.\r\n4- إبراز وتحفيز القدرات العلمية والفنية في مجال التسويق العالمي ونشاط الجمعيات العالمية المماثلة وتوطيد سبل التعاون معها لاستقدام الابحاث والمعلومات وتوجيهها الى القطاعات المحلية المماثلة.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- لمى عبد الحسين حامد\r\n- اندره كبريال فرنسيس\r\n- ماري ريمون عاد\r\n- نديم الياس عيناتي\r\n- روجيه كبريال فرنسيس\r\nممثل الجمعية تجاه الحكومة: السيد روجيه كبريال فرنسيس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 نيسان 2010\nوزير الداخلية والبلديات\nزياد بارود"
}