{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225711",
  "title": "تأسيس جمعية باسم: \"جمعية مرضى الروماتيزم في لبنان إراداه IRADA\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "656",
    "date": " 28/04/2010",
    "oj_number": "24",
    "oj_publish_date": "06/05/2010",
    "oj_page": "3501-3502"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية مرضى الروماتيزم في لبنان إرادة IRADA\" والمسجل لدى المديرية الادارية المشتركة برقم 10977 تاريخ 18/6/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"جمعية مرضى الروماتيزم في لبنان إراده IRADA\"\r\nمركزها: بيروت - المزرعة - منطقة البربير - شارع الاوزارعي - بناية ناصر وشبيب - الطابق الاول.\r\nغايتها: 1- رعاية مرضى الروماتيزم وبالاخص الحالات المتقدمة منه.\r\n2- تشجيع محاربة امراض الروماتيزم عبر تنظيم الندوات والمؤتمرات العلمية وتشجيع البحث العلمي.\r\n3- السعي لتأمين المساعدة والعلاج لمرضى الروماتيزم.\r\n4- التعاون مع الجمعيات ذات الاهداف المشابهة والمؤسسات الصحية الرسمية والمدنية، والمنظمات الصحية المحلية والدولية وتبادل الخبرات والابحاث في سبيل تحقيق اهداف الجمعية.\r\n5- العمل على رعاية اصحاب الاعاقات الناجمة عن امراض الروماتيزم.\r\n6- العمل على انشاء مراكز صحية متخصصة لمعالجة مرضى الروماتيزم (مختبرات - عيادات - مستوصفات - مستشفيات وغيره).\r\n7- التواصل مع الشركات العالمية للدواء للوصول الى آخر نتائج وابحاث محاربة امراض الروماتيزم.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- اسامه ياسين نصر الدين\r\n- سهام محمد فريد كنفاني\r\n- ميشلين نعيم صافي\r\n- بول يوسف كنعان\r\n- منى جرجي كساب\r\n- دولي جرجس نعمه\r\nممثل الجمعية لدى الحكومة: المحامي اسامه ياسين نصر الدين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 نيسان 2010\nوزير الداخلية والبلديات\nزياد بارود"
}