{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225712",
  "title": "تأسيس جمعية باسم: \"توريسم ديسكوفري\" Tourism Discovery مركزها: الربوة - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "659",
    "date": " 28/04/2010",
    "oj_number": "24",
    "oj_publish_date": "06/05/2010",
    "oj_page": "3502-3503"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"توريسم ديسكوفري\" \"Tourism Discovery والمسجل لدى المديرية الادارية المشتركة برقم 4494 تاريخ 16/3/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"توريسم ديسكوفري\" Tourism Discovery\"\r\nمركزها: الربوة - شارع مستشفى سرحال - ملك جرجس نخلة - قضاء المتن.\r\nغايتها: 1- انشاء مكتبة تتضمن الكتب السياحية والوسائل اللازمة للارشاد والتوجيه السياحي.\r\n2- تنظيم الرحلات السياحية واعتماد الدعاية السياحية للمناطق وذات الطابع التراثي.\r\n3- تنظيم مشاريع فنية وسياحية من مهرجانات ومعارض.\r\n4- تعزيز الصلات السياحية بين لبنان المقيم ولبنان المغترب.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- ريشار جرجس نخله\r\n- صولانج شوقي بجاني\r\n- دجوني قزحيا نكد\r\nممثل الجمعية تجاه الحكومة: السيد ريشار جرجس نخله"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 نيسان 2010\nوزير الداخلية والبلديات\nزياد بارود"
}