{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225719",
  "title": "تأسيس جمعية باسم: \"الجمعية اللبنانية لبناء قدرات الاطفال\" Lebanese Society for Children Capacity Building مركزها: حارة حريك - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "672",
    "date": " 29/04/2010",
    "oj_number": "24",
    "oj_publish_date": "06/05/2010",
    "oj_page": "3506-3507"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"الجمعية اللبنانية لبناء قدرات الاطفال\" Lebanes Society for Children Capacity Building\" والمسجل لدى المديرية الادارية المشتركة برقم 5090 تاريخ 26/3/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"الجمعية اللبنانية لبناء قدرات الاطفال\" Lebanese Society for Children Capacity Building\r\nمركزها: حارة حريك - شارع بعجور - مقابل بنك عودة - بناية عطا بدوي - الطابق السادس - قضاء بعبدا.\r\nغايتها: أ- بناء قدرات الاطفال والقاصرين.\r\nب- الحد من الامية والتسرب المدرسي.\r\nت- توعية الاطفال حول حقوقهم وواجباتهم.\r\nث- نشر ثقافة المواطنية والبيئة بين الاطفال.\r\nج- توعية وتأهيل العائلات اجتماعيا ونفسيا.\r\nح- الحد من التسول وعمالة الاطفال غير المشروعة.\r\nخ- تطبيق الاعلان العالمي لحقوق الطفل.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- ميريام شريف خرما\r\n- فادي جمال الدين الدرويش\r\n- محمد ايمن شحاده\r\n- وائل محمد اللبنان\r\n- عماد زكريا الشميطلي\r\nممثل الجمعية تجاه الحكومة: السيد وائل محمد اللبان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 نيسان 2010\nوزير الداخلية والبلديات\nزياد بارود"
}