{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225727",
  "title": "تأسيس جمعية باسم: \"ساعد بلا حدود\" مركزها: الغبيري - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "678",
    "date": " 30/04/2010",
    "oj_number": "24",
    "oj_publish_date": "06/05/2010",
    "oj_page": "3513-3514"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة  السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"ساعد بلا حدود\" والمسجل لدى المديرية الادارية المشتركة برقم 5715 تاريخ 8/4/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"ساعد بلا حدود\".\r\nمركزها: الغبيري - طريف المطار - سنتر زعرور - الطابق الرابع - قضاء بعبدا.\r\nغايتها: 1- العمل الاجتماعي على كافة الاراضي اللبنانية عبر القيام بنشاطات اجتماعية، صحية، خيرية، ثقافية، تربوية، بيئية، اقتصادية تراثية وترفيهية، موجهة الى كافة الفئات العمرية في المجتمع.\r\n2- إحاطة الانسان بكافة فئاته (كمساعدة المسنين، ترفيه وتثقيف الصغار...)\r\n3- تنظيم محاضرات وندوات تعنى بشتى المواضيع الثقافية، الاجتماعية، الصحية، البيئية، ترشيد الموارد البشرية والاقتصادية وزيادة الانتاجية وغيرها من النشاطات.\r\n4- تنظيم ايام طبية ونشاطات موجهة لكافة الاعمار بحيث ان هدف الجمعية هو خدمة المنفعة العامة.\r\n5- الاتصال والتنسيق مع كافة الفعاليات والجمعيات المحلية والعالمية بهدف المساعدة على تحقيق الاهداف الاجتماعية للجمعية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- خليل شوقي رمضان\r\n- نهاد شوقي رمضان\r\n- فاطمه احمد كركي\r\n- طانيوس روحانا مهاوج\r\n- بلال حسين خليفه\r\n- نبيل حسين خليفه\r\n- حسين علي خليفه\r\nممثل الجمعية تجاه الحكومة: المحامية نهاد شوقي رمضان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 نيسان 2010\nوزير الداخلية والبلديات\nزياد بارود"
}