{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227698",
  "title": "تخصيص ترددات لاسلكية لمصلحة شركة ويفز ش.م.ل.صادر عن الهيئة المنظمة للاتصالات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "7",
    "date": " 21/07/2010",
    "oj_number": "60",
    "oj_publish_date": "30/12/2010",
    "oj_page": "9894-9896"
  },
  "preamble": "بناء على قانون الاتصالات رقم 431 تاريخ 22/7/2002 لا سيما المادة الخامسة عشرة منه التي تنيط بالهيئة المنظمة للاتصالات السلطة الحصرية لادارة الترددات اللاسلكية وتوزيعها ومراقبة استعمالها، والصلاحية لوضع المخطط الوطني لتوزيع كافة الترددات اللاسلكية،\nوبناء على الطلب رقم TRA/76-10 تاريخ 8/3/2010 المقدم من قبل شركة ويفز ش.م.ل. التي تستعمل الاسم والعلامة الفارقة «مدى Mada»،\nوبعد دراسة الطلب المقدم من الشركة بهذا الخصوص، ونشر طلبها باستعمال ترددات لاسلكية لتأمين وصلات ميكرووية بين نقاط ثابتة في العدد 19 من الجريدة الرسمية تاريخ 22/4/2010؛\nوبناء على قراري الهيئة رقم 38/2009 ورقم 40/2009 القاضيين بالترخيص وتجديد الترخيص لشركة ويفز ش.م.ل. باستخدام حيز الترددات على النطاق 2.3 جيغاهرتز،\nوبناء على متطلبات شركة ويفز ش.م.ل. لزيادة الوصلات الميكروية لتأمين الحاجات الملحة لتنفيذ خطة إنشاء شبكة الاتصالات لتقديم خدمات الحزمة العريضة على النطاق 2.3 جيغاهرتز،\nفقد اتخذت الهيئة المنظمة للاتصالات خلال اجتماع مجلس الادارة المنعقد بتاريخ 21/7/2010 (اجتماع رقم 114) القرار التالي نصّه:",
  "articles": [
    {
      "number": "7 مادة 7:\r\nنفاذ القرار\r\nيُنشر هذا القرار في الجريدة الرسمية ويصبح نافذا من تاريخ نشره، وتبلغ جداوله الى الشركة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالترخيص\r\nيرخص لشركة ويفز ش.م.ل. التي تستعمل الاسم والعلامة الفارقة «مدى Mada» («الشركة») باستعمال ترددات لاسلكية للوصلات الميكروية وفق ما هو محدد في الجدول رقم - 1 - ووفق المواصفات التقنية الخاصة بالوصلات الميكروية (والتي تعتبر جزءا لا يتجزأ من هذا الترخيص) التي تبلغها الهيئة للشركة بالتزامن مع إصدار الترخيص الحاضر وبناء على مخطط الترددات الصادر عن الاتحاد الدولي للاتصالات (الجدول رقم - 2 - والجدول رقم - 3 ) وذلك حتى تاريخ 31/12/2010 ضمنا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nاستخدام الترددات الراديوية\r\nأ- تجيز الهيئة للشركة استعمال الترددات لتأمين الوصلات الميكروية بين عدة نقاط ثابتة (Links Fixed Wireless Point to Point) على النطاق 28 جيغاهرتز حسب ما هو مبين في الجدول رقم - 1 - والمطابق لتوصية الاتحاد الدولي للاتصالات رقم {ITU-R F.748 Annex-2} (الجدول رقم 3) وعلى النطاق 13 جيغاهرتز حسب ما هو مبين في الجدول رقم - 1 - والمطابق لتوصية الاتحاد الدولي للاتصالات رقم {ITU-R F.497-7} (الجدول رقم - 2 ).\r\nب- يتوجب على الشركة تطبيق التوجيهات المعتمدة من قبل الهيئة لانشاء أو تعديل المواقع الراديوية لا سيما الحصول على موافقة الهيئة الخطية المسبقة قبل إنشاء أو تغيير أي محطة راديو لاسلكية جديدة. لا يحق للشركة إجراء أي تغيير على التجهيزات أو على مواصفات البث قبل الحصول على موافقة الهيئة الخطية المسبقة.\r\nج- يتوجب على الشركة الحصول على موافقة الهيئة الخطية المسبقة على مواقع البث قبل تشغيلها.\r\nد- يتوجب على الشركة اتخاذ كافة الخطوات اللازمة للتأكد من أن استخدام الترددات اللاسلكية من قبلها لا يسبب تشويشا أو تداخلات ضارة لأية ترددات أخرى مرخصة لمحطات راديوية وشبكات اتصالات تعمل على أساس أولي في نفس حزمة أو حزم الترددات اللاسلكية الراديوية، أو عاملة في نفس المنطقة.\r\nفي حالة التداخل على الترددات المرخصة، ينبغي على الشركة إعلام الهيئة وفق الأصول المتبعة لكي تتمكن الهيئة من اتخاذ التدابير اللازمة لازالة هذا التداخل في أقرب وقت ممكن وضمن قدراتها الذاتية. عند الضرورة، يجب على الشركة تقديم مساعدتها في هذا الصدد.\r\nينبغي على الشركة إذا كان التداخل ناجما عن الشبكة المرخص بها، إزالته على الفور.\r\nإن الهيئة لا تتحمل أية مسؤولية مالية ناجمة عن التداخل وتبذل كل جهد لمنع حدوث هذا التداخل ولكشف مصادره عندما يحدث ومنع تكراره.\r\nهـ- يخضع استخدام الشركة للترددات المبينة في الجدول رقم - 1 - والجدول رقم - 2 - للضوابط التي تحددها الهيئة في الخطط والأنظمة والقرارات والتعاميم وسائر الوثائق الصادرة عنها لا سيما في الخطة الوطنية لحيّز الترددات والأحكام المتعلقة بإدارة حيز الترددات؛ كما تحتفظ الهيئة بحقها في إعادة النظر بالحيز المحدد في الجدول رقم - 1 - والجدول رقم - 2 - وذلك من أجل الدفع باتجاه أو فرض استخدام تقنيات جديدة (XPIC على سبيل المثال) أو الحصر عرض النطاقات لضمان استعمال فعال للحيز الترددي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nشروط استخدام الأجهزة\r\nأ- يجب أن ينحصر عمل الأجهزة بالترددات اللاسلكية المحددة في الترخيص للربط بين عدة مواقع ثابتة من الشبكة اللاسلكية التي تنشؤها الشركة من أجل تأمين خدمات الحزمة العريضة وتأمين السعة اللازمة لشبكتها المكرووية الخاصة فقط ولا يحق لها بيع أي سعات لأي مشغل آخر على هذه الشبكة، ويجب عدم استخدامها لأغراض غير قانونية وعدم إساءة استخدامها بما يتعارض مع أحكام القوانين النافذة والشروط المحددة في هذا الترخيص.\r\nب- على الشركة ضمان عدم استخدام الأجهزة ذات العلاقة بالترخيص إلا من قبل الشركة وموظفيها والأشخاص المفوضين من قبلها حصريا على أن يكونوا جميعا على علم تام بالشروط المتعلقة بالترخيص.\r\nج- يجب أن تتوافق مستويات الاشعاع المنبعثة من هوائيات المحطات الراديوية العائدة للشركة وأية أجهزة أخرى في الشبكة مع الأنظمة والقرارات والتعاميم وسائر الوثائق الصادرة عن الهيئة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nبدلات ورسوم الترخيص\r\nتستوفي الادارات الرسمية المختصة، لقاء هذا الترخيص، رسوم وبدلات استخدام الترددات اللاسلكية ورسوم وبدلات إدارة هذه الترددات وفقا للقوانين والأنظمة المرعية الاجراء.\r\nكما تستوفي الهيئة لقاء تكوين الملف وإصدار هذا الترخيص مبلغا وقدره مليون وخمسمائة ألف ليرة لبنانية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nالتنازل عن الترخيص\r\nلا يحق للشركة التنازل عن الترخيص لصالح أي شخص كان إلا بعد الحصول على موافقة الهيئة الخطية المسبقة وعلى أن يكون التنازل متوافقا مع أحكام قانون الاتصالات والأنظمة الصادرة تطبيقا له."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nإلغاء الترخيص\r\nيحق للهيئة تعديل هذا الترخيص أو عدم تجديده إذا كان هناك أسباب جديّة تبرّر ذلك. كما يحق لها إلغاء الترخيص في أي وقت ودون أي تعويض عملا بأحكام قانون الاتصالات لا سيما المادة الحادية والأربعون منه، بما في ذلك في الحالات التالية:\r\n- مخالفة الأحكام والشروط الواردة في الترخيص.\r\n- مخالفة أحكام قانون الاتصالات أو أي من الأنظمة والقرارات والتعاميم والتوجيهات الصادرة عن الهيئة.\r\n- عدم دفع أي من الرسوم المتوجبة.\r\n- عدم تقيد الشركة بالشروط الفنية الموافق عليها من قبل الهيئة.\r\n- طلب الشركة إلغاءه.\r\nوفي أيّة حالات أخرى يعود أمر تحديدها وتقديرها للهيئة وفق الأحكام القانونية والتنظيمية المرعية الاجراء.\r\nفي حال إلغاء أو عدم تجديد هذا الترخيص، يجب على الهيئة إبلاغ الشركة بقرارها وإعطاءها مهلة لا تتجاوز السنة من تاريخ التبليغ لاخلاء الترددات."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nنفاذ القرار\r\nيُنشر هذا القرار في الجريدة الرسمية ويصبح نافذا من تاريخ نشره، وتبلغ جداوله الى الشركة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 تموز 2010\nرئيس الهيئة المنظمة للاتصالات بالانابة\nد. عماد حب الله"
}