{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226604",
  "title": "إدخال العقار رقم 501 من منطقة زقاق البلاط العقارية - محافظة بيروت في لائحة الجرد العام للابنية التاريخية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "73",
    "date": " 29/07/2010",
    "oj_number": "38",
    "oj_publish_date": "12/08/2010",
    "oj_page": "4887-4888"
  },
  "preamble": "ان وزير الثقافة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على القرار رقم 166/ل.ر تاريخ 7/11/1993 وتعديلاته (نظام الآثار القديمة)،\nبناء على كتاب المديرية العامة للآثار رقم 3328 رقم 19/7/2010 المتضمن تقريرا بنتيجة الكشف على العقار رقم 501 من منطقة زقاق البلاط العقارية حيث يتبين ان للمبنى القائم عليه، المعروف بـ \"قصر الخوري\" ليس فقط اهمية تراثية وهندسية من حيث نمطه وعناصره المعمارية الفريدة والمتنوعة المعبرة عن ذائقة وتقنيات فترة من تاريخ العمارة المدينية، وانما ايضا قيمة رمزية وتخطيطية بحيث يشكل، ضمن النسيج التراثي المترابط لمنطقة زقاق البلاط، شهادة لمرحلة مهمة ارتبطت فيها المنطقة من الناحية التاريخية والسياسية والاقتصادية والاجتماعية والثقافية بتاريخ مدينة بيروت والوطن،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ الى الدوائر العقارية والسلطات الادارية المختصة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nادخل في لائحة الجرد العام للابنية التاريخية العقار رقم 501 من منطقة زقاق البلاط العقارية - محافظة بيروت، وفقا لما هو محدد باللون الاحمر على الخريطة المرفقة ربطا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يجوز القيام بأي عمل من شأنه تغيير الوضع الحالي للعقار المذكور والمبنى القائم عليه، دون موافقة مسبقة من المديرية العامة للآُثار على الاعمال المنوي اجراؤها والمواد المنوي استعمالها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ الى الدوائر العقارية والسلطات الادارية المختصة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 تموز 2010\nوزير الثقافة\nسليم وردة"
}