{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226606",
  "title": "إدخال العقارين رقم 565 و567 من منطقة زقاق البلاط العقارية محافظة بيروت في لائحة الجرد العام للابنية التاريخية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "74",
    "date": " 29/07/2010",
    "oj_number": "38",
    "oj_publish_date": "12/08/2010",
    "oj_page": "4889-4890"
  },
  "preamble": "ان وزير الثقافة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على القرار رقم 166/ل.ر تاريخ 7/11/1993 وتعديلاته (نظام الآثار القديمة)،\nبناء على كتاب المديرية العامة للآثار رقم 3327 تاريخ 19/7/2010 المتضمن تقريرا بنتيجة الكشف على العقارين رقم 565 و567 من منطقة زقاق البلاط العقارية حيث يتبين ان المبنيين القائمين عليهما يشكلان وحدة هندسية متكاملة لها ليس فقط اهمية تراثية من حيث نمطهما وعناصرهما المعمارية المعبرة عن فترة من تاريخ العمارة المدينية، وانما ايضا قيمته رمزية وتخطيطية بحيث يشكلان، ضمن النسيج التراثي المترابط لمنطقة زقاق البلاط، شهادة لمرحلة مهمة على المستوى التاريخي والثقافي والوطني والذاكرة الجماعية والشعبية مرتبطة بكونهما مركزا للشرطة العثمانية (كركول) ومقر سكن السيدة فيروز في البيت الوالدي،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ الى الدوائر العقارية والسلطات الادارية المختصة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nادخل في لائحة الجرد العام للابنية التاريخية العقاران رقم 565 و567 من منطقة زقاق البلاط العقارية - محافظة بيروت، وفقا لما هو محدد باللون الاحمر على الخريطة المرفقة ربطا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يجوز القيام بأي عمل من شأنه تغيير الوضع الحالي للعقارين المذكورين والمبنيين القائمين عليهما، دون موافقة مسبقة من المديرية العامة للآثار على الاعمال المنوي اجراؤها والمواد المنوي استعمالها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ الى الدوائر العقارية والسلطات الادارية المختصة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 تموز 2010\nوزير الثقافة\nسليم وردة"
}