{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225915",
  "title": "تأسيس جمعية باسم: \"جمعية التكامل الخيري\" مركزها: تعلبايا - قضاء زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "740",
    "date": " 12/05/2010",
    "oj_number": "26",
    "oj_publish_date": "20/05/2010",
    "oj_page": "3743-3745"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء  على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية التكامل الخيري\" والمسجل لدى المديرية الادارية المشتركة برقم 16824 تاريخ 5/11/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"جمعية التكامل الخيري\"\r\nمركزها: تعلبايا - منطقة تعلبايا العقارية - العقار رقم 1134 - ملك احمد قاسم ايوب سلوم - قضاء زحلة.\r\nغايتها: تحقيق مبدأ التكافل والتكامل من خلال:\r\n1- مساعدة الفقراء والمحتاجين والمعوزين والعائلات المستورة والايتام وذوي الحاجات الخاصة والعمل على كفالتهم ورعايتهم وتأمين مستلزمات الحياة الكريمة لهم.\r\n2- اقامة دورات تعليم: خياطة، حياكة، تمريض، محو امية، كمبيوتر، صناعات غذائية منزلية وبرامج للتنمية الاجتماعية والريفية والبيئية اقامة دورات في الاشغال الحرفية والمعارض التموينية لتصريف المنتجات الاستهلاكية الريفية والعمل على توفير السلع الضرورية لمتوسطي الدخل بالاسعار المناسبة.\r\n3- اقامة دورات للتدريب المهني المعجل على مهن يحتاج لها سوق العمل.\r\n4- تقديم المساعدات لكل محتاج في حالات العوز او التطبيب او المداواة والاستشفاء والعمل على انشاء مراكز طبية واجتماعية وتطوير سياسة الوقاية الصحية وتنظيم حملات توعية لدى الشباب.\r\n5- انشاء مدارس اكاديمية ومهنية ومراكز تدريب ودعم كافة انواع ومراحل التأهيل والتدريب والتعليم المهني والتقني من اجل المساهمة في رفع مستوى المواطنين وإنخراطهم في سوق العمل والانتاج وجعلهم عناصر فاعلة ومفيدة في المجتمع.\r\n6- الاهتمام بتعزيز القطاع الزراعي وتطوير بنيته التحتية من خلال تحديث وشق وتعبيد الطرقات الزراعية ودراسة الطرق الآيلة الى الاستفادة من مختلف المشاريع.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n-  حسني نايف الشقيف\r\n-  ياسر احمد سرور \r\n-  ابراهيم ملحم ترشيشي\r\n-  احمد قاسم ايوب سلوم\r\n-  عبد الغني محمد علي الزمار\r\nممثل الجمعية تجاه الحكومة: السيد حسني نايف الشقيف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 ايار ‏2010‏\nوزير الداخلية والبلديات\nزياد بارود"
}