{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225917",
  "title": "تأسيس جمعية سياسية باسم: \"حزب التحالف اللبناني\" مركزها: المكلس - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "744",
    "date": " 13/05/2010",
    "oj_number": "26",
    "oj_publish_date": "20/05/2010",
    "oj_page": "3746-3747"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية السياسية المسماة: \"حزب التحالف اللبناني\" والمسجل لدى المديرية الادارية المشتركة برقم 10363 تاريخ 5/8/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية السياسية المسماة: حزب التحالف اللبناني\".\r\nمركزها: المكلس - برج نبيل الصليبي - الطابق الاول - قضاء المتن.\r\nغايتها: 1- لبنان وطن سيد، حر مستقل، نهائي لجميع ابنائه، وطن موحد ارضا وشعبا ومؤسسات، وهو عربي الهوية والانتماء، عضو عامل في جامعة الدول العريبة، ملتزم بمواثيقها، كما هو عضو في منظمة الامم المتحدة وملتزم بميثاقها.\r\n2- لبنان جمهورية ديمقراطية برلمانية، تقوم على احترام الحريات العامة، وفي طليعتها الرأي والمعتقد، وعلى العدالة الاجتماعية والمساواة، في الحقوق والواجبات بين جميع المواطنين دون تمايز او تفضيل من أي نوع كان.\r\n3- إن الشعب هو مصدر السلطات، وصاحب السيادة يمارسها عبر المؤسسات الدستورية.\r\n4- النظام الاقتصادي الحر يكفل المبادرة الفردية والملكية الخاصة والانماء المتوازن للمناطق ثقافيا واجتماعيا واقتصاديا.\r\n5- العمل على تحقيق العدالة الاجتماعية الشاملة من خلال الاصلاح المالي والاقتصادي والاجتماعي.\r\n6- كل لبناني له الحق في الاقامة على أي جزء من ارض الوطن وهذا الحق يكرسه القانون فلا فرز للشعب على اساس أي انتماء كان لا تجزئة او تقسيم او فيدرالية او توطين جماعي والتأكيد على عروبة لبنان.\r\n7- دعم التواصل مع المغتربين بغية إشراكهم في الحياة السياسية والاقتصادية وانصهارهم المباشر مع شركائهم في الوطن.\r\n8- نشر الثقافة العامة واغاثة كافة المحتاجين سواء كان من جراء الكوارث الطبيعية او الحروب وغيرها.\r\n9- ولبلوغ الاهداف يعود للحزب ان يقوم بجميع النشاطات الاجتماعية والثقافية مثل: إنشاء مدارس ومستشفيات ومستوصفات وإصدار مطبوعات دورية.\r\n10-  تنمية اوضاع المواطنين بالنواحي الثقافية والسياسية والعلمية والاجتماعية والصحية ومحاربة الفساد في جميع اشكاله.\r\n11-  الحرص على الانصهار الوطني وتوفير الاستقرار والامن للمواطن وإعداده للمواطنية المثلى، وتمتين الروابط اللبنانية وتطبيق المساواة في ما بينهم.\r\n12-  التأكيد على حقوق المرأة كشريك أساسي في المجتمع اللبناني وفي كافة الميادين.\r\n13-  اقامة منبر حر تتعاقب عليه كوكبة من قادة الفكر السياسي والعلمي والاجتماعي والادبي ليعالجوا مواضيع ذات قيمة فكرية ونافعة للمواطن والمجتمع.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n-  د. ميشال ابراهيم عيد\r\n-  محمد سعيد السباعي\r\n-  فؤاد زكريا الحركه\r\n-  حسن محمود قبيسي\r\n-  محمد عز الدين سعد الدين العرب\r\nممثل الجمعية تجاه الحكومة: السيد فؤاد زكريا الحركه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 ايار ‏2010‏\nوزير الداخلية والبلديات\nزياد بارود"
}