{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225920",
  "title": "تأسيس جمعية باسم: \"مركز الياس الديري الثقافي\" مركزها: بترومين - قضاء الكورة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "759",
    "date": " 14/05/2010",
    "oj_number": "26",
    "oj_publish_date": "20/05/2010",
    "oj_page": "3749-3750"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"مركز الياس الديري الثقافي\" والمسجل لدى المديرية الادارية المشتركة برقم 7031 تاريخ 29/4/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"مركز الياس الديري الثقافي\".\r\nمركزها: بترومين - ملك الياس جرجس الديري - قضاء الكورة.\r\nغايتها: الغاية من تأسيس الجمعية تنمية الفرد والمجتمع عن طريق نشر الثقافة والادب والعلم وتنمية روح المواطنية عند الفرد والمجتمع وتعنى الجمعية بصورة خاصة بممارسة النشاطات الثقافية والادبية والعلمية بكافة اشكالها ونشرها في لبنان والعالم.\r\nعلى ان تطبق ما ذكر اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n-  رالف انطوان الحاج\r\n-  داناي الياس الديري\r\n-  جليل حبيب سعيد\r\n-  فوزي امين شلهوب\r\n-  هادي الياس الديري\r\n-  فادي الياس الديري\r\n-  هنادي الياس الديري\r\nممثل الجمعية تجاه الحكومة: السيد هادي الياس الديري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 ايار ‏2010‏\nوزير الداخلية والبلديات\nزياد بارود"
}