{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225927",
  "title": "تأسيس جمعية باسم: \"تاريخ الحداثة في العالم العربي في الفنون البصرية \"History of Arab Modernities in the Visual Arts\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "777",
    "date": " 17/05/2010",
    "oj_number": "26",
    "oj_publish_date": "20/05/2010",
    "oj_page": "3752-3753"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"تاريخ الحداثة في العالم العربي في الفنون البصرية\"  \"History of  Arab Modernities in the Visual Arts\" والمسجل لدى المديرية الادارية المشتركة برقم 4841 تاريخ 22/3/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"تاريخ الحداثة في العالم العربي في الفنون البصرية\" \"History of Arab Modernities in the Visual Arts\"\r\nمركزها: بيروت - منطقة عين المريسة - العقار رقم 470 - القسم 17 - بلوك A- منزل رشا سلطي.\r\nغايتها: تعنى الجمعية بالامور الآتية:\r\n- إجراء الابحاث بشأن اعمال الانتاج والعرض والالتزام النقدي والاستهلاك في مجال الفنون المعاصرة في المنطقة والتي لا تزال غير موثقة بعد.\r\n- تجميع وتوثيق التجارب والخبرات الرائدة والمؤسسة للممارسة والانتاج لفنيين.\r\n- تحديد ودراسة الانماط الموجهة في مجال الفنون المعاصرة.\r\n- مواكبة وتأريخ التطور الذي شهده الخطاب النقدي في مجال الثقافة الفنية والبصرية.\r\n- إنشاء قاعدة للمعلومات بالعربية وبلغات اجنبية تكون مجالا مفتوحا للجامعيين والمهنيين والباحثين في مجال الثقافة الفنية والبصرية.\r\nولبلوغ اهدافها، يعود للجمعية ان تقوم بجميع النشاطات في إطار موضوعها، بما فيها تنظيم اجتماعات ودورات تدريبية وتثقيفية وندوات وحلقات دراسية ومنتديات ومعارض ومؤتمرات علمية، وتوثيق المعلومات، وتبادل الخبرات ووضع الدراسات، واستعمال الوسائل البصرية والسمعية، والقيام بتحقيق موضوعها منفردة او بالاشتراك او التعاون او بالمساهمة مع افراد او جهات رسمية او جمعيات او شركات او نقابات او جامعات او مدارس او مؤسسات اخرى لها ذات الموضوع او موضوع مماثل او متكامل في لبنان وخارجه والقيام بجميع الاعمال المتصلة بصورة مباشرة او غير مباشرة بالموضوع المذكور.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- كرستين جنفياف شارل خوري\r\n- رشا ظريفه ابراهيم سلطي\r\n- وائل الياس لاذقاني\r\nممثلة الجمعية تجاه الحكومة: السيدة رشا ظريفه ابراهيم سلطي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 ايار ‏2010‏\nوزير الداخلية والبلديات\nزياد بارود"
}