{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225848",
  "title": "تأسيس جمعية باسم:\"جمعية لايف - المبادرة اللبنانية لمكافحة مخلفات الحرب المنفجرة\" L.I.F.E foundation \"Lebanese initiative for fighting explosive remnants of war\" erw مركزها:العباسية - قضاء صور",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "779",
    "date": " 18/05/2010",
    "oj_number": "27",
    "oj_publish_date": "27/05/2010",
    "oj_page": "3792-3794"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"جمعية لايف-المبادرة اللبنانية لمكافحة مخلفات الحرب المنفجرة\" L.I.F.E foundation \"Lebanese initiative for fighting explosive remnants of war\" erw والمسجل لدى المديرية الادارية المشتركة برقم 4677 تاريخ 18/3/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"جمعية لايف-المبادرة اللبنانية لمكافحة مخلفات الحرب المنفجرة\" L.I.F.E foundation \"Lebanese initiative for fighting explosive remnants of war\" erw مركزها: العباسية-العقار رقم 2713-قضاء صور.\r\nغايتها: 1-تنظيف جميع حقول الألغام ومخلفات الحرب المنفجرة المعروفة الأماكن وفقا للمعايير والمقاييس العالمية والوطنية.\r\n2-خلق حركة مدنية على صعيد لبنان للاستجابة ومكافحة الخطر الذي يشكله وجود مخلفات الحرب غير المنفجرة/الألغام الأرضية بالتنسيق والتعاون الكامل مع الجيش اللبناني.\r\n3-التوعية من مخاطر مخلفات الحرب المنفجرة.\r\n4-مساعدة ضحايا الالغام.\r\n5-مسح تقني وشامل للمناطق الخطرة والملوثة بمخلفات الحرب المنفجرة.\r\n6-توعية واشراك المجتمعات المحلية بحل مشكلة الألغام ومخلفات الحرب المنفجرة.\r\n7-العمل على بناء وتطوير الخبرة الوطنية في مجال العمل بالأمور المتعلقة بالألغام وعمليات تنظيفها للضرورات الانسانية.\r\n8-تخطيط/تنسيق وتنفيذ مشاريع تنموية لتحسين سبل العيش في المناطق المتضررة.\r\n9-اعادة الأراضي المشبوهة لأصحابها من خلال عمليات المسح.\r\n10-المشارة بالأنشطة الداعية الى حظر استخدام الألغام.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد.ناصر خالد ياسين\r\nمحمد حسين ظاهر\r\nرنا مروان الياس\r\nكمال محمد عبدالله حمدان\r\nفراس علي ابي غانم\r\nماري انج جان بيدال بوكاسا\r\nاودلف خليل تيان\r\nداليا جلال فران\r\nممثلة الجمعية تجاه الحكومة:\r\nالآنسة داليا جلال فران."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 أيار 2010\nوزير الداخلية والبلديات\nزياد بارود"
}