{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224699",
  "title": "تأسيس جميعة باسم: \"رابطة الشرق الاوسط للتعليم اللاهوتي - لبنان\"\r\nمركزها: بصاليم - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "77",
    "date": " 19/01/2010",
    "oj_number": "5",
    "oj_publish_date": "28/01/2010",
    "oj_page": "637-638"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"رابطة الشرق الاوسط للتعليم اللاهوتي- لبنان\" والمسجل لدى المديرية الادارية المشتركة برقم 8465 تاريخ 6/5/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"رابطة الشرق الاوسط للتعليم اللاهوتي-لبنان\".\r\nمركزها: بصاليم - الطريق الرئيسية - منطقة المذوب العقارية - رقم 940 - القسم رقم 10 - مبنى ابي خليل - الطابق الرابع - قضاء المتن.\r\nغايتها: 1- إن اهداف الجمعية هي:\r\n- دعم كليات اللاهوت في لبنان والشرق الاوسط وشمال افريقيا، عن طريق تعزيز شبكة تواصل فيما بينها، وتحفيز التعاون وتقديم الخبرات وتدريب قياديين في هذا المجال.\r\n- تأمين بنية تحتية لكليات اللاهوت الراغبة في الانتساب الى شبكة تعاون، تساعدها على تحقيق قرارات متعلقة بالحاجات الى تطوير قيادة رائدة في مؤسات التدريب اللاهوتي الانجيلي في لبنان والشرق الاوسط وشمال افريقيا.\r\n- تنظيم واقامة دورات تدريبية تؤدي الى معالجة اكبر في مختلف الادوار المهنية للمؤسسات التي تعنى باللاهوت بما في ذلك التطوير المهني للرؤساء والعمداء، الاساتذة، المديرين، أمناء الكليات، المسؤولين عن التسجيل...  الخ.\r\n- تطوير مصادر معلومات لاهوتية تتضمن جميع المراجع، والمصادر المتاحة باللغة العربية، سواء المتوفرة حاليا او التي هي قيد الصدور، او المنوي انتاجها، وكافة المصادر المطلوبة، وذلك من اجل الثقافة اللاهوتية للغير، المحلية او عن بعد.\r\n- انتاج ونشر، بالتعاون مع كليات ومؤسسات اللاهوت والشركاء في هذا المجال، مراجع لاهوتية اساسية.\r\n- تجمع وتبادل المعلومات ذات الصلة مع كليات ومؤسسات ودور نشر في مجال اللاهوت لتجنب تكرار الاعمال ولتحديد المواد والمصادر والمراجع المطلوبة في هذا المجال.\r\n- طبع ونشر مجلة اقليمية او اكثر ذات طابع اكاديمي ومهني تصدر في عددين او اكثر سنويا وتحتوي على مقالات ومصادر ومراجع في اللغتين العربية والانكليزية.\r\n- تعزيز نوعية وتطوير الاعمال في الكليات والمؤسسات التي تعنى باللاهوت عن طريق إحداث تفاهمات على التعاون والمساعدة في تطوير كتيب منقح للاعتراف الاكاديمي (accreditation)  قادر على التوجه الى مؤسسات الاعتراف الاكاديمي اللاهوتي في افريقيا، آسيا واوروبا.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد مواقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nايلي عبد المسيح حداد\r\nد. رياض عزيز قسيس\r\nد. حكمت نجاح قشوع\r\nكميل الياس ملكي\r\nسعيد فيليب ملوح\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد كميل الياس ملكي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 كانون الثاني 2010\nوزير الداخلية والبلديات\nزياد بارود"
}