{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224700",
  "title": "تأسيس جمعية باسم: \"الجمعية الخيرية للخدمات التربوية في القرعون والبقاع الغربي\" مركزها: جب جنين - قضاء البقاع الغربي",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "78",
    "date": " 19/01/2010",
    "oj_number": "5",
    "oj_publish_date": "28/01/2010",
    "oj_page": "638-641"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"الجمعية الخيرية للخدمات التربوية في القرعون والبقاع الغربي\" والمسجل لدى المديرية الادارية المشتركة برقم 14807 تاريخ 2/9/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية علما بتأسيس الجمعية المسماة: \"الجمعية الخيرية للخدمات التربوية في القرعون والبقاع الغربي\".\r\nمركزها: جب جنين - مشفى فرحات سابقا - الدور الاول - قضاء البقاع الغربي.\r\nغايتها: 1- ايلاء الشأن التربوي: عقليا - جسديا- نفسيا. بالغ الاهتمام وذلك عبر:\r\n1- نشر الوعي التربوي والثقافة التربوية.\r\n2- انشاء المدارس والمراكز التربوية المجانية وغير المجانية لجميع المراحل:\r\nالحضانة والروضة والتعليم الاساسي والثانوي واقامة المراكز التربوية المتخصصة.\r\n3- تفعيل الحركة التربوية وتشجيع كل ما يسهم في تطوير القدرات والمهارات التعليمية للمدرسين والمدرسات عن طريق دورات تدريبية وورش عمل تربوية في مختلف المواد التعليمية والمجالات التربوية وتبادل الخبرات مع محيطنا العربي اولا وفي انحاء العالم ثانيا والاستفادة من تجاربهم جميعا.\r\n4- افتتاح مراكز متخصصة لاصحاب الحاجات الخاصة ولبطيئي التعليم والمعوقين جسديا او عقليا.\r\n5- انشاء ملفات خاصة للمتسربين من المدارس والاتصال بهم عن طريق ذويهم وتنظيم جلسات ارشادية لهم لالحاقهم من جديد بالمدرسة واشراكهم في دورات خاصة ارشادية وتوجيهية او مهنية او اكاديمية وفق ما يناسب حالتهم وحاجتهم.\r\n6- افتتاح مراكز متخصصة للمتميزين والمبدعين من التلامذة.\r\n7- اقامة دورات تعنى بتعليم التفكير الابداعي والناقد والذكاءات المتعددة.\r\n8- تنظيم دورات لتعليم اللغة العربية وغيرها بطرق واساليب ووسائل تربوية حديثة.\r\n9- تنظيم دورات للاداريين في المؤسسات التربوية وغيرها.\r\n10- انشاء معهد لتدريب المعلمين والمعلمات وخاصة في مجال التربية الحضانية.\r\n11- تنظيم دورات للارشاد والتوجيه التربوي للمعلمين والمعلمات والآباء والامهات خاصة. ولغيرهم من شرائح مجتمعنا.\r\n12- تنظيم رحلات تربوية للمدرسين والمدرسات والمتعلمين داخل لبنان وخارجه تؤمن نافذة مفتوحة للتواصل التربوي.\r\n13- تنظيم مسابقات تربوية في مختلف المجالات والمواد وتوزيع الجوائز على الفائزين.\r\n14- اصدار مطبوعات دورية وغير دورية وكتب تعنى بالشأن التربوي.\r\n15- تنظيم مؤتمرات وندوات ومحاضرات تربوية.\r\n16- التواصل مع المواقع الالكترونية التي تعنى بالشأن التربوي وانشاء موقع الكتروني تربوي للجمعية.\r\n17- العناية الخاصة بتنمية الميول التربوية البيئية لتوجيه المواطن عامة والمتعلم خاصة. للاهتمام بالشجرة من حيث هي عنصر اساسي من عناصر البيئة اللبنانية ولاكتساب السلوك البيئي التربوي عامة.\r\n18- توظيف الجهود التربوية لتفعيل الحركة الثقافية والاجتماعية من اجل تواصل اجتماعي واع مبني على معرفة الآخر وقبوله انطلاقا من فهم حقوقه.\r\n19- الاهتمام بالوضع  الصحي للمتعلم خاصة، ولغيره من خلال انشاء مؤسسات صحية تعنى بالكشف المبكر عن المشكلات الصحية لتقديم الخدمات اللازمة في المدرسة وخارجها.\r\n20- الاهتمام بحالة المتعلمين النفسية واجراء كل من شأنه ان يساعد في الكشف المبكر عن أي خلل والاسراع بالتدخل من قبل اخصائيين.\r\n21- اجراء اختبارات (B.D.A) وغيرها من الاختبارات التربوية ووضع الخطط العلاجية ومتابعتها مع الاهل والمدرسة.\r\n22- تنظيم دورات تعليمية مكثفة لمحو الامية. وتمكين المشاركين من استخدام وسائل التواصل المعاصرة مثل الشبكة الالكترونية وغيرها.\r\n23- تنظيم دورات صيفية ومخيمات للطلبة المتميزين والمبدعين بناء على برامج خاصة بمن يعانون مشكلات تربوية محددة بناء على برامج متخصصة.\r\n24- العناية بالتعليم في مجالاته كلها:\r\nأ- الاكاديمي ما قبل الجامعي بمختلف مراحله من الحضانة حتى الثانوي.\r\nب- الاكاديمي الجامعي بمختلف الاقسام والاختصاصات.\r\nج- المهني بمختلف مراحله واقسامه واختصاصاته القائمة والمستحدثة. وذلك عن طريق فتح المؤسسات التربوية: مدارس - معاهد - جامعات - المجانية وغير المجانية التي لا تبتغي الربح.\r\nعلى أن تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nابراهيم قاسم جمعه العزنكي\r\nميسون قاسم جراح\r\nطارق حسين طربين\r\nفاديه موسى حماده\r\nمحمد نصير عجرم\r\nمزن عمر ياسين\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد ابراهيم قاسم جمعه العزنكي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 كانون الثاني 2010\nوزير الداخلية والبلديات\nزياد بارود"
}