{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225702",
  "title": "تبنيد رقم 717 على لائحة التبنيدات الصادرة على اساس التعريفة الجمركية وفقا للنظام المنسق",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "79",
    "date": " 31/03/2010",
    "oj_number": "17",
    "oj_publish_date": "08/04/2010",
    "oj_page": "2886-2887"
  },
  "preamble": "ان المجلس الأعلى للجمارك,\nبناء على المرسوم رقم 7090, تاريخ 3 كانون الثاني 2002 (تعيين رئيس وعضوي المجلس الأعلى للجمارك),\nبناء على المرسوم رقم 13347 تاريخ 10 أيلول 2004 (تعيين عضوين مناوبين في المجلس الأعلى للجمارك),\nبناء على المرسوم رقم 15480 تاريخ 17 تشرين الاول 2005 (تعيين عضو مناوب في المجلس الأعلى للجمارك),\nبناء على المرسوم الاشتراعي رقم 123, تاريخ 12 حزيران 1959, (الاحكام الخاصة بوزارة المالية - ادارة الجمارك),\nبناء على المرسوم رقم 4461, تاريخ 15 كانون الاول 2000 (قانون الجمارك) لا سيما المادة 50 منه,\nبناء على القرار رقم 95, تاريخ 20 كانون الاول 1995 وتعديلاته (تعريفة الرسوم الجمركية وفقا للنظام المنسق),\nبناء على استدعاء المخلص الجمركي المرخص السيد فادي باسيل تاريخ 7 كانون الثاني 2010,\nبناء على قراره المتخذ في جلسته المنعقدة بتاريخ 20 آذار 2010,\nوبعد استطلاع رأي مدير الجمارك العام بإحالته رقم 1628/2010 تاريخ 8 آذار 2010,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 ينشر هذا القرار ويبلغ, ويعمل به بتاريخ صدوره.",
      "content": [
        {
          "type": "text",
          "data": "تبند لمبات التوفير, في البند التعريفي 8539.39 المقترن بمعدل رسم جمركي قدره 5% من القيمة, بحسب التعريفة الجمركية وفقا للنظام المنسق."
        },
        {
          "type": "text",
          "data": "ان الصنف أعلاه هو عبارة عن لمبات توفير, تعمل بتقنية FLUORESCENT, COLD, CATHODE تعلق على الأسقف أو داخل الأثاث, غير مزودة بحامل خاص بها LAMP HOLDER وهي بهذه الصفة تعتبر من اللمبات المذكورة في البند التعريفي 85.39 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ, ويعمل به بتاريخ صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في 31 آذار 2010\nالرئيس\nاكرم شديد\nعضو مناوب\nحسن حنيني\nعضو مناوب\nشفيق مرعي"
}