{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225861",
  "title": "تأسيس جمعية باسم: \"جمعية شباب الامم المتحدة في لبنان\" مركزها: محرونة - قضاء صور",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "809",
    "date": " 21/05/2010",
    "oj_number": "27",
    "oj_publish_date": "27/05/2010",
    "oj_page": "3802-3803"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"جمعية شباب الامم المتحدة في لبنان\" والمسجل لدى المديرية الادارية المشتركة برقم 3911 تاريخ 8/3/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"جمعية شباب الامم المتحدة في لبنان\".\r\nمركزها: محرونة - منطقة محرونة العقارية - العقار رقم 399 - القسم رقم 5 - ملك كفا اعرابي خليل - قضاء صور.\r\nغايتها: 1- نشر الوعي، وتحفيز الشباب اللبناني الفاعل على اعتماد اهداف الامم المتحدة الانمائية للالفية.\r\n2- العمل على وضع وتنفيذ نظام التمثيل الشبابي في الدورات العادية للجمعية العمومية للامم المتحدة انطلاقا من برنامج الامم المتحدة للشباب - سياسة ادماج وفود شبابية ضمن الوفود الرسمية للدول لدى الجمعية العمومية.\r\n3- تفعيل مشاركة الشباب اللبناني في نشاطات المجتمع المدني المحلي، الاقليمي والدولي، عبر تأسيس نظام تمثيلي للجمعية، ونظام منح مشاركة في فعاليات اقليمية ودولية، بالتعاون مع جهات ممولة عدة.\r\n4- اداء دور صلة الوصل بين مؤسسات القطاع الخاص وجهات ممولة وداعمة دولية لخلق فرص عمل.\r\nوتدريب جديد للشباب اللبناني والحد من نزيف الادمغة.\r\n5- ادماج جمعيات اهلية وشبابية من كافة الاقضية والمحافظات لوضع اولويات خطط العمل الشبابية التي تتبناها الجمعية دوريا، ولضمان تنفيذها على مجمل مساحات الوطن.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nفرح ابراهيم عبد الساتر\r\nمحمود احمد طرابلسي\r\nزينب حسن بيطار\r\nروان علي قاسم\r\nمريام محمد الرهاوي\r\nدارين فارس عبيد\r\nجاد سامي خديج\r\nراشيل ميشال كرم\r\nاحمد حيدر حيدر\r\nممثلة الجمعية تجاه الحكومة:\r\nالآنسة فرح ابراهيم عبد الساتر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 ايار 2010\nوزير الداخلية والبلديات\nزياد بارود"
}