{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225863",
  "title": "تأسيس جمعية باسم: \"آخاء بتعبوره\" مركزها: بتعبوره - قضاء الكورة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "817",
    "date": " 22/05/2010",
    "oj_number": "28",
    "oj_publish_date": "03/06/2010",
    "oj_page": "3841-3842"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"آخاء بتعبوره\" والمسجل لدى المديرية الادارية المشتركة برقم 5889 تاريخ 10/4/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"آخاء بتعبوره\".\r\nمركزها: بتعبوره - الطريق العام - ملك بسام بربر +- قضاء الكوره\r\nغايتها: 1- تأمين الاحتياجات الصحية بالتعاون مع اطباء إختصاصيين\r\n2- تأمين الادوية بالتعاون مع وزارة الصحة.\r\n3- تنظيم ندوات علمية ومحاضرات ولقاءات ثقافية.\r\n4- إقامة دورات بالتعاون مع جميع المؤسسات الخيرية.\r\n5- تطوير العلاقات بين الجمعية والجمعيات والمؤسسات والهيئات والافراد الذين يساعدون في تحقيق اهداف الجمعية في لبنان او خارجه، مدنية او دينية.\r\n6- كل ما من شأنه شد الاواصر والاخاء بين ابناء بتعبوره وقويطع الكورة وتقديم المساعدات المالية والمعنوية للمعوزين والمحتاجين.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- د. سمير جرجس فرح\r\n- جورج انيس نصار\r\n- بسام فؤاد بربر\r\n- يوسف حسيب بربر\r\n- ماري جوزيه فرنسوا جوزيف الزايك.\r\nممثل الجمعية تجاه الحكومة: السيد يوسف حسيب بربر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 آيار 2010\nوزير الداخلية والبلديات\nزياد بارود"
}