{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227485",
  "title": "الشروط الصحية الواجب توافرها في مصانع الحليب ومشتقاته للحصول على الترخيص الصحي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "822",
    "date": " 03/12/2010",
    "oj_number": "58",
    "oj_publish_date": "16/12/2010",
    "oj_page": "9662-9673"
  },
  "preamble": "ان وزير الزراعة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 وتعديلاته (دمج مؤسسات عامة بوزارة الزراعة وإعادة تنظيم الوزارة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة وتحديد ملاكها وشروط التعيين في بعض وظائف هذا الملاك)،\nبناء على القرار رقم 105/1 تاريخ 4/4/2002 المتعلق بتسجيل مصانع المنتجات الغذائية من اصل حيواني في لبنان،\nبناء على المواصفة القياسية اللبنانية الالزامية رقم 656:202 «القواعد العامة لصحة الغذاء»،\nبناء على اقتراح مدير عام الزراعة بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "37 يبلغ هذا القرار من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "تطبق أحكام هذا القرار على كل مراكز معالجة وتصنيع وتغليف وتعبئة وتخزين ونقل الحليب ومشتقاته."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعتمد لأغراض هذا القرار التعاريف التالية:"
        },
        {
          "type": "text",
          "data": "- الحليب:"
        },
        {
          "type": "text",
          "data": "× الحليب النيئ: هو الحليب الناتج من افرازات الغدد اللبنية لحيوانات التربية ولم يخضع لحرارة تفوق ال 40 درجة مئوية أو يتعرض لأي معالجة اخرى تؤدي الى النتيجة ذاتها.\n× مشتقات الحليب: هي المنتجات المصنعة الناتجة من معالجة الحليب النيئ أو أي معالجة لاحقة لهذه المنتجات المصنعّة."
        },
        {
          "type": "text",
          "data": "- الغذاء (أو المادة الغذائية):"
        },
        {
          "type": "text",
          "data": "الحليب أو مشتقات الحليب."
        },
        {
          "type": "text",
          "data": "- المنشأة: هي أي بناء يتم فيه معالجة و/أو تصنيع و/أو تغليف و/أو تعبئة و/أو تخزين الغذاء بما في ذلك المحيط الذي يتبع الادارة ذاتها."
        },
        {
          "type": "text",
          "data": "- الملوث: أي عامل بيولوجي أو كيميائي أو مادة غريبة، أو أي مادة أخرى لم تضف قصدا الى الغذاء، وقد تضر بسلامة الغذاء وصلاحه."
        },
        {
          "type": "text",
          "data": "- الخطر: هو حال الغذاء أو أي عامل بيولوجي أو كيميائي أو فيزيائي يدخل في الغذاء، ويمكن ان يكون له تأثيرا ضارا بالصحة."
        },
        {
          "type": "text",
          "data": "- التلوث: هو وجود أو دخول أي ملوث في الغذاء أو في محيطه."
        },
        {
          "type": "text",
          "data": "- تحليل المخاطر ونقاط المراقبة الحرجة (HACCP): هو نظام يحدد ويقيم ويضبط المخاطر التي تهدد سلامة الغذاء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "في موقع المنشأة يجب ان لا تقع المنشأة في أي مكان يمكن ان يشكل تهديدا لسلامة الغذاء وصلاحه وان تكون بعيدة عن:"
        },
        {
          "type": "text",
          "data": "- المناطق الملوثة بيئيا والنشاطات الصناعية التي تشكل تهديدا بتلوث الغذاء،"
        },
        {
          "type": "text",
          "data": "- المناطق المعرضة للفيضانات، إلا في حال اتخذت الاحتياطات الكافية،"
        },
        {
          "type": "text",
          "data": "- المناطق المعرضة للحشرات والقوارض،"
        },
        {
          "type": "text",
          "data": "- المناطق التي لا يمكن إزالة النفايات الصلبة والسائلة منها بشكل فعال."
        }
      ]
    },
    {
      "number": "37 يبلغ هذا القرار من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "في التصميم والبناء:"
        },
        {
          "type": "text",
          "data": "4 - 1 يجب ان يزود المصنع ببابين عند الدخول بشكل ان لا يفتح الباب الداخلي قبل اعادة اقفال الباب الخارجي بما يعني عدم فتح باب المصنع مباشرة الى الخارج مع تأمين نظام تعقيم عند مدخل المصنع (SAS)."
        },
        {
          "type": "text",
          "data": "4 - 2 يجب ان تحوي المنشأة على أماكن ذات مساحة كافية وملائمة للنشاطات الجارية فيها لضمان العمل بالشروط الصحية اللازمة، وذلك لما يلي:"
        },
        {
          "type": "text",
          "data": "أ - مكان خاص لاستقبال وتداول الحليب النيئ،\nب - مكان خاص لتحضير وتصنيع منتجات الحليب،\nج - مكان خاص للتغليف والتعبئة،\nد - مكان خاص ذي سعة كافية لتخزين المواد الأولية،\nه - مكان خاص ذي سعة كافية لتخزين المواد الغذائية الجاهزة للاستهلاك،\nو - مكان خاص لتخزين أي مواد لم تعالج حراريا أو بأي معالجة مشابهة،\nز - مكان خاص لتخزين مواد التغليف والتعبئة وعند الحاجة مكان خاص لتخزين المواد الأولية المعدّة لتصنيع مواد التغليف والتعبئة،\nح - أماكن كافية تتناسب مع عدد الموظفين، خاصة لتغيير الملابس وحفظها.\nط - اماكن خاصة لخزن وجمع النفايات خارج مكان التصنيع."
        },
        {
          "type": "text",
          "data": "4 - 3 يراعى في تصميم وبناء الاماكن المذكورة في البند (4 - 2) من «أ» الى «ز» ما يلي:"
        },
        {
          "type": "text",
          "data": "أ - يجب أن تكون الأرضيات مبنية بمواد عازلة ومقاومة وسهلة التنظيف والتطهير ومصممة بطريقة تسمح بالتصريف السهل للسوائل.\nب - يجب ان تكون أسطح الجدران ملساء خالية من الشقوق وسهلة التنظيف ومقاومة وعازلة وذات لون فاتح.\nج - يجب ان تكون الأسقف سهلة التنظيف في الأماكن التي يتم فيها تداول تحضير أو تصنيع المواد الغذائية المعرضة للتلوث وغير المعبأة، كما يجب ان تكون الأسقف والاضافات المعلقة فيها مبنية ومركبة بطريقة تحدّ من تكدس الأوساخ وتكاثف البخار والتقشر.\nد - يجب ان تكون الأبواب مصنوعة من مواد غير قابلة للتآكل وسهلة التنظيف.\nه - يجب ان تكون النوافذ سهلة التنظيف ومبنية بطريقة تحد من تكدس الأوساخ، أما النوافذ التي تفتح فيجب ان تكون مجهزة بشريط شبك قابل للتنظيف.\nو - يجب ان تكون التهوئة كافية كما يجب تأمين نظام ملائم للتخلص من البخار.\nز - يجب ان تكون الاضاءة كافية، طبيعية كانت أم اصطناعية وان تكون أجهزة الاضاءة محمية بطريقة تمنع تلوث الأغذية في حالة الكسر.\nح - في أماكن التبريد والتجميد، يجب ان تكون الأرضيات مبنية بمواد عازلة، وسهلة التنظيف والتطهير. ط - يجب ان تكون الأماكن المذكورة في الفقرة «ز» من البند السابق مؤلفة من أرضية وجدران غير منفذة للمياه ومقاومة للرطوبة وسهلة التنظيف والتطهير."
        },
        {
          "type": "text",
          "data": "4 - 4 يمكن القيام بعمليات التغليف والتعبئة في ذات المكان الذي يتم فيه التصنيع على ان يراعى ما يلي:"
        },
        {
          "type": "text",
          "data": "أ - ايصال مواد التغليف والتعبئة الى المنشأة ضمن الغلاف أو العبوة التي تم وضعها بها مباشرة بعد التصنيع بشكل يحميها من أي تلف أو تلوث عند نقلها الى المنشأة.\nب - تخزين هذه المواد ضمن الشروط الصحية اللازمة في مكان مخصص فقط لهذه الغاية ولا يحتوي على أي مادة يمكن ان تعرض المواد الغذائية للتلوث وعدم وضع مواد التغليف والتعبئة مباشرة على الأرض.\nج - تجميع مواد التعبئة بطريقة صحية قبل إدخالها الى مكان التصنيع ويستثنى من هذا الشرط التجميع الآلي للعبوات على ان لا يكون هناك أي خطر تلوث للمواد الغذائية.\nد - إدخال مواد التغليف والتعبئة الى مكان التصنيع ضمن الشروط الصحية ويجب ان تستعمل دون أي تأخير. كما يجب ان لا يتم تداول العبوات من قبل الأشخاص المعنيين بتداول المواد الغذائية غير المغلفة.\nه - تخزين المواد الغذائية مباشرة بعد التعبئة في أماكن التخزين المخصصة لهذه الغاية."
        },
        {
          "type": "text",
          "data": "4 - 5 يراعى في تصميم أماكن العمل ما يلي:"
        },
        {
          "type": "text",
          "data": "أ - اعتماد مبدأ السير الى الأمام ({marche en avant}) في القيام بالعمليات المتتابعة في تداول الغذاء."
        },
        {
          "type": "text",
          "data": "ب - حماية المادة الغذائية من أي تلوث، وخاصة من التلوث التقاطعي (cross contamination) خلال وبين العمليات المختلفة، من المواد والآلات، ومن التهوئة أو من العاملين.\nج - فصل المناطق الرطبة عن المناطق الجافة."
        },
        {
          "type": "text",
          "data": "4 - 6 يجب تأمين مكان خاص مقفل أو خزانة مقفلة لتخزين مواد التنظيف والتطهير وكل مادة يمكن ان تكون سامة ومكان خاص أو خزانة مقفلة لحفظ مواد الصيانة، ومكان خاص مقفل أو خزانة لتخزين السموم المستعملة لمكافحة القوارض والحشرات."
        },
        {
          "type": "text",
          "data": "4 - 7 يجب تأمين مراحيض ومغاسل (بحنفيات لا تفتح باليد) بعدد يتناسب مع عدد الموظفين، مع التشديد على المحافظة على النظافة التامة للمراحيض والمغاسل. كما يجب ان لا تفتح المراحيض مباشرة على أماكن تداول الغذاء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "شروط المعدات والتجهيزات:"
        },
        {
          "type": "text",
          "data": "5 - 1 يجب ان تكون المعدات وآلات العمل والحاويات التي تلامس مباشرة المواد الغذائية مصنوعة من مواد مقاومة للامتصاص وللتآكل، لا تسمح بانتقال أي مادة أو رائحة أو طعم غريب الى المنتجات، سهلة التنظيف والتعقيم، وان تكون سطوحها ملساء وخالية من الشقوق."
        },
        {
          "type": "text",
          "data": "5 - 2 يجب ان تحفظ المواد الأولية أو المواد غير الصالحة للاستهلاك البشري في حاويات خاصة، مقفلة ومصنوعة من مواد مقاومة للتآكل. كما يجب ان تكون الحاويات المخصصة للنفايات والفضلات والمواد غير الصالحة للاستهلاك مميزة بحيث يسهل التعرف عليها. وفي حال وجود أقنية للتخلص من هذه المواد، يجب ان تكون مصممة ومبنية بطريقة تمنع أي تلوث للمواد الغذائية."
        },
        {
          "type": "text",
          "data": "5 - 3 يؤمَّن، في أماكن العمل وفي الأماكن المخصصة لتغيير الملابس، عدد كافٍ من أجهزة تنظيف وتطهير الأيدي مزودة بالمياه الباردة والساخنة أو بالمياه المضبوطة مسبقا على حرارة ملائمة. تزوّد هذه المعدات بحنفيات لا تفتح باليد وبمواد للتنظيف والتطهير وبوسائل صحية للتنشيف من الأفضل ان تكون ذات الاستعمال الواحد."
        },
        {
          "type": "text",
          "data": "5 - 4 تستعمل فقط المياه الصالحة للشرب المطابقة للمواصفة القياسية رقم 161، داخل المنشأة، وتؤمّن شبكه إمدادات خاصة بمياه الشرب فقط. يمكن استعمال المياه غير الصالحة للشرب، فقط لمكافحة الحرائق وتوليد البخار والتبريد، على ان تنقل بواسطة شبكة أنابيب مستقلة. يجب ان يتم التمييز بوضوح بين الشبكة الناقلة للمياه الصالحة للشرب وتلك المستعملة غير الصالحة للشرب. يجب ان تجرى تحاليل كيميائية وجرثومية للمياه بشكل دوري على ان لا تزيد الفترة عن ستة اشهر للتأكد من سلامة مياه الشرب."
        },
        {
          "type": "text",
          "data": "5 - 5 يجب توفير تجهيزات كافية لتنظيف وتطهير الأماكن والمعدات ومواد التعبئة التي يعاد استعمالها."
        },
        {
          "type": "text",
          "data": "5 - 6 يجب تأمين نظام تصريف خاص لمياه الصرف، مطابق للشروط الصحية النافذة."
        },
        {
          "type": "text",
          "data": "5 - 7 يجب تأمين جهاز للمعالجة الحرارية للحليب مزود ب:"
        },
        {
          "type": "text",
          "data": "أ - منظم أوتوماتيكي للحرارة\nب - مقياس للحرارة مع سجل\nج - نظام أمان أوتوماتيكي يمنع القيام بمعالجة حرارية غير كافية\nد - نظام أمان ملائم يمنع خلط الحليب المعالج حراريا مع الحليب الذي لم تنته بعد عملية معالجته الحرارية.\nه - أداة تسجيل أوتوماتيكية لنظام الأمان المذكور في النقطة السابقة أو أي طريقة لضبط فعالية النظام المذكور أعلاه. يمكن استعمال نظم مختلفة شرط تأمين الفعالية ذاتها المذكورة في النقاط السابقة.\nو - نظام بديل لتوفير الكهرباء (مولد خاص + طوارئ + UPS)."
        },
        {
          "type": "text",
          "data": "5 - 8 في المصانع المنتجة للحليب المعالج حراريا أو منتجات الحليب السائلة المعدة للاستهلاك يجب ما يلي:"
        },
        {
          "type": "text",
          "data": "أ - تأمين تجهيزات خاصة لتعبئة وإقفال حاويات الحليب السائل المعالج حراريا المعد للاستهلاك أو مشتقات للحليب السائلة، بطريقة آلية.\nب - إقفال العبوات في المكان ذاته التي تمت فيه آخر معالجة حرارية للمادة الغذائية المعنية، مباشرة بعد التعبئة، بواسطة أجهزة تؤمن حماية الحليب من أي تأثيرات خارجية تضر بخصائصه. يتم إقفال العبوات بطريقة سهلة التحكم وتظهر بوضوح في حال فتح العبوة.\nج - في حال إنتاج الحليب المبستر، تأمين تجهيزات للتبريد وللتخزين المبرّد مزودة بآلة لقياس الحرارة معيَرة (calibrated) بطريقة صحيحة ودورية."
        },
        {
          "type": "text",
          "data": "5 - 9 عند إنتاج مشتقات الحليب المجلدة (مثل البوظة) يجب تأمين أجهزة ومعدات خاصة للتبريد، للتعبئة وللحفظ تتناسب مع نوع المنتج وطريقة حفظه."
        },
        {
          "type": "text",
          "data": "5 - 10 في حال إنتاج مشتقات الحليب المجففة يجب تأمين تجهيزات ومعدات ملائمة للتجفيف ولتعبئة المنتجات المجففة وفق الممارسات الصحية للحليب ومنتجاته (CAC/RCP 57) الصادرة عن هيئة الدستور الغذائي."
        },
        {
          "type": "text",
          "data": "5 - 11 تجهيز أماكن التبريد والتجميد بوسائل تبريد ذات قدرة كافية لحفظ المواد الغذائية على الحرارة اللازمة لضمان سلامتها ومجهزة بقياس للحرارة مع سجل موثق ومحفوظ لفترة سنة على الأقل، معيَر (calibrated) بدقة وبشكل دوري."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجب القيام بالرقابة الذاتية، من قبل مسؤول محدد في المنشأة، على الشروط الصحية والنظافة الواجب توافرها لدى القيام بكل النشاطات بدءا من استقبال المواد الأولية، التصنيع، التغليف والتعبئة وصولا الى التخزين وإخراج المواد الغذائية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ترتكز الرقابة الذاتية على المبادئ التالية:"
        },
        {
          "type": "text",
          "data": "1 - تحديد المراحل الأساسية في ضبط صحة المنتجات التي ستعرض للبيع، وذلك وفقا لطرق التصنيع المعتمدة في المنشأة؛"
        },
        {
          "type": "text",
          "data": "2 - مراقبة وضبط هذه المراحل الأساسية بالطرق الملائمة؛"
        },
        {
          "type": "text",
          "data": "3 - إرسال العينات الى المختبر المعتمد من قبل مديرية الثروة الحيوانية (مثل مختبر الفنار أو معهد البحوث الصناعية)، بهدف مراقبة طرق التنظيف والتعقيم والتأكد من المطابقة للحدود الجرثومية والكيميائية الموضوعة في القوانين والمواصفات المرعية الاجراء؛"
        },
        {
          "type": "text",
          "data": "4 - حفظ سجلات خاصة بما هو مطلوب في النقاط السابقة وذلك بهدف تسليمها للمراقبين الرسميين للاطلاع عليها. يجب ان تحفظ نتائج الفحوصات لمدة سنة بعد انتهاء فترة الصلاحية؛"
        },
        {
          "type": "text",
          "data": "5 - على ادارة المصنع اعلام مديرية الثروة الحيوانية فورا أو بالسرعة اللازمة (خلال يوم عمل واحد على الاكثر) في حال اظهرت نتيجة ما وجود عامل قد يشكل أي خطر على الصحة العامة."
        },
        {
          "type": "text",
          "data": "وفي هذه الحالة على المسؤولين عن المنشأة التقيد بتنفيذ التعليمات الوقائية والاجراءات التي تراها مديرية الثروة الحيوانية مناسبة لدرء الخطر بما فيها استرجاع كل المنتجات التي تم انتاجها وتصنيعها بالطريقة التي من المحتمل ان تكون مصدرا لهذا الخطر وذلك تحت طائلة المسؤولية."
        }
      ]
    },
    {
      "number": "37 يبلغ هذا القرار من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "على المسؤول عن المنشأة وضع برنامج لتدريب الموظفين على نظافة وصحة الغذاء يكون ملائما لحجم نشاطات المنشأة وإعلام مديرية الثروة الحيوانية، عند الطلب، بمضمون وعملية تنفيذ هذا البرنامج."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجوز للمنشآت ذات القدرة الانتاجية التي لا تتجاوز ما يعادل ال 1500 طن حليب سائل في السنة، الحصول على الترخيص الصحي إذا لم تتوافر فيها الشروط المتعلقة بالمنشآت والتجهيزات والمعدات وذلك وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "1 - يمكن الاستثناء من بعض شروط المادة الرابعة البند 4 - 5، خاصة إذا كان تصميم البناء الموجود لا يسمح بأي زيادة، وقبول مبدأ السير الى الأمام في مراحل تداول الغذاء المتتابعة شرط ان تكون طريقة العمل محددة بوضوح من قبل المسؤول."
        },
        {
          "type": "text",
          "data": "2 - مع الاستثناء من شروط المادة الرابعة - النقطة 4 - 2 (د وه)، من الممكن الاكتفاء بمكان واحد أو بتجهيزات ملائمة، عند الحاجة مبردة، وذلك لحفظ المواد الأولية أو المنتج النهائي. يمكن السماح بهذه الاستثناءات شرط:"
        },
        {
          "type": "text",
          "data": "- ان تكون مساحة المكان أو التجهيزات كافية لتخزين المواد الأولية المستعملة أو المنتج النهائي؛\n- ان لا يوجد أي خطر من التلوث التقاطعي على المنتج النهائي وعلى المواد الأولية من جراء التخزين في مكان واحد؛\n- ان يؤمن هذا المكان أو هذه التجهيزات المحافظة الجيدة على المنتج أو المادة الأولية المخزنة فيه والأكثر تعرضا للتلف؛"
        },
        {
          "type": "text",
          "data": "3 - في حال تصنيع أصناف من الاجبان المنضجة أو المسواة، يمكن السماح بوجود أماكن (كهوف) طبيعية غير مطابقة لشروط المادة الرابعة البند 4 - 3 من ناحية ضرورة ان تكون الجدران والأرضيات والأسقف ملساء، شرط تأمين الصيانة اللازمة."
        },
        {
          "type": "text",
          "data": "4 - مع الاستثناء من المادة الخامسة، يمكن استعمال بعض المواد (مثل حلة من النحاس مطلية بالقصدير، لوحات من الخشب للانضاج أو من انسجة نباتية toile vegetale) شرط ان تبقى دائما بحالة جيدة ومنظفة بطريقة صحيحة، وعند الحاجة معقمّة، وان يصار دوريا الكشف على مادة القصدير في حال استعمال معدات مطلية به."
        },
        {
          "type": "text",
          "data": "5 - مع الاستثناء من شروط المادة الخامسة البند 5 - 11 يمكن لاماكن التبريد والتجميد ان تكون مجهزة بميزان للحرارة ذات درجة دنيا وقصوى أو أي جهاز يمكن ان يؤمن ويظهر تتابع الحرارة طيلة فترة التخزين."
        },
        {
          "type": "text",
          "data": "6 - في حال كانت المنشأة عائلية (أي يعمل فيها أفراد العائلة فقط)، يمكن ان تكون المراحيض المذكورة في المادة الرابعة البند 4 - 6 مؤمنة في منزل السكن التابع أو المجاور."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لتطبيق المواد 20 و21، على المسؤول عن المنشأة ان يحتفظ بمستندات تبين كمية الحليب المستعملة للانتاج في السنة السابقة وتقديم هذه المستندات للموظفين المختصين في وزارة الزراعة للاطلاع عليها عند الطلب."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن السماح بالاستثناءات الواردة في المواد 20 و21 الا في حال تم التأكد من ان هذه الاستثناءات لا تؤثر على نظافة وصحة الانتاج، وشرط ان تكون كل منتجات الحليب مطابقة للحدود الجرثومية المحددة في المواصفة القياسية اللبنانية المعنية عند باب المصنع."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يجب ان لا تتعدى حرارة الحليب النيئ 10 م3 عند استلامه على باب المصنع إلا في حال تم البدء بالتصنيع في اقل من ساعتين بعد الحلب. في حال عدم استعمال الحليب النيئ مباشرة يجب تبريده الى ما دون 6م."
        },
        {
          "type": "text",
          "data": "يتم استقبال الحليب المبرد والمعبأ في أوعية من معدن غير قابلة للصدأ وغير سامة وذات قدرة عالية على التحمل ومقاومة للتآكل، ذات اسطح داخلية ناعمة ملساء وزوايا مستديرة يسهل تنظيفها وتطهيرها."
        },
        {
          "type": "text",
          "data": "يجب تنظيف وتعقيم الاوعية بعد تفريغ الحليب منها مباشرة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "على المسؤول عن المنشأة مسك سجلات تتعلق بكل المنتجات والمواد الداخلة والخارجة تبين العلاقة بين دفعات المواد الأولية ودفعات المنتج النهائي (المعروض للبيع)، ووضع نظام لتحديد الشركات والمؤسسات التي تم الاستلام منها وتلك التي تم تسليمها المواد الغذائية."
        },
        {
          "type": "text",
          "data": "يجب الاحتفاظ بالمستندات والسجلات طيلة فترة صلاحية المنتج ولمدة سنة على الأقل من بيع أو توزيع المنتج النهائي والسماح للسلطات البيطرية بالاطلاع عليها عند الطلب."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يكون المنتج النهائي مصحوبا بالمعلومات اللازمة التي تبين الطريقة السليمة والصحيحة لتداوله ونقله وعرضه وتخزينه وتحضيره واستعماله."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على مصانع الحليب ومشتقاته (وتشمل مراكز معالجة وتصنيع وتغليف وتعبئة وتخزين الحليب ومشتقاته) التقدم من وزارة الزراعة - مديرية الثروة الحيوانية بطلب تسجيل للمصنع للحصول على رخصة صحية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يتم تسجيل المصنع لدى مديرية الثروة الحيوانية تحت رقم صحي متسلسل وذلك بعد الكشف عليه والتأكد من مطابقته للشروط الصحية الموضوعة في هذا القرار."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "في حال تبين نتيجة الكشف عدم توفر الشروط الصحية المطلوبة تتخذ الاجراءات التالية:"
        },
        {
          "type": "text",
          "data": "1 - تعطى مهلة محددة للمسؤول عن المصنع لاجراء التصحيح اللازم وفق الملاحظات التي يتم وضعها من قبل مديرية الثروة الحيوانية."
        },
        {
          "type": "text",
          "data": "2 - يتم الكشف ثانية بعد انتهاء المهلة المحددة، وفي حال تبين ان التصحيح لم يتم تمدد المهلة المعطاة مع توجيه انذار بإقفال المصنع في حال عدم الالتزام بالملاحظات الموضوعة بعد انتهاء هذه الفترة."
        },
        {
          "type": "text",
          "data": "3 - يتم الكشف مرة اخرى بعد انتهاء المهلة الثانية المعطاة ويُصار الى ما يلي:"
        },
        {
          "type": "text",
          "data": ". يتم تسجيل المصنع في حال توافر الشروط المطلوبة.\n. يتم اقفال المصنع في حال عدم توافر الشروط المطلوبة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تخضع المصانع المسجلة للرقابة الرسمية دون اشعار مسبق، بشكل دوري و/أو استثنائي وفي حال الشك بوجود أي مخالفة."
        }
      ]
    },
    {
      "number": "37 يبلغ هذا القرار من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "في حال تبين، نتيجة الرقابة الرسمية على المصانع المسجلة، وجود عدم مطابقة لأي شرط من الشروط المطلوبة يتم اتخاذ الاجراءات التالية:"
        },
        {
          "type": "text",
          "data": "1 - تعلّق الرخصة الصحية المعطاة سابقا وتعطى مهلة محددة للمسؤول عن المصنع لاجراء التصحيح اللازم وفق الملاحظات التي يتم وضعها من قبل مديرية الثروة الحيوانية."
        },
        {
          "type": "text",
          "data": "2 - يتم الكشف ثانية بعد انتهاء المهلة المحددة ويُصار الى ما يلي:"
        },
        {
          "type": "text",
          "data": ". يتم اعادة العمل بالرخصة الصحية في حال توافر الشروط المطلوبة.\n. تلغى الرخصة الصحية ويتم اقفال المصنع."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يجب تأمين التسهيلات اللازمة للسلطات البيطرية للقيام بمهامها وبخاصة الاطلاع على المستندات والتدقيق فيها."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "لا يسمح بنقل الحليب ومشتقاته الا بعد الحصول على الموافقة المسبقة من معالي وزير الزراعة وتنفيذ جميع الشروط المحددة بالقرار رقم 821/1 تاريح 3/12/2010."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يلغى كل نص يتعارض ومضمون هذا القرار لا سيما القرار رقم 95/1 تاريخ 19/3/2003 ."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به بعد ثلاثة أشهر من تاريخ نشره."
        }
      ]
    },
    {
      "number": "37 يبلغ هذا القرار من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 3/12/2010\nوزير الزراعة\nد. حسين الحاج حسن"
}