{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227490",
  "title": "تحديد شروط استيراد المواشي الحية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "829",
    "date": " 08/12/2010",
    "oj_number": "58",
    "oj_publish_date": "16/12/2010",
    "oj_page": "9679-9683"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 31 تاريخ 18/1/1955 وتعديلاته لا سيما المادة الثانية منه (تحديد مهام وزارة الزراعة)،\nبناء على مشروع القانون الصادر بالمرسوم رقم 12301 تاريخ 20/3/1963 (قانون الحجر الصحي البيطري)،\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 وتعديلاته (دمج مؤسسات عامة بوزارة الزراعة واعادة تنظيم الوزارة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 وتعديلاته (تنظيم وزارة الزراعة)،\nبناء على القرارات رقم 166/1 تاريخ 13/4/1996 ورقم 228/1 تاريخ 14/5/1996 ورقم 477/1 تاريخ 15/2/2005 ورقم 156/1 تاريخ 28/3/2009 ورقم 240/1 تاريخ 16/5/2009 المتعلقة بتحديد شروط استيراد المواشي الحية ومنتجاتها،\nبناء على القرار رقم 10/1 تاريخ 14/1/2010 (تشكيل لجنة وطنية لقطاع الحيوانات الحية ومنتجاتها من اللحوم)،\nبناء على تقرير اللجنة الوطنية لقطاع الحيوانات الحية ومنتجاتها من اللحوم المبني على محاضر اجتماعات اللجنة بتواريخ مختلفة،\nبناء على التطورات المتسارعة في الاقتصاد العالمي ووجود انماط جديدة في التسويق مما يستوجب اعادة النظر في القرارات ذات الصلة ضمن ضوابط وشروط صحية تلحظها القوانين والانظمة المرعية الاجراء،\nبناء على اقتراح مدير عام الزراعة بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "13 يبلغ هذا القرار من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "1 - يسمح باستيراد المواشي الحية من فصائل الابقار أو الضأن أو الماعز أو الجمال أو الخنازير، للشركات أو المؤسسات أو الاشخاص المسجلين في مديرية الثروة الحيوانية كمستوردين للحيوانات الحية."
        },
        {
          "type": "text",
          "data": "2 - تقدم طلبات التسجيل لدى مديرية الثروة الحيوانية لدرسها من قبل لجنة برئاسة مدير عام الزراعة وعضوية كل من: مدير الثروة الحيوانية ورئيس مصلحة مراقبة التصدير والاستيراد والحجر الصحي البيطري ورئيس مصلحة الصحة الحيوانية،"
        },
        {
          "type": "text",
          "data": "3 - ترفع اللجنة تقريرها لوزير الزراعة للموافقة النهائية على التسجيل خلال مهلة اقصاها خمسة عشرة يوما من تاريخ تقديم كامل المستندات المطلوبة."
        },
        {
          "type": "text",
          "data": "4 - يشترط ان يتوافر لدى طالب التسجيل ما يلي:"
        },
        {
          "type": "text",
          "data": "أ - سجل تجاري\nب - مزرب يتوافق مع حجم الحيوانات المستوردة.\nج - شهادة صحية للمزرب صادرة عن مديرية الثروة الحيوانية."
        },
        {
          "type": "text",
          "data": "5 - يجدد التسجيل سنويا بنفس الآلية."
        },
        {
          "type": "text",
          "data": "6 - تقوم مديرية الثروة الحيوانية باجراء دراسات تحليل المخاطر بشكل منتظم بناء على المعطيات المتوافرة حول الاوبئة في بلدان المنشأ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يخضع استيراد الحيوانات الحية الى علم وخبر مسبق يقدم في مديرية الثروة الحيوانية ويرفق بما يلي:"
        },
        {
          "type": "text",
          "data": "1 - اعلام مديرية الثروة الحيوانية عن المناطق التي سوف تستقدم الارسالية منها في بلد المنشأ ومواعيد ومسار شحن المواشي وعددها والموعد المتوقع لوصولها الى لبنان."
        },
        {
          "type": "text",
          "data": "2 - افادة صادرة عن مديرية الثروة الحيوانية تبين ورود اسم بلد المنشأ على لائحة البلدان المسموح بالاستيراد منها أو عبور الارسالية فيها وطلب الالتزام بالحجر الصحي البيطري والمعايير المعتمدة في بلد المنشأ أو في لبنان."
        },
        {
          "type": "text",
          "data": "3 - تعهد بتحمل نفقات سفر واقامة فريق فني ترسله الوزارة الى بلد المنشأ عند الضرورة لا يتجاوز عدده الثلاثة (وفق نموذج معد من قبل مديرية الثروة الحيوانية)، بناء على اقتراح معلل تعده مديرية الثروة الحيوانية وقرار يتخذه وزير الزراعة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1 - يسمح باستيراد المواشي الحية من بلد المنشأ مباشرة أو من مرفأ أو مطار مجاور لبلد المنشأ وترفق معها بوليصة الشحن التي تشير الى أن مقصدها هو لبنان، شرط ان تتوفر بهذا البلد المجاور الشروط المفروض ة على بلد المنشأ."
        },
        {
          "type": "text",
          "data": "2 - يخضع الاستيراد من الدول أو المناطق الموبوءة والتي تعتمد التحصين، للشروط الصحية التي تضعها مديرية الثروة الحيوانية وفقا لتوصيات الدستور الدولي للمنظمة العالمية للصحة الحيوانية (OIE)."
        },
        {
          "type": "text",
          "data": "3 - يسمح باستيراد المواشي الحية الى لبنان من الدول التي تم الاتفاق معها من خلال السلطات البيطرية في كلا البلدين على شهادة صحية بيطرية أو تلك التي تعتمد شهادة صحية وبيطرية مماثلة لما هو مطلوب، على أن تحدد فيها بوضوح الاجراءات المتخذة لمكافحة الامراض الحيوانية ذات الصلة وفقا للمعايير الدولية الصادرة عن المنظمة العالمية للصحة الحيوانية (OIE) والشروط الصحية الحجرية اللبنانية."
        },
        {
          "type": "text",
          "data": "4 - يسمح بالاستيراد عن طريق الترانزيت على أن تكون البلدان أو المناطق التي تمر فيها الحيوانات تطبق نفس الشروط الصحية المطلوبة من بلد المنشأ أو كمستوى الدولة المستوردة كحد ادنى وأن ترفق هذه الحيوانات بشهادة صحية من هذه الدولة، بناء على الاتفاق المسبق مع السلطات البيطرية في لبنان، وذلك بحسب الشروط الموضوعة من المنظمة العالمية للصحة الحيوانية (OIE)، أو ان تصادق السلطات الحدودية البيطرية الرسمية في هذه الدولة على الشهادة الصحية البيطرية الاصلية، كما تراعى الشروط التالية:"
        },
        {
          "type": "text",
          "data": "أ - عدم السماح لغير طاقم الباخرة بالصعود الى متنها اثناء التفريغ أو تزويدها بمياه أو مواد علفية في محطة الترانزيت بافادة من قبطان الباخرة تصادق عليها السلطات المرفئية في محطة الترانزيت.\nب - تعهد بالحجز على الحيوانات الواردة عبر الترانزيت عند الضرورة للفترة التي تراها مديرية الثروة الحيوانية وتطبق الاجراءات المنصوص عليها في القرار."
        },
        {
          "type": "text",
          "data": "5 - يمنع اختلاط الحيوانات المستوردة الى لبنان بحيوانات اخرى في بلد الترانزيت وذلك عند نقل الحيوانات من باخرة الى اخرى أو خلال المرور برا."
        },
        {
          "type": "text",
          "data": "6 - يسمح بالاستيراد غير المباشر بالمواشي الحية أو المفرغة في منطقة حرة في بلد آخر شرط:"
        },
        {
          "type": "text",
          "data": "أ - الحصول على موافقة مسبقة من وزير الزراعة وذلك بناء على اقتراح من مديرية الثروة الحيوانية بتحديد المناطق الحرة المعتمدة.\nب - ارفاق الارسالية بشهادة صحية بيطرية صادرة عن الحجر الصحي البيطري من المنطقة الحرة التي جرى فيها الانزال  وبصورتين عن كل من الشهادة الصحية البيطرية وشهادة المنشأ الاساسيتين مصدقتين من السلطات البيطرية في المنطقة الحرة.\nج - ضم افادة تثبت عدد الحيوانات المشحونة الى لبنان من اصل كامل الارسالية الاساسية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1 - تخضع جميع الحيوانات الحية المستوردة للحجر الصحي البيطري في بلد المنشأ لمدة 21 يوما على الاقل، من البلدان التي ترى مديرية الثروة الحيوانية ضرورة الحجر المسبق فيها على أن تطبق جميع الاجراءات الصحية المطلوبة للاستيراد الى لبنان وان يتم اثبات الحجر بشهادة صحية صادرة عن الحجر الصحي البيطري في بلد المنشأ."
        },
        {
          "type": "text",
          "data": "2 - يحجر على جميع الحيوانات الحية الواردة الى لبنان لمدة 72 ساعة من تاريخ وصول الارسالية عند الضرورة في مزارع اصحاب العلاقة وعلى نفقتهم. الا اذا ارتأت مديرية الثروة الحيوانية ضرورة الحجر عليها لمدة اطول من خلال تبليغ خطي الى اصحاب العلاقة ولا يسمح في كلتي الحالتين بالتصرف بالارسالية الا بعد موافقة مديرية الثروة الحيوانية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "1 - ترفق الارسالية المستوردة بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "أ - شهادة منشأ صادرة عن غرفة التجارة أو الصناعة أو الزراعة أو سواها من الجهات المعنية تثبت منشأ المواشي وتؤكد أن مقصدها هو لبنان.\nب - شهادة صحية بيطرية صادرة عن السلطات المختصة في بلد المنشأ (وبلد الترانزيت) متفق عليها مع السلطات البيطرية اللبنانية أو شهادة صحية بيطرية مماثلة لما هو مطلوب.\nج - بوليصة الشحن أو أمر التسليم أو إذن التسليم الذي يبين مسار الباخرة.\nد - صورة عن MANIFEST.\nه - صورة عن logbook.\nو - صورة عن اذن السفر من مرفأ التحميل."
        },
        {
          "type": "text",
          "data": "3 - يحق لوزارة الزراعة اجراء أي تحقيق اضافي حول صحة وقانونية المستندات المقدمة وللوزارة الحق في طلب أي مستند آخر تراه مناسبا. وفي حال عدم اكتمال المستندات أو الاشتباه بهذه المستندات تخضع الحيوانات للاجراءات التي تجدها مديرية الثروة الحيوانية مناسبة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "عند تعدد مرافئ التفريغ لبواخر المواشي، ولدى وصولها الى لبنان، يجب ابراز صورة عن المانفيست لكل مرفأ من المرافئ التي افرغت فيه البضائع مؤشر عليها من الجمارك، على ان تقدم الى مركز الحجر الصحي البيطري في المرفأ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "1- يمنع استيراد بقر الحلوب التي يزيد عمرها عن 36 شهرا."
        },
        {
          "type": "text",
          "data": "2 - \"يمنع استيراد المواشي الحية من الابقار المعدة للذبح التي يزيد عمرها عن 48 شهرا كما يمنع استيراد المواشي الحية من الاغنام والماعز المعدة للذبح التي يزيد عمرها عن 72 شهرا\"."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب قرار 521 / 2020) (عدلت بموجب قرار 534 / 2020)",
      "content": [
        {
          "type": "text",
          "data": "1 - لدى وصول المواشي الحية الى المنافذ الحدودية اللبنانية تؤخذ عينات دم من قبل سلطات الحجر الصحي البيطري بحدود 1/1000 من عدد المواشي، على أن تفحص العينة للامراض المطلوبة من الادارة البيطرية في لبنان حسب المعايير الدولية."
        },
        {
          "type": "text",
          "data": "2 - يزاد عدد العينات وفقا للحاجة والمعايير الدولية عند الاشتباه بمرض."
        },
        {
          "type": "text",
          "data": "3 - يجب أن لا يقل العدد عن خمس عينات مهما كان عدد الحيوانات المستوردة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تطبق المعايير الدولية لنقل الحيوانات الحية برا وبحرا وجوا، لا سيما معايير المنظمة العالمية للصحة الحيوانية (OIE) المتعلقة بالرفق بالحيوان اثناء السفر."
        },
        {
          "type": "text",
          "data": "كما يجب أن يخضع نقل الحيوانات من باخرة الى اخرى والى أي وسيلة نقل للقوانين الدولية وان لا يتم في مناطق موبوءة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "في حال تبين وجود حالة مرضية معينة للحيوانات المستوردة عند وصولها الى لبنان تتخذ مديرية الثروة الحيوانية الاجراءات المناسبة تبعا للحالة المرضية وتبعا لتوصيات المنظمة العالمية للصحة الحيوانية OIE بما فيها اعادة التصدير أو الذبح أو الاتلاف أو الحجر والمعالجة، وذلك على نفقة صاحب العلاقة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يلغى كل نص يتعارض ومضمون هذا القرار لا سيما القرارات التالية:"
        },
        {
          "type": "text",
          "data": "- رقم 1/166 تاريخ 1996/4/13،"
        },
        {
          "type": "text",
          "data": "- ورقم 1/228 تاريخ 1996/5/14،"
        },
        {
          "type": "text",
          "data": "- ورقم 1/477 تاريخ 2005/2/15،"
        },
        {
          "type": "text",
          "data": "- ورقم 1/156 تاريخ 2009/3/28،"
        },
        {
          "type": "text",
          "data": "- ورقم 1/240 تاريخ 2009/5/16،"
        },
        {
          "type": "text",
          "data": "- ورقم 1/495 تاريخ 2010/9/21"
        },
        {
          "type": "text",
          "data": "- ويعتمد نص هذا القرار في القرار رقم 1/673 تاريخ 2010/10/29 لا سيما البند واحد من المادة الاولى."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به اعتبارا من 2011 /1/1."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 8/12/2010\nوزير الزراعة\nد. حسين الحاج حسن"
}