{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227492",
  "title": "الشروط الواجب توافرها لاستيراد لحوم دواجن مجمّدة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "830",
    "date": " 08/12/2010",
    "oj_number": "58",
    "oj_publish_date": "16/12/2010",
    "oj_page": "9683-9687"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة....)،\nبناء على المرسوم رقم 12253 تاريخ 2/4/1969 (تحديد الشروط الواجب توفرها في المواد الغذائية المعلبة أو المحفوظة)،\nبناء على المواصفة القياسية اللبنانية للدجاج المجمد رقم 213/2000، والمواصفة القياسية اللبنانية رقم 654/2002 المتعلقة بنظام تطبيق معالجة وتداول الاغذية المجمدة الصادرتين عن مؤسسة المقاييس والمواصفات اللبنانية،\nبناء على القرار رقم 239/1 تاريخ 16/5/2009 (تحديد شروط استيراد المنتجات الحيوانية)،\nبناء على القرار رقم 150/1 تاريخ 1/4/2010 وتعديلاته (تنظيم استيراد لحوم الدواجن الكاملة والمقطعة)،\nومن أجل المحافظة على جودة وسلامة المنتج المستورد تأمينا للمصلحة العامة وصحة سلامة المستهلكين،\nبناء على مطالعة مديرية الثروة الحيوانية رقم 2334/6 تاريخ 4/9/2010،\nبناء على اقتراح مدير عام الزراعة بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "15 يبلغ هذا القرار من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "تعاريف:"
        },
        {
          "type": "text",
          "data": "1 - الدواجن الكاملة المجمدة: هي الدواجن الصالحة للاستهلاك البشري والتي خضعت للتجميد والحفظ بدون أي تقطيع على حرارة 18 درجة مئوية تحت الصفر وما دون بعد عمليات تصفية الدم ونزع الأرجل والحويصلة وإزالة الريش والزغب والأحشاء والرئتين منها."
        },
        {
          "type": "text",
          "data": "2 - مقطعات الدواجن المجمدة: هي تلك الأجزاء من الدواجن مع أو بدون الجلد أو العظم السليم كالصدور والافخاذ وأنصاف الدواجن والجوانح، والتي أخضعت للتجميد والحفظ على حرارة 18 درجة مئوية تحت الصفر وما دون."
        },
        {
          "type": "text",
          "data": "3 - منتجات الدواجن الثانوية المجمدة: وتشمل القلب والرقبة والقانصة والكبد، وجميع الأجزاء الأخرى التي تعتبر صالحة للاستهلاك البشري، شرط استئصال المرارة من الكبد، والتي أخضعت للتجميد والحفظ على حرارة 18 درجة مئوية تحت الصفر وما دون."
        },
        {
          "type": "text",
          "data": "4 - محضرات ومصنعات لحوم الدواجن المجمدة: هي المنتجات المجمدة الناتجة من لحوم الدواجن منزوعة العظم أو المفرومة وغير المفرومة والمضاف اليها الملح والتوابل والاضافات الغذائية والحافظة المسموح بها عالميا، والتي يتم تشكيلها بواسطة ماكينة التشكيل ثم تمريرها على خليط عجيني مع أو بدون الكعك. ويمكن تشكيل محضرات الدواجن على هيئة قطع صغيرة أو صدور دواجن."
        },
        {
          "type": "text",
          "data": "كما يمكن تجميد محضرات الدواجن بعد معالجتها حراريا على حرارة لا تقل عن 72 درجة مئوية لمدة دقيقتين كالبرجر أو الناغتس أو المرتديلا أو أية أشكال اخرى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تسجيل المؤسسات الاجنبية الراغبة في التصدير الى لبنان:"
        },
        {
          "type": "text",
          "data": "1. تقدم طلبات تسجيل المؤسسات الراغبة في التصدير الى لبنان لدى مديرية الثروة الحيوانية مرفقة بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "أ. شهادة تسجيل المسلخ أو المصنع صادرة عن الجهات الرسمية المعتمدة في بلد المنشأ.\nب. شهادة تحليل المخاطر (HACCP) أو (ISO22000) أو ما يعادلها تم الحصول عليها منذ سنتين على الأقل من مؤسسة معتمدة من الدولة، تفيد بأن هذه الشركة تتقيد بتطبيق جميع الشروط الصحية والفنية والنوعية المطلوبة للذبح والتحضير والتجميد والتوضيب وتصريف المخلفات."
        },
        {
          "type": "text",
          "data": "2. يدرس طلب التسجيل لجنة برئاسة مدير عام الزراعة وعضوية كل من:"
        },
        {
          "type": "text",
          "data": "- مدير الثروة الحيوانية.\n- رئيس مصلحة انتاج وتربية الحيوان .\n- رئيس مصلحة الاستيراد والتصدير والحجر الصحي البيطري.\n- رئيس دائرة تربية وانتاج الدواجن والطيور.\n- رئيس دائرة التصدير والاستيراد ."
        },
        {
          "type": "text",
          "data": "3. ترفع هذه اللجنة مطالعتها الى وزير الزراعة للموافقة النهائية خلال فترة لا تتجاوز خمسة عشر يوما من تاريخ تقديم كامل المستندات المطلوبة."
        },
        {
          "type": "text",
          "data": "4. يقدم المستورد تعهدا مصدقا من كاتب العدل بتحمل سفر وإقامة فريق فني من مديرية الثروة الحيوانية لا يتجاوز عدده ثلاثة أشخاص توفده وزارة الزراعة الى بلد المنشأ عند الضرورة وذلك قبل التصريح لها بالتصدير الى لبنان بناء على اقتراح معلل تعده مديرية الثروة الحيوانية وفقا للنموذج المرفق رقم 1 وبناء على قرار يتخذه وزير الزراعة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الدول التي يسمح بالاستيراد منها:"
        },
        {
          "type": "text",
          "data": "يسمح باستيراد لحوم الدواجن المجمدة على اختلاف أنواعها بالشروط الصحية التي تضعها مديرية الثروة الحيوانية وفقا لتوصيات الدستور الدولي للصحة الحيوانية مباشرة من بلد المنشأ الى لبنان (باستثناء الدول العربية التي تثبت التراكم ما بينها)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعود لمديرية الثروة الحيوانية في وزارة الزراعة تقييم وضع الحالة الوبائية في البلد المصدر واقتراح السماح بالاستيراد أو منعه على وزير الزراعة وفقا لبرنامج تحليل المخاطر والنشرات الصادرة عن المنظمة العالمية للصحة الحيوانية OIE."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "فترة الصلاحية:"
        },
        {
          "type": "text",
          "data": "إن فترة صلاحية المنتج أو مدة الاستهلاك هي حسب الارشادات الموضوعة من قبل المصنع/ المعمل المنتج الحائز على شهادة ال HACCP أو ما يعادلها والمصدّق عليها رسميا من بلد المنشأ على أن تكون حرارة الحفظ هي 18 درجة مئوية تحت الصفر وما دون وان لا تقل فترة صلاحية المنتج عند الدخول الى لبنان عن نصف فترة الصلاحية."
        },
        {
          "type": "text",
          "data": "وفي جميع الحالات يجب أن لا تزيد فترة الصلاحية عن 12 شهرا (باستثناء الحبش 24 شهرا) لجميع انواع لحوم الدواجن (الدجاج، البط، الإوز، النعام، الحمام، اليمام، الدرّج، الفري بأنواعه، الحجل، الدجاج الفرعوني /دجاج الوادي، الاميو، ريا/ نعام امريكا الجنوبية، والكاسوري/ النعام الاندونيسي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "التوضيب والنقل:"
        },
        {
          "type": "text",
          "data": "1. يجب أن توضب لحوم الدواجن المجمدة ضمن أكياس مصنوعة من مواد مسموح بها عالميا."
        },
        {
          "type": "text",
          "data": "2. لا يسمح باستيراد لحوم الدواجن المجمدة الا بعد توضيبها في صناديق مغلقة."
        },
        {
          "type": "text",
          "data": "3. يجب أن تُنقل لحوم الدواجن المجمدة ضمن مستوعبات على حرارة 18 درجة مئوية تحت الصفر وما دون."
        },
        {
          "type": "text",
          "data": "4. يجب أن يكون المستوعب المجلد مجهزا بميزان حرارة لتسجيل درجات الحرارة باستمرار، بحيث لا ترتفع الحرارة في الثلاجة عن 15 درجة مئوية تحت الصفر لمدة 24 (أربعة وعشرون ساعة) متواصلة خلال فترة النقل كحد أقصى."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجب أن يحمل كل كيس لحم دواجن مجمدة وموضبة ضمن عبوات، العبوات التي تحتوي هذه الأكياس، سمة تعريف مطبوعة على الكيس من الخارج باللغة العربية أو الانكليزية أو الفرنسية بحيث تكون الطباعة بوضوح وبحبر لا يمكن ازالته أو ملصق لا يمكن نزعه عن الكيس وبحرف عريض لا يقل عن 3 ملم وتتضمن المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "1 . عبارة لحم دواجن مجمّد."
        },
        {
          "type": "text",
          "data": "2 . بلد المنشأ واسم المسلخ (ما عدا المحضرات والمصنعات يذكر فيها منشأ اللحوم المصنعة على مستند اضافي مصدّق)."
        },
        {
          "type": "text",
          "data": "3. تاريخ الانتاج وتاريخ انتهاء الصلاحية."
        },
        {
          "type": "text",
          "data": "4. درجة حرارة حفظ اللحوم."
        },
        {
          "type": "text",
          "data": "5. الماركة التجارية للشركة المصدرة للحوم (في حال وجودها)."
        },
        {
          "type": "text",
          "data": "6. نوع الدواجن، نوع المقطعات، أو نوع المنتج."
        },
        {
          "type": "text",
          "data": "7. وزن العبوة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يجب إرفاق الوثائق التالية بكل إرسالية للحوم الدواجن المجمّدة:"
        },
        {
          "type": "text",
          "data": "1. شهاد منشأ من بلد المصدر مصدقة حسب الأصول."
        },
        {
          "type": "text",
          "data": "2. شهادة صحية بيطرية من بلد المنشأ تثبت أن البضاعة سليمة وخالية من الامراض وصالحة للاستهلاك البشري متضمنة المعلومات الواردة في نموذج الشهادة الصحية البيطرية الخاصة باستيراد لحوم الدواجن المجمدة على انواعها المعتمدة من السلطات البيطرية اللبنانية أو ما يعادلها متضمنة للمعلومات والبيانات المطلوبة من قبل السلطات البيطرية اللبنانية."
        },
        {
          "type": "text",
          "data": "3. شهادة تحليل مخبرية صادرة عن احد المختبرات المعتمدة رسميا في بلد المنشأ تثبت خلو البضاعة من الجراثيم والملوثات والهرمونات وصلاحيتها للاستهلاك البشري مصدقة حسب الاصول."
        },
        {
          "type": "text",
          "data": "4. بوليصة شحن أو بيان جمركي."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "في حال وصول منتجات دواجن مستوردة من بلد أو منطقة اعلن عن اصابتها بمرض انفلونزا الطيور ذات الابلاغ الالزامي الى احد المرافئ الحدودية اللبنانية بعد شحن البضاعة من بلد المنشأ تخضع الارسالية لاجراءات تضعها مديرية الثروة الحيوانية حسب ارشادات الدستور الدولي للصحة الحيوانية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "منع استيراد لحوم الدواجن المبردة: يمنع استيراد لحوم الدواجن المبردة من الخارج (وذلك لقصر فترة الصلاحية وطول مدة الفحص)، باستثناء المعالجة حراريا حسب المعايير الدولية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "لا يسمح باعطاء وضع خاص، لا سيما المستودع الصناعي للحوم الدواجن المجمدة المستوردة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "اللحوم المذبوجة على الطريقة الاسلامية:"
        },
        {
          "type": "text",
          "data": "على الراغبين في استيراد لحوم مذبوحة على الطريقة الاسلامية ان يتقيدوا بالامور التالية بالاضافة الى ما هو مطلوب في هذا القرار:"
        },
        {
          "type": "text",
          "data": "1. اضافة فقرة في ملف تسجيلهم تفيد بذلك."
        },
        {
          "type": "text",
          "data": "2. ضم افادة من الجهات الاسلامية المشرفة على الذبح في بلد المنشأ تؤكد ان اللحوم مذبوحة على الطريقة الاسلامية ومصدقة حسب الاصول ومعترف بها من قبل دار الفتوى أو المجلس الاسلامي الشيعي الاعلى في لبنان."
        },
        {
          "type": "text",
          "data": "3. ذكر عبارة «مذبوح على الطريقة الاسلامية» (حلال) بشكل واضح وصريح على سمة التعريف التي تحملها كل عبوة، مع ذكر اسم المرجعية الاسلامية المشرفة على الذبح والمعترف بها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يلغى كل نص يتعارض مع هذا القرار لا سيما القرار رقم 1/150 تاريخ 2010/4/1 وتعديلاته والقرار 1/499 تاريخ 2010/9/21."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به فور صدوره باستثناء ما يتعلق بالمواد الثانية والسادسة والثامنة والثانية عشرة حيث يعمل بها من 2011/1/7."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 8/12/2010\nوزير الزراعة\nد. حسين الحاج حسن"
}