{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226069",
  "title": "تأسيس جمعية باسم: \"التكفل والتكافل الانمائي\" مركزها: الدوير - قضاء النبطية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "846",
    "date": " 27/05/2010",
    "oj_number": "29",
    "oj_publish_date": "10/06/2010",
    "oj_page": "3955-3956"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"التكفل والتكافل الإنمائي\" والمسجل لدى المديرية الادارية المشتركة برقم 3973 تاريخ 9/3/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"التكفل والتكافل الإنمائي\".\r\nمركزها: الدوير - الساحة العامة للبلدة - ملك محمد ايمن نسيب حطيط - قضاء النبطية.\r\nغايتها: 1- تعزيز روح الالتزام الديني الرسالي وغرس القيم والمبادىء الاخلاقية.\r\n2- الاهتمام بدعم الفرد (الام، الاب، الطفل، الشاب، كبير السن) وتنمية قدراته وطاقاته وتأهيله علميا وثقافيا وتربويا واجتماعيا وصحيا.\r\n3- الاهتمام بتنمية ذوي الحاجات من الايتام والفقراء والمساكين والعجزة والمرضى من النواحي المختلفة، والمشاركة بتوفير فرص التكافل الاجتماعي والمساهمة في تنفيذها.\r\n4- النهوض بالاسرة على الصعيد الثقافي والاجتماعي والصحي والتربوي والاقتصادي.\r\n5- مكافحة عمالة الاطفال والتسرب المدرسي.\r\n6- المساعدة لتموين مشاريع تنموية للاسرة الفقيرة.\r\n7- تأسيس مراكز تربوية وثقافية وحضانات اطفال.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- فوآد محمد رمال\r\n- محمود ايمن نسيب حطيط\r\n- خليل عبد الله حوماني\r\n- محمد مصطفى صبرا\r\n- سعد الله ذيب قانصوه\r\n- رشيد محمد حطيط\r\n- علي محمد ايوب\r\n- اسماعيل محمد علي سلامه\r\nممثل الجمعية تجاه الحكومة: السيد فوآد محمد رمال."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 ايار 2010\nوزير الداخلية والبلديات\nزياد بارود"
}