{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226838",
  "title": "شروط اعتماد العلاج البديل لمتعاطي المخدرات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "849",
    "date": " 02/09/2010",
    "oj_number": "44",
    "oj_publish_date": "23/09/2010",
    "oj_page": "5649-5651"
  },
  "preamble": "إن وزير الصحة العامة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على القانون رقم 673 تاريخ 16/3/1998 المتعلق بالمخدرات والمؤثرات العقلية والسلائف والمعدل بالقانون رقم 193/2000 تاريخ 24/5/2000 وبالقانون رقم 272 تاريخ 5/1/2001،\nبناء على المرسوم رقم 2432 تاريخ 11/2/2000 المتعلق بتعديل جداول المخدرات والمؤثرات العقلية والسلائف،\nبناء على اقتراح اللجنة الوطنية للعلاج البديل للمخدرات،\nبناء على التوصيات المقدمة من قبل منظمة الصحة العالمية ومكتب الأمم المتحدة لمكافحة المخدرات والجريمة،\nبناء على مطالعة مصلحة الصيدلة واستطلاع رأي مدير العناية الطبية،\nبناء على اقتراح مدير عام الصحة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 ينشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "تحدد آليات العمل ومؤهلات وموجبات الأفرقاء المعنيين بتقديم خدمة العلاج البديل وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "أولا: الأ"
        },
        {
          "type": "text",
          "data": "طبا"
        },
        {
          "type": "text",
          "data": "ء الاختصاصيون في الأمراض العقلية والنفسية ويشترط في الطبيب المعالج:"
        },
        {
          "type": "text",
          "data": "1 ـ أن يكون اختصاصيا في الأمراض العقلية والنفسية وأن يتعاون مع فريق متعدد الاختصاصات على أن يقدم المستند الذي يثبت ذلك.\n2 ـ أن يكون قد خضع لدورة تدريبية خاصة بموضوع العلاج البديل ومثبتة بإفادة صادرة عن نقابة الأ\nطب\nاء.\n3 ـ أن يحضر إلى دائرة المخدرات في وزارة الصحة العامة ويحصل على دفتر وصفات المخدرات المدرجة في الجدول الثاني من الجداول الملحقة بقانون المخدرات.\n4 ـ أن يقدم في المرة الأولى المستندات التالية:"
        },
        {
          "type": "text",
          "data": "أ ـ صورة مصدقة عن إجازة الاختصاص\nب ـ صورة مصدقة عن إفادة انتسابه إلى نقابة الأ\nطبا\nء."
        },
        {
          "type": "text",
          "data": "5 ـ أن يتقيد بمضمون البروتوكول الوطني للعلاج البديل (CLINICAL GUIDELINES) وملحقاته المرفق ربطا بهذا القرار والمعتبر جزءا لا يتجزأ منه."
        },
        {
          "type": "text",
          "data": "ثانيا: فريق عمل متعدد الاختصاصات:"
        },
        {
          "type": "text",
          "data": "على أن يكون فريق عمل يعمل ضمن مستشفى أو مركز صحي متخصص أو جمعية أهلية حاصلة على علم وخبر من وزارة الداخلية ويكون لديها فريق متعدد الاختصاصات يتمتع بخبرة في مجال تأمين العلاج البديل يشمل على الأقل:"
        },
        {
          "type": "text",
          "data": "1 ـ طبيب اختصاصي في الأمراض العقلية والنفسية يراعي الشروط المنصوص عليها في المادة الأولى من هذا القرار ويكون المسؤول الرئيسي عن تقديم العلاج.\n2 ـ معالج نفسي، ممرض مجاز ومساعد اجتماعي يتمتع بالخبرة في مجال المخدرات والعلاج البديل."
        },
        {
          "type": "text",
          "data": "ثالثا: تؤمن المستشفى الحكومي الكميات المناسبة من الدواء بشرائه مباشرة من الوكيل وتلتزم ببيعه بالسعر الذي تحدده وزارة الصحة العامة على أن يخضع الصيدلي المسؤول في المستشفى لدورة تدريبية في موضوع العلاج البديل وأن يقدم إلى دائرة المخدرات في وزارة الصحة العامة احصاءات فصلية وسنوية للكميات المصروفة ت"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "يقا لقانون المخدرات."
        },
        {
          "type": "text",
          "data": "على أن يكون لديها فريق عمل متعدد الاختصاصات أو متعاقدة مع جمعية أهلية تتمتع بالمؤهلات المنصوص عليها أعلاه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "موجبات المريض وشروط المعالجة."
        },
        {
          "type": "text",
          "data": "يتوجب على المريض المستفيد من العلاج البديل أن يقدم إلى دائرة المخدرات في وزارة الصحة العامة المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ صورة عن الهوية أو إخراج القيد."
        },
        {
          "type": "text",
          "data": "2 ـ تقرير موقع من"
        },
        {
          "type": "text",
          "data": "طب"
        },
        {
          "type": "text",
          "data": "يبين أحدهما الطبيب المعالج يصف حالة المريض ويتضمن اسمه وعمره وعنوانه ونوع العلاج الموصوف له ومدة العلاج."
        },
        {
          "type": "text",
          "data": "3 ـ تحدد في خلال الثلاثة أشهر الأولى مدة العلاج في الوصفة الطبية"
        },
        {
          "type": "text",
          "data": "بسبعة أيام. ثم يعاد النظر بمدة العلاج وفقا لتقرير الطبيب المعالج."
        },
        {
          "type": "text",
          "data": "4 ـ يذكر في التقرير الطبي أن المريض قد خضع لعلاج الفطام التقليدي و/أو التأهيل بدون نتيجة أو أن العلاج البديل هو العلاج الوحيد المناسب لحالته الصحية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتولى الإشراف على تطبيق هذا القرار رئيس دائرة المخدرات في وزارة الصحة العامة على أن يتم وضع برنامج معلوماتي خاص بالعلاج البديل ينفذه مدخل معلومات يلحق بدائرة المخدرات، ويمسك سجلا خاصا بالمرضى يتضمن جميع المعلومات المتعلقة بالعلاج البديل، بالطبيب المعالج والمريض. كما يتولى تنظيم ملفات المرضى."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 أيلول 2010\nوزير الصحة العامة\nالدكتور محمد جواد خليفة"
}