{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225871",
  "title": "تأسيس جمعية باسم: \"ألف ياء الاجتماعية\" مركزها: إيعات - قضاء بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "850",
    "date": " 28/05/2010",
    "oj_number": "28",
    "oj_publish_date": "03/06/2010",
    "oj_page": "3847-3849"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"ألف ياء الاجتماعية\" والمسجل لدى المديرية الادارية المشتركة برقم 5401 تاريخ 31/3/2010 والاستدعاء المسجل برقم 5401 تاريخ 20/4/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"ألف ياء الاجتماعية\"\r\nمركزها: إيعات - ملك علي ابراهيم عبد الساتر - قضاء بعلبك.\r\nغايتها: 1- تدريب وتأهيل الشباب على تقبل الآراء الاخرى بالمجتمع، وتقبل افكار ومعتقدات وعادات المجتمعات الاخرى على جميع اطيافها.\r\n2- ترسيخ فكرة المواطنية عند المجتمع اللبناني.\r\n3- توعية ثقافية واجتماعية ترسيخ مفهوم ضرورة التعلم عند الشباب (مهرجانات، حفلات، مؤتمرات، ندوات...).\r\n4- تأمين بيئة تعليمية صالحة تفسح المجال للطلاب للحصول على افضل مستوى علمي وباكثر الوسائل والاساليب تطورا (دورات تدريبية للمعلمين، تأهيل مدارس، مختبرات، قاعات كمبيوتر).\r\n5- النهوض بفكرة المحافظة على البيئة (حملات تنظيف، تشجير، اقامة محميات شجرية وحيوانية، توعية بيئية).\r\n6- الاهتمام بحقوق الطفل (توعية، تعليم، الاطفال ذوي الاحتياجات الخاصة، نشاطات ترفيهية، مسارح).\r\n7- رعاية اجتماعية والاهتمام بحل المشاكل الاجتماعية لا سيما واجبات المجتمع اتجاه المسنين.\r\n8- تعزيز الروابط بين لبنان المغترب والمقيم.\r\n9- ترسيخ مفهوم المساواة بين المرأة والرجل.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- بشار علي عبد الساتر\r\n- نديم علي عبد الساتر\r\n- ربا مصطفى شحادة\r\n- حسن علي جاري\r\n- طارق دريد الزين\r\n- ناريمان احمد صلح\r\nممثل الجمعية تجاه الحكومة: السيد نديم علي عبد الساتر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 أيار 2010\nوزير الداخلية والبلديات\nزياد بارود"
}