{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=224711",
  "title": "تأسيس جمعية باسم: \"المنتدى الاقتصادي الشمالي\" مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "85",
    "date": " 23/01/2010",
    "oj_number": "5",
    "oj_publish_date": "28/01/2010",
    "oj_page": "644-646"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"المنتدى الاقتصادي الشمالي\" والمسجل لدى المديرية الادارية المشتركة برقم 1509/2007 تاريخ 31/12/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"المنتدى الاقتصادي الشمالي\".\r\nمركزها: طرابلس - منطقة الرمانة العقارية - عقار رقم 2/41 - ملك محمد صلاح وعمر محمد سالم الحلبي.\r\nغايتها: 1- العمل على رفع القدرة التنافسية للانتاج المحلي.\r\n2- إقامة الندوات المختصة لتبادل الخبرات وتعميق المعلومات.\r\n3- المساعدة في تصريف الانتاج المحلي.\r\n4- تفعيل دور الشباب والمؤسسات والشركات في المجتمع في المجال الاقتصادي.\r\n5- دعم المهرجانات التراثية والاقتصادية والسياحية.\r\n6- تقديم الخدمات التدريبية والمساعدات العملية وتنفيذ النشاطات التي من شأنها تطوير الثقافة الاقتصادية.\r\n7- تنمية قدرات الافراد والمؤسسات والشركات في كافة المجالات الاقتصادية والاجتماعية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- العميد الركن المتقاعد مصطفى سعد الله القرحاني\r\n- محمد صلاح محمد سالم الحلبي\r\n- روبير حنا برساكه\r\n- صائب احمد ماهر بارودي\r\n- الينار حسن عبد القادر\r\n- ربيع اوسامه عثمان\r\nممثل الجمعية تجاه الحكومة: العميد الركن المتقاعد مصطفى سعد الله القرحاني"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 كانون الثاني 2010\nوزير الداخلية والبلديات\nزياد بارود"
}