{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226086",
  "title": "تأسيس جمعية باسم: \"اللقاء الارثوذكسي\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "885",
    "date": " 04/06/2010",
    "oj_number": "29",
    "oj_publish_date": "10/06/2010",
    "oj_page": "3967-3968"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"اللقاء الارثوذكسي\" والمسجل لدى المديرية الادارية المشتركة برقم 6625 تاريخ 22/4/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n\"اللقاء الارثوذكسي\"\r\nمركزها: بيروت - الاشرفية - منطقة الناصرة - السوديكو - شارع محمد بيضون - ملك التويني - الطابق الارضي.\r\nغايتها: 1- تعميم دوره القدوة والمثال والمتسامي عن الحصحصة والطائفية والمذهبية، وذلك عبر تماهي الطوائف الشريكة في المواطنة وفي الوطن مع جوهر الارثوذكسية ومبادئها ومبرر وجودها، كما يهدد آتيا الى وقف القنص المتراكم لحقوق الارثوذكس، لا الى المشاركة في اقتناص الطوائف والمذاهب الاخرى المؤلفة للنسيج اللبناني.\r\n2- تفعيل وتثبيت الدور الريادي للشخصيات الارثوذكسية في كافة الميادين والمجالات المتعلقة بالشأن العام والشأن الخاص.\r\n3- تفعيل دور الارثوذكسية في الانتشار واعادة وصل خطوط التواصل مع الجذور في لبنان ليصار الى دمج فاعلية كل منهم في سبيل تحقيق التقدم المرتجى للارثوذكسية.\r\n4- تأمين الدعم اللازم للمشاريع الانمائية والخدماتية والصحية والتربوية، لتؤمن من خلالها الوظائف والخدمات الاجتماعية والاعلامية.\r\n5- تأسيس مشاريع رائدة تساهم في تظهير الصورة الحقيقية لاهمية دور الارثوذكسيين في رفع مستوى الاداء على الصعيدين العام والخاص.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- نقولا كميل نحاس\r\n- رجا جورج بدران\r\n- ايلي نجيب فرزلي\r\n- سليم يعقوب حبيب\r\n- جاك حنا الصراف\r\n- نقولا نجيب سابا\r\n- د. غسان سليمان السكاف\r\n- سمير جرجي نعيمه\r\n- سمير سعيد مقبل\r\n- مروان منير ابو فاضل\r\n- ميشال جان تويني\r\n- كميل انسطاس شاهين\r\nممثل الجمعية تجاه الحكومة: الاستاذ ميشال جان تويني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 حزيران 2010\nوزير الداخلية والبلديات\nزياد بارود"
}