{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=227685",
  "title": "شروط استيراد وبيع واستعمال المستحضرات المخدرة البيطرية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "901",
    "date": " 20/12/2010",
    "oj_number": "60",
    "oj_publish_date": "30/12/2010",
    "oj_page": "9879-9880"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على المادة 91 من المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة)،\nبناء على البندين 6 و15 من المادة 16 من المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 (دمج مؤسسات عامة بوزارة الزراعة)،\nبناء على القانون الصادر بمرسوم اشتراعي رقم 31 تاريخ 18/1/1955 (تحديد مهام وزارة الزراعة) ولا سيما البند 9 من المادة الاولى،\nبناء على قرار اللجنة الوطنية للادوية واللقاحات البيطرية تاريخ 16/8/2010،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 يعمل بهذا القرار بعد 15 يوما تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعريف المستحضرات المخدرة البيطرية:"
        },
        {
          "type": "text",
          "data": "المستحضرات المخدرة البيطرية هي كل المستحضرات الكيميائية التي تحتوي على المواد المخدرة ذات الاستعمال البيطري حصرا عن طريق الحقن والمحددة في الجدول التالي:"
        },
        {
          "type": "text",
          "data": "- Ketamine - Xylazine - .Thiopental"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "استيراد المستحضرات المخدرة البيطرية:"
        },
        {
          "type": "text",
          "data": "يسمح باستيراد المستحضرات المخدرة البيطرية للشركات المسجلة لدى مديرية الثروة الحيوانية بعد الحصول على اذن مسبق بالاستيراد من وزارة الزراعة - مديرية الثروة الحيوانية على أن تقدم هذه الشركات بيانات تبين كمية المستحضرات المخدرة البيطرية المستوردة والكميات المباعة من الارسالية السابقة مع ذكر اسم الطبيب البيطري والكمية التي بيعت له عند تقديم طلب للحصول على اذن استيراد مسبق لدى وزارة الزراعة - مديرية الثروة الحيوانية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تخزن المستحضرات المخدرة البيطرية في خزائن خاصة مقفلة في مستودعات الادوية على أن يكون المدير الفني للشركة المسؤول المباشر عن الكميات المخزنة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يمنع بيع المستحضرات المخدرة البيطرية المشمولة بهذا القرار الا للاطباء البيطريين حصرا على أن يمسك كل طبيب بيطري جدول خاص يدوّن فيه كمية وتاريخ وكيفية استعمال هذه المستحضرات."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار بعد 15 يوما تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 20/12/2010\nوزير الزراعة\nد. حسين الحاج حسن"
}