{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=225096",
  "title": "تعديل المادتين 46 و47 من القانون رقم 367 تاريخ 1/8/1994 (قانون مزاولة مهنة الصيدلة في لبنان)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "91",
    "date": " 06/03/2010",
    "oj_number": "12",
    "oj_publish_date": "11/03/2010",
    "oj_page": "1341-1343"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "3 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 46 من القانون رقم 367 تاريخ 1/8/1994 (قانون مزاولة مهنة الصيدلة) ويستعاض عنه بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "\"المادة 46 الجديدة:"
        },
        {
          "type": "text",
          "data": "تكون الوصفة الطبية وفق النموذج المعتمد من قبل وزارة الصحة العامة ومطبوعة على ثلاث نسخ ليحفظ كل من الطبيب والصيدلي والمريض نسخة منها."
        },
        {
          "type": "text",
          "data": "لا يجوز للصيدلي من تلقاء نفسه أو باتفاق مع حامل الوصفة ان يغير من كميات المواد المذكورة فيها، أو ان يستعيض عن مادة بمادة أخرى."
        },
        {
          "type": "text",
          "data": "ولا يجوز للطبيب ان يعين معملا خاصا اذا كان المستحضر او المادة مدرجة في احد انظمة الأدوية تحت اسمها العلمي، ولا يجوز للصيدلي ان يجهز وصفة طبية مكتوبة بعبارات مصطلح عليها مع كاتبها."
        },
        {
          "type": "text",
          "data": "اذا رأى الصيدلي خطأ في كتابة الوصفة الطبية، فلا يجوز له ان يغير من تلقاء نفسه أو بموافقة حاملها نصها أو ان يعدل المقادير المذكورة فيها، بل عليه ان يلفت نظر الطبيب الى الأمور التي استرعت انتباهه فيها وان يطلب تأييدا خطيا لمضمونها.\""
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 47 من القانون رقم 367 تاريخ 1/8/1994 (قانون مزاولة مهنة الصيدلة) ويستعاض عنه بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "\"المادة 47 الجديدة:"
        },
        {
          "type": "text",
          "data": "أ- يحق للصيدلي، وخلافا لأي نص آخر، ان يصرف الى حامل الوصفة الطبية، دواء تحت اسم جنيسي-Generique or Brand Generic غير المذكور فيها، وذلك ضمن الشروط الآتية:"
        },
        {
          "type": "text",
          "data": "1- أن يكون الدواء البديل مشمولا في لائحة الادوية البديلة المعتمدة من قبل وزارة الصحة العامة وفق معايير منظمة الصحة العالمية، على ان:"
        },
        {
          "type": "text",
          "data": "أ- يكون الدواء الذي يصرف مركبا من ذات المواد الفاعلة الداخلة في تركيب الدواء المذكور في الوصفة الطبية وبذات المقادير، وله ذات التكافؤ الحيوي والشكل الصيدلاني."
        },
        {
          "type": "text",
          "data": "ب- يكون سعر المبيع من العموم في لبنان للدواء الذي يصرفه أقل من سعر المبيع من العموم في لبنان للدواء المذكور في الوصفة الطبية."
        },
        {
          "type": "text",
          "data": "2- ان يكون المريض موافقا على الاستبدال."
        },
        {
          "type": "text",
          "data": "3- ان تظهر موافقة الطبيب الزاميا على الوصفة من خلال موافقته على الاستبدال أو عدمه وفق النموذج المعتمد من قبل وزارة الصحة العامة."
        },
        {
          "type": "text",
          "data": "في حال عدم وجود أية ملاحظة على الوصفة الطبية، لا يحق للصيدلي استبدال الدواء."
        },
        {
          "type": "text",
          "data": "ب- يسجل الصيدلي، بعد تأكده على مسؤوليته من توافر الشروط اعلاه، اسم الدواء الذي صرفه على الايصال الذي يسلّمه الى حامل الوصفة، مع ذكر عبارة \"استبدل عملا بالمادة 47 جديدة من قانون مزاولة مهنة الصيدلة\"، ويتوجب على المؤسسات الضامنة، الرسمية والخاصة، قبول الدواء المستبدل وصرف الثمن وفقا للنسبة والمبادىء المعتمدة لدى كل منها، دون فرض وصفة طبية تعين الدواء المستبدل.\""
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 آذار 2010\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري"
}