{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240474",
  "title": "تأسيس جمعية بإسم: «الجمعية اللبنانية للاعلام السياحي» {Lebanese Association for Touristic Media} مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1002",
    "date": " 12/05/2015",
    "oj_number": "21",
    "oj_publish_date": "21/05/2015",
    "oj_page": "1796-1797"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ\n19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية اللبنانية للاعلام السياحي» {Lebanese Association for Toiristic Media} والمسجل لدى المديرية الادارية المشتركة برقم 3089 تاريخ 18/2/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nاخذت وزارة الداخلية والبلديات علماً بتأسيس الجمعية المسماة: «الجمعية اللبنانية للاعلام السياحي» {Lebanese Association for Touristic Media}.\r\nمركزها: بيروت - المزرعة - شارع بربور - العقار رقم 269 - القسم رقم 6 - بناية دمج وعيتاني - الطابق الارضي.\r\nغايتها: - التعاون والتنسيق مع وزارتي السياحة والاعلام عبر:\r\n1 - المساهمة في النهوض بالسياحة عبر كافة وسائل الاعلام والاتصال\r\nالمختلفة.\r\n2 - المساهمة في انشاء مفهوم جديد للاعلام السياحي يواكب التغيرات\r\nالكبيرة في العلم والثورة المعلوماتية والتقنية المتسارعة ويؤدي الى صناعة سياحية متكاملة تسهم بدورها في تنمية المجتمعات.\r\n3 - المساهمة في دعم السياحة والترويج لها عبر وسائل الاعلام والمؤتمرات والندوات واللقاءات.\r\n4 - المساهمة في التعاون مع مختلف المؤسسات الحكومية وغير الحكومية من محلية وعربية ودولية من اجل خدمة هذه الاهداف.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقاً للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- احمد مصطفى حموي\r\n- ندى مصطفى الحموي\r\n- سامح سامي الحسن\r\n- حسام سمير الحاج شحادة\r\n- ساميا علي جمعه\r\nممثل الجمعية تجاه الحكومة: السيد احمد مصطفى حموي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت، في 12 أيار 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}