{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240487",
  "title": "تأسيس جمعية بإسم: «نادي روتاري صور أوروبا» مركزها: صور",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1021",
    "date": " 13/05/2015",
    "oj_number": "21",
    "oj_publish_date": "21/05/2015",
    "oj_page": "1801"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ\n19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «نادي روتاري صور أوروبا» والمسجل لدى المديرية الادارية المشتركة برقم 20198 تاريخ 22/12/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علماً بتأسيس الجمعية المسماة: «نادي روتاري صور أوروبا».\r\nمركزها: صور - حي الرمل - العقار رقم 222 - القسم رقم 11 .\r\nغايتها: - يهدف الروتاري الى تشجيع وتعزيز مثال الخدمة الاعلى باعتبارها اساس المؤسسة الجديرة بالثقة وعلى وجه الخصوص تشجيع وتعزيز:\r\n1 - التعارف بين الاشخاص كونه يشكل فرصة للخدمة.\r\n2 - المعايير الاخلاقية الرفيعة المستوى في الاعمال والمهن والاعتراف بقيمة جميع المهن النافعة وتمجيد كل عضو لعمله باعتباره وسيلة لخدمة المجتمع.\r\n3 - تمسك تطبيق كل عضو بمثال الخدمة الاعلى في حياته الشخصية والمهنية والاجتماعية.\r\n4 - التفاهم الدولي والنية الحسنة وحب السلم من خلال الزمالة بين مهنيين تحت لواء الخدمة العامة.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقاً للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- علي وهبي ديب\r\n- عزه صلاح حلاوي\r\n- ميري كاظم الخليل\r\n- خليل ابراهيم الحسيني\r\n- محمد يوسف صفي الدين\r\n- شوقي السيد محمد صفي الدين\r\n- سحر صلاح السايس\r\nممثل الجمعية تجاه الحكومة: المحامي علي وهبي ديب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت، في 13 أيار 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}