{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240489",
  "title": "تأسيس جمعية بإسم: «سولاس» {SOLACE} مركزها: ضبية - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1023",
    "date": " 13/05/2015",
    "oj_number": "21",
    "oj_publish_date": "21/05/2015",
    "oj_page": "1802-1803"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ\n19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «سولاس» {SOLACE} والمسجل لدى المديرية الادارية المشتركة برقم 6699 تاريخ 14/4/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علماً بتأسيس الجمعية المسماة: «سولاس» \r\n{SOLACE}.\r\nمركزها: ضبيه - العقار رقم 559 - القسم رقم 13 - قضاء المتن.\r\nغايتها: 1 - تشجيع وترويج الانماء الريفي والتطوير الاجتماعي في المناطق الفقيرة.\r\n2 - تقديم المساعدات والتوعية الاجتماعية والرعاية الصحية والمساهمة في معالجة الآفات الاجتماعية.\r\n3 - اقامة مشاريع بغاية التنمية المستمرة (Sustainable development projects).\r\n4 - بناء الطاقات والقدرات في المجتمعات الريفية (Capacity Building).\r\n5 - اقامة المشاريع والنشاطات التي تحقق غاية الجمعية.\r\n6 - العمل على تحسين الوضع الاجتماعي للمجتمعات الريفية.\r\n7 - كل ما من شأنه مساعدة الجمعية على تحقيق اهدافها بالتعاون والتنسيق مع المراجع الرسمية ذات الصلة والاختصاص والمؤسسات والافراد، في لبنان والخارج.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقاً للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- انات نبيه معلوف\r\n- غيتا نبيه معلوف\r\n- منى عبدالله ايوب\r\n- كارول نبيه معلوف\r\n- طارق جميل ابو صالح\r\nممثلة الجمعية تجاه الحكومة: الآنسة كارول نبيه معلوف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت، في 13 أيار 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}