{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239641",
  "title": "تأسيس جمعية بإسم: «جمعية ربوعنا الإجتماعية الخيرية» مركزها: عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "102",
    "date": " 24/01/2015",
    "oj_number": "5",
    "oj_publish_date": "29/01/2015",
    "oj_page": "285-286"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية ربوعنا الإجتماعية الخيرية» والمسجل لدى المديرية الادارية المشتركة برقم 11542 تاريخ 14/7/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية ربوعنا الإجتماعية الخيرية»\r\nمركزها: عاليه - حي الوطى - ملك كمال نصر.\r\nغايتها: 1 - القيام بكافة الأعمال الإنسانية والإجتماعية والتربوية والتأهيلية بشكل عام.\r\n2 - العمل على إنشاء مراكز الإحياء لذوي الإحتياجات الخاصة.\r\n3 - إقامة مراكز للتعليم والتأهيل المهني لذوي الإحتياجات الخاصة وإنشاء المشاغل المحمية.\r\n4 - إقامة مراكز للتشخيص والتدخل المبكر.\r\n5 - إنشاء رياض للأطفال وإنشاء وإدارة مدارس خاصة مجانية وغير مجانية لذوي الصعوبات التعليمية وذوي الإحتياجات الخاصة بهدف تحقيق دمجهم في المجتمع.\r\n6 - إنشاء مشاريع تؤمن فرص عمل لذوي الإحتياجات الخاصة بعد إنهاء مدة تأهيلهم.\r\n7 - إنشاء مستوصفات خيرية.\r\n8 - العمل على إنشاء مركز للعلاج الفيزيائي.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- فاني يوسف العياص\r\n- عايده مجيد رشيد\r\n- ساميه امين الريس\r\n- نبيلا يوسف عز الدين\r\n- رولا سليم رشيد\r\n- كمال نايف نصر\r\nممثل الجمعية تجاه الحكومة: السيد كمال نايف نصر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 كانون الثاني 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}