{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239981",
  "title": "وجوب تسديد رسم المراقبة المنصوص عنه في المادة 52 من قانون تنظيم هيئات الضمان خلال المهلة المحددة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "102",
    "date": " 24/03/2015",
    "oj_number": "13",
    "oj_publish_date": "26/03/2015",
    "oj_page": "947-948"
  },
  "preamble": "إن وزير الاقتصاد والتجارة،،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على القانون الموضوع موضع التنفيذ بالمرسوم رقم 9812 تاريخ 4/5/1968 (تنظيم هيئات الضمان) وتعديلاته لا سيما المواد 7 و26 و52 و60 منه،\nبناء على القرار رقم 47/1/أ.ت تاريخ 3/3/1998 (تحديد مهلة لتسديد رسوم المراقبة السنوية المترتبة على هيئات الضمان)،\nبناء على القرار رقم 5/ل.م.ض. تاريخ 18/6/2009 (النظام الداخلي للجنة مراقبة هيئات الضمان)،\nبعد استشارة مجلس شورى الدولة بموجب الرأي رقم 86/2014  2015 تاريخ 27/1/2015،\nوبناء على اقتراح رئيس لجنة مراقبة هيئات الضمان،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2  يُنشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "1- عملاً بأحكام المادة 52 من قانون تنظيم هيئات الضمان وبأحكام القرار رقم 47/1/أ.ت تاريخ 3/3/1998 وتذكيراً بها، على جميع الهيئات الخاضعة لأحكام قانون تنظيم هيئات الضمان تسديد رسم المراقبة المنصوص عنه في المادة 52 المذكورة على أساس الأقساط الإجمالية المكتتبة Gross Premium وذلك في مهلة أقصاها شهر واحد من تاريخ تسلمها التكليف بالرسم."
        },
        {
          "type": "text",
          "data": "2 - إن كل تأخر بتسديد الرسم في المهلة المذكورة، يعرض الهيئة المخالفة للأحكام المنصوص عنها في المادتين 7 و60 من قانون تنظيم هيئات الضمان."
        },
        {
          "type": "text",
          "data": "3 - في حال عدم قيام الهيئة بتسديد رسوم المراقبة أو الغرامات المالية ضمن المهل المحددة، تقتطع المبالغ اللازمة لتسديدها من ضمانات الهيئة وذلك عملاً بالأحكام المنصوص عنها في المادة 26 من قانون تنظيم هيئات الضمان، على أن تودع الهيئة ضمانات بديلة لتغطية النقص الحاصل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يُنشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 آذار 2015\nوزير الإقتصاد والتجارة\nد. ألان حكيم"
}