{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243698",
  "title": "تعديل القرار المبدئي رقم 4/6/1997 المتعلق بالدكتوراه في الليتورجيا Doctorat en Liturgie Ph.D in Liturgy الصادرة عن كلية العلوم الدينية والمشرقية في جامعة الروح القدس - الكسليك",
  "metadata": {
    "type": "تعريف النص: قرار مبدئي",
    "number": "104",
    "date": " 13/11/2015",
    "oj_number": "4",
    "oj_publish_date": "28/01/2016",
    "oj_page": "191"
  },
  "preamble": "المرجع: قانون تنظيم التعليم العالي في لبنان الصادر في 26 كانون الأول 1961\nاسم الجامعة: جامعة الرّوح القدس - الكسليك\nاسم المعهد: كليّة العلوم الدينيّة والمشرقيّة\nاسم الشهادة: دكتوراه في الليتورجيا\nDoctorat en Liturgie\nPh.D in Liturgy\nتعتبر شهادة الدكتوراه في الليتورجيا الصادرة عن كلية العلوم الدينيّة والمشرقيّة في جامعة الروح القدس - الكسليك، شهادة صادرة عن مؤسسة للتعليم العالي معترف بها رسميا، وفق الشروط التالية:\n1\n- أن تكون مبنية على الثانوية العامة اللبنانية أو ما يعادلها رسميا، ومسبوقة بالاجازة الجامعية والماستر في الليتورجيا أو ما يعادلها، وذلك وفق البرامج المودعة أمانة سر لجنة المعادلات في التعليم العالي.\n2\n- أن لا تقل المدة المطلوبة لنيلها عن ثلاث سنوات بعد الماستر\n(ستين رصيدا أميركيا نصف سنوي، من ضمنها 15 رصيدا حلقات دراسية وبحثية و45 رصيدا للأطروحة)،\n3\n- أن تتشكل لجنة الحكم على الأطروحة من خمسة أعضاء على الأقل من رتبة أستاذ وأستاذ مشارك في الاختصاص، اثنان منهم من خارج الجامعة. وأن يكون ضمن هذه اللجنة مقرران أحدهما من خارج الجامعة على الاقل.\n4\n- أن يكون للطالب بحثان منشوران أو مقبولان للنشر في مجلة علمية عالمية محكمة، ويمكن أن يكون أحدهما قد عرض في مؤتمر علمي عالمي محكم.\n5\n- أن تكون أنظمة القبول والتخرج مطابقة للملف المودع حسب الاصول لدى أمانة سر لجنة المعادلات للتعليم العالي.\nيطبق هذا القرار على الطلاب الذين انتسبوا الى الاختصاص اعتبارا من العام 2010 - 2011، وذلك وفق اللائحة الإسمية المودعة أمانة سر لجنة المعادلات في التعليم العالي.",
  "articles": [],
  "signature": "بيروت في 13/11/2015\nأعضاء اللجنة:\nعبد الحسن الحسيني\nمعين سلامة\nالاب جورج حبيقة\nوليد مبيض\nصبحي أبو شاهين\nنزيه جباوي\nرئيس اللجنة\nالمدير العام للتعليم العالي\nأحمد الجمال\nأمين سر اللجنة بالتكليف\nعبد المولى شهاب الدين\nوزير التربية والتعليم العالي\nالياس بو صعب"
}