{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240491",
  "title": "تأسيس جمعية بإسم: «مشروع الألف» {The A project} مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1041",
    "date": " 14/05/2015",
    "oj_number": "21",
    "oj_publish_date": "21/05/2015",
    "oj_page": "1803-1804"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ\n19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مشروع الالف» {The A Project} والمسجل لدى المديرية الادارية المشتركة برقم 14674 تاريخ 16/9/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«مشروع الالف» {The A project}\r\nمركزها: بيروت - الروشة - شارع برلين - العقار رقم 2027/12 - مبنى الشروق - الطابق السادس.\r\nغايتها: - تسعى الجمعية لتحقيق الاهداف الآتية:\r\n1 - تعزيز الوعي بشأن المواضيع المتعلقة بالصحة الجنسية والإنجابية والعمل على السلوكيات والمعرفة والإرشاد بهذا الشأن، لا سيما في البيئات الإجتماعية العسيرة وذات الموارد المحدودة.\r\n2 - تمكين الاشخاص الذين يحتاجون الى خدمات صحية مذكورة أعلاه من الولوج الى المرافق الصحية المختصة بكلفة تتناسب مع مواردهم المالية.\r\n3 - توفير المعلومات حول مختلف المواضيع المتعلقة بالصحة الجنسية والإنجابية، لا سيما تلك المتعلقة بفيروس نقص المناعة البشرية وتنظيم الأسرة والعنف الجنسي وسلامة الجسم البشري والنوع الإجتماعي.\r\nتسعى الجمعية لتحقيق أهدافها عبر مختلف الوسائل المشروعة والقانونية، بما فيها إقتراح قوانين تؤمن تطبيق هذه الأهداف وإقامة الندوات واللقاءات التوجيهية وإصدار نشرات ودراسات وجمع معلومات وتوثيقها وتأمين التواصل بين الجمعيات ذات الموضوع المشابه واستعمال مختلف الوسائل المكتوبة والمنشورة والمصورة التلفزيونية والسينمائية والإنترنت وغيرها من وسائل النشر والإعلام والإعلان والإتصال والتواصل وغيرها والتعاون والتنسيق مع مختلف المؤسسات العامة والخاصة بهدف تحقيق اهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\n- فرح محمد فواز سلكا\r\n- رلى وليد ياسمين\r\n- جويل ريشار مسوح\r\nممثلة الجمعية تجاه الحكومة: السيدة رلى وليد ياسمين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 ايار 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}