{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240495",
  "title": "تأسيس جمعية بإسم: «جمعية السيمي للإنماء والسكن» مركزها: بشتفين - قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1044",
    "date": " 15/05/2015",
    "oj_number": "21",
    "oj_publish_date": "21/05/2015",
    "oj_page": "1805"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ\n19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية السيمي للإنماء والسكن» والمسجل لدى المديرية الادارية المشتركة برقم 16596 تاريخ 24/10/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية السيمي للإنماء والسكن».\r\nمركزها: بشتفين - متفرع من الشارع العام - ملك فؤاد جعفر - قضاء الشوف.\r\nغايتها: 1 - دعم ذوي الدخل المحدود من الشباب اللبناني عبر إقامة مشاريع تساعده في بناء حياته ومستقبله وخاصة في تأمين مسكن لائق لهم ولعائلاتهم.\r\n2 - تأمين المشاريع الخدماتية والمنتجة بما يخدم مصلحة المستفيدين وتأمين فرص عمل جديدة.\r\n3 - إقامة مشاريع ذات طابع تنموي بهدف تحقيق المنفعة العامة لأبناء القرى المذكورة.\r\nعلى ان تطبق المذكورة اعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- د. فؤاد سليمان جعفر\r\n- د. زياد يوسف ابو عكر\r\n- فراس وليد ضو\r\n- عادل عساف ارافيل\r\n- ناجي حسيب فياض\r\n- وليد علي ضو\r\n- رائد سليم العراوي\r\n- سهيل داوود نصر\r\n- غسان سعيد ضو\r\n- محمود عزام امان الدين\r\n- مفيد رشيد فياض\r\n- سامر وهيب فياض\r\nممثل الجمعية تجاه الحكومة: السيد وليد علي ضو."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 ايار 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}