{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240496",
  "title": "تأسيس جمعية بإسم: «سوياً» {SAWIIAN} مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1045",
    "date": " 15/05/2015",
    "oj_number": "21",
    "oj_publish_date": "21/05/2015",
    "oj_page": "1805-1806"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ\n19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «سوياً» {SAWIIAN} والمسجل لدى المديرية الادارية المشتركة برقم 17946 تاريخ 18/11/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«سوياً»  {SAWIIAN}\r\nمركزها: بيروت - المتحف - العقار رقم 1227 A - القسم رقم 16 - بناية المتحف - الطابق الثالث.\r\nغايتها: 1 - القيام بنشاطات وبرامج تربوية ونفسية للتدخل النفسي الإجتماعي المبكر في العائلات ودور الحضانة والمدارس ومختلف الجامعات والمؤسسات والجمعيات.\r\n2 - بناء أسس اجتماعية ونفسية قويمة ومهارات صلبة للإعتراف بالآخر وقبول الاختلاف وتحمل المسؤوليات وتجنب النزاعات عبر برامج ونشاطات مختلفة وندوات ومحاضرات ومنشورات مكتوبة وممغنطة وكافة الوسائل السمعية والبصرية.\r\n3 - بناء الاطفال والشبيبة من الناحية النفسية والإجتماعية على المواطنة وعلى توثيق القدرات مع البيئة المحيطة عبر برامج ونشاطات مختلفة وندوات ومنشورات مكتوبة وممغنطة وكافة الوسائل السمعية والبصرية.\r\n4 - نشر وتحفيز الحوار بين الطوائف والتماسك الإجتماعي والسماح عبر برامج ونشاطات مختلفة وندوات ومحاضرات ومنشورات مكتوبة وممغنطة وكافة الوسائل السمعية والبصرية.\r\n5 - القيام بنشاطات تربوية ونفسية إجتماعية مع مختلف الفئات الإجتماعية والأطفال والشبيبة والفئات المهمشة مثل ذوي الحاجات الخاصة والنساء وأطفال الشوارع والأطفال على خلاف مع القانون وسكان الأحياء الفقيرة والمهملة والسجناء والمدمنين.\r\n6 - التعاون مع الجمعيات وشركاء من المجتمع المدني والبلديات ومختلف المؤسسات الحكومية وغير الحكومية أكانت لبنانية، عربية، مشرقية أو أجنبية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\n- نائله سلمى محمد نزير كرامي\r\n- ندى ادوار شاهين\r\n- نيلي شكري شلهوب\r\nممثلة الجمعية تجاه الحكومة: السيدة نيلي شكري شلهوب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 ايار 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}