{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239588",
  "title": "تأسيس جمعية بإسم: «أسوا امبريزه - الشرق الاوسط وشمالا افريقيا (أ - مينا)» «الجمعية الوطنية للمؤسسات الصناعية الصغيرة والمتوسطة» ASSOIMPRESE - MIDDLE EAST AND NORTH AFRICA (A-MENA( ASSOCIAZIONE INDUSTTRIALI PICCOLE E MEDIE IMPRESE NAZIONALI مركزها: الفنار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "108",
    "date": " 26/01/2015",
    "oj_number": "6",
    "oj_publish_date": "05/02/2015",
    "oj_page": "351-352"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: ««أسوا امبريزه - الشرق الاوسط وشمالا افريقيا (أ - مينا(» «الجمعية الوطنية للمؤسسات الصناعية الصغيرة والمتوسطة»\nASSOIMPRESE - MIDDLE EAST AND NORTH AFRICA (A-MENA(ASSOCIAZIONE INDUSTTRIALI PICCOLE E MEDIE IMPRESE NAZIONALI\nوالمسجل لدى المديرية الإدارية المشتركة برقم 11559 تاريخ 14/7/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n««أسوا امبريزه - الشرق الاوسط وشمالا افريقيا (أ - مينا)» «الجمعية الوطنية للمؤسسات الصناعية الصغيرة والمتوسطة»\r\nASSOIMPRESE - MIDDLE EAST AND NORTH AFRICA (A-MENA(ASSOCIAZIONE INDUSTTRIALI PICCOLE E MEDIE IMPRESE NAZIONALI\r\nمركزها: الفنار - شارع قصر العدل - العقار رقم 934 - القسم رقم 4 و 5 و8 - بناية نعيمة - ملك جان نعيمة - قضاء المتن.\r\nغايتها: تهدف الجمعية الى:\r\n1 - المساهمة في توطيد رابط الصداقة والتعاون وتعزيز ودعم تنمية المؤسسات الصناعية الصغيرة والمتوسطة اللبنانية من جهة والمؤسسات الصناعية الصغيرة والمتوسطة الإيطالية والأوروبية من جهة أخرى.\r\n2 - المساهمة في تأمين الدعم والتنسيق والمساعدة من خلال الجمعيات الإيطالية المانحة والإتحاد الأوروبي والهيئات المعنوية والمنظمات غير الحكومية للمساهمة في نمو المؤسسات الصناعية الصغيرة والمتوسطة بكافة أنشطتها من حرفية وزراعية وبيئية وثقافية وسينمائية وتلفزيونية وإعلامية وصحية وطبية ونفطية وتعزيزها على كافة المستويات.\r\n3 - المساهمة في إعداد الدراسات وتنظيم المؤتمرات والمحاضرات والنقاشات الثقافية وتنظيم المعارض العلمية.\r\n4 - المساهمة في إعداد الدراسات الإستقصائية، والحلقات الدراسية، وإنشاء المكتبات، وطباعة المنشورات الثقافية وعرض الأفلام والبرامج الوثائقية.\r\n5 - المساهمة في إعداد دورات خاصة في العلوم التقنية والإقتصادية والإجتماعية.\r\n6 - المساهمة في إنشاء لجان أو مجموعات متخصصة في الدراسات والبحوث.\r\n7 - المساهمة في ذات الأهداف المماثلة والمشاركة في الأنشطة الإجتماعية والإنسانية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجورج شهيد الهاشم\r\nرامز جان نعيمه\r\nنهاد راجي راجي الحايك\r\nريتا جان نعيمه\r\nجوزف جان نعيمه\r\nممثل الجمعية تجاه الحكومة: السيد رامز جان نعيمه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 كانون الثاني 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}