{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240656",
  "title": "تأسيس جمعية بإسم: «جمعية المسؤولية الإجتماعية اللبنانية» \"Lebanese Social Responsibility\"\r\nمركزها: جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1113",
    "date": " 02/06/2015",
    "oj_number": "24",
    "oj_publish_date": "11/06/2015",
    "oj_page": "1992-1993"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ\n19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية المسؤولية الإجتماعية اللبنانية» Lebanese Social Responsibility والمسجل لدى المديرية الادارية المشتركة برقم 2537 تاريخ 11/2/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية المسؤولية الإجتماعية اللبنانية»\r\n\"Lebanese Social Responsibility\"\r\nمركزها: جبيل - العقار رقم 2400 - القسم رقم 47 - شركة الشرق الأوسط للضمان وإعادة الضمان (مياركو) ش.م.ل. - الطابق الثاني.\r\nغايتها: - تهدف هذه الجمعية الى نشر ثقافة المسؤولية الإجتماعية للأفراد والشركات والجمعيات والى توفير الدورات التثقيفية للأشخاص الذين تتوفر فيهم الشروط التي تضعها و/أو تعدلها الأجهزة الإدارية العائدة والعاملة لحساب الجمعية.\r\nعلى أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- الين ميشال الشكر\r\n- جورج ايلي سركيس\r\n- شيرين كامل فقيه\r\n- فؤاد فيليب فريحه\r\n- مايا الياس نصر\r\nممثل الجمعية تجاه الحكومة: السيد جورج ايلي سركيس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 حزيران 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}