{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240657",
  "title": "تأسيس جمعية بإسم: «الجمعية الخيرية للرفق بالحيوان والمحافظة على الطبيعة (كابانا)» Charite Association Protectrice des Animaux et la Nature CAPANA مركزها: برج حمود - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1114",
    "date": " 02/06/2015",
    "oj_number": "24",
    "oj_publish_date": "11/06/2015",
    "oj_page": "1993-1994"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ\n19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية الخيرية للرفق بالحيوان والمحافظة على الطبيعة (كابانا)»\nCharite Association Protectrice des Animaux et la Nature CAPANA\nوالمسجل لدى المديرية الادارية المشتركة برقم 1290 تاريخ 23/1/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الجمعية الخيرية للرفق بالحيوان والمحافظة على الطبيعة (كابانا)»\r\nCharite Association Protectrice des Animaux et la Nature CAPANA\r\nمركزها: برج حمود - شارع كمب طراد - العقار رقم 5041/4 - ملك ماري قره بت ازمرليان - الطابق الأرضي - قضاء المتن.\r\nغايتها: - إن هذه الجمعية هي ذات طابع خيري إجتماعي، بيئي، زراعي، خدماتي، تراثي، وهي تتوخى التعاون والتنسيق مع كافة الشركات، الجمعيات النقابات، المؤسسات الحكومية وغير الحكومية، الإدارات العامة والرسمية، البلديات وإتحادات البلديات في لبنان، كما مع جميع الهيئات، الشركات، الإدارات، المؤسسات، المنظمات الدولية في لبنان والعالم، فيما خص مواضيع الرفق بالحيوان\r\nوالمحافظة على الطبيعة، وهي تسعى الى تحقيق الأهداف التالية:\r\n1 - نشر الوعي بقضايا الرفق بالحيوان والمحافظة على حياة الحيوان، وحث الجمهور على معاملة الحيوان بإنسانية، وتشجيعهم على الإنخراط في الأعمال التطوعية الخاصة بحمايته، وتوعية الجمهور بأهمية الحيوان، ودوره في الحفاظ على التوازم البيئي، وتنظيم طرق وأساليب تطوعية لتقديم العلاج للحيوانات بالتنسيق مع جمعيات ومراكز صحية متخصصة.\r\n2 - إيواء الحيوانات المشردة التي تعرضت للإساءة أو للحوادث المرورية.\r\n3 - المساهمة في المحافظة على التراث الطبيعي في لبنان، وتنوعه البيولوجي والاستعمال الدائم لموارده الطبيعية.\r\n4 - مساعدة ذوي الإحتياجات الخاصة عن طريق الحيوانات.\r\n5 - توعية وإرشاد المجتمع الأهلي حول مواضيع الرفق بالحيوان والمحافظة على الطبيعة.\r\n6 - تأهيل وتطوير المهارات البشرية عبر إقامة الدورات ونشاطات حول مواضيع الرفق بالحيوان والمحافظة على الطبيعة.\r\n7 - العمل على تعزيز التعاون والتنسيق مع المؤسسات والمراكز والمعاهد والجمعيات والمنظمات والشركات والروابط الزراعية والإجتماعية المختصة بالرفق بالحيوان والمحافظة على الطبيعة في لبنان والعالم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- د. علي محمد خير سعد\r\n- إيلي عزات سليمان\r\n- حسنين محمد خير سعد\r\n- سوزان مكرم فرج الله مكرم فرج الله\r\n- مروان ميشال مرقس\r\nممثلة الجمعية تجاه الحكومة: السيدة سوزان مكرم فرح الله."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 حزيران 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}