{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240879",
  "title": "تفويض الصلاحية لأمين السر العام لمحافظة لبنان الجنوبي السيد نقولا أبو ضاهر للتوقيع على بعض المعاملات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1124",
    "date": " 21/07/2015",
    "oj_number": "31",
    "oj_publish_date": "30/07/2015",
    "oj_page": "2351-2352"
  },
  "preamble": "إن محافظ لبنان الجنوبي،\nبناء على المرسوم رقم 11509 تاريخ 19/5/2014 (تعيين محافظ لبنان الجنوبي).\nبناء على المرسوم الاشتراعي رقم 116 تاريخ 12/6/1959 .\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 .\nبناء على المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959 لا سيما المادة الثامنة منه (تنظيم الادارات العامة).\nبناء على المرسوم رقم 16048 تاريخ 29/12/2005 (تعيين امين سر عام محافظة لبنان الجنوبي).\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 ثانياً: \r\nيعمل بهذا التفويض بعد نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "أولاً: \r\nتفوض الصلاحية لامين السر العام السيد نقولا أبو ضاهر للتوقيع على المعاملات التالية:\r\n- إجازة صفقات اللوازم والأشغال والخدمات وتصديق دفاتر الشروط الخاصة العائدة لها.\r\n- إجازة الأشغال بالأمانة وشراء اللوازم بالفاتورة.\r\n- شراء العقارات أو بيعها.\r\n- تخصيص ملك بلدي لمصلحة ما، بعد ان يكون مخصصا لمصلحة عامة.\r\n- تسجيل عقود الإيجارات واحالتها الى المراجع المختصة.\r\n- إنشاء الأسواق وأماكن السباق والمتاحف والمستشفيات والمساكن الشعبية ومصارف النفايات وأمثالها.\r\n- المساعدات المرضية لموظفي البلديات.\r\n- نقل اعتمادات البلديات.\r\n- تكليف عضو بلدي بمهام امين صندوق بلدي.\r\n- تعويضات رئيس البلدية ونائبه.\r\n- اعتماد نموذج توقيع رئيس البلدية ونائبه وامين الصندوق.\r\n- تكليف موظفي البلديات بأعمال إضافية.\r\n- موازنات البلديات وقطع حساباتها.\r\n- نقل موظف بلدي من وظيفة الى أخرى.\r\n- إعطاء درجات لموظفي البلديات والإجازات الإدارية والمساعدات المرضية ومنح التعليم.\r\n- إحالة المذكرات والتعاميم الى مراجعها المختصة، تلك الصادرة عن وزارة الداخلية والبلديات وسائر وزارات الدولة.\r\n- اصدار رخص البناء على العقارات الخاصة في القرى التي لا يوجد فيها بلديات (بناء - تجديد رخصة بناء - ترميم - تصاوين - حيطان دعم - اسكان - افادة انجاز بناء مخالف) ومعالجة مخالفات البناء في نطاق المحافظة ومحاضر الضبط المرتبطة بها، الواردة من قبل القوى الأمنية ومن أية جهة معنية وإحالتها الى المراجع المختصة.\r\n- إحالة ملفات رخص البناء الواردة من دائرة التنظيم المدني الى المديرية العامة للآثار والمديرية العامة للدفاع المدني.\r\n- الترخيص للتجمعات والحفلات الرياضية والفنية والمهرجانات.\r\n- المعاملات المرتبطة بتعاونية موظفي الدولة: المساعدات المرضية وتلك الناجمة عن وفاة والمنح المدرسية، وإدخال الموظفين الى المستشفيات.\r\n- الكشوفات الصحية لإصدار رخص سوق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ثانياً: \r\nيعمل بهذا التفويض بعد نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "صيدا في 21/7/2015\nمحافظ لبنان الجنوبي\nمنصور ضو"
}