{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=241079",
  "title": "شروط الإستحصال على تراخيص مؤقتة لمحطات معالجة وتكرير وتعبئة مياه الشرب",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "112",
    "date": " 02/09/2015",
    "oj_number": "38",
    "oj_publish_date": "17/09/2015",
    "oj_page": "2526-2527"
  },
  "preamble": "إن وزيري الصحة العامة والصناعة،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على المرسوم رقم 8377 تاريخ 30/12/1961 (تنظيم وزارة الصحة العامة)،\nبناء على القانون رقم 642 تاريخ 2/6/1997 (إحداث وزارة الصناعة)،\nبناء على المرسوم رقم 8018 تاريخ 12/6/2002 (تحديد أصول وإجراءات وشروط الترخيص بإنشاء المؤسسات الصناعية وإستثمارها)،\nبناء على القانون رقم 210 تاريخ 30/3/2012 (تنظيم معالجة وتكرير وتعبئة وبيع مياه الشرب المعبأة)،\nبناء على اقتراح كل من مدير عام وزارة الصحة العامة ومدير عام وزارة الصناعة بالحلول،\nيقرران ما يأتي:",
  "articles": [
    {
      "number": "11  يعمل بهذا القرار فور صدوره وذلك الى حين صدور المراسيم التطبيقية الخاصة بالقانون رقم 210/2012 ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تخضع جميع محطات معالجة وتكرير وتعبئة مياه الشرب لأحكام هذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمنع تشغيل أي محطة قبل الإستحصال على ترخيص مسبق وفقاً للشروط المحددة في هذا القرار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتقدم صاحب المحطة بطلب من ديوان وزارة الصحة العامة وفق نموذج محدد أو من دوائر الترخيص في الإدارة المركزية وفي المصالح الإقليمية التابعة لوزارة الصناعة بحسب المرسوم رقم 8018 مع نسخة عن كامل الملف مرفقاً بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": ". صورة عن هوية المستدعي (أو إجازة عمل إذا كان أجنبياً)،"
        },
        {
          "type": "text",
          "data": ". إذاعة تجارية وشهادة تسجيل (إذا كانت شركة أو مؤسسة)،"
        },
        {
          "type": "text",
          "data": ". خريطة بمقياس 100/1 تبين كافة الترتيبات داخل المحطة موقعة من مهندس منتسب الى نقابة المهندسين،"
        },
        {
          "type": "text",
          "data": ". خريطة إفراز للعقار الذي تقع ضمنه المحطة،"
        },
        {
          "type": "text",
          "data": ". إفادة عقارية للقسم المعني والأقسام المشتركة لا يتعدى تاريخها الثلاثة شهور،"
        },
        {
          "type": "text",
          "data": ". إفادة تخطيط وارتفاق لا يتعدى تاريخها الثلاثة شهور،"
        },
        {
          "type": "text",
          "data": ". نسخة طبق الأصل عن رخصة الإسكان أو أي مستند يثبت قانونية البناء،"
        },
        {
          "type": "text",
          "data": ". سند إيجار مصدق من البلدية أو صورة عن سند التمليك أو عقد تسامح لدى كاتب العدل،"
        },
        {
          "type": "text",
          "data": ". تعهد لدى كاتب العدل بإجراء كافة التحاليل الواردة في القانون رقم 210/2012،"
        },
        {
          "type": "text",
          "data": ". نسخة عن الترخيص باستثمار مصدر الماء الواردة الى المحطة مع عقد الاتفاق بين صاحب المحطة ومالك مصدر الماء،"
        },
        {
          "type": "text",
          "data": ". لائحة بالمعدات والاجهزة مع تحديد لمواصفاتها،"
        },
        {
          "type": "text",
          "data": ". إفادة بطريقة التصنيع وكيفية تصريف الفضلات السائلة والصلبة،"
        },
        {
          "type": "text",
          "data": ". النشرة العلمية للاوعية والأغطية مع تحديد لأحجامها،"
        },
        {
          "type": "text",
          "data": ". نموذج عن اللصاقة المراد إستخدامها،"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتم إستقبال الطلبات المقدمة والتحقق من توافر المستندات وفقاً لصلاحيات الوحدات المعنية في كل من وزارتي الصحة العامة والصناعة بعد دفع رسم التحقق المعتمد لدى وزارة الصناعة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تشكل لجنة خاصة لدراسة ملفات مياه الشرب بقرار مشترك يصدر عن وزيري الصحة العامة والصناعة، تكون مهمتها درس ملفات الترخيص ضمن مهلة شهر ونصف للترخيص بالإنشاء وأسبوعين للترخيص بالإستثمار وشهرين للترخيص بالإنشاء والإستثمار إذا كانت المؤسسة قائمة وتعمل قبل صدور هذا القرار ورفعها تسلسلاً الى وزيري الصحة العامة والصناعة للبت بها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يمنح الترخيص بقرار مشترك يصدر عن وزيري الصحة العامة والصناعة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يراعى عند إستثمار المحطة التقيد بالشروط الواردة في الملاحق 1 و2 و3 والملحق الإرشادي التابعة للقانون رقم 210/2012 ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعطى أصحاب المحطات غير المرخصة والعاملة حالياً مهلة عشرة أيام من تاريخ صدور هذا القرار للتقدم من وزارة الصحة العامة أو الصناعة بطلبات لتسوية أوضاعهم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يتم إقفال المحطة فوراً بقرار مشترك من وزيري الصحة العامة والصناعة إذا تبين لمراقبي وزارة الصحة أن مياه الشرب المعبأة بداخلها غير مطابقة للخصائص المطلوبة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يؤخذ بعين الإعتبار كتاب وزارة الطاقة والمياه رقم 528/ص2 تاريخ 11/8/2015 بخصوص استثمار مياه الآبار وبيعها ومراقبة الكميات."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره وذلك الى حين صدور المراسيم التطبيقية الخاصة بالقانون رقم 210/2012 ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2/9/2015\nوزير الصناعة\nحسين الحاج حسن\nوزير الصحة العامة\nوائل أبو فاعور"
}