{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240830",
  "title": "فصل لعبتي «القوة والتربية البدنية» عن «الإتحاد اللبناني لرفع الاثقال والقوة والتربية البدنية» وتأسيس إتحاد جديد باسم «الإتحاد اللبناني للقوة والتربية البدنية»",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "115",
    "date": " 10/06/2015",
    "oj_number": "26",
    "oj_publish_date": "25/06/2015",
    "oj_page": "2267-2269"
  },
  "preamble": "إن وزير الشباب والرياضة\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على القانون رقم 247 تاريخ 7/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس)،\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة)،\nبناء على المرسوم رقم 8990 تاريخ 29/9/2012 (تنظيم الحركة الرياضية والشبابية الكشفية)\nبناء على القرار رقم 90/1/2007 تاريخ 26/7/2007 (تحديد الشروط الفنية والخاصة للجمعيات الرياضية والشبابية والكشفية واتحاداتها والجمعيات الرياضية لذوي الاحتياجات الخاصة واتحادها)\nبناء على اقتراح المدير العام للشباب والرياضة\nيقرر ما يلي:",
  "articles": [
    {
      "number": "5 مادة 5: \r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتفصل لعبتي «القوة والتربية البدنية» من العاب «الاتحاد اللبناني لرفع الاثقال والقوة والتربية البدنية» الذي يعدل اسمه تحت ليصبح «الاتحاد اللبناني لرفع الاثقال» ويُنشأ اتحاد جديد اسم «الاتحاد اللبناني للقوة والتربية البدنية»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nيضم «الاتحاد اللبناني للقوة والتربية البدنية» الجمعيات المرخصة قانوناً في إحدى لعبتي التربية البدنية والقوة البدنية» او الاثنتين معاً وهي:\r\n1 - «نادي النسر الرياضي» - بيروت - العلم والخبر رقم 435/اد تاريخ 24/10/1966 (قوة وتربية بدنية)\r\n2 - «نادي القوة الرياضي» - برج حمود - المتن - المرخص بموجب العلم والخبر رقم 395 تاريخ 6/7/1961 (قوة وتربية بدنية)\r\n3 - «نادي العهد الرياضي» - بيروت - العلم والخبر رقم 145/أد تاريخ 17/4/1968 (قوة بدنية)\r\n4 - «نادي فيت برفورم الرياضي» - المتن - المرخص بموجب القرار رقم 177/1/2011 تاريخ 14/10/2011 (قوة بدنية)\r\n5 - «نادي البشارة الرياضي» - برج البراجنة - بعبدا - المرخص بموجب القرار رقم 609 تاريخ 4/9/1987 (قوة وتربية بدنية)\r\n6 - «نادي الكرامة الرياضي» - حي السلم - بعبدا - المرخص بموجب القرار رقم 160/ ش ر تاريخ 10/10/2002 (تربية بدنية)\r\n7 - «نادي أم بي أس الرياضي» - الشياح - بعبدا - المرخص بموجب القرار رقم 29/1/2006 تاريخ 2/3/2006 (تربية بدنية)\r\n8 - «نادي هارت بيت الرياضي» الغبيري - بعبدا - المرخص بموجب القرار رقم 261/1/2003 تاريخ 11/11/2003 (تربية بدنية)\r\n9 - «نادي ماكسي باور جيم الرياضي» بعبدا - المرخص بموجب القرار رقم 234/1/2011 تاريخ 24/11/2011 (تربية بدنية)\r\n10 - «نادي العرقوب الرياضي» بعبدا - المرخص بموجب القرار رقم 53/1/2010 تاريخ 9/3/2010 (تربية بدنية)\r\n11 - «نادي الابطال الرياضي» بشامون - عالية - المرخص بموجب القرار رقم 85/1/2005 تاريخ 23/8/2005 (تربية بدنية)\r\n12 - «نادي الاقليم الرياضي» - برجا - الشوف - المرخص بموجب القرار رقم 103/1/2006 تاريخ 28/8/2006 (تربية بدنية)\r\n13 - «نادي شباب الاقليم الرياضي» شحيم - الشوف -  المرخص بموجب القرار رقم 92/1/2010 تاريخ 29/4/2010 (تربية بدنية)\r\n14 - «نادي صيدون الرياضي» - صيدا - المرخص بموجب العلم والخبر رقم 387/اد تاريخ 25/8/1965 (تربية بدنية)\r\n15 - «نادي الابطال الرياضي» - صيدا - المرخص بموجب القرار رقم 46/ش ر تاريخ 28/5/2001 (قوة بدنية)\r\n16 - «نادي  هيثم الرياضي» - صيدا - المرخص بموجب القرار رقم 198/1/2012 تاريخ 5/7/2012 (قوة وتربية بدنية)\r\n17 - «نادي نجوم المستقبل الرياضي» - النبطية المرخص بموجب القرار رقم 29/1/2004 تاريخ 27/4/2004 (تربية بدنية)\r\n18 - «نادي ادونيس الرياضي» - النبطية - المرخص بموجب القرار رقم 155/1/2005 تاريخ 22/12/2005 /(قوة وتربية بدنية)\r\n19 - «نادي مجد صور الرياضي» - العباسية - المرخص بموجب القرار رقم 30/1/2010 تاريخ 19/2/2010 (قوة وتربية بدنية)\r\n20 - «نادي الرابطة الاخوية الرياضي» - صور - المرخص بموجب العلم والخبر رقم 393/اد تاريخ 13/5/1970 (تربية بدنية)\r\n21 - «نادي الصقر الازرق الرياضي» - طرابلس -  المرخص بموجب القرار رقم 90/1/2006 تاريخ 26/6/2006 (قوة وتربية)\r\n22 - «نادي التنشئة الرياضية» - طرابلس - المرخص بموجب القرار رقم \r\n88/ش ر تاريخ 21/9/2001 (قوة وتربية بدنية)\r\n23 - «نادي أ ب س الرياضي» - صور - المرخص بموجب القرار رقم 32/1/2014 تاريخ 15/2/2014 (قوة وتربية بدنية)"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nتجري انتخابات هيئة إدارية جديدة «ل الاتحاد اللبناني للقوة والتربية البدنية» خلال شهرين من تاريخ صدور هذا القرار بناء على دعوة من وزارة الشباب والرياضة مستندة للنظام الانتخابي المنصوص عنه في المرسوم رقم 8990 تاريخ 29/9/2012، وتحدد الهيئة الناخبة من ضمن الجمعيات المستوفاة للشروط القانونية استناداً لمشاركتها في نشاطات وبطولات «الاتحاد اللبناني لرفع الاثقال والقوة والتربية البدنية» عن الاعوام السابقة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيضم «الاتحاد اللبناني لرفع الاثقال» الجمعيات المرخصة فقط في لعبة رفع الاثقال وهي:\r\n1 - «نادي الصحة والقوة الرياضي» - بيروت - المرخص بموجب العلم والخبر رقم 671 تاريخ 19/2/1955\r\n2 - «نادي النسر الرياضي» - بيروت - العلم والخبر رقم 435 تاريخ 24/10/1966\r\n3 - «نادي العهد الرياضي» - بيروت - العلم والخبر رقم 145/اد تاريخ 17/4/1968\r\n4 - «نادي القوة الرياضي» - برج حمود - المتن - المرخص بموجب العلم والخبر رقم 395 تاريخ 6/7/1961\r\n5 - «نادي فيت برفورم الرياضي» - المطيلب - المتن - المرخص بموجب القرار رقم 177/1/2011 تاريخ 14/10/2011\r\n6 - «نادي البشارة الرياضي» - برج البراجنة - بعبدا المرخص بموجب قرار رقم 609 تاريخ 4/9/1987\r\n7 - «نادي البشارة الرياضي» - حارة حريك - الابيض - بعبدا - المرخص بموجب قرار رقم 45/98 تاريخ 20/1/1998\r\n8 - «نادي ماكسي باور جيم» - برج البراجنة - بعبدا المرخص بموجب قرار رقم 234/1/2011 تاريخ 24/11/2011\r\n9 - «نادي الفتوة الرياضي» - صيدا - المرخص بموجب العلم والخبر رقم 438/اد تاريخ 2/9/1964\r\n10 - «نادي الساحل الرياضي» - صيدا - المرخص بموجب العلم والخبر رقم 11 تاريخ 12/8/1954\r\n11 - «نادي الابطال الرياضي» - صيدا - المرخص بموجب قرار رقم 46/ش ر تاريخ 28/5/2001\r\n12 - «نادي ادونيس الرياضي» - الدوير - النبطية - المرخص بموجب قرار رقم 155/1/2005 تاريخ 22/12/2005\r\n13 - «نادي البراعم الرياضي» - النبطية - المرخص بموجب قرار رقم 572 تاريخ 6/9/1991\r\n14 - «نادي الرابطة الاخوية الرياضي» - صور - المرخص بموجب العلم والخبر رقم 393/اد تاريخ 13/5/1970\r\n15 - «نادي المجد صور الرياضي» - العباسية - صور - المرخص بموجب قرار رقم 30/1/2010 تاريخ 19/2/2010"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 حزيران 2015\nوزير الشباب والرياضة\nالعميد الركن عبد المطلب الحناوي"
}