{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240662",
  "title": "تأسيس جمعية بإسم: «الرابطة العالمية لقدامى وطلاب الأزهر الشريف في لبنان» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1178",
    "date": " 04/06/2015",
    "oj_number": "24",
    "oj_publish_date": "11/06/2015",
    "oj_page": "1998-1999"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ\n19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الرابطة العالمية لقدامى وطلاب الأزهر الشريف في لبنان» والمسجل لدى المديرية الادارية المشتركة برقم 6443 تاريخ 8/4/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الرابطة العالمية لقدامى وطلاب الأزهر الشريف في لبنان»\r\nمركزها: بيروت - برج ابي حيدر - العقار رقم 3253 - القسم رقم 21 - بناية البساتنة - ملك غادة محمد  الغزيري، محمد حبيب الغزيري - الطابق الثامن.\r\nغايتها: 1 - جمع شمل وتنظيم علاقة طلاب وخريجي الأزهر والدراسات الإسلامية فيما بينهم وبين المجتمعات.\r\n2 - العمل على رفع المستوى الإجتماعي والثقافي لطلاب وخريجي الأزهر والدراسات الإسلامية.\r\n3 - جمعية لبنانية دولية لخدمة الأزهريين على مستوى العالم بهدف ترسيخ المنهج الوسطي البعيد عن الغلو والتطرف ومواجهة الفكر المتطرف بالفكر الوسطي المستنير، ومن أجل تحقيق أهدافها.\r\n4 - تنظم الدورات في مختلف المحافظات في لبنان والخارج التدريبية للأئمة والخطباء وطلاب الجامعات لتأصيل الفكر الوسطي المعتدل.\r\n5 - إصدار مجلة دورية لخدمة أهدافها.\r\n6 - التعاون مع الروابط والأزهر الشريف ومؤسساته المختلفة وكليات الدراسات الإسلامية الأخرى لخدمة منهج الوسطية والإعتدال والعمل على وحدة الصف والتآلف بين ابناء الوطن الواحد.\r\n7 - تعليم اللغة العربية لغير الناطقين بها، إضافة الى توسيع نطاق نشر العلوم الأزهرية.\r\n8 - التواصل داخلياً وخارجياً لرعاية طلاب الدراسات الإسلامية واللغة العربية في الخارج والداخل للوافدين الى لبنان عن طريق عقد إتفاقيات مع المؤسسات والجمعيات الخيرية التي تعنى بطلاب وخريجي الأزهر وكليات الدراسات الإسلامية.\r\n9 - تنظيم المؤتمرات والندوات والملتقيات المحلية والدولية لمناقشة القضايا التي تطرأ على الساحة وتمس الواقع الإسلامي المعاصر التي تدعم منهج الوسطية والإعتدال الذي يقوم على مجابهة التطرف.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- د. طارق محمد نجيب اللحام\r\n- يحي احمد خالد الرفاعي\r\n- كريم محمد نبيل شطح\r\n- محمد يوسف سليمان\r\n- محمد سمير فهمي دبليز\r\n- خليل خضر دريان\r\n- هادي منير منيمنه\r\n- احمد عدوان الغندور\r\nممثل الجمعية تجاه الحكومة: الدكتور طارق محمد نجيب اللحام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 حزيران 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}