{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240713",
  "title": "تأسيس جمعية بإسم: «جمعية سارة خطيب للكانسر والأمبيوتي» (لوك فوروورد)» The Sarah Khatib cancer and amputee association (LOOK Forward مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1190",
    "date": " 06/06/2015",
    "oj_number": "25",
    "oj_publish_date": "18/06/2015",
    "oj_page": "2024-2025"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية سارة خطيب للكانسر والأمبيوتي» (لوك فوروورد)» The Sarah Khatib cancer and amputee association (LOOK Forward)  والمسجل لدى المديرية الادارية المشتركة برقم 4561 تاريخ 11/3/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية سارة خطيب للكانسر والأمبيوتي» (لوك فوروورد)» The arah Khatib cancer and amputee association (LOOK Forward)\r\nمركزها: بيروت - تلة الخياط - شارع اميل بستاني - العقار رقم 4969 - القسم رقم 8 - بناية غلاييني وجمال - ملك رولا ابراهيم الجمال - الطابق السادس،\r\nغايتها: 1 - التواصل مع مدربين، منهم مرضى سرطان تعافوا من المرض، وغيرهم من مبتوري الأطراف، أو فاقدي أي من أعضائهم، يكونوا بمثابة موجهين خلال رحلة المرضى الحاليين.\r\n2 - تنظيم جلسات افرادية بين المريض ومندوبين طبيين للجمعية للإجابة عن كافة التساؤلات.\r\n3 - تنظيم جلسات جماعية لخلق الثقة بالنفس وتطوير الذات، مثل ندوات الحوار ونشر حالات الشفاء من مرض السرطان وغيره.\r\n4 - تنظيم نشاطات جماعية لخلق روح التضامن مثل عروض سينمائية، نشاطات ترفيهية، جلسات حوارية.\r\n5 - توفير إمكانية لنشر وتعميم قصص المرضى ليصبحوا بدورهم مدربين لغيرهم.\r\n6 - تنظيم جلسات استشارية مجانية مع إختصاصيين.\r\nلعائلات المرضى:\r\n1 - تنظيم جلسات افرادية مع عائلات سبق وواجهت أمراض سرطانية و/أو بتر أطرافها ولديها الخبرة أو التجربة لمواجهة المصاعب اليومية المرافقة.\r\n2 - توفير دعم يومي لبعض الحالات الاستثنائية مثل نقل الأبناء من وإلى المدرسة، ومساعدتهم في فروضهم المدرسية وغيرها من الخدمات.\r\n3 - خلق تواصل بين عائلة المريض ومندوبين طبيين للجمعية للإجابة عن كافة التساؤلات.\r\n4 - تنظيم نشاطات جماعية لخلق روح التضامن والتكافل.\r\n5 - تنظيم حملات تبرع في بعض الحالات الخاصة مثل توفير الاطراف الإصطناعية.\r\n6 - تنظيم جلسات إستشارية مجانية مع إختصاصيين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nرولا ابراهيم الجمال\r\nاحمد ابراهيم الجمال\r\nحلمي عبد الرحمن الخطيب\r\nنجلاء اديب الخطيب\r\nاديب اكرم الخطيب\r\nحلمي عبد الرحمن الخطيب\r\nفيفات ابراهيم الجمال\r\nتوفيق محمد جمال الخطيب\r\nممثل الجمعية تجاه الحكومة: السيد توفيق محمد جمال الخطيب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 حزيران 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}