{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240717",
  "title": "تأسيس جمعية بإسم: «جمعية صون تراث الجنرال دي غول في لبنان» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1199",
    "date": " 08/06/2015",
    "oj_number": "25",
    "oj_publish_date": "18/06/2015",
    "oj_page": "2028-2029"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية صون تراث الجنرال دي غول في لبنان»   والمسجل لدى المديرية الإدارية المشتركة برقم 6155 تاريخ 2/4/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية صون تراث الجنرال دي غول في لبنان»\r\nمركزها: بيروت - 289 شارع كليمنصو - مجمع المعهد العالي للأعمال ESA\r\nغايتها: 1 - السهر على صون تراث الرئيس الجنرال شارل دي غول في لبنان.\r\n2 - السهر على استحداث متحف او معارض صور تخليداً لذكرى الجنرال دي غول.\r\n3 - القيام بأي نشاط أو استحداث أي ملتقى مرتبط بتراث الجنرال دي غول ونشر أية كتب أو دراسات أو إنتاج أية أفلام تتعلق بهذا الموضوع.\r\n4 - جمع التبرعات والهبات من اجل تمويل المشاريع التي ستقوم بها المؤسسة بالتنسيق مع الجهات المعنية.\r\n5 - القيام بأي نشاط في لبنان والخارج من أجل التعريف بالجنرال دي غول وبفترة تواجده في لبنان وبمسيرته ومؤلفاته.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجيرار بيير بطرس ملحمه\r\nجورج أنيس نور\r\nاسكندر روجي نجار\r\nممثل الجمعية تجاه الحكومة: السيد جورج انيس نور."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 حزيران 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}