{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240718",
  "title": "تعديل العلم والخبر رقم: 162/أد تاريخ 21/11/1985 للجمعية المسماة: «ارك ان سيال» مركزها: نهر الموت - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1200",
    "date": " 08/06/2015",
    "oj_number": "25",
    "oj_publish_date": "18/06/2015",
    "oj_page": "2029-2030"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 162/أد تاريخ 21/11/1985\nبناء على الطلب المقدم من الجمعية المسماة: «ارك ان سيال»\nالمتعلق بتعديل مركزها وغايتها والمسجل لدى المديرية الادارية المشتركة برقم 7851 تاريخ 27/4/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nيُنشَر ويبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل مركز وغاية الجمعية المسماة: «ارك ان سيال» الحائزة على بيان العلم والخبر رقم 162/أد تاريخ 21/11/1985\r\nواصبحت على النحو التالي:\r\nمركزها: جسر الباشا - سن الفيل - شارع جون كنيدي - بناية ارك ان سيال  قضاء المتن.\r\nبدلاً من:\r\nنهر الموت - بناية جميل - قضاء المتن.\r\nغايتها: إنَّ هدف الجمعية هو المساعدة المادية والمعنوية لجميع الاشخاص الذين بحاجة لها وبصورة خاصة مساعدة المعاقين بالشكل التالي:\r\n1 - إنشاء أماكن سكن لهم.\r\n2 - إنشاء مشاغل لتعليمهم مهنة وتأهيلهم مجدداً في المجتمع وإيجاد سبل العيش.\r\n3 - إنشاء مكتب استقبال.\r\n4 - إنشاء نوادي\r\n5 - تأمين المساعدة المنزلية لهم.\r\n6 - تأمين المساعدة الإجتماعية للذين بحاجة لها.\r\nبصورة عامة، تأمين كل المساعدة اللازمة ومساعدتهم كي ينالوا كل ما قد يحتاجو اليه كي يعيشوا حياة عادية:\r\n1 - إنشاء وإدارة مستشفيات ومستوصفات ودور عجزة وحضانات ومدارس ونواد وفنادق وغيرها.\r\n2 - إنشاء وإدارة وحدات لمعالجة وإعادة تدوير النفايات على أنواعها بما فيه: إدارة ومعالجة النفايات الطبية.\r\n3 - دعم وتنمية الزراعة.\r\n4 - مساندة المؤسسات والجمعيات في القطاعات العامة والخاصة\r\n5 - إنشاء فروع للجمعية في لبنان والخارج بحسب الحاجة.\r\nوبصورة عامة إنجاز أي نشاط يستفيد منه الاشخاص المحتاجين الى دعم ومساندة ويعود بالمنفعة على بيئتهم الإجتماعية والصحية والبيئية والتراثية والزراعية والتدريبية والتعليمية والترفيهية والإدارية وحماية التراث الوطني.\r\nوبذلك تعمل الجمعية ومن أجل كل شخص يعاني من صعوبات وكل الفئات المهمشة، بهدف إشراكهم في التنمية المستدامة.\r\nيستفيد من نشاطات الجمعية  المفصلة أعلاه الى جانب الاشخاص المعوقين، جميع الاشخاص الذين يحتاجون الى مساعدة من: اشخاص مرضى، عقليين، مدمنين، ومدمنين سابقين، فقراء، شباب معرضين للانحراف، مساجين ومساجين سابقين، مزارعين صغار، عاطلين عن العمل، لاجئين، عاملين أجانب وغيرهم من الذين يحتاجون الى دعم ومساعدة للعيش بكرامة وإستقلالية.\r\nوللجمعية الحق بأن توسع نشاطاتها كي تشمل فئات أخرى من الناس قد يحتاجوا الى المساعدة من أجل التأهيل مجدداً في المجتمع كي يعيشوا حياة عادية وذلك بموجب قرار من مجلس الإدارة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلاً من:\r\nإن غاية الجمعية هو المساعدة المادية والمعنوية لجميع الاشخاص الذين بحاجة لها وبصورة خاصة مساعدة المعاقين بالشكل التالي:\r\n-إنشاء أماكن سكن لهم.\r\n-إنشاء مشاغل لتعليمهم مهنة وتأهيلهم مجدداً في المجتمع وإيجاد سبل العيش.\r\n-إنشاء مكتب إستقبال.\r\n-إنشاء نوادي.\r\n-تأمين المساعدة المنزلية لهم.\r\n-تأمين المساعدة الإجتماعية للذين بحاجة لها.\r\nبصورة عامة، تأمين كل المساعدة اللازمة ومساعدتهم كي ينالوا كل ما قد يحتاجوا اليه كي يعيشوا حياة عادية، وللجمعية الحق بأن توسع نشاطاتها كي تشمل فئات أخرى من الناس قد يحتاجوا الى المساعدة من أجل التأهيل مجدداً في المجتمع كي يعيشوا حياة عادية، وذلك بموجب قرار من مجلس الإدارة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيُنشَر ويبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 حزيران 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}