{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240728",
  "title": "تأسيس جمعية بإسم: «المنتدى الإقليمي للإستشارات والدراسات» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1201",
    "date": " 13/06/2015",
    "oj_number": "26",
    "oj_publish_date": "25/06/2015",
    "oj_page": "2048-2049"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ\n19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «المنتدى الإقليمي للإستشارات والدراسات» والمسجل لدى المديرية الادارية المشتركة برقم 966 تاريخ 19/1/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«المنتدى الإقليمي للإستشارات والدراسات»\r\nمركزها: بيروت - الحمرا - شارع ليون - العقار رقم 971 - بناية سلام - الطابق الثاني.\r\nغايتها: 1 - إجراء الدراسات والبحوث حول الموضوعات المتعلقة بالإستقرار الإقليمي والرفاه الإجتماعي والإقتصادي والتطور العلمي لمنطقة الشرق الأوسط، والقضايا الحيوية الراهنة على الساحة الدولية عموماً.\r\n2 - تنظيم الفعاليات العلمية والثقافية، مثل المعارض والندوات والمحاضرات والمؤتمرات وورش العمل المتخصصة والحلقات الدراسية والتي تبحث في الموضوعات المتصلة بعمل المنتدى واهتماماته البحثية. كما يساهم المنتدى بفعالية في تطوير المهارات الوظيفية للكوادر البحثية من خلال البرامج التدريبية.\r\n3 - تقديم المقترحات لدوائر صنع القرار الحكومية من خلال إعداد التقارير بشأن أفضل البدائل ذات الصلة، وكذلك توفير البحوث والتوصيات المتنوعة لصناع القرار.\r\n4 - تأمين مساحة حرة للنقاش وتبادل وجهات النظر بين باحثين وأكاديميين ودبلوماسيين حول قضايا إستراتيجية، مطروحة على مستوى المنطقة العربية والشرق الأوسط برمته، من أجل تعميم ثقافة معتدلة، تستند الى القيم الإنسانية، بين المجتمعات والثقافات المختلفة والحدّ من النزاعات العدائية المتوقعة.\r\n5 - جمع المعلومات والبيانات ووضعها في خدمة الباحثين ومتخذي القرار.\r\n6 - دراسة القضايا الإقتصادية الدولية خاصة تلك التي تتعلق بالنفط، والتجارة الدولية، والتكتلات الإقتصادية، والقضايا المحلية المرتبطة بالسياسات الإقتصادية، وتنظيم سوق  العمل، والتركيبة السكانية، وتنمية الموارد البشرية الوطنية، وزيادة مساهتها في سوق العمل.\r\n7 - متابعة ودراسة القضايا والتطورات السياسية والإقتصادية والإجتماعية والمعلوماتية المختلفة المستجدة على المستويات المحلية والإقليمية والدولية، والتي من شأنها أن يكون لها إنعكاسات على الاستقرار في الشرق الأوسط والعالم العربي ومصالحهما ذات الأهمية والإستراتيجية المتزايدة.\r\n8 - إعداد الدراسات المستقبلية التي تعتمد على معطيات عالمية واقعية من أجل إختيار البدائل والحلول التي تستجيب لمقتضيات  العصر.\r\n9 - إعداد المذكرات والدراسات والخلاصات الهادفة ونشرها عبر وسائل الإعلام والإنترنت ووسائل التواصل الإجتماعي لوضعها بتصرف الجهات المتخصصة من أجهزة ومؤسسات حكومية ومراكز بحثية وجامعات.\r\n10 - التعاون مع المؤسسات المحلية والعربية والدولية ذات الصلة في كافة النشاطات المتعلقة بمهام وأهداف المنتدى.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- العميد الركن المتقاعد خالد محمد حماده\r\n- العميد الركن المتقاعد محمد سعيد منير حبلي\r\n- د. ناجي الياس ابي عاد\r\n- د. رينه رامز يعقوب خليل الراسي\r\n- سوزان رامز ابو شقرا\r\n- فاروق عبد الباسط ابو ظهر\r\n- رولا شاهين طربيه\r\n- د. خطار حسين ابو ذياب\r\nممثل الجمعية تجاه الحكومة: العميد الركن المتقاعد خالد محمد حماده."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 حزيران 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}