{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240804",
  "title": "تعديل القرار الأساسي رقم 6908 تاريخ 26/2/1998 المتعلق بأصول إيداع وسحب المبالغ النقدية في مصرف لبنان وأصول سحب الشيكات على الحسابات المفتوحة لديه",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "12012",
    "date": " 15/06/2015",
    "oj_number": "27",
    "oj_publish_date": "02/07/2015",
    "oj_page": "2288-2289"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف ولا سيما المادتين 85 و98 منه،\nوبناء على القرار الأساسي رقم 6908 تاريخ 26/2/1998 وتعديلاته المتعلق بأصول إيداع وسحب المبالغ  النقدية في مصرف لبنان وأصول سحب الشيكات على الحسابات المفتوحة لديه،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 10/6/2015،\nيقرر ما يأتي",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيضاف الى المقطع «أولاً» من المادة الثالثة من القرار الأساسي رقم 6908 تاريخ 26/2/1998 البند (6) التالي نصه:\r\n«6 - استثناءً لأحكام البند (1) من المقطع «أولاً» هذا:\r\nأ - يمكن للمصارف إجراء عملية ايداع واحدة من خارج العلب، حصراً على صناديق المركزي الرئيسي لمصرف لبنان وذلك اذا توفرت الشروط التالية مجتمعة:\r\n-ان يكون المصرف المعني متقيداً بأحكام الفقرة (ه) من البند (3) من المادة الاولى من القرار الاساسي رقم 7299 تاريخ 10/6/1999 .\r\n-ان تتم، فصلياً، عملية الايداع المنوه عنها (تحديداً في الخامس عشر من أي من أشهر آذار وحزيران وايلول وكانون الاول).\r\n-ان تكون الاوراق النقدية المودعة من إصدار العام 2004 وما يليه ومن فئة واحدة فقط.\r\n-ان تُرتّب هذه الايداعات وفقا لما ورد في المادة الثانية من هذا القرار.\r\nب - في حال تعذر اتمام الايداع في احد الايام المحددة اعلاه لوقوعه في يوم عطلة، يجري الايداع في اول يوم عمل يلي ذلك اليوم. اما اذا كان سبب تعذر التنفيذ عائداً لظروف قاهرة (أمنية، مناخية ...) فيعود لمصرف لبنان تأجيل العملية الى التاريخ الذي يرتأيه وفقاً لما تقتضيه طبيعة هذا الظرف.\r\nج - يستوفي مصرف لبنان من المصارف المعنية عمولة قدرها /000 300/ ل.ل. (ثلاثماية الف ليرة لبنانية) عن كل عملية ايداع تتم وفقا لأحكام البند (6) هذا.»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيضاف الى المقطع «ثالثاً» من المادة الرابعة من القرار الأساسي رقم 6908 تاريخ 26/2/1998 البند (3) التالي نصه:\r\n«3 - يرسل طلب الايداع، الذي يتم عملاً بأحكام البند (6) من المقطع «أولاً» من المادة الثالثة اعلاه (من خارج العلب)، الى المركز الرئيسي لمصرف لبنان (مديرية العمليات النقدية) بواسطة الفاكس أو البريد الإلكتروني وذلك وفق الاصول الواردة في هذا القرار لجهة المهل وتاريخ الارسال.»"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيضاف الى المادة السادسة من القرار الأساسي رقم 6908 تاريخ 26/2/1998 المقطع «رابعاً» التالي نصه:\r\n«رابعاً: تطبق احكام البنود (1) و(2) و(3) و(4) و(5) و(6) من المقطع «أولاً» من هذه المادة على الاخطاء الواردة ضمن كل حزمة من الايداعات من خارج العلب استناداً على أحكام البند (6) من المقطع «أولاً» من المادة الثالثة اعلاه.»"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 حزيران 2015\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}