{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240731",
  "title": "تأسيس جمعية بإسم: «الجمعية اللبنانية لإقتصاديات الدواء ونتائج الأبحاث» Lebanese Society for pharmacoeconomics and Outcomes Research (LSPOR مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1204",
    "date": " 13/06/2015",
    "oj_number": "26",
    "oj_publish_date": "25/06/2015",
    "oj_page": "2050-2051"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ\n19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية اللبنانية لإقتصاديات الدواء ونتائج الأبحاث» Lebanese Society for pharmacoeconomics and Outcomes Research (LSPOR والمسجل لدى المديرية الادارية المشتركة برقم 1198 تاريخ 21/1/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الجمعية اللبنانية لإقتصاديات الدواء ونتائج الأبحاث»\r\nLebanese Society for pharmacoeconomics and Outcomes Research (LSPOR)\r\nمركزها: بيروت - الأشرفية - شارع اوتيل ديو - العقار رقم 1001 - القسم رقم 36 - سنتر المتحف - ملك محمد وليد عبدالله ناصر - الطابق السابع.\r\nغايتها: 1 - تشجيع البحث العلمي الصيدلي ونشر وتأكيد أهمية الإقتصاد ونتائج الأبحاث في لبنان.\r\n2 - ضمان تمثيل الباحثين وإختصاصي الرعاية الصحية والممارسين وصناع القرار الذين يعملون في الاقتصاد الدوائي في الجمعية الراهنة.\r\n3 - تأمين مجال لتلاقي الباحثين وإختصاصي الرعاية الصحية والممارسين وصناع القرار والمصنعين والهيئات الطبية والمنظمات ذات الصلة بالصحة، والأوساط الأكاديمية.\r\n4 - تسهيل وتشجيع تبادل معلومات الخبراء والتواصل فيما بين الباحثين وإختصاصي الرعاية الصحية الممارسين وصناع القرار والمصنعين والدافعين\r\nوصانعي السياسات والمعلمين حول العالم.\r\n5 - التنسيق مع وزارة الصحة ووزارة الإقتصاد والتجارة ونقابة الصيدلة ونقابة الأطباء أو أية مؤسسات مشابهة في لبنان بغية الحصول على توجيهاتها.\r\n6 - تأسيس أو تسهيل تأسيس وإقامة نشاطات في لبنان لترويج أهداف الجمعية ولتبادل وجهات النظر والأفكار والعمل جماعياً ضمن نطاق أهداف الجمعية.\r\n7 - إصدار نشرات وتقارير وغيرها للتداول بين الأعضاء المنتسبين والأشخاص الثالثين وفقاً لما تراه الهيئة الإدارية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة، وشرط أن تلتزم الجمعية معايير الشفافية وأن تفصح عن الجهة التي تمول أية دراسة تقوم بها أو تنشرها.\r\nالمؤسسون السادة:\r\n- د. غسان نعمه حماده\r\n- د. ماري تيريز مارون اسطفان\r\n- د. سومانا اسعد شمعون\r\n- د. ميرنا نخله متني\r\n- د. ريتا جبرائيل يزبك كرم\r\n- ماهر فضل حسون\r\nممثل الجمعية تجاه الحكومة: السيد ماهر فضل حسون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 حزيران 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}