{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=158133",
  "title": "إلزام المكلفين الذين استحصلوا على موافقة مسبقة لطباعة تصريح ضريبة الدخل لشركات الأموال «النموذج ش 1» بتقديم التصريح الإلكتروني",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1205",
    "date": " 29/12/2015",
    "oj_number": "1",
    "oj_publish_date": "07/01/2016",
    "oj_page": "1-2"
  },
  "preamble": "إن وزير المالية،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل)،\nبناء على البند الثاني من المادة 38 من قانون الاجراءات الضريبية رقم 44/2008 التي تقضي بامكانية إرسال التصاريح والبيانات الضريبية الى الإدارة الضريبية بواسطة البريد الإلكتروني وذلك وفقاً للأصول والاجراءات التي يحددها وزير المالية بقرار يصدر عنه،\nبناء على المواد 64، 65 و66 من القرار رقم 453/1 تاريخ 22/04/2009 والمتعلق بتحديد دقائق تطبيق أحكام المادة 38 من قانون الإجراءات الضريبية،\nبناء على ضرورة تسهيل أعمال المكلفين ومنحهم إمكانية إرسال تصاريحهم بالبريد الإلكتروني،\nبناء على رغبة وزارة المالية عدم تعريض المكلفين لغرامات نتيجة التأخر في تقديم التصريح أو نتيجة عدم توازن أرقام التصاريح المقدمة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الرابعة: يعمل بهذا القرار من تاريخ نشره في الجريدة الرسمية، كما ينشر على الموقع الإلكتروني لوزارة المالية.\nالمواد",
      "content": [
        {
          "type": "text",
          "data": "المادة الأولى: يتوجب على جميع المكلفين الملزمين بتقديم تصريح ضريبة الدخل لشركات الأموال النموذج ش1 والذين استحصلوا على موافقة مسبقة لطباعة نموذج التصريح ش1 من مديرية الواردات، تقديم تصريح ضريبة الدخل لشركات الأموال (النموذج ش1) إلكترونياً عبر النظام الضريبي الإلكتروني، ابتداءً من سنة أعمال 2015 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: يتم تقديم طلبات التسجيل من أجل الإستفادة من أحكام التصريح الالكتروني، عبر الولوج الى موقع وزارة المالية الالكتروني (\nwww.finance.gov.lb\n) والنقر على الخدمة الإلكترونية، وتعبئة النموذج المعتمد للتسجيل وإرساله إلكترونياً وذلك في مهلة أقصاها 15/02/2016، على أن يتم تزويد المكلف بالمفاتيح الشخصية الإلكترونية (اسم المستخدم، كلمة السر والرمز السري) التي تخوله الولوج الى النظام الضريبي الإلكتروني خلال مهلة أقصاها 15/03/2016)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: تعتمد الآلية التالية من أجل تقديم التصريح عبر النظام الضريبي الإلكتروني:"
        },
        {
          "type": "text",
          "data": "أولاً: يتم تقديم كتاب خطي الى مديرية الواردات يذكر فيه نوع برنامج المحاسبة الذي يستعمله المكلف."
        },
        {
          "type": "text",
          "data": "ثانياً: تتولى مديرية الواردات بإبلاغ المركز الإلكتروني بطلب المكلف الذي يقوم بدوره بتزويده بالآلية الخاصة للخضوع للاختبار التقني لنظامه."
        },
        {
          "type": "text",
          "data": "ثالثاً: في حال تبين أن نظام المحاسبة المعتمد من قبل المكلف قادراً على إصدار البيانات على الشكل المطلوب من قبل وزارة المالية (\nXML format\n)، يقوم المركز الإلكتروني بتزويد المكلف بالقواعد المطبقة على خانات التصريح (\nvalidation rules\n)."
        },
        {
          "type": "text",
          "data": "رابعاً: تعطى الشركة أو المؤسسة المتخصصة بإنتاج برامج محاسبة وكذلك كل مكلف يستخدم برنامج محاسبة خاص به موافقة من قبل مديرية الواردات تخوله تقديم التصريح عبر النظام الضريبي الإلكتروني، ويستعمل زبائن الشركة المتخصصة بإنتاج برامج محاسبة ذات رقم الموافقة المعطى للشركة صاحبة البرنامج."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة: يعمل بهذا القرار من تاريخ نشره في الجريدة الرسمية، كما ينشر على الموقع الإلكتروني لوزارة المالية."
        }
      ]
    }
  ],
  "signature": "وزير المالية\nعلي حسن خليل"
}