{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=241086",
  "title": "تعديل نظام المصلحة المركزية للمخاطر المصرفية المرفق بالقرار الأساسي رقم 7705 تاريخ 26/10/2000",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "12067",
    "date": " 08/09/2015",
    "oj_number": "38",
    "oj_publish_date": "17/09/2015",
    "oj_page": "2534-2535"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف، لاسيما المادتين 147 و179 منه،\nوبناء على أحكام المادة 3 من القانون المنفذ بالمرسوم رقم 5439 تاريخ 20 أيلول 1982،\nوبناء على القرار الأساسي رقم 7705 تاريخ 26/10/2000 وتعديلاته المتعلق بنظام المصلحة المركزية للمخاطر المصرفية،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته  المنعقدة بتاريخ 2/9/2015،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى نص الفقرتين (2) و(3) من البند (د) من المقطع «ثانياً» من نظام  المصلحة المركزية للمخاطر المصرفية موضوع القرار الاساسي رقم 7705 تاريخ 26/10/2000 ويستبدل بالنص التالي:\r\n«2 - تشمل محفظة قروض المؤسسات الصغيرة والمتوسطة الحجم:\r\n-القروض التي تمنح لأصحاب المهن الحرة كالأطباء والمهندسين\r\nوالمحامين لتمويل أنشطتهم المهنية.\r\n-القروض التي تمنح للمؤسسات الفردية أو للشركات (شركات التضامن أو شركات التوصية البسيطة أو شركات المحاصة أو الشركات المغفلة بما فيها القابضة - هولدنغ أو شركات التوصية بالأسهم أو الشركات محدودة المسؤولية أو شركات الأوف شور) التي يتوفر فيها احد الشروط التالية:\r\n. ان لا يزيد حجم أعمالها سنوياً عن ما يوازي 10 مليون د.أ.\r\n. أن لا يزيد حجم موجوداتها عن ما يوازي 10 مليون د.أ.\r\n. ان لا يزيد عدد موظفيها عن 60 موظفاً.\r\n-القروض التي تمنح للأفراد بهدف تمويل استثماراتهم الخاصة والتي تكون مصادر تسديدها من خلال ايرادات شركات يملكونها يتوفر فيها احد الشروط المحددة أعلاه في الفقرة (2) هذه.\r\n3 - تشمل محفظة قروض الشركات:\r\n-القروض التي تمنح للمؤسسات الفردية أو للشركات (شركات التضامن أو شركات التوصية البسيطة أو شركات المحاصة أو الشركات المغفلة بما فيها القابضة - هولدنغ أو شركات التوصية بالأسهم أو الشركات محدودة المسؤولية أو شركات الأوف شور) التي لا يتوفر فيها اي من الشروط المحددة في النبذة الثانية من الفقرة (2) من البند (د) من المقطع «ثانياً» هذا.\r\n-القروض التي تمنح لشركات التأمين مهما كان حجم اعمالها.\r\n-القروض التي تمنح للأفراد بهدف تمويل استثماراتهم الخاصة والتي تكون مصادر تسديدها من خلال ايرادات شركات يملكونها لا يتوفر فيها اي من الشروط المحددة في الفقرة (2) من البند (د) من المقطع «ثانياً» هذا.»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 أيلول 2015\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}