{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240732",
  "title": "تأسيس جمعية بإسم: «نحن المجتمع - We are Society» مركزها: الطيبة - قضاء بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1207",
    "date": " 15/06/2015",
    "oj_number": "26",
    "oj_publish_date": "25/06/2015",
    "oj_page": "2051-2052"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ\n19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «نحن المجتمع - We are\nSociety» والمسجل لدى المديرية الادارية المشتركة برقم 2915 تاريخ 17/2/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«نحن المجتمع - We are Society»\r\nمركزها: الطيبة - حي الجامع - الشارع العام - العقار رقم 966 - القسم رقم 29 - ملك محمد علي قاسم طراف - الطابق الأرضي - قضاء بعلبك.\r\nغايتها: - النهوض بمجتمع مدني فعال دون الربح المادي من خلال:\r\n1 - الإستفادة من قدرات الجميع دون استثناء في النهوض بمجتمع مدني عريق.\r\n2 - العمل في سبيل التطور الشامل للمجتمع.\r\n3 - نشر ثقافة الإحكام للقانون بين الشباب وتسليط الضوء على مواهبهم والعمل على تعزيزها عبر إقامة النشاطات التربوية والتعليمية والثقافية ومحاربة التأثيرات الخطيرة مثل السرقة والمخدرات وما الى ذلك من آفات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- تغريد قاسم طراف\r\n- علاء خليل مدني\r\n- زينب حيدر وحود\r\n- محمد علي مسلماني\r\n- علي قاسم طراف\r\nممثلة الجمعية تجاه الحكومة: السيدة تغريد قاسم طراف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 حزيران 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}