{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257451",
  "title": "إعادة هيكلة الديون",
  "metadata": {
    "type": "تعريف النص: قرار اساسي",
    "number": "12116",
    "date": " 26/10/2015",
    "oj_number": "45",
    "oj_publish_date": "05/11/2015",
    "oj_page": "2819-2822"
  },
  "preamble": "",
  "articles": [
    {
      "number": "15  ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "لغاية تطبيق احكام هذا القرار، تعتبر ديوناً قابلة لإعادة الهيكلة، الديون المصنفة استناداً لاحكام القرار الاساسي رقم 7159 تاريخ 10/11/1998 ضمن احدى الفئات التالية:"
        },
        {
          "type": "text",
          "data": "-«للمتابعة والتسوية»."
        },
        {
          "type": "text",
          "data": "-«دون العادي»."
        },
        {
          "type": "text",
          "data": "-«مشكوك بتحصيلها»."
        },
        {
          "type": "text",
          "data": "تستثنى من القروض المشار اليها في هذه المادة القروض الخاضعة للمادة 152 من قانون النقد والتسليف والقروض التي تستفيد من دعم الدولة للفوائد المدينة والقروض غير المنتجة (الديون دون العادية، الديون المشكوك بتحصيلها والديون الرديئة) المغطاة بموجب القرض الميسر الذي يمنحه مصرف لبنان للمصرف الدامج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "بغية الاستفادة من أحكام هذا القرار، يمكن اعادة هيكلة ديون الاشخاص الطبيعيين أو المعنويين المتعثرين بالتوافق بين المدين والمصارف والمؤسسات المالية الدائنة."
        },
        {
          "type": "text",
          "data": "في حال تعدد المصارف والمؤسسات المالية الدائنة تعتمد الاصول والآلية التالية:"
        },
        {
          "type": "text",
          "data": "1 - لأجل إعادة الهيكلة يجب، على الاقل، توفر موافقة ثلثي عدد المصارف والمؤسسات المالية الدائنة التي تملك 60% على الاقل، من مجموع المديونية المصرفية للعميل المدين."
        },
        {
          "type": "text",
          "data": "2 - يدير الدائن صاحب اكبر نسبة من الدين عملية اعادة الهيكلة ويشرف عليها ويسمى في ما بعد «المدير»، ما لم يتم الاتفاق بينه وبين الدائنين الآخرين على خلاف ذلك."
        },
        {
          "type": "text",
          "data": "3 - يقوم «المدير» بتحديد تصور اولي مفصل لمعالجة وضع العميل بما فيه اعداد برنامج جديد للتسديد وذلك وفقاً للتدفقات النقدية لهذا الأخير وذلك بعد:"
        },
        {
          "type": "text",
          "data": "- دراسة البيانات المالية للعميل (الميزانية، حساب الارباح والخسائر، التدفقات النقدية....)."
        },
        {
          "type": "text",
          "data": "- الاطلاع على مجموع التسهيلات الممنوحة له من قبل المصارف والمؤسسات المالية الدائنة ومن الدائنين الآخرين."
        },
        {
          "type": "text",
          "data": "- إظهار نقاط الضعف التي أدت الى تدهور وضع العميل المالي وكيفية معالجة هذا الضعف."
        },
        {
          "type": "text",
          "data": "4 - يبلغ «المدير» جميع المصارف والمؤسسات المالية الدائنة ولجنة الرقابة على المصارف عن مباشرته التفاوض مع المدين لأجل إعادة هيكلة الوضع المالي وعن تعهد المصارف والمؤسسات المالية، الموافقة على هذا التفاوض، بالامتناع عن إتخاذ أي إجراءات قانونية جديدة بحق المدين خلال مهلة التفاوض."
        },
        {
          "type": "text",
          "data": "5 - تشترك في التفاوض جميع المصارف والمؤسسات المالية الموافقة"
        },
        {
          "type": "text",
          "data": "وذلك لوضع تصور نهائي لإعادة الهيكلة أو الجدولة خلال مهلة ثلاثة اشهر قابلة للتمديد لمدة ثلاثة اشهر اضافية بموافقة جميع المصارف والمؤسسات المالية المشاركة في التفاوض."
        },
        {
          "type": "text",
          "data": "6 - دون المس بحقوق المصارف والمؤسسات المالية الدائنة الموافقة على اعادة الهيكلة في الضمانات المعطاة لها، على هذه الاخيرة أن تمتنع عن إتخاذ أية إجراءات منفردة لتعزيزها في مرحلة إعادة الهيكلة أو للقيام بأية اجراءات قضائية أو تنفيذية تضر بإعادة الهيكلة المتفق عليها مع المدين في حال التزامه بها."
        },
        {
          "type": "text",
          "data": "7 - لا تلزم اعادة الهيكلة أي من الدائنين غير الموافقين عليها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "في حال استوجبت التسوية تسديد الأعباء المالية غير المصرفية سواء ديون او ضرائب، تتوزع هذه الاعباء بين المصارف والمؤسسات المالية المشتركة باعادة الهيكلة، كل وفقاً لحصته من إجمالي المديونية، وتدخل هذه الأعباء ضمن عملية الجدولة الجديدة المقترحة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمصارف والمؤسسات المالية المشتركة باعادة الهيكلة او بعضها منح قروض جديدة لأجل إعادة تنشيط الحركة الإقتصادية للمدين وذلك بموافقة جميع هذه المصارف والمؤسسات المالية شرط إظهار جدوى التمويل الإضافي وتدخل هذه القروض الجديدة ضمن عملية اعادة الهيكلة. على المصارف والمؤسسات المالية المعنية اعلام مصرف لبنان ولجنة الرقابة على المصارف عن هذه القروض الجديدة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "\"يمكن تسديد أو تخفيض الديون الـمعاد هيكلتها بقيمة العقارات والـمساهمات وحصص الشراكة الـمتملكة من الـمدين وفقا للـمادة 154 من قانون النقد والتسليف شرط موافقة لجنة الرقابة على الـمصارف على ذلك"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يعود للـمجلس الـمركزي، بناء على اقتراح لجنة الرقابة على الـمصارف،"
        },
        {
          "type": "text",
          "data": "الـموافقة على تكوين «احتياطي عقارات للتصفية» أو «احتياطي مساهمات وحصص شراكة للتصفية» عـلـى مدى عشـرين سنة وبمعدل (20/1) سنويا ومقابل العقارات او الـمساهمات او حصص الشراكة غير الـمصفاة الـمتملكة استيفاء للديون الـمشار اليها في هذه الـمادة."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قرار وسيط 12738 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "يتم ترفيع تصنيف ديون العميل المعاد هيكلتها والمصنفة دون العادي أو مشكوك بتحصيلها الى فئة الديون للمتابعة والتسوية شرط الحصول على موافقة لجنة الرقابة على المصارف. يصرح عن الديون المعاد هيكلتها ضمن بند حسابات للذكر خارج الميزانية بعنوان «الديون المعاد هيكلتها»."
        },
        {
          "type": "text",
          "data": "على المصارف والمؤسسات المالية عدم توزيع الأرباح المحققة من جراء تحرير المؤونات الناتجة عن الديون المعاد هيكلتها وتخصيصها لزيادة الأموال الخاصة بعد أن يكون المصرف أو المؤسسة المالية قد خصص المؤونات المطلوبة من لجنة الرقابة على المصارف على الديون كافة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "اذا تضمن عقد التسوية بين المصارف والمؤسسات المالية الدائنة والعميل أحد الأمرين التاليين:"
        },
        {
          "type": "text",
          "data": "- إعفاء المدين من جزء من الدين مع الاحتفاظ بحق المطالبة بهذا الجزء في حال لم يتقيد ببرنامج التسديد."
        },
        {
          "type": "text",
          "data": "- إعفاء المدين من جزء من الدين بعدم الالتزام بالتسديد وفقاً للبرنامج المتفق عليه، تتخذ الإجراءات التالية:"
        },
        {
          "type": "text",
          "data": "1 - يدرج الجزء من الدين، الذي يتم إعفاء العميل منه نهائياً بموجب عقد التسوية إذا التزم بكامل برنامج التسديد، ضمن بند «الديون الرديئة المكون عنها مؤونات بالكامل المنقولة الى حسابات للذكر حسب الأصول» خارج الميزانية ولا يصرح عنه في هذه الحال الى المصلحة المركزية للمخاطر المصرفية."
        },
        {
          "type": "text",
          "data": "2 - يطفأ الجزء من الدين المشار اليه في البند (1) من هذه المادة في حال الالتزام ببرنامج التسديد أو يعاد ادراجه ضمن بند «ديون على الزبائن مشكوك بتحصيلها أو رديئة» داخل الميزانية في حال عدم التسديد وبالتالي يتم التصريح عنه الى المصلحة المركزية للمخاطر المصرفية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمصرف المعني أو للمؤسسة المالية المعنية طلب اجراء تعديلات ادارية تتناول تغييراً أو تعديلاً في ادارة المؤسسة التي يتم تسوية ديونها كما يمكن طلب تعيين عضو محدد في مجلس الإدارة أو مدير مالي لحين تسديد الدين موضوع التسوية، كما يمكن طلب تعيين مفوض مراقبة ثانٍ أو تغيير مفوض المراقبة المعين وذلك شرط مراعاة القوانين المرعية."
        },
        {
          "type": "text",
          "data": "في حال تعدد الدائنين، يقوم «المدير» بطلب هذه التعديلات، بموافقة المصارف والمؤسسات المشتركة باعادة الهيكلة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان تشمل التسوية تصفية المؤسسة كلياً أو جزئياً أو إعادة ضخ اموال بغرض احياء نشاطها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص الـمادة العاشرة من القرار الاساسي رقم 12116 تاريخ 26/10/2015."
        }
      ]
    },
    {
      "number": "10  (عدلت بموجب قرار وسيط 12738 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "\"على الـمصارف والـمؤسسات الـمالية التي تستفيد من احكام الـمادة الخامسة اعلاه اخذ موافقة الـمجلس الـمركزي، بناء لاقتراح لجنة الرقابة على الـمصارف، على أي تعديل في اعادة هيكلة قروض عملائها التي تمت وفقا لاحكام هذا القرار\""
        }
      ]
    },
    {
      "number": "11  (عدلت بموجب قرار وسيط 12738 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "يقوم مفوضو المراقبة على أعمال المصارف أو المؤسسات المالية المعنية بالتأكد من صحة تنفيذ احكام هذا القرار وبإبلاغ حاكم مصرف لبنان ورئيس لجنة الرقابة على المصارف بكل مخالفة لأحكامه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تقوم لجنة الرقابة على المصارف بمهمة مراقبة صحة تنفيذ احكام هذا القرار على ان تبلغ حاكم مصرف لبنان فوراً بأي مخالفة لهذه الأحكام."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 تشرين الاول 2015\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}