{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240740",
  "title": "تعديل العلم والخبر رقم: 40/أد تاريخ 17/3/1986 للجمعية المسماة:«رابطة شباب آل الفخري الخيرية» مركزها: دير الأحمر - قضاء بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1232",
    "date": " 19/06/2015",
    "oj_number": "26",
    "oj_publish_date": "25/06/2015",
    "oj_page": "2057-2058"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ\n19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 40/أد تاريخ 17/3/1986،\nبناء على الطلب المقدم من الجمعية المسماة: «رابطة شباب آل الفخري الخيرية» المتعلق بتعديل إسمها، مركزها وغايتها والمسجل لدى المديرية الادارية المشتركة برقم 7910 تاريخ 28/4/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتعديل إسم، مركز وغاية الجمعية المسماة:\r\n«رابطة شباب آل الفخري الخيرية» الحائزة على بيان العلم والخبر رقم 40/أد تاريخ 17/3/1986 .\r\nوأصبحت على النحو التالي:\r\nإسمها: «رابطة شباب آل الفخري في لبنان»\r\nبدلا من:\r\n«رابطة شباب آل الفخري الخيرية»\r\nمركزها: دير الأحمر - ملك جورج حنا فخري - قضاء بعلبك الهرمل.\r\nبدلا من:\r\nدير الأحمر - قضاء بعلبك الهرمل.\r\nغايتها: - تهدف الجمعية الى:\r\n1 - الأعمال الخيرية والإجتماعية.\r\n2 - رفع المستوى الإجتماعي والعائلي وربط أبناء العائلة في عمل موحد وتعزيز التعاون الأخوي بين أبناء العائلة.\r\n3 - ترسيخ مبادئ الحرية والمحبة والفخر في كل فرد من أفراد العائلة في لبنان وبلاد الإغتراب.\r\n4 - جمع شمل أبناء العائلة من آل فخري ونداف وتوثيق روابط الألفة والمحبة وبث روح التعاون والتعاضد بين افراد العائلة ورعاية شؤونهم ورفع مستواهم الفكري والإجتماعي والتربوي.\r\n5 - تقديم الدعم المادي والمعنوي للمحتاجين وتبادل الخدمات والمساعدات الإنسانية والإجتماعية والثقافية وغيرها بين أفراد العائلة.\r\n6 - جمع أفراد العائلة في بوتقة من الأخوة الصادقة وإبراز طاقات العائلة وحشد وجودها على الساحة الوطنية.\r\n7 - إنشاء صداقة مع باقي العائلات اللبنانية في محيطهم الوطني والتعاون في سبيل الخير.\r\nبدلا من:\r\n1 - الأعمال الخيرية والإجتماعية.\r\n2 - رفع المستوى الإجتماعي والعائلي وربط أبناء العائلة في عمل موحد وتعزيز التعاون الأخوي بين أبناء العائلة.\r\n3 - مساعدة المحتاجين وتقديم المساعدات للفقراء.\r\n4 - تنشر روح الألفة والمحبة وتمتين الروابط بينهم جميعا.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 حزيران 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}