{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239765",
  "title": "تسجيل مزارع البزاق والشروط الفنية والصحية الخاصة بها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "127",
    "date": " 19/02/2015",
    "oj_number": "9",
    "oj_publish_date": "26/02/2015",
    "oj_page": "462-464"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على القانون 31 تاريخ 18/1/1955 وتعديلاته لا سيما المادة الأولى والثانية منه (تحديد مهام وزارة الزراعة)،\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 وتعديلاته (دمج مؤسسات عامة بوزارة الزراعة وإعادة تنظيم الوزارة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 وتعديلاته (تنظيم وزارة الزراعة)،\nبناء على مطالعة مديرية الثروة الحيوانية،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "11 يبلغ هذا القرار من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "التعاريف:"
        },
        {
          "type": "text",
          "data": "تعتمد لاغراض هذا القرار التعاريف التالية:"
        },
        {
          "type": "text",
          "data": "1 . مزرعة البزاق المفتوحة أو طريقة تربية البزاق من خلال دورة بيولوجية كاملة في مزارع مفتوحة للهواء الطلق."
        },
        {
          "type": "text",
          "data": "2 . مزرعة البزاق المقفلة أو طريقة تربية البزاق في اماكن مغلقة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تخضع مزارع البزاق لآلية التسجيل المدرجة في احكام هذا القرار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجب على المسؤول عن المزرعة (مالك أو مستثمر) ان يقدم طلب تسجيل مزرعته الى دائرة الثروة الحيوانية في المصلحة الاقليمية (وفق النموذج المرفق) مرفقاً بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "1 - صورة هوية أو اخراج قيد لمالك المزرعة أو مستثمرها،"
        },
        {
          "type": "text",
          "data": "2 - افادة عقارية أو عقد ايجار سنوي لمكان المزرعة ومساحتها، أو عقد سماح أو افادة حق اشغال من المختار أو البلدية التي يقع في نطاقها العقار،"
        },
        {
          "type": "text",
          "data": "3 - لائحة بنوع التجهيزات والمعدات التي تحتويها المزرعة،"
        },
        {
          "type": "text",
          "data": "4 - تصريح عن طاقة استيعاب المزرعة وطاقة الانتاج السنوي،"
        },
        {
          "type": "text",
          "data": "5 - تفويض قانوني للمسؤول غير المالك بأنه ممثل قانوني."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعطى الموافقة على تسجيل مزرعة البزاق من قبل مديرية الثروة الحيوانية بناءً على نتيجة الكشف من قبل المصالح الاقليمية والتحقق من مطابقتها للمواصفات والشروط الفنية المحددة بموجب هذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "إن تسجيل مزرعة البزاق في وزارة الزراعة لا يعفي المستفيد منه من الاستحصال على ترخيص أو إذن تفرضه القوانين الاخرى."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بتسجيل المزرعة لمدة سنتين ويمكن تجديده بناءً على نتيجة الكشف الذي تجريه الوزارة، ويعود لوزارة الزراعة توقيف العمل في اي وقت خلال فترة التسجيل في حال عدم الالتزام بالمواصفات والشروط المطلوبة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يحفظ ملف تسجيل المزرعة في مديرية الثروة الحيوانية ونسخة مطابقة عنه في ادارة المزرعة على ان تلتزم المزرعة باعداد سجلات خاصة بمصدر البزاق والاعلاف المستخدمة في التربية والادوية والمستحضرات المستخدمة وتصريف الانتاج، ولمديرية الثروة الحيوانية ان تطلب من صاحب العلاقة المعلومات عند الضرورة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا يسمح للمزرعة أو المؤسسة التي تعنى بتربية البزاق بعرض منتجاتها في السوق المحلية أو بتصدير منتجاتها ما لم تكن مسجلة في وزارة الزراعة مطابقة للشروط والمواصفات الفنية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "المواصفات الفنية:"
        },
        {
          "type": "text",
          "data": "أولاً:"
        },
        {
          "type": "text",
          "data": "1 . في عملية اختيار النوع الذي ستتم تربيته من البزاق، يجب الأخذ في الاعتبار قدرته على التأقلم مع الظروف المحلية التي تقام عليها المزرعة، تبعا لعمره ولقدرته على مقاومته الأمراض. بالإضافة الى ذلك يجب انتقاء البزاق وفقا لقواعد تجنب الأمراض والمشاكل الصحية الناجمة عن التربية المكثفة في المزارع."
        },
        {
          "type": "text",
          "data": "2 . يمنع شراء أو استخدام البزاق المخصص للتكاثر المعدل جينيا أو الخاضع لأي شكل من أشكال تقنيات تعديل الخريطة الجينية الوراثية للتربية. (يجب ان يكون مرفقا بشهادة من مصدره تثبت مواصفاته وعمره وصلاحيته للتكاثر وان لا يكون مجمع من الطبيعة بل مربى وفقا للمعايير الصحية)."
        },
        {
          "type": "text",
          "data": "3 . لا يسمح بإقامة المزارع على أرض غير ترابية."
        },
        {
          "type": "text",
          "data": "4 . يجب أن تكون الأمكنة المخصصة لبناء مزارع تربية البزاق في مناطق بعيدة عن المدن الرئيسة وعن:"
        },
        {
          "type": "text",
          "data": ". الأوتوسترادات الدولية التي تشهد حركة مرور كثيفة للسيارات والآليات."
        },
        {
          "type": "text",
          "data": ". التجمعات السكنية."
        },
        {
          "type": "text",
          "data": ". المنشآت الصناعية التي تصدر انبعاثات ضارة بالبيئة وبصحة الحيوان والإنسان."
        },
        {
          "type": "text",
          "data": ". مكبات النفايات ومعامل حرق النفايات، ومصبات المجارير ومعامل تكريرها."
        },
        {
          "type": "text",
          "data": "ثانياً:"
        },
        {
          "type": "text",
          "data": "1 . لما كان الإنتاج الجيد مرتبط ارتباطا وثيقا وكاملا بنوعية التغذية، فإن التنويع في الأعشاب المخصصة للتغذية يجب أن يترافق مع المراحل المعدة التي يحتاجها التطور الفيزيولوجي للبزاق."
        },
        {
          "type": "text",
          "data": "2 . يجب تربية البزاق طبقا لمضمون لائحة القواعد والأسس المعتمدة وخاصة في المزارع التي تعتمد دورة بيولوجية كاملة في الهواء الطلق، لا سيما لناحية احترام قواعد التغذية القائمة على النباتات والخضار والأعشاب الطبيعية والطازجة المزروعة داخل المزرعة، وفي حالات استثنائية يمكن تغذية البزاق بخضار ونباتات طبيعية مزروعة خارج النطاق الجغرافي للمزرعة شرط الإلتزام بالنوعية وبأسلوب الزرع الطبيعي البيولوجي دون استعمال المبيدات للحشرات والاعشاب. يسمح بتزويد المزرعة بمأكولات إضافية لتغذية البزاق، شرط ان تكون من مصادر معروفة وموثوقة وخالية من المبيدات ومخصصة لتغذية هذا النوع من الحيوانات ويمنع اضافة المغذيات ومحفذات النمو الغير مسموحة عالمياً."
        },
        {
          "type": "text",
          "data": "ثالثاً: الوقاية والعلاجات البيطرية:"
        },
        {
          "type": "text",
          "data": "1 . يجب أن تتخذ في مزارع تربية البزاق كل التدابير الصحية والوقائية المطلوبة لتلافي الأمراض المعروفة من خلال العناية في شكل أساسي ببيئة المزرعة ونظام التغذية."
        },
        {
          "type": "text",
          "data": "2 . يمنع منعا باتا في كل مساحة المزرعة:"
        },
        {
          "type": "text",
          "data": "- استخدام الأنواع الممنوعة من المبيدات الكيميائية للأعشاب حتى عند مداخل المزرعة وممراتها الداخلية الملاصقة لسياجها الخارجي أو في الممرات الفاصلة بين الأحواض."
        },
        {
          "type": "text",
          "data": "- استخدام الأنواع الممنوعة من المبيدات الكيميائية للحشرات والمستخدمة في التعقيم الشامل والقتل الكامل للكائنات الحية في التربة."
        },
        {
          "type": "text",
          "data": "- استخدام كل ما من شأنه حجب اشعة الشمس والهواء عن المزرعة المفتوحة، وفي حال المزارع المغلقة، يجب تجهيز المزرعة بمنظومة تهوئة فاعلة تضمن استبدال الهواء في داخلها وتعمل 24 ساعة على 24 ساعة يوميا، وبمنظومة أخرى تضمن أشعة ضوئية مماثلة لأشعة الشمس الضامنة للتعقيم الطبيعي لبيئة المزرعة على أن يتم تشغيلها بما يضمن عدم تكون العفونة والباكتيريا والجراثيم وتكاثر الطفيليات والحشرات (ذباب - بعوض - صراصير الخ) نتيجة للرطوبة المرتفعة."
        },
        {
          "type": "text",
          "data": "- استخدام المياه الملوثة لري المزرعة بحيث يجب ان تكون المياه صالحة لري المزروعات وغير مضرة بصحة الحيوان."
        },
        {
          "type": "text",
          "data": "3 . المعدات والتجهيزات:"
        },
        {
          "type": "text",
          "data": "- يمنع استخدام التجهيزات المصنعة من مواد ملوثة أو سامة."
        },
        {
          "type": "text",
          "data": "- يمنع استخدام أكياس الشبك البلاستيكي والصناديق البلاستيكية المصنعة من مواد ملوثة أو سامة في عمليات التوضيب."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وتعطى مهلة ثلاثة أشهر من تاريخ نشره للمزارع القائمة حالياً لتسوية أوضاعها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 19/2/2015\nوزير الزراعة\nأكرم شهيّب"
}