{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239591",
  "title": "تعديل لبيان علم وخبر رقم: 78/أد تاريخ 30/6/1997 للجمعية المسماة: «الإتحاد اللبناني للكرمة وإنتاجها من النبيذ»مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "127",
    "date": " 27/01/2015",
    "oj_number": "6",
    "oj_publish_date": "05/02/2015",
    "oj_page": "353-354"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 78/أد تاريخ 30/6/1997\nبناء على الطلب المقدم من الجمعية المسماة: «الاتحاد اللبناني للكرمة وإنتاجها من النبيذ» المتعلق بتعديل إسمها، مركزها وغايتها والمسجل لدى المديرية الإدارية المشتركة برقم 20280 تاريخ 23/12/2014\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3  ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اخذت وزارة الداخلية والبلديات علما بتعديل إسم، مركز وغاية الجمعية المسماة: «الإتحاد اللبناني للكرمة وإنتاجها من النبيذ» الحائزة على بيان العلم والخبر رقم 78/أد تاريخ 30/6/1997 وأصبحت على النحو التالي:"
        },
        {
          "type": "text",
          "data": "اسمها: «الإتحاد اللبناني للكرمة والنبيذ» بدلاً من: «الإتحاد اللبناني للكرمة وإنتاجها من النبيذ» مركزها: بيروت - بدارو - ملك بدارو 2000 - الطابق الرابع. بدلاً من: بيروت - الاشرفية - جادة الإستقلال - ملك صراف."
        },
        {
          "type": "text",
          "data": "غايتها:"
        },
        {
          "type": "text",
          "data": "1 - درس حاجات قطاع الكرمة المنتجة للنبيذ وقطاع النبيذ بشكل عام."
        },
        {
          "type": "text",
          "data": "2 - العمل على إنماء هذا القطاع وتطويره وتعزيز إمكاناته ودعمه."
        },
        {
          "type": "text",
          "data": "3 - إقتراح أسس التعاون الفني والإداري مع المكتب الدولي للكرمة والنبيذ (OIV) والمنظمات ذات الصلة."
        },
        {
          "type": "text",
          "data": "4 - بصورة عامة العمل على إقتراح وتفعيل كل مستلزمات إزدهار القطاع المذكور وتحديثه."
        },
        {
          "type": "text",
          "data": "5 - توفير الفرص الملائمة للأعضاء للإشتراك في المعارض الدولية لترويج النبيذ اللبناني في العالم."
        },
        {
          "type": "text",
          "data": "6 - تشجيع سياحة زيارة الكروم والخمارات (oeno tourisme)."
        },
        {
          "type": "text",
          "data": "7 - التعاون مع الوزارات المختصة والمعهد الوطني للكرمة والنبيذ لما فيه مصلحة القطاع."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "بدلاً من: 1 - درس حاجات قطاع الكرمة وإنتاجها من النبيذ."
        },
        {
          "type": "text",
          "data": "2 - إقتراح الملائم لإنماء هذا القطاع وتطويره وتعزيز إمكاناته ودعمه."
        },
        {
          "type": "text",
          "data": "3 - إقتراح أسس التعاون الفني والإداري مع المكتب الدولي للنبيذ والكرمة."
        },
        {
          "type": "text",
          "data": "4 - بصورة عامة العمل على اقتراح كل مستلزمات إزدهار القطاع المذكور وتحديثه."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 كانون الثاني 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}