{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240726",
  "title": "تعميم إلى جميع الإدارات العامة بشأن تجزئة النفقات",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "12",
    "date": " 23/06/2015",
    "oj_number": "26",
    "oj_publish_date": "25/06/2015",
    "oj_page": "2047"
  },
  "preamble": "",
  "articles": [
    {
      "number": "123 منه التي نصت على ما يلي: «لا يجوز تجزئة النفقة الَّا إذا رأى المرجع الصالح لعقد النفقة أن ماهية الاشغال أو اللوازم أو الخدمات المراد تلزيمها تبرر ذلك»،\r\nوبما أنه سبق لديوان المحاسبة أن اوضح مختلف الأصول والقواعد المتعلقة بتجزئة الصفقات العمومية وذلك بموجب رأييه الاستشاريين رقم 2 تاريخ 14/2/1991 ورقم 11 تاريخ 22/4/1991،\r\nوبما أن الديوان اعتبر بالرأي الاستشاري رقم 2 تاريخ 14/2/1991 أنه كلما كان بالامكان إعتماد «المناقصة العمومية» وسيلة لعقد الصفقة الواحدة في ضوء الاوضاع والظروف الخاصة بها أو المرافقة لها، فإنه يمتنع على الإدارة اللجوء الى تجزئتها، بما يفيد أن «ماهية» الأشغال أو اللوازم أو الخدمات التي تبرز تجزئة الصفقة سنداً للمادة 123 من قانون المحاسبة العمومية هي تلك التي - نظراً لطبيعة الأشغال أو اللوازم أو الخدمات المومى اليها - لا يمكن معها توحيد الصفقة، والتي بالتالي تستدعي تجزئة هذه الصفقة لإمكانية تنفيذها،\r\nوبما أنه لوحظ ورود هذا النوع من الفواتير في التصفيات المتعلقة بتسديد سلف الموازنة، علماً أن النفقات المترتبة على الإدارات العامة والمدفوعة في سلف الموازنة يجب أن تراعي الأحكام المنصوص عنها في قانون المحاسبة العمومية لجهة عقد، تصفية، صرف ودفع النفقة،\r\nلذلك، وبناء على طلب وزارة المالية بموجب كتابها رقم 2426/ص1 تاريخ 6/6/2015 .\r\nيطلب الى جميع الإدارات العامة التقيد التام بقانون المحاسبة العمومية لا سيما لجهة مراعاة أحكام المواد 121، 122، 145 و147 منه وعدم اللجوء الى تجزئة النفقات إلا إذا كانت طبيعة الأشغال أو اللوازم أو الخدمات لا يمكن معها توحيد الصفقة، والتي بالتالي تستدعي تجزئة هذه الصفقة لإمكانية تنفيذها.\r\nيكلف كل من وزارة المالية، التفتيش المركزي وديوان المحاسبة ملاحقة تنفيذ أحكام هذا التعميم كل فيما خصّه.",
      "content": [
        {
          "type": "text",
          "data": "بموجب تعميمينا رقم 27 تاريخ 27/5/1999 ورقم 22 تاريخ 16/8/2002 طلبنا الى كافة الإدارات العامة التقيد التام بأحكام المادة 123 من قانون المحاسبة العمومية وعدم اتباع طريقة تجزئة النفقات عن طريق إصدار قرارات تجزئة والتأكيد عليها من المرجع الصالح لعقدها إلاّ في حالات الضرورة القصوى والمبررة وفقا لأحكام المادة المذكورة.\r\nولما كان يتبين أن بعض الإدارات العامة  تعمد الى تجزئة نفقات كان بالإمكان تطبيق أحكام المواد (121، 122، 145 و147 من قانون المحاسبة العمومية) عليها، فيما خص المناقصات العمومية والمحصورة واستدراجات العروض والاتفاقيات بالتراضي.\r\nوحيث أن عقد تلك النفقات بموجب عدة فواتير وبقيمة افرادية ادنى من تلك المحددة بموجب الفقرة الأولى من المادة 151 من قانون المحاسبة العمومية، وبقيمة إجمالية تتخطى القيمة المسموح بعقدها بموجب بيان أو فاتورة واحيانا تتخطى القيمة الواجب معها عرض المعاملة على الرقابة المسبقة لديوان المحاسبة إستنادا للمادة 35 من قانون تنظيم الديوان، وذلك كون الفواتير تعود لذات الدائن (صاحب الحق) ولذات نوع النفقة وفي التاريخ نفسه، مما يعني أن مجموع الفواتير يمثل إلتزاماً واحداً كان من الواجب إخضاعه للرقابة المسبقة لكل من مراقب عقد النفقات بناء للمواد 61، 65، و66 من قانون المحاسبة العمومية وللرقابة المسبقة لديوان المحاسبة بناء للمادة 35 من قانون تنظيمه.\r\nولما كانت الفواتير موضوع التصفيات المنوه عنها أعلاه، وان كانت لا تخالف نص المادة 151 من قانون المحاسبة العمومية، الا انها تخالف مبدأ التجزئة المنصوص عنه في قانون المحاسبة العمومية بموجب المادة 123 منه التي نصت على ما يلي: «لا يجوز تجزئة النفقة الَّا إذا رأى المرجع الصالح لعقد النفقة أن ماهية الاشغال أو اللوازم أو الخدمات المراد تلزيمها تبرر ذلك»،\r\nوبما أنه سبق لديوان المحاسبة أن اوضح مختلف الأصول والقواعد المتعلقة بتجزئة الصفقات العمومية وذلك بموجب رأييه الاستشاريين رقم 2 تاريخ 14/2/1991 ورقم 11 تاريخ 22/4/1991،\r\nوبما أن الديوان اعتبر بالرأي الاستشاري رقم 2 تاريخ 14/2/1991 أنه كلما كان بالامكان إعتماد «المناقصة العمومية» وسيلة لعقد الصفقة الواحدة في ضوء الاوضاع والظروف الخاصة بها أو المرافقة لها، فإنه يمتنع على الإدارة اللجوء الى تجزئتها، بما يفيد أن «ماهية» الأشغال أو اللوازم أو الخدمات التي تبرز تجزئة الصفقة سنداً للمادة 123 من قانون المحاسبة العمومية هي تلك التي - نظراً لطبيعة الأشغال أو اللوازم أو الخدمات المومى اليها - لا يمكن معها توحيد الصفقة، والتي بالتالي تستدعي تجزئة هذه الصفقة لإمكانية تنفيذها،\r\nوبما أنه لوحظ ورود هذا النوع من الفواتير في التصفيات المتعلقة بتسديد سلف الموازنة، علماً أن النفقات المترتبة على الإدارات العامة والمدفوعة في سلف الموازنة يجب أن تراعي الأحكام المنصوص عنها في قانون المحاسبة العمومية لجهة عقد، تصفية، صرف ودفع النفقة،\r\nلذلك، وبناء على طلب وزارة المالية بموجب كتابها رقم 2426/ص1 تاريخ 6/6/2015 .\r\nيطلب الى جميع الإدارات العامة التقيد التام بقانون المحاسبة العمومية لا سيما لجهة مراعاة أحكام المواد 121، 122، 145 و147 منه وعدم اللجوء الى تجزئة النفقات إلا إذا كانت طبيعة الأشغال أو اللوازم أو الخدمات لا يمكن معها توحيد الصفقة، والتي بالتالي تستدعي تجزئة هذه الصفقة لإمكانية تنفيذها.\r\nيكلف كل من وزارة المالية، التفتيش المركزي وديوان المحاسبة ملاحقة تنفيذ أحكام هذا التعميم كل فيما خصّه."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 حزيران 2015\nرئيس مجلس الوزراء\nتمّام سلام"
}