{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239471",
  "title": "تنظيم الاعلانات والترخيص بها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1302",
    "date": " 15/01/2015",
    "oj_number": "4",
    "oj_publish_date": "22/01/2015",
    "oj_page": "176-185"
  },
  "preamble": "إن مجلس الوزراء،\nبناءً على الدستور لاسيما المادة 62 منه،\nبناء على القانون رقم /243/ تاريخ 22/10/2012 وتعديلاته (قانون السير)،\nبناء على القانون رقم 60/88 تاريخ 12/8/1988 وتعديلاته (قانون الرسوم والعلاوات البلدية) لا سيما المواد 28 وما يليها منه،\nبناء على المرسوم الاشتراعي رقم 118 تاريخ 30/6/1977 وتعديلاته (قانون البلديات)،\nبناء على المرسوم الاشتراعي رقم 88/83 تاريخ 16/9/1983 (تنظيم الملكية المشتركة في العقارات المبنية)،\nبناء على القانون رقم /646/ تاريخ 11/12/2004 (قانون البناء)،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم /8735/ تاريخ 23/8/1974 (المحافظة على النظافة العامة)،\nبناء على المرسوم رقم 1315/65 تاريخ 19/3/1965 وتعديلاته (تصنيف شبكة الطرق العامة)،\nبناء على المرسوم رقم /10619/ تاريخ 16/8/1968 (نظام وتنظيم الاوتوسترادت)،\nبناء على المرسوم رقم /15874/ تاريخ 5/12/2005 وتعديلاته\n(المرسوم التطبيقي لقانون البناء)،\nبناء على المرسوم رقم /8588/ تاريخ 24/1/1962 (تحديد صلاحيات الوحدات التابعة لوزارة الاعلام) لا سيما المادتان /8/ و/39/ منه،\nبناء على اقتراح وزارة السياحة، العدل، الداخلية والبلديات، البيئة، المالية، الاشغال العامة والنقل والاعلام،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 365/2013 - 2014 تاريخ 9/9/2014)، (والرأي رقم 95/2014 - 2015 تاريخ 13/1/2015)،\nوبعد موافقة مجلس الوزراء في جلستيه المنعقدتين بتاريخ 2/10/2014 و15/1/2015،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "19 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مضمون المرسوم"
        },
        {
          "type": "text",
          "data": "1 - 1 تنظم احكام هذا المرسوم ال"
        },
        {
          "type": "text",
          "data": "اعلانات"
        },
        {
          "type": "text",
          "data": "على انواعها، بإستثناء ال"
        },
        {
          "type": "text",
          "data": "اعلانات"
        },
        {
          "type": "text",
          "data": "بواسطة الراديو والتلفزيون والصحف والمجلات، التي تبقى خاضعة للقوانين والانظمة التي ترعاها."
        },
        {
          "type": "text",
          "data": "1 - 2 يقصد بالاعلان اي لوحة او كتابة او يافطة او ملصق او منشور او احرف نافرة او علامة او صورة او نقش او مجسم او بالون او اشارة او رسم يرمي الى الدلالة على او الدعاية او الترويج لمؤسسة او اسم او محل او بضاعة او تجارة او مهنة او خدمة او اي نشاط آخر، ويشمل ذلك الاعلان المضاء بالطاقة على انواعها، دائمة او متقطعة، بما فيها الاعلان الالكتروني، والاعلان الثابت او المتحرك او المتجول."
        },
        {
          "type": "text",
          "data": "1 - 3 يراعي مضمون الإعلان المحافظة على الشعور الوطني والسلامة والآداب العامة والبيئة والمناظر الطبيعية والابنية الاثرية والتاريخية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "اماكن وضع ال"
        },
        {
          "type": "text",
          "data": "اعلانات"
        },
        {
          "type": "text",
          "data": "يُسمح بوضع ال"
        },
        {
          "type": "text",
          "data": "اعلانات"
        },
        {
          "type": "text",
          "data": "في الاماكن التالية:"
        },
        {
          "type": "text",
          "data": "2 - 1 داخل الملاعب الرياضية على انواعها، على ان لا يزيد ارتفاع اللوحة عن ارتفاع السور المبني او السياج بحيث لا تكون اللوحة الاعلانية"
        },
        {
          "type": "text",
          "data": "موجهة الى الخارج، وعلى واجهات ابنية النوادي الرياضية على انواعها."
        },
        {
          "type": "text",
          "data": "2 - 2 داخل مواقف السيارات، العامة، والخاصة، بإستثناء مواقف الابنية، وشرط مراعاة التراجعات المنصوص عنها في البند /2 - 14/ من هذه المادة."
        },
        {
          "type": "text",
          "data": "2 - 3 داخل محطات التسفير العامة والخاصة وعلى اكشاك نقاط توقف وسائل النقل العامة، شرط الا تزيد قياساتها عن حدود الهيكل الواقي لهذه الاكشاك."
        },
        {
          "type": "text",
          "data": "2 - 4 داخل المجمعات السياحية، شرط مراعاة الحد الاقصى للارتفاع /200/ سم عن سطح الارض."
        },
        {
          "type": "text",
          "data": "2 - 5 داخل العقار الذي تقام فيه ورش البناء، كما يمكن تغطية البناء قيد الانشاء او الترميم والسقالة بلوحة اعلانية، على ان تنزع عند الحصول على رخصة الاسكان."
        },
        {
          "type": "text",
          "data": "2 - 6 ضمن مداخل البنايات للتعريف بأسماء ومهن شاغلي هذه البنايات وطوابقها على ان لا تخضع هذه ال"
        },
        {
          "type": "text",
          "data": "اعلانات"
        },
        {
          "type": "text",
          "data": "لشرط الترخيص المنصوص عنه في الفصل الثاني من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "2 - 7 على واجهات البناء (Wall Murals) المقفلة (Mur Pignon) شرط الا تتعدى مساحة اللوحة 80% من مساحة الواجهة المقفلة، وعلى ان يكون البناء مشغولاً بكامل طوابقه بإستثناء الطابق الارضي والطوابق السفلية بشاغل واحد، وان يدل هذا الاعلان على اسم الشاغل ووظيفته."
        },
        {
          "type": "text",
          "data": "2 - 8 على واجهات البناء المقفلة (Mur Pignon) خارج المدن (ويقصد بالنسبة لمدينة بيروت النطاق البلدي لبلدية بيروت)، على ان توضع لوحة واحدة فقط والا تتعدى مساحة اللوحة 80% من مساحة الواجهة المقفلة وشرط موافقة 75%من مالكي الاقسام المختلفة في البناء، على ان تترك مسافة /500/ متر بين اعلان وآخر بالاتجاه ذاته. تستثنى من هذه الشروط ال"
        },
        {
          "type": "text",
          "data": "اعلانات"
        },
        {
          "type": "text",
          "data": "على واجهات ابنية النوادي الرياضية على انواعها المنصوص عنها في البند /2 - 1/ من هذه المادة، كما وال"
        },
        {
          "type": "text",
          "data": "اعلانات"
        },
        {
          "type": "text",
          "data": "على واجهات الابنية المتصدعة والمهجورة بالكامل."
        },
        {
          "type": "text",
          "data": "2 - 9 على اسطح الابنية (Rooftop) التي لم تستنفذ عامل الاستثمار العام (لجهة التعلي) وبعد موافقة 75% من مالكي الاقسام المختلفة"
        },
        {
          "type": "text",
          "data": "في البناء وذلك ضمن حدود واجهات البناء، شرط الا تتعدى مساحة اللوحة ال /16/ متر (افقياً) X /8/ امتار (عامودياً) وان تترك مسافة متر على الاقل بين الاعلان ومتكأ البناء، والا يتعدى بروز الاعلان عن الواجهة او عن السطح النتوءات المسموح بها في قانون البناء والانظمة المتعلقة به، على ان تترك مسافة /75/ متر بين اعلان وآخر بالاتجاه ذاته."
        },
        {
          "type": "text",
          "data": "يجوز ان يكون هيكل الاعلان معداً لوضع اعلان على وجهين ذهاباً وإياباً بحيث يتم تثبيته بحسب مواصفات السطح، كما يمكن تعديل الهيكل او تركيب هيكل ثانٍ للتمكن من تركيب وجه اللوحة إياباً بمواصفات فنية مقبولة."
        },
        {
          "type": "text",
          "data": "لا يجوز الترخيص بوضع لوحة جدارية (Wall Mural) وسطحية (Rooftop Sing) على البناء ذاته، كما لا يجوز الترخيص لوضع اكثر من لوحة واحدة على سطح البناء."
        },
        {
          "type": "text",
          "data": "2 - 10 على واجهات المحلات والمكاتب والمؤسسات الكائنة في الطابق الارضي على ان لا يتعدى بروز الاعلان عن الواجهة /30/ سم وان يكون محصوراً بإسم المحل او المكتب او المؤسسة ووصف النشاط."
        },
        {
          "type": "text",
          "data": "يحظر تحويل لوحات المحلات التجارية والصناعية بما فيها المقاهي والصيدليات الى لوحات اعلانية."
        },
        {
          "type": "text",
          "data": "2 - 11 يجوز للمؤسسات والمحلات وضع لوحة اعلانية واحدة تخصص حصراً لبيان اسمها و/أو نشاطها في النطاق الخارجي الواقع ضمن ملكيتها الخاصة وشرط مراعاة التراجعات المنصوص عنها في البند /2 - 14/ من هذه المادة، ولا يجوز ان يزيد ارتفاع اللوحة عن سطح الارض عن اربعة امتار وان لا تتعدى مساحة اللوحة الاجمالية عن /8/م2 على الاوتوستراد والطرق الدولية، اما على الطرق الاخرى فلا يجوز ان يزيد ارتفاع اللوحة عن سطح الارض عن مترين ومساحة اللوحة عن /3/م2 ."
        },
        {
          "type": "text",
          "data": "2 - 12 داخل الموانئ والمرافئ والمطارات بعد موافقة الادارة المختصة على ان تخضع لشروط خاصة تقترحها هذه الادارة مع مراعاة احكام هذا المرسوم وتقرها وزارة الداخلية والبلديات."
        },
        {
          "type": "text",
          "data": "2 - 13 داخل نطاق محطات توزيع المحروقات على ان لا يزيد ارتفاع اللوحة عن سطح الارض عن عشرة امتار وعرضها عن /250/ سم وشرط ان تخصص اللوحة لبيان اسم المحطة واسم شركة توزيع المحروقات واسعار المشتقات النفطية وشرط التقيد بالتراجعات المفروضة بموجب هذا المرسوم."
        },
        {
          "type": "text",
          "data": "كما يسمح بتركيب لوحتين اعلانيتين كحد اقصى داخل المحطة وليس على واجهتها او اسطحها من اي فئة من الفئات (أ)، (ب) أو (ج) فقط لترويج بضاعاتها"
        },
        {
          "type": "text",
          "data": "او بضاعات مماثلة مع التقيد بأحكام الفصل الثاني من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "2 - 14 خارج التراجع الادنى عن حدود الاسفلت للطرق التالية:"
        },
        {
          "type": "text",
          "data": "-اوتوستراد--------1.5/م-"
        },
        {
          "type": "text",
          "data": "-طريق دولية------1،5/م-"
        },
        {
          "type": "text",
          "data": "-طريق رئيسية-----1.5/م-"
        },
        {
          "type": "text",
          "data": "-طريق ثانوية-------1/م-"
        },
        {
          "type": "text",
          "data": "-طريق محلية-----1/م-"
        },
        {
          "type": "text",
          "data": "-طريق داخلية----1/م-"
        },
        {
          "type": "text",
          "data": "بالرغم من التراجعات المنصوص عنها في البند /2 - 14/ من هذه المادة، يجوز تركيب لوحات من الفئة (أ) على الارصفة التي لا يقل عرضها عن /3.50/ متراً، شرط ان يبعد حدود اللوحة عن حدود الرصيف مسافة لا تقل عن /30/ سم، وان يترك ممر للمشاة لا يقل عن مترين وبشكل لا يحجب الرؤية وحركة المرور."
        },
        {
          "type": "text",
          "data": "بالرغم من التراجعات المنصوص عنها في البند /2 - 14/ من هذه المادة، وبالنسبة للفئات الاخرى من اللوحات الاعلانية (بإستثناء اللوحات من الفئة (د) التي يحظر تركيبها على الرصيف)، تثبت قاعدة اللوحة على الارصفة التي يقل عرضها عن /6/ امتار على الرصيف بشكل ترك اوسع قدر ممكن ممراً للمشاة وبشكل لا يحجب الرؤية وحركة المرور."
        },
        {
          "type": "text",
          "data": "2 - 15 في الجزر الوسطية والجانبية للطرقات، شرط ان يكون عرض الجزيرة يزيد عن خمسة امتار بدءاً من حدود الرصيف و/أو زفت الطريق والبراح، وشرط مراعاة التراجعات المنصوص عنها في البند /2 - 14/ من هذه المادة عن حدود الجزيرة من كل جهة. في مطلق الاحوال، يجب ان تكون اللوحات الاعلانية من فئة واحدة فقط ضمن الجزيرة الواحدة وتترك مسافة /75/ متر بين اعلان وآخر بالاتجاه ذاته للوحات من الفئات (أ) و(ب)، ومسافة /100/ متر بين اعلان وآخر بالاتجاه ذاته للوحات من الفئة (ج)، ومسافة /500/ متر بين اعلان وآخر بالاتجاه ذاته للوحات من الفئة (د)."
        },
        {
          "type": "text",
          "data": "يقصد بالجزيرة لغايات هذا المرسوم كل قطعة ارض من الاملاك العامة غير مبنية يحدُّها من كل جهة طريق تسلكها السيارات."
        },
        {
          "type": "text",
          "data": "2 - 16 على الجسور المخصصة لمرور السيارات وعلى جسور المشاة شرط الا تتعدى اللوحة حدود الاسمنت، والا يكون عليه"
        },
        {
          "type": "text",
          "data": "اعلانات"
        },
        {
          "type": "text",
          "data": "رسمية او اشارات موضوعة لتحديد اتجاهات المدن والقرى."
        },
        {
          "type": "text",
          "data": "2 - 17 داخل المراكز التجارية على ان يكون طلب الترخيص موقعاً من صاحب المركز التجاري ومن المستثمر في حال وجوده بعد ابراز عقد الاستثمار مسجلاً وفقاً للاصول."
        },
        {
          "type": "text",
          "data": "2 - 18 على المركبات والآليات شرط مراعاة قانون السير، ووفقاً لما يلي:"
        },
        {
          "type": "text",
          "data": "تقسم ال"
        },
        {
          "type": "text",
          "data": "اعلانات"
        },
        {
          "type": "text",
          "data": "على المركبات الى ثلاث فئات:"
        },
        {
          "type": "text",
          "data": "-مركبات وآليات مخصصة للنقل العام؛"
        },
        {
          "type": "text",
          "data": "-مركبات وآليات عائدة لشركات تستعملها لنشاطها الخاص؛ و"
        },
        {
          "type": "text",
          "data": "-مركبات وآليات مخصصة للاعلان."
        },
        {
          "type": "text",
          "data": "الفئة الاولى: مركبات وآليات مخصصة للنقل العام. تضم هذه الفئة سيارات الاجرة (Taxi) وباصات نقل الركاب:"
        },
        {
          "type": "text",
          "data": "-سيارات الاجرة (Taxi): يسمح بوضع الاعلان على الابواب فقط؛"
        },
        {
          "type": "text",
          "data": "-باصات نقل الركاب: يسمح بوضع الاعلان على اطراف الباص الثلاثة، لكن عندما يوضع على الزجاج الجانبي او الخلفي يجب استعمال مادة الفينيل الخاص (See Through) الذي لا يحجب الرؤية من الداخل الى الخارج؛"
        },
        {
          "type": "text",
          "data": "الفئة الثانية: المركبات والآليات العائدة لشركات تستعملها لنشاطها الخاص:"
        },
        {
          "type": "text",
          "data": "-يسمح بوضع اسم ورقم الشركة و/أو السلع التي تبيعها على هيكل السيارة؛"
        },
        {
          "type": "text",
          "data": "-كما يسمح بوضع اعلان عن نفسها او عن بضائعها حصراً، وفي هذه الحالة يطبق --رسم الاعلان على باقي فئات المركبات؛"
        },
        {
          "type": "text",
          "data": "الفئة الثالثة: مركبات وآليات مخصصة للاعلان:"
        },
        {
          "type": "text",
          "data": "-يسمح بوضع الاعلان على كافة اجزاء الآلية ما عدا الزجاج الامامي؛"
        },
        {
          "type": "text",
          "data": "-يحظر على المركبات والآليات المخصصة للاعلان التوقف في الملك العام والسير في مواكب في سرعة ادنى من 50 كلم واعاقة السير؛"
        },
        {
          "type": "text",
          "data": "-يحظر تشغيل جهاز ديجيتال على اية مركبة او آلية تتجول على الطرقات العامة ومهما كان نوعها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "وضع ال"
        },
        {
          "type": "text",
          "data": "اعلانات"
        },
        {
          "type": "text",
          "data": "في الشوارع والساحات والحدائق العامة"
        },
        {
          "type": "text",
          "data": "3 - 1 توضع اليافطات وتقام الزينة فوق وعلى جوانب الشوارع والساحات"
        },
        {
          "type": "text",
          "data": "والحدائق العامة بمناسبة الاعياد الدينية والوطنية الرسمية لمدة شهر واحد على الاكثر، ويجب الا يؤثر حجمها ومكانها على المناظر الطبيعية او سلامة السير كما ويجب الا يشوه الطبيعة، وذلك بالاتفاق مع البلدية المعنية او مع المحافظ او القائمقام خارج النطاق البلدي."
        },
        {
          "type": "text",
          "data": "3 - 2 توضع اليافطات وتقام الزينة فوق وعلى جوانب الشوارع والساحات"
        },
        {
          "type": "text",
          "data": "والحدائق العامة عند اقامة الاحتفالات او المهرجانات او النشاطات الرياضية على انواعها لمدة خمسة عشر يوماً على الاكثر، بعد الاستحصال على التراخيص اللازمة من قبل الادارات المعنية، ويجب الا يؤثر حجمها ومكانها على المناظر الطبيعية او سلامة السير كما ويجب الا يشوه الطبيعة، ويجب ايداع تأمين قدره اربعة اضعاف الحد الادنى للاجور يستخدم في حال تلكؤ اصحاب العلاقة في نزع ال"
        },
        {
          "type": "text",
          "data": "اعلانات"
        },
        {
          "type": "text",
          "data": "وازالة بقايا الزينة."
        },
        {
          "type": "text",
          "data": "3 - 3 للادارة المعنية ان تسمح لمؤسسة او لشركة على نفقة هذه الاخيرة بتشجير الساحات والحدائق العامة وانارتها وتجميلها وصيانتها على ان تسمح لها للادارة المعنية بوضع اسمها او اسم أحد منتجاتها على لوحة تثبت في ارض الساحة او الحديقة ولا يجب أن او يتعدى قياس اللوحة 1.80 (عامودياً)X"
        },
        {
          "type": "text",
          "data": "1.20 متراً (أفقياً)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "اماكن يحظر فيها وضع ال"
        },
        {
          "type": "text",
          "data": "اعلانات"
        },
        {
          "type": "text",
          "data": "واللوحات الاعلانية"
        },
        {
          "type": "text",
          "data": "يحظر وضع ال"
        },
        {
          "type": "text",
          "data": "اعلانات"
        },
        {
          "type": "text",
          "data": "واللوحات الاعلانية على انواعها في الاماكن التالية:"
        },
        {
          "type": "text",
          "data": "4 - 1 على مباني الادارات العامة والمؤسسات العامة والبلديات وداخل هذه الاماكن."
        },
        {
          "type": "text",
          "data": "4 - 2 في الاماكن وعلى المباني الاثرية والسياحية وضمن شعاع /100/ متر منها."
        },
        {
          "type": "text",
          "data": "4 - 3 على دور العبادة وتوابعها وعلى المدافن واسوارها وضمن شعاع /50/ متراً منها."
        },
        {
          "type": "text",
          "data": "4 - 4 على اعمدة الانارة والكهرباء والهاتف والاشجار."
        },
        {
          "type": "text",
          "data": "4 - 5 فوق الجسور وعلى مداخل الانفاق ومخارجها."
        },
        {
          "type": "text",
          "data": "4 - 6 على لوحات اسماء المدن والقرى ولوحات الاماكن السياحية والاثرية وبمسافة /50/ متراً وبشكل لا يحجب الرؤية وحركة المرور."
        },
        {
          "type": "text",
          "data": "4 - 7 على لوحات السير وبمسافة /10/ امتار وبشكل لا يحجب الرؤية وحركة المرور."
        },
        {
          "type": "text",
          "data": "4 - 8 على الاشارات الضوئية وضمن مسافة لا تحجب الرؤية وحركة المرور."
        },
        {
          "type": "text",
          "data": "4 - 9 على مونسات وجدران الطرق وداخل المستديرات وعند التقاطعات والمنعطفات الخالية من الاشارات الضوئية من كل جهة حتى حدود الرؤية لمسافة /50/ متراً وبشكل لا يحجب الرؤية وحركة المرور."
        },
        {
          "type": "text",
          "data": "4 - 10 على اسوار الحدائق العامة وداخل هذه الحدائق مع مراعاة أحكام المادة الثالثة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "4 - 11 على اسطح وجدران وشرفات المنازل والابنية والمؤسسات والمحلات على انواعها مع مراعاة احكام البنود /2 - 7/ و/2 - 8/ و/2 - 9/ و/2 - 10/ من المادة الثانية من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "4 - 12 جهة البحر والبحيرات والانهر اذا كانت المسافة بين اللوحة الاعلانية وهذه المواقع تقل عن /50/ متر، على ان لا يطبق شرط المسافة على نهر بيروت."
        },
        {
          "type": "text",
          "data": "4 - 13 يحظر وضع اللوحات والاشارات التي توجه السير الى مراكز اقتصادية او صناعية او اجتماعية او سكنية او طبية او مهنية او دراسية بإستثناء ما تضعه او تسمح بتركيبه البلدية المعنية او المحافظ او القائمقام خارج النطاق البلدي مع مراعاة احكام هذا المرسوم وشرط الا يؤثر حجمها ومكانها على سلامة السير، وعلى ان تتضمن فقط على اسم المركز والمسافة للوصول اليه."
        },
        {
          "type": "text",
          "data": "4 - 14 فوق سطوح بيت الدرج والمصاعد وخزانات المياه وآلات التبريد وغيرها من الانشاءات المقامة فوق سطوح الابنية."
        },
        {
          "type": "text",
          "data": "4 - 15 على البناء المخالف بالكامل."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "شروط خاصة بالاعلان الالكتروني واللوحات الرقمية"
        },
        {
          "type": "text",
          "data": "5 - 1 يحظر وضع ال"
        },
        {
          "type": "text",
          "data": "اعلانات"
        },
        {
          "type": "text",
          "data": "المتحركة التي يشتمل مضمونها على فيديو كامل الحركة."
        },
        {
          "type": "text",
          "data": "5 - 2 يسمح بوضع اللوحات الالكترونية او الرقمية (LED) (بإستثناء اللوحات من الفئة (أ))، وهي تخضع لذات شروط ال"
        },
        {
          "type": "text",
          "data": "اعلانات"
        },
        {
          "type": "text",
          "data": "الاخرى فتطبق عليها كافة احكام هذا المرسوم لجهة القياسات ومواقع التركيب والحقوق والواجبات والمحظورات."
        },
        {
          "type": "text",
          "data": "5 - 3 الشروط الخاصة باللوحات الالكترونية او الرقمية (LED):"
        },
        {
          "type": "text",
          "data": "5 - 3 - 1 إن لوحات (LED) المركبة على الطرقات العامة حيث يراها سائقو السيارات يمكن ان تنشر"
        },
        {
          "type": "text",
          "data": "اعلانات"
        },
        {
          "type": "text",
          "data": "ثابتة او متحركة (Animation)"
        },
        {
          "type": "text",
          "data": "دون أن يشتمل مضمونها على فيديو كامل الحركة او اللمعان او الاضواء التحذيرية؛"
        },
        {
          "type": "text",
          "data": "5 - 3 - 2 يحظر تحويل لوحات ال (LED) الى شاشة تلفزيون؛"
        },
        {
          "type": "text",
          "data": "5 - 3 - 3 مدة كل اعلان على شاشات ال (LED) لا يمكن ان تكون اقل من 8 ثوان؛"
        },
        {
          "type": "text",
          "data": "5 - 3 - 4 يجب ان تكون اللوحة مزودة بجهاز يضبط الانارة بشكل لا يبهر نظر السائقين في الليل حيث لا يتجاوز معدل الضوء 5000 لوكس (لومنز/ م2) في وضح النهار، و2000 لوكس (لومنز/ م2) في الليل؛"
        },
        {
          "type": "text",
          "data": "5 - 3 - 5 تستثنى من هذه الشروط الصيدليات التي يحث لها فقط وضع شعار مهنة الصيدلية مع عبارة «صيدلية» دون اي اسم تجاري."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "قياس اللوحات"
        },
        {
          "type": "text",
          "data": "6 - 1 بإستثناء الحالات والقياسات الاخرى المنصوص عنها صراحة في هذا المرسوم، يوحد قياس اللوحات الاعلانية على جوانب الطرق ضمن الفئات التالية:"
        },
        {
          "type": "text",
          "data": "(انظر ملف الربط)"
        },
        {
          "type": "text",
          "data": "6 - 2 يجب ان لا تقل المسافة بين لوحة من الفئة (ب) ولوحة من الفئة (ج) عن /100/ متر."
        },
        {
          "type": "text",
          "data": "6 - 3 يسمح بتركيب لوحتين من الفئة (ج) قياس /4/ امتار افقياً"
        },
        {
          "type": "text",
          "data": "و/3/ امتار عامودياً فقط الواحدة ملاصقة للاخرى (جنباً الى جنب) شرط مراعاة ما ورد في البند /2 - 14/ من المادة الثانية من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "6 - 4 يسمح بتحويل لوحتين من الفئة (ج) فقط الى لوحة واحدة قياس /8/ امتار (افقياً) ، X/ 3 / امتار (عامودياً) خارج المدن (ويقصد بالنسبة لمدينة بيروت النطاق البلدي لبلدية بيروت) بحيث يحظر تركيبها بشكل عامودي (اي قياس /8/ امتار عامودياً و/3/ امتار افقياً)، وعلى ان لا تقل المسافة بين لوحتين متتابعتين من قياس /8/ امتار (افقياً) X /3/ امتار (عامودياً) عن /200/ متر."
        },
        {
          "type": "text",
          "data": "6 - 5 عندما يكون العقار موجوداً على شارعين، يكون احتساب المسافات على اساس كل شارع اي انه يسمح بتركيب لوحتين في العقار الواحد من الفئات (أ)، (ب) او (ج) فقط."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "طلب الترخيص"
        },
        {
          "type": "text",
          "data": "7 - 1 يجب ان يكون طالب الترخيص شركة او مؤسسة تجارية مسجلة وفقاً للاصول، باستثناء طالبي الترخيص في الحالات المنصوص عنها في البنود /2 - 4/ و/2 - 5/ و/2 - 6/ من المادة الثانية من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "7 - 2 يقدم الطلب الى رئيس السلطة التنفيذية في البلدية ضمن النطاق البلدي والى كل من المحافظ (في القضاء المركزي) او القائمقام (في القضاء) وذلك خارج النطاق البلدي، على ان يتضمن:"
        },
        {
          "type": "text",
          "data": "7 - 2 - 1 اسم وصفة مقدمه وعنوانه الكامل ورقم هاتفه والمنطقة العقارية المنوي وضع الاعلان فيها ورقم العقار واذاعة تجارية تثبت ان مقدم الطلب شركة تتعاطى الاعلان الطرقي مع مراعاة احكام البند /7 - 1/ من هذه المادة؛"
        },
        {
          "type": "text",
          "data": "7 - 2 - 2 افادة عقارية للعقار الذي سيوضع الاعلان فيه لا يعود تاريخها لاكثر من ثلاثة اشهر (في حال كانت اللوحة المراد تركيبها ضمن عقار خاص)؛"
        },
        {
          "type": "text",
          "data": "7 - 2 - 3 افادة تخطيط وارتفاق لموقع اللوحة لا يعود تاريخها لاكثر من ثلاثة اشهر؛"
        },
        {
          "type": "text",
          "data": "7 - 2 - 4 بوليصة تأمين للوحة ضد الغير، على ان يتم تأمين اللوحات لغاية المبالغ التالية:"
        },
        {
          "type": "text",
          "data": "-/000 000 150/ل.ل. (مئة وخمسون مليون ليرة لبنانية) للاضرار المادية؛"
        },
        {
          "type": "text",
          "data": "-/000 000 150/ل.ل. (مئة وخمسون مليون ليرة لبنانية) للاضرار البشرية؛"
        },
        {
          "type": "text",
          "data": "-/000 000 750/ل.ل. (سبعماية وخمسون مليون ليرة لبنانية) مجموع الاضرار المادية والجسدية عن كل حادث؛"
        },
        {
          "type": "text",
          "data": "7 - 2 - 5 مستند يثبت عدم اضاءة الاعلان بواسطة التعدي على شبكات الطاقة؛"
        },
        {
          "type": "text",
          "data": "7 - 2 - 6 اذا كانت اللوحة ضمن املاك خاصة، يُرفق موافقة من صاحب العقار مسجلة لدى الكاتب العدل او عقد مع صاحب العقار مسجلاً وفقاً للاصول لدى الكاتب العدل والبلدية ضمن النطاق البلدي او القائمقامية (في القضاء) وذلك خارج النطاق البلدي؛"
        },
        {
          "type": "text",
          "data": "اذا كانت اللوحة ضمن املاك الادارات العامة والمصالح المستقلة، يُرفق موافقة من الادارة المختصة شرط مراعاة هذه الادارة لاحكام هذا المرسوم؛"
        },
        {
          "type": "text",
          "data": "اذا كانت اللوحة في الاملاك العامة ضمن النطاق البلدي بما فيها تراجعات الطرقات الغير مزودة بأرصفة، يعود القرار الى رئيس البلدية مع مراعاة احكام هذا المرسوم وقانون البناء؛"
        },
        {
          "type": "text",
          "data": "7 - 2 - 1 نسخة واحدة من خريطة الموقع بمقياس 100/1 ومن خريطة اللوحة الاعلانية بمقياس 20/1 تبين فيها قياسات اللوحة وعلوها عن الارض وطريقة تثبيتها والمواد المصنوعة منها؛"
        },
        {
          "type": "text",
          "data": "7 - 2 - 2 نسخة واحدة عن مصور واجهة البناء بمقياس 1/50 تظهر فيه خطوط البناء وكيفية تركيب الاعلان عليه؛"
        },
        {
          "type": "text",
          "data": "7 - 2 - 3 صورة فوتوغرافية للموقع تظهر فيه الطريق والبيئة المحيطة مع وجوب لحظ الموقع الفعلي للوحة على الصورة؛"
        },
        {
          "type": "text",
          "data": "7 - 2 - 4 بالنسبة للوحات على اسطح الابنية (Rooftop Sign) واللوحات من الفئة (د) واللوحات على واجهات البناء (Wall Mural) المركبة بشكل"
        },
        {
          "type": "text",
          "data": "{Scaffolding}، يجب ان تقدم دراسة هندسية للهيكل والشاسي موقعة من المهندس المسؤول الذي سيشرف على التنفيذ وعلى مسؤوليته؛"
        },
        {
          "type": "text",
          "data": "7 - 2 - 5 كفالة مصرفية غب الطلب وفقاً لاحكام المادة العاشرة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "7 - 3 يجب ان يتضمن طلب الترخيص المقدم لمصلحة تسجيل السيارات والآليات بوضع ال"
        },
        {
          "type": "text",
          "data": "اعلانات"
        },
        {
          "type": "text",
          "data": "على المركبات والآليات كافة:"
        },
        {
          "type": "text",
          "data": "اسم وصفة مقدمه وعنوانه بالكامل ورقم هاتفه في حال توافره؛"
        },
        {
          "type": "text",
          "data": "صورة عن رخصة سير المركبة؛"
        },
        {
          "type": "text",
          "data": "بوليصة تأمين المركبة ضد الغير؛"
        },
        {
          "type": "text",
          "data": "تعهد منظم لدى الكاتب العدل بإحترام المواصفات الفنية المنصوص عنها في البند /2 - 18/ من المادة الثانية من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "7 - 4 تمنح مصلحة تسجيل السيارات والآليات الترخيص بوضع ال"
        },
        {
          "type": "text",
          "data": "اعلانات"
        },
        {
          "type": "text",
          "data": "على المركبات والآليات كافة، شرط عدم مخالفة قانون السير واحترام المواصفات الفنية المنصوص عنها في البند /2 - 18/ من المادة الثانية من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "7 - 5 يرفض كل طلب لا يكون مستوفياً جميع الشروط المنصوص عنها بموجب هذا المرسوم او اذا كان طالب الترخيص يملك اية لوحة مخالفة لاحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "19 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "درس الطلب واعطاء الترخيص"
        },
        {
          "type": "text",
          "data": "8 - 1 تحيل الادارة المعنية بالترخيص الملف خلال ثلاثة ايام من تاريخ تسجيله لديها الى الدائرة الفنية في البلدية او الجهاز الهندسي في اتحاد البلديات في حال كانت البلدية تنضوي ضمن اتحاد او الى الدائرة الفنية في المديرية العامة للتنظيم المدني في المحافظة او القضاء في حال عدم وجود الدائرة الفنية او الجهاز الهندسي المشار اليهما اعلاه، لدرسه وابداء الرأي الفني واعادته الى الادارة الصالحة لمنح الترخيص خلال فترة خمسة عشر يوماً من تاريخ استلامه."
        },
        {
          "type": "text",
          "data": "على الادارة المعنية خلال مهلة الثلاثة ايام المذكورة اعلاه، ان تستعلم خطياً لدى وزارة الداخلية والبلديات عن وجود اي مخالفة قائمة مرتكبة من قبل طالب الترخيص ابلغ بها تطبيقاً لاحكام المادة السادسة عشرة من هذا المرسوم. يفيد سكوت الوزارة بعد انقضاء خمسة ايام من تاريخ استلامها كتاب الاستعلام، بمثابة عدم وجود مخالفة."
        },
        {
          "type": "text",
          "data": "8 - 2 على الادارة المعنية وخلال ثلاثة ايام من تسلمها موافقة الدائرة الفنية ان تسلم صاحب الطلب اشعاراً بقيمة الرسوم المتوجبة او ترسل اليه الاشعار بالبريد المضمون مع اشعار بالاستلام وعليه ان يسدد الرسوم المتوجبة وفقاً للفصل الثالث من القانون 60/88 تاريخ 12/8/1988 (الرسوم البلدية) خلال اسبوع من استلامه الامر بالدفع وذلك تحت طائلة رد طلب الترخيص."
        },
        {
          "type": "text",
          "data": "8 - 3 على الادارة المعنية ان تبت بطلب الترخيص في مهلة اقصاها اسبوع من تاريخ ضم الايصال بالدفع الى ملف الترخيص. وفي حال عدم البت بطلب الترخيص ضمن مهلة اقصاها اسبوع من تاريخ ضم الايصال بالدفع الى ملف الترخيص، تعتبر اللوحة الاعلانية موضوع الطلب مرخصة حكماً."
        },
        {
          "type": "text",
          "data": "8 - 4 على صاحب الرخصة التقيد بمضمون البند /1 - 3/ من المادة الاولى من هذا المرسوم تحت طائلة نزع اللوحة الاعلانية على نفقته ومسؤوليته. وفي حال تكرار المخالفة يلغى الترخيص دون ان يكون لصاحبه الحق بالمطالبة بأي تعويض."
        },
        {
          "type": "text",
          "data": "8 - 5 مع مراعاة احكام المادتين الحادية عشر والثامنة عشر من هذا المرسوم، تعطى الافضلية في الترخيص لأول مرة الى المستدعي الذي كان لديه آخر ترخيص قانوني عند صدور هذا المرسوم وقام بتركيب لوحة مرخصة قانوناً في الموقع عينه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تجديد الترخيص"
        },
        {
          "type": "text",
          "data": "9 - 1 على صاحب العلاقة الذي يرغب بتجديد الترخيص ان يتقدم بطلب خطي الى الادارة المعنية خلال فترة شهر من تاريخ انتهاء مدة ترخيصه والا سقط حقه بالتجديد وتزال اللوحة الاعلانية على نفقته ومسؤوليته."
        },
        {
          "type": "text",
          "data": "9 - 2 يضم طلب تجديد الترخيص لائحة مفصلة بالمواقع مع قياسات اللوحة ورقم تعريف كل لوحة."
        },
        {
          "type": "text",
          "data": "9 - 3 على الادارة المعنية خلال مهلة الثلاثة ايام المذكورة اعلاه، ان تستعلم خطياً لدى وزارة الداخلية والبلديات عن وجود اي مخالفة قائمة مرتكبة من قبل طالب الترخيص ابلغ بها تطبيقاً لاحكام المادة السادسة عشرة من هذا المرسوم. يفيد سكوت الوزارة بعد انقضاء خمسة ايام من تاريخ استلامها كتاب الاستعلام، بمثابة عدم وجود مخالفة."
        },
        {
          "type": "text",
          "data": "9 - 4 تبتّ الادارة المعنية بطلب التجديد خلال مهلة اقصاها شهر واحد من تاريخ تقديم الطلب بعد التأكد من توفر جميع الشروط القانونية."
        },
        {
          "type": "text",
          "data": "9 - 5 وفي حال الموافقة على تجديد الترخيص، تعتمد الاصول المنصوص"
        },
        {
          "type": "text",
          "data": "عنها في البند /8 - 2/ من المادة الثامنة من هذا المرسوم والا اعتبر صاحب العلاقة بحكم المتخلف عن تقديم الطلب وفقاً لما ورد في البند /9 - 1/ من هذه المادة."
        },
        {
          "type": "text",
          "data": "9 - 6 يحجب تجديد الترخيص عن طالبه في حال تبين انه يملك اية لوحة مخالفة لاحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "الكفالة المصرفية"
        },
        {
          "type": "text",
          "data": "10 - 1 ضماناً لحسن التنفيذ، على كل طالب ترخيص او صاحب ترخيص بمفهوم هذا المرسوم ان يرفق بطلبه او يقدم خلال مهلة الثلاثة اشهر الممنوحة بموجب المادة الثامنة عشر من هذا المرسوم، كفالة مصرفية غب الطلب لمصلحة وزارة الداخلية والبلديات بقيمة /000 000 30/ل.ل. (ثلاثون مليون ليرة لبنانية) تجدد تلقائياً ولا تلغى او تسترد الا في حال ازالة جميع ال"
        },
        {
          "type": "text",
          "data": "اعلانات"
        },
        {
          "type": "text",
          "data": "التابعة للشركة المعنية."
        },
        {
          "type": "text",
          "data": "10 - 2 تقدم كل شركة كفالة مصرفية واحدة الى وزارة الداخلية والبلديات مهما كان عدد اللوحات التي ترغب بترخيصها في كافة البلديات."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تحديد حصة المعلن من اللوحات الاعلانية"
        },
        {
          "type": "text",
          "data": "لا يسمح لأي معلن ان يحصل في النطاق البلدي الواحد على اكثر من عشرة بالمئة من العدد القانوني والمسموح به للوحات الاعلانية وتعتبر الشركات العائدة لمعلن واحد او تلك التي يساهم فيها المعلن نفسه او زوجه او احد اولاده القاصرين بمثابة شركة واحدة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "حملات التوعية وغيرها"
        },
        {
          "type": "text",
          "data": "12 - 1 لأي من الادارات الرسمية ان تستعمل مجاناً نسبة لا تزيد عن العشرة بالمئة من مجموع اللوحات المرخصة في منطقة عقارية ما وذلك عند اطلاقها حملات للتوعية وللتوجيه على ان تكون لمدة اقصاها سبعة ايام في كل محلة وعلى ان لا يتجاوز مجموع الايام عن الثلاثين خلال السنة الواحدة."
        },
        {
          "type": "text",
          "data": "12 - 2 على كل شركة ان تنظم جدولاً بتقديماتها لحملات هذه الادارات."
        },
        {
          "type": "text",
          "data": "12 - 3 لأي من الادارات الرسمية ان تستعمل مجاناً وجه من وجهي لوحات الاثاث المديني (فئة (أ() لوضع خرائط المدينة او"
        },
        {
          "type": "text",
          "data": "اعلانات"
        },
        {
          "type": "text",
          "data": "تابعة للمدينة او البلدة."
        }
      ]
    },
    {
      "number": "19 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "بيان اسم صاحب اللوحة ورقم وتاريخ الترخيص"
        },
        {
          "type": "text",
          "data": "13 - 1 يجب ان يثبت على احدى زوايا اللوحة الاعلانية تحت طائلة نزع اللوحة المخالفة على مسؤولية ونفقة صاحبها:"
        },
        {
          "type": "text",
          "data": "-اسم صاحب اللوحة؛"
        },
        {
          "type": "text",
          "data": "-رقم وتاريخ الترخيص؛"
        },
        {
          "type": "text",
          "data": "-رقم تسلسل تعريفي مختلف لكل شركة على ان ترسل كل شركة لائحتها الى البلدية؛ هذا الرقم مكون من ثلاثة ارقام على الاقل."
        },
        {
          "type": "text",
          "data": "13 - 2 يعطى لكل لوحة رقم، واذا كانت ذو وجهين يسمى الوجه المواجه"
        },
        {
          "type": "text",
          "data": "للطريق A والوجه الثاني Z."
        },
        {
          "type": "text",
          "data": "13 - 3 واذا كان هناك لوحتان الواحدة ملاصقة للاخرى تسمى اللوحة الملاصقة للطريق A والداخلية B على ان يكون ظهرها اسمه Y."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ازالة او تعديل موقع تثبيت اللوحات الاعلانية"
        },
        {
          "type": "text",
          "data": "للادارة حفاظاً على الانتظام العام او عند تنفيذ تخطيط او استملاك او توسيع الطريق ان تزيل او تعدل في موقع تثبت اللوحات الاعلانية دون ان يكون لصاحب اللوحة الحق بالمطالبة بأي تعويض من اي نوع كان. وفي حال رفض صاحب اللوحة ازالتها او اجراء التعديل المطلوب، يصار الى نزع اللوحة على مسؤولية صاحب اللوحة ونفقته، وعلى ان تعيد الادارة له فرق الرسم المترتب عن المدة المتبقية من مدة الترخيص بعد حسم كلفة نزع اللوحة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تركيب وصيانة ونزع اللوحات الاعلانية"
        },
        {
          "type": "text",
          "data": "15 - 1 يجب ان تركز اللوحة الاعلانية بطريقة فنية تقاوم العواصف والرياح حفاظاً على السلامة العامة، وذلك على مسؤولية صاحب اللوحة."
        },
        {
          "type": "text",
          "data": "15 - 2 يتوجب على صاحب اللوحة الاعلانية تأمين صيانتها بصورة مستمرة. وفي حال المخالفة يحق للادارة توجيه انذار الى صاحب اللوحة بوجوب صيانتها خلال مهلة 10 ايام في حال كان وضعها يستوجب ذلك والا يصار الى نزعها على نفقته ومسؤوليته. كما يجوز للادارة الزام صاحب اللوحة نزع اللوحة مباشرة على نفقته ومسؤوليته في حال لم يكن وضعها اهلاً للتأهيل والصيانة."
        },
        {
          "type": "text",
          "data": "15 - 3 يحظر على صاحب اللوحة الاعلانية رمي بقايا الملصقات القديمة تحت اللوحات. في حال المخالفة، يوجه اليه انذار من الادارة، وفي حال تكرار المخالفة، تلغى الرخصة على مسؤولية صاحب اللوحة وتسلم الملصقات القديمة الى شركات اعادة التصنيع."
        },
        {
          "type": "text",
          "data": "15 - 4 يحظر على صاحب اللوحة الاعلانية رمي المناشير والبيانات وبقايا ال"
        },
        {
          "type": "text",
          "data": "اعلانات"
        },
        {
          "type": "text",
          "data": "المنزوعة عن اللوحات وما شابهها على الطرقات العامة وفي جوارها."
        },
        {
          "type": "text",
          "data": "15 - 5 على صاحب اللوحة الاعلانية عدم ترك الحبال والروابط البلاستيكية متدلية من اللوحات الاعلانية (اليونيبول) وعدم رميها على الارض ويتوجب ازالتها."
        },
        {
          "type": "text",
          "data": "15 - 6 عند فك اللوحة، يجب على صاحبها اعادة تبليط الرصيف او اعادة الارض الى ما كانت عليه سابقاً بإزالة كل بقايا القاعدة الحديدية من براغي وقنوات (فوروهات) او رقبة العامود التي يمكن ان تسبب الضرر الجسدي للمارة والا يصار الى ازالة كل هذه البقايا على نفقة ومسؤولية صاحب اللوحة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "ازالة المخالفات"
        },
        {
          "type": "text",
          "data": "16 - 1 توجه الادارة المعنية الى اصحاب اللوحات المخالفة لاحكام هذا المرسوم كتاباً بوجوب ازالة المخالفة في مهلة 10 ايام تحت طائلة ازالة الادارة المخالفة على مسؤوليتهم ونفقتهم."
        },
        {
          "type": "text",
          "data": "16 - 2 تبلغ الادارة المعنية وزارة الداخلية والبلديات خطياً بوجود المخالفة بالتزامن مع توجيهها الكتاب المذكور في البند /16 - 1/ اعلاه، كما وتبلغها عند ازالة المخالفة."
        },
        {
          "type": "text",
          "data": "16 - 3 وتحصل الاكلاف المتوجبة عن نزع اللوحات المخالفة بموجب سندات تحصيل تصدر عن الادارة المعنية بإعطاء التراخيص، كما يحق للادارة المعنية الطلب من وزارة الداخلية والبلديات لهذه الغاية صرف الكفالة المصرفية المذكورة في المادة العاشرة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "16 - 4 تزيل الادارة المعنية ال"
        },
        {
          "type": "text",
          "data": "اعلانات"
        },
        {
          "type": "text",
          "data": "غير المرخصة على نفقة ومسؤولية صاحبها دون اي سابق انذار."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 17: الغاء الاحكام المخالفة يلغى المرسوم رقم /8861/ تاريخ 25/7/1996 كما تلغى جميع النصوص التي تخالف احكام هذا المرسوم او لا تأتلف مع مضمونه."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "احكام انتقالية"
        },
        {
          "type": "text",
          "data": "18 - 1 على اصحاب ال"
        },
        {
          "type": "text",
          "data": "اعلانات"
        },
        {
          "type": "text",
          "data": "الخاصعة لاحكام هذا المرسوم والمرخصة قبل صدوره والتي لا تزال سارية المفعول تسوية وضعهم وفقاً للشروط المنصوص عنها في هذا المرسوم خلال مهلة ثلاثة اشهر دون ان يترتب عن ذلك رسم اضافي للفترة المتبقية من الترخيص."
        },
        {
          "type": "text",
          "data": "لا تمنح الادارات المعنية اي ترخيص جديد وفقاً لاحكام هذا المرسوم خلال مهلة ثلاثة اشهر من تاريخ صدوره."
        },
        {
          "type": "text",
          "data": "18 - 2 على اصحاب ال"
        },
        {
          "type": "text",
          "data": "اعلانات"
        },
        {
          "type": "text",
          "data": "المرخصة والتي لا تزال سارية المفعول قبل صدور هذا المرسوم والذين تكون"
        },
        {
          "type": "text",
          "data": "اعلانات"
        },
        {
          "type": "text",
          "data": "هم غير قابلة للتسوية، نزعها خلال مهلة 10 ايام من تاريخ ابلاغهم ذلك والا يصار الى نزعها على نفقتهم ومسؤولياتهم. وتعتبر الرسوم المستوفاة عن المدة التي تسبق نزعها حقاً للادارة،ويعاد لصاحب العلاقة فرق الرسم عن المدة المتبقية من الترخيص. وتحصل الاكلاف المتوجبة عن نزع ال"
        },
        {
          "type": "text",
          "data": "اعلانات"
        },
        {
          "type": "text",
          "data": "بموجب سندات تحصيل تصدر عن الادارة المعنية بإعطاء التراخيص."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 كانون الثاني 2015\nصدر عن مجلس الوزراء\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nوزير الزراعة\nالامضاء: أكرم شهيب\nوزير الإتصالات\nالامضاء: بطرس حرب\nوزير الطاقة والمياه\nالامضاء: ارثيور نظريان\nوزير الأشغال العامة والنقل\nالامضاء: غازي زعيتر\nوزير المالية\nالامضاء: علي حسن خليل\nوزير السياحة\nالامضاء: ميشال فرعون\nوزير الصحة العامة\nالامضاء: وائل أبو فاعور\nوزير دولة لشؤون مجلس النواب\nالامضاء: محمد فنيش\nوزير الصناعة\nالامضاء: حسين الحاج حسن\nوزير دولة لشؤون التنمية الإدارية\nالامضاء: نبيل دي فريج\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق\nوزير الشؤون الإجتماعية\nالامضاء: رشيد درباس\nوزير الإعلام\nالامضاء: رمزي جريج\nوزير المهجرين\nالامضاء: اليس شبطيني\nوزير البيئة\nالامضاء: محمد المشنوق\nوزير العمل\nالامضاء: سجعان قزي\nوزير الشباب والرياضة\nالامضاء: عبد المطلب الحناوي\nوزير الاقتصاد والتجارة\nالامضاء: ألان حكيم\nوزير العدل\nالامضاء: أشرف ريفي\nوزير التربية والتعليم العالي\nالامضاء: الياس بو صعب\nوزير الثقافة\nالامضاء: ريمون عريجي"
}