{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239607",
  "title": "الترخيص بإنشاء فرع في لبنان لجمعية اجنبية باسم: «جمعية ورلد ليرنينغ انك» {World Learning, Inc} مركزه: سن الفيل - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1329",
    "date": " 22/01/2015",
    "oj_number": "5",
    "oj_publish_date": "29/01/2015",
    "oj_page": "252-253"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور لا سيما المادة 62 منه،\nبناء على قانون الجمعيات الصادر في 3/8/1909 وتعديلاته لاسيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962 (الحظر على اي كان ان يعمل على الإبقاء على جمعية حلت لارتكابها جرائم تتعلق بأمن الدولة)،\nبناء على القرار رقم 369/ل.ر. تاريخ 21/12/1939 المتعلق بالجمعيات الأجنبية،\nبناء على الاستدعاءين المسجلين لدى المديرية الإدارية المشتركة في وزارة الداخلية والبلديات برقم 16554 تاريخ 4/10/2013 وتاريخ 16/11/2014 والمتعلقين بطلب الترخيص بإنشاء فرع في لبنان لجمعية أجنبية باسم: «جمعية ورلد ليرنينغ انك» {World Learning, Inc}، مركزه: سن الفيل قضاء المتن،\nبعد موافقة المديرية العامة للأمن العام بكتابها رقم 10404/اع/و/وز تاريخ 7/12/2013،\nبناء على إقتراح وزير الداخلية والبلديات،\nوبعد موافقة مجلس الوزراء بتاريخ 15/1/2015\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nرخص للجمعية الاجنبية المسماة: «جمعية ورلد ليرنينغ انك» {World Learning, Inc} بانشاء فرع لها في لبنان.\r\nمركزه: سن الفيل - جسر الباشا - العقار رقم 1573 - القسمين 23 و 24 - سنتر الباشا - قضاء المتن.\r\nغايته: تعزيز المعارف والخبرات والتفاهم المتبادل بين سكان الولايات المتحدة الاميركية والبلدان الاجنبية، وتعليم الشعوب وتشجيعها وتقديم الدعم لها في السفر والدراسة والاقامة، والمشاركة القائمة على التجربة والاختبار مع شعوب من جنسيات مختلفة في بلدان اجنبية بالنسبة الى المشاركين، بما في ذلك على سبيل المثال لا الحصر دراسة اللغات، الالتحاق بمعاهد التعليم وغيرها من وسائل ترسيخ العلاقات الاجتماعية الوطيدة.\r\n2 - تأسيس وإدارة مؤسسة تعليمية لا تبغي الربح حيث يتمكن الطلبة من تحصيل التعليم العام والعالي بما في ذلك الجوانب الدولية ذات الصلة، توفير التجهيزات لتنظيم المحاضرات والصفوف والمعارض والإجتماعات العامة والبرامج والمؤتمرات، بشكل مباشر أو غير مباشر، سعياً الى تطوير قضية التعليم ودوافعه، إعطاء التعليمات والتوجيهات في مواضيع مرتبطة بإعداد الأفراد للتحصيل العلمي الدولي والوظيفة والبحث والتدريب والجوانب الدولية للمجال التخصصي المهني وغيره من مجالات الدراسة، جمع واستلام وتوزيع معلومات مماثلة حسبما تبدو مفيدة في مسيرة توجيه الطلبة، منح الشهادات وشهادات الدبلوم وإفادات أخرى تشير الى إتمام الدراسة بجدارة لمن اصبحوا ملمين باختصاص او أكثر من الإختصاصات المقدمة.\r\n3 - تنفيذ نشاطات في البلدان النامية تعزز الإمكانات الفردية والمؤسسية الأهلية في البلد المضيف بهدف معالجة المسائل الإجتماعية والصحية والسكانية والتعليمية والمؤسساتية والتكنولوجية والاقتصادية وغيرها من القضايا الشائكة من خلال تزويد المنظمات غير الحكومية والحكومات والكيانات الأخرى بالمساعدة الفنية، والتعليم، والتدريب وتخطيط البرامج والتطوير التنظيمي وطاقم العمل، وإدارة البرامج وخدمات مماثلة.\r\n4 - إستلام وحيازة والتصرف في الملكية العقارية او الخاصة التي تقدم أو تمنح أو تورث أو توهب الى هذه المؤسسة من قبل اي شخص أو أشخاص، الإستثمار وإعادة الإستثمار وإدارة هذه الملكية والأرباح ذات الصلة بالطريقة التي يوصي بها الواهب أو حسبما يحدد المدراء من حين الى آخر.\r\n5 - إستلام وحيازة والتصرف في الملكية التي يتم شراؤها بموجب الاحكام المنصوص عليها في كل سند إئتمان بشأن حيازة ملكية مماثلة وإدارتها والتصرف فيها، شريطة أن يعزز إستخدام هذه الملكية أغراض هذه المؤسسة.\r\n6 - إجراء كافة الأمور الضرورية، التابعة أو الخاصة بإنجاز أي غرض من الأغراض أو تحقيق أي هدف من أهداف هذه المؤسسة، وممارسة كافة الحقوق والصلاحيات والإمتيازات الممنوحة حالياً أو فيما بعد بموجب القانون الى شركة تملك هذه الطبيعة ومؤسسة بموجب قوانين فيرمونت.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nهيئة إدارة الفرع:\r\n- رنده شاكر ابو سليمان\r\n- خديجه عز الدين الزعزع\r\n- غريس اسكندر فتال\r\nممثلة الفرع في لبنان: السيدة خديجه عز الدين الزعزع."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الجمعية المشار اليها أن تتقدم الى وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 كانون الثاني 2015\nصدر عن مجلس الوزراء\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nوزير الزراعة\nالامضاء: أكرم شهيب\nوزير الطاقة والمياه\nالامضاء: ارثيور نظريان\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الصحة العامة\nالامضاء: وائل أبو فاعور\nوزير الصناعة\nالامضاء: حسين الحاج حسن\nوزير دولة لشؤون التنمية الإدارية\nالامضاء: نبيل دي فريج\nوزير الشؤون الإجتماعية\nالامضاء: رشيد درباس\nوزير المهجرين\nالامضاء: اليس شبطيني\nوزير العمل\nالامضاء: سجعان قزي\nوزير الاقتصاد والتجارة\nالامضاء: ألان حكيم\nوزير التربية والتعليم العالي\nالامضاء: الياس بو صعب\nوزير الاتصالات\nالامضاء: بطرس حرب\nوزير الاشغال العامة والنقل\nالامضاء: غازي زعيتر\nوزير السياحة\nالامضاء: ميشال فرعون\nوزير دولة لشؤون مجلس النواب\nالامضاء: محمد فنيش\nوزير الخارجية والمغتربين\nالامضاء: جبران باسيل\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق\nوزير الإعلام\nالامضاء: رمزي جريج\nوزير البيئة\nالامضاء: محمد المشنوق\nوزير الشباب والرياضة\nالامضاء: عبد المطلب الحناوي\nوزير العدل\nالامضاء: أشرف ريفي\nوزير الثقافة\nالامضاء: ريمون عريجي"
}