{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240791",
  "title": "تأسيس جمعية بإسم: «هيدا بيتك» {HAYDA BAYTAK} مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1342",
    "date": " 26/06/2015",
    "oj_number": "27",
    "oj_publish_date": "02/07/2015",
    "oj_page": "2279-2281"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «هيدا بيتك» {HAYDA BAYTEK} والمسجل لدى المديرية الادارية المشتركة برقم 98 تاريخ 15/1/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«هيدا بيتك» {HAYDA BAYTAK}\r\nمركزها: بيروت - الاشرفية - منطقة العدلية - شارع الياس المدور - العقار رقم 2642 - بناية القزي - ملك انطوان جرجس القزي وكمال جرجس القزي - الطابق الارضي.\r\nغايتها:  إن أهداف الجمعية الرئيسية هي:\r\n1 - مساعدة الطلاب الذين ليس لديهم وسائل اخرى لدفع التكاليف الدراسية الخاصة بهم، وخاصة الذين فقدوا أحد الوالدين او كليهما أو المعيل لهم، من خلال توفير هذه المصاريف لهم أو غيرها من المتطلبات الأكاديمية، بما في ذلك على سبيل المثال لا الحصر: الدروس الخصوصية، والنقليات من وإلى المدرسة والكتب وغيرها من المعدات، والزي المدرسي، القرطاسية الخ.\r\n2 - تأمين لهولاء الطلاب في متابعة تربوية/نفسية كلما دعت الحاجة.\r\n3 - مساعدة هؤلاء الطلاب في مشاكلهم النفسية والإجتماعية في  إتخاذ أي قرار يتعلق بالمسار التعليمي بما في ذلك على سبيل المثال لا الحصر:\r\nاختيار الدراسات الجامعية، وإختيار الجامعة وإختيار الاْنشطة اللامنهجية، الخ...\r\n4 - القيام بحملات توعية حول مختلف المشاكل الإنسانية والإجتماعية\r\nوطرق المساهمة بحلها.\r\nومن أجل ذلك، تقوم الجمعية ب:\r\n. جمع الاموال من خلال النشاطات المختلفة التي تقوم بها، بما في ذلك على سبيل المثال لا الحصر: التمويل بالتبرعات الجماعية عبر الإنترنت، والحفلات السنوية، ومختلف مناسبات جمع التبرعات والمساهمات الفردية، والهبات، والمساهمات الشهرية/ السنوية، ومنظمات التمويل الدولية/ المحلية، ورسوم الانتساب العضوية.\r\n. التنسيق مع مكاتب المساعدات المالية في مختلف المدارس في لبنان.\r\n. تشكيل لجان داخل الجمعية وتوكيل كل منها بمهام محددة بما في ذلك على سبيل المثال لا الحصر: قبول طلبات الانتساب، اللجنة القانونية، اللجنة المالية، لجنة العلاقات العامة، لجنة الخدمات الطلابيه الخ....\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجوزف ايلي الباشا\r\nأنطوني جورج عيد\r\nهلا جوي الهبر\r\nجاكلين حنا الياس\r\nزينه انطوان القزي\r\nماهر سيمون عون\r\nلارا جورج عيد\r\nايلي نزيه نبأ\r\nمارك بسام سمعان.\r\nممثلة الجمعية تجاه الحكومة: السيدة زينه انطوان القزي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 حزيران 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}