{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240792",
  "title": "تأسيس جمعية بإسم: «جمعية زيرة وشاطئ صيدا» مركزها: صيدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1344",
    "date": " 27/06/2015",
    "oj_number": "27",
    "oj_publish_date": "02/07/2015",
    "oj_page": "2281-2282"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية زيرة وشاطئ صيد» والمسجل لدى المديرية الادارية المشتركة برقم 4531 تاريخ 11/3/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية زيرة وشاطئ صيدا»\r\nمركزها: صيدا - البوليفار الشرقي - سامكو تاور - الطابق الثالث.\r\nغايتها: - إن الاهداف الرئيسية للجمعية هي:\r\nأ - الإهتمام المباشر بزيرة صيدا وشواطئها ابتداء من نظافتهما وصولاً الى المحافظة على رونقهما وتسهيل وسائل الإستفادة منهما وخاصة الراحة والآمان للزوار.\r\nب - العمل على تحويل جزيرة صيدا الى محمية أثرية طبيعية ومركز سياحي.\r\nج - المساعدة في تأمين الإنقاذ والسلامة العامة للزوار مع الخدمات ولوازم البنى التحتية.\r\nد - تشجيع السياحة والانشطة البحرية بالتعاون مع المنظمات الدولية والإدارات الرسمية والمحلية والخارجية لجمعيات المجتمع المدني وغيرهم،\r\nه - العمل على تجهيز جزيرة صيدا وشواطئها بالإنارة الماء.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nنسرين محمود الغزاوي\r\nرامي رفيق بشاشه\r\nطارق حسين ابو زينب\r\nمحمد عباس السارجي\r\nمحمد حسن البابا\r\nكامل عبد الكريم كزبر\r\nمعروف اسامه سعد الصري\r\nابراهيم احمد الحريري\r\nربيع احمد العوجي\r\nفضل اسامه ابو ظهر\r\nمصطفى خضر حبلي\r\nممثل الجمعية تجاه الحكومة: المحامي فضل اسامه ابو ظهر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 حزيران 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}