{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240808",
  "title": "تأسيس جمعية بإسم: «طلائع العطاء الخيرية» مركزها: النبطية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1352",
    "date": " 30/06/2015",
    "oj_number": "28",
    "oj_publish_date": "09/07/2015",
    "oj_page": "2292-2293"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «طلائع العطاء الخيرية» والمسجل لدى المديرية الادارية المشتركة برقم 5340 تاريخ 23/3/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«طلائع العطاء الخيرية»\r\nمركزها: النبطية - النبطية التحتا - حي الميدان - العقار رقم 20 - سنتر مدينة - ملك فاضل عباس علوش - الطابق الثاني.\r\nغايتها: - الرعاية وتقديم الخدمات الإجتماعية والإنسانية والصحية والثقافية:\r\n1 - القيام بدراسات علمية وإحصائيات ميدانية للوقوف على حاجات الأفراد في المجتمع.\r\n2 - تنمية روح التعاون التطوعي بين أبناء المجتمع في كافة المناطق اللبنانية.\r\n3 - الأخذ بأيدي الفئات الإجتماعية الفقيرة والمحتاجة من خلال إعادة تأهيلها وتدريبها لإكسابها مهارات تساعدها على ممارسة نشاطات انتاجية لتحقيق ولو جزء من العدالة الإجتماعية.\r\n4 - رعاية الأطفال المشردين والتشديد على التنشئة الصالحة.\r\n5 - مكافحة التسرب المدرسي وسائر الآفات الإجتماعية.\r\n6 - مكافحة الفقر وتحقيق الرعاية للأيتام والعجزة والمسنين والعمل على تأمين المساعدات للمرضى المصابين بأمراض مزمنة وخبيثة والمساهمة في نفقات علاجهم.\r\n7 - الدفاع عن حقوق الإنسان والإهتمام بذوي الإحتياجات الخاصة.\r\n8 - العمل على تحقيق وإنشاء وتجهيز مأوى للعجزة نظراً للحاجة الملحة اليه.\r\n9 - إجراء دورات وندوات علمية وثقافية وحرفية يشرف عليها ذوي الإختصاصات في التقوية المدرسية، التحليل النفسي الجماعي، اللغات الاجنبية، الكمبيوتر، الخياطة، الأشغال اليدوية والحرفية، صناعة الشمع، صناعة الصابون وإعادة تدوير الإستهلاكات.\r\n10 - حماية المرأة من العنف الأسري وتعزيز دورها في العطاءات الإجتماعية وفي مختلف المجالات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nنهلا احمد بدر الدين\r\nفاطمه طارق بدر الدين\r\nمنال علي حاريصي\r\nعلي راسخ بعلبكي\r\nمحمد محمود موزي\r\nممثلة الجمعية تجاه الحكومة: السيدة نهلا احمد بدر الدين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 حزيران 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}