{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240811",
  "title": "تأسيس جمعية بإسم:«مرصد المدن حول المتوسط» {Mediterranean Urban Observatory} مركزها: غدير - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1362",
    "date": " 01/07/2015",
    "oj_number": "28",
    "oj_publish_date": "09/07/2015",
    "oj_page": "2295-2296"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مرصد المدن حول المتوسط»\n{Mediterranean Urban Observatory} والمسجل لدى المديرية الادارية المشتركة برقم 14755 تاريخ 17/9/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«مرصد المدن حول المتوسط» {Mediterranean Urban Observatory}»\r\nمركزها: غدير - المدرسة المركزية - ملك مي زوين - قضاء كسروان.\r\nغايتها: 1 - التفكير حول مستقبل المدن: دورها، الرؤية على المدى المتوسط والطويل، والتحديات والفرص والإمكانيات المتوفرة لتكوين أسس ثابتة لإستراتيجيات وخطط تنمية مُدنية شاملة أو جزئية وضمان التناسق فيما بينها.\r\n2 - الحث على تطوير سياسات واستراتيجيات مدنية لتعزيز هوية وخصوصية المدن: مسابقات دولية، «التسويق الإقليمي»، حفظ وإدارة التراث غير المادي (الموسيقى والفولكلور، فن الأكل، الخ...) والتراث المادي (علم الآثار، الهندسة المعمارية والمدنية، والمتاحف، الخ)، التعليم والبرامج الثقافية وتفاعلها مع المشروع المدني الشامل.\r\n3 - ملاحظة تطور الهندسة المعمارية والمورفولوجيا والوظائف في المدن الجوانب المظهرية والوظيفية للحياة المدنية بما يمكن أن يكون له آثار إيجابية على التطور التاريخي وحيوية/ ديناميكية المدينة.\r\n4 - إدارة المناطق التراثية: تطور الآليات التشريعية، هياكل الحوكمة المحلية والقيم والأهداف الكامنة وإدماجها في خطط الإدارة والتنمية المدنية: السياحة، والتجارة والأنشطة الاقتصادية، النقل، الحفاظ على البيئة، سياسات الإسكان، السياسات الثقافية والسياسات الاقتصادية، الخ....\r\n5 - إعادة إدماج أطراف المدن التي غالبا ما يتم تجاهلها بسبب سيطرة فكرة المركزية والمناطق أو الأحياء التاريخية في رؤية واستراتيجيات شاملة.\r\n6 - تفعيل دور إقتصاد المعرفة والإبداع في التجدد المدني.\r\n7 - تفعيل دور السياحة كأداة للنمو الاقتصادي وشروط التكامل المتناغم مع اقتصاد المكان.\r\n8 - دراسة التفاعل بين مختلف الجهات والحوكمة كمصدر الإستراتيجية المدنية والإقليمية المختلفة المذكورة أعلاه: تطور دور القطاع العام، الشراكات والخريطة المؤسسية، الديمقراطية التشاركية والتعاون عبر الحدود الخ...\r\n9 - إنتاج ونشر تقارير، دراسات وأبحاث عن المدن.\r\n10 - تنظيم ندوات، محاضرات ودورات تدريبية قصيرة حول إدارة تراث وإقتصاد المدن.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nشركة غاية التراث ش.م.ل. ممثلة ب: د. جورج سيمون زوين\r\nماريا رياض منذر\r\nمروان جورج زوين\r\nشريف جورج زوين\r\nلتيسيا لوبيز دو سانتياغو\r\nممثل الجمعية تجاه الحكومة: الدكتور جورج سيمون زوين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 تموز 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}