{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240841",
  "title": "تأسيس جمعية بإسم:«تجمع قدامى ثانوية الحسين بن علي - المقاصد» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1382",
    "date": " 07/07/2015",
    "oj_number": "29",
    "oj_publish_date": "16/07/2015",
    "oj_page": "2318-2319"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «تجمع قدامى ثانوية الحسين بن علي - المقاصد» والمسجل لدى المديرية الادارية المشتركة برقم 2417 تاريخ 7/2/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية قدامى ثانوية الحسين بن علي - المقاصد»\r\nمركزها: بيروت - المصيطبة - العقار رقم 541 - ملك جمعية المقاصد الخيرية الاسلامية في بيروت.\r\nغايتها: 1 - الأعمال الخيرية التي لا تتوخى الربح.\r\n2 - تأمين منح دراسية للمتفوقين من ابناء المقاصد في كافة المراحل التعليمية.\r\n3 - الأعمال الخيرية من مساعدات وقائية وعلاجية وانمائية للفقراء والمعوزين والأيتام والمعوقين والأرامل ورعاية الأسر واعمال الإغاثة في الحالات الطارئة التي يتعرض لها الوطن بشكل عام.\r\n4 - شد أواصر الصداقة والأخوة بين أعضاء الجمعية وتكريم الاساتذة والإداريين والعاملين في مدارس المقاصد.\r\n5 - الإهتمام بالأنشطة الشبابية والناشئة والطفولة وإقامة نشاطات تثقيفية وتربوية اجتماعية هادفة.\r\n6 - الإهتمام بشؤون المرأة وتمكينها لتكون عنصراً فاعلاً ومفيداً في المجتمع عبر مراكز تدريبية للقيام بالأمور الإجتماعية والخيرية والعملية والمهنية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعماد الدين محمد صالح الحبال\r\nمحمد محي الدين الطبش\r\nمحمد وليد قليلات\r\nمحمد ابراهيم علايلي\r\nباسم قاسم الحمد\r\nزياد محمود الخرده جي\r\nحسن عبد الهادي المصري\r\nعلي عبد الحسين حمود\r\nهاني محمد يحي التمساح\r\nجهاد فاروق مجذوب\r\nعبد الكريم يوسف رمضان\r\nمختار محمد ضيا\r\nبلال نجيب خليل\r\nخليل درويش تروا\r\nاحمد حسن الصايغ\r\nطالب عمر سعد\r\nمصطفى رمضان احمد\r\nممثل الجمعية تجاه الحكومة: السيد باسم قاسم الحمد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 تموز 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}