{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240843",
  "title": "تعديل لبيان علم وخبر رقم: 2114 تاريخ 15/10/2014 للجمعية المسماة: «كلنا لبعض» مركزها: المنصورية - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1388",
    "date": " 08/07/2015",
    "oj_number": "29",
    "oj_publish_date": "16/07/2015",
    "oj_page": "2320-2322"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العمل والخبر رقم 2114 تاريخ 15/10/2014\nبناء على الطلب المقدم من الجمعية المسماة: «كلنا لبعض» المتعلق بتعديل غايتها والمسجل لدى المديرية الإدارية المشتركة برقم 2114 تاريخ 15/10/2014\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة:\r\n«كلنا لبعض» الحائزة على بيان العلم والخبر رقم 2114 تاريخ 15/10/2014\r\nواصبحت على النحو التالي:\r\nغايتها: 1 - تقديم الخدمات المادية والمعنوية والإنسانية للمعوزين والفقراء من مختلف الفئات.\r\n2 - إنشاء مراكز وأندية تجمع الفقراء والعجزة بهدف إيوائهم ومساعدتهم على مختلف الاصعدة.\r\n3 - التوعية حول حقوق الانسان عامة وتقديم المشورة الإجتماعية والقانونية في هذا المجال.\r\n4 - التعاون مع الجمعيات واللجان الخيرية داخل لبنان وخارجه لتحقيق الأهداف المرجوة والاستفادة من جميع الخبرات المتاحة.\r\n5 - تلقى الإعانات والهبات وتوزيعها على مستحقيها.\r\n6 - تنظيم ندوات ومحاضرات بهدف التوعية وإستقطاب عنصر المتطوعين.\r\n7 - توزيع المساعدات المدرسية على الطلاب المعوزين من اقساط وكتب وخلاف ذلك وإنشاء مراكز الدعم الدراسي والتوجيه التربوي وتأمين المنح المدرسية.\r\n8 - تأمين منح دراسية للطلاب المحتاجين مهنياً وأكاديمياً وإيجاد فرص عمل لهم بعد تخرجهم.\r\n9 - المساعدة على تطوير الكفاءات عبر إنشاء مراكز التدريب والتأهيل المهني وإنشاء المشاغل وإقامة المعارض وتسويق انتاجها لصالح منتجيها.\r\n10 - إنشاء دور للأيتام من أجل العمل على دمجهم بالمجتمع الأهلي.\r\n11 - رعاية الطفولة والأمومة والعمل على التوجيه والارشاد والمساعدة على تحسين الظروف العائلية.\r\n12 - إقامة دورات تثقيفية وتوجيهية لدعم النساء المعنفات والمطلقات والخارجات من السجن وخصوصاً منهن الحوامل ومن لديهن اطفال حديثي الولادة بهدف إعادة دمجهم.\r\n13 - العمل على تمكين المرأة المحتاجة عبر تأهيلها وإقامة دورات تدريبية ومحاضرات وندوات لتتمكن من الإندماج في المجتمع ومساعدتها على تسويق انتاجها عبر إقامة معارض تسويق من أجل تحسين أوضاعها الأسرية والإجتماعية.\r\n14 - إقامة دورات توعية للحدّ من إنتشار الآفات الإجتماعية السيئة.\r\n15 - المساهمة في إيواء العجزة والمسنين الذين لا إيواء لهم ومساعدة الفقراء من خلال تأمين مسكن أو مأوى.\r\n16 - تأمين الملبس والغذاء لمن هم بحاجة لا سيما العجزة والأيتام\r\nعبر إقامة مطاعم مجانية متعددة هدفها المحافظة على حق كل انسان بعدم الموت من الجوع ومن سوء التغذية.\r\n17 - السعي الى اقامة نوادي نهارية للفقراء وخاصة منهم العجزة، بهدف مساعدتهم على تأمين المأكل والرعاية الإجتماعية والتسلية ومساعدتهم على الحصول على نظافتهم الخاصة. والسعي الى إنشاء مباني متخصصة تأوي العجزة والمشردين تحت سقف يحفظ كرامتهم ويؤمن لهم حقهم في الحياة الكريمة.\r\n18 - مساعدة العائلات المستورة من الفقراء والمحتاجين والمعوقين\r\nورعايتهم وإعانتهم وتأمين مستلزمات الحياة الكريمة لهم، من خلال إنشاء المراكز\r\nوالمؤسسات لهذه الفئات وإقامة برامج دعم نفسه وإجتماعي لهم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1 - تقديم الخدمات المادية والمعنوية والإنسانية للمعوزين والفقراء من مختلف الفئات.\r\n2 - إنشاء مراكز وأندية تجمع الفقراء والعجزى بهدف إيوائهم ومساعدتهم على مختلف الاصعدة.\r\n3 - التوعية حول حقوق الإنسان عامة وتقديم المشورة الإجتماعية والقانونية في هذا المجال.\r\n4 - التعاون مع الجمعيات واللجان الخيرية داخل لبنان وخارجه لتحقيق الأهداف المرجوة والاستفادة من جميع الخبرات المتاحة.\r\n5 - تلقي الإعانات والهبات وتوزيعها على مستحقيها.\r\n6 - تنظيم ندوات ومحاضرات بهدف التوعية وإستقطاب عنصر المتطوعين.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 تموز 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}