{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240844",
  "title": "تأسيس جمعية بإسم: «جمعية المرحوم الحاج ابراهيم عواد الخيرية» مركزها: الغبيري - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1389",
    "date": " 08/07/2015",
    "oj_number": "29",
    "oj_publish_date": "16/07/2015",
    "oj_page": "2322"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية المرحوم الحاج ابراهيم عواد الخيرية» والمسجل لدى المديرية الإدارية المشتركة برقم 2528 تاريخ 7/2/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية المرحوم الحاج ابراهيم عواد الخيرية»\r\nمركزها: الغبيري - شارع عواد - ملك حسينينة الإمام زين العابدين - وقف المرحوم ابراهيم عواد - قضاء بعبدا.\r\nغايتها: 1 - القيام بكافة الاعمال الخيرية والمساعدات الاجتماعية.\r\n2 - إدارة وقف الحاج المرحوم ابراهيم عواد من مسجد وحسينية ومطعم خيري ومستوصف خيري.\r\n3 - إنشاء مكتبة علمية تعود بالنفع على طالبي العلوم الدينية كافة وحفظ القرآن.\r\n4 - القيام بأي مشروع خيري إنساني يعود ريعه لوقف المرحوم ابراهيم عواد.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. محمود ابراهيم عواد\r\nماهر عادل عواد\r\nحسنين وجيه عواد\r\nمحمد ياسر عادل عواد\r\nسلوى نجيب عواد\r\nزين العابدين حسين عواد\r\nمحمد محمود عواد\r\nممثل الجمعية تجاه الحكومة: الدكتور محمود ابراهيم عواد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 تموز 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}