{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239567",
  "title": "الترخيص للجمعية الأجنبية المسماة «مؤسسة محمود عباس» بإنشاء فرع لها في لبنان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1390",
    "date": " 29/01/2015",
    "oj_number": "6",
    "oj_publish_date": "05/02/2015",
    "oj_page": "322-323"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور لاسيما المادة 62 منه،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 وتعديلاته،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 المتعلق بالجمعيات الاجنبية،\nبناء على الإستدعاء المسجل لدى المديرية الإدارية المشتركة تحت رقم 5909 تاريخ 3/4/2014 المتعلق بطلب الترخيص بإنشاء فرع لجمعية أجنبية بإسم: «مؤسسة محمود عباس» مركزه: بيروت\nبناء على كتاب وزارة الخارجية والمغتربين رقم 2333/4 تاريخ 2/8/2014 .\nبناء على موافقة المديرية العامة للأمن العام بكتابها رقم 3771/اع/و/وز تاريخ 17/6/2014،\nبناء على كتاب سفارة دولة فلسطين رقم 4130/2014/ل/س ف تاريخ 8/12/2014 التي لا ترى بموجبه أي مانع يحول دون تأسيس الجمعية المذكورة،\nبناء على اقتراح وزير الداخلية والبلديات،\nوبعد موافقة مجلس الوزراء بتاريخ 22/1/2015،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nرخص للجمعية الاجنبية المسماة: «مؤسسة محمود عباس» بإنشاء فرع لها في لبنان.\r\nمركزه: بيروت - الجناح - شارع عدنان الحكيم - مبنى سفارة دولة فلسطين - خلف فندق غولدن تيوليب - (ماريوت سابقا).\r\nغايته: انسجاما مع الاهتمامات الرئيسية الثلاث الواردة في الباب الاول تحت بند التأسيس، فسوف توظف المؤسسة كل طاقاتها لتحقيق الأهداف الأساسية التالية:\r\n1 - المساهمة في معالجة قضايا ذات طابع اجتماعي وإنساني وتربوي في أوساط الشعب الفلسطيني داخل الوطن وفي الشتات.\r\n2 - الإهتمام بقضايا المرأة والشباب والعمل على تنمية وتطوير القدرات وتمكينهم من أخذ الدور الذي يليق بهم.\r\n3 - المساهمة في تنمية وتطوير مؤسسات البحث العلمي المتعلق بالشؤون الفلسطينية وبناء جسور الحوار والتواصل الفكري وتوفير المعرفة العامة ونشرها، من خلال تهيئة البيئة الملائمة لتفاعل المفكرين والعلماء والمثقفين والمتبرعين الفلسطينيين من أصحاب المشاريع الفكرية والعلمية، ومساعدتهم في ترجمة مشاريعهم وأفكارهم.\r\n4 - المساهمة في توفير فرص التعليم لأبناء الشعب الفلسطيني من داخل الوطن وخارجه لتمكنهم من مواصلة التعليم الجامعي والعالي عبر ما ستقدمه من منح دراسية للمحتاجين بشكل اساسي، اضافة الى ما يمكن أن تقدمه من مساعدات أخرى وبأشكال مختلفة للفئات الأخرى من الطلبة.\r\n5 - المساهمة في ربط فلسطينيي الشتات مع فلسطين في مجالات عمل المؤسسة.\r\nلغايات تحقيق اهداف المؤسسة في المجالات المختلفة لعملها ونشاطها يجوز للمؤسسة وبقرار من الهيئة العامة، إنشاء مبادرات وصناديق متخصصة إن لزم، يناط بها مسؤولية متابعة كافة الانشطة والمهام والفعاليات ذات العلاقة بعمل المؤسسة بما يخدم ويساهم في تحقيق الأهداف الاساسية لها.\r\nعلي أن تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nممثل الفرع في لبنان: السيد ماهر عبدالله أحمد مشيعل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 كانون الثاني 2015\nصدر عن مجلس الوزراء\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nنائب رئيس مجلس الوزراء\nوزير الدفاع الوطني\nالامضاء: سمير مقبل\nوزير الأشغال العامة والنقل\nالامضاء: غازي زعيتر\nوزير الزراعة\nالامضاء: أكرم شهيب\nوزير الطاقة والمياه\nالامضاء: ارثيور نظريان\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الصحة العامة\nالامضاء: وائل أبو فاعور\nوزير دولة لشؤون مجلس النواب\nالامضاء: محمد فنيش\nوزير الخارجية والمغتربين\nالامضاء: جبران باسيل\nوزير الصناعة\nالامضاء: حسين الحاج حسن\nوزير دولة لشؤون التنمية الإدارية\nالامضاء: نبيل دي فريج\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق\nوزير الشؤون الإجتماعية\nالامضاء: رشيد درباس\nوزير الإعلام\nالامضاء: رمزي جريج\nوزير المهجرين\nالامضاء: اليس شبطيني\nوزير البيئة\nالامضاء: محمد المشنوق\nوزير العمل\nالامضاء: سجعان قزي\nوزير الشباب والرياضة\nالامضاء: عبد المطلب الحناوي\nوزير الاقتصاد والتجارة\nالامضاء: ألان حكيم\nوزير العدل\nالامضاء: أشرف ريفي\nوزير التربية والتعليم العالي\nالامضاء: الياس بو صعب\nوزير الثقافة\nالامضاء: ريمون عريجي"
}