{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240845",
  "title": "تأسيس جمعية بإسم:«جمعية التجمع الدستوري والديمقراطي» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1398",
    "date": " 09/07/2015",
    "oj_number": "29",
    "oj_publish_date": "16/07/2015",
    "oj_page": "2322-2323"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية التجمع الدستوري والديمقراطي» والمسجل لدى المديرية الإدارية المشتركة برقم 16322 تاريخ 20/10/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية التجمع الدستوري والديمقراطي»\r\nمركزها: بيروت - جادة سامي الصلح - زهر بلازا - الطابق الثاني.\r\nغايتها: 1 - المساهمة في تأمين التواصل العلمي والمعرفي بين التعليم، البحث والممارسة في كل مواضيع وميادين القانون والعلم الدستوري.\r\n2 - المساهمة في دعم البحوث الجديدة وإقامة دورات تدريبية من أجل تحسين التعليم وتوسيع المعرفة وتوطيد الإحترام والتطور السريع للقانون والعلم الدستوري ومفاهيم العدالة.\r\n3 - المساهمة في إرساء أسس التعاون مع المؤسسات المحلية والعربية والدولية العاملة في نطاق القوانين الدستورية في سبيل تحقيق أهدافها.\r\n4 - المساهمة في نشر وثائق وأطروحات ودراسات وأعمال مؤتمرات ومجلة علمية.\r\n5 - المساهمة في تنظيمم ومشاركة في مؤتمرات ولقاءات علمية وقانونية في لبنان والخارج.\r\n6 - المساهمة في دعم المبادرات العلمية عبر منح جوائز سنوية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. جود الله علي بك\r\nد. محمد كمال الدين سلهب\r\nغالب نوال كباره\r\nممثل الجمعية تجاه الحكومة: الدكتور محمد كمال الدين سلهب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 تموز 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}