{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240847",
  "title": "تأسيس جمعية بإسم: «سي أف أم الخيرية» مركزها: «كرخا - قضاء جزين",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1400",
    "date": " 09/07/2015",
    "oj_number": "29",
    "oj_publish_date": "16/07/2015",
    "oj_page": "2324-2325"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «سي اف ام الخيرية» والمسجل لدى المديرية الادارية المشتركة برقم 2601 تاريخ 11/2/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«سي اف ام الخيرية»\r\nمركزها: كرخا - العقار رقم 604 - ملك جان بزيل نخله - قضاء جزين.\r\nغايتها: - إن موضع الجمعية هو العمل في مجال الرعايا والمساعدة الصحية والإجتماعية بشتى الوسائل المتاحة قانوناً وبالأخص عن طريق المساعدات المادية. ولهذه الغاية يحق للجمعية على سبيل المثال لا الحصر القيام بالاعمال التالية:\r\n1 - إقامة الندوات التعليمية التعليمية والوقائية.\r\n2 - تشجيع تقديم الدعم والمساهمة المادية والمعنوية وتغليب ونشر المبادئ والقيم الإنسانية.\r\n3 - تقديم المساعدات وإقامة حملات دعائية واستشارية للمحتاجين.\r\n4 - كل ما يساعد على تنمية الجمعية وتحقيق اهدافها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nاسعد نبيل الفغالي\r\nجان بزيل نخله\r\nطانيوس اسعد نقولا نقولا\r\nشارل ابراهيم حنا\r\nممثل الجمعية تجاه الحكومة: السيد اسعد نبيل الفغالي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 تموز 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}