{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240856",
  "title": "تأسيس جمعية بإسم: «جمعية الأب تيمون دو كوك الخيرية» Societe De Bienfaisance Du Pere Timon De Cock مركزها: البوشرية - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1415",
    "date": " 13/07/2015",
    "oj_number": "30",
    "oj_publish_date": "23/07/2015",
    "oj_page": "2340-2341"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ\n19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الأب تيمون دو كوك الخيرية» Societe De Bienfaisance Du Pere Timon De Cock والمسجل لدى المديرية الادارية المشتركة برقم 898 تاريخ 17/1/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية الأب تيمون دو كوك الخيرية»\r\nSociete De Bienfaisance Du Pere Timon De Cock\r\nمركزها: البوشرية - حي السريان - شارع كنيسة أم المعونة الدائمة - العقار رقم 1920 - مدرسة الفادي الأقدس - قضاء المتن.\r\nغايتها: - تهدف الجمعية الى مساعدة الفقراء على التعلم والمساهمة\r\nفي إرساء التضامن الإجتماعي عن طريق مساعدة تلاميذ المدارس مادياً ومعنوياً ودعمه في المثابرة على تحصيلهم العلمي، ومساعدتهم على تخطي الصعاب التي تواجههم، ولبلوغ أهدافها يعود للجمعية أن تقوم بجميع النشاطات في إطار موضوعها، وتحديداً على سبيل المثال لا الحصر:\r\n- توزيع الكتب والقرطاسية والشنط والزي المدرسي (costume) وكافة مستلزمات التلاميذ عند بداية العام الدراسي.\r\n- تأمين دروس خصوصية للتلامذة الذين يواجهون مشاكل في مواكبة زملائهم ومساعدتهم على تخطي العقبات.\r\n- تقديم الدعم المعنوي والإرشاد للتلاميذ المتعثرين في دراستهم بهدف حثهم على مواصلة التحصيل العلمي.\r\n- المساهمة في الأقساط المدرسية للمحتاجين.\r\n- المساهمة في تأمين وسائل النقل.\r\n- تأمين وجبات غذائية للتلاميذ المحتاجين.\r\n- مساعدة التلاميذ المحتاجين ماديا عن طريق تأمين حياة ملائمة لهم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- الشيخة مايا الشيخ رشيد الخوري\r\n- غريتا اسعد الخازن\r\n- داني سليمان فرسان\r\n- الين جورج ابي سرحال\r\n- طوني سليمان سليمان فرسان\r\n- جان جريس عساف\r\n- روي الياس افتيم\r\n- جاكلين فرح فرسان\r\n- ايلي خليل شربشي\r\nممثل الجمعية تجاه الحكومة: المحامي ايلي خليل شربشي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 تموز 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}