{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240691",
  "title": "طلب تجديد ترخيص لشركة إعلامية إذاعية من الفئة الاولى.( شركة اذاعة فرانس أف.أم. (صوت المدى) ش.م.ل )",
  "metadata": {
    "type": "تعريف النص: رأي",
    "number": "142",
    "date": " 23/03/2015",
    "oj_number": "23",
    "oj_publish_date": "04/06/2015",
    "oj_page": "1948-1949"
  },
  "preamble": "المرجع: طلب شركة اذاعة فرانس أف.أم. (صوت المدى) ش.م.ل المقدم الى وزارة الاعلام والمحال من قبل معالي وزير الاعلام بموجب احالة رقم /667/ تاريخ 17/7/2012 والمسجلة لدى المجلس الوطني للاعلام المرئي والمسموع برقم /131/ تاريخ 18/7/2012\n-القانون 382/94\n-المرسوم 7997/96\nبالاشارة الى الموضوع والمرجع المبينين اعلاه،\nتلقى المجلس الوطني للاعلام المرئي والمسموع تقرير الهيئة المنظمة للاتصالات تحت الرقم TRA/PRE/161 تاريخ 21 تشرين الاول 2014 والمسجل لدى المجلس الوطني للاعلام المرئي والمسموع تحت الرقم 265 تاريخ 24/11/2014، حول نتائج المسح الوطني للترددات الاذاعية والتلفزيونية الذي سبق ان طلبه المجلس من الهيئة لضرورة الاستناد الى تقييم شامل لواقع ترددات البث الاذاعي والتلفزيوني وخصوصاً لمعاينة اداء المؤسسات الاذاعية المرخصة ومدى انسجامه من الناحية التقنية مع احكام القانون 94/382 ودفاتر الشروط النموذجية الصادرة بالمرسوم 96/7997 مع مباشرة المجلس لدراسة طلبات تجديد التراخيص للمؤسسات الاذاعية من الفئتين الاولى والثانية، علماً ان القانون نص في مادته الحادية عشرة على ما يلي:\n«المادة الحادية عشر»\nتصنف المؤسسات الاذاعية وفقاً لما يأتي:\n-1 فئة اولى: المؤسسات الاذاعية التي تبث مختلف انواع البرامج الاذاعية بما فيها الاخبار والبرامج السياسية والتي يطول بثها كل الاقضية اللبنانية.\n-2 فئة ثانية: المؤسسات الاذاعية التي تبث مختلف انواع البرامج الاذاعية باستثناء الاخبار والبرامج السياسية والتي يطول بثها كل الاقضية اللبنانية.\nوبناءً عليه فقد اعتمد المجلس في دراسة طلبات تجديد التراخيص معيار معدل التغطية المحققة وفقاً لتقرير المسح الترددي الصادر عن الهيئة المنظمة للاتصالات نتيجة قياسات ميدانية شملت جميع مراكز الاقضية اللبنانية.\nان المجلس الوطني للاعلام المرئي والمسموع وفي جلسته المنعقدة بتاريخ 23/3/2015 وبعد الاطلاع على طلب تجديد الترخيص المقدم الى وزارة الاعلام، وعلى كافة المستندات والاوراق الواردة في ملف الطلب التي تطلب فيه هذه المؤسسة تجديد الترخيص لها بمؤسسة اعلامية اذاعية من الفئة الأولى.\nتبين ان الحكومة وضعت بتاريخ 17/7/2012 بواسطة معالي وزير الاعلام طلب تجديد الترخيص المذكور مع المستندات المرفقة بتصرف المجلس الوطني للاعلام المرئي والمسموع عملاً بأحكام المادة السادسة والعشرين من القانون 382 تاريخ 4 تشرين الثاني 1994.",
  "articles": [
    {
      "number": "1 لذلك\r\nيرى المجلس الوطني للاعلام المرئي والمسموع بالاجماع:\r\n. الموافقة على طلب تجديد الترخيص المقدم من الشركة الاعلامية الاذاعية من الفئة الأولى المذكورة اعلاه.\r\n. اصدار مرسوم بتجديد الترخيص للشركة المذكورة بمؤسسة اذاعية من الفئة الأولى.\r\n. الزام الشركة المعنية بإكمال تغطية بثها الاذاعي لجميع الاقضية اللبنانية.\r\n. ابلاغ هذا الرأي الى مقام مجلس الوزراء بواسطة معالي وزير الاعلام.\r\n. نشر هذا الرأي في الجريدة الرسمية بواسطة معالي وزير الاعلام قبل اصدار مجلس الوزراء قراره.",
      "content": [
        {
          "type": "text",
          "data": "لذلك\r\nيرى المجلس الوطني للاعلام المرئي والمسموع بالاجماع:\r\n. الموافقة على طلب تجديد الترخيص المقدم من الشركة الاعلامية الاذاعية من الفئة الأولى المذكورة اعلاه.\r\n. اصدار مرسوم بتجديد الترخيص للشركة المذكورة بمؤسسة اذاعية من الفئة الأولى.\r\n. الزام الشركة المعنية بإكمال تغطية بثها الاذاعي لجميع الاقضية اللبنانية.\r\n. ابلاغ هذا الرأي الى مقام مجلس الوزراء بواسطة معالي وزير الاعلام.\r\n. نشر هذا الرأي في الجريدة الرسمية بواسطة معالي وزير الاعلام قبل اصدار مجلس الوزراء قراره."
        }
      ]
    }
  ],
  "signature": "رأياً صدر بتاريخ 23/3/2015\nالرئيس\nعبد الهادي محفوظ\nنائب الرئيس\nابراهيم عوض\nامين السر\nفؤاد دعبول\nالاعضاء: ميلان عبيد - حسن حمادة - غالب قنديل - ريتا شرارة - جورج حجار - بول خليفة"
}