{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240859",
  "title": "تأسيس جمعية بإسم: «نحن والطفولة» مركزها: سن الفيل - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1431",
    "date": " 15/07/2015",
    "oj_number": "30",
    "oj_publish_date": "23/07/2015",
    "oj_page": "2342-2343"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ\n19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «نحن والطفولة» والمسجل لدى المديرية الادارية المشتركة برقم 18837 تاريخ 3/12/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«نحن والطفولة»\r\nمركزها: سن الفيل - العقار رقم 233/4 - ملك خليل جميل قرضاب - الطابق الأول - قضاء المتن.\r\nغايتها: 1 - العمل على رعاية ومساعدة الأطفال المرضى وخاصة المصابين بداء السرطان منهم بشكل عام.\r\n2 - تقديم العون والمشاركة في أعباء المستشفيات المتخصصة بهذا النوع من الأمراض وخاصة تلك المجانية منها في كافة المجالات.\r\n3 - تقديم الدعم والمساعدة للأطفال أثناء فترات العلاج والذين ينفذون برنامج إستشفائي بين المستشفى ومنزلهم وتقديم كل دعم لملائمة أوضاعهم الصحية والنفسية في منازلهم.\r\n4 - القيام ببرامج ترفيهية ثقافية لهؤلاء الأطفال المرضى بالإنفراد أو خاصة بالتعاون مع المراكز الإستشفائية والتنسيق معها داخل وخارج هذه المراكز.\r\n5 - القيام والمشاركة بحملات توعية إعلامية وإعلانية وتمويلها ونشرها عبر ندوات طبية تثقيفية ذات الإختصاص متلفزة، إذاعية أو مقروأة يكون فيها  الرأي الفني الطبي لأصحاب الإختصاص وخاصة الأسماء المحلية منها.\r\n6 - المحاولة إذا قدر الله وهو من أهدافنا السامية تبني كلفة علاج ومصاريف علاج أطفال ان لكافة المراحل أو على الأقل لجهة أثمان أو المشاركة في تغطية جزء من أثمان الأدوية ذات الإختصاص.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- الياس نهاد مخلوف\r\n- اليان حليم حنا\r\n- حنه بطرس مخايل\r\n- ماري نعيم الخوري\r\n- شربل حبيب الفخري\r\n- مريم جرجس كرم\r\nممثل الجمعية تجاه الحكومة: السيد الياس نهاد مخلوف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 تموز 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}