{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240863",
  "title": "تأسيس جمعية بإسم: «علم اللغات» مركزها: حلبا - قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1443",
    "date": " 16/07/2015",
    "oj_number": "30",
    "oj_publish_date": "23/07/2015",
    "oj_page": "2343-2344"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ\n19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «علم اللغات» والمسجل لدى المديرية الادارية المشتركة برقم 3383 تاريخ 24/2/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«علم اللغات»\r\nمركزها: حلبا - الساحة - سنتر ميشال سيدوا - قضاء عكار.\r\nغايتها: - إنّ الغاية من تأسيس الجمعية، هي تحقيق الأهداف الآتية:\r\n1 - المساهمة في تنمية قدرات الأفراد، المؤسسات والجمعيات في كافة المجالات الإجتماعية، البيئية، التنموية، الخدماتية، الصحية، التربوية،\r\nوالثقافية.\r\n2 - المساهمة في إنشاء مراكز تعليم للغات وغيرها من المراكز التي من شأنها تفعيل دور الفرد والمؤسسات الاجتماعية في كافة المستويات.\r\n3 - إقامة دورات تدريبية باللغات للمعلمين والمدربين والعاملين في المؤسسات والمدارس والجمعيات.\r\n4 - التركيز على إنشاء جيل مثقف يتقن اللغات الأساسية، ومساعدته لتطوير ذاته.\r\n5 - التنسيق الدائم مع الهيئات الحكومية وغير الحكومية والقطاع الأهلي في وسائل تطوير القدرات، وإنشاء مراكز متخصصة لتعليم اللغات والإهتمام بالشباب والمراهقين والقيام بحملات ونشاطات توعوية هادفة لتخفيف من مخاطر الآفات الإجتماعية الناتجة عن غياب الوعي عند المجتمع المحيط بهذه الفئات.\r\n6 - التنسيق والتعاون مع مختلف الفعاليات والمؤسسات الداعية للقيام بدورات تعليم اللغات على كافة المستويات.\r\n7 - القيام بمختلف النشاطات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\n- هدى محمد فايز الحسن الحلبي\r\n- اقبال عبد الرحمن درباس\r\n- سمر خليل نمر\r\n- سهى عبدالله الزعبي\r\nممثلة الجمعية تجاه الحكومة: السيدة سمر خليل نمر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 تموز 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}