{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239885",
  "title": "تسجيل المصانع الراغبة بتصدير الأجبان البيضاء والمنتجات الغذائية المركبة من الحليب و/أو منتجات الحليب ومكونات أخرى غير حليبية (ابدال الأجبان) إلى لبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "146",
    "date": " 26/02/2015",
    "oj_number": "11",
    "oj_publish_date": "12/03/2015",
    "oj_page": "588-589"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على القانون 31 تاريخ 18/1/1955 وتعديلاته لا سيما المادة الاولى والثانية منه (تحديد مهام وزارة الزراعة)،\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 وتعديلاته (دمج مؤسسات عامة بوزارة الزراعة وإعادة تنظيم الوزارة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 وتعديلاته (تنظيم وزارة الزراعة)،\nبناء على القانون الصادر بالمرسوم رقم 12301 تاريخ 20/3/1963 (قانون الحجر الصحي البيطري)،\nبناء على القرار رقم 653/1 تاريخ 19/7/2011 (تنظيم استيراد وتوضيب وبيع الاجبان البيضاء)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 مادة 7: \r\nينشر هذا القرار في الجريدة الرسمية ويبلغ من يلزم ويعمل به بعد ثلاثة أشهر من نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nالاجبان البيضاء يقصد بها الانواع التالية: حلوم، دوبل كريم، بلدي، عكاوي، عكاوي مخمر (تشيكي)، مشللة، مجدولة، بلغاري، ومثيلاتها من الاجبان البيضاء.\r\nالمنتجات الغذائية المركبة من الحليب و/ أو منتجات الحليب ومكونات اخرى غير حليبية هي المحضرات التي تم استبدال مكون اساسي من تركيبتها كالدهون والبروتيين، جزئيا او كليا بمواد من غير مصادر الحليب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nيتم تسجيل المصانع الراغبة بتصدير الاجبان البيضاء وابدال الاجبان الى لبنان في مديرية الثروة الحيوانية في وزارة الزراعة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: تتقدم المؤسسات الراغبة باستيراد الاجبان البيضاء وابدال الاجبان بطلب تسجيل لدى دائرة الاستيراد والتصدير في مديرية الثروة الحيوانية قبل المباشرة بالاستيراد مرفق بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "1 . شهادة تسجيل صادرة عن السلطات المختصة في بلد المنشأ تفيد بأن المصنع مسجل لانتاج وتوضيب الاجبان البيضاء وابدال الاجبان وخاضع للرقابة الرسمية المنتظمة."
        },
        {
          "type": "text",
          "data": "2 . نسخة مصدقة عن شهادة بتطبيق نظام ادارة سلامة الغذاء مبني على مبادئ تحليل المخاطر (مثل HACCP أو ISO22000 أو ما يعادلهما) خاصة بالمصنع والمنتج المراد استيراده صادرة عن مؤسسات معتمدة عالمياً."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيتم تجديد تسجيل المصنع كل سنتين وذلك بموجب طلب مقدم من صاحب العلاقة الى مديرية الثروة الحيوانية مرفقاً بالمستندات المذكورة في المادة الثالثة من هذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nيحق لمديرية الثروة الحيوانية القيام بالكشف الصحي على هذه المصانع والتحقق من المستندات في بلد المنشأ في أي وقت وذلك على نفقة المستورد."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: إذا أظهرت نتائج الفحوصات المخبرية عدم مطابقة الأجبان البيضاء و/ أو المنتجات الغذائية المركبة من الحليب و/ أو منتجات الحليب ومكونات اخرى غير حليبية للمعايير المعتمدة ثلاث مرات خلال فترة ستة أشهر في ذات المصنع تتخذ الاجراءات التالية:"
        },
        {
          "type": "text",
          "data": "1 . تعليق الاستيراد من المصنع لمدة ستة اشهر واتخاذ إجراءات بحق المستورد اذا تبينت مسؤوليته باستيراد نوعية لا تتوافر فيها المعايير المطلوبة."
        },
        {
          "type": "text",
          "data": "2 . التحقق من أنه قد تم تصحيح وضع المصنع الصحي بعد مرور هذه المدة من أجل السماح بإعادة الاستيراد."
        },
        {
          "type": "text",
          "data": "3 . سحب عينات مضاعفة بعد اعادة السماح بالاستيراد لعشر ارساليات لاحقة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: \r\nينشر هذا القرار في الجريدة الرسمية ويبلغ من يلزم ويعمل به بعد ثلاثة أشهر من نشره."
        }
      ]
    }
  ],
  "signature": "بيروت في 26/2/2015\nوزير الزراعة\nاكرم شهيب"
}