{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239886",
  "title": "إخضاع إستيراد الأجبان البيضاء والمنتجات الغذائية المركبة من الحليب و/أو منتجات الحليب ومكونات أخرى غير حليبية (ابدال الاجبان) إلى إذن مسبق",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "147",
    "date": " 26/02/2015",
    "oj_number": "11",
    "oj_publish_date": "12/03/2015",
    "oj_page": "589-590"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على القانون 31 تاريخ 18/1/1955 وتعديلاته لا سيما المادة الاولى والثانية منه (تحديد مهام وزارة الزراعة)،\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 وتعديلاته (دمج مؤسسات عامة بوزارة الزراعة وإعادة تنظيم الوزارة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 وتعديلاته (تنظيم وزارة الزراعة)،\nبناء على القرار رقم 653/1 تاريخ 19/7/2011 (تنظيم استيراد وتوضيب وبيع الاجبان البيضاء)،\nبناء على القرار رقم 1034/1 تاريخ 21/11/2011 (تنظيم تعبئة وتوضيب وعرض الحليب ومشتقاته)\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6  (عدلت بموجب قرار 204 / 2015)«على كل صاحب ارسالية مستوردة من المنتجات المذكورة في القرار رقم 147/1 تاريخ 26/2/2015 ثبت شحنها قبل صدور القرار المذكور أن يتقدم بطلب من وزارة الزراعة - مديرية الثروة الحيوانية لإدخال الارسالية المذكورة مرفقاً بالمستندات المذكورة في المادتين الثالثة والرابعة من القرار المذكور أعلاه. يعطى الاذن بإدخال الارساليات بموافقة استثنائية من وزير الزراعة بناء على اقتراح مديرية الثروة الحيوانية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nالاجبان البيضاء يقصد بها الانواع التالية: حلوم، دوبل كريم، بلدي، عكاوي، عكاوي مخمر (تشيكي)، مشللة، مجدولة، بلغاري، ومثيلاتها من الاجبان البيضاء.\r\nالمنتجات الغذائية المركبة من الحليب و/أو منتجات الحليب ومكونات اخرى غير حليبية هي المحضرات التي تم استبدال مكون اساسي من تركيبتها كالدهون والبروتيين، جزئيا او كليا بمواد من غير مصادر الحليب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتخضع عملية استيراد الاجبان البيضاء والمنتجات الغذائية المركبة من الحليب و/ أو منتجات الحليب ومكونات اخرى غير حليبية (ابدال الاجبان) الى إذن مسبق صادر عن وزير الزراعة بناءً على مطالعة مديرية الثروة الحيوانية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: تتقدم مؤسسات راغبة في الاستيراد بطلب تسجيل في مديرية الثروة الحيوانية وفقا للنموذج رقم (1) مرفق بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "1 - شهادة تسجيل مؤسسة أو شركة تجارية يبين نوع التجارة المتداولة."
        },
        {
          "type": "text",
          "data": "2 - افادة عقارية أو عقد ايجار سنوي يبين وجود مستودع تبريد/براد للمواد الغذائية"
        },
        {
          "type": "text",
          "data": "3 - صورة عن هوية صاحب المؤسسة أو الشركة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: تعتمد الآلية التالية لتقديم طلب الحصول على إذن مسبق لاستيراد الاجبان البيضاء والمنتجات الغذائية المركبة من الحليب و/ أو منتجات الحليب ومكونات اخرى غير حليبية (ابدال الاجبان):"
        },
        {
          "type": "text",
          "data": "1 . يقدم الطلب في قلم مديرية الثروة الحيوانية مرفقاً بالمستندات التالية: فاتورة أولية (Invoice/Proforma) تحدد بلد المنشأ والكمية المراد استيرادها. نسخة عن إفادة تسجيل المصنع الصادرة عن دائرة التصدير والاستيراد الحيواني."
        },
        {
          "type": "text",
          "data": "2 . يتم دراسة الطلب من قبل لجنة مؤلفة من مدير الثروة الحيوانية ومصلحة الاقتصاد والتصنيع والتسويق ومصلحة مراقبة التصدير والاستيراد والحجر الصحي البيطري."
        },
        {
          "type": "text",
          "data": "3 . ترفع مديرية الثروة الحيوانية الطلب وفقاً للاصول الى معالي وزير الزراعة للموافقة النهائية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nيعمل بهذا القرار فور نشره ويبلغ من يلزم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "«على كل صاحب ارسالية مستوردة من المنتجات المذكورة في القرار رقم 147/1 تاريخ 26/2/2015 ثبت شحنها قبل صدور القرار المذكور أن يتقدم بطلب من وزارة الزراعة - مديرية الثروة الحيوانية لإدخال الارسالية المذكورة مرفقاً بالمستندات المذكورة في المادتين الثالثة والرابعة من القرار المذكور أعلاه. يعطى الاذن بإدخال الارساليات بموافقة استثنائية من وزير الزراعة بناء على اقتراح مديرية الثروة الحيوانية."
        }
      ]
    }
  ],
  "signature": "بيروت في 26/2/2015\nوزير الزراعة\nاكرم شهيّب"
}