{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239821",
  "title": "توزيع عائدات الصندوق البلدي المستقل عن عام 2013",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1508",
    "date": " 05/03/2015",
    "oj_number": "11",
    "oj_publish_date": "12/03/2015",
    "oj_page": "508-553"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور لا سيما المادّة 62 منه،\nبناء على المرسوم الاشتراعي رقم 118 تاريخ 30/06/1977 (قانون البلديات) وتعديلاته،\nبناء على المرسوم رقم 1917 تاريخ 06/04/1979 (تحديد اصول وقواعد توزيع اموال الصندوق البلدي المستقل) وتعديلاته،\nبناء على المرسوم الاشتراعي رقم 50 تاريخ 05/08/1967 وتعديلاته (نظام وتنظيم الدفاع المدني)،\nبناء على القانون رقم 326 تاريخ 28/06/2001 (قانون الموازنة العامة والموازنات الملحقة للعام 2001)، لا سيما المادة 64 منه،\nبناء على قرارات مجلس الوزراء المتعلقة بالموافقة لبعض اتحادات البلديات على تحميل الصندوق البلدي المستقل نفقات النظافة لديها على أن تقتطع النفقات المذكورة من عائد حصصها من الصندوق البلدي المستقل،\nبناء على اقتراح وزيري الداخلية والبلديات والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "11 مادة 11: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتوزع عائدات الصندوق البلدي المستقل المخصصة للتوزيع عن عام 2013، ومقدارها /492.462.500.000/ل.ل. (أربعماية واثنان وتسعون ملياراً واربعماية واثنا وستون مليوناً وخمسماية ألف ليرة لبنانية)، وفقا لما يلي:\r\nاولاً: 12% (إثنتا عشرة بالمئة) من قيمة العائدات المعدة للتوزيع، تخصص لإتحادات البلديات، والتي يبلغ مجموعها /59.095.500.000/ل.ل. (تسعة وخمسون ملياراً وخمسة وتسعون مليوناً وخمسماية ألف  ليرة لبنانية)، توزع وفقاً للتالي:\r\nأ - 60% (ستون بالمئة)، بحيث يبلغ مجموعها /35.457.300.000/ل.ل.(خمسة وثلاثون ملياراً وأربعماية وسبعة وخمسون مليوناً وثلاثماية ألف ليرة لبنانية)، توزع على أساس عدد السكان المسجلين في نطاق بلديات الاتحاد.\r\nب - 40% (أربعون بالمئة)، بحيث يبلغ مجموعها /23.638.200.000/ل.ل. (ثلاثة وعشرون ملياراً وستماية وثمانية وثلاثون مليوناً ومايتا ألف ليرة لبنانية)، توزع على جميع الإتحادات بصورة نسبية على أساس عدد البلديات التي يتألف منها كل إتحاد لكل قضاء، وتخصص لمشاريع التنمية ونفقات الدروس في هذه الإتحادات.\r\nثانيا: 88% (ثمانية وثمانون بالمئة) من قيمة العائدات المعدة للتوزيع، تخصص للبلديات، والتي يبلغ مجموعها /433.367.000.000/ ل.ل. (أربعماية وثلاثة وثلاثون ملياراً وثلاثماية وسبعة وستون مليون ليرة لبنانية)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nيتم إقتطاع نسبة 5% (خمسة بالماية) من قيمة العائدات المخصصة للبلديات، أي ما مجموعه /21.668.350.000/ل.ل. (واحد وعشرون ملياراً وستماية وثماني وستون مليوناً وثلاثماية وخمسون ألف ليرة لبنانية)، والمتأتي من حاصل (433.367.000.000 (×) 5% = /21.668.350.000/ل.ل)، وذلك قبل توزيع العائدات على البلديات، وينقل هذا المبلغ لحساب الصندوق المستقل للدفاع المدني المفتوح في قيود مديرية الخزينة والدين العام، تطبيقاً لاحكام المادة 30 - الفقرة 3 من المرسوم الاشتراعي رقم 50 تاريخ 5 ./8 ./1967 (تنظيم الدفاع المدني)، وذلك فور صدور هذا المرسوم، وعلى أن يصرف وفق الأصول المتبعة لدى المديرية العامة للدفاع المدني."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيتم توزيع العائدات المتبقية من حصة البلديات بعد اقتطاع النسبة المحددة في المادة الثانية أعلاه، أي ما مجموعه /411.698.650.000/ل.ل. (أربعماية وأحد عشر ملياراً وستماية وثماني وتسعون مليوناً وستماية وخمسون ألف ليرة لبنانية)، والمتأتي من حاصل (433.367.000.000 - 21.668.350.000 = 411.698.650.000ل.ل.)، على البلديات وفقاً للاسس التالية:\r\nاولاً: 90% (تسعون بالمئة)، أي ما قيمته /370.528.785.000/ل.ل. (ثلاثماية وسبعون ملياراً وخمسماية وثمانية وعشرون مليوناً وسبعماية وخمسة وثمانون ألف ليرة لبنانية)، من قيمة العائدات المعدة للتوزيع، توزع على أساس عدد السكان المقيدين في سجلات الأحوال الشخصية وعلى أساس الحاصل الفعلي للرسوم المباشرة لكل بلدية وذلك وفقاً للتالي:\r\nأ - 78% (ثمانية وسبعون بالمئة)، والتي يبلغ مجموعها \r\n/289.012.452.300/ل.ل. (مايتا وتسعة وثمانون ملياراً واثنا عشر مليوناً وأربعماية واثنا وخمسون ألف وثلاثماية ليرة لبنانية)، توزع على البلديات بصورة نسبية على أساس عدد السكان المقيدين في سجلات الأحوال الشخصية لكل بلدية.\r\nب - 22% (إثنان وعشرون بالمئة)، أي ما قيمته /81.516.332.700/ل.ل. (واحد وثمانون ملياراً وخمسماية وستة عشر مليوناً وثلاثماية واثنا وثلاثون ألف وسبعماية ليرة لبنانية)، توزع على أساس الحاصل الفعلي لرسومها المباشرة خلال السنتين السابقتين لسنة التوزيع.\r\nثانيا: 10% (عشرة بالمئة)، أي ما قيمته /41.169.865.000/ل.ل. (واحد وأربعون ملياراً وماية وتسعة وستون مليوناً وثمانماية وخمسة وستون ألف ليرة لبنانية)، توزع بالتساوي على كافة البلديات التي يساوي أو يقل عدد سكانها المقيدين في سجلات الأحوال الشخصية عن /4000/ نسمة وفي جميع الأقضية على أن تخصص هذه الأموال لتمويل مشاريع التنمية في هذه البلديات ولإنعاش المناطق."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيجري توزيع رصيد حصة البلديات وفقاً لما ورد في البند اولاً من المادة الثالثة أعلاه والبالغ مقداره /370.528.785.000/ل.ل. (ثلاثماية وسبعون ملياراً وخمسماية وثماني وعشرون مليوناً وسبعماية وخمسة وثمانون ألف ليرة لبنانية)، مع الأخذ بعين الإعتبار زيادة حصة بلدية مشحا - قضاء عكار تصحيحاً للخطأ الناتج عن عدد السكان المحتسب في المرسوم رقم 11180 تاريخ 11/2/2014، وحسم مبلغ /59.111.000/ل.ل. المخصص لها للمشاريع الإنمائية في المرسوم المذكور، وذلك على النحو التالي:"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجري توزيع الرصيدالمخصص لمشاريع التنمية في البلديات ولانعاش المناطق وفقا لما ورد في البند ثانيا من المادة الثالثة اعلاه، والبالغ /41.169.865.000/ ل.ل. (واحد واربعون مليارا وماية وتسعة وستون مليونا وثمانماية وخمسة وستون الف ليرة لبنانية)، بعد اضافة مبلغ /59.111.000/ ل.ل. المحسوم من حصة بلدية مشحا - قضاء عكار والمشار اليه في المادة الرابعة اعلاه، ليصبح المبلغ الاجمالي /41.228.976.000/ ل.ل. (واحد واربعون مليارا ومايتا وثماني وعشرون مليونا وتسعمابة وستة وسبعون الف ليرة لبنانية)، بحيث يتم توزيع مبلغ /59.237.000/ ل.ل. (تسعة وخمسون مليونا ومايتان وسبعة وثلاثون الف ليرة لبنانية) لكل من البلديات التالية:"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجري توزيع حصة اتحادات البلديات وفقا لما ورد في الفقرة \"أ\" من البند اولا من المادة الاولى اعلاه، والبالغ مقدارها /35.457.300.000/ ل.ل. (خمسة وثلاثون مليارا واربعماية وسبعة وخمسون مليونا وثلاثماية الف ليرة لبنانية)، على النحو التالي:"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيجري توزيع حصة اتحادات البلديات وفقا لما ورد في الفقرة \"ب\" من البند اولا من المادة الاولى اعلاه، والبالغ مقدارها /23.638.200.000/ ل.ل. (ثلاثة وعشرون مليارا وستماية وثماني وثلاثون مليونا ومايتا الف ليرة لبنانية)، المخصصة لمشاريع التنمية ونفقات الدروس في الاتحادات على النحو التالي:"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8: \r\nتحدد مشاريع التنمية المشار إليها في المادة الثالثة - البند ثانياً والمادة الأولى - البند أولاً - الفقرة «ب» من هذا المرسوم بالمشاريع التي تعمل على إنماء البلدة أو إتحاد البلديات إجتماعياً وإقتصادياً وبيئياً وسياحياً، على أن تراعى في تنفيذ تلك المشاريع أحكام قانون البلديات وقانون المحاسبة العمومية ومرسوم تحديد أصول المحاسبة في البلديات وإتحادات البلديات غير الخاضعة لقانون المحاسبة العمومية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9: \r\nعلى كل البلديات الأعضاء في إتحادات البلديات التي يتوجب عليها مبالغ مالية لهذه الإتحادات، ان تتقيد بأحكام المادة (13) من المرسوم رقم 1917 تاريخ 6/4/1979 (تحديد أصول وقواعد توزيع أموال الصندوق البلدي المستقل)، وأن تسدد ما يتوجب عليها لصناديق هذه الإتحادات، على أن تتقدم بإفادة من رئيس الإتحاد، تثبت هذا التسديد، وإلا اعتبرت ممتنعة عن الدفع، وحق لوزير الداخلية والبلديات ان يقتطع الحصة المتوجبة عليها للإتحاد من المبالغ العائدة لها بموجب هذا المرسوم، ويدفعها مباشرة الى صندوق الإتحاد التي هي عضو فيه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10: \r\nلغايات استرداد جزء من تكاليف النظافة المدفوعة من حساب الصندوق البلدي المستقل عن البلديات واتحادات البلديات المستفيدة من خدمات النظافة، يقتطع بصورة استثنائية من الحصص الموزعة بموجب هذا المرسوم المبالغ المحددة وفقاً للنسب التالية:\r\n1 - 50 % (خمسون بالمئة) من حصص الاتحادات المستفيدة.\r\n2 - 60 % (ستون بالمئة) كحد أقصى من حصص البلديات المستفيدة من خدمات النظافة من حساب الصندوق البلدي المستقل والتي لا تتجاوز عائداتها المليار ل.ل. على أن لا يقل الإقتطاع عن نسة 20% (عشرون بالمئة).\r\n3 - 90 % (تسعون بالمئة) كحد أقصى من حصص البلديات المستفيدة من خدمات النظافة من حساب الصندوق البلدي المستقل والتي تتجاوز عائداتها المليار ل.ل. على أن لا  يقل الإقتطاع عن نسبة 60% (ستون بالمئة)."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 آذار 2015\nصدرعن مجلس الوزراء\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nنائب رئيس مجلس الوزراء\nوزير الدفاع الوطني\nالامضاء: سمير مقبل\nوزير الزراعة\nالامضاء: اكرم شهيب\nوزير الطاقة والمياه\nالامضاء: ارثيور نظريان\nوزير المالية\nالامضاء: علي حسم خليل\nوزير الصحة العامة\nالامضاء: وائل ابو فاعور\nوزير الصناعة\nالامضاء: حسين الحاج حسن\nوزير دولة لشؤون التنمية الادارية\nالامضاء: نبيل دي فريج\nوزير الشؤون الاجتماعية\nالامضاء: رشيد درباس\nوزير المهجرين\nالامضاء: اليس شبطيني\nوزير العمل\nالامضاء: سجعان قزي\nوزير الاقتصاد والتجارة\nالامضاء: الان حكيم\nوزير التربية والتعليم العالي\nالامضاء: الياس ابو صعب\nوزير الاتصالات\nالامضاء: بطرس حرب\nوزير الاشغال العامة والنقل\nالامضاء: غازي زعيتر\nوزير السياحة\nالامضاء: ميشال فرعون\nوزير دولة لشؤون مجلس النواب\nالامضاء: محمد فنيش\nوزير الخارجية والمغتربين\nالامضاء: جبران باسيل\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق\nوزير الاعلام\nالامضاء: رمزي جريج\nوزير البيئة\nالامضاء: محمد المشنوق\nوزير الشباب والرياضة\nالامضاء: عبد المطلب الحناوي\nوزير الثقافة\nالامضاء: ريمون عريجي"
}