{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257447",
  "title": "تحديد مواعيد الفتح والاقفال لاصحاب محلات الصاغة والجوهرجية في الاراضي اللبنانية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "151",
    "date": " 21/10/2015",
    "oj_number": "45",
    "oj_publish_date": "05/11/2015",
    "oj_page": "2817"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 مادة 7:\r\nينشر هذا القرار ويبلغ من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:"
        },
        {
          "type": "text",
          "data": "تحدد مواعيد الفتح والاقفال لمحلات الصاغة والجوهرجية في لبنان على النحو التالي:"
        },
        {
          "type": "text",
          "data": "1 - خلال موسم الصيف المحدد بالاشهر: حزيران وتموز وآب وايلول من كل عام، يومياً من الساعة التاسعة صباحاً ولغاية الساعة الثامنة مساء."
        },
        {
          "type": "text",
          "data": "2 - خلال موسم الشتاء يومياً من الساعة التاسعة صباحاً ولغاية الساعة السابعة مساء."
        },
        {
          "type": "text",
          "data": "3 - تقفل هذه المحلات اقفالاً تاماً يوم الاحد من كل اسبوع ويومي عيدي العمل والاستقلال على جميع الاراضي اللبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: يمكن تحديد مواعيد الفتح والاقفال في الايام التي تسبق الاعياد وفقاً لما يلي:"
        },
        {
          "type": "text",
          "data": "1 - من الساعة التاسعة صباحاً ولغاية العاشرة ليلاً في الفترة الممتدة من الخامس عشر من كانون الأول ولغاية السادس من كانون الثاني. 2"
        },
        {
          "type": "text",
          "data": "- من الساعة التاسعة صباحاً ولغاية الساعة العاشرة ليلاً من الايام الخمسة عشر التي تسبق حلول عيد الفطر السعيد. 3"
        },
        {
          "type": "text",
          "data": "- من الساعة التاسعة صباحاً ولغاية العاشرة ليلاً في الايام الثلاثة التي تسبق يوم عيد الام."
        },
        {
          "type": "text",
          "data": "4 - من الساعة التاسعة صباحاً ولغاية العاشرة ليلاً طيلة شهر التسوق المعلن عنه رسمياً."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيستثنى من احكام المادتين الاولى والثانية من هذا القرار المحلات الواقعة ضمن نطاق الوسط التجاري لمدينة بيروت بحيث تحدد مواعيد الفتح والاقفال فيها يومياً من الساعة التاسعة صباحاً ولغاية الساعة الثانية عشرة ليلاً باستثناء ايام الاحاد من كل اسبوع ويومي عيدي الاستقلال والعمل."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى كل محل من المحلات المعنية ان يتقدم من وزارة العمل بدوام عمل جديد وفقاً لما ورد اعلاه وذلك خلال فترة شهر من صدور هذا القرار للمصادقة عليه وفقاً للاصول."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتتقيد المحلات المعنية بأحكام قانون العمل وتعديلاته ولا سيما ما يتعلق بمدة العمل والاجازات والاجرة والصرف من الخدمة وغيرها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيلغى القرار رقم 140/1 تاريخ 23/8/2004 وكل نص مخالف لاحكام هذا القرار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا القرار ويبلغ من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في  21تشرين الأول 2015\nوزير العمل\nسجعان القزي"
}