{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=242520",
  "title": "آلية تطبيق مواصفات قواطع الالمنيوم المبثوقة والمؤنودة والمطلية لاعمال الهندسة المدنية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "152",
    "date": " 10/12/2015",
    "oj_number": "52",
    "oj_publish_date": "24/12/2015",
    "oj_page": "3833-3835"
  },
  "preamble": "إن وزير الصناعة،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على القانون رقم 642 تاريخ 2/6/1997 (احداث وزارة الصناعة)،\nبناء على المرسوم رقم 13173 تاريخ 8/10/1998 (تنطيم وزارة الصناعة)،\nبناء على المرسوم رقم 5244 تاريخ 5/4/2001 (اعطاء صفة الالزام لمواصفات قواطع الالمنيوم المبثوقة والمؤنودة والمطلية لاعمال الهندسة المدنية)،\nبناء على قرار وزير الصناعة رقم 11/1 تاريخ 28/5/2001 (آلية تطبيق مواصفات قواطع الالمنيوم المبثوقة والمؤنودة والمطلية لاعمال الهندسة المدنية)،\nوبعد استطلاع رأي معهد البحوث الصناعية،\nبناء على اقتراح مدير عام وزارة الصناعة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "السادسة: ينشر هذا القرار ويبلغ من يلزم ويعمل به ابتداء من 4/1/2016 .",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى: في ما خص قواطع الالمنيوم المستوردة:"
        },
        {
          "type": "text",
          "data": "أ - على كل مستورد لقواطع الالمنيوم الخاضعة لأحكام المرسوم رقم 5244 تاريخ 5/4/2001 أن يتسجل لدى وزارة الصناعة في سجل خاص بالمستوردين واعلام وزارة الصناعة ومعهد البحوث الصناعية عن كل عملية استيراد بالمعلومات المحددة في النموذج المرفق بهذا القرار وذلك قبل عشرة ايام على الاقل من وصول البضاعة الى أي نقطة عبور لبنانية رسمية وادخالها الى السوق المحلي."
        },
        {
          "type": "text",
          "data": "ب - يرفق بالنموذج المذكور في البند (أ) اعلاه المستندات المثبتة للبضاعة المستوردة كافة."
        },
        {
          "type": "text",
          "data": "ج - عند وصول الشحنة المعبر الحدودي:"
        },
        {
          "type": "text",
          "data": "-يقوم معهد البحوث الصناعية بالتدقيق بشهادات المنشأ وبمطابقة بطاقات أو بيانات التعريف مع بوليصة الشحن."
        },
        {
          "type": "text",
          "data": "-قبل وخلال التفريغ، يقوم خبراء معهد البحوث الصناعية بأخذ العينات واجراء الفحوصات واصدار شهادات المطابقة اللازمة لاخراج البضاعة من الحرم الجمركي (نموذج رقم 1)."
        },
        {
          "type": "text",
          "data": "-يسلم معهد البحوث الصناعية نسخة عن الشهادات المذكورة في الفقرة السابقة لكل من أصحاب العلاقة وادارة الجمارك اللبنانية خلال مهلة خمسة أيام عمل من تاريخ وصول الشحنة."
        },
        {
          "type": "text",
          "data": "د - عند وصول الشحنة الى مستودعات الشركة:"
        },
        {
          "type": "text",
          "data": "-يقوم خبراء معهد البحوث الصناعية بأخذ عينات اضافية جديدة عند تفريغ البضاعة في مكان تخزين هذه القواطع لاجراء الفحوصات واصدار شهادات المطابقة اللازمة (نموذج رقم 2)."
        },
        {
          "type": "text",
          "data": "-يمنع على المستورد بيع أو اخراج اية بضاعة من المستودعات التابعة له قبل صدور شهادات المطابقة المذكورة في الفقرة السابقة الصادرة عن معهد البحوث الصناعية."
        },
        {
          "type": "text",
          "data": "-يسلم معهد البحوث الصناعية نسخة عن النموذج رقم (2) لكل من أصحاب العلاقة وادارة الجمارك اللبنانية خلال مهلة خمسة أيام عمل من تاريخ وصول الشحنة الى مستودعات الشركة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: في البضاعة المصنعة محليا."
        },
        {
          "type": "text",
          "data": "يقوم معهد البحوث الصناعية بالتحقق الدوري من مطابقة انتاج المصانع المحلية للمواصفات اللبنانية الالزامية واصدار الشهادات اللازمة. يشمل هذا التحقق اخذ العينات وفحصها أو تحليلها أو اختبارها والكشف على نظام ضبط الجودة الداخلي لدى المصنع المعني ومعايرة اجهزة الانتاج والفحص والاختبار."
        },
        {
          "type": "text",
          "data": "يمنع على المصانع المحلية بيع أو اخراج اية بضاعة من المصنع أو من المستودعات التابعة لها قبل صدور شهادة المطابقة الصادرة عن معهد البحوث الصناعية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: في حال عدم مطابقة البضاعة المستوردة أو المصنعة محليا يبلغ معهد البحوث الصناعية فورا مديرية الجمارك العامة ووزارة الاقتصاد والتجارة ووزارة الصناعة لاخذ الاجراءات القانونية اللازمة، كذلك يتم شطب اسم المستورد من سجل المستوردين المسموح لهم استيراد قواطع الالمنيوم ويمنع من الاستيراد لمدة خمس سنوات متتالية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة: يلزم المستوردون والمصنعون المحليون بارفاق نسخة عن شهادة المطابقة النهائية الصادرة عن معهد البحوث الصناعية مع كل فاتورة من البضاعة اثباتا لمطابقة هذه البضاعة للمواصفات اللبنانية، ويعود للمعهد تحديد طبيعة وماهية وصلاحية الشهادة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "المادة الخامسة: يستثنى من أحكام هذا القرار قواطع الالمنيوم المستوردة للاستعمال الخاص (الشخصي) وغير المخصصة للبيع أو للتجارة مراعاة لتطبيق أحكام قانون الجمارك (ضمن سقف لا يتعدى المليوني ليرة لبنانية)."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "المادة السادسة: ينشر هذا القرار ويبلغ من يلزم ويعمل به ابتداء من 4/1/2016 ."
        }
      ]
    }
  ],
  "signature": "بيروت في 10/12/2015\nوزير الصناعة\nد. حسين الحاج حسن"
}