{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240828",
  "title": "طلب تجديد ترخيص لشركة إعلامية إذاعية من الفئة الثانية.",
  "metadata": {
    "type": "تعريف النص: رأي",
    "number": "157",
    "date": " 20/05/2015",
    "oj_number": "28",
    "oj_publish_date": "09/07/2015",
    "oj_page": "2309-2310"
  },
  "preamble": "المرجع: طلب شركة إذاعة نوستالجي ش.م.ل المقدم الى وزارة الاعلام والمحال من قبل معالي وزير الاعلام بموجب إحالة رقم /182/ تاريخ 4/5/2015 والمسجلة لدى المجلس الوطني للإعلام المرئي والمسموع برقم /121/ تاريخ 4/5/2015\n-القانون 382/94\n-المرسوم 7997/96\nبالاشارة الى الموضوع والمرجع المبينين اعلاه،\nتلقى المجلس الوطني للاعلام المرئي والمسموع تقرير الهيئة المنظمة للإتصالات تحت الرقم TRA/PRE/161 تاريخ 21 تشرين الاول 2014 والمسجل لدى المجلس الوطني للإعلام المرئي والمسموع تحت الرقم 265 تاريخ 24/11/2014، حول نتائج المسح الوطني للترددات الإذاعية والتلفزيونية الذي سبق أن طلبه المجلس من الهيئة لضرورة الاستناد الى تقييم شامل لواقع ترددات البث الإذاعي والتلفزيوني وخصوصاً لمعاينة أداء المؤسسات الإذاعية المرخصة ومدى انسجامه من الناحية التقنية مع أحكام القانون 382/94 ودفاتر الشروط النموذجية الصادرة بالمرسوم 7997/96 مع مباشرة المجلس لدراسة طلبات تجديد التراخيص للمؤسسات الإذاعية من الفئتين الأولى والثانية، علماً أن القانون نص في مادته الحادية عشرة على ما يلي:\n«المادة الحادية عشر»\nتصنف المؤسسات الإذاعية وفقاً لما يأتي:\n1 -- فئة اولى: المؤسسات الإذاعية التي تبث مختلف انواع البرامج الإذاعية بما فيها الأخبار والبرامج السياسية والتي يطول بثها كل الأقضية اللبنانية.\n2 -- فئة ثانية: المؤسسات الإذاعية التي تبث مختلف انواع البرامج الإذاعية بإستثناء الأخبار والبرامج السياسية والتي يطول بثها كل الأقضية اللبنانية.\nوبناء عليه فقد إعتمد المجلس في دراسة طلبات تحديد التراخيص معيار معدل التغطية المحققة وفقاً لتقرير المسح الترددي الصادر عن الهيئة المنظمة للإتصالات نتيجة قياسات ميدانية شملت جميع مراكز الأقضية اللبنانية.\nان المجلس الوطني للاعلام المرئي والمسموع وفي جلسته المنعقدة بتاريخ 20/5/2015 وبعد الاطلاع على طلب تجديد الترخيص المقدم الى وزارة الاعلام، وعلى كافة المستندات والاوراق الواردة في ملف الطلب التي تطلب فيه هذه المؤسسة تجديد الترخيص لها بمؤسسة إعلامية إذاعية من الفئة الثانية.\nتبين ان الحكومة وضعت بتاريخ 4/5/2015 بواسطة معالي وزير الاعلام طلب تجديد الترخيص المذكور مع المستندات المرفقة بتصرف المجلس الوطني للاعلام المرئي والمسموع عملاً بأحكام المادة السادسة والعشرين من القانون 382 تاريخ 4 تشرين الثاني 1994.",
  "articles": [
    {
      "number": "1 لذلك\r\nيرى المجلس الوطني للإعلام المرئي والمسموع بالإجماع:\r\n. الموافقة على طلب تجديد الترخيص المقدم من الشركة الإعلامية الإذاعية من الفئة الثانية المذكورة أعلاه.\r\n. إصدار مرسوم بتجديد الترخيص للشركة المذكورة بمؤسسة إذاعية من الفئة الثانية.\r\n. إلزام الشركة المعنية بإكمال تغطية بثها الإذاعي لجميع الاقضية اللبنانية.\r\n. إبلاغ هذا الرأي الى مقام مجلس الوزراء بواسطة معالي وزير الاعلام.\r\n. نشر هذا الرأي في الجريدة الرسمية بواسطة معالي وزير الاعلام قبل اصدار مجلس الوزراء قراره.",
      "content": [
        {
          "type": "text",
          "data": "لذلك\r\nيرى المجلس الوطني للإعلام المرئي والمسموع بالإجماع:\r\n. الموافقة على طلب تجديد الترخيص المقدم من الشركة الإعلامية الإذاعية من الفئة الثانية المذكورة أعلاه.\r\n. إصدار مرسوم بتجديد الترخيص للشركة المذكورة بمؤسسة إذاعية من الفئة الثانية.\r\n. إلزام الشركة المعنية بإكمال تغطية بثها الإذاعي لجميع الاقضية اللبنانية.\r\n. إبلاغ هذا الرأي الى مقام مجلس الوزراء بواسطة معالي وزير الاعلام.\r\n. نشر هذا الرأي في الجريدة الرسمية بواسطة معالي وزير الاعلام قبل اصدار مجلس الوزراء قراره."
        }
      ]
    }
  ],
  "signature": "صدر بتاريخ 20/5/2015\nالرئيس\nعبد الهادي محفوظ\nنائب الرئيس\nابراهيم عوض\nامين السر\nفؤاد دعبول\nالاعضاء: ميلان عبيد - حسن حماده - غالب قنديل - ريتا شرارة - جورج حجار - بول خليفة."
}