{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240910",
  "title": "تأسيس جمعية بإسم: «كي.ان.اكس بوزر كلوب ليبانون» {KNX USERCLUB LEBANON} مركزها: سن الفيل - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1572",
    "date": " 30/07/2015",
    "oj_number": "32",
    "oj_publish_date": "06/08/2015",
    "oj_page": "2365-2366"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «كي.ان. اكس يوزر كلوب ليبانون» {KNX USERCLUB LEBANON} والمسجل لدى المديرية الإدارية المشتركة برقم 17978 تاريخ 18/11/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«كي.ان. اكس يوزر كلوب ليبانون» {KNX USERCLUB LEBANON}\r\nمركزها: سن الفيل - المكلس - طريق عام المنصورية - شارع رقم 11 - العقار رقم 864 - مبنى رقم 171 - المعروف بدانسكيان - قضاء المتن..\r\nغايتها: 1 - ادراكاً من المؤسسين لأهمية نشر وتوعية وتبادل المعلومات حول أنظمة وبرامج كهربائية توفر السلامة والمرونة في استخدام الطاقة، وادراكاً منهم بحاجة الى ادخال ونشر انظمة برامج رائدة عالمياً في مجال التحكم الذكي والكهربائي داخل المباني ضمن نظام واحد يعتمد على ناقل رئيسي وحيد يتيح التوافق الكامل للأجهزة المستخدمة لا سيما أنظمة وبرامج أو المنهج المعروف عالمياً بإسم KNX، كان أن تأسست هذه الجمعية التي تساهم ذلك من خلال تحقيق الأهداف التالية:\r\n1 - مشاركة التجارب وتوجيه قنوات تداول المعلومات من وإلى العاملين والمختصين في هذا الشأن في الداخل والخارج من خلال إجتماعات ومنتديات الى ما خلافه.\r\n2 - توفير المعلومات والخبرات واتبادلها حول نظام التحكم الذكي داخل الأبنية لاسيما KNX وذلك مع الهيئات والمرجعيات التي تعتمد وتعمل على هذه الأنظمة والبرامج ان كان داخل أو خارج الاراضي اللبنانية.\r\n3 - تعريف ونشر مفاهيم هذه الانظمة الذكية لسائر الهيئات والأفراد العامة أو الخاصة في لبنان.\r\n4 - اشاعة مناخ عام محفز ومشجع على استعمال هذه الأنظمة والبرامج وتحفيذ المعنيين في هذا المضمار الى أخذ الدورات التدريبية على هذه الأنظمة الذكية وتوفير لهم كافة المعطيات والمعلومات التي هم بحاجة إليها لتطبيق هذه الأنظمة.\r\n5 - شرح وتفسير وإعطاء كافة المعلومات عن البرامج المستخدمة لتخطيط المشاريع ووحدة تشغيلها وتنفيذها عبر نظام KNX لا سيما في مجال ادارة الطاقة والحماية والإنذار ودخول الأبواب والوظائف السمعية والبصرية.\r\n6 - القيام بكل عمل أو نشاط يساهم في إطلاق ونجاح موضوع الجمعية.\r\nالمؤسسون السادة:\r\nهراير كيغام دنسكيان\r\nيوسف سليم عازوري\r\nشحاذه مخايل الخوري\r\nيوسف انطوان عبسي\r\nجاد طوني بعقليني\r\nممثل الجمعية تجاه الحكومة: السيد هراير كيغام دانسكيان.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 تموز 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}