{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240925",
  "title": "تأسيس جمعية بإسم: «نربّي» {WE RAISE} مركزها: وادي الكرم - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1589",
    "date": " 03/08/2015",
    "oj_number": "32",
    "oj_publish_date": "06/08/2015",
    "oj_page": "2372"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «نربّي» {WE RAISE} والمسجل لدى المديرية الادارية المشتركة برقم 1081 تاريخ 20/1/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«نربّي» {WE RAISE}\r\nمركزها: وادي الكرم - العقار رقم 101 - دير مار سمعان - قضاء المتن.\r\nغايتها: 1 - نشر ثقافة حقوق الإنسان وتفعيل الحقوق المحلية والدولية للطفل بشكل خاص.\r\n2 - تأمين توعية صحية وجنسية وإجتماعية وحقوقية للأطفال والأحداث من خلال ندوات ومؤتمرات ولقاءات ودورات متخصصة.\r\n3 - تأمين التمويل اللازم للجمعيات الناشطة والعاملة في مجال «حماية الطفل» بعد إجراء الدراسات اللازمة والتحقق من شروط الإستفادة المطلوبة.\r\n4 - السعي الى تأمين بيئة أكثر حماية للأطفال المعرضين للخطر.\r\n5 - تنظيم حفلات في المناسبات للأطفال في الجمعيات أو المدارس أو المياتم أو الحركات الرسولية والإجتماعية، الخ.\r\n6 - تأمين مساعدات مادية ومعنوية وإجتماعية وثقافية وتربوية لكلّ طفل بحاجة الى أيّ من هذه المساعدة.\r\n7 - التعاون مع الجمعيات والمؤسسات الإنسانية لتحقيق أهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالأب نادر يوسف معلوف\r\nنقولا يوسف معلوف\r\nشادي فيليب يونس\r\nنايله نقولا سماحه\r\nنيقول موسى غانم\r\nممثل الجمعية تجاه الحكومة: الأب نادر يوسف معلوف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 آب 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}