{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240934",
  "title": "تأسيس جمعية بإسم: «جمعية فدك الخيرية» مركزها: بئر حسن - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1591",
    "date": " 03/08/2015",
    "oj_number": "32",
    "oj_publish_date": "06/08/2015",
    "oj_page": "2373-2374"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية فدك الخيرية» والمسجل لدى المديرية الادارية\nالمشتركة برقم 57 تاريخ 2/1/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية فدك الخيرية»\r\nمركزها: بئر حسن - الجناح - الشارع العام - مسجد البرجاوي - ملك الحاج ابراهيم نمر برجاوي - قضاء بعبدا.\r\nغايتها: 1 - مساعدة الفقراء والمحتاجين والمعوزين والعائلات\r\nالمستورة والأيتام والعمل على كفالتهم ورعايتهم وتأمين مستلزمات الحياة الكريمة لهم، وتأمين الرعاية الاجتماعية والانسانية والثقافية لهم.\r\n2 - رفع المستوى التعليمي بمختلف مراحله وذلك عبر نشر التربية والتعليم عن طريق المساهمة في انشاء المعاهد الاكاديمية والفنية والتقنية والمهنية والدينية لتقوية المفاهيم الدينية الحسنة، بما في ذلك المعاهد الفنية والتمريضية والصحية ومراكز تدريب وإلقاء المحاضرات الثقافية والمؤتمرات\r\nالعلمية والدورات الثقافية وإقامة المراكز الصحية والمستوصفات الخيرية.\r\n3 - اقامة ندوات ومحاضرات ولقاءات ترفيهية وثقافية ونوادي للاطفال ودور للحضانة.\r\n4 - تأمين منح دراسية للطلاب المحتاجين مهنياً وأكاديمياً.\r\n5 - اقامة دورات لمحو الأمية والكمبيوتر والسكرتاريا وغيرها من الدورات الفنية والثقافية والمهنية الرسمية والخاصة.\r\n6 - اقامة دورات للتدريب المهني المعجل على مهن يحتاج لها سوق العمل.\r\n7 - المساهمة في انشاء دور لرعاية وتعليم الايتام وذوي الحالات الخاصة والحالات الاجتماعية الصعبة.\r\n9 - إقامة دورات تعليم: خياطة، حياكة، تمريض، محو أمية، كمبيوتر، صناعات غذائية منزلية وبرامج للتنمية الإجتماعية والبيئية، إقامة دورات في الأشغال الحرفية والمعارض الفنية والثقافية والمساهمة في انشاء مكتبة عامة.\r\n10 - العناية بالأطفال والمشردين والمعوقين والأيتام والمسنين تعليماً وإيواءً.\r\n11 - المساهمة في تعزيز التواصل والتلاقي والحوار كما والمساهمة الفاعلة في حوار الاديان والمذاهب.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالسيد حسين علي صولي\r\nدنيا محمد مهدي\r\nيمنى حسن حمدان\r\nناديا حسين مخ\r\nممثل الجمعية تجاه الحكومة: السيد حسين علي صولي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 آب 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}