{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240929",
  "title": "تكليف مختار بلدة كرم زبدين بمهام مختارية\t بلدة الهيشة - محافظة عكار بصورة مؤقتة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1669",
    "date": " 11/08/2015",
    "oj_number": "34",
    "oj_publish_date": "20/08/2015",
    "oj_page": "2405"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على قانون المختارين والمجالس الاختيارية الصادر في 27/11/1947، وتعديلاته، لا سيما المادة 21 منه،\nبناء على طلب النيابة العامة المالية رقم 2059 تاريخ 20/4/2015 اذن وزارة الداخلية والبلديات بملاحقة مختار بلدة الهيشة محمد درغام الاحمد لوجود شبهة بارتكابه جرماً جزائياً،\nبناء على نتيجة التحقيق الصادر عن قيادة منطقة الشمال رقم 4155/206 تاريخ 9/6/2015، حيث تبين ان مختار بلدة الهيشة السيد محمد درغام الاحمد موقوف لدى السلطات السورية بجرم نقل وتهريب حبوب مخدرة وهو حاليا في احدى السجون السورية،\nبناء على كتاب محافظ عكار رقم 795 تاريخ 1/7/2015 المتضمن اقتراح تكليف مختار كرم زبدين بصورة مؤقتة للقيام بمهام مختارية بلدة الهيشة كونه المختار الاقرب الى البلدة،\nبناء على قرار مجلس شورى الدولة رقم 305 تاريخ 23/2/2010 القاضي بإمكانية ان يقوم بإدارة قرية ما مختار ومجلس أقرب قرية اليها،\nبناء على مقتضيات المصلحة العامة، وحرصاً على تسيير شؤون المواطنين،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2: \r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nكلف مختار بلدة كرم زبدين السيد وليد خالد الشيخ للقيام بمهام مختارية بلدة الهيشة بصورة مؤقتة لحين عودة المختار الاصيل للبلدة السيد محمد درغام الاحمد وبعد اتخاذ الاجراءات القانونية بحقه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 آب 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}