{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240932",
  "title": "تأسيس جمعية بإسم: «بيروتيات» {Beirutiyat} مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1672",
    "date": " 11/08/2015",
    "oj_number": "34",
    "oj_publish_date": "20/08/2015",
    "oj_page": "2406-2407"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ\n19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «بيروتيات» {Beirutiyat} والمسجل لدى المديرية الادارية المشتركة برقم 13387 تاريخ 16/7/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«بيروتيات» {Beirutiyat}\r\nمركزها: بيروت - رأس النبع - شارع دونا ماريا - العقار رقم 651 - القسم رقم 8 - بناية مرج الزهور - شركة إدارة المستقبل العقارية ش.م.ل. - الطابق الأول.\r\nغايتها: - يكون للجمعية الأهداف التالية:\r\n1 - المساهمة في توثيق الروابط والصلات بين أبناء الوطن وتنمية روح التعاون والتضامن والتكافل بينهم.\r\n2 - المساهمة في نشر روح الأعياد والمشاركة والفرح وإنشاء مراكز ترفيهية لمختلف النشاطات وإقامة خيم رمضانية وحفلات ومعارض ومهرجانات لكافة المناسبات الوطنية والدينية الإسلامية والمسيحية وتنظيم نشاطات ثقافية وترفيهية وتراثية متصلة بذلك.\r\n3 - المساهمة في إحياء التراث اللبناني والعادات اللبنانية الأصيلة وبخاصة البيروتية منها وتنظيم المعارض والدورات والورش الحرفية والتراثية والفنية.\r\n4 - إصدار نشرات ومطبوعات متعلقة بنشاط الجمعية.\r\n5 - التعاون مع مؤسسات المجتمع الأهلي والمدني التي تشاطر الجمعية كلّ أو بعض من أهدافها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- برنارد موريس بريدي\r\n- هدس قاسم الاسطه\r\n- سامر صفوح الصفح\r\n- سابا قيصر زريق\r\nممثلة الجمعية تجاه الحكومة: السيدة هدى قاسم الاسطه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 آب 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}