{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=242492",
  "title": "تنظيم عمل مكاتب استقدام العاملات في الخدمة المنزلية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "168",
    "date": " 27/11/2015",
    "oj_number": "51",
    "oj_publish_date": "17/12/2015",
    "oj_page": "3811-3814"
  },
  "preamble": "إن وزير العمل\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تعيين وزير العمل)\nبناء على القانون الصادر بتاريخ 23/9/1946 وتعديلاته (قانون العمل)\nبناء على المرسوم رقم 17561 تاريخ 18/9/1964 (تنظيم عمل الاجانب)\nبناء على القرار رقم 1/1 تاريخ 3/1/2011 (تنظيم عمل مكاتب استقدام العاملات في الخدمة المنزلية)\nوبعد استشارة مجلس شورى الدولة، رأي رقم 2016-2015/40 تاريخ 24/11/2015\nبناء على اقتراح المدير العام\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الثامنة والعشرون: ينشر هذا القرار ويبلغ حيث تدعو الحاجة ويلغى كل نص يتعارض مع مضمونه. ويطبق على جميع مكاتب الاستقدام بما فيها تلك المرخص لها سابقا.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى: يلغى القرار رقم 1/1 تاريخ 3/1/2011 المتعلق بتنظيم عمل مكاتب استقدام العاملات في الخدمة المنزلية، ويستبدل بالنصوص التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: على كل من يرغب في فتح مكتب لاستقدام عاملات في الخدمة المنزلية للعمل في منازل الافراد ان يحصل على ترخيص من وزارة العمل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: يشترط للحصول على هذا الترخيص توفر الشروط التالية:"
        },
        {
          "type": "text",
          "data": "طلب استحصال على رخصة لاستقدام عاملات في الخدمة المنزلية وفق نموذج خاص لدى دائرة الاستخدام - مصلحة القوى العاملة، ترفق به المستندات التالية:"
        },
        {
          "type": "text",
          "data": "تعهد تطبيق قوانين وأنظمة وزارة العمل وتحمل المسؤولية المترتبة عن اية مخالفة بالتكافل بين الشركاء في حال كان السجل التجاري لمقدم الطلب يتعلق بشركة، موقع من قبل صاحب المؤسسة او المفوض بالتوقيع عن الشركة مسجل ومصدق من كاتب بالعدل."
        },
        {
          "type": "text",
          "data": "صور طبق الاصل عن جميع مستندات السجل التجاري للمؤسسة او الشركة على ان يكون موضوعها حصرياً استقدام عاملات في الخدمة المنزلية في الخارج."
        },
        {
          "type": "text",
          "data": "صورة عن سند ملكية وافادة عقارية حديثة او عقد ايجار باسم المؤسسة او الشركة مسجل في البلدية."
        },
        {
          "type": "text",
          "data": "صورة عن مستند يثبت وجود ثلاث غرف في المكتب كحد ادنى لا تقل مساحتها عن خمسين مترا مربعا من ضمنها مكان استراحة للعاملات اللواتي اعدن من قبل مستخدميهن او رفضن العمل لديهم خلال فترة التجربة المحددة بثلاثة اشهر."
        },
        {
          "type": "text",
          "data": "سجل عدلي لصاحب المؤسسة والشركاء كافة في الشركة لا يعود تاريخه لأكثر من شهر."
        },
        {
          "type": "text",
          "data": "صورة عن هوية او بيان قيد افرادي او اخراج قيد عائلي لا تتجاوز مهلته الثلاثة اشهر لصاحب المؤسسة وأي شريك في الشركة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة: على صاحب الطلب ان يكون لبنانياً متمتعاً بكامل حقوقه المدنية وغير محكوم عليه بجناية او جنحة شائنة او مخالفة للآداب العامة والاخلاق."
        },
        {
          "type": "text",
          "data": "ان لا يكون على قرابة حتى الدرجة الرابعة من اي موظف او مستخدم أو اجير في وزارة العمل."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "المادة الخامسة: تقدم الطلبات في دائرة الاستخدام - مصلحة القوى العاملة، وتحدد مهلة تقديمها واصول البت بها بقرار يصدر عن وزير العمل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "المادة السادسة: بعد حيازة الطلب على موافقة معالي الوزير المبدئية، وخلال مهلة شهر من تاريخها، على صاحب العلاقة ان يقدم شهادة ايداع من مصرف الاسكان بقيمة خمسين مليون ليرة لبنانية تحت طائلة اعتبار الموافقة المبدئية كأنها لم تكن."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "المادة السابعة: لا يحق لأي شركة أو مؤسسة الحصول على أكثر من ترخيص واحد او ان يكون شريكاً في شركة اخرى تتعاطى استقدام العاملات في الخدمة المنزلية، ويشمل هذا الاجراء افراد العائلة (الزوج، الزوجة - الابناء)."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "المادة الثامنة: لا يحق لصاحب المؤسسة أو للشركاء مجتمعين ومنفردين التنازل عن رخصة المكتب أو بيعها أو تأجيرها او بيع حصص الشركة او اسهمها او اي حصة او سهم من اسهم اي شريك الا بعد الحصول على موافقة وزارة العمل."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "المادة التاسعة: يمنع فتح فروع للمكتب الا بإذن من الوزير."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "المادة العاشرة: يمنع على المكاتب تغيير مكان عملها او مكان استراحة ومنامة العاملات قبل موافقة وزارة العمل، وعليها لهذه الغاية تقديم طلب لدى دائرة الاستخدام في مصلحة القوى العاملة."
        },
        {
          "type": "text",
          "data": "يحظر على مكاتب الاستقدام استبقاء العاملات المعادة اليهم من قبل مستخدميهن أو اللواتي رفضن العمل خلال فترة التجرية لمدة تتجاوز الشهر دون مبرر."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "المادة الحادية عشر: يحق لكل مكتب استقدام تعيين مندوب واحد يمثله لدى الوزارة، يصرح عنه للصندوق الوطني للضمان الاجتماعي اصولاً، ويشترط بهذا المندوب ان يكون لبنانياً غير محكوم عليه بجريمة او جنحة شائنة، وان يكون مفوضاً من قبل المسؤول عن المكتب، بموجب وكالة رسمية مسجلة لدى الكاتب بالعدل وان يحصل على بطاقة مندوب من مدير عام الوزارة، على ان يشمل التفويض حق التوقيع عن صاحب المكتب او أحد الشركاء المفوض بالتوقيع اصولاً. وفي هذا الاطار، يشترط ان يكون المندوب مندوباً لمكتب واحد فقط."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية عشر: تزود وزارة العمل مندوبي المكاتب ببطاقة صادرة عنها وعلى المندوب ان يحمل هذه البطاقة في الوزارة بشكل ظاهر اثناء وجوده فيها. وعلى المكتب تزويد وزارة العمل - مصلحة القوى العاملة في بداية كل سنة وضمن مهلة يحددها رئيس مصلحة القوى العاملة باسم مندوبه وبإفادة خدمة صادرة عن الصندوق الوطني للضمان الاجتماعي."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة عشر: يحق لكل مكتب استقدام تطبيق (300) ثلاثماية طلب موافقة مسبقة في السنة للعاملات في الخدمة المنزلية في بيوت الأفراد دون شهادة ايداع خاصة بكل عاملة. اما الطلبات التي تزيد عن العدد المذكور فيجب ان تودع لدى مصلحة القوى العاملة شهادة ايداع اضافية من مصرف الاسكان بقيمة عشرين مليون ليرة لبنانية عن كل (50) خمسين طلب موافقة مسبقة اضافي."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة عشر: على كل مكتب ان يودع وزارة العمل خلال الثلاثة اشهر الاولى من كل سنة صورة عن آخر تصريح ضريبي سنوي تقدم به لوزارة المالية عن السنة المالية المنصرمة بالاضافة الى تصريح اسمي سنوي باسماء العاملين في المكتب صادر عن الصندوق الوطني للضمان الاجتماعي."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "المادة الخامسة عشر: يوقع صاحب المكتب والشركاء في الشركة على تعهد بتحمل المسؤولية التكافلية والتضامنية الكاملة عن الطلبات المقدمة من المكتب ومن صحة المعلومات الواردة فيها وعن تطبيق احكام هذه القرار."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "المادة السادسة عشر: ينحصر عمل المكاتب بتوفير العاملات في الخدمة المنزلية وفق القوانين واحكام هذا القرار وطلب اصحاب العمل، وبالتالي تمنع المكاتب من الاستفادة من العاملات في تقديم خدمات من اي نوع كانت ولأي شخص كان او مؤسسة ببدل او بدون بدل تحت طائلة الغاء الترخيص، كما يحظر على المكاتب استقدام العاملات في الخدمة المنزلية على اسماء اصحاب عمل وهميين بغية تشغيلهم بأجر يومي او شهري في اماكن متعددة، او استخدامهم في مؤسسات أو شركات."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "المادة السابعة عشر: يحظر على صاحب المكتب التوقيع عن صاحب العمل على طلب الموافقة المسبقة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "المادة الثامنة عشر: على صاحب المكتب ان يتعهد باعادة العاملة الى بلدها على نفقته وتأمين بديل عنها، او اعادة المبلغ المدفوع بعد حسم قيمة استهلاك العقد وفقا للقاعدة الثلاثية، ودون تحميل صاحب العمل اية نفقات اضافية في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "اولا: خلال ثلاثة اشهر من تاريخ دخولها الاراضي اللبنانية:"
        },
        {
          "type": "text",
          "data": "1 - اذا تبين انها تحمل مرضا معديا او معيقا للعمل او نفسيا او عقليا، الا في حال تعذر اكتشاف المرض خلال الاشهر الثلاثة الاولى فتمدد المهلة الى ستة اشهر."
        },
        {
          "type": "text",
          "data": "2 - في حال عدم التوافق، على ان تبدأ المهلة في هذه الحالة من تاريخ بدء عملها لدى اي صاحب عمل."
        },
        {
          "type": "text",
          "data": "3 - في حال الاعاقة التي لا تمكن العاملة من اداء عملها."
        },
        {
          "type": "text",
          "data": "ثانياً: خلال ستة اشهر من تاريخ بدء عملها لدى اي صاحب عمل:"
        },
        {
          "type": "text",
          "data": "1 - اذا تبين ان العاملة حامل قبل دخولها الاراضي اللبنانية او قبل انتقالها للعمل لدى صاحب عمل جديد، الا في حال ثبوت معرفة صاحب العمل بالحمل قبل ذلك."
        },
        {
          "type": "text",
          "data": "2 - اذا رفضت العمل بدون مسوغ قانوني."
        },
        {
          "type": "text",
          "data": "3 - في حال ترك منزل صاحب العمل (الفرار)."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "المادة التاسعة عشر: يحظر على اصحاب المكاتب الحصول على اي بدل مادي مباشر او غير مباشر من العاملات في الخدمة المنزلية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "المادة العشرون: على صاحب المكتب ان يذكر رقم ترخيصه على لافتة واوراق التعريف عنه. كما عليه ان يعلق في مكان بارز من مكتبه صورة واضحة عن قرار ترخيص المكتب."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "المادة الواحدة والعشرون: يحظر على مسؤولي او موظفي مكاتب الاستقدام التعرض بالاهانة او الضرب للعاملات في الخدمة المنزلية. وفي حال حصول خلافات بينهم وبين اصحاب العمل او العاملات او بين هذين الاخيرين، يتوجب ابلاغ وزارة العمل بالموضوع وتقديم شكوى اذا لزم الامر."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية العشرون: ينظم كل مكتب سجلاً خاصا ترقم صفحاته وتختم بخاتم مصلحة القوى العاملة يدون فيه اسم الاجنبية وجنسيتها واسم صاحب العمل وعنوانه الكامل ورقم طلب الموافقة المسبقة وتاريخه وتاريخ دخول العاملة الى لبنان."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة والعشرون: تحت طائلة الغاء ترخيص المكتب، يحظر على اصحاب المكاتب الاعلان من خلال لوحات الاعلانات المنتشرة على الطرقات او اية وسيلة اعلانية اخرى باستثناء اللافتة المعلقة على مركز عمله على ان يذكر عليها (مكتب... لاستقدام العاملات في الخدمة المنزلية). كما يحظر عليه الاعلان عن الاسعار بأية وسيلة كانت."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة والعشرون: لوزير العمل الحق بالغاء ترخيص اي مكتب تثبت بعد التحقيق مخالفته للقوانين والانظمة المرعية الاجراء ولأي مادة من مواد هذا القرار، وكذلك عند توقف المكتب عن العمل مدة سنة كاملة دون مبرر."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "المادة الخامسة والعشرون: تحفظ الملفات الخاصة بالمكاتب لدى دائرة الاستخدام في مصلحة القوى العاملة تتضمن هذه الملفات جميع المستندات والمعلومات الاساسية المتعلقة بالمكتب، كما يضم الى هذا الملف القرارت والشكاوى التي تحال الى الدائرة للحفظ."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "المادة السادسة والعشرون: تقدم الشكاوى والمراجعات المتعلقة بالخلافات بين اصحاب العمل والعاملات او بين احد هذين الطرفين ومكاتب الاستقدام، ضمن نطاق بيروت وجبل لبنان لدى دائرة تفتيش العمل والوقاية والسلامة في مصلحة العمل والعلاقات المهنية او الجهة المكلفة من قبل الوزير بذلك. وفي الدوائر الاقليمية في المحافظات وتحال تسلسلاً الى المراجع المختصة في الوزارة مقترنة بالمقترحات المناسبة لاتخاذ القرار اللازم بشأنها."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "المادة السابعة والعشرون:  تتولى دائرة تفتيش العمل والوقاية والسلامة في بيروت والدوائر الاقليمية في المحافظات مراقبة اعمال مكاتب الاستقدام، وعليها تقديم تقرير مفصل عن اوضاع كل مكتب مرة كل ستة اشهر."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "المادة الثامنة والعشرون: ينشر هذا القرار ويبلغ حيث تدعو الحاجة ويلغى كل نص يتعارض مع مضمونه. ويطبق على جميع مكاتب الاستقدام بما فيها تلك المرخص لها سابقا."
        }
      ]
    }
  ],
  "signature": "27 تشرين الثاني 2015\nوزير العمل\nسجعان القزي"
}