{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240963",
  "title": "تأسيس جمعية بإسم: «جمعية إشراقة الأحباء» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1689",
    "date": " 13/08/2015",
    "oj_number": "34",
    "oj_publish_date": "20/08/2015",
    "oj_page": "2418-2419"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ\n19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية إشراقة الأحباء» والمسجل لدى المديرية الادارية المشتركة برقم 6538 تاريخ 9/4/2010،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية إشراقة الأحباء»\r\nمركزها: طرابلس - الرمانة - سوق الكندرجية - المقسم رقم 153/16 - ملك آل الصباغ - الطابق الثالث.\r\nغايتها: 1 - الإهتمام بالمرأة واحترام حقوقها ومساواتها بالرجل.\r\n2 - تأهيل المرأة عن طريق تعليمها مهنة تكتسب من ورائها دخلاً يحولها الى شخص منتج.\r\n3 - إقامة دورات محو الأمية وبرامج توعية صحية وندوات طبية وثقافية.\r\n4 - فتح دورات لتعليم الكمبيوتر والإنترنت واللغات الأجنبية.\r\n5 - إعداد وتنفيذ مختلف الأنشطة الشبابية والإجتماعية والتنموية والصحية والمخيمات بهدف التوعية الوطنية والبيئية وبث الروح الرياضية ورفع مستوى الثقافة لدى الشباب.\r\n6 - التعاون مع وزارات الدولة من تربية وتعليم وشؤون إجتماعية مما يعود على القطاع التربوي للأطفال أو النساء بالنفع العام.\r\n7 - تنظيم المهرجانات والمعارض الفنية والتراثية.\r\n8 - ترسيخ حب الوطن والإعتزاز بالتقاليد الأصلية من تراث الوطن.\r\n9 - تشكيل لجان نسائية خبيرات ومتفرغات لمساعدة الأعضاء على النهوض بالأنشطة النسائية بكافة أنواعها الثقافية والإجتماعية والصحية.\r\n10 - التعاون مع أجهزة الدولة وزارات: التربية والتعليم، الشؤون الإجتماعية، البلديات، بما يعود على القطاع النسائي بالنفع العام.\r\n11 - فتح موقع خاص للجمعية بالأنترنت ليتولى الأمور الإعلامية.\r\n12 - الإهتمام بالشباب والعمل من أجل زيادة الترابط والتعامل بينهم.\r\n13 - تشجيع اليد العاملة من الشباب والقضاء على أكبر نسبة للبطالة عن طريق تأمين فرص العمل المناسبة لهم.\r\n14 - تشجيع التعلم عند الشباب عند تأمين المنح التعليمية الجامعية.\r\n15 - تقديم المساعدات العينية للاسر المحتاجة وتطوير البرامج الخيرية لتحسين وضع الأطفال والنساء.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\n- فرح مصطفى الشعار\r\n- ميرنا عامر المصري\r\n- ليليان وليد خواجه\r\n- سمر فايز زفتاوي\r\n- زينه شهاب عبد الحي\r\n- ضحى خضر موسى\r\nممثلة الجمعية تجاه الحكومة: السيدة ضحى خضر موسى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 آب 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}