{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240970",
  "title": "تأسيس جمعية بإسم: «الجمعية اللبنانية للتنمية الإجتماعية والتربوية والثقافية - المشغل» L'Association Libanaise pour le developpement social educatif et culturel - L'Atelier مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1691",
    "date": " 13/08/2015",
    "oj_number": "34",
    "oj_publish_date": "20/08/2015",
    "oj_page": "2420-2421"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ\n19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\n«الجمعية اللبنانية للتنمية الإجتماعية والتربوية والثقافية - المشغل»\nL'Association Libanaise pour le\ndeveloppement social educatif et culturel -- L'Atelier والمسجل لدى المديرية الادارية المشتركة برقم 8454 تاريخ 6/5/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الجمعية اللبنانية للتنمية الإجتماعية والتربوية والثقافية - المشغل»\r\nL'Association Libanaise pour le developpement social educatif et culturel -- L'Atelier\r\nمركزها: بيروت - الأشرفية - حي العدلية - شارع رقم 76 - خلف السجل العدلي - العقار رقم 2647 - القسم رقم 17 - سنتر السلطان - الطابق السادس.\r\nغايتها: - إنّ أهداف الجمعية الأساسية هي تطوير ومساندة المبادرات والنشاطات الإجتماعية والتربوية والثقافية لمصلحة كافة مكونات المجتمع اللبناني. يحق للجمعية أن تقوم بكافة النشاطات والأعمال اللازمة لتحقيق أهدافها ضمن إطار إحترام القوانين اللبنانية.\r\nعلى أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- يوسف احمد الخليل\r\n- فندلا ثريا جيلبرت القارح\r\n- نايله كمال جعجع\r\n- طانيوس فريد دعيبس\r\n- كريستوف هنري بيار فارن\r\nممثل الجمعية تجاه الحكومة: السيد طانيوس فريد دعيبس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 آب 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}