{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240964",
  "title": "تأسيس جمعية بإسم: «ببلك انترست ديزاين - لوفان»(Public Interest Design-Levant (PID Levant مر كزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1727",
    "date": " 18/08/2015",
    "oj_number": "35",
    "oj_publish_date": "27/08/2015",
    "oj_page": "2440-2441"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «ببلك انترست ديزاين - لوفان»\nPublic Interest Design-Levant (PID Levant)\nوالمسجل لدى المديرية الادارية المشتركة برقم 16471 تاريخ 22/10/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«ببلك انترست ديزاين - لوفان»\r\nPublic Interest Design-Levant (PID Levant\r\nمركزها: بيروت - الأشرفية - العقار رقم 1790 - القسم رقم 49 - بلوك A - ملك مارك بهجات ضو - الطابق الثاني عشر.\r\nغايتها: 1 - بشكل عام، تعزيز المصلحة العامة في المشرق.\r\n2 - خلق قيم مشتركة لتحفيز التنمية التي تعتمد على الإحتياجات، وذلك بالإرتكار على البحث والتفاعل مع أصحاب المصالح.\r\n3 - التعاون مع السكان لإنتاج بيانات بحثية حول إحتياجاتهم ورغباتهم، وذلك من النواحي الإقتصادية والإجتماعية والثقافية والبيئية.\r\n4 - التعاون مع المؤسسات المدنية في مجالي البحث والتنفيذ.\r\n5 - تعزيز المصلحة العامة في المشرق عن طريق خلق القيم المشتركة\r\n(csv) والمسؤولية الإجتماعية المتعلقة بالشركات (csr)، من خلال العمل مع الشركات التي تودّ تطوير سياسات (csr) و(csv) باستعمال شبكتها ومشاريعها المستمرة.\r\n6 - التعاون مع المؤسسات الأكاديمية للقيام ببحوث وتحاليل وإستضافة المناظرات والمؤتمرات الأكاديمية، ودفع حدود الإبتكار والإبداع.\r\n7 - إطلاق ودعم التنمية التي تعتمد على الإحتياجات ذات البعد الذكي والإستراتيجي والمستديم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nابراهيم خليل زهر الدين\r\nوليد داغر داغر\r\nريتا جو يوسف الحربيه\r\nكريم سعيد عطوي\r\nكريم جورج السخن\r\nستيفاني اسكندر بشير\r\nممثل الجمعية تجاه الحكومة: السيد كريم سعيد عطوي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 آب 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}