{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240968",
  "title": "تأسيس جمعية بإسم: «معاً من أجل شحيم» مركزها: شحيم - قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1745",
    "date": " 19/08/2015",
    "oj_number": "35",
    "oj_publish_date": "27/08/2015",
    "oj_page": "2443-2444"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «معاً من أجل شحيم» والمسجل لدى المديرية الادارية المشتركة برقم 8452 تاريخ 6/5/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«معاً من أجل شحيم»\r\nمركزها: شحيم - العقار رقم 293 - بلوك G - الطابق الأول - قضاء الشوف.\r\nغايتها: 1 - المشاركة في إنماء البلدة من ناحية العمران ومساعدة السلطات المحلية عبر تشجيعها على تحقيق المكاسب للآهلين وأو تبنيها وأو المساهمة فيها.\r\n2 - العمل على مساعدة الأهالي على إنماء روح التعاون والنهوض في جميع النواحي الصحية والثقافية والبيئية والتربوية والإجتماعية والإقتصادية والزراعية والسياحية كما والمساعدة على إحياء التراث في شحيم والسعي للمحافظة على البيئة النظيفة وتحسينها.\r\n3 - العمل على تقديم الدعم الفني والقانوني في سبيل ترشيد إستثمار الأملاك العامة والبلدية الخاصة والمحافظة عليهما.\r\n4 - توثيق الروابط الإجتماعية في شحيم وتأكيد الوحدة الوطنية وسيادة الوطن والقانون.\r\n5 - رفع المستوى الإجتماعي والإقتصادي والثقافي والإنمائي في شحيم عبر إقامة الندوات والمحاضرات وتشجيع المساعدات الإنسانية والمبادرات\r\nالبناءة كما وتقديم مواكبة النشاطات والخدمات الإجتماعية والإنمائية ومساعدة الفقراء والمعوزين والأيتام والمرضى وتقديم المساعدات الممكنة في شتى الميادين.\r\n6 - القيام بالنشاطات التي تحقق الدعم في سبيل خدمة أهداف الجمعية.\r\n7 - تحقيق التعاون والتنسيق بين الجمعية والجمعيات الأخرى والأفراد\r\nفي سبيل النهوض بمنطقة شحيم ككل الى حالة التطور والإزدهار.\r\n8 - خلق مرصد بهدف تعزيز حضور المجتمع المدني والمساهمة في تحديث وتطوير العمل البلدي.\r\n9 - المساهمة في تأسيس مجتمع حديث متطور يقيم شبكة من العلاقات، بما في ذلك العلاقة مع الدولة، والهيئات الدولية العاملة في مجال الإقتصاد والثقافة ضمن الأصول والضوابط القانونية السارية الإجراء.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. محمد مصطفى عويدات\r\nمحمد عصام شحاده\r\nحاتم محمد صعب\r\nآمنة عثمان الحاج\r\nد. خضر نسيب عبدالله\r\nانيس بهيج منصور\r\nفوزي عبد العال الحجار\r\nممثل الجمعية تجاه الحكومة: الدكتور خضر نسيب عبدالله."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 آب 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}