{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257281",
  "title": "إستبدال قوارير الغاز المعدنية (بوتان/بروبان) الموجودة في السوق المحلي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "175",
    "date": " 15/09/2015",
    "oj_number": "39",
    "oj_publish_date": "24/09/2015",
    "oj_page": "2576-2579"
  },
  "preamble": "ان وزير الطاقة والمياه،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014، (تشكيل الحكومة)،\nبناء على القانون رقم 247 تاريخ 7/8/2000 (دمج وانشاء وزارات ومجالس)،\nبناء على المرسوم الاشتراعي رقم 21 تاريخ 22/7/1932 المعدل بموجب المرسوم الاشتراعي رقم 66/43 تاريخ 19/7/1943 - المحلات الخطرة والمضرة بالصحة والمزعجة،\nبناء على المرسوم الاشتراعي رقم 33 تاريخ 5/8/1967 (حماية ملكية قوارير تعبئة الغاز/ بوتان)،\nبناء على مشروع القانون المعجل الموضوع موضع التنفيذ بالمرسوم رقم 6821 تاريخ 28/12/1973 (تحديد مهام وملاكات وزارتي الاقتصاد والتجارة والصناعة والنفط) ولا سيما المادة /27/ منه،\nبناء على المرسوم رقم 3356 تاريخ 2/4/1993 (تنظيم انتاج وتسويق قوارير الغاز السائل) ولا سيما المادة /8/ منه،\nبناء على المرسوم رقم 5509 تاريخ 11/8/1994 (الشروط التنظيمية العامة لمجمعات المشتقات النفطية السائلة وصهاريج النقل ومحطات التوزيع)،\nبناء على المرسوم رقم 119 تاريخ 3/7/2014 (إعطاء صفة الإلزام القانوني لمواصفات قياسية وطنية تتعلق ببعض المشتقات النفطية والغازات وقوارير الغاز ولوازمها)،\nوبعد إستشارة مجلس شورى الدولة (الرأي الرقم 295/2014 - 2015 تاريخ 13/8/2015)،\nيقرر ما يأتي :",
  "articles": [
    {
      "number": "12 يبلغ هذا القرار حيث تدعو الحاجة، ويعمل به فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "تتلف بعد إستبدالها جميع قوارير الغاز المعدنية (بوتان/ بروبان) الموجودة بالتداول في السوق المحلي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مواصفات قوارير الغاز الجديدة:"
        },
        {
          "type": "text",
          "data": "البند 1 - تخضع عملية انتاج قوارير الغاز الجديدة المعدنية و/أو المركبّة (composite) للمواصفات التالية:"
        },
        {
          "type": "text",
          "data": "أ - تنتج قوارير الغاز المعدنية أو تستورد وفقاً للمواصفة اللبنانية رقم NL 401 (نشرت في الجريدة الرسمية عدد 7 تاريخ 12/2/2015)، وتنتج أو تستورد قوارير الغاز المركبة (composite) وفقاً للمواصفات اللبنانية رقم NL ISO 11119--1، NL ISO 11119--2، NL ISO 11119--3، (نشرت في الجريدة الرسمية عدد 30 تاريخ 12/7/2012)، الموضوعة من قبل مؤسسة المقاييس والمواصفات اللبنانية - ليبنور.\nب - تلحظ كل قارورة بشكل واضح وسم التعريف وفقاً للمواصفة اللبنانية رقم NL ISO 13769 (نشرت في الجريدة الرسمية عدد 44 تاريخ 18/10/2012)، واللون المميز لشركة الغاز المسؤولة عن قارورة الغاز الجديدة، لتسهيل تتبع القارورة وتحديد القوارير الواجب الكشف عليها بعد مرور عشر سنوات على استخدامها وفقاً لمواصفات ليبنور رقم NL ISO 10464 (نشرة في الجريدة الرسمية عدد 7 تاريخ 12/2/2015)،\nج - تحمل كل قارورة غاز سكر غاز يبين العلامة التجارية للمصنع ومطابق للمواصفات القياسية اللبنانية المعتمدة رقم NL ISO 15995 (نشرت في الجريدة الرسمية عدد 31 تاريخ 31/7/2008)، NL ISO 14245 (نشرت في الجريدة الرسمية عدد 31 تاريخ 31/7/2008)، NL ISO 13341 (نشرت في الجريدة الرسمية عدد 7 تاريخ 12/2/2015)."
        },
        {
          "type": "text",
          "data": "البند 2 - يقوم معهد البحوث الصناعية بإجراء جميع الفحوصات المطلوبة لقوارير الغاز الجديدة المعدنية و/أو المركبة والتأكد من انطباقها على المواصفات القياسية اللبنانية المعمول بها بما في ذلك المواصفات المذكورة في البند 1 من هذه المادة، وفق الأصول القانونية المعتمدة، سواءً على باب المصنع محليا أو داخل الحرم الجمركي للمستورد منها وقبل إخراجها وتوزيعها وذلك سنداً للمادة السابعة من المرسوم رقم 3356 تاريخ 2/4/1993 (تنظيم انتاج وتسويق قوارير الغاز السائل)، وغيرها من النصوص القانونية المرعية الإجراء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "برنامج استبدال قوارير الغاز المعدنية:\nالبند 1 - يهدف البرنامج الى إستبدال حوالي /4.000.000/ (أربعة ملايين) قارورة غاز معدنية خلال مهلة خمس سنوات ونصف تقريباً، تبدأ من تاريخ وضع هذا القرار موضع التنفيذ، وذلك بمعدل /371.000/ (ثلاثماية وواحد وسبعين ألف) قارورة غاز معدنية سنوياً تقريباً.\nالبند 2 - تجري المديرية العامة للنفط التقييم الدوري شهرياً لتحديد كميات الغاز المعبأة التي تمّ طرحها في السوق المحلي، عدد قوارير الغاز المعدنية المفترض إستبدالها بالنسبة لكميات الغاز المعبأة، عدد قوارير الغاز المعدنية التي تمّ استبدالها فعلياً، وعدد قوارير الغاز المعدنية المعدة للتلف."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قرار 82 / 2016)",
      "content": [
        {
          "type": "text",
          "data": "تنفيذ عمليات استبدال قوارير الغاز المعدنية:"
        },
        {
          "type": "text",
          "data": "البند 1 - تكلف شركات إستيراد الغاز السائل تحديد شركات تعبئة وتوزيع الغاز المتعاملة معها التي ستقوم بتنفيذ عملية إستبدال قوارير الغاز المعدنية على جميع الاراضي اللبنانية."
        },
        {
          "type": "text",
          "data": "البند 2 - تسلم شركات إستيراد الغاز السائل لشركات تعبئة وتوزيع الغاز - المتعاملة معها - والتي ستقوم بتنفيذ علية إستبدال قوارير الغاز المعدنية، قوارير الغاز الجديدة حسب الكمية المذكورة في المادة الثالثة ضمن مهلة ثلاثة أشهر من تاريخ وضع هذا القرار موضع التنفيذ، ووفق الشروط التالية:"
        },
        {
          "type": "text",
          "data": "أ - بالنسبة لشركات تعبئة وتوزيع الغاز السائل التي تقوم بتعبئة نسبة تزيد عن 3% من الإستهلاك السنوي العام للغاز السائل، يتم تسليمها قوارير غاز معدنية جديدة مستوفية لمضمون المادة الثانية أعلاه، وتحمل إضافة الى ذلك الإسم التجاري لشركة تعبئة وتوزيع الغاز السائل.\nب - بالنسبة لشركات تعبئة وتوزيع الغاز السائل التي تقوم بتعبئة نسبة تقل عن 3% من الإستهلاك السنوي العام للغاز السائل، يتم تسليمها قوارير غاز معدنية جديدة مستوفية لمضمون المادة الثانية أعلاه، وتحمل الإسم التجاري للشركة المستوردة للغاز السائل التي تتعامل معها، أو الإسم التجاري لإحدى شركات تعبئة وتوزيع الغاز السائل المشار اليها في البند (2 - أ) اعلاه."
        },
        {
          "type": "text",
          "data": "البند 3 - على كل من شركات إستيراد الغاز إصدار بيان شهري مفصل يحدد ما يلي:"
        },
        {
          "type": "text",
          "data": "أ - كمية الغاز السائل المستوردة شهرياً.\nب - بيان توزيع الكميات المستوردة على شركات تعبئة وتوزيع الغاز.\nج - جدول يبين قوارير الغاز الجديدة المعدنية و/أو المركبة (composite) المطروحة في السوق المحلي، مرفقاً بالمستندات الثبوتية التي تؤكد تسليم القوارير المذكورة الى شركات تعبئة وتوزيع الغاز المتعاملة معها.\nد - جدول يبين قوارير الغاز المعدنية التي سحبت من السوق المحلي، مرفقاً بالمستندات الثبوتية التي تؤكد إستلام مراكز التلف التي تحددها شركات إستيراد الغاز، للقوارير المذكورة من شركات تعبئة وتوزيع الغاز المتعاملة معها."
        },
        {
          "type": "text",
          "data": "البند 4 - تتابع شركات تعبئة وتوزيع الغاز السائل بشكل دائم ودوري عملية الكشف على قوارير الغاز الجديدة المعدنية والمركبة (composite) لتحدد تلك التي مرّ على تاريخ صنعها أكثر من عشر سنوات وفقاً لمواصفات ليبنور رقم NL ISO 10464."
        },
        {
          "type": "text",
          "data": "البند 5 - تقوم شركات تعبئة وتوزيع الغاز باجراء عملية مقايضة في ما بينها من أجل إجراء تبادل لقوارير الغاز المعدنية التي تعود لكل منها عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "البند 6 - تتحمل شركات إستيراد الغاز السائل، منفردة كامل المسؤولية المدنية الناجمة عن الضرر تجاه المستخدم أو الغير سواء كانت الاضرار جسدية أو مادية ناجمة عن أي سبب من الأسباب أثناء كافة مراحل عملية إستبدال قوارير الغاز المعدنية، وعن إستعمال وصيانة قوارير الغاز الجديدة المعدنية و/أو المركبة (composite) التي تحمل إسمها، وعليها في سبيل ذلك إجراء عقد تأمين جماعي لدى إحدى شركات الضمان أو اعادة الضمان المعترف بها من قبل وزارة الاقتصاد والتجارة."
        },
        {
          "type": "text",
          "data": "البند 7 - تقدم شركات إستيراد الغاز السائل لوزارة الطاقة والمياه - المديرية العامة للنفط عقد التأمين الجماعي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "عمليات تلف قوارير الغاز المعدنية والحنفيات المنزوعة عنها:تتلف جميع قوارير الغاز المعدنية التي تم سحبها من التداول بطريقة سليمة ونهائية وفقاً لبرنامج الإستبدال، موضوع هذا القرار، وفقاً لما يلي:"
        },
        {
          "type": "text",
          "data": "أ - تحدد شركات إستيراد الغاز السائل مركزاً أو أكثر لإستلام قوارير الغاز المعدنية المعدة للتلف."
        },
        {
          "type": "text",
          "data": "ب - تسلم شركات تعبئة وتوزيع الغاز السائل قوارير الغاز المعدنية المعدّة للتلف الى شركات إستيراد الغاز المتعاملة معها في مراكز التلف."
        },
        {
          "type": "text",
          "data": "ج - تعمل شركات إستيراد الغاز السائل على بيع القوارير المتلفة والحنفيات المنزوعة عنها بالأسعار المعتمدة عالمياً للمعادن وفقاً لنشرة\nLME Steel Scrap"
        },
        {
          "type": "text",
          "data": "د - تشرف وزارة الطاقة والمياه - المديرية العامة للنفط على عمل شركات إستيراد الغاز السائل في بيع القوارير المتلفة والحنفيات المنزوعة عنها المجمعة لديها، لمعامل تذويب المعادن الموجودة على الأراضي اللبنانية، أو في تصديرها خارج الأراضي اللبنانية وفقاً للأصول، وذلك بالاسعار المعتمدة عالمياً للمعادن وفقاً لنشرة\nLME Steel Scrap"
        },
        {
          "type": "text",
          "data": "ه - تستعمل شركات إستيراد الغاز السائل المردود من ثمن قوارير الغاز المعدنية المتلفة والحنفيات المنزوعة عنها لأجل تغطية كلفة عملية الإستبدال ومراقبتها، ويضاف الباقي منها الى المبالغ المخصصة لشراء القوارير الجديدة وذلك بواسطة شركات إستيراد الغاز السائل."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قرار 64 / 2016)",
      "content": [
        {
          "type": "text",
          "data": "المراقبة:"
        },
        {
          "type": "text",
          "data": "البند 1 - تحصر بوزارة الطاقة والمياه - المديرية العامة للنفط مهمة الرقابة في كافة مراحل عملية إستبدال قوارير الغاز المعدنية، فتتأكد من عملية تسليم قوارير الغاز الجديدة المعدنية و/أو المركبة (composite) من شركات إستيراد الغاز الى شركات تعبئة وتوزيع الغاز المتعاملة معها من جهة، كما تشرف على عملية تسليم قوارير الغاز المعدنية المعدّة للتلف من شركات تعبئة وتوزيع الغاز السائل الى شركات إستيراد الغاز السائل في مراكز التلف، ومنها الى مراكز تذويب المعادن على الأراضي اللبنانية، وغيرها.."
        },
        {
          "type": "text",
          "data": "البند 2 - تسمي كل من شركات إستيراد الغاز شركة مراقبة عالمية معتمدة من قبل وزارة الطاقة والمياه، مهمتها الإشراف على كامل عملية الإستبدال الخاصة بها والواردة في بنود هذا القرار وذلك عند الإقتضاء، على أن تقدم كل من شركات المراقبة العالمية المذكورة كتاب ضمان حسن تنفيذ لصالح وزارة الطاقة والمياه - المديرية العامة للنفط."
        },
        {
          "type": "text",
          "data": "البند 3 - على شركات إستيراد الغاز السائل مراعاة المهل (ثلاثة أشهر من تاريخ وضع هذا القرار موضع التنفيذ) والأصول المحددة لعملية إستبدال قوارير الغاز المعدنية تحت طائلة عدم إعطائها رخص إستيراد أو تصدير أو إعادة تصدير الغاز السائل في حال المخالفة."
        },
        {
          "type": "text",
          "data": "البند 4 - تأخذ شركات إستيراد الغاز على عاتقها تسديد بدل أتعاب شركات المراقبة العالمية المعتمدة من قبل وزارة الطاقة والمياه عن المهام التي تقوم بها والمذكورة في البند - 2 - من هذه المادة."
        },
        {
          "type": "text",
          "data": "البند 5 - على شركات المراقبة العالمية المعتمدة من قبل وزارة الطاقة والمياه أن تلتزم بالأصول القانونية المعتمدة عالمياً عند الإشراف على عملية تسليم قوارير الغاز الجديدة المعدنية و/أو المركبة (composite) من شركات إستيراد الغاز الى شركات تعبئة وتوزيع الغاز المتعاملة معها من جهة، وعلى عملية إستلام قوارير الغاز المعدنية المعدة للتلف في مراكز التلف، تحت طائلة مصادرة الكفالة المصرفية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "بدل استبدال قارورة الغاز المعدنية:"
        },
        {
          "type": "text",
          "data": "البند 1 - أن بدل عملية استبدال قوارير الغاز المعدنية البالغ حاليا /150/ ليرة لبنانية عن كل كيلو غرام من الغاز السائل المستورد الذي يتمّ تعبئته أو بيعه دكمة الى المستهلك، يتم زيادته تدريجيا بمعدل /30/ ليرة لبنانية أسبوعيا من تاريخ صدور القرار190 /2020، وتتوقف هذه الزيادة عندما يصبح بدل عملية استبدال قوارير الغاز المعدنية /390/ ليرة لبنانية عن كل كيلو غرام من الغاز السائل المستورد الذي يتم تعبئته أو بيعه الى المستهلك.\nالبند 2 - تعود الإستفادة من الزيادة المذكورة في البند 1 - من هذه المادة الى شركات إستيراد الغاز السائل وشركات تعبئة وتوزيع الغاز السائل مقابل قيامها بإستبدال قوارير الغاز المعدنية، خلال فترة الإستبدال (عشر سنوات تقريباً) بموجب هذا القرار."
        },
        {
          "type": "text",
          "data": "البند 3 -\nأن بدل عملية استبدال قوارير الغاز المعدنية البالغ حاليا /150/ ليرة لبنانية عن كل كيلو غرام من الغاز السائل المستورد الذي يتمّ تعبئته أو بيعه دكمة الى المستهلك، يتم زيادته تدريجيا بمعدل /30/ ليرة لبنانية أسبوعيا من تاريخ صدور القرار190 /2020، وتتوقف هذه الزيادة عندما يصبح بدل عملية استبدال قوارير الغاز المعدنية /390/ ليرة لبنانية عن كل كيلو غرام من الغاز السائل المستورد الذي يتم تعبئته أو بيعه الى المستهلك."
        },
        {
          "type": "text",
          "data": "البند 4 - تقوم وزارة الطاقة والمياه - المديرية العامة للنفط بإجراء عملية تقييم للأداء وتحديث لقاعدة المعلومات كل شهر، من أجل التحقق من عملية إستبدال قوارير الغاز المعدنية، ومن أجل تحديد عدد قوارير الغاز المعدنية الواجب إستبدالها للفترة المقبلة مقابل بدل الإستبدال، للتأكد من القيمة الحقيقية للزيادة المضافة على سعر الكيلوغرام الواحد من الغاز السائل.\n\"البند 5 - تعتمد المديرية العامة للنفط الألية التالية لتحديد عدد قوارير الغاز المعدنية الواجب استبدالها كل فترة:\nأ - يحدد سعر قارورة الغاز المعدنية المنزلية والصناعية والتجارية بالليرة اللبنانية.\nب - تأكيدا على ضمان استمرارية عملية استبدال قوارير الغاز المعدنية (بوتان/بروبان) الموجودة في السوق المحلي وطرح قوارير معدنية جديدة صالحة فنيا بدلا منها تكون مطابقة للمواصفات اللبنانية المعتمدة لهذه القوارير في كل حين، ما من شأنه أن يعزز شروط تأمين السلامة العامة للمواطنين والمؤسسات، ودرءا للنتائج السلبية التي يمكن أن تنشأ عن الأزمات الإقتصادية غير المتوقعة، تؤخذ بعين الاعتبار التقلبات الكبيرة التي قد تطرأ على الاوضاع الاقتصادية والمالية والنقدية التي من شأنها ان تؤئر بصورة سلبية في نظام التوازن المالي لعملية انتاج قوارير الغاز المعدنية الجديدة موضوع القرار 175/2015، وتقضي بالتالي، الى اختلال جذري في العملية المذكورة في حال استمرار تلك الظروف الاقتصادية غير المنظورة بالاساس، بحيث تنظر وزارة الطاقة والمياه في موضوع العمل على التخفيف من النتائج السلبية إياها، وذلك ضمن الأطر والأحكام القانونية والنصوص التنظيمية النافذة، حرصا على تأمين شروط الاستقرار الإجتماعي والإقتصادي في البلاد."
        },
        {
          "type": "text",
          "data": "ج ــ يحدد ثمن قارورة الغاز الـمعدنية الـمنزلية (سعة 10 كغ"
        },
        {
          "type": "text",
          "data": ")\nبـ/00.30/ دولار أميركي يضاف اليه الضريبة على القيمة الـمضافة بمعدل 11%\nوفقا للأصول القانونية والتنظيمية الـمطبقة لدى وزارة الـمالية في كل حين"
        },
        {
          "type": "text",
          "data": ")"
        },
        {
          "type": "text",
          "data": "، ويحـدد ثمـن قارورة الغاز الـمعدنية الصناعية (سعة 35 كغ) بـ/50.73/ دولار أميركي يضاف اليه الضريبة على القيمة الـمضافة بمعدل 11% وفقا للأصول القانونية والتنظيمية الـمطبقة لدى وزارة الـمالية في كل حين)، وكلاهما على أساس سعر الطن من الحديد بتاريخ صدور هذا القرار وفقا لنشرة"
        },
        {
          "type": "text",
          "data": "LME Steel Billet"
        },
        {
          "type": "text",
          "data": "في بورصة لندن"
        },
        {
          "type": "text",
          "data": "LME ."
        },
        {
          "type": "text",
          "data": "د\n- الفترات اللاحقة: يعتمد ثمن الحديد حسب نشرة LME Steel Billet كمؤشر لتعديل ثمن الفاتورة المعدنية وبالتالي تحديد عدد الفواتير الواجب إستبدالها مقابل كل طن غاز (بوتان/بروبان).\""
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب قرار 69 / 2022) (عدلت بموجب قرار 23 / 2022) (عدلت بموجب قرار 12 / 2022) (عدلت بموجب قرار 101 / 2021) (عدلت بموجب قرار 17 / 2021) (عدلت بموجب قرار 190 / 2020) (عدلت بموجب قرار 190 / 2020) (عدلت بموجب قرار 108 / 2020) (عدلت بموجب قرار 118 / 2019) (عدلت بموجب قرار 226 / 2018) (عدلت بموجب قرار 10 / 2018) (عدلت بموجب قرار 43 / 2017) (عدلت بموجب قرار 125 / 2016) (عدلت بموجب قرار 82 / 2016) (عدلت بموجب قرار 42 / 2016) (عدلت بموجب قرار 42 / 2016)",
      "content": [
        {
          "type": "text",
          "data": "بعد إتمام إستبدال الأربعة ملايين قارورة غاز معدنية الموجودة في السوق المحلي، أي بعد عشر سنوات تقريباً من بدء تنفيذ هذا القرار، يمنع شركات تعبئة وتوزيع الغاز السائل تعبئة اية قارورة غاز غير خاضعة للمواصفات اللبنانية المعتمدة والموضوعة من قبل مؤسسة المقاييس والمواصفات اللبنانية - ليبنور، كما يمنع على محلات بيع قوارير الغاز السائل، بيع أية قارورة غير خاضعة للمواصفات اللبنانية المشار إليها، وذلك تحت طائلة الملاحقة القانونية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يمنع على شركات إستيراد الغاز السائل أن تتعامل مع أي مركز تعبئة غير مرخص قانوناً، كما يمنع على مراكز التعبئة المرخصة العمل مع أي موزع غير مرخص قانوناً."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع القرارات والمذكرات والنصوص المخالفة لأحكام هذا القرار أو غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يبدأ وضع القوارير الجديدة في السوق المحلي خلال مدة ثلاثة أشهر من تاريخ صدور هذا القرار."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار حيث تدعو الحاجة، ويعمل به فور صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 أيلول 2015\nوزير الطاقة والمياه\nأرثيور نظريان"
}