{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240976",
  "title": "تأسيس جمعية بإسم: «جمعية الهمام الخيرية الاجتماعية» مركزها: قب الياس - قضاء زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1751",
    "date": " 19/08/2015",
    "oj_number": "35",
    "oj_publish_date": "27/08/2015",
    "oj_page": "2447-2448"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الهمام الخيرية الاجتماعية» والمسجل لدى المديرية الادارية المشتركة برقم 7983 تاريخ 25/4/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية الهمام الخيرية لاجتماعية»\r\nمركزها: قب الياس - الطريق العام - العقار رقم 2854 - ملك عفيف قاسم خالد - قضاء زحلة.\r\nغايتها: 1 - الإهتمام بكل ما يعنى بشؤون الشباب والنشىء والمرأة والطفولة وبث روح الألفة والتعاون والتعاضد فيما بينهم.\r\n2 - تشجيع العمل التطوعي والنشاطات التي تعنى ببث ونشر فكرة تطوع الشباب وحثه على العمل ضمن خطة إنمائية شاملة في مجال الخدمة العامة والمجهود الوطني على أساس التعاون والتبادل والمشاركة وتوزيع المسؤوليات توخياً لحياة اجتماعية افضل.\r\n3 - تنمية الوعي الإجتماعي والثقافي والتربوي والبيئي والصحي والعمل المشترك.\r\n4 - العمل على رفع مستوى الفكري والاجتماعي والثقافي والمادي والبيئي والصحي لأبناء المنطقة، من خلال إنشاء مؤسسات اجتماعية وتربوية وثقافية وبيئية وإقامة أنشطة التدريب وخدمة المجتمع المختلفة.\r\n5 - انشاء المراكز الصحية ومراكز الرعاية الإجتماعية.\r\n6 - الحفاظ على التراث الوطني بكافة نواحيه.\r\n7 - إنماء الوعي العربي.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nليلى خليل يقطين\r\nغنى زهير فرحات\r\nمنال محمود الحاج\r\nيسرى عبد الرحمن المجذوب\r\nممثلة الجمعية تجاه الحكومة: السيدة يسرى عبد الرحمن المجذوب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 آب 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}