{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=241007",
  "title": "تأسيس جمعية بإسم: «جمعية نو لايبل - No Label» مركزها: النبطية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1771",
    "date": " 26/08/2015",
    "oj_number": "36",
    "oj_publish_date": "03/09/2015",
    "oj_page": "2460-2461"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ\n19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية نو لايبل - No Label» والمسجل لدى المديرية الادارية المشتركة برقم 3242 تاريخ 21/2/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا الضلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية نو لايبل - No Label»\r\nمركزها: النبطية - النبطية التحتا - حي البياض - شارع الجزائر - بناية صادق شقير - بيت شقير - الطابق الخامس.\r\nغايتها: 1 - العمل على مكافحة الجهل والأمية ونشر المعرفة والثقافة فيما يتعلق بموضع التنمر بكافة أوجهه، أي العدوان اللفظي والبدني والنفسي والإلكترونية، ضمن نطاق المدارس والجامعات ومراكز العمل، وإعطاء المواطن إمكانية متابعة حاجاته التربوية والإستمرار في التعليم والمعرفة وفهم أسباب وأبعاد النقاشات العامة المتعلقة بكافة قضايا التنمر ولا سيما الإقتصادية والإجتماعية والمالية والفنية والثقافية والجسدية والشخصية التي نتائجها تؤثر على حياته اليومية وعلى مستقبله ومستقبل الاجيال القادمة وعلى المجتمع الذي يعيش فيه.\r\n2 - تنظم هذه الجمعية برامج ومحاضرات وحلقات تربوية ومطبوعات تتناول فيها المفاهيم والآليات والوقائع المتداولة في الحقل العام والخاص وعلى وسائل الإعلام والتي تشمل المفاهيم المتعلقة بالتنمر بوجهه الإقتصادي والإجتماعي والمالي والثقافي والفني وتعمل على تفسيرها بشكل مبسط وعلى متناول الجميع.\r\n3 - الدفاع عن الحقوق المدنية والإنسانية وذلك عبر مكافحة العنصرية والتمييز والفقر وحماية حقوق الأقلية المضطهدة ولا سيما حمايتها من ما قد يؤثر عليها من جراء التنمر وذلك من خلال توعيتهم وإعطائهم المجال لكي يتأقلموا مع إمكانية المدافعة عن نفسهم بطرق ووسائل ونشاطات مشروعة.\r\n4 - تقديم المساعدة للضحية (المنمر عليه) من نفسية ومعنوية وترفيهية ليتمكن من إستعادة قبول نفسه والتحلي بالجرأة للدفاع عن نفسه بالأساليب\r\nوالطرق الثقافية، من خلال أصحاب المعرفة في هذا المجال.\r\n5 - نشر الوعي والثقافة للمنمر بكافة الوسائل للحد من سلوكه التنمري لما ينشئ هذا الفعل من سلبيات على المجتمع ككل.\r\n6 - إعداد نشاطات وورش عمل إجتماعية وثقافية وترفيهية في كافة المناسبات، لنشر وعي ثقافة المشاركة الإجتماعية ضمن كافة فئات المجتمع.\r\n7 - القيام بكافة الأبحاث الضرورية على النطاق المحلي والدولي، لمعرفة مدى توفر التنمر في لبنان وخلق حلول على صعيد متطور.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- غسان علي زين\r\n- نور نصار الأسعد\r\n- نصار عبد الكريم الاسعد\r\n- رنده صادق شقير\r\n- غيدا نصار الاسعد\r\nممثلة الجمعية تجاه الحكومة: الآنسة نور نصار الأسعد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا الضلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 آب 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}