{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240938",
  "title": "إعادة استيراد البضائع المصدرة من لبنان والمرفوضة من سلطات الدول المصدرة اليها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "178",
    "date": " 29/07/2015",
    "oj_number": "32",
    "oj_publish_date": "06/08/2015",
    "oj_page": "2375-2376"
  },
  "preamble": "إن وزير الاقتصاد والتجارة،\nبناء على المرسوم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 111/59 تاريخ 12/6/1959 وتعديلاته (تنظيم الادارات العامة)،\nبناء على القانون المنفذ بالمرسوم رقم 6821 تاريخ 28/12/1973 وتعديلاته (تحديد مهام وملاكات وزارة الاقتصاد والتجارة)،\nبناء على القانون رقم 659 تاريخ 4/2/2005 وتعديلاته (قانون حماية المستهلك)،\nبناء على قرار مجلس الوزراء رقم 37 تاريخ 24/4/2009،\nوبناء على اقتراح مدير عام الاقتصاد والتجارة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "11 مادة 11:\r\nيبلغ هذا القرار لمن يلزم وينشر في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nحرصا على صحة وسلامة المستهلك، يمنع إعادة استيراد السلع المصدرة من لبنان والمرفوضة من قبل سلطات الدول المصدّر اليها لعدم توافقها مع المواصفات المعتمدة فيها، أو لأي سبب آخر، الا بموافقة خطية مسبقة من وزارة الاقتصاد والتجارة. وذلك بعد اثبات توافقها مع المواصفات اللبنانية المعتمدة والقوانين والانظمة المرعية الاجراء في لبنان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nفي حال عدم توافر مواصفة لبنانية الزامية لأي من السلع الغذائية التي تم رفضها من سلطات الدول المصدر اليها بسبب وجود جراثيم أو فطريات أو مواد مضافة ممنوعة أو خلافه بنسب اعلى من النسب المحددة في المواصفات المعتمدة فيها، تعتمد في هذه الحالة النسب المذكورة في مواصفات الدستور الغذائي CODEX ALIMENT ARIUS وذلك حسب القوانين المرعية الاجراء. وفي حال عدم توفرها في مواصفات الدستور الغذائي تعتمد المواصفات والشروط الاوروبية و/أو الأميركية (FDA)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتقدم طلبات اعادة استيراد السلع المصدرة من لبنان الى مديرية حماية المستهلك في وزارة الاقتصاد والتجارة قبل المباشرة بعملية شحنها من الدول المرفوضة فيها، على ان ترفق بهذه الطلبات المستندات الرسمية التي تبين أسباب الرفض ونتائج التحاليل التي اجريت لها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتكلف مديرية حماية المستهلك دراسة الطلبات المقدمة لهذه الغاية للتأكد من سلامة السلع المنوي اعادة استيرادها، ومدى مطابقتها للمواصفات والقوانين المرعية الاجراء. على ان ترفع المديرية، خلال فترة لا تتعدى السبعة ايام، مطالعتها الى مدير عام الاقتصاد والتجارة لاتخاذ القرار المناسب."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتعتمد نتائج التحاليل وأسباب الرفض الصادرة عن مختبرات وسلطات البلد المصدر اليه والتي تمّ بموجبها رفض السلعة، كأساس للبحث في الطلب المقدّم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتبلّغ إدارة الجمارك نتيجة القرار الصادر عن وزارة الاقتصاد والتجارة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيتحمل صاحب العلاقة مسؤولية إتلاف السلع موضوع البحث في حال رفض إعادتها الى الأسواق اللبنانية، أو إعادة شحنها إذا سمح له بذلك."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلدى وصول السلع الموافق على اعادة شحنها الى المراكز الحدودية، تقوم مديرية حماية المستهلك بأخذ عينات منها لتحليلها في المختبرات المعتمدة والتأكد من مطابقتها للمواصفات والقوانين والانظمة المرعية الاجراء قبل دخولها. على ان ترفع المديرية تقريرها بشأن النتائج الى مدير عام الاقتصاد والتجارة لاتخاذ القرار المناسب."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nلا تطبق أحكام هذا القرار على السلع الزراعية غير المصنعة كونها خاضعة لصلاحية وزارة الزراعة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيلغى القرار رقم 136/1/أ.ت. تاريخ 12/6/2009 المتعلق بمنع اعادة شحن البضائع اللبنانية في الخارج الى لبنان من تاريخ نفاذ هذا القرار."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيبلغ هذا القرار لمن يلزم وينشر في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت في 29/7/2015\nوزير الاقتصاد والتجارة\nد. الان حكيم"
}