{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239722",
  "title": "تأسيس جمعية بإسم: «روتاري ساحل متن» {Rotary Sahel Metn} مركزها: عوكر - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "179",
    "date": " 03/02/2015",
    "oj_number": "7",
    "oj_publish_date": "12/02/2015",
    "oj_page": "419-420"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «روتاري ساحل متن» {Rotary Sahel Metn} والمسجل لدى المديرية الادارية المشتركة برقم 8689 تاريخ 22/5/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«روتاري ساحل متن» {Rotary Sahel Metn}\r\nمركزها: عوكر - العقار رقم 200 - القسم رقم 31 - ملك سيمون ايلي دانيال - قضاء المتن.\r\nغايتها: تشجيع المثل الأعلى للخدمة ودعمه بإعتباره اساساً للعمل الشريف، وهي بخاصة تشجيع ودعم:\r\n1 - المساهمة في توسيع مدى التعارف لإتاحة الفرصة للخدمة.\r\n2 - المساهمة في التحلّي بمستوى خلقي سام في الأعمال والمهن وتقدير  كل عمل نافع، وتمجيد كل عضو لعمله بإعتباره وسيلة لخدمة المجتمع.\r\n3 - المساهمة في تمسك كل عضو بمبدأ مثالية الخدمة في حياته الشخصية والمهنيّة والإجتماعيّة.\r\n4 - المساهمة في توثيق أواصر الزمالة بين رجال الأعمال والمهن الذين يجمعهم المثل الأعلى للخدمة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nبدروس ابراهيم كراجرجيان\r\nجواد اميل معوض\r\nنسيب انطوان نصر\r\nدانيال رامز يعقوب\r\nممثل الجمعية تجاه الحكومة: السيدة دانيال رامز يعقوب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 شباط 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}