{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=241037",
  "title": "تأسيس جمعية بإسم: «كولكشن كارز باراد» {Collection Cars Parade} مركزها: جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1837",
    "date": " 05/09/2015",
    "oj_number": "37",
    "oj_publish_date": "10/09/2015",
    "oj_page": "2492-2493"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «كولكشن كارز باراد»\n{Collection Cars Parade} والمسجل لدى المديرية الادارية المشتركة برقم 8720 تاريخ 11/5/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«كولكشن كارز باراد» {Collection Cars Parade}\r\nمركزها: جبيل - بناية بيبلوس Sun - Byblos Sun Building - الطابق الثاني.\r\nغايتها: 1 - التواصل مع كافة الأفراد مالكي السيارات القديمة العهد /التراثية/ الكولكشن وجمعهم ضمن عمل منظم تحت إطار جمعية.\r\n2 - القيام بالعديد من النشاطات الإجتماعية والتوعوية والمشاركة في المهرجانات والحفلات لتفعيل دور نادي السيارات الكلاسيكية.\r\n3 - تنظيم برنامج عمل سنوي يتضمن مواكب للسيارات القديمة العهد /التراثية/ الكولكشن ضمن مختلف المناطق اللبنانية إنطلاقاً من مبدأ تعزيز التراث اللبناني وكلّ ما هو قديم العهد.\r\n4 - إنّ هدف الجمعية (Collection Cars Parade) هو هدف ترفيهي -  ثقافي - إجتماعي - توعوي يهدف الى تنظيم وجمع كافة مالكي السيارات القديمة العهد /التراثيةُّ/ الكولكشن وهواة هذا النوع من النشاطات ضمن إطار جمعية.\r\n5 - تنظيم مواكب ورحلات ضمن مختلف المناطق اللبنانية للمشاركة في مؤتمرات أو حفلات لتعزيز دور التراث والإضاءة على هذا النوع من السيارات القديمة العهد.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nيوسف اسد يونان\r\nدوري جهاد صقر\r\nانطوان اسد يونان\r\nنايله فايز لحود\r\nطوني ميشال عيسى\r\nممثل الجمعية تجاه الحكومة: المحامي دوري جهاد صقر"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 أيلول 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}