{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=241075",
  "title": "تأسيس جمعية بإسم: «جمعية دعم» مركزها: المنصورية - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1869",
    "date": " 07/09/2015",
    "oj_number": "38",
    "oj_publish_date": "17/09/2015",
    "oj_page": "2523"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية دعم» والمسجل لدى المديرية الادارية المشتركة برقم 12881 تاريخ 7/7/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية دعم»\r\nمركزها: المنصورية - شارع البلاطة - العقار رقم 2547 - القسم رقم 9 - ملك انطوان بطرس سركيس - الطابق الثاني - قضاء المتن.\r\nغايتها: - تسعى الجمعية لتحقيق الأهداف الآتية:\r\n1 - دعم القيم المرتبطة بالواجبات الوطنية والحقوق الإجتماعية والتنموية، وتعزيز الوعي بشأنها تحت سقف الدستور والمعايير المعتمدة دولياً.\r\n2 - دعم الموارد البشرية وأطر عملها التنموية والنقابية المستقلة\r\nعلى إختلاف تسمياتها وتعدد شروط ومواقع عملها.\r\n3 - دعم التنسيق بين هيئات المجتمع المدني وأطر العمل التنموي.\r\n4 - دعم العمل على تعزيز الإطارين التشريعي والتنظيمي للعمل التنموي.\r\n5 - دعم كوادر العمل التنموي والنقابي وتدريبها وتمكينها.\r\n6 - دعم الروابط واللجان الثقافية والتربوية والإجتماعية وكلّ أشكال التنسيق في ما بينها.\r\nتسعى الجمعية لتحقيق أهدافها عبر مختلف الوسائل المشروعة والقانونية، بما فيها طرح مشاريع قوانين تؤمن تطبيق هذه الأهداف وإقامة الندوات واللقاءات\r\nالتوجيهية ودورات التدريب على العمل التنموي والنقابي وإصدار نشرات ودراسات\r\nوتوثيقها وتأمين التواصل بين الجمعيات ذات الإهتمامات المشابهة واستعمال مختلف الوسائل المكتوبة والمنشورة والمصورة والتلفزيونية والإنترنت وغيرها من وسائل النشر والإعلام والإعلان والإتصال والتواصل وغيرها والتعاون والتنسيق مع مختلف المؤسسات العامة والخاصة بهدف تحقيق أهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nامين محمد سويد\r\nحسن زين الموسوي\r\nفريده لطوف حنا\r\nانطوان بطرس سركيس\r\nدنيا علي شلق\r\nممثل الجمعية تجاه الحكومة: السيد امين محمد سويد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 أيلول 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}