{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=241077",
  "title": "تأسيس جمعية بإسم: «الخدمات الإسلامية العربية» مركزها: دوحة عرمون - قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1885",
    "date": " 08/09/2015",
    "oj_number": "38",
    "oj_publish_date": "17/09/2015",
    "oj_page": "2524-2525"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الخدمات الإسلامية العربية» والمسجل لدى المديرية الادارية المشتركة برقم 5082 تاريخ 18/3/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الخدمات الإسلامية العربية»\r\nمركزها: دوحة عرمون - القبة - العقار رقم 2276 - القسم رقم 4 - بناية الجوهري - البلوك B - ملك رياض عبد الغني  الجمال - الطابق الثالث - قضاء عاليه.\r\nغايتها: 1 - تقديم مساعدات إجتماعية ثقافية تربوية للمحتاجين والمضطهدين.\r\n2 - المساهمة في إيجاد مأوى للمضطهدين من النساء والمحتاجين.\r\n3 - توفير التسهيلات اللازمة لتقديم الخدمات الصحية والعلاجية للعوائل التي لا سند لها على قدر الإمكانات.\r\n4 - تقديم المساعدات العينية والنقدية والتعليمية للفقراء والمحتاجين.\r\n5 - إحياء ثقافة الإحسان والإنفاق ونشر السنن الإسلامية الحسنة وتعزيز مبدأ التكافل الإجتماعي.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعبد الناصر عبد الغني الجمال\r\nحسام الدين عبد الغني الجمّال\r\nعبد الكريم عبد الغني الجّمال\r\nفواد يوسف عفره\r\nمحمد عبد الغني الجمال\r\nرياض عبد الغني الجمال\r\nخالد رشيد اللادقي\r\nممثل الجمعية تجاه الحكومة: السيد رياض عبد  الغني الجمال."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 أيلول 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}