{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=241078",
  "title": "تأسيس جمعية بإسم: «إلتزام للوقاية والتأهيل من الإدمان» مركزها: الدكوانة - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1886",
    "date": " 08/09/2015",
    "oj_number": "38",
    "oj_publish_date": "17/09/2015",
    "oj_page": "2525-2526"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «إلتزام للوقاية والتأهيل من الإدمان» والمسجل لدى المديرية الادارية المشتركة برقم 9631 تاريخ 22/5/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«إلتزام للوقاية والتأهيل من الإدمان»\r\nمركزها: الدكوانة - شارع نيو سلاف - العقار رقم 88 - القسم 30 - بلوك A - مقابل سوبر ماركت عون - ملك نقولا الياس ناصيف وأرزة الياس الجاجي - قضاء المتن.\r\nغايتها: وفقا لرسالتها ورؤيتها التي تهدف الى التعامل مع إشكالية الإدمان من كل جوانبها، تسعى جمعية «إلتزام للوقاية والتأهيل من الإدمان» جاهدة لتحقيق الأهداف التالية:\r\n1 - زيادة الوعي والتدريب للوقاية من جميع انواع الإدمان في لبنان والدول العربية.\r\n2 - إستقبال وإعادة تأهيل المدمنين على المخدرات ودعم عائلاتهم في جميع المراحل وعلى جميع الأصعدة.\r\n3 - التعاون والتشبيك مع جميع الجمعيات والمؤسسات ودعم الأبحاث والدراسات العلمية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nبيار جان ابو جوده\r\nريتا شارل حبيب\r\nماريا آنج نقولا ناصيف\r\nسمعان جرجس ليون\r\nشربل نقولا ناصيف\r\nممثل الجمعية تجاه الحكومة: السيد شربل نقولا ناصيف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 أيلول 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}