{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=241090",
  "title": "تطبيق أحكام القرار على مفوضي المراقبة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "18",
    "date": " 31/08/2015",
    "oj_number": "38",
    "oj_publish_date": "17/09/2015",
    "oj_page": "2536-2538"
  },
  "preamble": "إن رئيس هيئة الاسواق المالية/ حاكم مصرف لبنان،\nبناء على القانون رقم 161 تاريخ 17/8/2011 المتعلق بالاسواق المالية لا  سيما المادة الخامسة عشرة منه،\nوبناءً على قرار مجلس هيئة الاسواق المالية رقم 9/13/15 المتخذ في جلسته المنعقدة بتاريخ 31/8/2015 .\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5  يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تطبق أحكام هذا القرار على مفوضي مراقبة المؤسسات والهيئات التي تمارس الاعمال الخاصة بالأدوات المالية في لبنان لحساب عملائها و/ أو لحسابها الخاص وفقاً لمفهوم المادة الاولى والثانية من القانون رقم 161 تاريخ 17/8/2011 (المتعلق بالاسواق المالية)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على المؤسسات والهيئات التي تمارس الاعمال الخاصة بالأدوات المالية في لبنان لحساب عملائها و/أو لحسابها الخاص أن تكلف مفوضي المراقبة لديها بتضمين الكشوفات المالية المدققة من قبلهم، والمنصوص عنها بالمادة الرابعة والاربعون من القانون 161 تاريخ 17/08/2011 (المتعلق بالاسواق المالية)، المعلومات المتعلقة بالأعمال الخاصة بالأدوات المالية الواردة في الملحق المرفق بهذا القرار كحد أدنى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على مفوضي مراقبة المؤسسات والهيئات المذكورة أعلاه، تزويد وحدة الرقابة على الاسواق المالية بالتقارير والمستندات والمعلومات التي قد تطلبها في سياق قيامها بمهامها الرقابية على الاعمال الخاصة بالأدوات المالية وفقاً لما هو منصوص عليه في القوانين والانظمة المرعية الإجراء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على مفوضي مراقبة المؤسسات والهيئات المذكورة أعلاه استكمال تقاريرهم المشار إليها أعلاه بالقيام بأي تدقيق أو تحليل إضافي لعمليات تلك المؤسسات والهيئات المتعلقة بالأعمال الخاصة بالأدوات المالية والذي قد تطلبه وحدة الرقابة على الاسواق المالية منهم بشكل مباشر وذلك من أجل التأكد من سلامة تقيد هذه المؤسسات والهيئات بالأنظمة والقرارات المرعية الاجراء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 31 آب 2015\nرئيس هيئة الاسواق المالية/ حاكم مصرف لبنان\nرياض توفيق سلامه"
}