{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243626",
  "title": "اعلام الى المؤسسات والجهات المعنية المشار اليها في المادة الخامسة من القانون رقم 44 تاريخ 24/11/2015 والى الشركات التي تتعاطى الوساطة المالية والى هيئات الاستثمار الجماعي حول تطبيق قرارات مجلس الأمن رقم 1267 (1999) ورقم 1988 (2011) ورقم 1989 (2011) والقرا",
  "metadata": {
    "type": "تعريف النص: اعلام",
    "number": "19",
    "date": " 22/12/2015",
    "oj_number": "53",
    "oj_publish_date": "31/12/2015",
    "oj_page": "3880"
  },
  "preamble": "بناء على القانون رقم 44 تاريخ 24/11/2015 (مكافحة تبييض الاموال وتمويل الإرهاب) سيما احكام البندين 2 و5 من المادة 6 منه،\nوبناء على قرار «هيئة التحقيق الخاصة» المتخذ في جلستها المنعقدة بتاريخ 3/12/2015 .",
  "articles": [
    {
      "number": "الرابعة: ينشر هذا الاعلام في الجريدة الرسمية ويعمل به فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب الالعلام 27 ت 19/5/2022\nأولاً: يطلب الى المؤسسات والجهات المعنية كافة المشار اليها في المادة الخامسة من القانون رقم 44 تاريخ 24/11/2015 والى الشركات التي تتعاطى الوساطة المالية والى هيئات الاستثمار الجماعي، كل في ما خصها، ما يلي:"
        },
        {
          "type": "text",
          "data": "1\n- القيام بإستمرار بمراجعة اي تحديث يتم على الموقع الإلكتروني لمجلس الأمن (\nUNSC Website\n) في ما يتعلق بالاسماء المحددة والمدرجة على اللوائح الصادرة بموجب قرارات مجلس الأمن رقم 1267 (1999) ورقم 1988 (2011) ورقم 1989 (2011) والقرارات اللاحقة المتعلقة بهذا الخصوص و/أو اللوائح الصادرة عن لجان العقوبات الخاصة، والقيام تلقائيا وفورا دون تأخير ودون سابق انذارفي غضون ساعات من صدور قرار الادراج  بتجميد الاموال أو الحسابات أو العمليات أو الأصول الأخرى العائدة لهذه الاسماء فور إدراجها وذلك في حال وجدت بأي شكل كان (مباشر أو غير مباشر، مشترك...)، على ان يتم تزويد «هيئة التحقيق الخاصة» وخلال مهلة اقصاها 48 ساعة بما يفيد انها قامت بذلك وبالمعلومات المتوفرة لديها بهذا الخصوص.\nويقصد بالتجميد حظر نقل الاموال والاصول الاخرى او تحويلها او التصرف فيها او تحريمها عندما تكون ملكا او تتحكم بها اشخاص او كيانات مدرجة."
        },
        {
          "type": "text",
          "data": "2\n- ابلاغ «هيئة التحقيق الخاصة» في حال وجود تشابه بين اسم احد عملائها واسم وتفاصيل محددة ومدرجة على اللوائح الصادرة بموجب قرارات مجلس الامن المنوه عنها في البند (1) اعلاه و/أو الصادرة عن لجان العقوبات الخاصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: تطبق أحكام هذا القرار على الفروع والمؤسسات الشقيقة أو التابعة في الخارج."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: يتعرض للعقوبات المشار اليها في المادة الثالثة عشرة من القانون رقم 44 تاريخ 24/11/2015 كل من يخالف احكام هذا الاعلام سيما لجهة عدم الالتزام بموجب التجميد الفوري المشار اليه في البند (1) من المقطع «أولاً» اعلاه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة: ينشر هذا الاعلام في الجريدة الرسمية ويعمل به فور صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت، في 22 كانون الأول 2015\nحاكم مصرف لبنان\nرئيس هيئة التحقيق الخاصة\nرياض توفيق سلامه"
}