{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257250",
  "title": "تأسيس جمعية بإسم: «الهيئة الدولية للصحة الوقائية» مركزها: المنصورية - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1908",
    "date": " 11/09/2015",
    "oj_number": "39",
    "oj_publish_date": "24/09/2015",
    "oj_page": "2557-2559"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الهيئة الدولية للصحة الوقائية»\r\nمركزها: المنصورية - الشارع العام - العقار رقم 2835 - القسم رقم 11 - ملك فوزي ايليا الحاج - قضاء المتن.\r\nغايتها: - على صعيد التوعية:\r\n- نشر التوعية لدى عموم المواطنين عن الصحة الوقائية من خلال المطبوعات ووسائل الإعلام ومواقع التواصل الإجتماعي (أقراص مدمجة - الموسيقى والفيديو والحلقات الدراسية seminars).\r\n- تطوير الأنشطة الصحية لإشراك السكان في التوعية الصحية الوقائية.\r\n- المشاركة في المؤتمرات وبرامج التوعية والنشاطات الصحية والإضاءة على طرق تعزيز الصحة والوقاية من الأمراض.\r\n- تأمين الدعم المادي والمعنوي لإقامة حملات التوعية والنشاطات المختلفة للجمعية بما يخدم أهدافها.\r\nعلى صعيد التدريب:\r\n- تدريب العمال على التدابير الوقائية اللازمة لتفادي الإصابات والأمراض الناتجة عن مكان العمل.\r\n- تدريب عموم المواطنين على التدابير الوقائية في مجالات الصحة البيئية.\r\n- تدريب الأمهات على كيفية الحرص على صحة أطفالهم.\r\n- تدريب الآباء والمعلمين والأساتذة الجامعات والمتخصصين في الرعاية الصحية في المؤسسات التعليمية والمعاهد الصحية والمؤسسات الثقافية الدينية في التعامل وتعليم المواضيع الصحية الوقائية الفعالة.\r\nعلى صعيد توفير المعلومات والإحصاءات:\r\n- المساهمة في إنشاء سجل للإحصاءات عن الموضوع على المستوى الوطني.\r\n- إنشاء موقع إلكتروني للجمعية لتبادل المعلومات والخبرات حول أهدافها.\r\n- توفير الدعم المالي لتطوير البحوث الوبائية المتعلقة بما يلي: المشاكل الصحية الرئيسية التي يوجهها الشعب اللبناني بشكل خاص ومنطقة الخليج بشكل عام.\r\n- تطوير الفحص الروتيني للموارد البيئية الطبيعية مثل الهواء والماء والتربة للتأكد من أنّ ما يتعرض له الشعب اللبناني هو في بيئة آمنة.\r\n- تنظيم المؤتمرات والإجتماعات الوطنية والدولية لتبادل المعارف والخبرات.\r\nالسعي الى تأمين التواصل بين الجمعيات المحلية والإقليمية والعالمية التي تعنى بنفس الموضوع لتبادل الخبرات.\r\nعلى صعيد تخصيص الموارد المالية والدعم:\r\n- توفير الدعم المالي للمؤسسات التعليمية : المدارس أو الجامعات\r\nالعامة (مساعدتهم على نشر التعليم الصحي الفعال سواء عن طريق توفير المواد التعليمية اللازمة، والكتب لكلّ من الطلاب والمعلمين.\r\nعلى صعيد النظام الصحي والإلتزام:\r\n- توفير الدعم المالي والتعليم المناسب لإنشاء نظام يتناول وجبات خفيفة صحية لمعظم المدارس اللبنانية والجامعات العامة والمكاتب/الشركات.\r\n- تقديم المساعدات (عند الحاجة) للمزارعين وخاصة في وادي البقاع لمساعدتهم على إبقاء المحاصيل والمنتجات آمنة للإستهلاك من دون إستخدام المواد الكيميائية غير المعتمدة (المبيدات الحشرية ومبيدات الأعشاب ومبيدات الفطريات).\r\n- تحسين نظام السياسة الصحية/من خلال وضع سياسات صحية وأنشطة الإصلاح الجديد للصحة.\r\n- العمل على التنفيذ الفعال للقوانين الصحية غير الأنشطة الموجودة\r\nفي لبنان وتعديلها من خلال العمل بالتعاون مع الأمن الوطني واللجنة السياسية ووزارة الصحة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- د. ساندرا فوزي الحاج\r\n- د. ران ايليا الحاج\r\n- د. ميشال ابراهيم عيد\r\n- د. رودي بيير لطوف\r\n- د. ايلي كميل بربور\r\nممثلة الجمعية تجاه الحكومة: الدكتورة ساندرا فوزي الحاج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 أيلول 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}