{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257253",
  "title": "تأسيس جمعية بإسم: «جمعية مشكاة النور» مركزها: تول - قضاء النبطية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1918",
    "date": " 14/09/2015",
    "oj_number": "39",
    "oj_publish_date": "24/09/2015",
    "oj_page": "2559-2560"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية مشكاة النور»\r\nمركزها: تول - شارع مسجد البشير - العقار رقم 63 - القسم رقم 8 - ملك محمد مهدي حسن قازان - قضاء النبطية.\r\nغايتها: 1 - العمل على القيام بالأعمال الثقافية والتربوية والإجتماعية الخيرية في شتى المجالات.\r\n2 - القيام بالأعمال الإجتماعية الهادفة الى مد يد العون الى الأفراد والعائلات المحتاجة.\r\n3 - العمل على القيام بالنشاطات التربوية والتوعية والتوجيه لأفراد المجتمع على القيم الأخلاقية.\r\n4 - القيام بجميع الأعمال واستعمال جميع الوسائل اللازمة لأجل تحقيق أهدافها، لا سيما إنشاء المؤسسات التربوية والصحية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- سميحه يحي صالح الماوري\r\n- محمد مهدي حسن قازان\r\n- يوسف عاطف كركي\r\n- سهام ابراهيم كركي\r\n- جاهده احمد الحكيم\r\n- زينب صالح كركه\r\n- نوال احمد صالح\r\nممثلة الجمعية تجاه الحكومة: السيدة سهام ابراهيم كركي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 أيلول 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}