{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257256",
  "title": "تأسيس جمعية بإسم: «أطفالنا أكبادنا» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1943",
    "date": " 15/09/2015",
    "oj_number": "39",
    "oj_publish_date": "24/09/2015",
    "oj_page": "2560-2561"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«أطفالنا أكبادنا»\r\nمركزها: طرابلس - شارع غرغوريوس حداد - العقار رقم 33 - القسم رقم 3 - بناية صاغية - الطابق الأول.\r\nغايتها: 1 - القيام بالأعمال الخيرية والإجتماعية والصحية وكفالة الأيتام ومساعدة الأسر المحتاجة والمسنين والرعاية بهم وتأمين العلاجات\r\nلهم وتأمين برامج التربية المختصة والتدريب المهني وإعادة دمج الأطفال \r\nالعاملين في المجتمع وتأهيل ودمج ذوي الإحتياجات الخاصة من كافة الفئات (صم، بكم، مكفوفين، الذين يعانون من التوحد والتخلف العقلي وصعوبات التعلم) في مراحل التعليم مع الطلاب العاديين وكل متعلقاتها.\r\n2 - إنشاء مشاريع تنموية وصحية وإجتماعية مع الوزارات المختصة والهيئات والمنظمات غير الحكومية.\r\n3 - الإهتمام بالأطفال دون الخامسة عشرة وتأمين كافة إحتياجاتهم من طبابة وتعليم ورعاية ودواء ... الخ.\r\n4 - المساعدة في إطار موضوع الجمعية والإرشاد والتوعية وتوزيع المطبوعات التوعوية وتنفيذ دورات تدريبية في هذا الخصوص المذكور أعلاه.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- محمد فاروق محمد حسن عويضه\r\n- سمير محمود الحصني\r\n- عمر عبد الرحمن صادق\r\nممثل الجمعية تجاه الحكومة: السيد سمير محمود الحصني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 أيلول 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}