{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257274",
  "title": "تعديل العلم والخبر رقم: 279/أد تاريخ 4/8/1993 للجمعية المسماة: «جمعية الامومة والطفولة في حارة حريك» مركزها: حارة حريك - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1971",
    "date": " 17/09/2015",
    "oj_number": "39",
    "oj_publish_date": "24/09/2015",
    "oj_page": "2571-2572"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة:\r\n«جمعية الأمومة والطفولة في حارة حريك» الحائز على بيان العلم والخبر رقم 279/أد تاريخ 4/8/1993 .\r\nواصبحت على النحو التالي:\r\nغايتها: 1 - اقامة معاهد فنية ومهنية لتعليم الخياطة والتطريز وتصميم الأزياء والرسم والخط وتنسيق الازهار والسكرتاريا والدكتيلو والمحاسبة وتعليم اللغات واعداد حادقات للأطفال.\r\n2 - مشاغل للخياطة ومركز للأعمال الحرفية ودور غير مجانية لحضانة الاطفال.\r\n3 - انشاء دار للنشر واصدار مجلة للأطفال ومجلة نسائية وإقامة مؤسسات ذات طابع اجتماعي للأيتام والمعوقين والعجزة والأطفال ذوي الاحتياجات الخاصة.\r\n4 - إنشاء ندوة للدراسات الإنمائية لوضع برنامج سنوي ليوم الطفل ويوم المرأة وهيئة الطالبات الجامعيات لرعاية شؤون المرأة والطفل ونوادي الورود والبراعم للاطفال والامهات.\r\n5 - السعي مع المراجع المختصة لإقامة دورات في التدريب المهني المعجل والمكثف على مهن يحتاج اليها سوق العمل.\r\n6 - الاهتمام بالاطفال واللقطاء وحق تأمين منزل لائق لهم وحياة كريمة.\r\nعلى أن تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلاً من:\r\n1 - إقامة معاهد فنية ومهنية لتعليم الخياطة والتطريز وتصميم الأزياء والرسم والخط وتنسيق الازهار والسكرتاريا والدكتيلو والمحاسبة وتعليم اللغات وإعداد حادقات للأطفال.\r\n2 - مشاغل للخياطة ومركز للأعمال الحرفية ودور غير مجانية لحضانة الاطفال.\r\n3 - إنشاء دار للنشر وإصدار مجلة للأطفال ومجلة نسائية. وإقامة مؤسسات ذات طابع اجتماعي للأيتام والمعوقين والعجزة.\r\n4 - إنشاء ندوة للدراسات الإنمائية لوضع برنامج سنوي ليوم الطفل ويوم المرأة وهيئة الطالبات الجامعيات لرعاية شؤون المرأة والطفل ونوادي الورود والبراعم - للأطفال والامهات.\r\nعلى أن تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 أيلول 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}