{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257276",
  "title": "تعديل العلم والخبر رقم: 163/أد تاريخ 2/5/2006 وتعديله برقم 75 تاريخ 15/1/2015 للجمعية السياسية المسماة: «حزب التيار الوطني الحر» مركزها: الجديدة - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1981",
    "date": " 19/09/2015",
    "oj_number": "39",
    "oj_publish_date": "24/09/2015",
    "oj_page": "2572-2574"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 مادة 4: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتعديل مركز، مبادئ وأهداف الجمعية السياسية المسماة: «حزب التيار الوطني الحر» الحائزة على بيان العلم والخبر رقم 163/أد تاريخ 2/5/2006 وتعديله برقم 75 تاريخ 15/1/2015 .\r\nحيث أصبحت على النحو التالي:\r\nمركزها: برج حمود - منطقة برج حمود العقارية - سنتر ميرنا الشالوحي - قضاء المتن.\r\nبدلا من:\r\nالجديدة - منطقة البوشرية العقارية - ملك تريز ادمون حكيم زوجة جوزيف كورلكيان - قضاء المتن.\r\nمبادئ التيار:\r\nيعلن التيار الوطني الحرّ:\r\n1 - إيمانه بأنّ الإنسان الفرد قيمة بذاته، وبأنّ الناس يولدون ويموتون متساوين، ويعيشون متمتعين بالحقوق والحرية والكرامة، ولهم أن يتباينوا في الآراء والتوجهات والمعتقدات.\r\n2 - إلتزامه الإعلان العالمي لحقوق الإنسان، والمواثيق والإتفاقات الدولية ذات الصلة.\r\n3 - انّ لبنان دولة سيدة حرة مستقلة تقوم على عقد إجتماعي تقره إرادة شعبه الحرة.\r\n4 - أنّ لبنان إختبار إنساني مميز، بفضل ما يتسم به من تعددية وتفاعل فكري وإنفتاح على الحضارات، وبفعل تجربته الديمقراطية الرائدة في البلدان العربية.\r\n5 - إحترامه الدستور اللبناني شرعة للحكم في لبنان.\r\n6 - تمسكه بإنفتاح لبنان على محيطه العربي والعالم والتفاعل معهما، بما لا يعارض أولوية الإنتماء الوطني، حيث يكون اللبناني بعداً لبنانياً في الخارج لا بعداً خارجياً في الداخل.\r\n7 - إقتناعه بأنّ المرأة والرجل متساويان في الحقوق والواجبات، إذ انّ المرأة شريك أساس في بناء المجتمع وصنع القرار السياسي.\r\nأهداف التيار:\r\nيتطلع التيّار الوطني الحرّ الى:\r\n1 - ضمان سيادة الدولة اللبنانية وإستقلالها، والسهر على ديمومتهما.\r\n2 - بناء دولة الحق القائمة على قواعد المساواة والعدالة والتكافل\r\nالإجتماعي وتكافؤ الفرص، والحفاظ على القضاء العادل لكونه السلطة الحقيقية والمتجردة لترسيخ العدالة والديمقراطية.\r\n3 - إرساء الديمقراطية نظام حكم وأسلوب حياة، يضمنان إحترام الحريات والحقوق الأساسية للمواطن.\r\n4 - التربية على  المواطنية من أجل تحقيق المساواة بين اللبنانيين، ووضع قانون مدني إختياري للأحوال الشخصية، وفصل سلطة الدولة عن سلطة الدين، سعياً الى الدولة المدنية.\r\n5 - صون العائلة لأنها الخلية الأساسية في بناء المجتمع والوطن.\r\n6 - إزالة الفوارق القانونية والإجتماعية بين الرجل والمرأة، وتعزيز المساواة بالممارسة، على أسس الكفاءة والجدارة والإختصاص.\r\n7 - المثابرة على دعم الشباب وتعزيز دورهم في تطوير المجتمع وتنشيط الحياة السياسية.\r\n8 - تمكين اللبنانيين المنتشرين في العالم، من ممارسة حقوقهم السياسية في لبنان، إنطلاقاً من أماكن وجودهم، وشدّ أواصر إرتباطهم بالوطن وفي ما بينهم.\r\n9 - تعميم ثقافة سياسية تحرر اللبنانيين من ذهنية التبعية والإستجداء وتطوير الحس النقدي.\r\n10 - التمسك بالنظام الإقتصادي الحر والمبادرة الفردية، في حدود ضمان كرامة الإنسان ورفاهه ومبادئ العدالة الإجتماعية.\r\n11 - تعزيز العمل المؤسساتي، على قاعدة إعتماد الكفاءة وتطبيق مبدأ المساءلة والمحاسبة.\r\n12 - الحفاظ على بيئة سليمة، لكونها حقاً طبيعياً للإنسان وجزءًا من كينونته.\r\n13 - وضع التعليم في متناول جميع اللبنانيين، نشر التراث اللبناني،\r\nتنمية جميع القطاعات، والتشجيع على اتقان المهارات والعلوم والفنون بما يلائم حاجات المجتمع وحركة العصر.\r\n14 - نشر ثقافة السلام والحوار والديمقراطية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nأخذت وزارة الداخلية والبلديات علماً بإلغاء النظام الأساسي للحزب."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 أيلول 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}