{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=241099",
  "title": "تأسيس جمعية بإسم: «سيدر انستيتيوت للشؤون الإقتصادية والإجتماعية» {Cedar Institute For Economic and Social Affairs} C.I.E.S.A مركزها: الضبيه - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1992",
    "date": " 21/09/2015",
    "oj_number": "40",
    "oj_publish_date": "01/10/2015",
    "oj_page": "2581-2583"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «سيدر انستيتيوت للشؤون الإقتصادية والإجتماعية» {Cedar Institute For Economic and Social Affairs} C.I.E.S.A.  والمسجل لدى المديرية الادارية المشتركة برقم 5622 تاريخ 27/3/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«سيدر انستيتيوت للشؤون الإقتصادية والإجتماعية»\r\n{Cedar Institute For Economic and Social Affairs C.I.E.S.A\r\nمركزها: الضبية - شارع الصعود - العقار رقم 284 - القسم رقم 15 - بلوك B - قضاء المتن.\r\nغايتها: - تهدف الجمعية الى القيام بإنشاء مجموعات بحث ودراسة لتقوم بمناقشة وتحليل ودراسة مختلف المواضيع والقطاعات ومنها دراسة المؤشرات الإقتصادية والإجتماعية والمالية المتعلقة بلبنان والعالمين العربي والغربي ووضع الدراسات اللازمة لها، وللجمعية من أجل ذلك أن تقوم:\r\n-تقديم الطروحات الإقتصادية والإجتماعية لصناع القرار والرأي العام.\r\n-وضع الخطط والإستراتيجيات لتطوير الإقتصاد وتفعيل المجتمع اللبناني.\r\n-إقامة وتنظيم المؤتمرات والندوات بهدف تطوير الفكر الإقتصادي والإجتماعي في لبنان.\r\n-تطوير المهارات الإقتصادية في صفوف الشباب وغير المتخصصين.\r\n-إستحداث منبر لأصحاب الفكر الإقتصادي لإبداء الرأي بهدف تطوير الإقتصاد اللبناني.\r\n-دعم بناء إقتصاد المعرفة.\r\n-بناء مرجع إقتصادي لبناني للباحثين في الإقتصاد والصحافيين وصناع القرار.\r\n-القيام بدراسات إقتصادية متخصصة على المستوى الكلي وتنوير أعضاء الجمعية بما قد يترتب من آثار جراء السياسات التي تتبعها الحكومة على أعمال وأنشطة القطاعين الخاص والعام.\r\n-إعداد الدراسات الإقتصادية والإجتماعية حول الأوضاع العامة والخاصة وانعكاساتها على مختلف القطاعات.\r\n-رصد ومراقبة وتقييم وتحليل الأوضاع الإقتصادية والإجتماعية وإصدار التقارير والمناشدات والبيانات والمعلومات المتعلقة بذلك.\r\n-عقد الدورات التدريبية والتأهيلية والندوات والورش والمؤتمرات والفعاليات التضامنية وحلقات الحوار والمناقشة.\r\n-إنشاء مكتبة متعددة الوسائل وموقع إلكتروني وإصدار المطبوعات.\r\n-إقامة علاقات وشراكة وتشبيك مع المنظمات المحلية والإقليمية والدولية الناشطة والمانحة في المجالات الإقتصادية والتنمية البشرية والمالية.\r\nولبلوغ أهدافها يعود للجمعية أن تقوم بجميع النشاطات في إطار موضوعها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nغسان شفيق حاصباني\r\nجوليان جان رينه كورسون\r\nايلي خليل شربشي\r\nغسان انطوان ابو عضل\r\nبنوا يعقوب عيد\r\nممثل الجمعية تجاه الحكومة: المحامي ايلي خليل شربشي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 أيلول 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}