{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=241101",
  "title": "تأسيس جمعية بإسم: «جمعية إنماء عكار أولاً» مركزها: تكريت - قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1996",
    "date": " 22/09/2015",
    "oj_number": "40",
    "oj_publish_date": "01/10/2015",
    "oj_page": "2583-2584"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية إنماء عكار أولاً» والمسجل لدى المديرية الادارية المشتركة برقم 6505 تاريخ 20/4/2010 والإستدعاء المسجل برقم برقم 6505 تاريخ 11/8/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية إنماء عكار أولاً»\r\nمركزها: تكريت - الشارع العام - ملك حسن غية - الطابق الاول - قضاء عكار.\r\nغايتها: 1 - العمل على تنمية تكريت، عكار ورفع مستواها عن طريق إقامة المحاضرات والندوات والمؤتمرات.\r\n2 - وضع الدراسات والأبحاث حول مختلف قضايا عكار والشمال وعرض مشاريع الحلول والأفكار العلمية ومتابعة وتنفيذ المشاريع الإنمائية مع الجهات المختصة.\r\n3 - التعاون والتفاعل مع الهيئات الدولية والمحلية التي تعنى بنفس الشأن.\r\n4 - نشر المطبوعات والأدبيات والبيانات والملصقات والإعلانات المتصلة بأهداف الجمعية.\r\n5 - حماية الزراعة اللبنانية وتشجيعها ورفع مستواها عن طريق الإرشاد الزراعي وتقديم الأسمدة والادوية.\r\n6 - السعي لإنشاء مركز صحي إجتماعي ودعمه بالمستلزمات (أدوية، أجهزة ...).\r\n7 - السعي الى تقديم المساعدات للطلاب المعوزين والإهتمام بالمتفوقين.\r\n8 - رعاية الاطفال المحرومين والأيتام والمعوقين والمسنين وتأمين الأدوية اللازمة لهم.\r\n9 - الإهتمام بالبيئة والسعي الى المحافظة على الاماكن الأثرية وإبراز معالمها وجمالها عن طريق التوعية والإرشادات والمعارض.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nوليد محمد جواد الاحمد\r\nعاطف حسين غيه\r\nمحمد عبد الرحمن رستم\r\nمحي الدين محمد صديق طالب\r\nممثل الجمعية تجاه الحكومة: السيد عاطف حسين غيه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 أيلول 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}