{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=241103",
  "title": "تأسيس جمعية بإسم: «مؤسسة الرباب لمكافحة السرطان» مركزها: النبطية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1997",
    "date": " 22/09/2015",
    "oj_number": "40",
    "oj_publish_date": "01/10/2015",
    "oj_page": "2584"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة الرباب لمكافحة السرطان» والمسجل لدى المديرية الادارية المشتركة برقم 12571 تاريخ 1/7/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«مؤسسة الرباب لمكافحة السرطان»\r\nمركزها: النبطية - جانب البلدية - العقار رقم 515 - القسم رقم 77 - ملك مايا محمد حمادي - الطابق السادس.\r\nغايتها: 1 - نشر الوعي والتثقيف حول مرض السرطان وسبل الوقاية.\r\n2 - إنشاء شبكة تواصل عالمية مع الجمعيات والمرضى بهدف تبادل الفوائد (تثقيف الأقران).\r\n3 - مساعدة المرضى وتوجيههم لمواجهة مرضهم وتقديم المساعدات العينية، الخدماتية والمالية بحسب الإمكانيات.\r\n4 - السعي لدعم علاج مرضى السرطان ليصبح مجانياً (إستشفاء وأدوية).\r\n5 - مكافحة الظواهر المسببة للسرطان عبر حملات التوعية والنشاطات المناهضة.\r\n6 - إنشاء مركز الرعاية النفسية لمرضى السرطان.\r\n7 - تشجيع البحوث العلمية لعلاجات السرطان في لبنان.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nحسن فلاح الحاج\r\nمحمد عدنان الحسيني\r\nموسى حسين ناصر\r\nمحمد عبد الحسين موسى فرحات\r\nممثل الجمعية تجاه الحكومة: السيد حسن فلاح الحاج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 أيلول 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}