{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=241368",
  "title": "أحكام استثنائية تتعلق بالتلامذة الذين ترشحوا في العام 2014 للامتحانات الرسمية لمختلف الشهادات لتي تصدرها وزارة التربية والتعليم العالي (المديرية العامة للتربية والمديرية العامة للتعليم المهني والتقني - باستثناء شهادتي الاجازة الفنية والاجازة التعليمية الفنية)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "19",
    "date": " 24/11/2015",
    "oj_number": "48",
    "oj_publish_date": "26/11/2015",
    "oj_page": "2972"
  },
  "preamble": "أقر مجلس النواب،\nوينشر مجلس الوزراء، استناداً الى المادة 62 من الدستور،\nالقانون التالي نصه:",
  "articles": [
    {
      "number": "5 \r\n\tينشر هذا القانون في الجريدة الرسمية ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "يُسمح لحملة وثائق القيد في الامتحانات الرسمية في العام 2014 لشهادة الثانوية العامة وللشهادات الفنية الآتية: البكالوريا الفنية والامتياز الفني والمشرف الفني (المايستر)، والمشرف المهني (المايستر) في الدورة الاولى لهذا العام، بالانتساب الى مختلف مؤسسات التعليم العالي في لبنان وفي الخارج مع حفظ الحق لهذه المؤسسات بأن تخضع الراغبين في متابعة تحصيلهم العلمي لديها لامتحان كفاءة يعود لها تحديد شروطه، وتنظيم ما يؤمن اجراءه، مع الاحتفاظ بنظام المباريات حيث ما هو معمول به."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يُسمح لحمة الوثائق المذكورة في المادة الاولى من هذا القانون، وكذلك لمن يحملون وثائق القيد في امتحانات الشهادة المتوسطة في خاتمة التعليم الاساسي، وفي امتحانات الشهادة التكميلية المهنية، والتأهيلية الفنية التحضيرية، والشهادة الثانوية المهنية، العائدة جميعها للعام 2014 (الدولة الاولى بالنسبة للشهادات المهنية والفنية) التقدم للتعيين او التعاقد في مختلف الوظائف العامة في الدولة والبلديات والمؤسسات العامة وسواها من مؤسسات القطاع الخاص، والاشتراك في مختلف المباريات والامتحانات التي تُنظم من اجل هذا التعيين او هذا التعاقد وان كان يشترط لأي منهما حيازة معدل خاص لمجموع العلامات في الشهادة المطلوبة للتعيين او التعاقد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا يطبق على حملة وثائق القيد في امتحانات الشهادات المذكورة في المادة الاولى من هذا القانون شرط حيازة هذه الشهادات من اجل الحصول على إذن ممارسة المهن التي تفرض أنظمتها هذا الشرط، ويستفيدون من سائر الحقوق الاخرى غير المذكورة اعلاه التي يستفيد منها حاملو هذه الشهادات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تُعفى اللجان الفاحصة في المديرية العامة للتربية وفي المديرية العامة للتعليم المهني والتقني، من موجب تصحيح مسابقات مواد الامتحانات الرسمية الخطية، للشهادات المذكورة في هذا القانون، ولا يعتد بأي علامات سبق ان وضعت للامتحانات الشفهية العملية والتطبيقية العائدة للشهادات المهنية والفنية التي تتضمن امتحاناتها هذه الامتحانات، وتعتبر صحيحة وقانونية مختلف الاجراءات والتدابير القانونية والادارية والاجرائية التي اتخذتها وزارة التربية والتعليم العالي بالنسبة لهذه الامتحانات."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية ويعمل به من تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 تشرين الثاني 2015\nصدر عن مجلس الوزراء\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nنائب رئيس مجلس الوزراء\nوزير الدفاع الوطني\nالامضاء: سمير مقبل\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nوزير الزراعة\nالامضاء: اكرم شهيب\nوزير الطاقة والمياه\nالامضاء: ارثيور نظريان\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الصحة العامة\nالامضاء: وائل ابو فاعور\nوزير الصناعة\nالامضاء: حسين الحاج حسن\nوزير الدولة لشؤون التنمية الادارية\nالامضاء: نبيل دي فريج\nوزير المهجرين\nالامضاء: اليس شبطيني\nوزير الشباب والرياضة\nالامضاء: عبد المطلب الحناوي\nوزير العدل\nالامضاء: اشرق ريفي\nوزير التربية والتعليم العالي\nالامضاء: الياس ابو صعب\nوزير الاتصالات\nالامضاء: بطرس حرب\nوزير الاشغار العامة والنقل\nالامضاء: غازي زعيتر\nوزير السياحة\nالامضاء: ميشال فرعون\nوزير الدولة لشؤون مجلس النواب\nالامضاء: محمد فنيش\nوزير الخارجية والمغتربين\nالامضاء: جبران باسيل\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق\nوزير الشؤون الاجتماعية\nالامضاء: رشيد درباس\nوزير البيئة\nالامضاء: محمد المشنوق\nوزير الثقافة\nالامضاء: ريمون عريجي"
}