{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=241106",
  "title": "تعديل العلم والخبر رقم: 1143 تاريخ 12/12/1962 للجمعية المسماة: «مؤسسة الدراسات الفلسطينية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2003",
    "date": " 23/09/2015",
    "oj_number": "40",
    "oj_publish_date": "01/10/2015",
    "oj_page": "2585-2586"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 1143 تاريخ 12/12/1962،\nبناء على الطلب المقدم من الجمعية المسماة: «مؤسسة الدراسات الفلسطينية» المتعلق بتعديل والمسجل لدى المديرية الادارية المشتركة برقم 11061 تاريخ 10/6/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة:\r\n«مؤسسة الدراسات الفلسطينية» الحائزة على بيان العلم والخبر رقم 1143 تاريخ 12/12/1962 .\r\nوأصبحت على النحو التالي:\r\nغايتها: - غاية المؤسسة هي البحث العلمي حول مختلف نواحي حياة فلسطين والقضية الفلسطينية والصراع العربي - الإسرائيلي/ الصهيوني ونشر المعرفة في هذه المجالات كافة، بعيداً عن كل نشاط سياسي أو إرتباط حكومي أو إنتماء حزبي، وهي مؤسسة لا تتوخى الربح.\r\n-الوسائل:\r\n-تتوخي المؤسسة تحقيق غايتها بالوسائل التالية:\r\nأ - جمع الوثائق والنشرات والمؤلفات والمخطوطات والمطبوعات المتعلقة بفلسطين والقضية الفلسطينية والصراع العربي - الإسرائيلي/الصهيوني، بالعربية واللغات الأجنبية.\r\nب - إعداد الدراسات، على أسس علمية، ونشرها بالعربية واللغات الأجنبية.\r\nج - القيام بأيّ نشاط علمي وثقافي آخر، ضمن حدود الغاية الأساسية المنصوص عليها في المادة الثانية من هذا النظام.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلاً من:\r\n-البحث العلمي حول مختلف نواحي حياة فلسطين بعيداً عن كلّ نشاط سياسي أو إرتباط حكومي أو إنتماء حزبي.\r\nعلى ان يطبق ما ذكر اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 أيلول 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}