{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257291",
  "title": "تأسيس جمعية بإسم: {EPI} {Ecouter Planifier Intervenir} مركزها: الجديدة - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2037",
    "date": " 02/10/2015",
    "oj_number": "41",
    "oj_publish_date": "08/10/2015",
    "oj_page": "2599-2600"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علماً بتأسيس الجمعية المسماة: {EPI} {Ecouter Planifier Intervenir}.\r\nمركزها: الجديدة - العقار رقم 1392 - القسم رقم 27 - سنتر قاصوف - قرب قصر العدل - الطابق الثامن - قضاء المتن.\r\nغايتها: 1 - توعية المجتمع المدني والتربوي على الصعوبات التعلميّة.\r\n2 - تشخيص مبكّر للصعوبات التعلميّة وتحديد احتياجات الأولاد ذوي هذه الصعوبات.\r\n3 - تأهيل وتوجيه الأولاد ذوي الصعوبات التعلميّة.\r\n4 - السعي الى دعم الأقساط المدرسيّة للأولاد ذوي الصعوبات التعلميّة.\r\n5 - السعي الى تعديل القوانين التربوية المتعلقة بالأولاد ذوي الصعوبات التعلميّة.\r\n6 - السعي الى تعديل البرامج التربوية بما يتلاءم مع احتياجات الأولاد ذوي الصعوبات التعلمية.\r\n7 - تدريب العاملين والمدرّسين وتأهيلهم لتدريس الأولاد ذوي الصعوبات التعلميّة.\r\n8 - مساعدة العائلات لتفهم ومعايشة المشاكل العلائقية، الدراسية والسلوكيّة مع اولادهم.\r\n9 - التنسيق والتعاون مع الجمعيات والمؤسسات التي تعنى بالأولاد ذوي الصعوبات التعلمية.\r\n10 - إستحداث وسائل تربويّة وعلاجيّة.\r\n11 - التعاون والتنسيق مع أصحاب الإختصاص والإستفادة من خبراتهم لتأمين إحتياجات الأولاد ذوي الصعوبات التعلميّة (أطباء، اخصائيين، نفسيين، ...).\r\n12 - التعاون والتنسيق مع الوزارات والمراجع الرسمية كافة (وزارة الصحة، وزارة الشؤون الاجتماعية، وزارة التربية،...).\r\nعلى أن تطبق البنود المذكورة اعلاه وفقاً للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجيزال كريم أنطونيوس\r\nجوزات منير معلوف\r\nكارول بولس بدر\r\nطانيوس سليم صوما\r\nالياس جوزف كنعان\r\nممثل الجمعية تجاه الحكومة: السيد الياس جوزف كنعان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 تشرين الأول 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}