{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257312",
  "title": "تأسيس جمعية بإسم: «جمعية آل ياسين مجدل عنجر» مركزها: مجدل عنجر - قضاء زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2052",
    "date": " 07/10/2015",
    "oj_number": "42",
    "oj_publish_date": "15/10/2015",
    "oj_page": "2621-2622"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية آل ياسين مجدل عنجر»\r\nمركزها: مجدل عنجر - حي ياسين - الشارع العام - العقار رقم 1093 - ملك محمد حسن ياسين، ضعن محمد ياسين، حسين محمد حسين ديب ياسين، سعيد محمد حسين ديب ياسين وقاسم محمد عبد الرحمن - قضاء زحلة.\r\nغايتها: 1 - جمع شمل أبناء العائلة والمتفرعين منهم وتقوية أواصر الألفة والمحبة بخلق روح التعاون فيما بينهم وبين العائلات الأخرى.\r\n2 - القيام بنشاطات ومشاريع إجتماعية وثقافية وخيرية يعود بالنفع العام على العائلة.\r\n3 - العمل على رفع المستوى الإجتماعي والثقافي والصحي لأبناء العائلة عن طريق تقديم المساعدات المدرسية والطلابية للمحتاجين المتفوقين وعن طريق توزيع المساعدات الغذائية للفقراء منهم، والإهتمام بالمرأة واحترام حقوقها.\r\n4 - العمل على تقوية الصلات بين أبناء العائلة المقيمين والمغترب\r\nين منهم، وإطلاع المغتربين على أحوالها وحاجاتها وشد الروابط بين هؤلاء والوطن الأم.\r\n5 - القيام بالنشاطات الإجتماعية والخيرية كتأسيس برنامج مساعدات مدرسية وإستشفائية ومساعدة المحتاجين من أبناء العائلة والسعي لإقامة ندوات تثقيفية ودورات تدريبية في الكمبيوتر واللغات ومحو أمية ودورات خياطة وتطريز وغيرها.\r\n6 - إنشاء مكتبة عامة للمطالعة، والتعاون مع أجهزة الدولة وكافة الوزارات المختصة بما يعود بالنفع العام على البلدة والعائلة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nحكمات عبد اللطيف ياسين\r\nعبد الباسط محمد ياسين\r\nاحمد محمد ياسين\r\nمحمد عدنان ياسين\r\nانس جمال ياسين\r\nابراهيم حسين ياسين\r\nمحمد احمد ياسين\r\nممثل الجمعية تجاه الحكومة: السيد حكمات عبد اللطيف ياسين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 تشرين الأول 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}