{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=241241",
  "title": "تأسيس جمعية بإسم: «أيشتي فاوندايشن AISHTI FOUNDATION» مركزها: انطلياس - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2094",
    "date": " 01/01/2015",
    "oj_number": "44",
    "oj_publish_date": "29/10/2015",
    "oj_page": "2738-2739"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ\n15/2/2014\n،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «أيشتي فاوندايشن» والمسجل لدى المديرية الادارية المشتركة برقم 16343 تاريخ 12/9/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\n«أيشتي فاوندايشن\nAISHTI FOUNDATION\n»\nمركزها: انطلياس - الطريق البحري - عقار رقم 229 - قضاء المتن.\nغايتها: - تهدف الجمعية بشكل عام الى العمل على تنمية وترويج الثقافة بالأخص من خلال جعل الفن المعاصر من منحوتات ولوحات وغيرها من أشكال التعبير الفني في متناول الجميع.\nكما تهدف الجمعية الى العمل على تنمية هذا الفن وترويجه وعلى توعية المجتمع على أهمية هذا الفن وتأثيره على كافة مجالات العمل الإجتماعي والتجاري والثقافي.\nومن أجل تحقيق أهدافها يعود الى الجمعية القيام بالأعمال التالية: إنشاء المتاحف الخاصة وإدارتها وتنظيم معارض ومؤتمرات تثقيفية وخلق مساحات للفنانين اللبنانيين والأجانب لعرض إبداعاتهم.\nإستعارة الأعمال الفنية من خارج الأراضي اللبنانية ومن داخلها وعرض الأعمال الفنية العائدة لفنانين لبنانيين وأجانب مقيمين في لبنان والخارج لتحقيق الأهداف المبينة أعلاه.\nوبشكل عام إجراء كافة الأعمال المتلازمة مع أو المتفرعة عن الأهداف المبينة أعلاه لا سيما من خلال فتح فروع للجمعية و/أو مكاتب تمثيل لها في الخارج.\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\nالمؤسسون السادة:\nطوني جورج سلامه\nانطوان بدوي ابي ديب\nالهام ملحم مسلم\nممثل الجمعية تجاه الحكومة: السيد طوني جورج سلامه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أح*ام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 تشرين الأول 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}