{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239726",
  "title": "تعليق التداول ببعض أصناف اللبنة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "20",
    "date": " 02/02/2015",
    "oj_number": "7",
    "oj_publish_date": "12/02/2015",
    "oj_page": "423"
  },
  "preamble": "إن وزير الاقتصاد والتجارة،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على القانون الصادر بالمرسوم رقم 2896 تاريخ 16/12/1959 وتعديلاته (تنظيم وزارة الاقتصاد والتجارة)،\nبناء على القانون المنفذ بالمرسوم رقم 6821 تاريخ 28/12/1973 (تحديد مهام وملاكات وزارة الاقتصاد والتجارة)،\nبناء على القانون رقم 659 تاريخ 4/2/2005 وتعديلاته (قانون حماية المستهلك)، لا سيما المادة 45 منه،\nبناء على المرسوم الإشتراعي رقم 1040 تاريخ 2/8/1999 (اعطاء صفة الالزام القانوني لمواصفة اللبنة رقم 23: 1999)،\nوحرصاً على حماية المستهلك والحفاظ على الصحة والسلامة العامة،\nوبناء على اقتراح مدير عام الإقتصاد والتجارة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nيعمل بهذا القرار فور صدوره ويعلن عنه في وسائل الاعلام، وينشر ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعلق التداول في الأسواق اللبنانية بسلعة لبنة البودرة إنتاج مؤسسة إباء حرب للألبان والأجبان الكائنة في الحلوسية - قضاء صور. وذلك بعد ان ثبت بالتحاليل المخبرية لعينة اللبنة التي تم أخذها من الاسواق  من انتاج المؤسسة المذكورة اعلاه، عدم مطابقتها للمواصفة القياسية اللبنانية رقم 23: 1999 .\r\n-يسري هذا الاجراء ابتداءً من تاريخ العمل بهذا القرار الى ان يصار الى التثبت من مطابقة انتاج هذه المؤسسة لسلعة اللبنة للمواصفة القياسية اللبنانية المذكورة أعلاه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيطلب من المؤسسة المذكورة في المادة الأولى أعلاه سحب منتجاتها من اللبنة المطروحة للبيع في الأسواق اللبنانية واعداد جداول بالكميات التي يتم سحبها وذلك خلال فترة ثلاثة أيام من تاريخ العمل بهذا القرار وابلاغ مديرية حماية المستهلك بها تمهيداً لاجراء اتلافها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعمل بهذا القرار فور صدوره ويعلن عنه في وسائل الاعلام، وينشر ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2/2/2015\nوزير الاقتصاد والتجارة\nد. آلان حكيم"
}