{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240559",
  "title": "الترخيص بإنشاء فرع في لبنان لجمعية أجنبية باسم: «سيرافيم غلوبال» Seraphim global}» مركزه: الجديدة - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2114",
    "date": " 27/05/2015",
    "oj_number": "23",
    "oj_publish_date": "04/06/2015",
    "oj_page": "1892-1894"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور لاسيما المادة 62 منه،\nبناء على قانون الجمعيات الصادر بتاريخ 3/8/1909،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 المتعلق بالجمعيات الاجنبية،\nبناء على الاستدعاء المسجل لدى المديرية الادارية المشتركة تحت رقم 20967 تاريخ 20/12/2013 المتعلق بطلب الترخيص بانشاء فرع لجمعية اجنبية باسم: «سيرافيم غلوبال» {Seraphim global} مركزه: الجديدة - قضاء المتن،\nبناء على موافقة المديرية العامة للأمن العام بكتابها رقم 253/ا ع/ و/ وز تاريخ 8/3/2014،\nبناء على اقتراح وزير الداخلية والبلديات،\nوبعد موافقة مجلس الوزراء بتاريخ 21/5/2015،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص بانشاء فرع في لبنان للجمعية الاجنبية المسماة: «سيرافيم غلوبال» {Seraphim global}.\r\nمركزه: الجديدة - العقار رقم 407 - القسم رقم 6 - بلوك A - ملك نبيل طانيوس وطفه - قضاء المتن.\r\nغايته: - تقوم شركة سيرافيم غلوبال حصراً بالنشاطات الهادفة للأغراض التعليمية والخيرية وفقاً للمعنى المحدد في الفقرة 501 (ج) (3) من قانون الايرادات الداخلية لعام 1986 (أو أي حكم مشابه لأي قانون ايرادات داخلية في الولايات المتحدة مستقبلي).\r\n-ضمن إطار القيود المذكورة، تؤسس شركة سيرافيم غلوبال بهدف التعليم، والشفاء، وتمكين الاشخاص لتحقيق كامل إمكانياتهم، وترويج السلوك الصحي، والإنخراط في الحياة الاجتماعية. تحقيق سيرافيم غلوبال هذه الأهداف من خلال:\r\n-تحسين نوعية حياة السكان الأكثر حرماناً وضعفاً من خلال الدعم السريري والنفسي، والتعليم، واستعمال التكنولوجيا الملائمة.\r\n-تحسين استعمال التكنولوجيا الحالية عبر تسهيل نقل المهارات.\r\n-ترويج استعمال المؤهلات الإدارية والتقنية عبر تطوير المواد التعليمية وتنفيذ برامج تدريب رسمية وغير رسمية.\r\n-تعزيز معرفة الجمهور بشأن التحديات الصحية، والحلول، والقضايا الاجتماعية.\r\n-تأمين التنمية المسؤولة والمستدامة عبر تسهيل اتخاذ القرارات المتعددة التخصصات والمتعددة المجالات.\r\n-توفير القدرة على البناء الى المنظمات غير الحكومية والقائمة على الإيمان الديني لتعزيز مؤهلاتهم على تقديم الخدمات الصحية، والمياه، والصرف الصحي، والتعليم، والخدمات الاجتماعية الى المجتمعات المحرومة.\r\n-كسب التأييد على المستويات الإتحادية، والدولية، والمحلية، لتحسين الصحة النفسية والعقلية لدى المواطنين المحتاجين، ولتوفير التمويل الملائم للبرامج لخدمة المحتاجين.\r\n-لا يرمي أي جزء مهم من نشاطات سيرافيم غلوبال لاغراض الترويج الإعلامي السياسي أو الديني. لا تشارك سيرافيم غلوبال، أو تدعم مالياً أو تتدخل (بما في ذلك الإعلان أو توزيع المنشورات)  في أي حملة سياسية لأي مرشح لمنصب رسمي في الولايات المتحدة أو في أي بلد اجنبي. على الرغم من أي حكم من احكام هذا النظام، لا تنخرط سيرافيم غلوبال، بإستثناء لأغراض لا قيمة لها في أي نشاطات أو تمارس صلاحيات غير مذكورة وواردة في نشاطات وأهداف سيرافيم غلوبال.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nهيئة ادارة الفرع في لبنان:\r\nوسام توفيق دودار\r\nد. نبيل طانيوس وطفه\r\nليلى يوسف تنوري\r\nممثل فرع في لبنان: الدكتور نبيل طانيوس وطفه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وألا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 أيار 2015\nصدر عن مجلس الوزراء\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nنائب رئيس مجلس الوزراء\nوزير الدفاع الوطني\nالامضاء: سمير مقبل\nوزير الزراعة\nالامضاء: أكرم شهيب\nوزير الطاقة والمياه\nالامضاء: ارثيور نظريان\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الصحة العامة\nالامضاء: وائل أبو فاعور\nوزير الاتصالات\nالامضاء: بطرس حرب\nوزير الأشغال العامة والنقل\nالامضاء: غازي زعيتر\nوزير السياحة\nالامضاء: ميشال فرعون\nوزير دولة لشؤون مجلس النواب\nالامضاء: محمد فنيش\nوزير الصناعة\nالامضاء: حسين الحاج حسن\nوزير دولة لشؤزن التنمية الإدارية\nالامضاء: نبيل دي فريج\nوزير الشؤون الاجتماعية\nالامضاء: رشيد درباس\nوزير المهجرين\nالامضاء: اليس شبطيني\nوزير العمل\nالامضاء: سجعان قزي\nوزير الخارجية والمغتربين\nالامضاء: جبران باسيل\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق\nوزير الإعلام\nالامضاء: رمزي جريج\nوزير البيئة\nالامضاء: محمد المشنوق\nوزير الشباب والرياضة\nالامضاء: عبد المطلب الحناوي\nوزير التربية والتعليم العالي\nالامضاء: الياس بو صعب\nوزير العدل\nالامضاء: أشرف ريفي"
}