{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257381",
  "title": "تأسيس جمعية بإسم: «جمعية راسيل الخيرية» {Raseal} مركزها: برج البراجنة - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2197",
    "date": " 21/10/2015",
    "oj_number": "44",
    "oj_publish_date": "29/10/2015",
    "oj_page": "2740-2741"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية راسيل الخيرية» {Raseal}\r\nمركزها: برج البراجنة - شارع الرويس - مقابل ليبان بوست - العقار رقم 2568 - القسم رقم 16 - ملك محمد منصور - قضاء بعبدا.\r\nغايتها: 1 - رعاية ومساعدة الفقراء والمساكين والأيتام والمعاقين والمساهمة في حلّ مشاكلهم.\r\n2 - تأمين منح تربوية للفقراء والأيتام وذوي الإحتياجات الخاصة عبر إقامة مركز لرعايتهم ودمجهم في المجتمع.\r\n3 - المساهمة في إقامة ندوات ثقافية علمية مع الجهات ذات العلاقة.\r\n4 - بث روح التعاون والمحبة والتكافل الإجتماعي والترابط الأسري بين أفراد المجتمع.\r\n5 - المساهمة في نشر التوعية ومحاربة الأمية وذلك بالتنسيق مع الجهات ذات العلاقة.\r\n6 - فتح دور حضانة للأطفال نهاري ومسائي.\r\n7 - التنسيق مع الهيئات ذات العلاقة لتحقيق أهداف الجمعية وتقليص ظاهرة الإعاقة في المجتمع وزيادة الوعي لدى المواطنين عن طريق وسائل الثقافة والإعلام وإقامة الندوات العلمية التي تعالج الإعاقة بمختلف أنواعها وكذلك الإرشاد والنظم المعتمدة على أساليب وطرق علمية مناسبة.\r\n8 - إقامة ندوات لتوجيه الآباء والأمهات في حقل الرعاية الصحية للإهتمام بالطفل والعناية به لضمان سلامته البدنية والنفسية ودعم الأطفال ذوي المواهب.\r\n9 - تحسين وتطوير وتنمية أوضاع المرأة تربوياً وثقافياً وإجتماعيا\r\nوصحياً وتأهيل المرأة الريفية.\r\n10 - إقامة مراكز للتوعية والتأهيل من الإدمان على المخدرات والإنحراف.\r\n11 - المساهمة في إيجاد الدور المتخصصة لرعاية العجزة والمسنين والتنسيق مع المنظمات الدولية.\r\n12 - المساهمة في نشر الوعي البيئي الهادف على خلق تفاعل إيجابي في المجالات الآتية:\r\nأ - الإهتمام بغرس الأشجار ورعايتها، وإثارة الوعي بأهمية حماية الأشجار والمساحات الخضراء والحدائق العامة والخاصة باعتبارها الرئة الحقيقية \\\r\nللمدن.\r\nب - حماية التنوع البيئي والمناخي والنباتي والحيواني والتعاون مع مجلس حماية البيئة لما يخدم المجتمع وما يؤكد حرصنا على السلامة العامة لنا وللأجيال من بعدنا.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nرشا غسان بزي\r\nسكينه احمد ماجد\r\nعُلا محمد عواد\r\nزينب علي عواضه\r\nفاطمه الزهراء احمد بزي\r\nممثلة الجمعية تجاه الحكومة: الآنسة فاطمه الزهراء احمد بزي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 تشرين الأول 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}