{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257383",
  "title": "تأسيس جمعية بإسم: «جمعية الصندوق المستقل للقرض الخيري - صيدا» مركزها: صيدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2199",
    "date": " 21/10/2015",
    "oj_number": "44",
    "oj_publish_date": "29/10/2015",
    "oj_page": "2742-2743"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية الصندوق المستقل للقرض الخيري - صيدا»\r\nمركزها: صيدا - الدكرمان - العقار رقم 501 - صيدا سنتر - الطابق العاشر - الشقة الجنوبية.\r\nغايتها: 1 - السعي الى تفعيل الحياة الإقتصادية في منطقة نشاطه عن طريق تسهيل القروض الميسرة التي يحتاجها المعسرون من أجل تقويم أعمالهم المتعثرة.\r\n2 - المساعدة في إنشاء وتأسيس مشاريع مهنية صغيرة.\r\n3 - منح القروض وإشراك الناس في مشروع الإقراض وحثهم على التكافل والتضامن من خلال مساهماتهم المختلفة (الكفالات، الإشتراكات، المساهمات والتبرعات).\r\n4 - منح القروض لتلبية كافة الحاجات سواء منها الإجتماعية والإنتاجية.\r\n5 - التخصص في إعطاء القروض الصغيرة الحجم ولآجال قصيرة.\r\n6 - إعتماد الضمانات المالية والعينية مقابل القروض المعطاة حرصاً على إستمرارية عمل الجمعية.\r\n7 - الإكتفاء الذاتي للجمعية لجهة تغطية المصاريف الناجمة عن عملية صرف القروض واستردادها (مطبوعات، أجور، موظفين، معلوماتية...) وذلك عبر رسم إداري محدد يدفعه المستفيد من القرض.\r\n8 - تبادل الخبرات مع المؤسسات الشبيهة المحلية منها والدولية.\r\n9 - الإستفادة من التقنيات الحديثة والمتطورة قدر الإمكان.\r\n10 - إختيار الكادر البشري الكفوء والمتخصص والعمل على تأهيله وتدريبه بشكل مستمر.\r\n11 - مراعاة الضوابط الشرعية والقانونية في العمل.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة، شرط أن تقوم بعمليات إقراض تختلف عن مفهوم التسليف بمعنى المواد 178 الى 184 من قانون النقد والتسليف.\r\nالمؤسسون السادة:\r\nخليل احمد صاوي زنتوت\r\nد. محمد عبد الحليم الكلش\r\nرغيد محمد المكاوي\r\nعبد الفتاح محمد حكواتي\r\nمحمد رمزي محمد رجب الجبيلي\r\nامين صبحي سليم حمود\r\nممثل الجمعية تجاه الحكومة: السيد خليل احمد صاوي زنتوت."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 تشرين الأول 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}