{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239661",
  "title": "التأكيد على بقاء سماحة الشيخ خالد الصلح مفتياً لمنطقة بعلبك الهرمل بناء للقرار الصادر عن المجلس الشرعي الإسلامي الأعلى تاريخ 18/4/1436 ه، الموافق 7/2/2015 م",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "21",
    "date": " 07/02/2015",
    "oj_number": "8",
    "oj_publish_date": "19/02/2015",
    "oj_page": "428-429"
  },
  "preamble": "إن المجلس الشرعي الإسلامي الأعلى،\nبناء لأحكام المواد رقم 1 و2 و3 و38 من المرسوم الاشتراعي رقم 18/1955،\nبناء لأحكام المواد رقم 1 و2 و15 و19 من النظام الداخلي للمجلس الشرعي رقم 2/1978،\nوعطفاً على القرارين الصادرين عن المجلس الشرعي الإسلامي الأعلى رقم 7 تاريخ 7/5/2013م المنشور في الجريدة الرسمية في العدد 20 تاريخ 1/5/2013م و13 تاريخ 27/7/2013م المنشور في الجريدة الرسمية في العدد رقم 33 تاريخ 29/7/2013م.\nبناء على القرار الإعدادي رقم 223/2012 - 2013 تاريخ 2/5/2013م الصادر عن مجلس شورى الدولة في المراجعة رقم 18556/2013 القاضي بوقف تنفيذ القرار الصادر عن مفتي الجمهورية السابق الشيخ محمّد رشيد قباني، والمتضمن: تكليف الشيخ أيمن الرفاعي مفتيًا لمحافظة بعلبك - الهرمل.\nبناء على القرار الإعدادي رقم 302/2012 - 2013 تاريخ 8/7/2013م الصادر عن مجلس شورى الدولة في المراجعة رقم 18862/2013 القاضي بوقف تنفيذ القرار الصادر عن مفتي الجمهورية اللبنانية السابق الشيخ محمّد رشيد قباني، والمتضمن: تكليف الشيخ أحمد محي الدين نصار مفتيًا لمدينة صيدا وأقضيتها.\nبناء على القرار الإعدادي رقم 19/2013 - 2014 تاريخ 24/10/2013م الصادر عن مجلس شورى الدولة في المراجعة رقم 18554/2013 القاضي: بوقف تنفيذ القرار الصادر عن مفتي الجمهورية السابق الشيخ محمّد رشيد قباني بتاريخ 31/12/20\n13م، والمتضمن: تكليف الشيخ زيد محمّد بكار زكريا مفتيًا لمحافظة عكار.\nبناء على القرار الإعدادي رقم 63/2013 - 2014 الصادر بتاريخ 21/11/2013م عن مجلس شورى الدولة في المراجعة رقم 19128/2013 القاضي بوقف تنفيذ القرار الصادر عن مفتي الجمهورية السابق الشيخ محمّد رشيد قباني، والمتضمن: تكليف الشيخ بسام طراس مفتيًا لقضاء راشيا.\nبناء على القرار الصادر عن دولة رئيس مجلس الوزراء رقم 167 تاريخ 2/8/2014م، المتضمن: دعوة مجلس الانتخاب الإسلامي الى انتخاب مفتي للجمهورية.\nبناء على القرار رقم 7 الصادر عن المجلس الشرعي بتاريخ 7/5/2013م والمنشور في الجريدة الرسمية.\nبناء على القرار رقم 6 الصادر عن المجلس الشرعي بتاريخ 29/11/2014م\nوالمنشور في الجريدة الرسمية لا سيما البند الاول والثاني منه.\nبناء على مقتضيات المصلحة الدينية والوقفية في منطقة بعلبك الهرمل.\nيقرر:",
  "articles": [
    {
      "number": "1 1 - اعتبار فضيلة الشيخ خالد صلح مستمراً في مهامه كمفتٍ لمحافظة بعلبك - الهرمل الى حين اجراء انتخابات المفتيين المحليين في المناصب الشاغرة.\r\n2 - ابلاغ هذا القرار الى المديرية العامة للأوقاف الاسلامية في بيروت وسائر الدوائر الوقفية وجميع المؤسسات التابعة للمجلس الشرعي الاسلامي الاعلى والمؤسسات التابعة لدار الفتوى، ونشره في الجريدة الرسمية أصولاً.",
      "content": [
        {
          "type": "text",
          "data": "1 - اعتبار فضيلة الشيخ خالد صلح مستمراً في مهامه كمفتٍ لمحافظة بعلبك - الهرمل الى حين اجراء انتخابات المفتيين المحليين في المناصب الشاغرة.\r\n2 - ابلاغ هذا القرار الى المديرية العامة للأوقاف الاسلامية في بيروت وسائر الدوائر الوقفية وجميع المؤسسات التابعة للمجلس الشرعي الاسلامي الاعلى والمؤسسات التابعة لدار الفتوى، ونشره في الجريدة الرسمية أصولاً."
        }
      ]
    }
  ],
  "signature": "بيروت في 7/2/2015\nمفتي الجمهورية  اللبنانية\nرئيس المجلس الشرعي الإسلامي الأعلى\nالشيخ عبد اللطيف دريان"
}