{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239444",
  "title": "تأسيس جمعية بإسم: «التحالف العربي لصناعة الخدمات» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "21",
    "date": " 08/01/2015",
    "oj_number": "3",
    "oj_publish_date": "15/01/2015",
    "oj_page": "159-161"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «التحالف العربي لصناعة الخدمات» والمسجل لدى المديرية الإدارية المشتركة برقم 15353 تاريخ 24/9/2014\nبناء على إقتراح مدير عام الشؤون السياسية واللاجئين\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علماً بتأسيس الجمعية المسماة:\r\n«التحالف العربي لصناعة الخدمات».\r\nمركزها: بيروت - العقار رقم 2031 - بناية المنصور - الطابق الاول.\r\nغايتها: تهدف الجمعية الى تعزيز التبادل الحر للخدمات وتطوير قطاع الخدمات بما يتفق ومصالح الأعضاء ومصالحهم الإنمائية وذلك من خلال ما يلي على وجه الخصوص:\r\n- تعزيز وتوثيق التعاون مع الحكومات المتعلقة بتأطير القضايا وتحديد أولويات مصالح الخدمات وصياغة استراتيجيات وطنية للتجارة وتنظيم خدمات فعالة وأطر عامة مؤسسية تنظيمية تقدم الحماية الأفضل للمصالح اللبنانية والعربية وتسعى الى تقدمها في مجال الإقتصاد وتبادل الخدمات.\r\n- تعزيز تبادل الخبرات والدروس المستفادة لتطوير أفضل الممارسات في صناعات الخدمات العربية وتعزيز الدور القيادي في شركات الخدمات العربية في بلداننا.\r\n- رفع الوعي وتعزيز الفهم في لبنان والمنطقة العربية حول التجارة الدولية وإتفاقات الإستثمار التي تؤثر في تبادل الخدمات، بما فيها منظمة التجارة العالمية وغيرها من مختلف معاهدات التجارة والإستثمار المناطقية والثنائية.\r\n- الترويج لإجراء البحوث والتحليلات حول القضايا المتعلقة بالمنطقة وبتجارة الخدمات ومعاهدات التجارة الدولية.\r\n- المساهمة في تحسين التنظيم الوطني ودعم القدرات التنافسية لقطاع الخدمات في جميع الدول العربية.\r\n- تحديد وتطوير مصالح تجارة الخدمات العربية وفقاً للإتفاقات القائمة حول التجارة والاستثمار الدوليين، ووفقاً للإتفاقات المستقبلية التي يكون التفاوض بشأنها إقليميا ومتعدد الأطراف والدفاع الأفضل عن تلك المصالح في حالة تسوية النزاعات المحتملة وفقاً لمعاهدات تجارة الخدمات.\r\n- تعزيز التعاون وبناء الشراكات مع مختلف صناعات الخدمات والجمعيات\r\nالتجارية لشركائنا التجاريين وبالشراكة ايضاً في القطاعين العام والخاص لتقاسم ومشاركة الخبرات المتبادلة وأفضل الممارسات وتوجيه قضايا المصالح المشتركة.\r\n- توفير منتدى من أجل مناقشة تجارة الخدمات الدولية في القضايا ذات الصلة بالخدمات والتي تؤثر في قطاع الخدمات العربية والعمل كهمزة الوصل لقطاع خدمات الدول الأخرى غير الأعضاء في الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- طلال توفيق سالم ابو غزاله\r\n- فيليب يوسف معلوف\r\n- حبيب جميل انطون\r\n- عليا صالح عباس\r\n- مالك عواضه عاصي\r\nممثل الجمعية تجاه الحكومة: السيد حبيب جميل انطون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة إلى إنتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وألا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 كانون الثاني 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}