{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257385",
  "title": "تأسيس جمعية بإسم: «هبة الحياة» {Gift Of Life - Lebanon} مركزها: عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2234",
    "date": " 22/10/2015",
    "oj_number": "44",
    "oj_publish_date": "29/10/2015",
    "oj_page": "2744-2745"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«هبة الحياة» {Gift Of Life - Lebanon}\r\nمركزها: عاليه - الرونبوان - جانب السنترال - العقار رقم 3993 - القسم رقم 8 - بناية دانا.\r\nغايتها: 1 - تأمين الرعاية الصحية الكاملة للأطفال المصابين بالأمراض الخلقية في القلب وخاصة إجراء العمليات الجراحية.\r\n2 - التعاون مع المنظمات الدولية العاملة في مجال المساعدة الصحية.\r\n3 - تنظيم وعقد المؤتمرات المتخصصة في مجال طب القلب خاصة للأطفال ونشر الدراسات والوعي والتدريب.\r\n4 - مساعدة العائلات المستورة والمرضى والأيتام وإعانتهم وتأمين مستلزمات الحياة الكريمة لهم، من خلال تأمين الرعاية الصحية عن طريق إنشاء المستوصفات والمراكز والمختبرات الثابتة والمتنقلة والمساعدة في تأمين الأدوية وخاصة المزمنة منها والقيام بالحملات الصحية والعلاجية والوقائية، وإقامة برامج الدعم النفسي والإجتماعي وإنماء القدرات الإنسانية والسعي لإقامة مراكز التدريب والتأهيل الفني والمهني والتربوي.\r\n5 - تقديم المنح المدرسية للطلاب ومساعدتهم على دفع الرسوم المدرسية وشراء الكتب والقرطاسية وتأمين منح دراسية للطلاب المحتاجين مهنياً وأكاديمياً.\r\n6 - إقامة دورات تدريب مهني والمعارض الفنية والثقافية.\r\n7 - دعم وتشجيع النشاطات المتعلقة بتنمية وتأهيل مهارات وقدرات المرأة عامة والنساء ذوات الفرص المحدودة خاصة، بما يمكنهن من تحسين أوضاعهن الإجتماعية والمادية والأسرية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجوزيف جريس القزح\r\nسونا قره بت كورتيان\r\nجورج متري عازار\r\nلينا سعيد شهيب\r\nكمال عجاج الاحمديه\r\nجان انطوان معوض اده\r\nليلى رئيف علم الدين\r\nممثل الجمعية تجاه الحكومة: المحامي كمال عجاج الاحمديه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 تشرين الأول 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}