{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257417",
  "title": "تأسيس جمعية بإسم: «لست وحدك» مركزها: عين الريحانة - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2260",
    "date": " 28/10/2015",
    "oj_number": "45",
    "oj_publish_date": "05/11/2015",
    "oj_page": "2800-2801"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«لست وحدك».\r\nمركزها: عين الريحانة - شارع 21 - العقار رقم 715 - القسمين رقم 6 و7 - بناية ابي نخول - الطابق السفلي - قضاء كسروان.\r\nغايتها: - تسعى الجمعية الى الإهتمام بالسجناء ومتابعة شؤونهم القانونية والإنسانية والروحية والإجتماعية والطبية والتعليمية والثقافية وتقديم الدعم المعنوي والمادي وتقديم خدمات المناصرة والإندماج الإجتماعي وتنمية وبناء القدرات الذاتية والعمل على تحويل طاقاتهم نحو الإيجابية وتوفير المصالحة بما يخدم الفرد والمجتمع على السواء تحضيراً لإعادة إدماجهم في المجتمع بعد خروجهم من السجن.\r\nكما وتقوم الجمعية بالمساعدة العينية والمادية لبعض الحالات في المجتمع.\r\n-تقوم الجمعية بتحقيق أهدافها عبر الوسائل التالية:\r\n1 - تنفيذ المشاريع والقيام بأعمال تدريب وتثقيف وتوعية وإقامة محاضرات ولقاءات للجماعات والسجناء.\r\n2 - تنظيم زيارات دورية للسجون والإستماع الى السجناء ومحاورتهم ومساعدتهم في كافة المجالات الحياتية.\r\n3 - الإستعانة بمحامين في سبيل متابعة ملفات ودعاوى السجناء الذين لا معين لهم أو قريب.\r\n4 - جمع التبرعات والمساعدة العينية بهدف تأمين الحاجات الضرورية للسجناء.\r\n5 - إقامة الحفلات والنشاطات والمشاريع على أنواعها.\r\n6 - تنظيم حلقات دراسية ومؤتمرات علمية.\r\n7 - إصدار نشرات ومطبوعات دورية وغير دورية وتوثيق المعلومات وتبادل الخبرات ووضع الدراسات واستعمال الوسائل البصرية والسمعية بما يخدم الأهداف.\r\n8 - العمل على تحقيق أهداف الجمعية والقيام بالأعمال المكملة له، بصورة منفردة أو بالإشتراك والتعاون مع أفراد أو مؤسسات أو جمعيات أو منظمات محلية أو أجنبية، حكومية أو غير حكومية وتمثيل المؤسسات والمنظمات والجمعيات المحلية و/أو الأجنبية.\r\n9 - القيام بأية مشاريع تتصل بصورة مباشرة أو غير مباشرة بأعمالها أو نشاطها دون إستثناء.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالمطران جي فوآد نجيم\r\nايليا بشارة فرنسيس\r\nالان ميشال البرجي\r\nفرنسيس يعقوب ابي نخول\r\nايلي رشيد عمار\r\nرولا جوزف ابو شبكه\r\nمي الياس مبارك\r\nجمال يعقوب ابي نخول\r\nممثل الجمعية تجاه الحكومة: السيد فرنسيس يعقوب ابي نخول."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 تشرين الأول 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}