{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257420",
  "title": "تأسيس جمعية بإسم: «جمعية خريجي المعهد الجامعي للتكنولوجيا» مركزها: صيدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2275",
    "date": " 29/10/2015",
    "oj_number": "45",
    "oj_publish_date": "05/11/2015",
    "oj_page": "2803"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية خريجي المعهد الجامعي للتكنولوجيا»\r\nمركزها: صيدا - المعهد الجامعي للتكنولوجيا.\r\nغايتها: 1 - العمل على تنمية وتقوية روح التضامن والألفة بين الخريجين والعمل على رفع مستواهم المادي والمعنوي.\r\n2 - المساعدة على تأمين فرص عمل للخريجين ورعايتهم.\r\n3 - تشجيع المشاريع الإقتصادية، الإجتماعية والأكاديمية التي تساهم في معاونة الخريجين على مواجهة الأعباء الحياتية والمعيشية.\r\n4 - رفد المعهد بخبرات الخريجين.\r\n5 - تأمين الإتصال بالمراجع الرسمية والخاصة لما يحقق أهداف الجمعية وغايتها.\r\n6 - تطوير طاقات وقدرات الخريجين، وذلك لتحسين أدائهم الوظيفي في حياتهم العملية من خلال القيام بدورات وبرامج متخصصة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. محمد كاظم حسيب الخطيب\r\nد. ميشال جورج الخوري\r\nد. محمد علي شكرون\r\nالخضر ابراهيم الغضبان\r\nآمال حسن اليمن\r\nحسين وفيق الجردلي\r\nزياد فواز ضاهر\r\nممثل الجمعية تجاه الحكومة: الدكتور ميشال جورج الخوري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 تشرين الأول 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}