{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257328",
  "title": "تعميم الى جميع الإدارات العامة والمؤسسات العامة والبلديات واتحادات البلديات بشأن إبلاغ دائرة ضريبة التحسين في وزارة المالية عن مراسيم المنفعة العامة ومراسيم تصديق التخطيط المنتهية مفاعيلها نتيجة انقضاء المهل المحددة قانوناً للمباشرة بتنفيذ هذه المراسيم",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "22",
    "date": " 12/10/2015",
    "oj_number": "43",
    "oj_publish_date": "22/10/2015",
    "oj_page": "2665"
  },
  "preamble": "",
  "articles": [
    {
      "number": "17 المذكورة اعلاه نصت على أن تبقى مراسيم التخطيط النافذة بتاريخ نشر تعديل القانون والتي لم يمض على صدورها عشرون سنة سارية المفعول على ان لا تزيد مدة نفاذ أي منها عن خمس وعشرين سنة. وتبقى مراسيم تصديق التخطيط التي انقضى على صدورها اكثر من عشرين سنة سارية المفعول خمس سنوات اعتباراً من تاريخ 21/12/2006 .\r\nوبما ان مجلس الوزراء بموجب قراره رقم 18 تاريخ 26/3/2015 طلب تعميم تقرير اللجنة القضائية بشأن كيفية تطبيق المادتين 3 و17 من القانون الصادر بتاريخ 8/12/2006 الذي عدّل بموجبه القانون رقم 58 تاريخ 29/5/1991 (قانون الاستملاك) على مراسيم المنفعة العامة ومراسيم التخطيطات كافة خاصة في ظل انقضاء المهل المحددة لسقوط تلك المراسيم، وقد تضمن هذا التقرير ما يلي:\r\n-أن انقضاء المهل المحددة قانوناً للمباشرة بتنفيذ مراسيم المنفعة العامة ومراسيم تصديق تخطيط دون احالتها الى لجان الاستملاك المختصة مع المستندات المتعلقة بها لتحديد التعويضات، تؤدي الى اعتبار هذه المراسيم كأنها لم تكن وبدون اي مفعول.\r\n-ان إحالة مراسيم المنفعة العامة ومراسيم تصديق تخطيط الى لجان الاستملاك المختصة مع الطلب منها تحديد التعويضات المستحقة عن بعض العقارات المشمولة بهذه المراسيم اعلاه دون البعض الآخر من العقارات، تؤدي الى اعتبار هذه المراسيم كأنها لم تكن وبدون اي مفعول بالنسبة لهذا البعض الآخر اذا انقضت مدة العمل بالمراسيم.\r\nبناء على ما تقدم،\r\nيُطلب الى جميع الادارات العامة والمؤسسات العامة والبلديات واتحادات البلديات ضرورة إبلاغ دائرة ضريبة التحسين في وزارة المالية عن جميع مراسيم الاستملاك واعلان المنفعة العامة المنتهية مهلة نفاذها وسريانها دون المباشرة بتنفيذ معاملات الاستملاك كلياً أو جزئياً خلال مهلة شهر على الاكثر من تاريخ تبلغها هذا التعميم، اضافة الى إبلاغها بجميع المراسيم التي قد تنتهي مدة سريانها ونفاذها لاحقاً دون المباشرة بتنفيذها كلياً أو جزئياً في مهلة اقصاها شهر من تاريخ انتهاء مفاعيل هذه المراسيم.\r\nإننا نعلّق اهمية كبيرة على ضرورة التقيد بتنفيذ هذا التعميم ومراقبة تنفيذه.\r\nيكلّف التفتيش المركزي مراقبة تنفيذ احكام هذا التعميم.",
      "content": [
        {
          "type": "text",
          "data": "حيث ان المادة 3 من القانون رقم 58/91 تاريخ 29/5/1991 (قانون الاستملاك)، المعدّلة بموجب المادة 3 من القانون الصادر بتاريخ 8/12/2006 نصت على وجوب المباشرة بتنفيذ الاستملاك لمرسوم إعلان المنفعة العامة ضمن مهلة قصوى لا تتجاوز ثماني سنوات من تاريخ نشر المرسوم في الجريدة الرسمية. أما مراسيم الاستملاك المتعلقة بالآثار فقد حددت مدة سريانها القصوى بثلاثة سنوات من تاريخ نشرها في الجريدة الرسمية مع امكانية تمديدها لسنوات إضافية ضمن شروط معينة.\r\nوحيث ان المادة 35 من القانون ذاته المعدلة بموجب المادة 17 من القانون الصادر بتاريخ 8/12/2006 نصت على ان «يبقى مرسوم التخطيط ساري المفعول اعتباراً من تاريخ نشره في الجريدة الرسمية لمدة عشر سنوات قابلة للتمديد مرة واحدة لمدة ثلاث سنوات على الاكثر».\r\nولما كانت المادة 17 المذكورة اعلاه نصت على أن تبقى مراسيم التخطيط النافذة بتاريخ نشر تعديل القانون والتي لم يمض على صدورها عشرون سنة سارية المفعول على ان لا تزيد مدة نفاذ أي منها عن خمس وعشرين سنة. وتبقى مراسيم تصديق التخطيط التي انقضى على صدورها اكثر من عشرين سنة سارية المفعول خمس سنوات اعتباراً من تاريخ 21/12/2006 .\r\nوبما ان مجلس الوزراء بموجب قراره رقم 18 تاريخ 26/3/2015 طلب تعميم تقرير اللجنة القضائية بشأن كيفية تطبيق المادتين 3 و17 من القانون الصادر بتاريخ 8/12/2006 الذي عدّل بموجبه القانون رقم 58 تاريخ 29/5/1991 (قانون الاستملاك) على مراسيم المنفعة العامة ومراسيم التخطيطات كافة خاصة في ظل انقضاء المهل المحددة لسقوط تلك المراسيم، وقد تضمن هذا التقرير ما يلي:\r\n-أن انقضاء المهل المحددة قانوناً للمباشرة بتنفيذ مراسيم المنفعة العامة ومراسيم تصديق تخطيط دون احالتها الى لجان الاستملاك المختصة مع المستندات المتعلقة بها لتحديد التعويضات، تؤدي الى اعتبار هذه المراسيم كأنها لم تكن وبدون اي مفعول.\r\n-ان إحالة مراسيم المنفعة العامة ومراسيم تصديق تخطيط الى لجان الاستملاك المختصة مع الطلب منها تحديد التعويضات المستحقة عن بعض العقارات المشمولة بهذه المراسيم اعلاه دون البعض الآخر من العقارات، تؤدي الى اعتبار هذه المراسيم كأنها لم تكن وبدون اي مفعول بالنسبة لهذا البعض الآخر اذا انقضت مدة العمل بالمراسيم.\r\nبناء على ما تقدم،\r\nيُطلب الى جميع الادارات العامة والمؤسسات العامة والبلديات واتحادات البلديات ضرورة إبلاغ دائرة ضريبة التحسين في وزارة المالية عن جميع مراسيم الاستملاك واعلان المنفعة العامة المنتهية مهلة نفاذها وسريانها دون المباشرة بتنفيذ معاملات الاستملاك كلياً أو جزئياً خلال مهلة شهر على الاكثر من تاريخ تبلغها هذا التعميم، اضافة الى إبلاغها بجميع المراسيم التي قد تنتهي مدة سريانها ونفاذها لاحقاً دون المباشرة بتنفيذها كلياً أو جزئياً في مهلة اقصاها شهر من تاريخ انتهاء مفاعيل هذه المراسيم.\r\nإننا نعلّق اهمية كبيرة على ضرورة التقيد بتنفيذ هذا التعميم ومراقبة تنفيذه.\r\nيكلّف التفتيش المركزي مراقبة تنفيذ احكام هذا التعميم."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 تشرين الأول 2015\nرئيس مجلس الوزراء\nتمّام سلام"
}