{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239666",
  "title": "تأسيس جمعية بإسم: «قرية جيل الإنجيل» مركزها: الكفور - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "232",
    "date": " 06/02/2015",
    "oj_number": "8",
    "oj_publish_date": "19/02/2015",
    "oj_page": "430-431"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «قرية جيل الإنجيل» والمسجل لدى المديرية الادارية المشتركة برقم 13185 تاريخ 19/8/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«قرية جيل الإنجيل»\r\nمركزها: الكفور - الشارع العام - قبل مأوى سيدة الآلام - العقار رقم 965 - القسم رقم 4 - ملك الخوري جوزف سويد - الطابق الأرضي - قضاء كسروان.\r\nغايتها: - إعلان كلمة الله، والعمل على نشر المحبة والإخاء والتعاون بين الجميع على إختلاف طوائفهم وأديانهم عبر كل الوسائل المرئية والمسموعة والحسية.\r\nعلى سبيل المثال لا الحصر:\r\n1 - إلقاء محاضرات وإعداد دورات تدريب في المدارس الرسمية والخاصة والجامعات والجماعات الرسولية والرعايا...\r\n2 - توعية الشبان على مخاطر المخدرات والكحول والإباحية ليحيوا حياة كريمة.\r\n3 - تربية إنسانية وأخلاقية تهدف الى ترسيخ القيم الوطنية والإجتماعية لدى الشبان والعمل في سبيل المصلحة العامة التي تؤول بالخير على الجميع.\r\n4 - لقاءات رسولية تعمل على تجسيد القيم والفضائل لدى الأطفال والشبيبة.\r\n5 - مساعدات إجتماعية للعجزة والمنبوذين ولكل من ضاقت في وجهه ظروف الحياة.\r\n6 - تأمين بعض المواد الغذائية تجسيداً لروح التعليم المسيحي لإخوتنا الأكثر فقراً.\r\n7 - زيارة المستشفيات في الأعياد الكبرى والقيام بأعمال ترفيهية للمرضى.\r\n8 - مساعدة وإرشاد المتزوجين في حل بعض المشاكل العائلية كي لا تؤدي الى عنف منزلي.\r\n9 - الترفيه عن الأطفال الذين يعانون الوحدة، والمشاكل الإجتماعية.. ودعمهم وحمايتهم قدر المستطاع.\r\n10 - مساعدة كل إنسان معذب في عيشه وكرامته على تخطي الصعاب التي تواجهه.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- الخوري جوزف اندره سويد\r\n- ابرهيم مطانيوس عبدالله\r\n- مايا جان البيروتي\r\n- ايلي ادوار اسمر\r\n- غسان الياس محفوض\r\nممثل الجمعية تجاه الحكومة: الخوري جوزف اندره سويد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 شباط 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}