{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=242532",
  "title": "توزيع عائدات الصندوق البلدي المستقل عن عام 2014",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2341",
    "date": " 30/11/2015",
    "oj_number": "49",
    "oj_publish_date": "03/12/2015",
    "oj_page": "3516-3561"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور لا سيما المادة 62 منه،\nبناء على المرسوم الاشتراعي رقم 118 تاريخ 30/06/1977 (قانون البلديات) وتعديلاته،\nبناء على المرسوم رقم 1917 تاريخ 06/04/1979 (تحديد اصول وقواعد توزيع اموال الصندوق البلدي المستقل) وتعديلاته،\nبناء على المرسوم الاشتراعي رقم 50 تاريخ 05/08/1967 وتعديلاته (نظام وتنظيم الدفاع المدني)،\nبناء على القانون رقم 326 تاريخ 28/06/2001 (قانون الموازنة العامة والموازنات الملحقة للعام 2001)، لاسيما المادة 64 منه،\nبناء على اقتراح وزيري الداخلية والبلديات والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "10 \r\n\tينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "توزع عائدات الصندوق البلدي المستقل المخصصة للتوزيع عن عام 2014، ومقدارها /527.000.000.000/ل.ل.\n(خمسماية وسبعة وعشرون مليار ليرة لبنانية) وفقا لما يلي:\nاولا: 12%(إثنتا عشرة بالمئة) من قيمة العائدات المعدة للتوزيع، تخصص لإتحادات البلديات، والتي يبلغ مجموعها /63.240.000.000/ل.ل. (ثلاثة وستون ملياراً ومايتان وأربعون مليون ليرة لبنانية)، توزع وفقاً للتالي:\nأ - 60% (ستون بالمئة)، بحيث يبلغ مجموعها /37.944.000.000/ل.ل. (سبعة وثلاثون ملياراً وتسعماية وأربعة وأربعون مليون ليرة لبنانية)، توزع على أساس عدد السكان المسجلين في نطاق بلديات الإتحاد.\nب - 40% (أربعون بالمئة)، بحيث يبلغ مجموعها /25.296.000.000/ل.ل. (خمسة وعشرون ملياراً ومايتان وستة وتسعون مليون ليرة لبنانية)، توزع على جميع الإتحادات بصورة نسبية على أساس عدد البلديات التي يتألف منها كل إتحاد لكل قضاء، وتخصص لمشاريع التنمية ونفقات الدروس في هذه الاتحادات.\nثانيا: 88% (ثمانية وثمانون بالمئة) من قيمة العائدات المعدة للتوزيع، تخصص للبلديات، والتي يبلغ مجموعها\n/463.760.000.000\n/ل.ل. (أربعماية وثلاثة وستون ملياراً وسبعماية وستون مليون ليرة لبنانية)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتم إقتطاع نسبة 5% (خمسة بالماية) من قيمة العائدات المخصصة للبلديات، أي ما مجموعه /23.188.000.000/ل.ل. (ثلاثة وعشرون ملياراً وماية وثمانية وثمانون مليون ليرة لبنانية)، والمتأتي من حاصل (463.760.000.000 (ضرب) 5% = /23.188.000.000/ل.ل)، وذلك قبل توزيع العائدات على البلديات، وينقل هذا المبلغ لحساب الصندوق المستقل للدفاع المدني المفتوح في قيود مديرية الخزينة والدين العام، تطبيقاً لاحكام المادة 30 - الفقرة 3 من المرسوم الاشتراعي رقم 50 تاريخ 05/08/1967 (تنظيم الدفاع المدني)، وذلك فور صدور هذا المرسوم، وعلى أن يصرف وفق الأصول المتبعة لدى المديرية العامة للدفاع المدني."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتم توزيع العائدات المتبقية من حصة البلديات بعد اقتطاع النسبة المحددة في المادة الثانية أعلاه، أي ما مجموعه /440.572.000.000/ل.ل. (أربعماية وأربعون ملياراً وخمسماية وإثنان وسبعون مليون ليرة لبنانية)، والمتأتي من حاصل (463.760.000.000 - 23.188.000.000 = 440.572.000.000 ل.ل)، على البلديات وفقا للاسس التالية:\nاولاً: 90% (تسعون بالمئة)، أي ما قيمته /396.514.800.000/ل.ل. (ثلاثماية وستة وتسعون ملياراً وخمسماية وأربعة عشر مليوناً وثمانماية ألف ليرة لبنانية)، من قيمة العائدات المعدة للتوزيع، توزع على اساس عدد السكان المقيدين في سجلات الأحوال الشخصية وعلى أساس الحاصل الفعلي للرسوم المباشرة لكل بلدية وذلك وفقاً للتالي:\nأ - 78% (ثمانية وسبعون بالمئة)، والتي يبلغ مجموعها /309.281.544.000/ل.ل. (ثلاثماية وتسعة مليارات ومايتان وواحد وثمانون مليوناً وخمسماية وأربعة وأربعون ألف ليرة لبنانية)، توزع على البلديات بصورة نسبية على أساس عدد السكان المقيدين في سجلات الأحوال الشخصية لكل بلدية.\nب - 22% (إثنان وعشرون بالمئة)، أي ما قيمته /87.233.256.000/ل.ل. (سبعة وثمانون ملياراً ومايتان وثلاثة وثلاثون مليوناً ومايتان وستة وخمسون ألف ليرة لبنانية)، توزع على أساس الحاصل الفعلي لرسومها المباشرة خلال السنتين السابقتين لسنة التوزيع.\nثانياً: 10% (عشرة بالمئة)، أي ما قيمته /44.057.200.000/ل.ل. (أربعة وأربعون ملياراً وسبعة وخمسون مليوناً ومايتا ألف ليرة لبنانية)، توزع بالتساوي على كافة البلديات التي يساوي أو يقل عدد سكانها المقيدين في سجلات الأحوال الشخصية عن /4000/ نسمة وفي جميع الأقضية على أن تخصص هذه الأموال لتمويل مشاريع التنمية في هذه البلديات ولإنعاش المناطق."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجري توزيع رصيد حصة البلديات وفقاً لما ورد في البند اولاً من المادة الثالثة اعلاه والبالغ مقداره /396.514.800.000/ل.ل. (ثلاثماية وستة وتسعون ملياراً وخمسماية وأربعة عشر مليوناً وثمانماية ألف ليرة لبنانية)، على النحو التالي:"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجري توزيع الرصيد المخصص لمشاريع التنمية في البلديات ولانعاش المناطق وفقا لما ورد في البند ثانيا من المادة الثالثة اعلاه، والبالغ /44،057،200،000/ل.ل (اربعة واربعون مليارا وسبعة وخمسون مليونا ومايتا الف ليرة لبنانية)، بحيث يتم توزيع مبلغ /63،758،000/ل.ل (ثلاثة وستون مليونا وسبعماية وثمانية وخمسون الف ليرة لبنانية) لكل من البلديات التالية:"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجري توزيع حصة اتحادات البلديات وفقا لما ورد في الفقرة \"أ\" من البند اولا من المادة الاولى اعلاه، والبالغ مقدارها /37،944،000،000/ل.ل (سبعة وثلاثون مليارا وتسعماية واربعة واربعون مليون ليرة لبنانية)، على النحو التالي:"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجري توزيع حصة اتحادات البلديات وفقا لما ورد في الفقرة \"ب\" من البند اولا من المادة الاولى اعلاه، والبالغ مقدارها /25،296،000،000/ل.ل (خمسة وعشرون مليارا ومايتان وستة وتسعون مليون ليرة لبنانية)، المخصصة لمشاريع التنمية ونفقات الدروس في الاتحادات على النحو التالي:"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تحدد مشاريع التنمية المشار اليها في المادة الثالثة- البند ثانيا والمادة الاولى - البند اولا- الفقرة \"ب\" من هذا المرسوم بالمشاريع التي تعمل على انماء البلدة او اتحاد البلديات اجتماعيا واقتصاديا وبيئيا وسياحيا، على ان تراعى في تنفيذ تلك المشاريع احكام قانون البلديات وقانون المحاسبة العمومية ومرسوم تحديد اصول المحاسبة في البلديات واتحادات البلديات غير الخاضعة لقانون المحاسبة العمومية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "على كل البلديات الاعضاء في اتحادات البلديات التي يتوجب عليها مبالغ مالية لهذه الاتحادات، ان تتقيد باحكام المادة (13) من المرسم رقم 1917 تاريخ 6/4/1979 (تحديد اصول وقواعد توزيع اموال الصندوق البلدي المستقل)، وان تسدد ما يتوجب عليها لصناديق هذه الاتحادات، على ان تتقدم بافادة من رئيس الاتحاد، تثبت هذا التسديد، والا اعتبرت ممتنعة عن الدفع، وحق لوزير الداخلية والبلديات ان يقتطع الحصة المتوجبة عليها للاتحاد من المبالغ العائدة لها بموجب هذا المرسوم، ويدفعها مباشرة الى صندوق الإتحاد التي هي عضو فيه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 تشرين الثاني 2015\nصدر عن مجلس الوزراء\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nنائب رئيس مجلس الوزراء\nوزير الدفاع الوظني\nالامضاء: سمير مقبل\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nوزير الزراعة\nالامضاء: أكرم شهيب\nوزير الاتصالات\nالامضاء: بطرس حرب\nوزير الطاقة والمياه\nالامضاء: ارثيور نظريان\nوزير الاشغال العامة والنقل\nالامضاء: غازي زعيتر\nوزير المالية\nالامضاء: علي حسن خليل\nوزير السياحة\nالامضاء: ميشال فرعون\nوزير الصحة العامة\nالامضاء: وائل ابو فاعور\nوزير دولة لشؤزن مجلس النواب\nالامضاء: محمد فنيش\nوزير الصناعة\nالامضاء: حسين الحاج حسن\nوزير الخارجية والمغتربين\nالامضاء: جبران باسيل\nوزير دولة لشؤون التنمية الادارية\nالامضاء: نبيل دي فريج\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق\nوزير البيئة\nالامضاء: محمد المشنوق\nوزير الشؤون الاجتماعية\nالامضاء: رشيد درباس\nوزير الشباب والرياضة\nالامضاء: عبد المطلب الحناوي\nوزير المهجرين\nالامضاء: اليس شبطيني\nوزير الثقافة\nالامضاء: ريمون عريجي\nوزير العدل\nالامضاء: اشرف ريفي\nوزير التربية والتعليم العالي\nالامضاء: الياس بو صعب"
}