{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239668",
  "title": "تأسيس جمعية بإسم: «مؤسسة الخير والإنماء» مركزها: زغرتا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "235",
    "date": " 07/02/2015",
    "oj_number": "8",
    "oj_publish_date": "19/02/2015",
    "oj_page": "431-432"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة الخير والإنماء» والمسجل لدى المديرية الادارية المشتركة برقم 13823 تاريخ 1/9/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«مؤسسة الخير والإنماء»\r\nمركزها: زغرتا - منطقة مجدليا - زغرتا العقاريّة - شارع العقبة - العقار رقم 2209 - بناية سليمان مارون زخيا الدويهي - الطابق ثالث - قضاء زغرتا.\r\nغايتها: 1 - السعي الى مساعدة المعوزين والفقراء عن طريق تقديم الدعم المادي والمعنوي.\r\n2 - السعي الى مساعدة الأسر المحتاجة بالمواد الغذائيّة\r\n3 - السعي الى مساعدة الأسر الأكثر حاجة لترميم منازلهم بهدف تأمين سلامتهم الصحيّة ولتفادي الأمراض.\r\n4 - السعي الى مساعدة التلاميذ المتفوقين والذين هم بحاجة للمساعدة عن طريق تأمين اللوازم المدرسيّة.\r\n5 - السعي الى مساعدة الأفراد والمجموعات الفقيرة الذين لديهم طاقة لتعلّم مهنة أو حرفة أو صنعة عن طريق تأمين المعدات والآلات بالإضافة الى إعداد دورات تدريب بهدف دعمهم للنهوض بمسؤولياتهم الماديّة.\r\n6 - السعي لتنظيم وإحياء المحاضرات والندوات بهدف توعية الأفراد والمجموعات على حقوقها والإلتزام بواجباتها.\r\n7 - السعي للتعاون مع كافة الجمعيّات والمؤسسات الإنسانيّة والخيريّة والإجتماعيّة والبيئيّة بما يحقق الأهداف والغايات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- بيار سليمان مرقص الدويهي\r\n- بدوي يوسف قنيعر الدويهي\r\n- جيزال سليمان زخيا الدويهي\r\n- يوسف صالح الدويهي\r\n- مخايل سركيس الدويهي\r\n- انطوان يوسف يمين\r\n- د. سايد يوسف انطون\r\n- د. كرم سليم كرم\r\nممثل الجمعية تجاه الحكومة: السيد مخايل سركيس الدويهي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 شباط 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}