{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257492",
  "title": "تأسيس جمعية بإسم: «غروب سوليد» «جي اس تيم» GS Team اي Groupe Solide مركزها: الكفور - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2393",
    "date": " 12/11/2015",
    "oj_number": "47",
    "oj_publish_date": "19/11/2015",
    "oj_page": "2877-2878"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«غروب سوليد» «جي اس تيم» GS Team} اي {Groupe Solide\r\nمركزها: الكفور - حي الشربين - بناية جوهري - ملك الياس انطون بستاني - الطابق الثاني - قضاء كسروان.\r\nغايتها: - المشاركة في النشاطات التي تنظمها المؤسسة العسكرية، والتي تنظمها الجمعيات التي تدعم وتساند الجيش.\r\n-إقامة مخيمات مشتركة بين المدنيين والعسكريين بعد التنسيق مع قيادة الجيش.\r\n-مساعدة الشباب اللبناني للإنخراط في المؤسسة العسكرية، من خلال المحاضرات واللقاءات والنشاطات الهادفة الى توعية وتنشئة الشباب على حب الوطن والمؤسسة العسكرية.\r\n-مساندة ودعم الجيش في مختلف المجالات وتقديم المساعدات العينية.\r\nتكريم الشهداء وزيارة الجرحى والمعوقين منهم.\r\n-منح جائزة سنوية بإسم الجمعية لطلاب المدارس في المراحل الإبتدائية - المتوسطة والثانوية من خلال مباراة في الرسم والشعر والنثر تحت عنوان «الجيش»، وذلك بمناسبة عيد الإستقلال.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nانطون الياس بستاني\r\nيوسف البر صادق\r\nالياس انطون بستاني\r\nجوزفين جرجس موسى\r\nجورج مارون بطيش\r\nممثلة الجمعية تجاه الحكومة: السيدة جوزفين جرجس موسى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 تشرين الثاني 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}