{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257497",
  "title": "تعديل العلم والخبر رقم: 92/أد تاريخ 21/3/1988 للجمعية المسماة: «جمعية خدمة الولد في العيله» مركزها: انطلياس - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2418",
    "date": " 14/11/2015",
    "oj_number": "47",
    "oj_publish_date": "19/11/2015",
    "oj_page": "2881-2882"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل اسم وغاية الجمعية الجمعية المسماة:\r\n«جمعية خدمة الولد في العيله» الحائزة على بيان العلم والخبر رقم 92/أد تاريخ 21/3/1988 .\r\nوأصبحت على النحو التالي:\r\nإسمها: «جمعية خدمة الولد والأم في العيله»\r\nبدلاً من:\r\n«جمعية خدمة الولد في العيله»\r\nغايتها: - إنّ الجمعية هي مؤسسة إجتماعية تسعى الى تحقيق الأهداف الآتية:\r\n1 - إستضافة الأولاد وأمهاتهم لا سيما الذين يعانون من مخاطر متنوعة ومرافقتهم بعيداً عن أيّ تمييز ديني أو سياسي.\r\n2 - تقديم بيئة حاضنة ومستقرة وآمنة لهم.\r\n3 - العمل على ترسيخ العلاقة بين الأم والأولاد ومساعدتهم على تربيتهم.\r\n4 - مساعدة العائلة على التعرف على حقوقها والاستحصال عليها.\r\n5 - مرافقة هؤلاء الأولاد وأمهاتهم في بناء مؤسسة عائلية.\r\n6 - مساعدتهم على بناء مشاريع فردية تحقيقاً للإستقلالية من خلال الإندماج الإقتصادي والإجتماعي.\r\nبدلاً من:\r\nانّ الجمعية هي مؤسسة اجتماعية تسعى الى تحقيق الأهداف الآتية:\r\n1 - صون الحياة العائلية للولد اليتيم.\r\n2 - السعي الى المحافظة على كيان العائلة أو الى إعادة تكوينها عند الإقتضاء.\r\n3 - إيجاد السبل اللازمة لتأمين مستقبل الولد وإنمائه الجسدي والعاطفي والثقافي والمهني.\r\n4 - مساعدة الأرامل في مواجهة الصعوبات الحياتية والعائلية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 تشرين الثاني 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}