{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243629",
  "title": "تأسيس جمعية بإسم: «الوداد والأمل» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2455",
    "date": " 19/11/2015",
    "oj_number": "49",
    "oj_publish_date": "03/12/2015",
    "oj_page": "3611-3612"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ\n15/2/2014\n،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الوداد والأمل» والمسجل لدى المديرية الادارية المشتركة برقم 14923 تاريخ 13/8/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:«الوداد والأمل»\nمركزها: طرابلس - منطقة الميناء العقارية 13 - العقار رقم 158 - القسم رقم 9 - ملك ملكه عبد القادر الحبوش - الطابق الأرضي.\nغايتها: - علاج بالموسيقى النفسية لمرض التوحد -\nmusico therapie\n(بيانو)\n-علاج بالموسيقى لذوي الإحتياجات الخاصة.\n-تقويم النطق.\n-دورات تقوية: إنكليزي - فرنسي - عربي - كمبيوتر.\n-العلاج الحسي - الحركي والعلاج النفسي - الإنشغالي - وعلاج النطق لهم من خلال العلم الجديد.\n-كسوة الأعياد ومواد غذائية - صحية وبيئية.\n-نشاطات للمعوقين أصحاب الإعاقات الحركية وتقديم كل ما يلزم إحتياجات طبية وغير طبية.\n-دورات توعية عن مكافحة الأمراض.\nدورات محو الأمية وأعمال حرفية للنساء لكي تستطيع المرأة أن تساعد نفسها وعائلتها.\n-إستقطاب فئة من الشباب العاطلين عن العمل ومشاركتهم معنا في النهوض الفكري والإجتماعي والثقافي لإعتمادهم على أنفسهم.\n-دمج الأطفال ذوي الإعاقة مع الأطفال العاديين.\n-العمل على دعم وتطوير المشاريع المتعلقة بالتنمية البشرية المستدامة.\n-العمل على رعاية الأطفال ومكافحة عمالاتهم وتأمين تعليمهم المجاني خصوصاً في المراحل الإبتدائية.\n-دعم ورعاية المسنين وتأمين حاجاتهم الطبية من دون دواء وإحتياجات صحية.\n-المشاركة في الأعمال التنموية.\n-التعاون والتنسيق مع الإدارات الرسمية المعنية والهيئات المحلية والعربية والدولية والجهات المختصة التي تعنى بشؤون المعاقين وخصوصا مرضى التوحد.\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\nالمؤسسون السادة:\nأمل مصطفى طالب\nثروة فايز شمسين\nزينه مصطفى الطالب\nعبد الوهاب بشار خربوطلي\nباسمه محمد ابراهيم\nميرنا محمد الاحمد\nعماد محمد جمعه العلي\nممثلة الجمعية تجاه الحكومة: السيدة أمل مصطفى طالب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 تشرين الثاني 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}