{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243645",
  "title": "تأسيس جمعية بإسم: «جمعية لجنة مهرجانات - ضبيه - ذوق الخراب - عوكر - حارة البلانة» مركزها: ضبيه - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2467",
    "date": " 26/11/2015",
    "oj_number": "49",
    "oj_publish_date": "03/12/2015",
    "oj_page": "3616-3617"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ\n15/2/2014\n،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية لجنة مهرجانات - ضبيه - ذوق الخراب - عوكر - حارة البلانة» والمسجل لدى المديرية الادارية المشتركة برقم 14173 تاريخ 31/7/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\n«جمعية لجنة مهرجانات - ضبيه - ذوق الخراب - عوكر - حارة البلانة»\nمركزها: ضبيه - العقار رقم 284 - القسم رقم 14 - ملك كورين قبلان الأشقر -\nBloc B\n- الطابق الثالث - قضاء المتن.\nغايتها: - إجتماعية - صحية - ثقافية - إنمائية:\nتهدف الجمعية الى توثيق عرى الألفة والتعاضد والتضامن بين جميع المواطنين وذلك عن طريق رعايتهم والإهتمام بكافة شؤونهم وحاجاتهم وطموحاتهم الإجتماعية والتربوية والحرفية والزراعية والصحية والثقافية والبيئية والإنمائية\nوالسياحية ولا سيما:\n1\n- تنظيم وإقامة المهرجانات الثقافية والتربوية والسياحية والمعارض الفنية والنشاطات الترفيهية والتثقيفية وسائر المشاريع ذات الطابع الإجتماعي.\n2\n- مكافحة الأمية وتعليم اللغات والكمبيوتر وسائر وسائل المكننة وإقامة دورات قصيرة ومتوسطة الأجل لتحقيق هذه الأهداف.\n3\n- الإهتمام بشؤون البيئة وتوجيه المواطنين لحمايتها وصيانتها.\n4\n- تقديم المساعدات لكل محتاج في حالات العوز.\n5\n- إنشاء مراكز تدريب ودعم كافة أنواع ومراحل التأهيل والتدريب من أجل المساهمة في رفع مستوى المواطنين وإنخراطهم في سوق العمل.\n6\n- الإهتمام بتعزيز القطاع الزراعي وتطوير بنيته التحتية.\n7\n- العمل على تعزيز وتطوير الأعمال الحرفية وتقديم المساعدات المتاحة للحرفيين.\n8\n- تقديم المنح الدراسية أو  العمل على توفيرها للطلاب بغية تمكينهم من متابعة دراساتهم ورفع مستواهم العلمي والثقافي ولا سيما للأيتام منهم أو لذوي الدخل المحدود ولإكمال دراستهم الجامعية والتخصصية.\nالقيام بكل ما من شأنه تقديم المساعدات على إختلاف أنواعها وفي جميع المجالات الإجتماعية والإنمائية والثقافية والتربوية.\n9\n- تنمية ثقافة المحبة والتضامن والإعتراف بالآخر والقبول به والتفاعل معه وتعميم ثقافة السلام.\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\nالمؤسسون السادة:\nشنتال داود شلالا\nجوسلين قبلان الاشقر\nانطوان ميشال جبر\nماري يوسف الاسمر\nكورين قبلان الاشقر\nملحم جوزف شلالا\nهيام جوزاف حبيش\nممثلة الجمعية تجاه الحكومة: المحامية هيام جوزاف حبيش."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 تشرين الثاني 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}