{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243654",
  "title": "تأسيس جمعية بإسم: «جمعية الدراسات الإستراتيجية للتعددية والسلام» (Strategic Studies for Pluralism and Peace Association (SSPPA مركزها: ددة - قضاء الكورة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2491",
    "date": " 28/11/2015",
    "oj_number": "49",
    "oj_publish_date": "03/12/2015",
    "oj_page": "3619-3620"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ\n15/2/2014\n،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الدراسات الإستراتيجية للتعددية والسلام»  Strategic\nStudies for Pluralism and Peace Association (SSPPA)\nوالمسجل لدى المديرية الإدارية المشتركة برقم 9541 تاريخ 20/5/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:«جمعية الدراسات الإستراتيجية للتعددية والسلام»"
        },
        {
          "type": "text",
          "data": "trategic Studies for Pluralism and Peace Association (SSPPA)"
        },
        {
          "type": "text",
          "data": "مركزها: ددة - شارع الواحة - بناية السبسبي - العقار رقم 1767 - القسم 5 - ملك هيفاء فايز البيطار وغسان جرجس الديري - الطابق الاول - قضاء الكورة.\nغايتها: إن اهداف الجمعية الاساسية هي على سبيل المثال لا الحصر:\n1\n- حوار الأديان والثقافات بين الشعوب.\n2\n- المساهمة في توصيف الأفكار التواصلية بين الشعوب وابرازها بأفضل وجه.\n3\n- الإضاءة على التراث الحضاري والثقافي والديني للمجموعات الإنسانية في العالم كما في إطار وطني بما يُساهم في تعزيز العلاقات الحضارية بين الشعوب.\n4\n- التربية على المواطنية كحالة إنسانية وحضارية وحاضنة للمكونات الثقافية والدينية.\n5\n- إنشاء ندوات وتنظيم لقاءات ثقافية لتقوية الحوارات بين الشعوب.\n6\n- تنمية العلاقات وتوثيق روابط التعاون مع مثيلاتها أو مشابهة لها في بلدان أخرى من خلال زيارات متبادلة.\n7\n- على العموم كل ما يساعد على تنمية الجمعية وتحقيق اهدافها.\n8\n- العمل على المواطنية الحاضنة للخصوصيات والتنوع في إطار التعددية في المجتمع.\n9\n- العمل على تعزيز حقوق المرأة والطفل.\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\nالمؤسسون السادة:\nمارلن لويس دياب\nغسان جرجس الديري\nدياب نايف عازوري\nممثلة الجمعية تجاه الحكومة: الاستاذة مارلن لويس دياب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 تشرين الثاني 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}