{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243656",
  "title": "تعديل لبيان العلم والخبر رقم: 242/أد تاريخ 13/12/2001 للجمعية المسماة: «جمعية مدى» مركزها: الشويفات - قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2500",
    "date": " 30/11/2015",
    "oj_number": "49",
    "oj_publish_date": "03/12/2015",
    "oj_page": "3621-3622"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ\n15/2/2014\n،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 242/أد تاريخ 13/12/2001\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية مدى» المتعلق بتعديل مركزها وغايتها والمسجل لدى المديرية الإدارية المشتركة برقم 12183 تاريخ 25/6/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 \r\n\tينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتعديل مركز وغاية الجمعية المسماة: «جمعية مدى» الحائزة على بيان العلم والخبر رقم 242/أد تاريخ 13/12/2001 .\nوأصبحت على النحو التالي:\nمركزها: عين الرمانة - شارع العريض - بناية إتيان عطاالله - الطابق الثاني - قضاء بعبدا.\nبدلا من:\nالشويفات - اول طريق دوحة عرمون - شارع التمثال - ملك كمال شيا - قضاء عاليه.\nغايتها: تسعى الجمعية الى:\n1\n- وضع مشاريع تنموية وبيئية في لبنان والإشراف على تنفيذها من خلال الاعتماد على الموارد البشرية المحلية وسياسات ملائمة للواقع المحلي.\n2\n- دعم الاشخاص والمجموعات والمبادرات التي يطلقها اشخاص ذوو طاقات تغييرية لأهداف تتصل بالمنفعة العامة.\n3\n- المساهمة في إنشاء وتعزيز الشراكة والتنسيق الفعليين بين جهات محلية في شتى المجالات التنموية والبيئية.\nتسعى الجمعية لتحقيق اهدافها عبر مختلف الوسائل المشروعة والقانونية، بما فيها اقتراح قوانين تؤمن تطبيق هذه الأهداف وإقامة الندوات واللقاءات التوجيهية وإصدار نشرات وجمع معلومات وتوثيقها وتأمين التواصل بين الجمعيات ذات الموضوع المشابه واستعمال مختلف الوسائل المكتوبة والمنشورة والمصورة والتلفزيونية والسينمائية والإنترنت وغيرها من وسائل النشر والإعلام والإعلان والإتصال والتواصل وغيرها والتعاون والتنسيق مع مختلف المؤسسات العامة والخاصة بهدف تحقيق أهداف الجمعية.\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\nبدلا من:\n-تنمية بشرية وبيئية مستدامة.\nعلى أن يطبق ما ذكر اعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 تشرين الثاني 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}