{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=242565",
  "title": "تأسيس جمعية بإسم: «جمعية التقوى والسلام للحوار والإنماء» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2563",
    "date": " 02/12/2015",
    "oj_number": "50",
    "oj_publish_date": "10/12/2015",
    "oj_page": "3766-3767"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ\n15/2/2014\n،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية التقوى والسلام للحوار والإنماء» والمسجل لدى المديرية الادارية المشتركة برقم 14843 تاريخ 18/9/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى: أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية التقوى والسلام للحوار والإنماء»"
        },
        {
          "type": "text",
          "data": "مركزها: طرابلس - شارع محرم - العقار رقم 4328 - القسم رقم 14 - ملك محمد رامز سلطان."
        },
        {
          "type": "text",
          "data": "غايتها: تعمل الجمعية لتحقيق الأهداف التالية:"
        },
        {
          "type": "text",
          "data": "1\n- التوعية الثقافية للمواطنين والعمل على نشر التربية والتعليم بمختلف الوسائل المشروعة عن طريق فتح المدارس والمعاهد الخاصة، والتقنية والمهنية، وإنشاء المدارس المجانية وغيرها لمختلف مراحل التعليم وانواعه وما إلى ذلك."
        },
        {
          "type": "text",
          "data": "2\n- إنشاء مراكز خيرية كدور الأيتام والمعاقين والمستوصفات والمستشفيات."
        },
        {
          "type": "text",
          "data": "3\n- العناية بطلاب العلم والعمل على تأمين وتخصيص مساعدات لهم."
        },
        {
          "type": "text",
          "data": "4\n- إتخاذ مبادرات وإجراءات لتنظيم اعمال البر والخير والإشراف عليها."
        },
        {
          "type": "text",
          "data": "5\n- إيلاء المناطق المحرومة العناية والرعاية وذلك بالإنماء المتوازن والعمل من أجل بناء الوطن وتطويره على أساس من الحق والعدل والحرية وضمن التوجيهات الوطنية والعربية والإسلامية."
        },
        {
          "type": "text",
          "data": "6\n- رعاية البيئة وحماية حقوق الإنسان والدفاع عنهما والإهتمام بالآثار ورعايتها."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "محمد سمير معاليقي"
        },
        {
          "type": "text",
          "data": "ساره محي الدين عربس"
        },
        {
          "type": "text",
          "data": "بلال سمير معاليقي"
        },
        {
          "type": "text",
          "data": "علي ديب عكاري"
        },
        {
          "type": "text",
          "data": "احمد كريم بابا"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد محمد سمير معاليقي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 كانون الاول 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}