{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=242566",
  "title": "تأسيس جمعية بإسم: «جمعية ام البنين الخيرية» مركزها: حارة حريك - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2564",
    "date": " 02/12/2015",
    "oj_number": "50",
    "oj_publish_date": "10/12/2015",
    "oj_page": "3767"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ\n15/2/2014\n،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية ام البنين الخيرية» والمسجل لدى المديرية الادارية المشتركة برقم 15733 تاريخ 29/8/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى: أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية ام البنين الخيرية»"
        },
        {
          "type": "text",
          "data": "مركزها: حارة حريك - شارع بئر العبد - مبنى عصير الرضى (القديم) - مقابل مسجد بئر العبد - العقار رقم 1722/4 منطقة حارة حريك العقارية - ملك سمير حسن سقلاوي - قضاء بعبدا."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - مساعدة الفقراء والمحتاجين والمعوزين والعائلات المحتاجة والأيتام والعمل على كفالتهم ورعايتهم وتأمين مستلزمات الحياة الكريمة لهم، وتأمين الرعاية الاجتماعية والانسانية والثقافية لهم."
        },
        {
          "type": "text",
          "data": "2\n- رفع المستوى التعليمي بمختلف مراحله وذلك عبر نشر التربية والتعليم عن طريق المساهمة في انشاء المعاهد الاكاديمية والفنية والتقنية والمهنية، بما في ذلك المعاهد الفنية والتمريضية والصحية ومراكز تدريب وإقامة المراكز الصحية والمستوصفات الخيرية."
        },
        {
          "type": "text",
          "data": "3\n- تأمين منح دراسية للطلاب المحتاجين مهنياً وأكاديمياً."
        },
        {
          "type": "text",
          "data": "4\n- المساهمة في انشاء دور لرعاية وتعليم الايتام وذوي الحالات الخاصة والحالات الاجتماعية الصعبة."
        },
        {
          "type": "text",
          "data": "5\n- إقامة دورات تعليم: خياطة، حياكة، تمريض، محو أمية، كمبيوتر انشاء مكتبة عامة."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "وسيم احمد فارس"
        },
        {
          "type": "text",
          "data": "بديع حسن حمود"
        },
        {
          "type": "text",
          "data": "علياء علي عطوي"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد وسيم احمد فارس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 كانون الاول 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}