{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=242568",
  "title": "تأسيس جمعية بإسم: «بيروت انستيتيوت» \"Beirut Institute\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2566",
    "date": " 02/12/2015",
    "oj_number": "50",
    "oj_publish_date": "10/12/2015",
    "oj_page": "3769-3770"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ\n15/2/2014\n،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «بيروت انستيتيوت» {\nBeirut Institute\n} والمسجل لدى المديرية الادارية المشتركة برقم 3743 تاريخ 3/3/2015 والإستدعاء المسجل برقم 3743 تاريخ 17/11/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى: أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«بيروت انستيتيوت» {\nBeirut Institute\n}»"
        },
        {
          "type": "text",
          "data": "مركزها: بيروت - المتحف - جانب المتحف الوطني اللبناني - مبنى لو - الطابق الرابع."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - القيام بمختلف النشاطات الاجتماعية والفكرية والثقافية عبر تنظيم الندوات والحلقات الفكرية والمؤتمرات العلمية والدورات التثقيفية بشتى الوسائل من اجل تفعيل دور المجتمع المدني والتأكيد على نشر الثقافة والمعرفة في المجتمع المدني."
        },
        {
          "type": "text",
          "data": "2\n- إنشاء شبكات تواصل وتبادل للخبرات بين مختلف دول العالم العربي على كافة الأصعدة الاجتماعية والإقتصادية والتربوية والثقافية والفكرية والفنية والبيئية في سبيل تطوير وتحديث مجتمعات هذه الدول."
        },
        {
          "type": "text",
          "data": "3\n- تسليط الضوء على أهمية التنوع الحضاري والاجتماعي والثقافي للمجتمعات العربية بهدف استثمار هذا التنوع والتأثير ايجابياً على العلاقات فيما بين بلدان الدول العربية وكافة دول العالم."
        },
        {
          "type": "text",
          "data": "4\n- توثيق المعلومات وتبادل الخبرات ووضع الدراسات لتحقيق اهدافها والتواصل الدائم والفاعل في المجتمع المدني."
        },
        {
          "type": "text",
          "data": "5\n- اصدار نشرات ومطبوعات دورية وغير دورية، استعمال الوسائل السمعية والبصرية من أجل تحقيق غاياتها."
        },
        {
          "type": "text",
          "data": "6\n- العمل على إعداد ونشر الكتب والدراسات  والابحاث والدراسات المقارنة والحوارات العلمية."
        },
        {
          "type": "text",
          "data": "7\n- تقديم الاستشارات في الموضوعات المختلفة الواردة أعلاه للقطاعين العام والخاص."
        },
        {
          "type": "text",
          "data": "8\n- يحق للجمعية تحقيق موضوعها منفردة أو بالإشتراك مع أفراد و/أو جمعيات مدنية أو أهلية و/أو مؤسسات و/أو شركات أخرى و/أو هيئات محلية ودولية وذلك بكافة وسائل صيغ التعاون والاشتراك والمساهمة."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "د. راغدة نبيه درغام"
        },
        {
          "type": "text",
          "data": "محمد يوسف عالم"
        },
        {
          "type": "text",
          "data": "بديع فوزي مكرزل"
        },
        {
          "type": "text",
          "data": "ميراي يعقوب القراب"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: الدكتورة راغدة نبيه درغام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 كانون الاول 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}