{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=242571",
  "title": "تعديل العلم والخبر رقم: 946 تاريخ 6/5/2015 للجمعية المسماة: «التكتل اللبناني الواعد» مركزها: سهيله - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2585",
    "date": " 03/12/2015",
    "oj_number": "50",
    "oj_publish_date": "10/12/2015",
    "oj_page": "3771-3773"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ\n15/2/2014\n،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 946 تاريخ 6/5/2015،\nبناء على الطلب المقدم من الجمعية المسماة: «التكتل اللبناني الواعد» المتعلق بتعديل اسمها مركزها وغايتها والمسجل لدى المديرية الادارية المشتركة برقم 3665 تاريخ 16/11/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الثالثة: ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى: أخذت وزارة الداخلية والبلديات علما بعديل اسم، مركز وغاية الجمعية المسماة: «التكتل اللبناني الواعد» الحائزة على بيان العلم والخبر رقم 946 تاريخ 6/5/2015، تم تحويل الجمعية المذكورة اعلاه الى حزب سياسي."
        },
        {
          "type": "text",
          "data": "وأصبحت على النحو التالي:"
        },
        {
          "type": "text",
          "data": "مركزها: زوق مصبح - العقار رقم 159 - القسم رقم 21 - ملك نادين نبيل عجرم - قضاء كسروان."
        },
        {
          "type": "text",
          "data": "بدلاً من:"
        },
        {
          "type": "text",
          "data": "سهيلة - شارع 43 - العقار رقم 1163 - القسم رقم 14 - قضاء كسروان."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - الحفاظ على لبنان وطن نهائي سيد مستقل لجميع ابنائه، لبنان الرسالة، نموذج للتعايش الإسلامي المسيحي، ضمن دولة مدنية حديثة تصون حرية المعتقد والعبادة."
        },
        {
          "type": "text",
          "data": "2\n- لبنان، ملاذاً آمناً للحريات، وتلاقياً بين الثقافات والمعتقدات تحت مظلة الديمقراطية التي صانها الدستور اللبناني وجعل منها الضامن الاساسي للعلاقات بين المؤسسات..."
        },
        {
          "type": "text",
          "data": "3\n- تحييد لبنان عن الصراعات الاقليمية."
        },
        {
          "type": "text",
          "data": "4\n- احترام الدستور والإلتزام به كضامن رئيسي للحياة الوطنية، كما نطالب باستكمال تطبيق كافة بنود اتفاق الطائف لا سيما المتعلقة منها بإعتماد اللامركزية الإدارية الموسعة، ونسعى إلى تطوير النظام اللبناني منعاً لأي تعطيل لعمل المؤسسات."
        },
        {
          "type": "text",
          "data": "5\n- ربط الإغتراب اللبناني بالحياة الوطنية اللبنانية، عبر تكريس حق الإقتراع للمغتربين، وتعزيز الشراكة الثقافية والاقتصادية مع الإغتراب اللبناني بكل الوسائل المتاحة."
        },
        {
          "type": "text",
          "data": "6\n- حماية الثروات الطبيعية والثقافية التي تشكل جزءاً اساسياً من الهوية الوطنية، وبالتالي نعير إهتماماً عالياً بالمحافظة عليها وتطويرها عبر طرح رؤية إصلاحية شاملة."
        },
        {
          "type": "text",
          "data": "7\n- وضع جميع إمكانات ووسائل التكتل بتصرف الشباب من كافة الإنتماءات والطوائف ودفع المتفوقون منهم نحو إقتناص الفرص بغية التقدم والتطور في كافة المجالات."
        },
        {
          "type": "text",
          "data": "بدلاً من:"
        },
        {
          "type": "text",
          "data": "1\n- المساهمة في إنماء المجتمع ولا سيما في المجالات الثقافية والإجتماعية والتعليمية والبيئية لبناء مستقبل مستدام للشباب اللبناني."
        },
        {
          "type": "text",
          "data": "2\n- تحفيز الشباب اللبناني على الانكباب العلمي ونيل الشهادات العليا وتأمين المنافسة مع المجتمعات العلمية الدولية."
        },
        {
          "type": "text",
          "data": "3\n- تقديم الوسائل المتاحة لتخفيف المشاكل والصعوبات التي يعاني منها الشباب اللبناني في الوطن ودول الانتشار."
        },
        {
          "type": "text",
          "data": "4\n- حثّ المستثمرين اللبنانيين والأجانب ومن كافة الفئات بوجوب رعاية الشباب لترسيخهم في وطنهم والحدّ من البطالة عبر تقديم المساعدات."
        },
        {
          "type": "text",
          "data": "5\n- تنظيم المحاضرات والندوات والفعاليات بموضوع النجاح والإنجازات."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 كانون الاول 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}