{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=242472",
  "title": "تأسيس جمعية بإسم: «التعلم من العمل» \"Learning through action\" مركزها: قب الياس - قضاء زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2623",
    "date": " 08/12/2015",
    "oj_number": "51",
    "oj_publish_date": "17/12/2015",
    "oj_page": "3798-3799"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «التعلم من العمل» {\nLearning through action\n} والمسجل لدى المديرية الادارية المشتركة برقم 8125 تاريخ 2/5/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى: أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«التعلم من العمل» {\nLearning through action\n}"
        },
        {
          "type": "text",
          "data": "مركزها: قب الياس - حي المسلخ - الطريق العام - العقار رقم 647 - ملك ملحم وجيه الحاراتي - قضاء زحلة."
        },
        {
          "type": "text",
          "data": "غايتها: - يهدف المركز الى المساهمة في التنمية الثقافية للأطفال والشباب عبر برنامج التعليم اللاصفي وعلى تحقيق الآتي:"
        },
        {
          "type": "text",
          "data": "1\n- دعم إنشاء مراكز ثقافية متميزة وغير تقليدية للشباب والأطفال على أن تحتوي هذه المراكز على شتى وسائل المعرفة والترفيه والترويج، وأن تكون في أماكن رحبة لإشاعة روح الإنطلاق والمرح لدى الأطفال."
        },
        {
          "type": "text",
          "data": "2\n- دعم إنشاء وتطوير مراكز نموذجية خاصة بثقافة الأطفال والشباب مع احترام التنوع الخلاق والتفاعل مع الثقافات الإنسانية، والسعي الى تنمية القدرات المهارية والفكرية والإبداعية والوجدانية للأطفال والشباب."
        },
        {
          "type": "text",
          "data": "3\n- تقديم الخدمات الإرشادية والتعليمة لأولياء الأمور في مجال رعاية الأطفال العاديين أو الفئات الخاصة."
        },
        {
          "type": "text",
          "data": "4\n- تنشئة الأطفال إجتماعياً وتربوياً وثقافياً عن طريق شغل أوقات فراغهم بالوسائل والأساليب التربوية السليمة."
        },
        {
          "type": "text",
          "data": "5\n- معاونة الطفل على زيادة تحصيله الدراسي وإستيعابه المعرفي والثقافي."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسات السيدات:"
        },
        {
          "type": "text",
          "data": "زهراء وجيه سلمان"
        },
        {
          "type": "text",
          "data": "رجاء مصطفى خالد"
        },
        {
          "type": "text",
          "data": "جيهان اكرم غزال"
        },
        {
          "type": "text",
          "data": "سناء مصطفى خالد"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة سناء مصطفى خالد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 كانون الأول 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}