{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239681",
  "title": "تأسيس جمعية بإسم: «درب العطاء» مركزها: الغبيري - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "270",
    "date": " 12/02/2015",
    "oj_number": "8",
    "oj_publish_date": "19/02/2015",
    "oj_page": "435-437"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «درب العطاء» والمسجل لدى المديرية الادارية المشتركة برقم 10125 تاريخ 7/6/2014 والاستدعاء المسجل برقم 10125 تاريخ 25/6/2014 والاستدعاء المسجل برقم 10125 تاريخ 7/10/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«درب العطاء»\r\nمركزها: الغبيري - اوتوستراد السيد هادي نصر الله - بناية رعد - الطابق الرابع - ملك خضر علامة - قضاء بعبدا.\r\nغايتها: إن أهداف الجمعية الأساسية ترتكز على تعزيز القدرات ورفع المستوى الخدماتي والتوجه العام الى كل العائلة وذلك عبر:\r\n1 - إقامة المحاضرات والنّدوات والمؤتمرات ومجالس للحوار والإهتمام بتدريب أفراد المجتمع المدني لمساعدته على إيجاد حلول لتصريف الأغراض المنزليّة والالكترونية والمدرسية المتنوّعة وغيرها المتراكمة خلال الأعوام السّابقة والتي لم يعد بحاجة اليها وتحويلها الى مادة منتجة ذات قيمة وايجاد طرق بديله لمعالجتها وإعادة تدويرها بحلة جديدة، اقامة دورات قصيرة ومتوسطة الأجل لتحقيق هذه الاهداف كما ان هذه اللقاءات تسهم في الالفة والتعاضد والتضامن بين جميع المواطنين وحثهم على الاندماج مع الفقير والشعور معه.\r\n2 - اقامة تدريبات ميدانية وتنظيم مهرجانات ثقافية وتربوية بالتعاون والتنسيق مع المدارس والجمعيات واقامة معارض فنية وسائر النشاطات والمشاريع ذات الطابع الاجتماعي الذي يعزّز عندهم روح المشاركة.\r\n3 - الأطفال هم الفئة الأكثر استهدافا في خطّطنا النّهضويّة ففيهم نستشرف المستقبل الواعد بتدريّبهم على حبّ البيئة وإعطاء قيمة لقدراتهم بالتعزيز النفسي والتشجيع لمدّ يد الخير وانخراطهم بالمجتمع وحثهم على مساعدة ذوي الاحتياجات الخاصة والتنسيق مع المؤسسات من اجل المصلحة العامة.\r\n4 - تقديم المساعدات لكل محتاج في حالات العوز والعمل على انشاء مراكز اجتماعية وتطوير سياسة الوقاية الصحية وتنظيم حملات توعية.\r\n5 - تأمين بيئة صحية مناسبة بالثقافة الصحية والتثقيف الزراعي الطبيعي واهمية الزراعات العضوية.\r\n6 - العمل على تأمين رعاية صحية من طوارئ واسعاف وتطبيب واستشفاء عن طريق إنشاء المستوصفات والمجمعات الصحية والمساعدة في تأمين الادوية والقيام بحملات صحية علاجية ووقائية ولقاحية.\r\n7 - العمل على مساعدة الطلاب المتفوقين من منح جامعية دراسية ومناقشة رسالات واطروحات.\r\n8 - المساهمة في إنشاء مراكز ومنتديات ادبية وامسيات شعرية وإنشاء مجلة تعنى بالشؤون التربوية والثقافية والعلمية والبحثية، وإقامة الدورات التدريبية المتخصصة الهادفة الى تعزيز التماسك والإندماج الإجتماعي والتفاعل الحضاري.\r\n9 - إصدار المطبوعات والنشرات الإعلانيّة والإهتمام بالمقابلات التّلفزيونيّة والإذاعيّة لبث الوعي في نفوس النّاشئة والعمل على تأليف الكتب العلمية وعرضها في مكتبة عامة للجمعية.\r\n10 - الحفاظ على التراث ونظافة الطبيعة والبيئة.\r\n11 - العمل على الاتصال بالجمعيات والمنظمات والمؤسسات الحكومية وغير الحكومية في الداخل والخارج التي تعنى بنفس الاهداف من اجل تبادل الخبرات والتنسيق في مختلف القضايا المشتركة والتعاون مع كافة الجهات والمنظمات الدولية والاجنبية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- الهام علي الموسوي\r\n- ساره خضر علامه\r\n- نهى علي الموسوي\r\n- ايمان علي الموسوي\r\n- الفت خليل الدرسا عبود علامه\r\nممثلة الجمعية تجاه الحكومة: السيدة ايمان علي الموسوي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 شباط 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}