{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239682",
  "title": "تأسيس جمعية بإسم: «جمعية دار البر اللبناني» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "271",
    "date": " 12/02/2015",
    "oj_number": "8",
    "oj_publish_date": "19/02/2015",
    "oj_page": "437-438"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية دار البر اللبناني» والمسجل لدى المديرية الادارية المشتركة برقم 18955 تاريخ 4/12/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية دار البر اللبناني»\r\nمركزها: بيروت - بئر حسن - شارع عدنان الحكيم - العقار رقم 4054 - القسم رقم 1082/D - ملك نواف احمد عمار - الطابق الثاني.\r\nغايتها: - تهدف الجمعية الى توثيق عرى الألفة والتعاضد والتضامن بين جميع المواطنين والمغتربين وذلك عن طريق رعايتهم والإهتمام بكافة شؤونهم وحاجاتهم وطموحاتهم الإجتماعية والتربوية والحرفية والصحية والثقافية والبيئية والإنمائية ولا سيما:\r\n1 - تنظيم أو المساهمة في إقامة المهرجانات الثقافية والتربوية والسياحية والمعارض الفنية والنشاطات الترفيهية والتثقيفية وسائر المشاريع ذات الطابع الإجتماعي.\r\n2 - مكافحة الأمية وتعليم اللغات والكمبيوتر وسائر وسائل المكننة وإقامة دورات قصيرة ومتوسطة الأجل لتحقيق هذه الأهداف.\r\n3 - إقامة ندوات لتوعية أفراد المجتمع المدني حول خطورة عمل الأطفال وتدريب الأطفال على مهن بديلة من أجل إنخراطهم في المجتمع وفي سوق العمل بطريقة سليمة.\r\nوتنظيم حملات توعية لدى الشباب حول أخطار تعاطي المخدرات وسبل تأهيلهم.\r\n4 - الإهتمام بشؤون البيئة وتوجيه المواطنين لحمايتها وصيانتها.\r\n5 - تقديم الأعمال الخيرية من مساعدات للأيتام والأرامل ورعاية الأسر وكفالة ومساعدة طلاب العلم وتقديم منح تعليمية ورعاية الموهوبين والمتفوقين.\r\n6 - رعاية الأطفال والمسنين وذوي الإحتياجات الخاصة من خلال القيام بنشاطات وبناء مراكز مخصصة لهم.\r\n7 - القيام بخدمات طبية وإنسانية وإجتماعية وإنشاء مستوصفات ومستشفيات ومراكز صحية.\r\n8 - إنشاء وإدارة مكتبات ثقافية وعلمية عامة ومتخصصة وإصدار نشرات ودوريات ثقافية علمية عامة.\r\n9 - إنشاء دور للعبادة ومدافن وما يتضمنها.\r\n10 - العمل على تعزيز وتطوير الأعمال الحرفية وتقديم المساعدات المتاحة للحرفيين وبخاصة تسويق إنتاجهم محلياً وخارجياً.\r\n11 - تقديم المنح الدراسية أو العمل على توفيرها للطلاب بغية تمكينهم من متابعة دراساتهم ورفع مستواهم العلمي والثقافي ولا سيما للأيتام منهم أو لذوي الدخل المحدود ولإكمال دراساتهم الجامعية والتخصصية، القيام بكل ما يؤدي الى تقديم المساعدات على إختلاف أنواعها وفي جميع المجالات الإجتماعية والإنمائية والثقافية والتربوية عبر إنشاء وإدارة مدارس ومعاهد وكليات وجامعات للتعليم التربوي والمهني والجامعي واللغات وغيرها، ومكافحة انتشار الآفات السيئة في المدارس.\r\n12 - تنمية ثقافة المحبة والتضامن والوحدة الوطنية والعيش الواحد والإعتراف بالآخر والقبول به والتفاعل معه وتعميم ثقافة السلام وحقوق الإنسان وروح المواطنية الصالحة وإقامة المحاضرات والندوات والإجتماعات والعمل بكل الوسائل على تحقيق هذه الأهداف الرامية الى خلق المواطن الصالح، الفاعل، الواعي، الحر، المسؤول، المتعلم والمثقف بالقيم الصالحة في مجتمعه.\r\n13 - القيام بكل ما من شأنه المساهمة في رفع الحرمان والفقر والجهل عند المواطنين في جميع الأراضي اللبنانية والعمل مع الأجهزة الحكومية على التحقيق الفعلي للإنماء المتوازن.\r\n14 - تكريم شخصيات فاعلة ثقافية في لبنان والعالم العربي.\r\n15 - القيام و/أو المشاركة بمشاريع إستثمارية لتنمية موارد الجمعية.\r\n16 - أي أهداف أخرى تراها الهيئة العامة ضمن الإطار العام الوارد بمواد هذا النظام.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- غاده عباس حمام\r\n- رويدا فوزات قانصوه\r\n- منى محي الدين ابو زينب\r\n- سليم عبدالله الكجك\r\n- ناجي محمد اسماعيل حبيب\r\nممثلة الجمعية تجاه الحكومة: السيدة غاده عباس حمام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 شباط 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}