{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243612",
  "title": "تأسيس جمعية بإسم: «جمعية باليستا» \"PALISTA\" مركزها: برج البراجنة - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2745",
    "date": " 24/12/2015",
    "oj_number": "53",
    "oj_publish_date": "31/12/2015",
    "oj_page": "3847"
  },
  "preamble": "إن وزير الداخلية والبلديات\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية باليستا {\nPALISTA\n} والمسجل لدى المديرية الإدارية المشتركة برقم 15502 تاريخ 25/8/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى: أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية باليستا» {\nPALISTA\n}"
        },
        {
          "type": "text",
          "data": "مركزها: برج البراجنة - طريق المطار - قرب مطعم الساحة - العقار رقم 2912 - القسم رقم 26 - ملك عبد السلام محمد عبد السلام عبد الحميد - الطابق الثالث - قضاء بعبدا."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - تعزيز وتطوير النشاطات الشبابية في المجالات الفنية والثقافية والاجتماعية."
        },
        {
          "type": "text",
          "data": "2\n- إقامة الندوات والمؤتمرات والحفلات الفنية التي تهدف الى إحياء التراث اللبناني والعربي والمحافظة عليه."
        },
        {
          "type": "text",
          "data": "3\n- توعية المجتمع والشباب حول قضايا (الجندر) وحقوق المرأة والطفل."
        },
        {
          "type": "text",
          "data": "4\n- تشجيع النساء على المشاركة الفعالة في تنمية وتطوير مجتمعهن."
        },
        {
          "type": "text",
          "data": "5\n- كفالة اليتيم ومد يد العون للمحتاجين والمعوزين والمتضررين من الأزمات."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "ناصر محمد المولى"
        },
        {
          "type": "text",
          "data": "اليس يوسف عساف"
        },
        {
          "type": "text",
          "data": "جسي الياس ابراهيم"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد ناصر محمد المولى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 كانون الاول 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}