{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243598",
  "title": "الى جميع الإدارات العامة والمؤسسات العامة والبلديات واتحادات البلديات بشأن تزويد مكتب وزير الدولة لشؤون التنمية الإدارية بنسخ عن الدراسات والمشاريع والمخططات التوجيهية والتصاميم المتعلقة بتأهيل القطاع العام",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "28",
    "date": " 24/12/2015",
    "oj_number": "53",
    "oj_publish_date": "31/12/2015",
    "oj_page": "3839-3840"
  },
  "preamble": "لما كان مكتب وزير الدولة لشؤون التنمية الإدارية مكلف بجمع المشاريع والدراسات والأبحاث المتعلقة بتأهيل وتطوير وتحديث القطاع العام، ووضعها ضمن قاعدة بيانات موحدة، يمكن الاطلاع عليها من خلال الانترنت على موقع\nWWW.studies.gov.lb\n،\nولما كانت قاعدة البيانات هذه تشكل مرجعاً للإدارة اللبنانية لمعرفة المشاريع والابحاث المنفذة أو التي سيجري تنفيذها، مما يؤمن رؤية شاملة ومتكاملة لعملية التنمية في كل المجالات، الأمر الذي يحد من الهدر وتكرار إعداد نفس الدراسات والابحاث،\nوعطفاً على التعاميم الصادرة عن رئاسة مجلس الوزراء رقم 34/2002 تاريخ 18/12/2002 ورقم 8/2003 تاريخ 15/3/2003 ورقم 29/2014 تاريخ 8/11/2014 الذي طُلب بموجبها من جميع الإدارات العامة والمؤسسات العامة والبلديات واتحادات البلديات كافة، وقبل تكليف أي جهة بوضع تقارير أو دراسات، تتعلق بالقطاع العام بكافة اشكالها ومجالاتها، ضرورة اعلام وزير الدولة لشؤون التنمية الإدارية بتفاصيل الدراسة المنوي اجراؤها والتنسيق معه لمعرفة ما اذا كانت هذه الدراسة أو ما شابهها قد أعدت سابقاً تلافياً للتكرار والهدر،\nوحيث تبين ان العديد من الجهات المعنية المذكورة تفتقر الى آلية عملية لحفظ الدراسات بهدف مراجعتها أو تعديلها عند الضرورة، مما يسبب أحياناً فقداتها وإعادة إجرائها من جديد.\nلذلك، واستناداً الى كتاب وزير الدولة لشؤون التنمية الإدارية رقم 527/ص/2015 تاريخ 18/12/2015 .\nيطلب الى جميع الإدارات العامة والمؤسسات العامة والبلديات واتحادات البلديات كافة ضرورة التقيد بمضمون هذا التعميم لجهة تزويد مكتب وزير الدولة لشؤون التنمية الإدارية بالتالي:\nاولاً: نسخة إلكترونية أو ورقية عن مختلف الدراسات والابحاث والمشاريع والمخططات التوجيهية والتصاميم المتعلقة بالقطاع العام والمنجزة منذ عام 2006 حتى تاريخه سواء تلك الممولة من الخزينة العامة أو من جهات خارجية.\nثانياً: نسخة إلكترونية أو ورقية عن كل مشروع أو دراسة أو بحث أو مخطط توجيهي أو تصميم يجري من الآن وصاعداً سواء كان ممولاً من الخزينة أو من الجهات خارجية.\nيكلف التفتيش المركزي مراقبة تنفيذ أحكام هذا التعميم.",
  "articles": [],
  "signature": "بيروت في 24 كانون الأول 2015\nرئيس مجلس الوزراء\nتمام سلام"
}