{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239732",
  "title": "تأسيس جمعية بإسم: «جمعية إنماء جرنايا» مركزها: جرنايا - قضاء جزين",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "284",
    "date": " 16/02/2015",
    "oj_number": "9",
    "oj_publish_date": "26/02/2015",
    "oj_page": "447"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية إنماء جرنايا» والمسجل لدى المديرية الادارية المشتركة برقم16457 تاريخ 22/10/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية إنماء جرنايا»\r\nمركزها: جرنايا - العقار رقم 1283 - ملك السيد جوزف حصروني وجورج حصروني - قضاء جزين.\r\nغايتها: - العمل على تنمية الفرد في المجتمع وتوجيه الشباب.\r\n-الإهتمام بالنشاطات الشبابية والإجتماعية والإنمائية.\r\n-إقامة كافة الأنشطة التي تساعد على تطوير وإنماء البلدة.\r\n-لا تقوم هذه الجمعية بأيّ عمل أو نشاط من شأنه إثارة النعرات والحزازات والحساسيات التي تتفق مع النظام العام وليس لها أيّ طابع سياسي أو طائفي.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجوزيف خطار حصروني\r\nوديع يوسف ابي نجم\r\nراجي فؤاد ابي نجم\r\nسليم طانيوس الخوري\r\nنجيب فرج الله عبود\r\nممثل الجمعية تجاه الحكومة: المحامي راجي فؤاد ابي نجم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 شباط 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}