{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=241428",
  "title": "ترخيص جمعية رياضية باسم: «نادي هورس هاسيندا»",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "289",
    "date": " 02/11/2015",
    "oj_number": "48",
    "oj_publish_date": "26/11/2015",
    "oj_page": "3421-3422"
  },
  "preamble": "ان وزير الشباب والرياضة،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على القانون رقم 247/2000 تاريخ 7/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس)،\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة)،\nبناء على المرسوم رقم 8990 تاريخ 29/9/2012 وتعديلاته (تنظيم الحركة الرياضية والشبابية والكشفية)،\nبناء على القرار رقم 90/1/2007 تاريخ 26/7/2007 (تحديد الشروط الفنية والخاصة للجمعيات الرياضية والشبابية والكشفية واتحاداتها والجمعيات الرياضية لذوي الاحتياجات الخاصة واتحادها)\nبناء على طلب الترخيص المقدم من الهيئة التأسيسية لجمعية «نادي هورس هاسيندا» المسجل تحت رقم 570/د تاريخ 23/2/2015،\nوبعد موافقة وزارة الداخلية بكتابها رقم 6376 تاريخ  12/8/2015\nبناء على اقتراح مدير عام الشباب والرياضة\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 \r\n\tينشر هذا القرار على نفقة المؤسسين في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ترخيص جمعية رياضية باسم: «نادي هورس هاسيندا»\n-مركزها: بمكين، قضاء: عاليه، محافظة: جبل لبنان.\nلمزاولة لعبة: «الفروسية»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ان الهيئة التأسيسية للجمعية هي من السادة:\nاسد علي محمود علي منصور، رمزي عبد الامير حزيني، نقولا ايلي نفاع، علي اسد منصور، سامي عقل يزبك، انطوان بولس جبور، سامر نبيه العريضي، ليليان احمد عسيلي، ياسمين رماح حمود.\nتتولى هذه الهيئة مهام ادارة الجمعية لولاية لا  تزيد عن السنتين من تاريخ صدور هذا القرار تتوزع فيها المناصب الادارية وفقا لنظامها العام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية التقيد بالقوانين والمراسيم والقرارات والانظمة المرعية الإجراء والانضمام الى اتحاد اللعبة المختص خلال مدة لا تتجاوز السنة من تاريخ صدور هذا القرار والالتزام بالانظمة الدولية المعتمدة\nوفي حال عدم انضمامها خلال هذه المدة يلغى من ترخيصها اللعبة المعتمدة لمزاولتها وتحول الجمعية الى فئة الاندية الشعبية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الجمعية الالتزام بالشروط التالية:\n-اعتماد وسائل الوقاية والحماية وفق الاصول القانونية المعتمدة دولياً.\n-الحصول الإلزامي لكل فارس منتسب الى الجمعية على البطاقة المعتمدة من الاتحاد المختص.\n-تكوين هيئة عامة للجمعية خلال السنة الاولى  من اصدار قرار الترخيص.\n-اجراء انتخابات هيئة ادارية قبل انقضاء مهلة السنتين للهيئة التأسيسية.\n-تزويد الوزارة بتقرير سنوي يتضمن البيان الاداري للجمعية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار على نفقة المؤسسين في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 02 تشرين الثاني 2015\nوزير الشباب والرياضة\nالعميد الركن عبد المطلب الحناوي"
}