{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239771",
  "title": "تأسيس جمعية بإسم: «الإرجوان الإجتماعية» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "318",
    "date": " 21/02/2015",
    "oj_number": "10",
    "oj_publish_date": "05/03/2015",
    "oj_page": "467"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الإرجوان الإجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 17975 تاريخ 18/11/2014 .\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الإرجوان الإجتماعية»\r\nمركزها: طرابلس - الميناء - حي الزرارية - العقار رقم 649 - ملك نجاح عبد النبي موسى - الطابق الخامس.\r\nغايتها: - تهدف الجمعية الى تحقيق الأهداف التالية:\r\n1 - إنشاء وافتتاح المؤسسات التربوية والإجتماعية وتأسيس المدارس\r\nوالمعاهد والجامعات ومراكز التدريب والتأهيل المهني والتقني ومراكز التدريب الفني.\r\n2 - العمل على رفع المستوى الثقافي والإجتماعي وذلك عبر إقامة الندوات والمحاضرات الثقافية والمؤتمرات والمعارض.\r\n3 - التفاعل مع مختلف المنتديات والملتقيات والمؤسسات الثقافية والفكرية والإنمائية والإعلامية العلمية والإنسانية اللبنانية والعربية والعالمية.\r\n4 - تفعيل الحوار الثقافي والفكري والوطني حول مجمل القضايا الراهنة والمستقبلية بغية تحديد الأفكار والأساليب لمواجهة التحديات المشتركة\r\nوترسيخ السلم الأهلي والعيش المشترك.\r\n5 - تشجيع الأعمال الإنسانية والمبادرات الإبداعية.\r\n6 - تقديم المساعدات لذوي الحاجة من ابناء المنطقة ولا سيما تقديم المنح التربوية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nلوزان محمد الحسن\r\nرامز رضوان شعبان\r\nوسيله محمد الحسن\r\nوصال بسام هوشر\r\nعماد عامر بخيت\r\nممثل الجمعية تجاه الحكومة: السيد رامز رضوان شعبان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 شباط 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}