{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239492",
  "title": "تنظيم استعمال آلات وسم الطابع المالي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "31",
    "date": " 15/01/2015",
    "oj_number": "4",
    "oj_publish_date": "22/01/2015",
    "oj_page": "202-203"
  },
  "preamble": "إن وزير المالية،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على المرسوم الإشتراعي رقم 67 تاريخ 5 آب 1967 وتعديلاته (قانون رسم الطابع المالي)، لاسيما المادة 32 منه،\nبناء على قرار وزير المالية رقم 720/1 تاريخ 16/12/1983 (القاضي بتحديد تاريخ بدء العمل بالآلات الواسمة)،\nبناء على القرار رقم 177/1 تاريخ 22/9/1984 (تحديد مواصفات وسمة الطابع المالي وأنواع المطبوعات التي يجوز دمغها)،\nبناء على القانون 392 تاريخ 13/2/2002 (قانون الموازنة العامة والموازنات الملحقة لعام 2002)، لاسيما المادة 28 منه (استيفاء رسم الطابع المالي لدى كتاب العدل بواسطة الآلة الواسمة)،\nبناء على اقتراح مدير المالية العام،\nوبعد موافقة مجلس شورى الدولة (الرأي رقم 74/2014 - 2015 تاريخ 15/12/2014)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "15 مادة 15:\r\nيعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى القرار رقم 861/1 تاريخ 07/08/2002 وتحدد أصول استعمال آلة وسم الطابع المالي وفقا لأحكام هذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيمنح الترخيص باستعمال آلة وسم الطابع المالي بموجب قرار من وزير المالية، ويحدد ضمن قرار الترخيص اسم المرخص له وعنوانه ورقمه الضريبي، نوع الآلة، رقم الهيكل، رقم الطابع وأنواع الصكوك والكتابات المرخص دمغها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يجوز استعمال الآلة الواسمة الا من المرخص له بذلك ولحسابه فقط، وعلى مطبوعات منظمة من قبله وتحمل المعلومات التالية:\r\n-اسمه، عنوانه ورقمه الضريبي.\r\n-تعريف الصك أو الكتابة.\r\n-رقما متسلسلاً لكل نوع من الصكوك أو الكتابات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يجوز استعمال الآلة الواسمة لاستيفاء الرسم على الصكوك والكتابات خارج مهلة الخمسة ايام المحددة في البند 1 من المادة 7 من المرسوم الاشتراعي رقم 67 تاريخ 5/8/1967 وتعديلاته (قانون رسم الطابع المالي)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيحدد لون الوسمة كما يلي:\r\n-احمر للمؤسسات والإدارات العامة.\r\n-ازرق للمؤسسات الخاصة والكتاب العدول."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجب ان توضع الوسمة على المطبوعة ذاتها وفي مكان ليس فيه اي طبع أو رسم أو إشارة من اي نوع كان، ولا يجوز ان يكتب على الوسمة أو يوضع عليها اي شيء."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعلى المرخص له ان يمسك سجلاً خاصاً لتدوين المعلومات المتعلقة بالمطبوعات الموسومة لديه، عملا بأحكام المادة 32 من قانون رسم الطابع المالي وتعديلاته."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\n- يحدد شكل السجل المذكور في المادة السابقة وفقاً للنموذج المرفق بهذا القرار. ويتم ترقيم صفحات هذا السجل، وتختم من قبل دائرة الضرائب غير المباشرة، وذلك قبل المباشرة باستعماله.\r\n-في حال تم استخدام الة الوسم لاستيفاء الرسم على الإيصالات والفواتير وفقاً لأحكام البند 94 من الجدول رقم 2 الملحق بقانون رسم الطابع المالي، فيكتفى بتدوين المعلومات المتعلقة بها بقيد إجمالي، يحدد بموجبه النوع، الرقم التسلسلي الأول والأخير، العدد وقيمة الرسم المستوفى."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nعلى المرخص له ان يبرز لدائرة الضرائب غير المباشرة السجل المذكور في المادة السادسة عند كل عملية فتح اعتماد للآلة الواسمة،\r\nوعليه في نفس الوقت ان يزود الدائرة بصور عن الصكوك والكتابات الخاضعة لرسم الطابع المالي النسبي الموسومة من قبله منذ تاريخ آخر فتح اعتماد، وان تكون الوسمة ظاهرة بشكل واضح على هذه الصور. مع لائحة تفصيلية بمضمون هذه الصكوك والكتابات، مطبوعة وفقا للنموذج المرفق بهذا القرار.\r\nكما يتوجب على المرخص له ان يبرز لدائرة الضرائب غير المباشرة ما تطلبه من صكوك أو كتابات تم تدوين معلومات متعلقة بها على السجل الخاص."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nعلى رئيس دائرة الضرائب غير المباشرة أو من يكلفه من مراقبي الدائرة، الاطلاع على سجل المعلومات العائد لآلة وسم الطابع المالي، وعلى لائحة المعلومات المرفقة بالصور، والتأشير عليهما. قبل الموافقة على إعادة فتح اعتماد لآلة الوسم."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيعتبر المرخص له مسؤولاً عن صحة استيفاء الرسم على المطبوعات الموسومة من قبله، ويلزم بتأدية الرسم والغرامة في حال توجبها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nلا يمنح الترخيص باستعمال الآلة الواسمة الا بعد التأكد من مسك طالب الترخيص لمحاسبة نظامية ومن التزامه بكافة الموجبات الضريبية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nفي حال مخالفة المرخص له لأحكام هذا القرار يعتبر الترخيص لاغياً، وتفرض على المخالف الغرامات القانونية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتبقى التراخيص الممنوحة بتاريخ سابق لنشر القرار الحالي سارية المفعول، على ان يتقيد المرخص له بأحكام هذا القرار."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيعمل بهذا القرار فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 كانون الثاني 2015\nوزير المالية\nعلي حسن خليل"
}