{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239482",
  "title": "تأسيس جمعية بإسم: «جمعية مؤسسات التمويل الأصغر في لبنان» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "31",
    "date": " 12/01/2015",
    "oj_number": "4",
    "oj_publish_date": "22/01/2015",
    "oj_page": "194-195"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية مؤسسات التمويل الأصغر في لبنان» والمسجل لدى المديرية الإدارية المشتركة برقم 11346 تاريخ 9/7/2014 والإستدعاء المسجل برقم 11346 تاريخ 26/11/2014\nبناء على موافقة مصرف لبنان برقم 1804/1 تاريخ 15/4/2014\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية مؤسسات التمويل الأصغر في لبنان»\r\nمركزها: بيروت - منطقة رأس بيروت العقارية - البيكاديللي - العقار رقم 2327 و172/3 - الطابق السادس.\r\nغايتها: 1 - المساهمة في ترويج الصناعة المستدامة ورفع مستوى الوعي في المجتمع فيما يخص قطاع التمويل الأصغر وتوحيد صوت الأعضاء وتمثيلهم أمام كافة الجهات.\r\n2 - المساهمة في صياغة وترويج المعايير الوطنية الخاصة في سياق افضل الممارسات المقبولة عالمياً في القطاع والعمل على توحيد المصطلحات\r\nالمستعملة من قبل الأعضاء وإيجاد لغة موحدة خاصة بصناعة التمويل الأصغر.\r\n3 - المساهمة في التنسيق والمشاركة الفعالة في النشاطات الخاصة بهذا القطاع داخل وخارج لبنان وتشجيع التواصل والإتصال الفعال والمجدي بين العاملين في هذا القطاع.\r\n4 - المساهمة في العمل والتعاون مع كافة الهيئات سواء كانت وطنية أم أجنبية داخل وخارج لبنان بما يخدم مصلحة مؤسسات القطاع في لبنان والعمل على توسيع دائرة المانحين والممولين للقطاع.\r\n5 - المساهمة في رفع فاعلية مؤسسات التمويل الأصغر في لبنان وذلك بتعزيز المهارات من حيث الكم والنوع.\r\n6 - المشاركة والتعاون والتنسيق مع كافة الجهات التنظيمية والرقابية والحكومية في وضع السياسات والتشريعات التي تهدف وتساعد على تطوير القطاع والمساهمة بالعمل على خلق بيئة تشريعية داعمة للقطاع.\r\n7 - عقد النشاطات التدريبية والثقافية والتعليمية محلياً وإقليمياً\r\nوعالمياً وأية نشاطات أخرى بما يخدم القطاع.\r\n8 - تقديم الدعم والمساهمة في تبادل المعلومات في ما بين الأعضاء أنفسهم وفي ما بين الأعضاء وجميع الجهات ذات العلاقة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n«الجمعية اللبنانية للتنمية - المجموعة» ممثله بالسيد يوسف محمد فواز.\r\n«جمعية التضامن المهني» ممثلة بالسيدة ايلين ميشال ابو رزق\r\n«جمعية إنماء القدرات في الريف» ممثلة بالدكتور يوسف احمد الخليل\r\n«مؤسسة مخزومي» ممثلة بالسيد سامر صفوح الصفح\r\n«شركة امكان المالية ش.م.ل.» ممثلة بالسيد مياده موسى بيدس\r\n«مؤسسة فيتاس» ممثلة بالسيد زياد فضول حلبي\r\n«مؤسسة تنمية الرواد» ممثلة بالسيد غازي عارف جنبلاط\r\n«شركة ابداع للتمويل متناهي الصغر ش.م.ل.» ممثلة ب بشار حسين قوتلي\r\nممثل الجمعية تجاه الحكومة: الدكتور يوسف احمد الخليل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 كانون الثاني 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}