{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240978",
  "title": "معالجة القيم التأجيرية للوحدات أو الأقسام المقفلة شرفاتها بالألمنيوم والألواح الزجاجية الشفافة أو المحّورة داخلياً أو المفتوحة على بعضها",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "3262",
    "date": " 18/08/2015",
    "oj_number": "35",
    "oj_publish_date": "27/08/2015",
    "oj_page": "2448-2450"
  },
  "preamble": "",
  "articles": [
    {
      "number": "الاولى من المرسوم النافذ حكماً رقم 617 الصادر في 8/8/2007 لجهة ان يتم تسجيل مواصفات البرادي الزجاجية في نظام الملكية للبناء في الأبنية التي تم أو يتم الترخيص بها بعد 8/8/2007 .\r\nب - اعتبار إزالة الجدران الثابتة في الحالتين (ب) و (د) أعلاه، من المخالفات التي تستدعي التسوية قبل استكمال تسجيل عمليات الإنشاءات والإفراز والإنتقال.",
      "content": [
        {
          "type": "text",
          "data": "لذلك،"
        },
        {
          "type": "text",
          "data": "أولاً: يطلب الى الوحدات المعنية بضريبة الأملاك المبنية التقيد بما يلي:"
        },
        {
          "type": "text",
          "data": "أ - في ما يتعلق بإزالة أو ببناء جدران داخلية ثابتة ضمن وحدات العقار غير المفرز أو ضمن أقسام العقار المفرز:"
        },
        {
          "type": "text",
          "data": "لا يعتبر ذلك زيادة في عامل الإستثمار، إنما بمثابة تحويرات ثابتة توجب فرز قيمة تأجيرية لها وتكليفها بالضريبة، ويتوجب لحظ هذا التحوير على بيان القيمة التأجيرية."
        },
        {
          "type": "text",
          "data": "ب - في ما يتعلق بإزالة الجدار المشترك أو جزء منه بين وحدات العقار غير المفرز أو بين أقسام العقار المفرز وفتحها على بعضها:"
        },
        {
          "type": "text",
          "data": "لا يعتبر ذلك زيادة في عامل الإستثمار، إنما بمثابة تحويرات ثابتة توجب فرز قيمة تأجيرية لها وتكليفها بالضريبة، ولحظ هذا التحوير على بيان القيمة التأجيرية، واعتبار الأقسام أو الوحدات المفتوحة على بعضها وحدة أشغال واحدة، وإعطاء قيمة تأجيرية موحدة للأقسام المفتوحة على بعضها دون تجزئة."
        },
        {
          "type": "text",
          "data": "ج - في ما يتعلق بإقفال الشرفات بالألمنيوم والألواح الزجاجية الشفافة مع تركيب أو عدم تركيب الأبواب المؤدية الى هذه الشرفات ودون إزالة الجدران الثابتة بين الغرف وهذه الشرفات:"
        },
        {
          "type": "text",
          "data": "لا يعتبر ذلك زيادة في عامل الإستثمار، ويستمر تخمين هذه الشرفات بإعتبارها من ضمن مساحة الشرفات غير المقفلة، ويتوجب لحظ هذا الإقفال للشرفات على بيان القيمة التأجيرية."
        },
        {
          "type": "text",
          "data": "د - في ما يتعلق بإقفال الشرفات بالألمنيوم والألواح الزجاجية الشفافة وإزالة الجدران الثابتة بين الغرف وهذه الشرفات:"
        },
        {
          "type": "text",
          "data": "يعتبر ذلك بمثابة زيادة في عامل الإستثمار يوجب تخمين هذه الشرفات باعتبارها من ضمن مساحة الوحدة وفرز قيمة تأجيرية لها وتكليفها بالضريبة، ويتوجب لحظ إزالة الجدران الثابتة وإقفال الشرفات على بيان القيمة التأجيرية."
        },
        {
          "type": "text",
          "data": "لأجل تحديد أي من الحالات أعلاه، تعتمد بالنسبة للعقارات غير المفرزة خرائط رخصة الإشغال/ الإسكان المصدقة أو صور طبق الأصل عنها، وفي حال عدم صدور رخصة الإشغال/الإسكان فتعتمد خرائط رخصة البناء المصدقة أو صور طبق الاصل عنها، أما بالنسبة للعقارات المفرزة فتعتمد خرائط الإفراز الرسمية المصدقة."
        },
        {
          "type": "text",
          "data": "ثانياً؛ يطلب الى الوحدات المعنية لدى الدوائر العقارية التقيد بما يلي:"
        },
        {
          "type": "text",
          "data": "أ - استكمال عمليات القيد في الحالتين (أ) و (ج) الواردتين أَعلاه، طالما ان وجهة الاستعمال متطابقة، وطالما أن هذه التحويرات لم تؤدِّ الى زيادة عامل الإستثمار، والإكتفاء باستيفاء رسم إنشاءات على التحوير إذا توجب، وقيد الوقوعات كما هي واردة على بيان القيمة التأجيرية على الصحيفة العينية للعقار، مع الإلتزام في الحالة (ج) بأحكام البند الخامس عشر من المادة الاولى من المرسوم النافذ حكماً رقم 617 الصادر في 8/8/2007 لجهة ان يتم تسجيل مواصفات البرادي الزجاجية في نظام الملكية للبناء في الأبنية التي تم أو يتم الترخيص بها بعد 8/8/2007 ."
        },
        {
          "type": "text",
          "data": "ب - اعتبار إزالة الجدران الثابتة في الحالتين (ب) و (د) أعلاه، من المخالفات التي تستدعي التسوية قبل استكمال تسجيل عمليات الإنشاءات والإفراز والإنتقال."
        }
      ]
    }
  ],
  "signature": "بيروت في 18/8/2015\nوزير المالية\nعلي حسن خليل"
}