{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=242518",
  "title": "ترخيص جمعية رياضية بإسم «نادي الجسد والروح»",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "335",
    "date": " 15/12/2015",
    "oj_number": "52",
    "oj_publish_date": "24/12/2015",
    "oj_page": "3831-3832"
  },
  "preamble": "إن وزير الشباب والرياضة،\nبناءً على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناءً على القانون رقم 247 تاريخ 7/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس)،\nبناءً على القانون رقم 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة)،\nبناءً على المرسوم رقم 8990 تاريخ 29/9/2012 (تنظيم الحركة الرياضية والشبابية والكشفية)،\nبناءً على القرار رقم 90/1/2007 تاريخ 26/7/2007 (تحديد الشروط الفنية والخاصة للجمعيات الرياضية والشبابية والكشفية واتحاداتها والجمعيات الرياضية لذوي الاحتياجات الخاصة واتحادها)،\nبناءً على طلب الترخيص المقدم من الهيئة التأسيسية لجمعية «نادي الجسد والروح» المسجل تحت رقم 1610/د تاريخ 26/5/2015،\nبناءً على موافقة وزارة الداخلية والبلديات بكتابها عدد 12751 تاريخ 9/11/2015،\nبناءً على اقتراح المدير العام للشباب والرياضة،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "الخامسة: ينشر هذا القرار على نفقة المؤسسين في الجريدة الرسمية، ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الأولى: ترخص جمعية رياضية باسم «نادي الجسد والروح»."
        },
        {
          "type": "text",
          "data": "مركزها: القليلة، قضاء: صور، محافظة: الجنوب."
        },
        {
          "type": "text",
          "data": "لمزاولة العاب: «الايروبيك والتربية البدنية»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: تتألف الهيئة التأسيسية للجمعية من السادة:"
        },
        {
          "type": "text",
          "data": "عبير سليمان عبد الرضا - محمد حسين جابر - سعيده سعيد رجب رجب - محمود عبدالله سليم - إشراق مصطفى بو عزيز - أليسار مصطفى المصري - ناصر سليمان عبد الرضا."
        },
        {
          "type": "text",
          "data": "تتولى هذه الهيئة مهام إدارة الجمعية لولاية لا تزيد عن السنتين من تاريخ صدور هذا القرار وتوزع فيها المناصب الإدارية وفقاً لنظامها العام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: على الجمعية التقيد بالقوانين والمراسيم والقرارات والأنظمة المرعية الإجراء والانضمام الى اتحادات الالعاب المذكورة خلال مدة لا تتجاوز السنة من تاريخ صدور هذا القرار وفي الالتزام بالأنظمة الدولية المعتمدة وفي حال عدم الانضمامها خلال هذه المدة يلغى من ترخيصها اللعبة المعتمدة لمزاولتها التي لم تنضم الجمعية الى اتحادها، وفي حال لم يتم الانضمام الى اي اتحاد يُعدل تصنيف الجمعية وتحول الى فئة الاندية الشعبية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة: يتوجب على الجمعية الالتزام بالشروط التالية:"
        },
        {
          "type": "text",
          "data": "تكوين هيئة عامة للجمعية خلال السنة الأولى من إصدار قرار الترخيص."
        },
        {
          "type": "text",
          "data": "إجراء انتخابات هيئة إدارية قبل إنقضاء مهلة السنتين للهيئة التأسيسية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "المادة الخامسة: ينشر هذا القرار على نفقة المؤسسين في الجريدة الرسمية، ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في: 15 كانون الاول 2015\nوزير الشباب والرياضة\nالعميد الركن عبد المطلب الحناوي"
}