{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243752",
  "title": "ترخيص جمعية رياضية بإسم «نادي شباب الاشرفية»",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "342",
    "date": " 24/12/2015",
    "oj_number": "5",
    "oj_publish_date": "04/02/2016",
    "oj_page": "249-250"
  },
  "preamble": "إن وزير الشباب والرياضة،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على القانون رقم 247 تاريخ 7/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس)،\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة)،\nبناء على المرسوم رقم 8990 تاريخ 29/9/2012 (تنظيم الحركة الرياضية والشبابية والكشفية)،\nبناء على القرار رقم 90/1/2007 تاريخ 26/7/2007 (تحديد الشروط الفنية والخاصة للجمعيات الرياضية والشبابية والكشفية واتحاداتها والجمعيات الرياضية لذوي الاحتياجات الخاصة واتحادها)،\nبناء على طلب الترخيص المقدم من الهيئة التأسيسية لجمعية «نادي شباب الاشرفية» المسجل تحت رقم 2002/د تاريخ 2/7/2015،\nبناء على موافقة وزارة الداخلية والبلديات بكتابها عدد 14066 تاريخ 1/12/2015،\nبناء على اقتراح المدير العام للشباب والرياضة،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "الخامسة: ينشر هذا القرار على نفقة المؤسسين في الجريدة الرسمية، ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الأولى: ترخص جمعية رياضية باسم: «نادي شباب الاشرفية"
        },
        {
          "type": "text",
          "data": "مركزها: بيروت، محافظة: بيروت."
        },
        {
          "type": "text",
          "data": "لمزاولة العاب: «الشطرنج - التربية البدنية - رفع اثقال وكرة السلة»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: تتألف الهيئة التأسيسية للجمعية من السادة: زياد ريمون عبس - رزق الله يوسف زلعوم - مهران كسبار مومجيان - ريشار البير جد - جورج سركيس طاشجيان - إيلي سرحان غاريوس - جوزيف جرجس فرنسيس."
        },
        {
          "type": "text",
          "data": "تتولى هذه الهيئة مهام إدارة الجمعية لولاية لا تزيد عن السنتين من تاريخ صدور هذا القرار وتوزّع فيها المناصب الإدارية وفقا لنظامها العام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: على الجمعية التقيد بالقوانين والمراسيم والقرارات والأنظمة المرعية الإجراء والانضمام الى اتحادات الالعاب المذكورة خلال مدة لا تتجاوز السنة من تاريخ صدور هذا القرار وفي الالتزام بالأنظمة الدولية المعتمدة وفي حال عدم انضمامها خلال هذه المدة يلغى من ترخيصها اللعبة المعتمدة لمزاولتها التي لم تنضم الجمعية الى إتحادها، وفي حال لم يتم الإنضمام الى أي اتحاد يُعدل تصنيف الجمعية وتحّول الى فئة الأندية الشعبية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة: يتوجب على الجمعية الألتزام بالشروط التالية:"
        },
        {
          "type": "text",
          "data": "تكوين هيئة عامة للجمعية خلال السنة الأولى من إصدار قرار الترخيص."
        },
        {
          "type": "text",
          "data": "إجراء انتخابات هيئة إدارية قبل إنقضاء مهلة السنتين للهيئة التأسيسية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "المادة الخامسة: ينشر هذا القرار على نفقة المؤسسين في الجريدة الرسمية، ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 كانون الأول 2015\nوزير الشباب والرياضة\nالعميد عبد المطلب الحناوي"
}