{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239777",
  "title": "تأسيس جمعية بإسم: «جمعية الأعمدة الثلاثة التراثية» مركزها: زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "364",
    "date": " 28/02/2015",
    "oj_number": "10",
    "oj_publish_date": "05/03/2015",
    "oj_page": "471-472"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الأعمدة الثلاثة التراثية» والمسجل لدى المديرية الادارية المشتركة برقم 10722 تاريخ 25/6/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية الأعمدة الثلاثة التراثية».\r\nمركزها: زحلة - الأوتوستراد - حوش الأمراء - العقار رقم 92 - القسم رقم 8 - سنتر هراوي 92 - ملك طارق الياس الغريب - الطابق الثاني.\r\nغايتها: - إنّ أهداف الجمعية هي: دعم وتنفيذ مختلف المشاريع التراثية والبيئية والإقتصادية والإجتماعية والثقافية والوطنية على سبيل المثال لا الحصر:\r\n1 - العمل على رفع مستوى أعضائها العلمي والثقافي والإجتماعي والصحي والتربوي وعلى تقديم المساعدات لهم في أيّ ميدان قد يحتاجون فيه للمساعدة.\r\n2 - تقديم المساعدات الخيرية والإجتماعية للفقراء والمحتاجين.\r\n3 - المحافظة على التراث والأبنية التراثية والمعالم التراثية والثقافية.\r\n4 - منح جوائز بإسم الجمعية لمكافأة التفوق والإبداع.\r\n5 - تنظيم محاضرات وإجتماعات ولقاءات تهدف الى التوعية والتواصل الفكري والثقافي.\r\n6 - الإهتمام بالبيئة والشؤون البيئية.\r\n7 - إنشاء وتطوير مواقع وصفحات إلكترونية للإضاءة على أمور واردة أعلاه.\r\n8 - دعم القطاعات ذات المنفعة العامة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nطارق الياس الغريب\r\nمارون جان جبرايل\r\nالبير الياس الكعدي\r\nسليم دياب هدلا\r\nشكيب محمد داود\r\nجورج البير الكعدي\r\nجوي الياس عزام\r\nابرهيم نجيب الرياشي\r\nسامي وديع التيني\r\nبول جوزيف صهيون\r\nجبران اديب اندراوس\r\nبيار جورج الشيخاني\r\nممثل الجمعية تجاه الحكومة: السيد طارق الياس الغريب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 شباط 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}