{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239780",
  "title": "تأسيس جمعية بإسم: «مركز الشرق الأوسط للصيد المستدام» مركزها: خربة قنافار - قضاء البقاع الغربي",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "380",
    "date": " 02/03/2015",
    "oj_number": "10",
    "oj_publish_date": "05/03/2015",
    "oj_page": "474-475"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مركز الشرق الأوسط للصيد المستدام» والمسجل لدى المديرية الادارية المشتركة برقم 3125 تاريخ 18/2/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«مركز الشرق الأوسط للصيد المستدام»\r\nمركزها: خربة قنافار - ملك هنري شديد - منتجع كونتري كلوب - قضاء البقاع الغربي.\r\nغايتها: 1 - المساهمة في العمل على نشر ثقافة الصيد المستدام لأجل حماية الطبيعة في لبنان.\r\n2 - المساهمة في إقامة حملات توعية للصيادين للتفريق بين طرائد الصيد والطيور.\r\n3 - المساهمة في إقامة مباريات ومسابقات ونشاطات تتعلق بعالم الصيد من (رماية - كلاب.. إلخ).\r\n4 - المساهمة في تبادل الخبرات والمساهمة في الحفاظ على الحياة البرية في لبنان.\r\n5 - المساهمة في التواصل مع البلديات لتدريب هواة الصيد على قوانين الصيد وأخلاقيات الصياد ومهارات السلامة والحفاظ على البيئة.\r\n6 - المساهمة في إقامة تواصل مع جمعيات الصيادين في لبنان والعالم العربي لأجل تبادل الخبرات ونشر الوعي عبر الإطلاع على تجارب الآخرين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nنديم جوزف الريف\r\nاسعد عادل سرحال\r\nوسيم نجيب الخطيب\r\nادونيس نجيب الخطيب\r\nعبيدا فؤاد ابو ملهب\r\nجوسلين لويس بو راشد\r\nاندره انطوان بشاره\r\nممثل الجمعية تجاه الحكومة: السيد ادونيس نجيب الخطيب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 آذار 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}