{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239842",
  "title": "تأسيس جمعية بإسم: «مؤسسة عارف الريس» {AREF EL-RAYESS FOUNDATION} مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "423",
    "date": " 04/03/2015",
    "oj_number": "11",
    "oj_publish_date": "12/03/2015",
    "oj_page": "576-577"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة عارف الريس» {AREF EL-RAYESS FOUNDATION} والمسجل لدى المديرية الادارية المشتركة برقم 16385 تاريخ 21/10/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«مؤسسة عارف الريس»\r\n{AREF EL-RAYESS FOUNDATION}\r\nمركزها: بيروت - شارع الجزائر - بناية البعلبكي - العقار رقم 4097 - القسم رقم 17 .\r\nغايتها: - تهدف الجمعية الى المساهمة في نشر وترويج وتكريم وحماية أعمال الفنان الشكيلي والنحات الراحل عارف نجيب الريّس (1928 - 2005)، وذلك من خلال أرشفة كامل أعماله، من لوحات وصور وتماثيل ورسوم ومخطوطات، وتنظيم المعارض والأنشطة الثقافية والتربوية المتنوعة في لبنان والخارج، وإصدار منشورات وكتيبات عن سيرة الراحل عارف الريّس.\r\nوكذلك تهدف الجمعية الى المساهمة في نشر وتطوير الرسم والنحت وذلك عن طريق التدريب وإقامة المعارض والمؤتمرات أو عن طريق أي حدث ثقافي آخر والسعي الى المحافظة على حقوق الملكية الفكرية للرسامين والنحاتين وإقامة مهرجانات والتعاون مع رسامين ونحاتين أجانب لتنمية فن الرسم وفن النحت في لبنان وتشجيع الخلق والإبداع في مجال الرسم والنحت.\r\nعلى أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- هلا عارف الريس\r\n- سامر مالك العريضي\r\n- مارك بهجات ضو\r\n- أسامه مالك بك سلام\r\n- ياسمين اكرم الشمالي\r\nممثلة الجمعية تجاه الحكومة: السيدة هلا عارف الريس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 آذار 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}