{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239847",
  "title": "تأسيس جمعية بإسم: «التجمع اللبناني للحفاظ على الأسرة» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "448",
    "date": " 05/03/2015",
    "oj_number": "11",
    "oj_publish_date": "12/03/2015",
    "oj_page": "581"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «التجمع اللبناني للحفاظ على الأسرة» والمسجل لدى المديرية الادارية المشتركة برقم 14676 تاريخ 17/9/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«التجمع اللبناني للحفاظ على الأسرة».\r\nمركزها: بيروت - راس بيروت - شارع الماما - مسجد السلطان محمد الفاتح - العقار رقم 4596 - الطابق الرابع.\r\nغايتها: 1 - حماية الفرد داخل المجتمع من خلال توعيته ومدّ يد المساعدة له عبر تقديم الإرشادات اللازمة لتحقيق التماسك والتعاون الأسري لمواجهة التحديات المتنوعة.\r\n2 - إقامة محاضرات وندوات ثقافية هادفة تعين على تحقيق التعاون الإجتماعي.\r\n3 - حماية الأسرة من خلال تدعيم مسيرتها ووظيفتها الإجتماعية ذات الأبعاد المتعارف عليها، من خلال تشجيع الزواج وتقديم الإرشادات للمقبلين عليه والعمل على إصلاح ذات البين بين المتخاصمين.\r\n4 - إنشاء مكتبات عامة للمطالعة ومكتبات سمعية وبصرية.\r\n5 - حماية المجتمع من خلال العمل للمحافظة على خصوصياتنا الثقافية وعلى القيم الدينية الهادفة أساساً الى إصلاح المجتمع عبر إصلاح الفرد.\r\n6 - تكريم شخصيات فاعلة في لبنان والعالم العربي والقيام بمعارض.\r\n7 - إقامة كل ما من شأنه نشر الوعي الثقافي والإجتماعي الجامع والوطني وتطوير الثقافة في لبنان.\r\n8 - المساهمة في تحسين أوضاع الطفولة وبالأخص أبناء المطلقين.\r\n9 - تنمية الوعي البيئي في الأسرة والمجتمع.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\n- د. سهير محي الدين حداد\r\n- د. فاطمه احمد شعبان\r\n- سهاد حافظ عكيله\r\n- سحر علي المصري\r\n- مها منير فتحه\r\n- سوناي محمود نوح\r\n- رانيه محمود القوزي\r\nممثلة الجمعية تجاه الحكومة: المحامية مها منير فتحه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 آذار 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}