{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239877",
  "title": "تأسيس جمعية بإسم: «جمعية بيت المصور في لبنان» مركزها: النبطية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "450",
    "date": " 05/03/2015",
    "oj_number": "11",
    "oj_publish_date": "12/03/2015",
    "oj_page": "583"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية بيت المصور في لبنان» والمسجل لدى المديرية الادارية المشتركة برقم 18725 تاريخ 13/11/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية بيت المصور في لبنان»\r\nمركزها: النبطية - شارع نبيه بري - ملك كامل جابر.\r\nغايتها: 1 - المساهمة في إقامة بيت للمصور يجمع تحت سقفه محترفي وهواة التصوير والرسم.\r\n2 - المساهمة في تعميم ثقافة التصوير الفوتوغرافي والرسم والعمل على إبراز الموهوبين والمبدعين ودعمهم.\r\n3 - المساهمة في إقامة دورات تدريب على فنون التصوير والرسم والتكنولوجيا المتعلقة بهما.\r\n4 - المساهمة في إقامة معارض ورحلات ونشاطات حول هذه الفنون.\r\n5 - المساهمة في إصدار منشورات ومطبوعات ومؤلفات تعزز فنون التصوير والرسم.\r\n6 - المساهمة في التدليل من خلال الصورة على المناطق الطبيعية والبيئية في لبنان.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- كامل صبحي جابر\r\n- لونا ابراهيم سلامه\r\n- علي محمد عميص\r\n- اكرام احمد شاعر\r\n- ضحى يحي صباغ\r\nممثلة الجمعية تجاه الحكومة: الآنسة اكرام احمد شاعر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 آذار 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}