{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240766",
  "title": "إصدار طوابع بريدية تذكارية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "472",
    "date": " 09/06/2015",
    "oj_number": "25",
    "oj_publish_date": "18/06/2015",
    "oj_page": "2036-202038"
  },
  "preamble": "ان وزير الاتصالات،\nبناء على المرسوم 11217 تاريخ 15/2/2014 (تشكيل الحكومة).\nبناء على المرسوم الاشتراعي رقم 126 تاريخ 12/6/1959 (تنظيم الأصول الادارية والمالية في المديرية العامة للبريد) وتعديلاته، لا سيما المواد 26، 25، 27 و28 منه.\nبناء على قرار مجلس الوزراء رقم 10 تاريخ 9/6/1999 (من المحضر رقم 27) لا سيما البند 12 منه العائد لمسؤولية شركة ليبان بوست الملتزمة بعض الخدمات البريدية في إنتاج وتوزيع وحفظ الطوابع البريدية تحت سلطة الوزير ومراقبته ووفق القوانين والأنظمة اللبنانية، وأن تتحمل تكاليف صنعها.\nبناء على التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية\nرقم 446/1/و تاريخ 8/2/2002 .\nبناء على قراري مجلس الوزراء رقم 9 (رقم المحضر 49) تاريخ 5/3/2015\nورقم 33 تاريخ 19/3/2015 (رقم المحضر 51). القاضيين بإصدار طوابع بريدية تذكارية تكريماً لذكرى رجال الاستقلال، وتفويض وزير الاتصالات اتخاذ الاجراءات اللازمة لهذه الغاية، وتحديد عدد وفئة ومواصفات هذه الطوابع بقرار يصدر عنه، على أن يجري بيع الكمية التي تطبع منها للمجموعات التذكارية خلال مدة ستة اشهر من تاريخ وضعهما في التداول، وللتخليص على المواد البريدية كطوابع بريدية عادية بعد انتهاء هذه المدة.\nوبناء على اقتراح المدير العام للبريد.\nيقرر ما يأتي",
  "articles": [
    {
      "number": "7 مادة 7:\r\nينشر هذا القرار في الجريدة الرسمية ويبلّغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيجاز للمديرية العامة للبريد بالتنسيق مع شركة ليبان بوست إصدار طوابع بريدية تذكارية تكريماً لذكرى رجال الإستقلال، وتحدد فئة ومواصفات هذه الطوابع والعدد المجاز طبعه منها على  الشكل التالي:\r\n-موضوع الطابع-------فئة الطابع ل.ل--عدد الطوابع-----المقاس-\r\n-فخامة الرئيس كميل شمعون--250--30.000--4سم (ضرب) 5سم\r\n-دولة الرئيس صبري حماده--250--30.000--4سم (ضرب) 5سم-\r\n-دولة الرئيس عبد الحميد كرامي--250--30.000--4سم (ضرب) 5سم-\r\n-دولة الرئيس صائب السلام--250--30.000--4سم (ضرب) 5سم-\r\n-عدنان الحكيم--250\t--30،000--4سم (ضرب) 5سم-\r\n-بيار الجميل--250--30.000--4سم (ضرب) 5سم-\r\n-حبيب ابو شهلا--250--30.000---4سم (ضرب) 5سم-\r\n-سليم تقلا--250--30.000--4سم (ضرب) 5سم-\r\n-حميد فرنجية--250--30،000--4سم (ضرب) 5سم-\r\n-الأمير مجيد ارسلان\t--250--30.000--4سم (ضرب) 5سم-\r\n-محمد الفضل--250--30،000-\t4سم (ضرب) 5سم-\r\n-سعدي المنلا--250\t--30،000--4سم (ضرب) 5سم-\r\n-رشيد بيضون--250--30،000--4سم (ضرب) 5سم-\r\n-مارون كنعان--250--30،000--4سم (ضرب) 5سم-\r\n-هنري فرعون--250--30،000--4سم (ضرب) 5سم-"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجاز للمديرية العامة للبريد إصدار منشورات خاصة بالطوابع التذكارية المشار إليها في المادة الاولى من هذا القرار تتضمن نبذة عنها باللغة العربية واللغتين الفرنسية والانكليزية أو إحداهما مع مغلفات خاصة باليوم الاول للإصدار العائد لها، وذلك بالتنسيق مع شركة ليبان بوست ووفقاً للشكل والعدد والمواصفات التي يوافق عليها المدير العام للبريد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجري صنع الطوابع والمنشورات الخاصة ومغلفات اليوم الأول للإصدار المبينة في المادتين الاولى والثانية من هذا القرار بالاضافة الى مئة طابع من كل طابع من هذا الإصدار معطل كل طابع منها بعبارة (Specimen) في لبنان أو في الخارج بالتنسيق مع شركة ليبان بوست وعلى نفقتها، ويكون حق الاشتراك بهذه العملية بالمطابع اللبنانية المحلية التي تتوفر فيها الشروط الفنية والأمنية اللازمة لصنع الطوابع البريدية، وبالمطابع الاجنبية المعتمدة من قبل السلطات الرسمية في بلادها في مجال صنع الطوابع البريدية والمعروفة على الصعيد الدولي في هذا النطاق، وتطبق على أعمال صنعها التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية رقم 446/1/و تاريخ 8/2/2002 والأحكام التي ترعى أعمال لجان مراقبة صنع الطوابع البريدية اللبنانية واستلامها، إضافة الى أحكام القوانين والنصوص الأخرى النافذة ذات الصلة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتتولى شركة ليبان بوست تأمين نقل وتعويضات العمل الاضافي لرئيس وأعضاء لجنة مراقبة صنع الطوابع البريدية في لبنان ولجنة استلام الطوابع البريدية والحريق على نفقتها دون ترتب أية نفقات إضافية على المديرية العامة للبريد، وتحدد قيمة هذه التعويضات وفقاً لما هو معتمد للجان المماثلة في وزارة المالية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتزويد المديرية العامة للبريد بكمية خمسين طابع من كل طابع من هذا الإصدار، بعد إنجاز أعمال الطبع النهائية، مع الألبومات الخاصة اللازمة لها، وذلك لتخصيصها للإهداء، على أن تنزل قيمة هذه الطوابع من القيمة الإجمالية للإصدارات العائدة لها وفقاً للأصول وكذلك كمية 500 طابع من كل طابع للاحتفاظ بها في مستودع الطوابع البريدية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجري بيع هذه الطوابع البريدية التذكارية للمجموعات خلال مدة ستة اشهر من تاريخ وضعها في التداول، وبعد انتهاء هذه المدة تتخذ الاجراءات التالية:\r\n1) يتولى رئيس دائرة الطوابع وآلات التخليص البريدي ورئيس قسم الطوابع البريدية في المديرية العامة للبريد بإشراف رئيس مصلحة الشؤون المالية\r\nإجراء ما يلي:\r\nأ - جرد الكميات المباعة والمتبقية من هذه الطوابع البريدية التذكارية.\r\nب - تنظيم محضر مفصل بالنتيجة يرفع الى المدير العام للبريد لاستكمال الاجراءات المتعلقة بوضع الكميات المتبقية منها في التداول كطوابع بريدية عادية للتخليص على المواد البريدية.\r\nج - إحالة نسخة عن هذا المحضر الى الجهات المختصة في المديرية العامة للبريد لتدقيق احتساب الكميات المباعة من هذه الطوابع للمجموعات التذكارية.\r\n2) توضع الكميات المتبقية من هذه الطوابع في هذا التداول كطوابع بريدية عادية وتباع للتخليص على المواد البريدية مجزأة حسب فئاتها، وذلك بموجب تعليمات خاصة تصدر عن وزير الاتصالات."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا القرار في الجريدة الرسمية ويبلّغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 حزيران 2015\nوزير الاتصالات\nبطرس حرب"
}