{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239972",
  "title": "تأسيس جمعية بإسم: «جمعية طامحون بلا حدود» مركزها: المرج - قضاء البقاع الغربي",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "495",
    "date": " 17/03/2015",
    "oj_number": "13",
    "oj_publish_date": "26/03/2015",
    "oj_page": "940-941"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية طامحون بلا حدود» والمسجل لدى المديرية الادارية المشتركة برقم 107 تاريخ 5/1/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية طامحون بلا حدود»\r\nمركزها: المرج - العقار رقم 487 - ملك محمد يوسف يوسف - الطابق الأول - قضاء البقاع الغربي.\r\nغايتها: 1 - القيام بالأعمال الخيرية والإجتماعية والسعي مع الجهات المختصة للمساهمة في إنشاء وإقامة المرافق الخيرية والتربوية والصحية والثقافية والإجتماعية ومن دون أيّ تمييز ديني أو إجتماعي أو عنصري وذلك بالتعاون مع أهل الخبرة والإختصاص.\r\n2 - تعزيز دور الشباب وتمكينهم بهدف لعب دور فعال داخل بيئتهم ومجتمعهم.\r\n3 - إعداد ونشر المطبوعات والتقارير السنوية والدورية والإستثنائية وتنظيم الحملات الإعلامية (سواء الإلكترونية أو الورقية) بما يخدم أهداف الجمعية.\r\n4 - المساهمة في تمكين وتعزيز دور ومكانة المرأة في المجتمع وتنمية مهاراتها المختلفة بالتعاون مع المؤسسات والجمعيات المهتمة بهذا الشأن.\r\n5 - التعاون والتنسيق مع الجمعيات والمؤسسات الخيرية والمؤسسات الدولية والإقليمية والمحلية التي تسعى الى تحقيق أهداف مماثلة والإستفادة من برامجها في اكتساب خيرات ومهارات جديدة.\r\n6-  تقديم العون والمساعدة للطلاب والطالبات في المراحل الدراسية ما قبل الجامعة وبعدها.\r\n7 - تقديم المساعدات المالية والعينية للفقراء والمحتاجين والعمل على تحسين أوضاعهم.\r\n8 - المساعدة في توفير فرص العمل للخريجين والعاطلين عن العمل.\r\n9 - تنظيم دورات ولقاءات وندوات ورحلات دراسية وثقافية وتبادل خبرات مع جمعيات أخرى ذات الأهداف المماثلة، وذلك من أجل تأهيل الطاقات البشرية ومساعدتها على التفاعل والإستمرارية والإنتاج.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nقاسم محمد يوسف\r\nاحلام محمد يوسف\r\nتهاني محمد يوسف\r\nفرح عدنان ياسين\r\nحكمات موسى الغزاوي\r\nممثل الجمعية تجاه الحكومة: السيد قاسم محمد يوسف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 آذار 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}