{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240484",
  "title": "وضع قيد التحصيل إعتباراً من 15/05/2015 الكشوفات التالية: كشوفات فواتير الهاتف الثابت والتلكس عن شهر نيسان عام 2015 بالإضافة الى كشوفات الفواتير المتأخرة غير المسددة، ولقد حددت مهلة أقصاها 15/06/2015",
  "metadata": {
    "type": "تعريف النص: بلاغ",
    "number": "5",
    "date": " 25/04/2015",
    "oj_number": "18",
    "oj_publish_date": "30/04/2015",
    "oj_page": "1358-1359"
  },
  "preamble": "",
  "articles": [
    {
      "number": "الثالثة منه) وتعديله بالمرسوم 11682 تاريخ 30/01/1998 لجهة تحديد مهلة اربعة اشهر للإعتراض بعد إنتهاء المهلة المحددة للدفع والمذكورة اعلاه، ووجوب تقديم طلب الاعتراض في المنطقة الهاتفية التابع لها رقم المشترك.\r\nيُطلب من المشتركين الكرام التجاوب السريع مع مضمون هذا البلاغ، شاكرين لهم حسن تعاونهم.",
      "content": [
        {
          "type": "text",
          "data": "تعلن المديرية العامة للإستثمار وصيانة المواصلات السلكية واللاسلكية في وزارة الاتصالات بانها ستضع قيد التحصيل اعتباراً من 15/05/2015 الكشوفات التالية:\r\nكشوفات فواتير الهاتف الثابت والتلكس عن شهر نيسان عام 2015\r\nبالإضافة الى كشوفات الفواتير المتأخرة غير المسددة، ولقد حددت مهلة اقصاها 15/06/2015 لتسديد هذه الكشوفات.\r\nوتذكر المشتركين الكرام بالتدابير التالية:\r\nفي حال التخلف:\r\n1 - تقطع خطوط المشتركين المتخلفين عن الدفع باتجاه واحد «للاستقبال فقط» اعتباراً من تاريخ 16/06/2015 .\r\n2 - تقطع خطوط المشتركين المتخلفين عن الدفع بالاتجاهين اعتباراً\r\nمن تاريخ 01/07/2015 وتستوفى الغرامة عن إعادة وصل الخط (11.000 ل.ل.) اعتباراً من هذا التاريخ.\r\n3 - تلغى اشتراكاتهم بصورة مؤقتة بعد مرور شهر واحد على تاريخ قطع الاشتراك اعتباراً من 01/08/2015 ويعاد وصله بعد تسديد المتأخرات المستحقة إضافة الى رسم اعادة وصل الخط (11.000 ل.ل.) وذلك حتى تاريخ الإلغاء النهائي (01/10/2015).\r\n4 - تلغى اشتراكاتهم بصورة نهائية بعد مرور شهرين على تاريخ الإلغاء المؤقت اعتباراً من تاريخ 01/10/2015 وتستوفى غرامة قدرها (2÷) شهرياً وتحرر الارقام الملغاة وتحصل المتأخرات بالطرق القانونية المعمول بها. استناداً الى المادة 45 من قانون المحاسبة العمومية.\r\n5 - يحرم المشترك الملغى رقمه من الحصول على إشتراك جديد قبل تسديد جميع الفواتير المستحقة عليه.\r\nملاحظة: أ - تقطع خطوط المشتركين المتخلفين عن دفع فاتورة هاتف شهر آذار عام 2015 باتجاه واحد «للاستقبال فقط» اعتباراً من تاريخ  15/05/2015 .\r\nب - يمكن للمشتركين الملغاة خطوطهم والذين لم يسددوا فواتيرهم المتأخرة المبادرة الى تقسيط المتأخرات في صناديق المناطق الهاتفية وفي مصلحة الشؤون المالية - مبنى وزارة الاتصالات، شارع رياض الصلح وإمكانية الحصول على إشتراك جديد.\r\nإمكانية تسديد الفواتير عبر الوسائل التالية:\r\n-لدى اي صندوق من صناديق قبض الفواتير التابعة لوزارة الاتصالات على كافة الاراضي اللبنانية.\r\n-لدى أي مصرف عبر توطين الفاتورة مقابل 2.000 ل.ل. للفاتورة الواحدة أو أكثر (للاستعلام اتصل بمصرفك).\r\n-مكاتب LibanPost: مقابل 2.000 ل.ل. للفاتورة الواحدة أو بكلفة 1.500 ل.ل. للفاتورة الواحدة عبر الاشتراك بخدمة «جباية من العنوان» (للاشتراك بهذه الخدمة يمكن الاتصال بالرقم 629629/01 - مقسم 333).\r\n-مكاتب شركة ويسترن يونيون OMT بكلفة 2.000 ل.ل. للفاتورة\r\nالواحدة.\r\n-مكاتب شركة ويسترن يونيون BOB FINANCE بكلفة 1.500 ل.ل. للفاتورة الواحدة.\r\nإمكانية الحصول على قيمة الفواتير: عبر الاتصال على المجيب الصوتي رقم 1515 أو عبر صفحات الانترنت الخاصة بالوزارة (mpt.gov.lb) وهيئة أوجيرو (ogero.gov.lb).\r\nكما تذكر المشتركين: بأحكام المرسوم رقم 4565/93 (المادة الثالثة منه) وتعديله بالمرسوم 11682 تاريخ 30/01/1998 لجهة تحديد مهلة اربعة اشهر للإعتراض بعد إنتهاء المهلة المحددة للدفع والمذكورة اعلاه، ووجوب تقديم طلب الاعتراض في المنطقة الهاتفية التابع لها رقم المشترك.\r\nيُطلب من المشتركين الكرام التجاوب السريع مع مضمون هذا البلاغ، شاكرين لهم حسن تعاونهم."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 نيسان 2015\nالمدير العام لإستثمار وصيانة المواصلات\nالسلكية واللاسلكية\nد. عبد المنعم يوسف"
}