{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239974",
  "title": "تأسيس جمعية بإسم: «العناية الكاملة» مركزها: الحدث - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "502",
    "date": " 17/03/2015",
    "oj_number": "13",
    "oj_publish_date": "26/03/2015",
    "oj_page": "942-943"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «العناية الكاملة» والمسجل لدى المديرية الادارية\nالمشتركة برقم 15585 تاريخ 19/9/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«العناية الكاملة»\r\nمركزها: الحدث - شارع الجاموس - العقار رقم 4424 - القسم رقم 10 - ملك احمد محمد الديراني - قضاء بعبدا.\r\nغايتها: - العناوين الرئيسية التي تشمل الأهداف: (صحية - ثقافية وتعليمية - إنمائية - توعية - خيرية - إجتماعية(:\r\n1 - صحياً: المساهمة في تقديم المساعدات الصحية (للمحتاجين والمعوقين والفقراء والايتام والمجانين والمرضى واللاجئين والمدمنين والسجناء والأطفال في الإصلاحيات، المشردين) عبر بناء أو دعم المستشفيات والمصحات والعيادات والمستوصفات وحملات التبرع.\r\n2 - ثقافياً وتعليمياً: المساهمة في دعم الثقافة عبر إقامة (حفلات، ندوات، مسرحيات إستعراضات).\r\n3 - المساهمة في تقديم المساعدة على المستوى التعليمي عبر دعم أو إنشاء (المدارس والجامعات والمعاهد ومراكز التدريب المهني والتقني وإقامة دورات في اللغات والكمبيوتر وبعض الحرف).\r\n4 - المساهمة في السعي الى الحد من الأمية ومساعدة طلاب المدارس عبر دروس خصوصية مجانية.\r\n5 - المساهمة في تعليم كبار السن، السجناء ولا سيما في الإصلاحيات.\r\n6 - المساهمة في الإهتمام باللغة العربية بشكل خاص عبر دورات وندوات حفلات وإصدارات.\r\n7 - المساهمة في تقديم المنح المدرسية والقرطاسية وفي الجامعات والمعاهد لذوي الإحتياجات الخاصة، الأيتام، الفقراء، اللاجئين، المشردين.\r\n8 - العمل على توفير فرص العمل للطلاب والسعي نحو تخفيض مستوى البطالة.\r\n9 - إنمائية: المساهمة في دعم التوعية البيئية والحد من مخاطر التصحر عبر التشجير والتوعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nاحمد محمد الديراني\r\nفاطمه احمد الديراني\r\nبلال حسين عبد الحسين\r\nزينب حسين الديراني\r\nحسن محمد ياسين\r\nفادي حاتم حيدر\r\nممثلة الجمعية تجاه الحكومة: السيدة فاطمة احمد الديراني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 آذار 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}