{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240500",
  "title": "تعديل رقم 114 للمذكرات التكميلية لشروح جدول التعريفة الرسوم الجمركية وفقاً للنظام المنسق",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "57",
    "date": " 13/05/2015",
    "oj_number": "21",
    "oj_publish_date": "21/05/2015",
    "oj_page": "1808-1809"
  },
  "preamble": "إن المجلس الاعلى للجمارك،\nبناء على المرسوم رقم 11756، تاريخ 22 أيار 2014 (نقل وتعيين رئيس المجلس الاعلى للجمارك)،\nبناء على المرسوم رقم 11598، تاريخ 19 أيار 2014 (ترفيع وتعيين عضوين في المجلس الاعلى للجمارك)،\nبناء على المرسوم الاشتراعي رقم 123، تاريخ 12 حزيران 1959 (تحديد الاحكام الخاصة بوزارة المالية - ادارة الجمارك)،\nبناء على القانون رقم 247، تاريخ 15 نيسان 2014 (منح الحكومة حق التشريع في الحقل الجمركي)،\nبناء على المرسوم رقم 1422، تاريخ 4 شباط 2015 (منح المجلس الاعلى للجمارك حق التشريع فيما يتعلق بالتعريفات الجمركية)،\nبناء على المرسوم رقم 4461 تاريخ 15 كانون الاول 2000 (قانون الجمارك)، وتعديلاته لا سيما المواد 5 و7 و51 منه،\nبناء على المرسوم رقم 6786، تاريخ 3 تشرين الثاني 2011 (تصحيح خطأ مادي في المرسوم 5125، تاريخ 1 تشرين الاول 2010، تعديل المادة السادسة من المرسوم 4621، تاريخ 8 كانون الثاني 2001، تعديل معدلات الرسوم عن السيارات السياحية وتخفيضها عن تلك المعدة لغايات خاصة)،\nبناء على القرار رقم 95، تاريخ 20 كانون الاول 1995 وتعديلاته، (تعريفة الرسوم الجمركية وفقاً للنظام المنسق)،\nبناء على قراره المتخذ في جلسته المنعقدة بتاريخ 29 نيسان 2015،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2: \r\nيعمل بهذا القرار فور صدوره وينشر ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتعدل اللائحة رقم 2 الملحقة بالمذكرات التكميلية لشروح جدول تعريفة الرسوم الجمركية وفقاً للنظام المنسق، باستبدال نص الفقرة «خامساً» الواردة في خانة الشروط الاضافية المقابلة للرمز (412) بالنص التالي:\r\n«في حال تغيير وجهة استعمال السيارة او انتقال ملكيتها الى طرف آخر لا يستفيد من هذه الاحكام الخاصة، ضمن مهلة تقل عن ثلاث سنوات كاملة، تترتب الرسوم عن السيارة على اساس قيمتها بتاريخ تغيير وجهة الاستعمال، او بتاريخ انتقال الملكية، ووفق المعدلات المطبقة على السيارات الجديدة على ان يحسم من كل من رسمي الجمرك والاستهلاك الداخلي مبلغ يحتسب على اساس المعادلة\r\nالتالية:\r\nالرسوم الجمركية المدفوعة عند الادخال وفق المعدّل\r\nالخاص + رسم إستهلاك داخلي X  (3 ­ عدد سنوات الاستعمال)\r\n3\r\nويعتبر كسر السنة، سنة كاملة لاحتساب عدد سنوات الاستعمال.\r\nوفي حال تغيير وجهة استعمال السيارة او انتقال ملكيتها الى طرف آخر بعد انقضاء مدة الثلاث سنوات كاملة، تتحرر السيارة نهائياً من تأدية اي رسوم اضافية»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nيعمل بهذا القرار فور صدوره وينشر ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت، في 13 أيار 2015\nالرئيس\nالعميد المتقاعد نزار خليل\nعضو\nكابي فارس\nعضو\nاحمد الحلبي"
}