{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240073",
  "title": "تأسيس جمعية بإسم: «أوبرا لبنان» \"Opera Du Liban\" مركزها: جونية - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "583",
    "date": " 21/03/2015",
    "oj_number": "14",
    "oj_publish_date": "02/04/2015",
    "oj_page": "1009-1010"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «أوبرا لبنان» Opera Du Liban والمسجل لدى المديرية الادارية المشتركة برقم 3730 تاريخ 28/2/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«أوبرا لبنان» \"Opera Du Liban\"\r\nمركزها: جونية - أوتوستراد ساحل علما - العقار رقم 838 - القسم رقم 33 - بناية اميلي كرم - ملك سيمون بطرس الأسمر - الطابق الرابع - قضاء كسروان.\r\nغايتها: - الجمعية هي جمعية إنسانية خيرية غير حكومية، تعمل على تقديم المساعدة لمن يحتاج من الفنانين والإعلاميين الذين ساهموا بفعل شهرتهم الفنية على إرتقاء الفن اللبناني ونشره في الخارج.\r\nعلى أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- عبد الرحمن محي الدين سلام\r\n- جوزف فريد بوضاهر القسيس\r\n- كلوديا الياس شمعون\r\n- بشير سيمون الاسمر\r\nممثل الجمعية تجاه الحكومة: السيد جوزف فريد بوضاهر القسيس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 آذار 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}