{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243622",
  "title": "آلية مراجعة تقارير تحديد نطاق التقييم البيئي الاستراتيجي ودراسات التقييم البيئي الاستراتيجي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "589",
    "date": " 21/12/2015",
    "oj_number": "53",
    "oj_publish_date": "31/12/2015",
    "oj_page": "3853-3865"
  },
  "preamble": "إن وزير البيئة،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على القانون رقم 216 تاريخ 2/4/1993 (إحداث وزارة البيئة)، لا سيما المادة الاولى منه،\nبناء على القانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها)، لا سيما المادة الثانية فقرة 27 منه،\nبناء على القانون رقم 444 تاريخ 29/7/2002 (قانون حماية البيئة)، لا سيما المادة الرابعة فقرة ك منه، والمواد 21، 22، 23، و58 منه،\nبناء على المرسوم رقم 2275 تاريخ 15/6/2009 (تنظيم الوحدات التابعة لوزارة البيئة، وتحديد مهامها وملاكها وشروط التعيين الخاصة في بعض وظائفها) لا سيما المادة 27 فقرة 10 منه،\nبناء على المرسوم رقم 8213 تاريخ 24 ايار 2012 (التقييم البيئي الاستراتيجي لمشاريع السياسات والخطط والبرامج في القطاع العام)،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 62/2015 - 2016 تاريخ 9/12/2015،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الخامسة: النشر وتاريخ العمل بالقرار\n\r\n\tيُعمل بهذا القرار فور نشره في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى: مراحل مراجعة تقارير تحديد نطاق التقييم البيئي الاستراتيجي"
        },
        {
          "type": "text",
          "data": "تراجع تقارير تحديد نطاق التقييم البيئي الإستراتيجي وفقا للآلية التالية:"
        },
        {
          "type": "text",
          "data": "(\n1\n) تسجيل تقرير تحديد نطاق التقييم البيئي الاستراتيجي في قلم الديوان وإحالته الى مصلحة التخطيط والبرمجة:"
        },
        {
          "type": "text",
          "data": "فور تسجيل تقرير تحديد نطاق التقييم البيئي الاستراتيجي في قلم مصلحة الديوان على خمس نسخ ورقية، تحيل مصلحة الديوان - دائرة الشؤون الإدارية والتوثيق 4 نسخ منه الى مصلحة التخطيط البرمجة - دائرة السياسات البيئية، مرفقة باستمارة سير المعاملة حسب النموذج المرفق (الملحق رقم (1))، وتحتفظ بالنسخة المتبقية لحفظها في قلم مصلحة الديوان."
        },
        {
          "type": "text",
          "data": "(\n2\n) تحديد الوحدات المعنية بمراجعة تقرير تحديد نطاق التقييم البيئي الاستراتيجي وتزويدها بنسخة عن التقارير:"
        },
        {
          "type": "text",
          "data": "على مصلحة التخطيط والبرمجة - دائرة السياسات البيئية ان: (أ) تحدد الوحدات التي يجب ان تشارك في عملية مراجعة تقرير تحديد نطاق التقييم البيئي الاستراتيجي وفقا لاحكام المرسوم 2275/2009؛ و(ب) تعد مشروع قرار من وزير البيئة لتحديد الوحدات المسؤولة (وفقاً للنموذج المرفق - الملحق رقم (2)). وعند صدور القرار، يعممه قلم مصلحة التخطيط والبرمجة على الموظفين المذكورين في القرار مرفقا به نسخة عن تقرير تحديد نطاق التقييم البيئي الاستراتيجي وعن الكتاب الذي أرفق التقرير بموجبه."
        },
        {
          "type": "text",
          "data": "تنفذ هذه المرحلة خلال مهلة لا تتعدى اليومين"
        },
        {
          "type": "text",
          "data": "(\n3\n) مراجعة تقرير تحديد نطاق التقييم البيئي الاستراتيجي من قبل اللجنة:"
        },
        {
          "type": "text",
          "data": "على كل موظف مذكور في القرار المشار اليه في الفقرة الثانية من هذه المادة أن يقوم بمراجعة التقارير وتوثيق ملاحظاته وفق النموذج المرفق (الملحق رقم (3)) وتقديمها الى رئيس اللجنة خلال مهلة لا تتعدى السبعة أيام."
        },
        {
          "type": "text",
          "data": "يدعو رئيس اللجنة الاعضاء الى اجتماع يعقد خلال مهلة لا تتعدى اليومين من تبلغه الملاحظات."
        },
        {
          "type": "text",
          "data": "يقوم رئيس اللجنة، بمساعدة مقرر اللجنة، بوضع الملاحظات ونتيجة الاجتماع ضمن تقرير موحد وفق النموذج المرفق (الملحق رقم (4)) ويحيله الى الوزير مباشرة، وذلك خلال مهلة لا تتعدى اليومين ."
        },
        {
          "type": "text",
          "data": "في حال وجود اختلاف في الآراء بين أعضاء اللجنة، يشير رئيس اللجنة الى ذلك في احالته إلى الوزير، ويرفق في الملف تقرير العضو المخالف."
        },
        {
          "type": "text",
          "data": "(\n4\n) ابلاغ نتيجة المراجعة الى اصحاب العلاقة:"
        },
        {
          "type": "text",
          "data": ".\nيراجع الوزير مشروع الكتاب ويوقعه حسب الاصول، وذلك خلال مهلة لا تتعدى اليومين."
        },
        {
          "type": "text",
          "data": ".\nيرسل الكتاب الموقع ومرفقاته من أمانة سر الوزير مباشرة الى قلم مصلحة الديوان للتسجيل حسب الاصول وايداعه مرجعه فوراً."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: تحديد الحاجة الى الاستعانة بخبير متخصص للمساعدة"
        },
        {
          "type": "text",
          "data": "في مراجعة دراسة التقييم البيئي الاستراتيجي:"
        },
        {
          "type": "text",
          "data": "حين يصدر كتاب وزير البيئة بشأن تقرير تحديد نطاق التقييم البيئي الاستراتيجي، على اللجنة، واستناداً إلى تقرير تحديد نطاق التقييم البيئي الاستراتيجي، وبمساعدة الوحدات المشار اليها في الفقرة (2) من المادة الاولى أن: (1) تحدد الحاجة للاستعانة بخبير متخصص للمساعدة في مراجعة دراسة التقييم البيئي الاستراتيجي؛ وفي هذه الحالة."
        },
        {
          "type": "text",
          "data": "(2) تحدد الخبرات المطلوبة؛ (3) تقترح أسماء خبراء متخصصين (بما فيه أيام العمل المطلوبة) على مصلحة التخطيط والبرمجة"
        },
        {
          "type": "text",
          "data": "- دائرة السياسات البيئية، وذلك خلال مهلة لا تتعدى الاسبوعين من تاريخ صدور كتاب وزير البيئة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: مراحل مراجعة دراسة التقييم البيئي الاستراتيجي:"
        },
        {
          "type": "text",
          "data": "تراجع دراسات التقييم البيئي الاستراتيجي وفقاً للآلية التالية:"
        },
        {
          "type": "text",
          "data": "(\n1\n) تسجيل دراسة التقييم البيئي الاستراتيجي في قلم الديوان وإحالتها الى مصلحة التخطيط والبرمجة:"
        },
        {
          "type": "text",
          "data": "فور تسجيل دراسة التقييم البيئي الاستراتيجي في قلم مصلحة الديوان على خمس نسخ ورقية ونسخة الكترونية، تحيل مصلحة الديوان - دائرة الشؤون الإدارية والتوثيق 4 نسخ منها والقرص المدمج الى مصلحة التخطيط والبرمجة - دائرة السياسات البيئية، مرفقة باستمارة سير المعاملة حسب النموذج المرفق (الملحق رقم (1))، وتحتفظ بالنسخة المتبقية لحفظها في قلم مصلحة الديوان."
        },
        {
          "type": "text",
          "data": "(\n2\n) تحديد الوحدات المعنية بمراجعة دراسة التقييم البيئي الاستراتيجي وتزويدها بنسخة عن الدراسة:"
        },
        {
          "type": "text",
          "data": "على مصلحة التخطيط والبرمجة - دائرة السياسات البيئية أن: (أ) تحدد الوحدات التي يجب ان تشارك في عملية مراجعة دراسة التقييم البيئي الاستراتيجي وفقاً لأحكام المرسوم 2275/2009؛ و(ب) تعد مشروع قرار من وزير البيئة لتحديد الوحدات المسؤولة (وفقا للنموذج المرفق - الملحق رقم (5)) بالإضافة الى أي خبير متخصص وفق احكام المادة الثانية من هذا القرار (على أن يتم الاتفاق بين وزير البيئة والخبير المتخصص وفقا للأصول القانونية المتبعة). وعند صدور القرار، يعممه قلم مصلحة التخطيط والبرمجة على الموظفين المذكورين في القرار مرفقا به نسخة عن دراسة التقييم البيئي الاستراتيجي وعن الكتاب الذي ارفقت الدراسة بموجبه."
        },
        {
          "type": "text",
          "data": "تنفذ هذه المرحلة خلال مهلة لا تتعدى اليومين ."
        },
        {
          "type": "text",
          "data": "(\n3\n) مراجعة دراسة التقييم البيئي الاستراتيجي من قبل اللجنة:"
        },
        {
          "type": "text",
          "data": "على كل موظف مذكور في القرار المشار اليه في الفقرة الثانية"
        },
        {
          "type": "text",
          "data": "من هذه المادة ان يقوم بمراجعة الدراسة ومطابقتها بتقرير تحديد نطاق التقييم البيئي الاستراتيجي وملاحظات وزارة البيئة حوله بهدف التأكد من ملاءمة المشروع لشروط سلامة البيئة واستدامة الموارد الطبيعية، وتوثيق ملاحظاته وفق النموذج المرفق (الملحق رقم (6)) وتقديمها الى رئيس اللجنة خلال مهلة لا تتعدى العشرين يوماً."
        },
        {
          "type": "text",
          "data": "يدعو رئيس اللجنة الاعضاء الى اجتماع يعقد خلال مهلة لا تتعدى الثلاثة ايام من تبلغه الملاحظات."
        },
        {
          "type": "text",
          "data": "يقوم رئيس اللجنة، بمساعدة مقرر اللجنة، بوضع الملاحظات ونتيجة الاجتماع ضمن تقرير موحد وفق النموذج المرفق (الملحق رقم (7)) ويحيله الى الوزير مباشرة، وذلك خلال مهلة لا تتعدى ثلاثة ايام ."
        },
        {
          "type": "text",
          "data": "في حال وجود اختلاف في الآراء بين أعضاء اللجنة، يشير رئيس اللجنة الى ذلك في إحالته الى الوزير، ويرفق في الملف تقرير العضو المخالف."
        },
        {
          "type": "text",
          "data": "(\n4\n) ابلاغ نتيجة المراجعة الى اصحاب العلاقة:"
        },
        {
          "type": "text",
          "data": ".\nيراجع الوزير مشروع الكتاب ويوقعه حسب الأصول، وذلك خلال مهلة لا تتعدى اليومين ."
        },
        {
          "type": "text",
          "data": ".\nيرسل الكتاب الموقع ومرفقاته من امانة سر الوزير مباشرة الى قلم مصلحة الديوان للتسجيل حسب الاصول وايداعه مرجعه فوراً."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة: استمارة سير المعاملة"
        },
        {
          "type": "text",
          "data": "تيوّم استمارة سير المعاملة من قبل مصلحتي الديوان والتخطيط والبرمجة خلال كل مرحلة من المراحل المبينة في المادتين 1 و3 من هذا القرار، وترفق بالملف بشكل مستمر."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "المادة الخامسة: النشر وتاريخ العمل بالقرار"
        },
        {
          "type": "text",
          "data": "يُعمل بهذا القرار فور نشره في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "21/12/2015\nوزير البيئة\nمحمد المشنوق"
}