{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243623",
  "title": "آلية البت من الناحية البيئية بطلبات الترخيص المتعلقة بالمؤسسات الصناعية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "590",
    "date": " 21/12/2015",
    "oj_number": "53",
    "oj_publish_date": "31/12/2015",
    "oj_page": "3866-3879"
  },
  "preamble": "إن وزير البيئة،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على القانون رقم 216 تاريخ 2/4/1993 (إحداث وزارة البيئة)، لا سيما المادة الاولى منه،\nبناء على القانون رقم 444 تاريخ 29/7/2002 (حماية البيئة)،\nبناء على القانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها)،\nبناء على المرسوم رقم 5243 تاريخ 5/4/2001 (تصنيف المؤسسات الصناعية)،\nبناء على المرسوم رقم 8018 تاريخ 12/6/2002 (اصول واجراءات وشروط الترخيص بإنشاء المؤسسات الصناعية واستثمارها)،\nبناء على المرسوم رقم 9765 تاريخ 11/3/2003 (الرقابة والتدابير والعقوبات المتعلقة بالمؤسسات الصناعية).\nبناء على المرسوم رقم 2275 تاريخ 15/6/2009 (تنظيم الوحدات التابعة لوزارة البيئة، وتحديد مهامها وملاكها وشروط التعيين الخاصة في بعض وظائفها)،\nبناء على المرسوم رقم 8471 تاريخ 4/7/2012 (الالتزام البيئي للمنشآت)،\nبناء على المرسوم رقم 8633 تاريخ 7/8/2012 (اصول تقييم الأثر البيئي)،\nبناء على قرار وزير البيئة رقم 52/1 تاريخ 29/7/1996 (تحديد المواصفات والنسب الخاصة للحد من تلوث الهواء والمياه والتربة)،\nبناء على قرار وزير البيئة رقم 8/1 تاريخ 30/1/2001 (المواصفات والمعايير المتعلقة بملوثات الهواء والنفايات السائلة المتولدة عن المؤسسات المصنفة ومحطات ومعالجة المياه المبتذلة).\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 82/2015 - 2016 تاريخ 15/12/2015)،\nيقرر التالي:",
  "articles": [
    {
      "number": "الرابعة: نشر القرار وتبليغه\n\r\n\tينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى: الرسم البياني الخاص بعملية البث من الناحية البيئية بطلبات الترخيص المتعلقة بالمؤسسات الصناعية (1) يعتمد في وزارة البيئة الرسمان البيانيان المبينان في الملحقين 1 و2 للبت، من الناحية البيئية، بطلبات الترخيص المتعلقة بالمؤسسات الصناعية."
        },
        {
          "type": "text",
          "data": ".\nالملحق 1 بالنسبة للترخيص بالإنشاء أو بتعديل الإنشاء أو بتجديد الإنشاء، بالإضافة الى الترخيص ب «الإنشاء والاستثمار» الخاص بالمؤسسات الصناعة فئة 4 و5 ."
        },
        {
          "type": "text",
          "data": ".\nالملحق 2 بالنسبة للترخيص بالاستثمار أو بتعديل الاستثمار أو بتحديد الاستثمار (فقط للمؤسسات الصناعية الحائزة على رخصة انشاء)."
        },
        {
          "type": "text",
          "data": "(\n2\n) يمكن لوزارة البيئة، استثنائياً، عدم التقيد بمفاعيل تطبيق الملحقين 1 و2 شرط التعليل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: آلية عمل مندوبي وزارة البيئة في لجان التراخيص الصناعية"
        },
        {
          "type": "text",
          "data": "(\n1\n) بالنسبة لطلبات الترخيص بالإنشاء أو بتعديل الإنشاء أو بتجديد الإنشاء العائدة للمؤسسات الصناعية من الفئات 1،2،3،4 ."
        },
        {
          "type": "text",
          "data": ".\nيطبق مندوبو وزارة البيئة الرسم البياني المبين في الملحق 1 للبت من الناحية البيئية بهذه الطلبات على أن:"
        },
        {
          "type": "text",
          "data": ".\nيحيل المندوبون طلبات المؤسسات الصناعية فئة 1 و2 و3 التي تقع في المناطق غير الخاضعة لنظام مخطط توجيهي الى مصلحة البيئة السكنية - دائرة حماية البيئة السكنية في الوزارة للبت بها وفق الأصول."
        },
        {
          "type": "text",
          "data": ".\nتحال اي دراسة بيئية يتم طلبها استنادا الى هذا الملحق (تحديد نطاق تقييم أثر بيئي، أو تقييم أثر بيئي، أو فحص بيئي مبدئي، أو تدقيق بيئي) الى وزارة البيئة ليصار الى مراجعتها حسب الاصول."
        },
        {
          "type": "text",
          "data": ".\nيتقيد المندوبون بالشروط البيئية التي تحددها وزارة البيئة وبموقفها من الدراسات المطلوبة في اجتماعات لجان التراخيص."
        },
        {
          "type": "text",
          "data": "(\n2\n) بالنسبة لطلبات الترخيص بالإنشاء أو بتعديل الإنشاء او بتجديد الإنشاء العائدة للمؤسسات الصناعية من الفئة الخامسة، يطبق مندوبو وزارة البيئة الرسم البياني المبين في الملحق 1 للبت من الناحية البيئية بهذه الطلبات."
        },
        {
          "type": "text",
          "data": "(\n3\n) بالنسبة لطلبات الترخيص ب «الانشاء والاستثمار» للمؤسسات الصناعية فئة 4 و5، يطبق مندوبو وزارة البيئة الرسم البياني المبين في الملحق 1 للبت من الناحية البيئية بهذه الطلبات."
        },
        {
          "type": "text",
          "data": "(\n4\n) بالنسبة لطلبات الترخيص بالاستثمار أو بتعديل الاستثمار أو بتجديد الاستثمار العائدة للمؤسسات الصناعية من الفئات 1، 2، 3، 4:"
        },
        {
          "type": "text",
          "data": ".\nيطبق مندوبو وزارة البيئة الرسم البياني المبين في الملحق 2 للبت من الناحية البيئية بهذه الطلبات على أن:"
        },
        {
          "type": "text",
          "data": ".\nيحيل المندوبون طلبات المؤسسات الصناعية فئة 1 و2 و3 كافة الى مصلحة البيئة السكنية - دائرة حماية البيئة السكنية باستثناء تلك التي، استنادا الى الملحق 2، تتطلب اعداد دراسة بيئية (تقييم أثر بيئي، أو فحص بيئي مبدئي، أو تدقيق بيئي) أو تعديل لمثل هذه الدراسة."
        },
        {
          "type": "text",
          "data": ".\nتحال أي دراسة بيئية يتم طلبها استنادا الى هذا الملحق (تقييم أثر بيئي، او فحص بيئي مبدئي، أو تدقيق بيئي) الى وزارة البيئة ليصار الى مراجعتها حسب الاصول."
        },
        {
          "type": "text",
          "data": ".\nيتقيد المندوبون بالشروط البيئية التي تحددها وزارة البيئة وبموقفها من الدراسات المطلوبة في اجتماعات لجان التراخيص."
        },
        {
          "type": "text",
          "data": "(\n5\n) بالنسبة لطلبات الترخيص بالاستثمار أو بتعديل الاستثمار أو بتجديد الاستثمار العائدة للمؤسسات الصناعية من الفئة 5، يطبق مندوبو وزارة البيئة الرسم البياني المبين في الملحق 2 للبت من الناحية البيئية بهذه الطلبات."
        },
        {
          "type": "text",
          "data": "(6) بالنسبة للطلبات التي يعود لمندوبي وزارة البيئة في لجان التراخيص الصناعية البت فيها مباشرة وفق البنود (1)، (2)، (3)، (4)، (5) من هذه المادة، في حال ارتأوا ان مفاعيل تطبيق الملحقين (1) و(2) لن تأتي بالنتيجة البيئية المرجوة، يحيلونها الى مصلحة البيئة السكنية - دائرة حماية البيئة السكنية للبت بها وفق الاصول عملاً بالبند"
        },
        {
          "type": "text",
          "data": "(2) من المادة الاولى."
        },
        {
          "type": "text",
          "data": "(\n7\n) ضمانا لحسن تطبيق الفقرات 1 - 4 من هذه المادة، يتوجب على مندوبي وزارة البيئة في لجان التراخيص الصناعية التأكد من تضمين ملفات الطلبات المستندات التالية:"
        },
        {
          "type": "text",
          "data": "كتاب خطي من قبل صاحب العلاقة يبين النشاط الصناعي للمؤسسة والمواد الداخلة فيه؛"
        },
        {
          "type": "text",
          "data": "الترتيب الدولي لتصنيف الصناعة\nISIC\n؛"
        },
        {
          "type": "text",
          "data": "خريطة مساحة اجمالية للموقع ومحيطه مع احداثيات الموقع؛"
        },
        {
          "type": "text",
          "data": "الصور الفوتوغرافية الجوية التي تبين موقع المؤسسة الصناعية ومحيطها؛"
        },
        {
          "type": "text",
          "data": "افادة ارتفاق وتخطيط تبين تصنيف العقار/ العقارات موضوع الترخيص تتضمن الشروط الخاصة لنظام المنطقة."
        },
        {
          "type": "text",
          "data": "(\n8\n) إنَّ أي كشف ميداني يتم إجراءه بناء على الملحقين (1) أو (2) يستدعي إعداد تقرير عن الكشف يتضمن المعلومات الواردة في النموذج المبين في الملحق (5)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: التنسيق بين مندوبي لجان التراخيص الصناعية ومصلحة البيئة السكنية - دائرة حماية البيئة السكنية."
        },
        {
          "type": "text",
          "data": "(\n1\n) لغايات تطبيق المادة الثانية من هذا القرار، ينسق مندوبو وزارة البيئة في لجان التراخيص الصناعية مع مصلحة البيئة السكنية - دائرة حماية البيئة السكنية بشكل مستمر."
        },
        {
          "type": "text",
          "data": "(\n2\n) بهدف دعم موقفهم من طلبات الترخيص المتعلقة بالمؤسسات الصناعية يقوم مندوبو وزارة البيئة في لجان التراخيص الصناعية بملء النموذجين المرفقين خلال اجتماعات اللجان:"
        },
        {
          "type": "text",
          "data": ".\nالملحق 3 بالنسبة للترخيص بالإنشاء"
        },
        {
          "type": "text",
          "data": "أو بتعديل الإنشاء أو بتجديد الإنشاء"
        },
        {
          "type": "text",
          "data": ".\nالملحق 4 بالنسبة للترخيص بالاستثمار أو بتعديل الاستثمار أو بتجديد الإستثمار"
        },
        {
          "type": "text",
          "data": "(\n3\n) يقدم مندوبو وزارة البيئة في لجان التراخيص الصناعية تقارير شهرية تسجل في مصلحة الديوان وتحال الى مصلحة البيئة السكنية - دائرة حماية البيئة السكنية، تتضمن الجدول الاسبوعي لطلبات ترخيص المؤسسات الصناعية (وفق النموذج المبين في الملحق 6) مع نسخ عن تلك الطلبات ونسخ عن تقارير الكشف الميداني (للطلبات التي تستدعي كشفاً) وعن محاضر اجتماعات لجنة التراخيص وعن قرارات الترخيص."
        },
        {
          "type": "text",
          "data": "(\n4\n) تعدّ مصلحة البيئة السكنية - دائرة حماية البيئة السكنية تقارير تحليلية شهرية حول حركة التراخيص الصناعية والاعتبارات البيئية الخاصة بها في جميع المحافظات والاقتراحات اللازمة، وترفعها الى وزير البيئة بواسطة رئيس المصلحة البيئة السكنية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة: نشر القرار وتبليغه"
        },
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "21/12/2015\nوزير البيئة\nمحمد المشنوق"
}