{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240055",
  "title": "تأسيس جمعية بإسم: «مركز آي بي تي للطاقة» (Ipt energy center - IPTEC) مركزها: عمشيت - قضاء جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "590",
    "date": " 28/03/2015",
    "oj_number": "15",
    "oj_publish_date": "09/04/2015",
    "oj_page": "1051-1052"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مركز آي بي تي للطاقة» (Ipt energy center - IPTEC» والمسجل لدى المديرية الادارية المشتركة برقم 12342 تاريخ 20/7/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«مركز آي بي تي للطاقة»\r\n(Ipt energy center - IPTEC)\r\nمركزها: عمشيت - الأوتوستراد - العقار رقم 794 - مبنى IPT - الطابق الثاني - قضاء جبيل.\r\nغايتها: - إنّ غاية وأهداف الجمعية هي:\r\n1 - تنمية المعرفة في ميدان فعالية واستدامة توريد الطاقة، وترشيد استخداماتها عامة، وانتهاج سياسات فاعلة في التوجيه والنصح حول الإستخدام\r\nالواعي لها وحول تخفيف انبعاثات الغاز والحد من تلوث الهواء وحول تشجيع استخدام حلول الطاقة المتجددة.\r\n2 - إجراء الأبحاث والدراسات والمشاريع وتنفيذ البرامج والأنشطة حول العناوين المذكورة أعلاه، أما مباشرة، أو بالتعاون مع الجهات والمؤسسات المحلية والدولية ذات الصلة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nرزق الله بديع رزق\r\nطوني ميشال عيسى\r\nزخيا ميشال عيسى\r\nجان مارون اسعد ضاهر زغيب\r\nجان مارك بول شارل روش\r\nممثل الجمعية تجاه الحكومة: السيد طوني ميشال عيسى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 آذار 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}