{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240823",
  "title": "تحديد أصول استيفاء رسوم دراسة تقييم الاثر البيئي والفحص البيئي المبدئي وقيمة الكفالة واعادتها (المرسوم رقم 8633 تاريخ 7/8/2012 - المنشور في الجريدة ارسمية العدد 35 تاريخ 16/8/2012)",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "6",
    "date": " 15/06/2015",
    "oj_number": "26",
    "oj_publish_date": "25/06/2015",
    "oj_page": "2264-2266"
  },
  "preamble": "",
  "articles": [
    {
      "number": "التاسعة من المرسوم 8633/2012 كحد اقصى لابداء الموقق عندها يقوم الموظف المسؤول عن القلم العام بابلاغ نسخة عن كتاب وزير البيئة الذي يتضمن موقف وزارة البيئة حيال دراسة تقييم الاثر البيئي الى دائرة الشؤون الوظيفية والمالية واللوازم التي تقوم باعداد مشروع قرار باعادة الكفالة لصاحب العلاقة للتوقيع عليه من قبل الوزير.\r\nخامسا: إلغاء التعاميم المخالفة\r\nيلغى التعميم رقم 1/1 تاريخ 15/1/2013 والتعميم رقم 3/1 تاريخ 29/1/2015\r\nسادسا: نشر التعميم\r\nينشر هذا التعميم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة، كما ينشر ملخص عنه حيث يلزم في مصلحة الديوان تسهيلا للمواطنين.",
      "content": [
        {
          "type": "text",
          "data": "اولا: المستندات والمعلومات المطلوبة\r\n1- لدراسات تقييم الآثر البيئي:\r\n- الدراسة على خمس نسخ ورقية ونسخة الكترونية على قرص مدمج،\r\n- ورود اسم الشركة التي اجرت الدراسة في لائحة تصنيف مجلس الانماء والاعمار - خانة الدراسات البيئية، لحين اصدار لائحة تصنيف من قبل وزارة البيئة،\r\n- وفي حال كانت الدراسة لمشروع عائد لشخص خاص طبيعي او معنوي، اضافة الى اعلاه:\r\n- ورود اسم صاحب العلاقة وعنوانه ورقم هاتفه بوضوح على الكتاب الموجه الى وزارة البيئة،\r\nمستند موقع من صاحب المشروع الذي يحدد القيمة الاجمالية للمشروع،\r\n- كفالة مالية محددة قيمتها بـ 0.05% من قيمة المشروع.\r\n2- لدراسات الفحص البيئي المبدئي:\r\n- الدراسة على خمس نسخ ورقية ونسخة الكترونية على قرص مدمج،\r\n- ورود اسم الشركة التي اجرت الدراسة في لائحة تصنيف مجلس الانماء والاعمار - خانة الدراسات البيئية، لحين اصدار لائحة تصنيف من قبل وزارة البيئة،\r\n- وفي حال كانت الدراسة لمشروع عائد لشخص خاص طبيعي او معنوي، اضافة الى اعلاه، ورود اسم صاحب العلاقة وعنوانه ورقم هاتفه بوضوح على الكتاب الموجه الى وزارة البيئة.\r\nثانيا: اجراءات تقديم الدراسة والتسجيل وتسديد الرسم\r\nيتم تقديم الدراسة واستلام امر القبض وتسليم الايصال وتسجيل المعاملة في السجلات في مصلحة الديوان على الشكل التالي:\r\nأ- بالنسبة للدراسات الخاصة بالمشاريع العائدة لشخص خاص طبيعي او معنوي\r\n1- التأكد من اكتمال المستندات والمعلومات واستلام الملف:\r\n1-1 اذا كانت الدراسة واردة مباشرة من صاحب العلاقة، يقوم رئيس دائرة الشؤون الادارية والتوثيق (او من ينوب عنه في حال غيابه) بالتأكد من ان جميع المستندات والمعلومات المذكورة في الفصل \"أولا\" اعلاه موجودة في الملف المقدم من قبل صاحب العلاقة، ومن ثم استلامه واحالته الى الموظف المسؤول عن القلم العام، وفي حال وجود اي نقص في المستندات والمعلومات المطلوبة، يتم اعلام صاحب العلاقة بالنقص ولا يتم الاستلام الا عند اكتمال الملف.\r\n2-1 اذا كانت الدراسة واردة من قبل ادارة رسمية، يقوم رئيس دائرة الشؤون الادارية والتوثيق بالتأكد من ان جميع المستندات والمعلومات المذكورة في البند \"اولا\" اعلاه موجودة في الملف، وفي حال وجود اي نقص في المستندات والمعلومات المطلوبة، يقوم رئيس دائرة الشؤون الادارية والتوثيق بالاتصال بالادارة صاحبة العلاقة والطلب منها تأمين هذه النواقص، وبعد التأكد من اكتمال المستندات والمعلومات المطلوبة، يتم استلام الملف واحالته الى الموظف المسؤول عن القلم العام.\r\n2- التسجيل في السجل العام:\r\n1-2 يقوم الموظف المسؤول عن القلم العام (او من ينوب عنه في حال غيابه) بتسجيل الملف ويفيد صاحب العلاقة برقم التسجيل.\r\n2-2 يوجه الموظف المسؤول عن القلم العام صاحب العلاقة الى دائرة الشؤون الوظيفية والمالية واللوازم لافاداته بخصوص دفع الرسم.\r\n3- أمر القبض ومهلة دفع الرسم:\r\n1-3 يوقع رئيس دائرة الشؤون الوظيفية والمالية واللوازم (او من ينوب عنه في حال غيابه) امر القبض بالرسم (//500.000 ل.ل.// لدراسات تقييم الاثر البيئي، و//250.000 ل.ل.// لدراسات الفحص البيئي المبدئي)، ويسلمه لصاحب العلاقة.\r\n2-3 يطلب رئيس دائرة الشؤون الوظيفية والمالية واللوازم من صاحب العلاقة التوجه الى مصرف معتمد او اية نقطة بريد او صندوق المالية لتسديد الرسم والعودة الى دائرة الشؤون الوظيفية والمالية واللوازم في وزارة البيئة بالايصال الذي يثبت هذا التسديد مع نسخة عنه، وذلك خلال مهلة اقصاها 10 ايام (عشرة ايام) من تاريخ اصدار امر القبض.\r\n3-3 في حال عدم استلام الايصال قبل انقضاء المهلة المحددة اعلاه، يقوم رئيس دائرة الشؤون الوظيفية والمالية واللوازم بالغاء امر القبض وتبليغ رئيس دائرة الشؤون الادارية والتوثيق بذلك\r\n4- الايصال والسجل الخاص بالدراسات:\r\n1-4 بعد تسدي الرسم والاستحصال على الايصال الرسمي ضمن المهلة المحددة اعلاه، يتوجه صاحب العلاقة الى دائرة الشؤون الوظيفية والمالية واللوازم مع الايصال ونسخة عنه ويسلمها الى رئيس الدائرة الذي يختم النسخة مؤكدا استلامه الاصل.\r\n2-4 يتوجه صاحب العلاقة الى دائرة الشؤون الادارية والتوثيق ويسلم الموظف المسؤول عن القلم العام نسخة الايصال المختومة لاكمال عملية تسجيل الدراسة.\r\n3-4 يقوم الموظف المسؤول عن القلم العام بتسجيل الدراسة في السجل الخاص ويفيد صاحب العلاقة برقم التسجيل، ويضم نسخة الايصال الى نسخة الدراسة التي ستحفظ في القلم العام.\r\n4-4 يحول الموظف المسؤول عن القلم نسخ الدراسة الاربعة والقرص المدمجالي مصلحة تكنولوجيا البيئة وفقا للاصول.\r\n5- اتلاف الدراسة بعد مرور المهلة المحددة لتسديد الرسم:\r\n1-5 في حال تبلغت دائرة الشؤون الادارية والتوثيق الغاء امر القبض الناتج عن عدم التسديد خلال المهلة المحددة، يقوم الموظف المسؤول عن القلم العام بتدوين ذلك على السجل العام في العامود المخصص للنتيجة النهائية قبل التحويل الى رئيس دائرة الشؤون الادارية والتوثيق.\r\n2-5 يقوم رئيس دائرة الشؤون الادارية والتوثيق بتلف نسخ الدراسة الخمسة والقرص المدمج التي تم الغاء امر القبض الصادر بشأنها والتي تعتبر بحكم الملغاة في سجلات الوزارة.\r\nب- بالنسبة للدراسات الخاصة بالمشاريع العائدة لشخص عام\r\n1- التأكد من اكتمال المستندات والمعلومات واستلام الملف:\r\n1-1 يقوم رئيس دائرة الشؤون الادارية والتوثيق بالتأكد من ان جميع المستندات والمعلومات المذكورة في البند \"اولا\" اعلاه موجودة في الملف ويستلم الملف ويحيله الى الموظف المسؤول عن القلم العام\r\n2-1 في حال وجود اي نقص في المطلوب، يتواصل رئيس دائرة الشؤون الادارية والتوثيق مع الادارة الرسمية المعنية لتوضيح النقص.\r\n2- التسجيل في السجل العام والخاص:\r\n1-2 يسجل الموظف المسؤول عن القلم العام الملف في السجل العام.\r\n2-2 يسجل الموظف المسؤول عن القلم العام الملف في السجل الخاص.\r\n3-2 يحتفظ رئيس دائرة الشؤون الادارية والتوثيق بنسخة واحدة عن الدراسة، ويحول النسخ الاربعة مع القرص المدمج الى مصلحة تكنولوجيا البيئة وفقا للاصول.\r\n4-2 يحيل رئيس دائرة الشؤون الادارية والتوثيق نسخة عن الكتاب الوارد الى رئيس دائرة الشؤون الوظيفية والمالية واللوازم.\r\n3- امر القبض ودفع الرسم:\r\n1-3 يوقع رئيس دائرة الشؤون الوظيفية والمالية واللوازم امر القبض بالرسم المحدد في البند \"اولا\" اعلاه.\r\n2-3 يعد رئيس دائرة الشؤون الوظيفية والمالية واللوازم مشروع كتاب الى الادارة الرسمية المعنية يفيدها بضرورة تسديد الرسم واعادة الايصال الذي يثبت التسديد.\r\n3-3 يحيل رئيس دائرة الشؤون الوظيفية والمالية واللوازم الكتاب الموجه للادارة الرسمية مرفقا به امر القبض مباشرة الى امانة سر وزير البيئة للموافقة عليه من قبل الوزير وارساله الى الادارة الرسمية المعنية.\r\n4-3 وبعد ورود رد الادارة الرسمية مرفقا بالايصال الذي يثبت التسديد، يحتفظ رئيس دائرة الشؤون الوظيفة والمالية واللوازم بالاصل ويختم نسخة عنه تؤكد احتفاظه بالاصل، ويحيلها الى دائرة الشؤون الوظيفية والمالية واللوازم لضمها الى ملف الدراسة الذي سيحفظ في القلم العام.\r\nثالثا: بدء المهل الزمنية لمواجهة الدراسات\r\nلا تسري المهلة المذكورة في المادتين السادسة والسابعة من المرسوم 8633/2012 الا بعد اتمام التسجيل في  السجل الخاص باستثناء الدراسات الواردة من قبل ادارات رسمية لمشاريع عائدة لاشخاص عامين، حيث يمكن اعتبار التسجيل مكتملا من تاريخ توقيع امر القبض.\r\nرابعا: اعادة الكفالة الخاصة بدراسة تقييم الاثر البيئي\r\n1- اذا تبين خلال عملية مراجعة الدراسة ان الوزارة بحاجة الى خبير متخصص (من خارج الوزارة):\r\n1-1 اذا كان المشروع عائدا لشخص خاص طبيعي او معنوي، يتم الاتصال بصاحب العلاقة من قبل رئيس اللجنة المشكلة لمراجعة هذه الدراسة بغية استبدال قيمة الكفالة المودعة بقيمة المبلغ المطلوب من الخبير المتخصص، وذلك بموجب طلب استبدال كفالة.\r\n2-1 اذا كان المشروع عائدا لشخص عام، يتم ابلاغ الادارة الرسمية صاحبة العلاقة ضرورة تسديد المبلغ المطلوب للخبير تطبيقا للبند 3 من المادة 16 من المرسوم 8633/2012\r\n2- اذا تبين خلال عملية مراجعة الدراسة العائدة لشخص خاص طبيعي او معنوي ان الوزارة ليست بحاجة الى خبير متخصصص (من خارج الوزارة)، يتم الانتظار لحين صدور موقف وزارة البيئة المتعلق بدراسة تقييم الاثر البيئي، او عند مرور مهلة الشهرين المحددة في المادة التاسعة من المرسوم 8633/2012 كحد اقصى لابداء الموقق عندها يقوم الموظف المسؤول عن القلم العام بابلاغ نسخة عن كتاب وزير البيئة الذي يتضمن موقف وزارة البيئة حيال دراسة تقييم الاثر البيئي الى دائرة الشؤون الوظيفية والمالية واللوازم التي تقوم باعداد مشروع قرار باعادة الكفالة لصاحب العلاقة للتوقيع عليه من قبل الوزير.\r\nخامسا: إلغاء التعاميم المخالفة\r\nيلغى التعميم رقم 1/1 تاريخ 15/1/2013 والتعميم رقم 3/1 تاريخ 29/1/2015\r\nسادسا: نشر التعميم\r\nينشر هذا التعميم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة، كما ينشر ملخص عنه حيث يلزم في مصلحة الديوان تسهيلا للمواطنين."
        }
      ]
    }
  ],
  "signature": "بيروت في 15/6/2015\nوزير البيئة\nمحمد المشنوق"
}