{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240430",
  "title": "ترخيص جمعية رياضية بإسم «نادي سيدة النجاة الرياضي»",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "65",
    "date": " 14/04/2015",
    "oj_number": "20",
    "oj_publish_date": "14/05/2015",
    "oj_page": "1715-1716"
  },
  "preamble": "إن وزير الشباب والرياضة\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على القانون رقم 247 تاريخ 7/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس)\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة)\nبناء على المرسوم رقم 8990 تاريخ 29/9/2012 وتعديلاته (تنظيم الحركة الرياضية والشبابية والكشفية)\nبناء على القرار رقم 90/1/2007 تاريخ 26/7/2007 (تحديد الشروط الفنية والخاصة لجمعيات الرياضية والشبابية والكشفية واتحاداتها والجمعيات الرياضية لذوي الاحتياجات الخاصة واتحادها)\nبناء على طلب الترخيص المقدم من الهيئة التأسيسية لجمعية «نادي سيدة النجاة الرياضي» المسجل تحت الرقم 2321/د تاريخ 24/7/2014\nبناء على تقرير الكشف الميداني على منشآت الجمعية بتاريخ 25/3/2015\nبناء على موافقة وزارة الداخلية والبلديات بكتابها عدد 13819 تاريخ 3/3/2015\nبناء على اقتراح المدير العام للشباب والرياضة\nيقرر ما يلي:",
  "articles": [
    {
      "number": "5 مادة 5: \r\nينشر هذا القرار على نفقة المؤسسين في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nيرخص بتأسيس جمعية رياضية باسم: «نادي سيدة النجاة الرياضي»\r\nمركزها: الحدث، قضاء: بعبدا، محافظة: جبل لبنان.\r\nالالعاب المرخصة بها: التايكواندو - كرة الطاولة - كرة القدم"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتتألف الهيئة التأسيسية للجمعية من السادة: مهيبا اديب حنا - ماغي نايف الخوري - مريم رشيد داغر - زينه عزيز قرعه - مرسال مطانيوس منصور - انطوان سبع الفغالي - منير جميل ابو روفايل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nتتولى الهيئة التأسيسية صلاحيات الهيئة الادارية وتوزع فيها المهام وفقا لنظامها العام وتحدد مدة ولايتها بسنتين على الأكثر من تاريخ صدور هذا القرار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nعلى الجمعية المذكورة التقيد بالانظمة المرعية الاجراء والانضمام الى اتحادات الالعاب المذكورة في المادة الاولى اعلاه خلال سنة من تاريخ صدور هذا القرار، وفي حال عدم الانضمام خلال المهلة المحددة يلغى ترخيص اللعبة التي لم تنضم الجمعية الى إتحادها، وفي حال لم يتم الانضمام الى اي اتحاد يعدل تصنيف الجمعية وتحول الى فئة الاندية الشعبية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nينشر هذا القرار على نفقة المؤسسين في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 نيسان 2015\nوزير الشباب والرياضة\nالعميد الركن عبد المطلب الحناوي"
}