{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257321",
  "title": "إصدار طابع بريدي عادي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "693",
    "date": " 02/10/2015",
    "oj_number": "42",
    "oj_publish_date": "15/10/2015",
    "oj_page": "2627-2628"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا القرار في الجريدة الرسمية ويبلّغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيجاز للمديرية العامة للبريد بالتنسيق مع شركة ليبان بوست إصدار الطابع البريدي العادي المعد للتخليص على المواد البريدية، المبين فئته وعدده ومقاسه على الشكل التالي:\r\n-موضوع الطابع: نهاية العام 2015 فئة الطابع ل.ل.:2000 عدد الطوابع: 30،000 المقاس: 3سم (ضرب) 4سم-"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجري صنع الطابع البريدي العادي المبين في المادة الاولى من هذا القرار بالإضافة الى مئة طابع منه معطل كل طابع منها بعبارة (Specimen) في لبنان بالتنسيق مع شركة ليبان بوست وعلى نفقتها، ويكون حق الاشتراك بهذه العملية بالمطابع اللبنانية المحلية التي تتوفر فيها الشروط الفنية والأمنية اللازمة لصنع الطوابع البريدية، وتطبق على أعمال صنعه التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية رقم 446/1/و تاريخ 8/2/2002 والأح\r\nكام التي ترعى أعمال لجان مراقبة صنع الطوابع البريدية اللبنانية واستلامها، إضافة الى أحكام القوانين والنصوص الأخرى النافذة ذات الصلة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتتولى شركة ليبان بوست تأمين نقل وتعويضات العمل الاضافي لرئيس وأعضاء لجنة مراقبة صنع الطوابع البريدية في لبنان ولجنة استلام الطوابع البريدية على نفقتها دون ترتب أية نفقات إضافية على المديرية العامة للبريد، وتحدد قيمة هذه التعويضات وفقاً لما هو معتمد للجان المماثلة في وزارة المالية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتزويد المديرية العامة للبريد بكمية خمسين طابع من هذا الإصدار، بعد إنجاز أعمال الطبع النهائية،مع الألبومات الخاصة اللازمة لها، وذلك لتخصيصها للإهداء، على أن تنزل قيمة هذه الطوابع من القيمة الإجمالية للإصدار العائد لها وفقا للأصول وكذلك كمية 500 طابع للاحتفاظ بها في مستودع الطوابع البريدية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا القرار في الجريدة الرسمية ويبلّغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 تشرين الأول 2015\nوزير الاتصالات\nبطرس حرب"
}