{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240088",
  "title": "تنظيم مراكز التزلج للمبتدئين (بيبي تليسكي) Baby Teleski",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "69",
    "date": " 04/04/2015",
    "oj_number": "15",
    "oj_publish_date": "09/04/2015",
    "oj_page": "1059-1061"
  },
  "preamble": "إن وزير السياحة،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على القانون رقم 21/66 تاريخ 29/3/1966 (إنشاء وزارة السياحة)،\nبناء على القانون الصادر في 1/8/1962 (إنشاء واستثمار خطوط النقل الهوائي بواسطة الأسلاك المعدنية)،\nبناء على المرسوم رقم 15598 تاريخ 21/9/1970، (تحديد الشروط العامة لانشاء واستثمار المؤسسات السياحية) وتعديلاته،\nبناء على المرسوم رقم 4221 تاريخ 18/10/2000 المعدل للمرسوم رقم 15598 تاريخ 21/9/1970، (تحديد الشروط العامة لانشاء واستثمار المؤسسات السياحية) وتعديلاته، لا سيما المادة العشرين والمادة الرابعة منه،\nبناء على قرار وزير السياحة رقم 191 تاريخ 16/5/1999 (تنظيم مراكز التزلج والقاطرات الآلية الكهربائية)،\nوبعد استشارة اللجنة السياحية الاستشارية في جلستها رقم 5 تاريخ 19/2/2015،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 84/2014 - 2015 تاريخ 2/2/2015)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "10  يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مراكز التزلج للمبتدئين (بيبي تليسكي) Baby Teleski هي مؤسسة سياحية، تتألف من المكان المعد لتدريب هواة التزلج والتزحلق (المدارج)، والمنشآت التابعة لها، وتشتمل في الحد الأدنى على:"
        },
        {
          "type": "text",
          "data": "1 - تجهيزات (حزام التوصيل أو الحزام الناقل Tapis Roulant ) أو تجهيزات المصاعد الهوائية  (Teleski) ، بما فيها موقع الانطلاق وموقع الوصول بشرط أن:"
        },
        {
          "type": "text",
          "data": "أ - لا يزيد طول ال (Cable Tracteur (Teleski a) (Cable Basعن ال (300) ثلاثمائة متر."
        },
        {
          "type": "text",
          "data": "ب - يكون طول ال Tire Fesses وTapis Roulant حرا من دون تحديد."
        },
        {
          "type": "text",
          "data": "2 - مكان لاستقبال الرواد وقطع التذاكر (Ticketing) وغرفة للمدير المسؤول."
        },
        {
          "type": "text",
          "data": "3 - غرفة الإسعافات الأولية، بالاضافة الى مسعف ومدرب تزلج واحد على الأقل."
        },
        {
          "type": "text",
          "data": "4 - سناك."
        },
        {
          "type": "text",
          "data": "5 - حمامات منفصلة للنساء والرجال، يحتوي كل حمام على مرحاضين ومغسلتين على الأقل."
        },
        {
          "type": "text",
          "data": "6 - مواقف سيارات وفقا لقانون البناء."
        },
        {
          "type": "text",
          "data": "7 - كما يمكن أن تكون جزءا من المؤسسات ذات الطابع السياحي كالفنادق والمقاهي والمطاعم... إلخ، على ان تراعى البيئة الطبيعية، فتكون الابنية متناسقة مع البيئة المحيطة، وتخضع للقوانين والانظمة المعمول بها. كما تخضع لسائر الأحكام القانونية المتعلقة بالشؤون السياحية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تفصل مدارج التزلج للمبتدئين عن مدارج التزلج للمحترفين بعازل من الشبك الخشبي أو من الحبال لا يقل ارتفاعه عن المتر الواحد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجب ألا تزيد درجة انحدار المدارج عن الخمسة وعشرين في المئة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تخضع مراكز التزلج للمبتدئين لوزارة السياحة من جهة الاستثمار والاسعار والتصنيف ومراقبة الخدمات والتسهيلات المقدمة للمتزلجين والسياح، ولرقابة وزارة الأشغال العامة والنقل من الناحية الفنية ومن ناحية السلامة العامة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتم الترخيص على مرحلة واحدة على أن تقدم المستندات التالية الى وزارة السياحة:"
        },
        {
          "type": "text",
          "data": "أولاً: المستندات الإدارية:"
        },
        {
          "type": "text",
          "data": "1 - طلب موقع من صاحب العلاقة."
        },
        {
          "type": "text",
          "data": "2 - اخراج قيد افرادي لبناني، أو المستندات الضرورية المثبتة شرعية إقامة الأجنبي في لبنان، لصاحب ومدير المشروع، على ألا يقل عمر أي منهما عن الثامنة عشرة."
        },
        {
          "type": "text",
          "data": "3 - سجل عدلي لكل من صاحب المشروع والمدير المسؤول لا يزيد تاريخ إصداره عن ثلاثة اشهر."
        },
        {
          "type": "text",
          "data": "4 - وثيقة تثبت تمتع مدير المؤسسة بالمؤهلات والخبرات المهنية اللازمة."
        },
        {
          "type": "text",
          "data": "5 - شهادة صحية."
        },
        {
          "type": "text",
          "data": "6 - وثيقة تبّين اسم الشركة أو المؤسسة على ان توافق على الإسم وزارة السياحة."
        },
        {
          "type": "text",
          "data": "7 - وثيقة تسجيل الشركة أو المؤسسة في السجل التجاري، وإذاعة تجارية، على أن ينحصر موضوع الشركة أو المؤسسة بالأعمال المطلوب الترخيص لها."
        },
        {
          "type": "text",
          "data": "8 - إجازة عمل لكل من هو غير لبناني."
        },
        {
          "type": "text",
          "data": "ثانيا: المستندات الفنية المطلوبة:"
        },
        {
          "type": "text",
          "data": "1 - افادة عقارية مصدقة حسب الاصول لجميع العقارات المراد اشغالها لا يعود تاريخها لاكثر من ثلاثة اشهر."
        },
        {
          "type": "text",
          "data": "2 - سند ملكية، أو عقد ايجار مصدق ومسجل حسب الاصول في حال عدم وجود سند ملكية."
        },
        {
          "type": "text",
          "data": "3 - خريطة مساحة تظهر حدود العقارات المستثمرة وشكلها وأرقام العقارات التي تحدها مصدقة حسب الاصول لا يتعدى تاريخ صدورها الستة أشهر. في حال ذكر وجود تخطيط في الافادة العقارية، يجب تقديم إفادة ارتفاق وتخطيط مع صورة عن التخطيط الذي يصيب العقار."
        },
        {
          "type": "text",
          "data": "تعطى الموافقة من الناحية الفنية اذا كان العقار الذي تشغله المؤسسة مصابا بالتخطيط ولم ينفذ حتى تاريخه، بعد ان يتقدم صاحب العلاقة بتعهد لدى الكاتب بالعدل بعدم مطالبة الدولة بأي عطل أو ضرر أو تعويض، في حال تنفيذ التخطيط، وبعد تسجيل التعهد على الصحيفة العينية للعقار."
        },
        {
          "type": "text",
          "data": "4 - رخصة إشغال مع الخرائط التابعة لها مصدقة من المرجع المختص أو ما يقوم مقامها، من الإدارات المختصة."
        },
        {
          "type": "text",
          "data": "5 - خريطة طوبوغرافية تبين مناسيب الارض مصدقة من مساح مسجل لدى نقابة المساحين."
        },
        {
          "type": "text",
          "data": "6 - خرائط تظهر مواقع جميع المنشآت التابعة للمركز مصدقة من قبل مهندس مسجل لدى نقابة المهندسين (معماري أو مدني)."
        },
        {
          "type": "text",
          "data": "7 - عقد تأمين مع احدى شركات التأمين المعترف بها لضمان الاشخاص من حوادث التزلج التي تقع في نطاق المركز على ان لا تقل التغطية عما يعادل بالليرات اللبنانية خمسة آلاف دولار للحادث الواحد، على أن يشمل التأمين عشرة أشخاص على الأقل. وتتحمل المحطة المسؤولية المدنية في جميع الاحوال بموجب عقد تأمين لدى شركة تأمين معترف بها."
        },
        {
          "type": "text",
          "data": "8 - شهادة اختصاص للمدربين والعاملين في هذه المؤسسة أو شهادة خبرة للبنانيين، إضافة الى صورة عن وثائق اقامتهم وإجازة عملهم في لبنان من المرجع المختص في حال كان العاملون غير لبنانيين."
        },
        {
          "type": "text",
          "data": "9 - تقرير صادر عن الصليب الاحمر حول وضع غرفة الاسعافات الاولية يفيد بجهوزيتها."
        },
        {
          "type": "text",
          "data": "10 - يؤخذ رأي الاتحاد اللبناني للتزلج أو أحد المكاتب الاستشارية"
        },
        {
          "type": "text",
          "data": "المختصة بالمواصفات والمعايير العالمية بوضع المدارج وأطوالها وانحداراتها"
        },
        {
          "type": "text",
          "data": "وفقا للمنطقة وجغرافيتها ومدى ملائمتها للغاية المنشودة ولشروط الصحة والسلامة العامة، وبناء على تقرير منه."
        },
        {
          "type": "text",
          "data": "11 - صورة فوتوغرافية للواقع الفعلي للمؤسسة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "من اجل التثبت من توافر شروط السلامة العامة يطلب ما يلي: تقديم تقرير فني سنوي صادر عن الشركة صاحب المشروع يثبت صيانة البيبي تليسكي من قبل الشركة صاحبة المشروع، يكون التقرير نتيجة الكشف الحسي الميداني مع بيان اكتمال العناصر الفنية لتأمين سلامة رواد البيبي تلسكي. وفي جميع الأحوال تبقى الشركة المستثمرة هي المسؤولة عن الصيانة الدائمة للمحطة، على أن يبلغ هذا التقرير الى كل من وزارتي السياحة والأشغال العامة والنقل."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تطبق أحكام المرسوم رقم 4221 تاريخ 18/10/2000 المعدِّل للمرسوم رقم 15598 تاريخ 21/9/1970، (تحديد الشروط العامة لانشاء واستثمار المؤسسات السياحية) وتعديلاته، على شركات أو مؤسسات (البيبي تلسكي Baby Teleski ) في كل ما لا يتعارض وأحكام هذا القرار."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يجب أن يخضع لموافقة وزارة السياحة المسبقة أي تعديل أو تغيير في كيان المؤسسة القانوني أو في مديرها الفني."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجب على كل مركز من مراكز التزلج للمبتدئين القائمة حاليا والتي تستثمر بيبي سكي تسوية اوضاعها وفقا لهذا القرار في مهلة اقصاها ستة اشهر من تاريخ صدوره، وإعلام وزارة السياحة خطيا بالتدابير المتخذة لهذه الغاية، تحت طائلة اقفال المركز في حال عدم التقيد بهذا القرار."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 نيسان 2015\nوزير السياحة\nميشال فرعون"
}