{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240188",
  "title": "تأسيس جمعية بإسم: «جمعية سواعد للعمل» مركزها: كفرزبد - قضاء زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "722",
    "date": " 08/04/2015",
    "oj_number": "16",
    "oj_publish_date": "16/04/2015",
    "oj_page": "1150-1151"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية سواعد للعمل» والمسجل لدى المديرية الادارية\nالمشتركة برقم 17502 تاريخ 11/11/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية سواعد للعمل»\r\nمركزها: كفرزبد - الشارع العام - العقار رقم 2639 - القسم رقم 59 - ملك ابراهيم نواف الطعيمة - الطابق الأرضي.\r\nغايتها: 1 - مساعدة الفقراء والمحتاجين والمعوزين والعائلات المستورة والأيتام.\r\n2 - رفع المستوى التعليمي بمختلف مراحله وذلك عبر نشر التربية والتعليم عن طريق المساهمة في إنشاء المعاهد الأكاديمية والفنية والتقنية والمهنية بجميع المستويات والمراحل والمدارس الخاصة المجانية وغير المجانية الإبتدائية والمتوسطة والثانوية بما في ذلك المعاهد الفنية والتمريضية والصحية ومراكز التدريب.\r\n3 - إقامة ندوات ومحاضرات ولقاءات ترفيهية وثقافية ونوادي للأطفال.\r\n4 - المساهمة في تأمين منح دراسية للطلاب المحتاجين مهنياً وأكاديمياً.\r\n5 - إقامة دورات لمحو الأمية والكمبيوتر والسكرتاريا وغيرها من الدورات الفنية والثقافية والمهنية الرسمية والخاصة.\r\n6 - المساهمة في إقامة دورات للتدريب المهني المعجل على مهن يحتاج لها سوق العمل.\r\n7 - إقامة دورات تعليم: خياطة، حياكة، تمريض، محو أمية، كمبيوتر، والمساهمة في إنشاء مكتبة عامة.\r\n8 - المساهمة في مواساة الأرامل وتكفلهم ودعم الأسر الفقيرة المحتاجة والمساهمة في إنشاء دور للمعاقين وفقاً للقوانين المرعية الإجراء.\r\n9 - المساهمة في الإهتمام بالمرأة والطفل ورعاية حقوقها والسعي الجاد لتحصينها وتلبية إحتياجاتهما.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nهود نواف الطعيمه\r\nابراهيم نواف الطعيمه\r\nاحمد علي الصالح\r\nكوثر احمد العيناتي\r\nمزهر يوسف يوسف\r\nعدنان عارف حسن مرعي\r\nممثل الجمعية تجاه الحكومة: السيد هود نواف الطعيمه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 نيسان 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}