{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240191",
  "title": "تأسيس جمعية بإسم: «الجمعية المركزية للتعاون والتعاضد» مركزها: البوشرية - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "729",
    "date": " 09/04/2015",
    "oj_number": "16",
    "oj_publish_date": "16/04/2015",
    "oj_page": "1152"
  },
  "preamble": "ان وزير الداخلية والبلديات\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية المركزية للتعاون والتعاضد» والمسجل لدى المديرية الإدارية المشتركة برقم 20348 تاريخ 24/12/2014،\nبناء على إقتراح مدير عام الشؤون السياسية واللاجئين\nيقرر ما يأتي",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الجمعية المركزية للتعاون والتعاضد»\r\nمركزها: البوشرية - شارع مستشفى مار بطرس وبولس - العقار رقم 3293 - القسم رقم 7 - بناية بربر أبو جودة - الطابق الارضي - قضاء المتن.\r\nغايتها: 1 - رفع المستوى الثقافي والإجتماعي والصحي وذلك من خلال عقد الندوات وإلقاء المحاضرات وتأمين ما أمكن من الخدمات الدراسية للطلاب والمساعدات العينية في المجال الاجتماعي.\r\n2 - تقديم الخدمات الإنسانية والإجتماعية والصحية التي تفيد المجتمع وتساعد العائلات اللبنانية كافة.\r\n3 - القيام بالنشاطات الاجتماعية والخيرية كتأسيس برنامج مساعدات مدرسية وإستشفائية وتقديم الإستشارات المهنية.\r\nعلى ان تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجبران اميل العازار\r\nمي جاد الكريم عزبه\r\nمروان ايلي شبلي شبلي\r\nديب محمد حلاوي\r\nفادي انطوان ابي عاد\r\nممثل الجمعية تجاه الحكومة: السيد ديب محمد حلاوي"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة الى إنتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 نيسان 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}