{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240187",
  "title": "تأسيس جمعية بإسم: «نسر» {NESR} مركزها: بسكنتا - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "747",
    "date": " 14/04/2015",
    "oj_number": "17",
    "oj_publish_date": "23/04/2015",
    "oj_page": "1204-1205"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «نسر» {NESR} والمسجل لدى المديرية الادارية المشتركة برقم 16044 تاريخ 13/10/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«نسر» {NESR}\r\nمركزها: بسكنتا - شارع مار ماما - العقار رقم 1015 - ملك ريشار الياس حداد - قضاء المتن.\r\nغايتها: أ - الحفاظ على تراث التنوع البيئي، النباتي والحيواني وذلك من خلال:\r\n- المحافظة على سلامة الغابات ومنع قطع الأشجار وتأمين الأغراس والعمل على التشجير، إصلاح وترميم الغابات.\r\n- حماية الحيوانات البرية والطيور وأعشاشها خلال فترة تكاثرها ومنع نزعها من أماكن تواجدها.\r\n- الحفاظ على الدورة الايكولوجية من خلال تطبيق كافة القوانين المتعلقة بالصيد على كافة أنواعه لا سيما منه الصيد العشوائي.\r\n- معالجة فرص التنزه وذلك بتوجيهها من حيث النظافة، والحفاظ على سلامة الأحراج والثروة الحيوانية والطيور.\r\n- وضع علامات، إشارات إعلانات منسقة، إعلام مرئي ومسموع لأهداف حماية الثروة البيئية، وتحديد مدة وضعها.\r\n- نشر التوعية والمعرفة بهدف المحافظة.\r\nب - إدارة النفايات:\r\n- تطبيق القوانين.\r\n- تنظيم وإدارة من خلال: تقليص الإنتاج، إعادة الإستعمال، دولبة، التوعية والإرشادات، وإقامة الندوات.\r\n- تحديد ودراسة لموقع وأنواع الردميات والمكبات وتجنب الأضرار ووقاية نتائجها على البيئة من انبعاث الغازات السامة، تلوث الينابيع والأنهر والأمراض الناتجة عنها.\r\n- المحافظة على نظافة مجاري الأنهر والينابيع والعمل على تنظيفها.\r\n- حماية الموارد الطبيعية من مياه، التربة، والهواء من خلال:\r\nتطبيق قوانين متعلقة بمياه الصرف الصحي، مراقبة ومعالجة البنى التحتية للصرف الصحي تكرير، معالجة وتطبيق القوانين المتعلقة بالنفايات.\r\n- الهواء: حماية الهواء من التلوث الناتج عن النشاطات.\r\n- التربة: مراقبة استخدام المواد والأدوية الزراعية والتشجيع على استخدام المواد الزراعية الصديقة المفيدة للتربة والمنتوجات الزراعية، حماية التربة من المواد المحظور استعمالها لدى الجهات الرسمية.\r\n- الإستعانة بمختبرات لفحص التربة والمياه.\r\nت - تفعيل برامج التربية البيئية:\r\n- تنظيم والإشراف على برامج التوعية البيئية، وإصدار كتب توجيهية.\r\n- إقامة الندوات الثقافية.\r\n- إقامة المخيمات ونوادي بيئية.\r\nث - تحديث القطاع السياحي المتعلق بالبيئة:\r\n- تنظيمه، إدارة نظافته وتسويقه عبر إقامة مهرجانات وأسواق حرة لتشجيع الإنتاج المحلي.\r\nج - التنسيق والتعاون والتعاقد والتواصل مع مختلف الأجهزة والمؤسسات والجمعيات والإدارات والهيئات والمنظمات لتحقيق أهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- عصام الياس ابراهيم\r\n- لارا الياس حداد\r\n- فداء الياس بو حيدر\r\nممثلة الجمعية تجاه الحكومة: السيدة لارا الياس حداد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 نيسان 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}