{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240350",
  "title": "تأسيس جمعية بإسم: «ملتقى الأديان والثقافات للتنمية والحوار» مركزها: الشياح - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "769",
    "date": " 16/04/2015",
    "oj_number": "18",
    "oj_publish_date": "30/04/2015",
    "oj_page": "1316-1317"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «ملتقى الأديان والثقافات للتنمية والحوار» والمسجل لدى المديرية الادارية المشتركة برقم 15112 تاريخ 24/9/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«ملتقى الأديان والثقافات للتنمية والحوار»\r\nمركزها: الشياح - العقار رقم 4483 - القسم رقم 4 - بلوك B - قضاء بعبدا.\r\nغايتها: - مؤسسة فكرية أهلية تضم نخبة من العلماء والباحثين وإختصاصيين بالقضايا الدينية والفكرية بروح حوارية شفافة ومنفتحة بين المسيحية والإسلام، وتعمل على بناء أواصر التفاهم بين المواقع الدينية والفكرية والثقافية والإجتماعية المتنوعة وتستند على قاعدة مبادئ الإحترام للآخر والثقة المتبادلة، وتعمل على تنمية القيم المشتركة بين الأديان وتهيئة مساحات التعاون المشتركة والعمل الجماعي الهادف الى إعداد البرامج والنهوض بالمبادرات ذات الصلة بقضايا الحوار، وتعمل على إيجاد الإستراتيجيات للعناية بالسلم الأهلي القائم على مفهوم المساواة في المواطنة في لبنان وتأكيد نواظم العيش المشترك على قاعدة المواطنة القائمة على أساس الكرامة والعدالة والمساواة وجعلها القاعدة الأساس لحلّ الخلافات بعيدا عن خطابات الحقد والعنف والكراهية ونزاعات التطرف الديني والمذهبي بجميع مستوياته وتعبيراته.\r\n1 - المساهمة بخلق مناخات التفاعل الإيجابي بين المجتمعات الدينية والثقافية وتعزيز القيم المشتركة بينها والعمل على توسعة قواسمها ومجانية الإكراهات المبنية على وهم إمتلاك الحقائق المطلقة في الفكر والدين.\r\n2 - العمل على تبادل المعرفة الموضوعية والصحيحة في الإتجاهات الحالية للأديان وحالات التدين الراهنة في منهاج الملتقى وضوابط أعماله.\r\n3 - لا ينضوي الملتقى تحت جناح أي جهة سياسية أو جهوية وعلى ذلك ينهض بمسؤولياته في ضوء التشاور بين أعضائه.\r\n4 - التركيز على إعتبار القيم الدينية والأخلاقية السامية قيماً حاكمة لعمل الملتقى والمتعاونين معه وهي جزء أساس لا يتجزأ من أخلاقيات أعضائه.\r\n5 - العمل من أجل حوار الحياة ومساندة المؤسسات والمبادرات والأنشطة التي تلتقي معه في الرؤية والرسالة والأهداف النبيلة والسامية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالسيد علي محمد حسين فضل الله\r\nالشيخ سامي نايف ابي المنى\r\nالشيخ محمد عبدالله ابو زيد\r\nالسيد اكرم رياض طليس\r\nالسيد حسن حسين شاعر\r\nنعيم موريس القلعاني\r\nممثل الجمعية تجاه الحكومة: السيد علي محمد حسين فضل الله."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 نيسان 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}