{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239489",
  "title": "تأسيس جمعية بإسم: «جمعية صفدي الثقافية مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "76",
    "date": " 15/01/2015",
    "oj_number": "4",
    "oj_publish_date": "22/01/2015",
    "oj_page": "200-201"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية صفدي الثقافية» والمسجل لدى المديرية الإدارية المشتركة برقم 20302 تاريخ 23/12/2014\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية صفدي الثقافية»\r\nمركزها: بيروت - الاشرفية - جادة فؤاد شهاب - برج الغزال - الطابق التاسع.\r\nغايتها: 1 - القيام بالبرامج الثقافية والنشاطات المتممة لها، وفتح المكتبات العامة ودعمها بالكتب والجهاز البشري المختص وتجهيزها بالمعدات المتطورة والأجهزة بغية مساعدة الباحث القارئ.\r\n2 - التعاقد مع وزارة الثقافة الوطنية بغية الإستفادة من تقديماتها\r\nوبرامجها وإفادة أكبر قدر ممكن من المواطنين عبر نشاطات الجمعية بالتنسيق مع البلديات والجمعيات ومؤسسات المجتمع.\r\n3 - الإستحصال على المساعدات والتقديمات من الوزارات وإدارات الدولة اللبنانية والمنظمات والجمعيات والمؤسسات الدولية والخارجية بغية تحقيق المشاريع والنشاطات والبرامج التثقيفية كتنظيم ندوات ومحاضرات ومعارض ثقافية ودورات تأهيل وتثقيف واستحصال على المنح لدعم الطلاب من الإدارات المعنية لتقديمها لذوي الحاجة.\r\n4 - القيام بكافة النشاطات والبرامج التي لها طابع تربوي وذلك بمساعدة ودعم المنظمات العالمية والعربية والأوروبية والأميركية الحكومية وغير الحكومية المنبثقة عن الأمم المتحدة والغير مرتبطة بها وكافة الجمعيات والمؤسسات التي تعمل وفق برامج التنمية المستدامة وإدارات ووزارات الدولة اللبنانية والجمعيات والمؤسسات اللبنانية.\r\n5 - فتح مدارس أو استثمار المدارس الموجودة وفتح معاهد تقنية ومهنيات وجامعات بكافة الإختصاصات التقنية والجامعية وتمثيل جامعات أجنبية بفروع وإرسال البعثات العلمية والتدريبية وطلاب الى جامعات خارجية بإسم الجمعية بعد تحضير الطلاب ودار الحضانة وفق القوانين والانظمة المرعية الإجراء ووفق الأنظمة المعتمدة لدى وزارة التربية ومديرية التعليم المهني والتقني والقيام بفتح مراكز للتدرب على المعلوماتية ودورات لغات ومراكز تدريس وتأهيل ومساعدة الطلاب في دورات تعليمية وتدريبية والقيام ببرامج تأهيل وتطوير القدرات للموظفين والإداريين والمتعاقدين مع إدارات ومؤسسات ووزارات الدولة اللبنانية.\r\n6 - إصدار الكتب والمجلات والمطبوعات الثقافية والاجتماعية والبيئية والتربوية والصحية والسياحية والصناعية والزراعية وفق القوانين والأنظمة المرعية الإجراء.\r\n7 - تنظيم حملات تثقيفية وإجتماعية على التلفزيون والراديو وعلى كل وسيلة تساعد في نشر المعرفة.\r\n8 - إكتشاف وتنمية المواهب الأدبية والفنية لدى الشباب، من خلال إقامة المنتديات والأمسيات الشعرية لتعزيز دور الشباب في الساحة الأدبية والثقافية.\r\n9 - تعزيز الروابط الثقافية والعلمية مع مختلف دور العلم والإختصاص في لبنان والخارج.\r\n10 - المشاركة في شتى النشاطات الخيرية والإجتماعية والثقافية والعلمية، بما في ذلك الرحلات والبعثات داخل لبنان وخارجه، وصولاً الى كافة مجالات التنمية والإنماء والمساهمة في الندوات والمؤتمرات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالنائب محمد احمد الصفدي\r\nسميره عبد المعين بغدادي\r\nكوليت غسان الحايك\r\nممثلة الجمعية تجاه الحكومة: المحامية كوليت غسان الحايك."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 كانون الثاني 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}