{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240353",
  "title": "تأسيس جمعية بإسم: «الحروف» مركزها: حالات - قضاء جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "779",
    "date": " 20/04/2015",
    "oj_number": "18",
    "oj_publish_date": "30/04/2015",
    "oj_page": "1318-1319"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الحروف» والمسجل لدى المديرية الادارية المشتركة برقم 19401 تاريخ 11/12/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الحروف»\r\nمركزها: حالات - العقار رقم 632 - قضاء جبيل.\r\nغايتها: - التعاون والسعي والعمل مع الجهات والإدارات الرسمية والقطاع الخاص ومنظمات المجتمع المدني والمؤسسات الدولية لا سيما من أجل:\r\nأ - دفع مسيرة إنماء بلدات وقرى منطقة الحروف «اده، كفرمسحون، دملصا، بنتاعل، بحديدات، الكفر، كفون وتوابعهم»، في قضاء جبيل، وتحقيق المشاريع\r\nوالنشاطات والدراسات ذات الطابع الإنمائي، البيئي، الثقافي، الإجتماعي، الفني والسياحي.\r\nب - تأمين الدعم والمساعدات المطلوبة لتنفيذ مشاريع وأنشطة إنمائية وبيئية وتطويرية في قرى منطقة الحروف المشار إليها أعلاه.\r\nج - تأمين روابط التعاون والتنسيق بين قرى منطقة الحروف ومحمية بنتاعل الطبيعية في سبيل تحقيق أنشطة تنموية، بيئية، إجتماعية، ثقافية، فنية وسياحية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nبسام جوزف كيرلس\r\nريمون فؤاد الخوري\r\nطوبيا ايلي مرهج\r\nساره صقر صقر\r\nايلي حنا كيرلس\r\nجاد جرجي فرح\r\nيوسف سليمان متى\r\nممثل الجمعية تجاه الحكومة: المحامي ايلي حنا كيرلس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 نيسان 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}