{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240354",
  "title": "تأسيس جمعية بإسم: «النجم»\tمركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "780",
    "date": " 20/04/2015",
    "oj_number": "18",
    "oj_publish_date": "30/04/2015",
    "oj_page": "1319-1320"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 9/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «النجم» والمسجل لدى المديرية الادارية المشتركة برقم 14040 تاريخ 3/9/2014 والإستدعاء المسجل برقم 14040 تاريخ 15/1/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«النجم»\r\nمركزها: طرابلس - حي الحدادين - شارع العجم - مقابل صيدلية الولي - العقار رقم 507 - القسم رقم 46 - بناية عدنان الجسر - الطابق الثاني.\r\nغايتها: 1 - المساهمة في حماية البيئة والمحافظة على المحميات والثروات الحرجية والمائية والأثرية وعلى عناصر البيئة الأساسية المياه والهواء والتربة والكائنات الحية.\r\n2 - المساهمة في تثقيف الناس وتوعيتهم لاعتماد أساليب حياة ومعيشة سليمة بيئياً والإهتمام بنظافة المنازل والطرقات والبيئة المحيطة وإبعاد الأخطار عنها.\r\n3 - المساهمة في معالجة مشاكل النفايات.\r\n4 - المساهمة في إقامة معارض ومسابقات فنية (تصوير فوتوغرافي ورسوم للأطفال... وغيرها)، وحملات تشجير ونظافة وأنشطة تربوية بيئية.\r\n5 - إنشاء متنزهات وحدائق ومشاتل زراعية.\r\n6 - إنشاء المدارس والكليات الجامعية والمراكز والمختبرات المتخصصة بالبيئة.\r\n7 - المساهمة في تجميل الشوارع والطرقات.\r\n8 - المساهمة في مكافحة التدخين والإدمان على المخدرات والمسكرات وإنشاء المستشفيات والمصحات والمراكز العلاجية الخاصة لذلك.\r\n9 - المساهمة في تنظيم محاضرات ومؤتمرات علمية بيئية لتحقيق أهداف الجمعية.\r\n10 - تطوير وتنمية التواصل الإجتماعي والثقافي البيئي مع مختلف الهيئات والمؤسسات التي تعنى بذلك في لبنان وفي مختلف دول العالم.\r\n11 - إصدار المنشورات الإعلامية بمختلف أساليبها الورقية والإلكترونية وغيرها لتحقيق أهداف الجمعية وتبيان دورها وما وصلت إليه من تطور في مسيرتها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. احمد خضر علوش\r\nد. اشرف حكمت قزيحه\r\nعبد الحميد سليمان حسن\r\nممثل الجمعية تجاه الحكومة: الدكتور احمد خضر علوش."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 نيسان 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}