{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239634",
  "title": "تأسيس جمعية بإسم: «جمعية كلنا لبيروت» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "90",
    "date": " 20/01/2015",
    "oj_number": "5",
    "oj_publish_date": "29/01/2015",
    "oj_page": "279"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية كلنا لبيروت» والمسجل لدى المديرية الادارية المشتركة برقم 18376 تاريخ 6/11/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية كلنا لبيروت»\r\nمركزها: بيروت - المزرعة - بربور - ملك حزب الإتحاد.\r\nغايتها: 1 - المساهمة لقيام أوثق العلاقات الإجتماعية بين ابناء مدينة بيروت تعزيزاً للروابط التي تشد أبناء المدينة بعضهم ببعض، وفي هذا السبيل تسعى الجمعية لتقديم خدمات ومساعدات إجتماعية للفقراء والمحتاجين من ابناء المدينة.\r\n2 - المساهمة في رفع المستوى الثقافي لأبناء مدينة بيروت وتعريف أجيالها الصاعدة بالقيم الثقافية والحضارية والإنسانية التي زرعها مفكري ومبدعي هذه المدينة لتبقى بيروت عاصمة  ثقافية مشعة.\r\n3 - التعاون مع المؤسسات الرسمية والاهلية لرفع المستوى التربوي لأبناء المدينة بما فيها المساهمة في إقامة مدارس التقوية وتقديم مساعدات لطلاب العلم المتفوقين وتنسيبهم الى الجامعات المتخصصة.\r\n4 - المساهمة في حماية أبناء المدينة من العوز الصحي عبر تقديم مساعدات من خلال إقامة مستوصفات ومعالجات طبية وتسهيل دخولهم الى المستشفيات عبر وزارة الصحة العامة.\r\n5 - تسعى الجمعية لأن يكون نشاطها لجميع أهل بيروت دون تمييز أو تفرقة إنطلاقا من إيماننا بأننا كلنا لبيروت عاصمة الوطن.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- د. محمد مصطفى دندشلي\r\n- علي احمد صالحه\r\n- عبد الفتاح يحي ناصر\r\nممثل الجمعية تجاه الحكومة: السيد علي احمد صالحه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 كانون الثاني 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}