{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239635",
  "title": "تأسيس جمعية بإسم: «الإسعاف اللبنانية» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "91",
    "date": " 20/01/2015",
    "oj_number": "5",
    "oj_publish_date": "29/01/2015",
    "oj_page": "280"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الإسعاف اللبنانية» والمسجل لدى المديرية الادارية\nالمشتركة برقم 4946 تاريخ 19/3/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الإسعاف اللبنانية»\r\nمركزها: طرابلس - حي ابو سمرا - العقار رقم 6669 - خلف مستشفى دار الشفاء - مبنى تابع لمستشفى دار الشفاء.\r\nغايتها: 1 - إنشاء مراكز تعليمية متخصصة بشؤون الإسعاف وملحقاتها خاصة في الأرياف والمناطق الجبلية لنشر التوعية الإسعافية.\r\n2 - المساهمة في إيصال المساعدات الطبية والغذائية.\r\n3 - المساهمة في نقل المرضى من والى المستشفيات.\r\n4 - التواصل الإجتماعي والثقافي والصحي مع مختلف الهيئات والمؤسسات الإنسانية والصحية والإغاثية.\r\n5 - إصدار المنشورات الإعلامية الورقية والإلكترونية وغيرها... لنشر الوعي في مجال الإسعاف ولتبيان دور الجمعية وما وصلت إليه من تطور في مسيرتها.\r\n6 - تنظيم روابط مع من يمتلكون الخبرة في الأمور الصحية والإسعافية\r\nوغيرها من التي تدخل في أهداف الجمعية، من خلال برامج متخصصة للإستعانة بهم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- د. ناهد محمد الغزال\r\n- عبد الحميد سليمان حسن\r\n- د. احمد قاسم البوش\r\n- زياد عبد الحميد معصراني\r\nممثل الجمعية تجاه الحكومة: الدكتور ناهد محمد الغزال."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 كانون الثاني 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}