{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240416",
  "title": "تأسيس جمعية بإسم: «التكتل اللبناني الواعد» مركزها: سهيلة - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "946",
    "date": " 06/05/2015",
    "oj_number": "20",
    "oj_publish_date": "14/05/2015",
    "oj_page": "1704"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ\n15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «التكتل اللبناني الواعد» والمسجل لدى المديرية الادارية المشتركة برقم 3665 تاريخ 28/2/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«التكتل اللبناني الواعد»\r\nمركزها: سهيلة - شارع 43 - العقار رقم 1163 - القسم رقم 14 - قضاء كسروان.\r\nغايتها: 1 - المساهمة في إنماء المجتمع ولا سيما في المجالات الثقافية والإجتماعية والتعليمية والبيئية لبناء مستقبل مستدام للشباب اللبناني.\r\n2 - تحفيز الشباب اللبناني على الإنكباب العلمي ونيل الشهادات العليا وتأمين المنافسة مع المجتمعات العلمية الدولية.\r\n3 - تقديم الوسائل المتاحة لتخفيف المشاكل والصعوبات التي يعاني منها الشباب اللبناني في الوطن ودول الإنتشار.\r\n4 - حث المستثمرين اللبنانيين والأجانب ومن كافة الفئات بوجوب رعاية الشباب لترسيخهم في وطنهم والحدّ من البطالة عبر تقديم المساعدات.\r\n5 - تنظيم المحاضرات والندوات والفعاليات بموضوع النجاح والإنجازات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- فارس فتح الله فتوحي\r\n- نبيل جورج عجرم\r\n- نادين نبيل عجرم\r\n- بهاء الدين فيصل مرعب\r\n- شادي انطونيو الصياح\r\n- باسكال روجه سكر\r\n- ميلاد يوسف حداد\r\nممثل الجمعية تجاه الحكومة: السيد شادي انطونيو الصياح."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 أيار 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}