{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=240419",
  "title": "تأسيس جمعية بإسم: «جمعية أطفال تتواصل الآن»\t{Connect Children now} مركزها: قبيع - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "949",
    "date": " 06/05/2015",
    "oj_number": "20",
    "oj_publish_date": "14/05/2015",
    "oj_page": "1707-1708"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ\n15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية أطفال تتواصل الآن»\n{Connect Children now} والمسجل لدى المديرية الادارية المشتركة برقم 19003 تاريخ 5/12/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية أطفال تتواصل الآن»\r\nمركزها: قبيع - سوق قبيع - قرب المخفر - العقار رقم 10 - القسم رقم 4 - ملك مروان الأعور - الطابق السفلي - قضاء بعبدا.\r\nغايتها: 1 - تهدف الجمعية الى تمكين الأطفال والشباب وإعدادهم نحو مستقبل أفضل من خلال نشاطات ثقافية وتربوية وترفيهية حيث يحظى جميع المستفيدين بنفس الفرص بغض النظر عن الجنس، الدين، الجنسية أو الفوارق الجسدية أو العرقية الثقافية وخلفيتهم الإجتماعية.\r\n2 - العمل على نهج برامج تربوية والمشاركة في برامج محو الأمية كذلك دعم الأطفال والشباب المعرضين لمخاطر التسرب المدرسي ويعيشون في ظروف خاصة وصعبة، ومساعدتهم لتحديد قدراتهم وخياراتهم.\r\n3 - تهدف الجمعية الى السعي وراء الإندماج الإيجابي للأطفال في المجتمع.\r\n4 - تهدف الجمعية الى توفير بيئة آمنة للأطفال المعرضين للعنف وتأمين الفرص لهم لتحسين ثقتهم بنفسهم وعيشهم في بيئة آمنة وشاملة.\r\n5 - تهدف الجمعية الى المساهمة  في تعزيز الثقة والتسامح في المجتمع المحلي من خلال بناء مهارات التواصل وإبراز القدرات الإبداعية والتعبير الذاتي عند الشباب والأطفال.\r\n6 - إعداد الأطفال والشباب ليكونوا نواة التغيير ويلعبوا دوراً فعالاً وصحياً عبر العمل الجماعي والتواصل مع أفراد الجماعة والتدريب على الإختلاط والإحتكاك بكل الفعاليات الإيجابية داخل المجتمع.\r\n7 - العمل على تنمية القدرات الريفية وتمكين الموارد البشرية والإجتماعية والإقتصادية.\r\n8 - خلق برامج توعية للأطفال والأهل تعنى بالجانب البيئي والصحي.\r\n9 - العمل مع المجتمعات المحلية وصانعي القدرات ومقدمي الخدمات للمجتمعات في لبنان لتبني حقوق الطفل وتأمين نوعية مناسبة.\r\n10 - إعداد دراسات تتعلق بحقوق الطفل.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\n- ايمان رفيق البنا\r\n- منال سمير عبد\r\n- هيفا نوح حمويه\r\nممثلة الجمعية تجاه الحكومة: السيدة منال سمير عبد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 أيار 2015\nوزير الداخلية والبلديات\nنهاد المشنوق"
}