{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68388",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 15 /1952",
  "card_info": {
    "court": "تمييز مدني",
    "number": "15",
    "year": "1952",
    "session_date": "22/04/1952",
    "chief": "جورج صوراتي",
    "members": "/هنود//مزهر/"
  },
  "ruling_text": "*  في التعاقد بالذهب  ومفعول تطبيق مبدأ عدم جواز الاثراء على  حساب  الغير  *\nضف h730\nحيث  ان المميزين يسندون طعنهم الى نص  المادة الاولى من القرار رقم\n/18/ الصادر في 26 كانون الثاني سنة 1940 التي تمنع التعاقد بالذهب\nوحيث  بالواقع ان البيان رقم /5/ المرفق بكتاب  1947/11/10 يشير الى\nمشترى /9200/ ليرة عثمانية ذهب  لحساب  المميز عليه ومن ماله وانه اعاد\nمنها لحساب  هذا الاخير /690/ ليرة وابقى لديه /8510/ ليرات  بصفة\nامانة.\nوحيث  ان التعامل بالعملة الذهبية ممنوع بمقتضى احكام المادة المذكورة\nوحيث  انه لا يقصد الشاري بوضعه هذه المادة ان يثرى فريق على حساب  فريق\nآخر اذا تمت  المعاملة بينهما خلافا لما هو منصوص  عليه في المادة\nالمذكورة وجل ما يجب  استنتاجه من هذا المنع هو ان تعاد الحالة الى ما\nكانت  عليه قبل اجراء المعاملة بحيث  يصبح التعاقد لاغيا لا مفعول له\nبين الطرفين\nوحيث  ان الاجتهاد قد تمشى في لبنان على هذا المبدأ القانوني\nوحيث  انه بمفعول هذا الالغاء يتوجب  على المورث  ومن بعده على الورثة\nان يعيدوا الى المميز عليه المبلغ المعقود عليه عينا\nوحيث  ان طلب  الورثة الاستطرادي بأن هذا الابطال يوجب  اعادة قيمة مبلغ\nالذهب  على معدل سعر الليرة الذهبية الذي وضعته القوانين المرعية هو\nمردود اذ ان الشارع قد حدد قيمة الليرة الذهبية فيما يختص  بالالتزامات\nالمعقودة قبل وضع القرار /18/ موضع التنفيذ اما العقود التي حصلت  بعد\nهذا التاريخ وكانت  ملغاة بمفعول المادة الاولى من القرار المذكور فهي\nتخضع لاحكام القانون العام الذي يوجب  اعادة الامانة عينا او بالعملة\nاللبنانية بنسبة قيمتها في السوق التجاري\nوحيث  ان الشارع لم يضع تعرفة قانونية للعملة الذهبية بعد صدور القرار\n/18/ وان السعر المحدد بموجب  هذا القرار قد وضع لتصفية التعهدات\nالمعقودة بالعملة الذهبية قبل صدوره\nوحيث  لا يكون الحكم المطعون فيه قد خالف  بالنتيجة نص  المادة الاولى\nمن القرار رقم /18/ ويتوجب  بالتالي رد هذا السبب\n*  مفعول تقديم المميز اللائحة بتفصيل اوجه الطعن بعد فوات   المهلة القانونية.  *\nوحيث  ان المادة /35/ من قانون التنظيم القضائي\nالصادر في 1950/05/10 قد نصت  على ان استدعاء النقض  يجب  ان يشتمل على\nاسباب  النقض  وان المادة /39/ منه تصرح بان المستدعي النقض  خلال خمسة\nعشر يوما من ايداع الاستدعاء ان يقدم لائحة يفصل فيها اوجه الطعن.\nوحيث  ان المميزين لم يقدموا ضمن المدة المضروبة لائحة يفصلون فيها\nاسباب  الطعن.\nوحيث  لا عبرة للائحة المقدمة منهم بعد فوات  هذه المدة جوابا على لائحة\nالمميز عليه لان مدة الخمسة عشر يوما هي المدة المحددة لاجل تفصيل اسباب\nالنقض  من قبل المميزين.\nوحيث  ان المادة /45/ من قانون 1950/05/10 تحتم استيفاء هذه الشروط تحت\nطائلة الابطال وان المادة /51/ منه توجب  ان يكون استدعاء النقض\nمستجمعا الشروط القانونية كي يصار الى قبوله شكلا.\nوحيث  يقتضي اذا رد هذا السبب .\n*  الشروط التي يقتضي توافرها في صيغة اليمين الحاسمة  *\nحيث  ان\nالمميز تمييزا تبعيا يشير في هذا السبب  الى ان محكمة الاستئناف  قد\nقالت  خطأ في حكمها المطعون فيه بان المدعي اي المميز عليه قد ترك الامر\nللمحكمة بشأن اليمين فلم يعد يجوز الطعن بالصيغة التي قررتها المحكمة.\nوحيث  ان اليمين الحاسمة يجب  ان تكون قاطعة للنزاع ولذا يتوجب  على\nالحاكم ان يعين لهذه اليمين صيغة لا تتنافى واداعاءات  المدعي طالب\nاليمين.\nوحيث  ان مورث  المميزين كان طلب  في محكمة البداية ان يحكم له بمبلغ\n/22000/ ليرة لبنانية ثمن اغراض  وطلب  تحليف  المميز عليه اليمين\nالحاسمة على ذلك فاصدرت  المحكمة قرارا في 1949/05/04 قبلت  بموجبه هذا\nالطلب  بان قررت  تحليف  المميز عليه اليمين الآتية: والله العظيم ان\nالشيخ توفيق عواد لم يسلمني اغراض  مختلفة بقيمة /22000/ ليرة لبنانية\nاو بقيمة اقل من ذلك.\nوحيث  ان اليمين على الصيغة المبينة لا تتنافى وادعاء مورث  المميزين\nوانها شاملة للموجب  الذي يطلب  المميز عليه اثباته."
}