{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63077",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 17 /1952",
  "card_info": {
    "court": "تمييز مدني",
    "number": "17",
    "year": "1952",
    "session_date": "21/02/1952",
    "chief": "بدري المعوشي",
    "members": "/عكاري//البدوي/"
  },
  "ruling_text": "*  في امكانية اعتبار الثمن  البخس  كدليل على علم الشاري بالعيب  وقرينة على التواطؤ  *\nوبما ان\nالقرار المميز قد اعتبر ان بخس  الثمن وحده لا يقوم دليلا على التواطؤ\nوان هذا الامر قد سلم به المستأنفون انفسهم باستحضارهم اذ ذكروا ان بخس\nالثمن اذا ما اقترن مع سائر الادلة الاخرى التي اوردوها كان دليلا على\nمعرفة المشتري بالعيب  الذي كان يشوب  قيد العقار على اسم المستأنف\nعليها واضاف  القرار المذكور الى ذلك انه في هذه الدعوى للقول بوجود\nالتواطؤ كان الاولى بالمستأنف  عليهما ان يزيدا الثمن لا ان ينقصاه.\nوبما انه يستدل من قول المميزين انهم يعتبرون بخس  الثمن قرينة غير\nقانونية على علم المشتري بالعيب  الذي كان يشوب  مشريه قبل الشراء.\nوبما ان المحكمة الاستئنافية اعتبرت  والحالة هذه ان بخس  الثمن لا يعد\nلوحده دليلا على معرفة المشتري بالعيب .\nوبما انها لم تأخذ في ظروف  القضية بالقرينة الناشئة عن بخس  الثمن التي\nادلى بها المميزون\nوبما انها استعملت  حق تقديرها المطلق للقرائن\nوبما انه طالما ان المحكمة لم تتوقف  عند ضآلة الثمن فلم يعد من فائدة\nلاستثبات  الاصول الواجب  اعتمادها لتجديد الثمن ولا مجال بالتالي لبحث\nتطبيق احكام المادة /50/ من القرار /189/ والمادتين /152/ و/129/ من\nالاصول المدنية وقواعد النظام العام.\nوبما ان القرار المميز قد اجاب  على ادعاء المميزين - كون الشاري كان\nعالما بوجود الدعوى بابطال الوصية لان شطب  القيد الاحتياطي حصل بناء\nلمراجعة البائعة - بقوله انه لم يقم دليل حسي على هذا الادعاء لان القيد\nالاحتياطي شطب  عفوا بقرار امين السجل العقاري عملا باحكام المادة /29/\nمن القرار /188/ ولان امين السجل العقاري قد اجاب  خطيا بانه لا يمكنه\nان يتذكر الاشخاص  الذين راجعوه بشطب  هذا القيد وان مراجعة الشاري بهذا\nالشطب  بقيت  مجردة عن كل اثبات  وانه لا يمكن الاخذ بالظن في هذه\nالحالة التي تتطلب  قناعة قوية في الموضوع مستفادة من اوراق الدعوى وان\nحصول البيع بعد اربعة ايام من تاريخ شطب  القيد الاحتياطي لا يشكل دليلا\nعلى سوء نية المشتري وتواطؤه مع البائعة والا كما قال الشاري كان حصل\nالعقد بتاريخ الشطب .\nوبما انه اضاف  الى ذلك ان زعم المميزين بان سند البائعة يحتوي على\nاشارة القيد الاحتياطي قد بقي مفتقرا الى الاثبات  لعدم ثبوته على\nالاطلاق ولان المستأنفين لم يثبتوا بافادة خطية رسمية صحة هذا القول\nالذي بقي مجردا.\nوبما انها والحالة هذه قد احسنت  تطبيق القانون باعتبارها ان المميزين\nلم يثبتوا ما ادعوه لان القانون اوجب  عليهم بصفتهم المذكورة هذا\nالاثبات .\nوبما انها من جهة ثانية بما لها من حق تقدير مطلق للقرائن بموجب  المادة\n/310/ من الاصول المدنية قد اعتبرت  ان القرائن المدلى بها من المميزين\nلا تدل على معرفة الشاري بالعيب  الذي كان يشوب  المبيع وتقديرها هذا لا\nيقع تحت  تمحيص  محكمة التمييز.\nوبما ان المحكمة الاستئنافية بقولها ان عقد البيع اجرى بموجب  وكالة\nقانونية وان تعليمات  الدوائر العقارية لا تلغي النص  القانوني تكون قد\nردت  ضمنا زعم المميزين ان التسجيل الجاري بموجبها يشكل دليلا على معرفة\nالمشتري بالعيب  ولم تمزج بين الواقع والقانون.\nوبما انها بقولها هذا لم تنف  ان بينة القرائن مقبولة في الدعوى الحالية\nالمسندة الى المادة /13/ من القرار /188/ التي يجوز اثباتها بالقرائن بل\nاعتبرت  ان القرائن المقدمة لا تكفي لتكون عقيدة تامة بوجه جازم بعلم\nالمستأنف  عليه بما يحيط شراءه من العيوب  وتقديرها هذا هو مطلق."
}