{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67731",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 18 /1952",
  "card_info": {
    "court": "تمييز مدني",
    "number": "18",
    "year": "1952",
    "session_date": "16/02/1952",
    "chief": "جورج صوراتي",
    "members": "/هنود//مزهر/"
  },
  "ruling_text": "*  مدى تقيد المحكمة بقرارات  القرينة الصادرة عنها.  *\nحيث  ان القرار\nالذي يصدر بناء على طلب  فريق ورغم مقاومة الفريق الاخر والقرار الذي\nيشعر بنتيجة الحكم بالدعوى وينم عن رأي المحكمة ويؤثر باساس  النزاع هو\nقرار قرينة وله صفة نهائية ولا يمكن للمحكمة الرجوع عنه بل هي مقيدة\nبنتيجته وله قوة القضية المحكمة\nوحيث  انه مراجعة قرار محكمة الاستئناف  المدنية في جبل لبنان المؤرخ في\n6 ايلول سنة 1951 يتبين انها فسخت  الحكم المستأنف  القاضي بتعيين\nالحارس  القضائي ونشرت  الدعوى وكلفت  المستأنف  بتقديم كفالة نقدية او\nمصرفية قدرها عشرة الاف  ليرة لبنانية بخلال اسبوع على ان ينظر فيما بعد\nبالمقتضى فيستنتج من هذا الحكم ان المحكمة فصلت  نهائيا بمبدأ الاستعاضة\nعن تعيين الحارس  القضائي بتقديم كفالة نقدية قدرها عشرة الاف  ليرة\nلبنانية تضمن للمستأنف  عليه كل عطل وضرر يلحق به فيما اذا ربح الدعوى\nامام محكمة الاساس  عملا باحكام المادة الخامسة من الاتفاقية الجارية\nبينه وبين المميز اذ انه جاء بهذه المادة ما خلاصته:\nاذا شاء السيد جيرار زوفيكيان بيع العقار او اذا ابطل هذا العقد على\nمسؤوليته يتعهد بان يدفع للسيد ابي جوده مبلغ عشرة الاف  ليرة لبنانية\nتعويضا فتكون المحكمة بتكليفها المميز بتقديم كفالة بهذا المبلغ بعد فسخ\nالحكم المستأنف  القاضي بتعيين حارس  قضائي قد اصدرت  قرارا يشعر بنتيجة\nالحكم بالدعوى وذلك باستعاضة عن تعيين الحارس  القضائي وقرارها هذا\nاكتسب  الصفة النهائية فلا يجوز الرجوع عنه بل ان المحكمة تبقى مقيدة به\nلانه منذ النطق به تفقد كل سلطة عليه وتنفيذا لهذا القرار قد قدم المميز\nالكفالة المقررة بتاريخ 1951/09/18\nوحيث  انها بمخالفتها هذه القاعدة وبرجوعها عن هذا القرار النهائي\nوبتعيينها الحارس  القضائي تكون محكمة الاستئناف  قد خالفت  القانون\nوعرضت  حكمها للنقض .\n*  مدى امكانية تقديم تمييز طارىء بشأن قرارات  القرينة.  *\nحيث  ان\nالمميز عليه السيد يوسف  نعوم ابي جوده مميز في لائحته الجوابية الحكم\nالصادر في 6 ايلول سنة 1951 القاضي بفسخ الحكم المستأنف  ويوقف  النظر\nفي طلب  الحراسة موقتا وبتكليف  المستأنف  تقديم كفالة نقدية او مصرفية\nقدرها عشرة الاف  ليرة لبنانية بخلال اسبوع تمييز طارئا.\nوحيث  ان هذا القرار الاعدادي وهو قرار القرينة المبحوث  عنه اعلاه لم\nيميزه المميز الاصلي السيد جيرار ولم يميزه المميز عليه السيد يوسف  ابي\nجوده تمييزا اصليا فلا يمكن قبول تميزه الطارىء."
}