{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63079",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 19 /1952",
  "card_info": {
    "court": "تمييز مدني",
    "number": "19",
    "year": "1952",
    "session_date": "01/03/1952",
    "chief": "وجيه عكاري",
    "members": "/البدوي//البقاعي/"
  },
  "ruling_text": "*  مدة سريان الكفالة  لاجل تاريخ نشوء الدين وحق الكفيل بالرجوع على المدين ولو دفعت  الكفالة  دون علمه  *\nبما ان مستدعي النقض  اسقط طلب  النقض  بما يتعلق بالقرار\nالصادر في 18 تشرين الاول سنة 1949 والذي استدعي اعادة المحاكمة عليه\nوردت .\nوبما ان القرار المذكور اقر مبدأ وجوب  الكفالة اذ انشأ الدين ضمن المدة\nالمحددة لها وقد اصبح هذا القرار مبرما بعد الرجوع عن طلب  تمييزه ورد\nطلب  اعادة المحاكمة عليه كما تقدم فيجب  حصر اسباب  التمييز بالنقاط\nالتي لا يشملها القرار المذكور.\nوبما ان محكمة الاستئناف  اوردت  في قرارها المميز الصادر في 8 اب  سنة\n1950 بانه يتضح من تقرير الخبير ان المبلغ الذي سدده المصرف  كان متوجبا\nعلى الملتزمين الذين قبضوا سلفا كامل بدل الالتزام فكل مبلغ انفقته\nالوزارة لاتمام الاشغال كان متوجبا عليهم وان الدين نشأ بحسب  تقرير\nالخبير ورأيه في 26 كانون الثاني سنة 1946 وهو التاريخ الذي قررت  فيه\nالوزارة وضع الاشغال الباقية بالامانة وان الكفالة تبقى احكامها سارية\nطالما ان الاشغال باقية في حوزة الوزارة وانه لا عبرة لتاريخ قيام\nالوزارة في الاعمال وان المحكمة تأخذ بوجهة نظر الخبير في ان نشأة الدين\nحصلت  بتاريخ صدور قرار وزارة الاشغال العامة باتمام الاعمال الباقية\nبالامانة في 26 كانون الثاني سنة 1946 وان الملتزمين ملزمون بالتضامن\nبالمبلغ المدفوع من قبل البنك المستأنف  لانه ادى مبلغا متوجبا عليهم\nلوزارة الاشغال وثابت  بذمتهم وقد صارت  تأديته بعد ان نشأ الدين ضمن\nمدة الكفالة.\nوبما ان تعليلات  محكمة الاستئناف  المبينة اعلاه كانت  بالاستناد\nلتقرير الخبير الذي اعتمدته وتنفيذا لقرار 18 تشرين الاول سنة 1949\nالمتضمن اقرار مبدأ وجوب  الكفالة اذ انشأ الدين ضمن المدة المحددة لها\nوهذا المبدأ لا يجوز اعادة المناقشة فيه بالدعوى الحاضرة لاكتساب\nالقرار المذكور الدرجة القطعية كما تقدم. لذلك لا تكون محكمة الاستئناف\nخالفت  بقرار 8 اب  سنة 1950 احكام المواد /117/ و/118/ و/1065/ من\nقانون الموجبات  والعقود.\nوبما ان محكمة الاستئناف  لم تخالف  نص  المادة /1062/ من قانون\nالموجبات  في دعوى الكفالة لان هذه المادة تجيز الكفالة بدون علم من\nالمديون الاصلي وبالرغم من مشيئته.\n*  دعوى الفضولي وشروطها  *\nوبما ان محكمة الاستئناف  وان تكن بحثت  بدعوى الفضولي واعتبرت  انه\nيمكن الرجوع على المدينين الملتزمين ايضا من قبل المصرف  بدعوى الفضولي\nعدا دعوى الكفالة لان الدين متوجب  بذمتهم لوزارة الاشغال وقد اداه عنهم\nالمصرف  واستفادوا من هذه التأدية الا ان هذا البحث  كان من قبيل\nالتعليل الزائد طالما ان الحكم المميز مبني اساسا على مبدأ توجب\nالكفالة اذا نشأ الدين ضمن المدة المحددة لها وهو المبدأ المقرر بقرار\n18 تشرين الاول سنة 1949 والذي لا يمكن اعادة المناقشة فيه لاكتسابه\nالدرجة القطعية كما تقدم."
}