{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67369",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 21 /1952",
  "card_info": {
    "court": "تمييز مدني",
    "number": "21",
    "year": "1952",
    "session_date": "10/03/1952",
    "chief": "بدري المعوشي",
    "members": "/البدوي//البقاعي/"
  },
  "ruling_text": "*  شروط تحقق التقليد في  تسمية الماركة التجارية.  *\nوبما انه بمقتضى المادة /68/ من القرار\n/2385/ يمكن صاحب  المعمل او التاجر ان يودع التسمية وحدها في دائرة\nالحماية بمعزل عن اي عنصر آخر اذا شاء.\nوبما ان الايداع يحدد مدى حقوق المودع.\nوبما انه يستفاد من مستندات  القضية ان الشركة المميزة اقتصرت  على\nايداع تسمية دلسين المعدة لزيت  الفستق في دائرة الحماية بمعزل عن كل\nعنصر اخر من عناصر الماركات  الجائز تسجيلها.\nوبما ان اختلاس  التسمية المسجلة يتم اما بتقليد التسمية تماما او\nبتحريفها واستعمال تسمية شبيهة بها بقصد الغش  )مادة /105/ و/106/ من\nالقرار /2385/(\nوبما انه يستفاد من مفهوم المادة /105/ من القرار /2385/ ان اضافة\nالمخالف  الى التسمية المختلسة عناصر اخرى مثل اسمه او رسوم او سمات\nاخرى وتسجيلها ايضا على اسمه ليس  من شأنه ازالة الاختلاس  فيما لو كانت\nالتسمية المعتدى عليها قد سجلت  بمفردها في دائرة الحماية بمعزل عن\nالعناصر الاخرى الممكن تسجيلها.\nوبما ان محكمة الاستئناف  بعدم توقفها عند عنصر التسمية المسجل لوحده\nوبعدم بحثها ما اذا كانت  تسمية \"دوسين\" التي استعملتها الجهة المميز\nعليها تشكل تقليدا او تشبيها لتسمية \"دولسين\" المسجلة على اسم الشركة\nالمميزة وما اذا كان عملها يشكل اختلاسا للتسمية المسجلة وبتوقفها لنفي\nالالتباس  والضرر عند عناصر اخرى اضافتها الجهة المميز عليها الى\nالتسمية خالفت  القانون ولم تمكن محكمة التمييز من ممارسة رقابتها\nفقرارها غير مسند والحالة هذه الى اساس  قانوني ويستلزم النقض .\nوبما انه من الثابت  بمستندات  القضية ان الشركة المستأنفة التي تملك\nاسم دولسين المعد لزيت  فستق العبيد الصافي قد سجلت  هذه التسمية\nبمفردها في دائرة الحماية للملكية التجارية والصناعية في سنة 1933 ثم\nعادت  في سنة 1948 وسجلت  هذه التسمية ثانية بمفردها ودون اضافة اي عنصر\nاخر.\nوبما ان اختلاس  التسمية يتم اما بتقليد التسمية تماما اوبتحريفها قليلا\nواستعمال تسمية شبيهة بها بقصد الغش .\nوبما ان الشركة المستأنف  عليها بمداومتها بعد مورثها على استعمال تسمية\nدوسين \"doucine\" المماثلة لتسمية علامة الجهة المستأنفة تقريبا المعروفة\n\"dulcine\" والمشبهة بها من حيث  اللفظ والسمع تقريبا انما استعملت  عن\nسوء نية واختلست  التسمية التي تملكها الجهة المميزة بتاريخ سابق.\nوبما انه اذا اقتصر صاحب  الحق على تسجيل التسمية بمفردها دون اضافة اي\nعنصر اخر اليها فان الحماية تقتصر على التسمية فقط وكل تقليد او تشبيه\nلهذه التسمية من شأنه خلق الالتباس  في ذهن المستهلك يشكل اختلاسا\nللتسمية واضافة المخالف  الى التسمية المختلسة اسمه او رسوم او سمات\nاخرى ليس  من شأنه ازالة الاختلاس  فيما لو كانت  التسمية المعتدى عليها\nقد سجلت  بمفردها دون اي عنصر اخر في دائرة الحماية\nوبما ان استثبات  المضاربة غير المشروعة ومخالفة احكام القرار /2385/\nيجوز بسائر طرق الاثبات  وما ورد في احكام المواد /122/ الى /131/ من\nهذا القرار لا يحول دون التثبت  من المخالفة بمعرفة خبير يعينه قاضي\nالامور المستعجلة.\n*  مفعول عدم استعمال  الماركة المسجلة مدة طويلة  *\nوبما ان ملكية العلامة تفقد باهمال\nاستعمالها صراحة او ضمنا مدة طويلة\nوبما انه يقتضي للقول بعدول صاحب  العلامة عن استعمال حقه بها بمضي مدة\nطويلة ان يكون هذا العدول اختياريا اما وان عدم الاستعمال اذا كان ناشئا\nمن ظروف  الحرب  العالمية كما هي الحالة فليس  ثمة عدول عن استعمال الحق\nوموجب  لسقوطه.\nوبما ان الحق بالماركة يظل محفوظا حتى بعدم استعماله طيلة المدة\nالقانونية فالجهة المستأنف  عليها وان تكن استعملت  التسمية بصورة\nمتواصلة وهادئة وعلنية ومستمرة الا انه من تاريخ نهاية المدة القانونية\nحتى تجديد التسجيل لم تمر المدة القانونية المكسبة للحق على فرض  جواز\nقبول مرور الزمن على اكتساب  الحق بالعلامة.\nوبما انه طالما ان للتسجيل مفعولا اعلانيا فان ملكية العلامة لا تسقط\nبعد مضي مدة الخمس  عشرة سنة القانونية واذا كان صاحب  العلامة لا يملك\nبعد انقضاء هذه المدة حتى تجديد التسجيل الملاحقة جزائيا فان بوسعه ان\nيلاحق المخالف  بدعوى حقوقية وفقا لمبادىء المسؤولية العامة التي يمكن\nبالاستناد اليها اقامة الدعوى الناشئة عن المضاربة غير المشروعة.\n*  الملاحقة المدنية  وامكانية الجمع بين دعوى التقليد ودعوى المنافسة غير المشروعة  *\nوبما ان\nاستعمال الشركة المستأنف  عليها لتسمية الشركة المستأنفة المسجلة بصورة\nقانونية على اسمها كان مخالفا لاحكام القرار /2385/ في مدة الايداع\nولقواعد المسؤولية العامة الناشئة عن المضاربة غير المشروعة في المدة\nالتي انقضى فيها مفعول التسجيل بمضي المدة القانونية حتى تجديده عملا\nبحكم المادة /97/ من القرار /2385/\nوبما انه يسوغ الجمع بين دعوى تقليد العلامة او تشبيهها والمضاربة غير\nالمشروعة باستحضار واحد\nوبما انه قد نشأ عن استعمال التسمية المسجلة ضرر معنوي ومادي بالشركة\nالمستأنفة."
}