{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63071",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 36 /1952",
  "card_info": {
    "court": "تمييز مدني",
    "number": "36",
    "year": "1952",
    "session_date": "23/04/1952",
    "chief": "بدري المعوشي",
    "members": "/عكاري//عيسى الخوري/"
  },
  "ruling_text": "*  الطبيعة القانونية لدعوى الوصاية والمحكمة المختصة  لتعيين الوصي عند وجود العقارات  خارج لبنان  *\nوبما ان محكمة الاستئناف\nاوردت  في حكمها المطعون فيه بان الموصى عليها تحمل تذكرة هوية لبنانية\nوبأنه بالنظر لما تقدم لا يوجد نزاع جدي على الجنسية وتعتبر الموصى\nعليها لبنانية ويكون القضاء اللبناني بالتالي مختصا بالنظر في تعيين\nالوصي في هذه الدعوى.\nوبما انه بالنظر لما تقدم ولعدم وجود نزاع جدي عالق على الجنسية تعتبر\nالموصى عليها لبنانية ويكون القضاء اللبناني صالحا للنظر بالدعوى حتى\nولو كانت  الموصى عليها تملك عقارات  في خارج لبنان.\nوبما ان دعوى الوصاية هي دعوى شخصية وليست  عقارية وبان الموصى عليها\nلبنانية ومقيمة حاليا في لبنان فالمحاكم اللبنانية هي الصالحة لرؤية\nدعوى الوصاية عليها بموجب   المادتين /42/ و/90/ من الاصول المدنية.\n*  مفعول الحكم الرجائي القاضي بتعيين وصي لجهة تمتعه بقوة  القضية المحكمة وامكانية القاضي الذي اصدره بابطال الدعوى  *\nبما ان\nالقرار الصادر عن محكمة بداية لبنان الشمالي في 1947/02/20 بتعيين منوال\nصغير وصيا شرعيا على شقيقته اميليا صغير هو قرار رجائي صدر عن المحكمة\nالمذكورة وليس  له قوة القضية المحكمة.\nوبما ان اشتراك الرئيس  يني في اعطاء هذا القرار الرجائي بصفته رئيسا\nلمحكمة بداية لبنان الشمالي لا يمنعه من الاشتراك في الحكم بالنزاع الذي\nيدور فيما بعد بين فريقين بدعوى ابطال الوصاية.\nوبما ان المحكمة الاستئنافية لم تخالف  احكام الفقرة السادسة من المادة\n/119/ من الاصول المدنية.\nوبما انه فضلا عما تقدم فان المميز لم يعترض  في المحاكمة الاستئنافية\nعلى اشتراك الرئيس  يني فيها ولم يطلب  تنحيته فلا يحق له الادلاء بهذا\nالسبب  الجديد للمرة الاولى تمييزا فيكون السبب  الثاني مردودا.\n*  شروط توفر التناقض  بين حكمين ومفعول الحكم الاجنبي الذي  لم يكتسب  الصيغة التنفيذية على المحكمة اللبنانية  *\nوبما ان التناقض\nالموجب  للنقض  بموجب  المادة /27/ فقرتها الثالثة والمادة /57/ من\nقانون التنظيم القضائي المؤرخ في 10 ايار سنة 1950 هو التناقض  بين\nحكمين صادرين عن محكمتين مختلفتين في الدعوى نفسها وبناء على وسائل\nواحدة بين الفريقين المتخاصمين نفسهما.\nوبما ان الحكم الصادر عن محكمة بوغوتا في 3 تموز سنة 1951 فضلا عن انه\nحكم اجنبي لم يقترن بالصيغة التنفيذية وليست  له بالتالي قوة القضية\nالمحكمة ولا يمكن ان يدلي به تأييدا لدفع القضية المحكمة قبل ان يكتسب\nالصيغة المشار اليها فانه يتعلق بدعوى قسمة اموال والحكم المطعون فيه\nيتعلق بدعوى وصاية فالدعويان مختلفتان.\nوبما ان التناقض  في الفقرة الحكمية الموجب  للنقض  هو التناقض  الذي\nيمتنع معه تنفيذ هذه الفقرة ولا شيء من ذلك في القضية الحاضرة."
}