{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63616",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /1952",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "1952",
    "session_date": "14/01/1952",
    "chief": "جورج\r\nصوراتي",
    "members": "/هنود//مزهر/"
  },
  "ruling_text": "*  مفعول الاتفاق على قسمة العقارات  المشتركة بصورة مؤقتة  وتصديق محكمة الاستئناف  عليه لجهة تمتعه بقوة القضية المحكمة وامكانية  الشركاء طلب  القسمة النهائية.  *\nوحيث  ان محكمة الاستئناف  قد قالت  في\nحكمها المطعون فيه بان القسمة الموقتة للعقارات  المشتركة التي كانت\nتمت  بين الشركاء لم تقترن بحكم اكتسب  قوة القضية المحكمة لا لجهة\nالقسمة ولا لجهة طريقة اجرائها.\nوحيث  ان محكمة الاستئناف  في قولها بان الاتفاق المذكور لا يشكل قضية\nمحكمة هو في محله لان الحكم المشار اليه انما هو حكم جعلي صدر باتفاق\nالطرفين وان تصديق محكمة الاستئناف  لا يعطيه قوة القضية المحكمة.\n*  في حق محكمة الاساس  في تقدير الوقائع المبينة بتقرير  الخبير ورقابة محكمة التمييز.  *\nوحيث  ان قول المحكمة بان كل عقار يشكل\nوحدة مستقلة بالاستناد الى تقرير الخبير لا يخضع لمراقبة محكمة التمييز\nلان لمحكمة الاساس  الحق المطلق بتقدير الوقائع المثبتة بتقرير الخبير.\n*  مدى اعتداد القاضي بتقرير الخبير الذي يتجاوز فيه حدود  المهمة الموكلة اليه.  *\nوحيث  انه اذا كان الخبير تجاوز المهمة الموكولة\nاليه والتي كان يجب  عليه ان يعمل ضمن حدودها فان تجاوزه هذا يمكن\nاهماله من قبل القاضي ولا يعتبر ما يصرح به من هذا القبيل داخلا ضمن\nالمهمة الموكولة اليه ولذا لا تعتبر المحكمة التي اهملت  النصائح التي\nاسداها اليها الخبير قد خالفت  التقرير حتى يتوجب  عليها في هذه الحالة\nان تصرح بالاسباب  التي حملتها الى ذلك\n*  مفعول خطأ محكمة الاستئناف  في التعليل لجهة نقض  الحكم  اذا كان لا تأثير له على الدعوى من حيث  النتيجة.  *\nوحيث  انه اذا كانت\nمحكمة الاستئناف  قد اخطأت  في التعليل بقولها ان مبدأ اساءة استعمال\nالحق لا يطبق بحق السيد عبد الله رزق لان الحق المعطى لاحد الشركاء بعدم\nالموافقة على قسمة الجمع هو حق قانوني وليس  تعاقدي فان هذا الخطأ في\nالتعليل لا يوجب  نقض  الحكم اذا كان لا تأثير له على الدعوى من حيث\nالنتيجة."
}