{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67370",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /1952",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "1952",
    "session_date": "09/01/1952",
    "chief": "بدري المعوشي",
    "members": "/البدوي//البقاعي/"
  },
  "ruling_text": "*  مدى رقابة محكمة  التمييز على الوصف  القانوني للوائح  *\nبما انه اذا كان من المسلم به ان\nلقضاة الاساس  الحق بان يستثبتوا الوقائع ويقدروها بصورة مستقلة فان\nالامر يكون بخلاف  ذلك عندما يفضي تقديرهم الى  تحديد نقاط النزاع\nوالتحقق من مدى ومفعول اللوائح المتبادلة فلا يسوغ للقاضي ان يعدل\nاعتباطا محور النزاع القائم لديه فيعود لمحكمة التمييز في هذه الحالة ان\nتمارس  رقابتها وان تعيد للوائح التي يتبادلها الفريقان طابعها القانوني\nالصحيح.\n*  مفعول فقدان المذكرة  التي ادت  الى فتح المحاكمة لجهة وصفها القانوني  *\nوبما انه يتضح من\nمذكرة المميز المضمومة لاستحضاره التمييزي والتي قدمت  للمحكمة\nالاستئنافية في 7 نيسان سنة 1951 انه قد طعن في صحة تاريخ الحجة\nالمذكورة.\nوبما انه ثبت  ان المذكرة المذكورة قد قدمت  فعلا للمحكمة ولكنها فقدت\nمن الملف .\nوبما ان هذه المذكرة قد اكتسبت  قوة اللائحة لان المحاكمة قد فتحت  بعد\nتقديمها.\nوبما انه كان يتوجب  على المحكمة التحري على المذكرة المذكورة وعدم البت\nفي الدعوى قبل الاستحصال على صورة عنها.\nوبما ان عدم اتخاذ هذه التدابير قد ادى بالمحكمة الى مخالفة وقائع\nالدعوى اذ ورد في قرارها المطعون فيه ان المستأنف  توفيق لم يطعن في عدم\nصحة تاريخ الحجة المقدمة من لطيفة في حين انه قد طعن بها الامر الذي ادى\nالى مخالفةالوقائع وتعديل محور النزاع وعدم اعطاء اللوائح طابعها\nالقانوني.\n*  مفعول العقد المنشىء  لحق عيني تجاه الغير  *\nوبما ان المادة /11/ من القرار /188/ المعدل تنص\nان الاتفاقات  التي من شأنها ان تنشىء وان تنقل حقا عينيا لا تعتبر\nنافذة بحق الغير الا اعتبارا من تاريخ تسجيلها في السجل العقاري.\n*  شروط اكتساب  السند ذي  التوقيع الخاص  التاريخ الصحيح.  *\nوبما ان المادة /152/ من الاصول\nالمدنية المعدلة تعتبر ان السند ذا التوقيع الخاص  لا يعد صحيح التاريخ\nبالنظر الى الغير الا من يوم اخضاعه لمعاملة التسجيل او من يوم اثباته\nبسند رسمي او من يوم وفاة احد الموقعين او من يوم ادراج خلاصته في سند\nرسمي.\nوبما ان الحجة التي تتذرع بها المستأنفة لطيفة انما هي حجة عادية لم\nتسجل في سجل الملكية ولم تكتسب  تاريخا صحيحا الا عند ابرازها للمرة\nالاولى امام محكمة الاستئناف  بتاريخ 25 كانون الثاني سنة 1951.\nوبما ان هذه الحجة لا تعتبر نافذة بحق المستأنف  عليه العريف  غريب\nالذي اكتسب  سنده تاريخا صحيحا تجاه الغير لدى ابرازه بداية امام القاضي\nالمنفرد بتاريخ 22 شباط سنة 1950.\n*  مدى صلاحية المحاكم  الشرعية في قضايا الملكية  *\nوبما انه ليس  من اختصاص  المحاكم الشرعية\nالنظر بدعاوى الملكية."
}