{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68402",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /1952",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "1952",
    "session_date": "01/03/1952",
    "chief": "بدري\r\nالمعوشي",
    "members": "/عكاري//عيسى الخوري/"
  },
  "ruling_text": "*  في قابلية تمييز دعاوى المطالبة ببدل  عقار لاشغاله بدون سبب  مشروع.  *\nبما ان الدعوى ليس  مستندة الى عقد\nايجار وانما تدور على المطالبة ببدل عقار لاشغاله بدون سبب  مشروع فهي\nقابلة للتمييز.\nوبما ان قرار محكمة الاستئناف  المؤرخ في 13 تموز سنة 1948 اعتبر ان\nتيودوري حكيم لم يكن له صفة للتأجير باسم المدعيتين وان نعمه المذكور\nيكون شاغلا العقار بدون سبب  مشروع وقضى بتصديق حكم التخلية وبحفظ حق\nالمدعيتين باقامة دعوى المطالبة بالبدل على حده.\nوبما ان هذا القرار الذي اكتسب  قوة القضية المحكمة بين الفريقين اعتبر\nان اقامة نعمه اليازجي في عقار المدعيتين لم تكن بسبب  مشروع وقضى بمبدأ\nمسؤوليته حافظا للمدعيتين الحق بمقاضاته ببدل المثل على حدة.\nوبما ان القرار المميز باعتباره ان دعوى المميزتين لا ترتكز على اساس\nقانوني وبرده هذه الدعوى ناقض  قرار 13 تموز سنة 1948 الذي اقر مبدأ\nالمسؤولية في ذات  النقطة المنازع فيها.\nوبما ان محكمة الاستئناف  فضلا عما تقدم لم ترد على قرار 13 تموز سنة\n1948 الذي تستند اليه المدعيتان كما وانها لم تبين في حكمها ما اذا كان\nتيودوري حكيم الذي تعاطى شؤون المميزين كفضولي قد ادار هذه الشؤون على\nوجه مفيد ملزم تجاه المميزين فيكون هذا الحكم غير مبني على اساس  قانوني\nولا تسمح اسبابه لمحكمة التمييز باجراء رقابتها.\n*  مفعول العمل الفضولي النافع والمفيد لرب   المال لالزام هذا الاخير تجاه الغير.  *\nوبما انه اذا لم يكن عمل\nالفضولي نافعا ومفيدا لرب  المال لا يكون هذا الاخير ملزما تجاه الغير.\nوبما ان حكم 29 ايار سنة 1949 وان يكن اعتبر ان حكيم كان فضوليا في\nالتأخير الا انه لم يبت  في مسألة ما اذا كان ما اجراه هذا الفضولي هو\nملزم للمستأنف  عليهما\nوبما انه لا ينتج عن هذا الحكم قضية محكمة تلزم المستأنف  عليهما\nباحترام الايجار الذي عقده حكيم.\nوبما انه يتبين من اسباب  هذا الحكم ان تأجير العقار من نعمه يازجي كان\nمضرا بالمدعيتين اذ ان هذا الحكم قضى بمسؤولية حكيم وبتحميله الفرق بين\nالبدل الذي اجر به وبين بدل المثل.\nوبما انه لا يتبين من مراجعة الاوراق ان المستأنف  عليهما اجازتا صراحة\nاو ضمنا ما اجراه حكيم فضولا بتأجيره عقارهما من الغير.\nوبما انه لم يثبت  بالنتيجة ان اقامة المدعى عليه في ملك المدعيتين كانت\nبسبب  مشروع.\nوبما انه لا يسمع المستأنف  الادلاء بحسن النية للتخلص  من المسؤولية اذ\nانه كان عليه ان يحتاط فيستأجر من وكيل مفوض .\nوبما ان سوء النية التي عناها حكم 13 تموز سنة 1948 انما تتعلق\nبالمقاضاة وليس  باساس  الحق.\nوبما ان مسؤولية المستأنف  بالبدل تترتب  عن اقامته بغير حق في عقارهما\nبقطع النظر عن كل تواطؤ بينه وبين تيودوري حكيم.\nوبما ان ادعاء المدعيتين على حكيم لا يحول دون حقهما بمقاضاة المستأنف\nببدل المثل على ان لا يستوفي الحق الواحد مرتين كما ذهب  اليه الحكم\nالبدائي المستأنف"
}