{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63419",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 52 /1952",
  "card_info": {
    "court": "تمييز مدني",
    "number": "52",
    "year": "1952",
    "session_date": "05/05/1952",
    "chief": "بدري المعوشي",
    "members": "/عكاري//عيسى الخوري/"
  },
  "ruling_text": "*  مفهوم الاتفاق القضائي ومدى شموله  عدم الاعتراض  على قيمة المدعى به بداية والمفاعيل المترتبة لجهة  امكانية الادلاء به للمرة الاولى تمييزا.  *\nبما ان المادة 28 من قانون\n1950/05/10 لا تجيز الطعن في الاحكام الصادرة بقضايا لا تزيد قيمتها عن\nالفي ل.ل. الا للسببين الاول والخامس  من الاسباب  المبينة في المادة\nالسابقة وهما عدم صلاحية المحكمة التي اصدرت  الحكم بصورة مطلقة واغفال\nالبت  في احد المطالب  او الحكم بمطلب  لم يدع بها او باكثر مما ادعي\nبه.\nوبما انه بمقتضى احكام المادة 23 من قانون اصول المحاكمات  المدنية\nعندما يجب  تقدير قيمة الدعوى يجري التقدير في دعاوى غير المنقولة\nبالنظر الى قيمة العقار كما تبين من الاوراق المبرزة او من معاينة\nالخبراء.\nوبما انه يتبين من السند المسجل لدى كاتب  العدل المؤرخ في 1938/02/19\nالمبرز بداءة ان المدعي حسين علي ياسين اشترى العقارين موضوع النزاع\nبمبلغ قدره خمس  وخمسون ل.ع. ذهبا.\nوبما ان الجهة المميزة لم تعترض  على هذه القيمة بداءة فاصبح ثمة اتفاق\nقضائي على القيمة لا يصلح معه للجهة المميزة ان تدلي للمرة الاولى\nتمييزا بان قيمة المدعى به تزيد عن الفي ليرة ل.\nوبما ان التمييز لا يقبل والحالة هذه الا للسببين المبينين في المادة 27\nمن قانون 1950/05/10 فقرة (1) وفقرة (5)\nوبما ان استدعاء التمييز انما تقدم وفاقا للاصول القانونية فهو مقبول\nشكلا لهذين السببين.\n*  مفهوم السبب  التمييزي المبني على  مخالفة القانون ومدى شموله الخطأ الواقعي ومدى امكانية تمييز الدعوى دون  النصاب  القانوني للسبب  المذكور.  *\nبما ان الجهة المميزة تدلي بان\nالمميز عليه اعترف  بوجود قيد طابو قديم فقالت  المحكمة بعدم وجود هذا\nالطابو فتكون حكمت  بما لم يدع به وباكثر مما ادعى به الامر الذي يشكل\nبزعمها المخالفة المبينة في المادة (27) فقرة (5) من قانون 1950/05/10\nوبما ان ما اسند الى القرار المميز تحت  هذا السبب  لا يشكل مخالفة\nلاحكام المادة 27 فقرتها الخامسة وانما يشكل خطئا واقعيا في اسباب\nالحكم قد يستلزم نقض  القرار المميز لمخالفة القانون ومثل هذا الخطأ لا\nيمكن الطعن به امام محكمة التمييز في دعوى لا تزيد عن الفي ل.ل. كما\nتقدم البيان\n*  في السبب  التمييزي المبني على اغفال  البت  باحد المطالب  ومدى شموله اغفال البت  بوسيلة الاثبات .  *\nبما ان\nالمميزين يزعمون انهم طلبوا امهالهم لابراز اعلامي حصر الارث  المتبين\nوفاة مورثهما وانحصار ارثه وتعيين اصحاب  الحصص  وان محكمة الاستئناف\nاغفلت  بحث  هذا الطلب .\nوبما ان اغفال البت  الذي يستلزم النقض  بمقتضى الفقرة (5) من المادة 27\nانما يتعلق بالطلبات  وليس  بوسائل الاثبات .\nوبما ان عدم رد المحكمة على طلب  الامهال لا يشكل اغفال البت  باحد\nالمطالب  فالسبب  المدلى يستلزم الرد."
}