{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63302",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 56 /1952",
  "card_info": {
    "court": "تمييز مدني",
    "number": "56",
    "year": "1952",
    "session_date": "18/06/1952",
    "chief": "بدري المعوشي",
    "members": "/عيسى الخوري//البقاعي/"
  },
  "ruling_text": "*  اختصاص  القاضي العقاري الاضافي.  *\nبما ان المادة 3 من القرار 186 المعدلة بالمادة الاولى من القرار 141\nل.ر. المؤرخ في 5 تموز سنة 1939 نصت  على تعيين قضاة عقاريين اضافيين\nيكلفون 1- بان يقوموا مقام القضاة العقاريين الاصليين عند عدم هؤلاء من\nالقيام بوظائفهم 2- بان يفسروا بناء على طلب  امين السجل العقاري\nالقرارات  التي اصبحت  لها قوة الشيء المحكوم به الصادرة من القضاة\nالعقاريين في اثناء تحرير وتحديد العقارات .\nوبما ان القضاة الاضافيين بمقتضى نص  الفقرة الاخيرة من المادة 3\nالمعدلة المذكورة يعتبرون مماثلين من جميع الوجوه للقضاة العقاريين.\nوبما ان ما ورد في الصفحة 12 من الاسباب  الموجبة للقرارات  44 و45 و46\nل.ر. المؤرخة في 20 نيسان سنة 1932 جاء مؤيدا لنص  المادة 3 المذكورة.\nوبما انه يتضح مما تقدم ان لا فرق بين القاضي العقاري وبين القاضي\nالاضافي وهو مماثل له من جميع الوجوه.\n*  مفعول الحكم المفسر او المصحح  *\nوبما\nان للحكم المفسر او المصحح ذات  قوة ومفاعيل الحكم الذي فسر او صحح فان\nكان هذا الاخير مبرما كان الاول مبرما وان كان قابلا للاستئناف  او\nالتمييز كان الثاني قابلا لذات  طريق المراجعة.\n*  في امكانية تمييز القرارات  الصادرة  عن القاضي العقاري  *\nوبما ان قرار القاضي العقاري الاصلي فيما خص\nبتثبيت  مندرجات  محضر العقار 67 البداوي لا يقبل من طرق المراجعة سوى\nالاعتراض  والاستئناف  واعادة المحاكمة في حالات  خاصة نصت  عليها\nالمواد 25 و26 و29 المعدلة من القرار 186 المؤرخ في 15 اذار سنة 1926\nوبما ان قرارات  محكمة الاستئناف  الناظرة باستئناف  احكام القضاة\nالعقاريين غير خاضعة لاي طريق من طرق المراجعة عملا بنص  المادة 26 من\nذات  القرار 186 ما عدا اعادة المحاكمة في الحالات  الخاصة المنصوص\nعليها في القرار 323 الصادر في 23 تشرين الثاني سنة 1939\nوبما ان المادة 17 من قانون التنظيم القضائي لم تعدل احكام المواد 25\nو26 و29 المذكورة كما يظهر من الاجتهاد المستمر الذي اثبتته محكمة\nالتمييز اللبنانية بقراريها رقم 13 المؤرخ في 13 شباط سنة 1952 ورقم 45\nالمؤرخ في 19 ايار سنة 1952.\nوبما ان قرار محكمة الاستئناف  المطعون فيه الذي فسخ قرار القاضي\nالعقاري الاضافي ورد دعوى التصحيح غير قابل للتمييز."
}