{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68407",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 6 /1952",
  "card_info": {
    "court": "تمييز مدني",
    "number": "6",
    "year": "1952",
    "session_date": "19/03/1952",
    "chief": "بدري المعوشي",
    "members": "/عكاري//البدوي/"
  },
  "ruling_text": "*  نطاق تطبيق القوانين العثمانية بعد صدور القوانين الجديدة.  *\nوبما ان المادتين 35 من القرار 2671 والثانية من المرسوم رقم 61 قد\nاقتصرتا على تخويل صلاحية اكبر مأمور ملكي عثماني المنصوص  عنها في\nالمادتين 2 و3 من قانون سنة 1329 الى حاكم الدولة بموجب  الاولى والى\nوزير الداخلية بمقتضى الثانية منهما وعلى اعتبار القرار المصدق على هذه\nالصورة نافذا اي قابلا للتنفيذ ولاستكمال المعاملات  القانونية الاخرى\nالمنصوص  عليها في قانون 1329 ولكن هذين القرارين لم يلغيا لا كليا ولا\nجزئيا لا صراحة ولا ضمنا قانون سنة 1329 ولا المعاملات  التالية لقرار\nالبلدية المشار اليها في هذا القانون.\nوبما ان قانون سنة 1329 بقي معمولا به حتى تاريخ الغائه صراحة بالمادة\n50 من المرسوم الاشتراعي رقم 45 الصادر في 13 تشرين الاول سنة 1932\nوبما ان قانون سنة 1329 قد اخضع معاملات  الاستملاك لمراحل متعددة\n*  القانون الواجب  تطبيقه على الاستملاك وشروط اعتبار الاستملاك  تاما  *\nوبما انه يتضح من نصوص  هذه المواد ان الاستملاك لا يعتبر منتهيا\nوتاما اذا لم يحصل اتفاق حبي على الثمن حتى صدور المرسوم الاشتراعي رقم\n45 الا بعد صدور حكم نهائي من محكمة الحقوق قاض  بقانونية المعاملات\nوبالتصديق على الورقة الحكمية وتسجيلها من جانب  المحكمة.\nوبما انه في ظل قانون سنة 1329 لم يحصل اي اتفاق حبي على الثمن بين\nالبلدية المستملكة وبين المالك السيد داعوق فكان يجب  في هذه الحالة\nمراجعة محكمة الحقوق بمقتضى المادة 6 واستحصال حكم نهائي بقانونية\nالمعاملات  وبالتصديق على الورقة الحكمية ووجوب  تسجيلها من شأنه نقل\nالملكية والغاء عقود الايجار القائمة عليها.\nوبما ان هذه المعاملات  الجوهرية لم تجر فلا تعتبر معاملة الاستملاك\nتامة او منتهية في ظل قانون سنة 1329 العثماني ويعتبر صاحب  الملك لم\nيزل مالكا حتى بعد صدور المرسوم الاشتراعي رقم 45 الذي تمت  بموجبه وفي\nظله المعاملات  القانونية التد ادت  الى نزع الملكية وفاقا لمادته\nالسادسة والعشرين التي تنص  على نقل الملكية حكما باسم الدائرة\nالمستملكة فيكون هذا المرسوم الاشتراعي هو الواجب  التطبيق.\n*  مفعول عدم دعوة المالك للمستأجر الى جلسة المصالحة لجهة  المسؤولية عن تعويض  الاستملاك.  *\nوبما ان المادة 7 من المرسوم\nالاشتراعي رقم 45 قد نصت  على انه اذا وجد اشخاص  آخرون يهمهم الامر\nلكونهم مستثمري او مستأجري فيجب  على المالك ان يدعوهم الى حضور جلسة\nالمصالحة المنصوص  عليها في المادة السابقة والا بقي وحده ملزما\nبالتعويضات  التي يمكنهم ان يطالبوه بها ولا يحق للمستأجرين او\nالمستثمرين ان يطالبوا المستملك بالتعويض  الا اذا كان هنالك صك ذو\nتاريخ صحيح سابق لمرسوم الاستملاك وفي هذه الحالة يتقرر لهم التعويض\nالواجب  للمالك.\nوبما ان محكمة الاستئناف  باستنادها الى قرار محكمة التمييز واعتبارها\nان الاستملاك لا يعتبر تاما نهائيا الا من تاريخ اجراء الاتفاق الحبي\nبين البلدية وصاحب  الملك وانه يستدل من جلسة الاتفاق الحبي بين البلدية\nوالمستأنف  عليه توفيق الجميل ان الاتفاق الحبي على ثمن العقار المستملك\nبين السيد احمد الداعوق والبلدية حصل في سنة 1948 وانه يجب  اعتبار ان\nالاستملاك قد تم منذ سنة 1948 لا منذ سنة 1929 وسنة 1930 كما زعمت\nالبلدية تكون قد احسنت  تطبيق القانون ولن تسيء تفسيره.\n*  شروط استحقاق التعويض  للمستأجر في حال الاستملاك.  *\nوبما ان\nالمادة 38 من المرسوم الاشتراعي رقم 45 ل. تنص  على ان المرسوم او\nالقرار الذي يتضمن الموافقة على رسم التخطيط يصبح الزاميا بعد ايداعه\nونشره وابلاغه وفاقا للمادة 4 منه.\nوبما انه يستدل من مقارنة هاتين المادتين والمادة 7 من المرسوم المذكور\nان شاغل العقار لا يستحق تعويضا الا اذا كان مستأجرا بتاريخ سابق لوضع\nاشارة التخطيط في السجل العقاري."
}