{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67616",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 64 /1952",
  "card_info": {
    "court": "تمييز مدني",
    "number": "64",
    "year": "1952",
    "session_date": "05/08/1952",
    "chief": "جورج\r\nصوراتي",
    "members": "/هنود//مزهر/"
  },
  "ruling_text": "*  مفهوم كلمة \"نتائج\" عقد الزواج الواردة في قانون  1951/04/02 للطوائف  المسيحية.  *\nوحيث  تكون نتائج عقد الزواج التي\nعناها الشارع في المادة المذكورة انما هي المفاعيل والموجبات  التي\nتتولد عن عقد الزواج وتكون منبعثة عنه ومنها فرض  وتقدير النفقة\nللوالدين والاولاد )الاصول والفروع(\nوحيث  لا يجوز القول بان النتائج التي عناها الشارع في المادة 14\nالمذكورة هي محصورة في المادتين 2 و3 من القانون المذكور وانه فيما عدا\nذلك يعود النظر في الخلافات  الناشئة مثلا عن فرض  النفقة وفرض  وتقدير\nالتعويض  عند الحكم ببطلان الزواج )مادة - 5 - ( وحق حفظ الاولاد\nوتربيتهم والسلطة الوالدية عليهم )مادة 4( الى المحكمة المذهبية التابع\nلها المدعي عليه لان الموجبات  المتعلقة بهذه الامور انما هي منبعثة عن\nعقد الزواج فالقانون الذي يسودها ويطبق بشأنها يجب  ان يكون واحدا فلا\nيطبق قانون الزوج اذا كان هو مدعيا عليه في دعوى حفظ الاولاد بينما يطبق\nقانون الزوجة في حالة الادعاء عليها وهكذا في السلطة الوالدية على\nالاولاد وفرض  وتقدير التعويض  عند الحكم ببطلان الزواج او فسخه.\nوحيث  انه لا يجوز القول مع المستدعي انه شخص  ثالث  خارج عن عقد الزواج\nفلا تسري عليه احكامه لان عقد الزواج قد ولد بين الزوج والزوجة من جهة\nوبين ابويهما رابطة نسبية نشأ عنها حقوق لهما )اي للابوين( وعليهما سواء\nتجاه الزوجين او تجاه اولادهما.\n*  المحكمة الصالحة لحل جميع الخلافات  الناشئة عن عقد الزواج  وما يتولد عنه.  *\nوحيث  ان مجمل القول هو ان الشارع منعا لتشابك\nالصلاحيات  والقوانين المذهبية وسعيا وراء حسن توزيع العدالة قد اراد في\nوضعه المادة 14 من قانون 2 نيسان سنة 1951 لا ان يعطي لسلطة واحدة هي\nالسلطة المذهبية التي يكون عقد لديها الزواج حق حل جميع الخلافات  التي\nتنشأ عن عقد الزواج وما يتولد عنه من روابط وحقوق وموجبات  حتى اذا كان\nهذا الحل يؤثر بالنتيجة على اشخاص  لا ينتمون طائفيا الى السلطة\nالمذكورة."
}