{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63619",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 66 /1952",
  "card_info": {
    "court": "تمييز مدني",
    "number": "66",
    "year": "1952",
    "session_date": "12/08/1952",
    "chief": "جورج صوراتي",
    "members": "/هنود//مزهر/"
  },
  "ruling_text": "*  امكانية تصحيح قيود الدفاتر المغلوطة او  المخالفة للنظام العام.  *\nحيث  ان المادة /153/ من الاصول المدنية لا\nتمنع اثبات  عكس  ما تضمنه السند الخطي اذا كان هذا الاثبات  حاصلا\nببينة خطية صادرة عن الخصم ام بدفاتره التجارية.\nوحيث  انه اذا كان يجب  اخذ قيود هذه الدفاتر على علاتها فلا مانع\nقانوني يحول دون تصحيح القيود اذا تبين انها مغلوطة او مخالفة للنظام\nالعام.\n*  بدء سريان الفائدة على المبلغ المدفوع من  الدين الموثق بتأمين ومقدار الفائدة.  *\nوحيث  ان الفائدة تسرى على\nالمبلغ المدفوع من تاريخ دفعه اذا ثبت  هذا الدفع قانونا.\nوحيث  ان الدين موثوق بتأمين فلا يجوز ان تسرى عليه الفائدة على معدل\nيزيد عن /12/ بالمئة الا اذا كان تجاريا وذلك عملا بالمادة /101/ من\nالقرار /1329/ الصادر في 20 اذار سنة 1922\nوحيث  انه بقطع النظر عما اذا كان الدين تجاريا ام مدنيا فانه من الثابت\nان الطرفين اتفقا على ان تكون الفائدة /12/ بالماية كما تدون في دفتر\nالسيد نعيم الدكاش  نقلا عن تقرير الخبير اذ ان نعيم المذكور قد قيد في\nدفتره بتاريخ 19 ايلول سنة 1945 /15696/ ل.ل. فائدة عن سنتين بالماية\n/12/ عن الرهن الاول كما انه قيد /5232/ ل.ل. فائدة عن سنتين بالمائة\n/12/ ايضا عن الرهن الثاني وانه بعد توحيد الحساب  بتاريخ 22 تشرين\nالثاني سنة 1947 اخذ السيد غصوب  يدفع الفائدة عن المبلغ الموحد على\nمعدل /12/ بالماية كما هو مدون بدفاتر السيد دكاش  ايضا.\nوحيث  انه اذا كانت  محكمة الاستئناف  قد اعتبرت  الدين مدنيا دون\nالتقيد بما صار الاتفاق عليه من قبل الطرفين كما هو مبين اعلاه فهذا لا\nيشكل سببا للنقض  طالما ان النتيجة الحسابية في كلا الحالتين هي واحدة\nوهي حساب  الفائدة على اساس  /12/ بالمائة.\n*  في امكانية الاعتراض  على قيود الدفاتر  التجارية بعد الرضوخ لها.  *\nوحيث  ان ورثة فيليب  دكاش  لم يعارضوا في\nقيود دفاتر السيد نعيم بل طلبوا ان تؤخذ على علاتها فلا يفسح لهم مجال\nالان للقول بان هذه القيود لا تسرى عليهم.\n*  شروط استحقاق فائدة للفائدة.  *\nحيث  ان\nالمادة /768/ من قانون الموجبات  العقود التي يستند اليها المميز لا\nتجيز حساب  فائدة للفائدة الا باقامة دعوى او بموجب  اتفاق خاص  يحصل\nبعد الاستحقاق."
}