{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67280",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 77 /1952",
  "card_info": {
    "court": "تمييز مدني",
    "number": "77",
    "year": "1952",
    "session_date": "17/09/1952",
    "chief": "جورج\r\nصوراتي",
    "members": "/هنود//مزهر/"
  },
  "ruling_text": "*  حق محكمة الاساس  اسناد حكمها الى  تحقيق اجرته دون ان تبين عناصر هذا التحقيق  *\nوحيث  انه يجوز لمحكمة\nالاساس  اسناد حكمها الى تحقيق اجرته دون ان تبين عناصر هذا التحقيق\nواذا كان هذا التحقيق استماع بينة شخصية دون ان تبين اسماء الشهود\nالمستمعين .\nوحيث  تكون محكمة الاستئناف  بقولها الانف  الذكر قد اعطت  حكمها اساسا\nقانونيا من هذا القبيل\nوحيث  ان محكمة الاستئناف  لما لها من حق تقدير مطلق للبينة المستمعة قد\nقالت  بان المميز عليها قدمت  لزوجها مالا فلا تكون المحكمة المذكورة قد\nاستندت  في ذلك الى واقعة خاطئة\n*  خدمات  الزوجة تجاه زوجها لا تعتبر  سببا لموجب  البيع الذي يرتكز على الثمن المقابل للمبيع  *\nوحيث  ان\nمحكمة الاستئناف  قد قالت  معللة حكمها المطعون فيه \" بان المميز عليها\n)المترتبة( قدمت  لزوجها بائعها اموالا اتصلت  بها ارثا عن والدها\nوبانها اثناء حياتها الزوجية التي دامت  ثلاثين سنة ومرض  زوجها المزمن\nتفانت  بخدمته فيما قدمته له اذ انه بقطع النظر عن المال تشكل عاطفة\nالمحبة والانصاف  واهتمام المرء بتأمين حياة قريبه او نسيبه سببا صحيحا\nللموجب  يبرر العقد وينفي فكرة التواطوء بحق باقي الورثة وان عقد البيع\nيكون صحيحا عندما يرتكز على سبب  قانوني\"\nوحيث  ان تعليل المحكمة على النحو الوارد اعلاه فيه مخالفة صريحة لنص\nالمادة 386  من قانون الموجبات  والعقود اذ انه اذا كانت  العواطف\nوالخدمات  الزوجية قد تعتبر سببا لموجب  قانونيا للموجب  فلا تعتبر سببا\nلموجب  البيع الذي يرتكز ركنه الاساسي على الثمن المقابل للمبيع\nوحيث  ان محكمة الاستئناف  قد وصفت  العقدين المطعون فيهما بانهما عقدين\nبيع وقالت  بان الخدمات  التي قامت  بها الزوجة تجاه زوجها هي من قبيل\nالثمن او احد عناصر هذا الثمن\nوحيث  يكون القرار المطعون فيه مخالفة قانونية توجب  نقضه\n*  الاسباب  التي تجيز للورثة الطعن  بصحة عقود مورثهم  *\nوحيث  انه كي يجوز للورثة الطعن بصحة عقود المورث\nباعتبارهم اشخاص  ثالثين يتوجب  اثبات  كون العقود قد وضعت  خصيصا\nلايقاع الضرر بهم بطريق الاحتيال مدلول المادة 161 اصول مدنية\nوحيث  تبين من البينة المستمعة من قبيل القاضي الفرد ان السبب  الذي حدا\nبالمورث  لتحرير عقدى البيع المطعون فيهما هو كون زوجته امدته حال مرضه\nبقسم وافر من المال وبانها قامت  بخدمته طيلة مدة مرضه\nوحيث  انه على ضوء البينة المستمعة معطوفة على مضمون السندين المذكورين\nيكون البائع اي المورث  قد قبض  حال حياته قسما وافرا من ثمن المبيع ذلك\nالثمن المبين في العقد وتبرع بالقسم الباقي لقاء الخدمات  التي قامت\nبها المميز عليها تجاهه\nوحيث  انه على فرض  وكان عقد البيع صوريا فيكون بالاستناد الى البينة\nالمستمعة من قبيل الهبة لقاء الخدمات  والعناية التي احاطت  بها المميز\nعليها زوجها مدة طويلة من الزمن وليس  من قبيل الوصية المستترة وذلك كله\nينفي فيه التواطؤ والاحتيال\nوحيث  لا يكون السندان المذكوران وليدي الاحتيال وضعا لايقاع الضرر\nالورثة المميزين"
}