{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67278",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 83 /1952",
  "card_info": {
    "court": "تمييز مدني",
    "number": "83",
    "year": "1952",
    "session_date": "13/10/1952",
    "chief": "جورج\r\nصوراتي",
    "members": "/هنود//مزهر/"
  },
  "ruling_text": "*  شروط اعتبار المياه من الاملاك العامة  *\nوحيث  ان الاملاك\nالعامة قد حددتهما المادة الثانية من القرار 144 الصادر في 10 حزيران\nسنة 925 ومنها المياه الجارية تحت  الارض  والينابيع من اي نوع كانت\nوحيث  ان معرفة ما اذا كانت  المياه موضوع الخلاف  هي تابعة للاملاك\nالعامة ام لا يتوقف  على اجراء معاملة التحديد وتصفية الحقوق  كما هو\nمنصوص  عنها في المادة الخامسة وما يليها من القرار 144 بل ان هذه\nالمياه تعتبر من الاملاك العامة اذا استجمعت  الشروط المحكى عنها في\nالقرار المذكور وان للمحاكم حق البت  بذلك عندما لا تكون هذه المياه قد\nتحددت  من قبل اللجنة المختصة المعينة حسب  المادة السابعة من القرار\n144 المذكور\nوحيث  ان محكمة الاستئناف  بعد ان قالت  بان ليس  للمستأنف  عليه حقوق\nمكتسبة بالسقي من المحقنين الموجودين في ملك المستأنف  كان عليها ان\nتقول فيما اذا كانت  المياه موضوع الخلاف  هي الاملاك العامة ام لا وذلك\nعلى ضوء القرار / 144 / المذكور وفي حالة الايجاب  تطبق بحقها نصوص\nهذا القرار وخصوصا المادة الاولى فقرتها الثامنة من القرار رقم / 320 /\nالتي تحظر بنوع عام القيام باي عمل كان دائم ام مؤقت  قد يكون له تأثير\nعلى كمية مياه الاملاك العمومية او على جريانه\nوحيث  ان محكمة الاستئناف  بقولها بان المياه موضوع الخلاف  لا تعتبر من\nالاملاك العامة الا بعد اجراء التحديد المنصوص  عنه في القرار / 144 /\nتكون خالفت  القانون وخصوصا المادة الثانية من القرار المذكور\n*  لمحكمة التمييز حق الرقابة على تقدير البينات  والوقائع  عندما يكون هذا التقدير مستندا الى وقائع خاطئة او مغلوطة  *\nحيث  ان\nالحكم المطعون فيه قال بعدم وجود حق مكتسب  للمستأنف  عليه ) المميز (\nبالسقي بالاستناد الى اقوال الطرفين ووقائع القضية ووضعية الاماكن وعدم\nوجود انشاءات  قام بها المستأنف  عليه المذكور\nحيث  انه من الرجوع الى اقوال المستأنف  عليه المميز في المحاكمة\nالبدائية والاستئنافية تبين انه في جميع لوائحه واقواله يتثبت  المستأنف\nعليه بوجود حق السقي من مدة تزيد عن اربعين سنة فيكون استناد المحكمة\nالى اقوال المميز مغلوطا\nوحيث  ان استناد المحكمة الى وقائع القضية دون الاشارة الى هذه الوقائع\nيحرم محكمة التمييز من اجراء رقابتها اذ انه لا يتبين من هذا القول ما\nهي الامور المادية التي اعتمدتها محكمة الاستئناف  لقولها هذا وما اذا\nكانت  افادة الشهود المستمعين والتي على ذكرها المحكمة هي من الوقائع\nالمذكورة\nوحيث  انه اذا كان يحق  لمحكمة الاستئناف  تقدير البينات  والقرائن فان\nالمحكمة التمييز حق الرقابة عندما يكون هذا التقدير مستندا الى وقائع\nخاطئة او مغلوطة ولذا يتوجب  على محكمة الاستئناف  الاشارة الى هذه\nالوقائع\nوحيث  يكون القرار المطعون فيه فاقدا الاساس  القانوني من هذه الجهة\n*  شروط اكتساب  حق ري الارض  من العين الجارية بملك الغير  *\nوحيث  انه تبين من تقرير الخبير وافادة شهود المستأنف  عليه ان هذا\nالاخير كان يسقي من زمن بعيد / 40 سنة / عقاره الكائن بجوار عقار\nالمستأنف  من المحقن القديم الذي يصب  فيه قسم من  تلك المياه وذلك على\nمراى ومشاهدة الجوار ووكلاء المستأنف  المكلفين بادارة املاكه\nوحيث  ان سقي عقار المستأنف  عليه من المحقن القديم طوال مدة تفوق عن\nالاربعين سنة بصورة علنية مستمرة وهادئة يعطي المستأنف  عليه حقا مكتسبا\nبالسقي لمصلحة العقار المذكور\n*  يحظر القيام بأي عمل من شأنه التأثير على كمية مياه  الاملاك العمومية او على جريانها  *\nوحيث  ان المادة 89 من القرار 3339\nتمنع على صاحب  العقار المرتفق ان يقوم باعمال من شأنها الحد من حق\nالارتفاق\nوحيث  انه لم تجر على عقار المستأنف  وعقار المستأنف  عليه معاملة\nالتحديد وهما غير مقيدين في السجل العقاري فيجوز اثبات  جميع الحقوق\nالعينية المترتبة على تلك العقارت  بطرق  الاثبات  العادية\nوحيث  فضلا عما قدم بيانه ان المياه موضوع الخلاف  تعتبر بحسب  نص\nالمادتين الاولى والثانية من القرار 144 من الاملاك العامة لانها تنبع\nمن عيون تصب  في قناة تمتد على مسافة تزيد عن الكيلو متر حتى تصل الى\nالوادى مارة في اراضي المستأنف  وسواه من اصحاب  الاملاك المجاورة\nوحيث  لا فرق في هذا الباب  بين ان تكون المياه تنبع في فصل الشتاء وتجف\nفي الصيف  طالما ان المادة الثانية من القرار 144 المذكور تعتبر من\nالاملاك العامة المياه الجارية تحت  الارض  وفوقها والينابيع من اى نوع\nكانت\nوحيث  ان المادة الاولى فقرتها الثامنة من القرار رقم 320 تحظر القيام\nبأي عمل كان دائم او مؤقت  قد يكون له تأثير على كمية مياه الاملاك\nالعمومية او على جريانها\nوحيث  انه من الثابت  كما تقدم بيانه ان المستأنف  قد قام باعمال في\nارضه اثرت  على مجرى الماء وحورت  مجراه\nوحيث  يقتضي بالاستناد الى المادة الاولى المذكورة ازالة ما اجراه\nالمستأنف  من هذا القبيل"
}