{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68390",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 8 /1952",
  "card_info": {
    "court": "تمييز مدني",
    "number": "8",
    "year": "1952",
    "session_date": "22/02/1952",
    "chief": "جورج\r\nصوراتي",
    "members": "/هنود//مزهر/"
  },
  "ruling_text": "*  شروط البطلان في المخالفات  المختصة بالصيغة او باصول  المحاكمات  *\nوحيث  ان المادة /38/ من قانون 1950/05/10 تنص  على انه اذا\nتعدد طالبوا النقض  وكانوا متحدي المصلحة فيكتفي بغرامة واحدة.\nوحيث  ان المميزين وان كانوا متعددين فهم متحدي المصلحة.\nوحيث  ان المميزين دفعوا رسوما نسبية على قيمة العقارات  التي صرحوا بها\nولم يزعم المميز عليهم كما انهم يثبتوا ان هذه العقارات  تفوق قيمتها\nالمبلغ المحدد من قبل المميزين.\nوحيث  ان الاستاذ ضو يطلب  رد التمييز شكلا لانه ورد في استحضار التمييز\nان طلب  النقض  مقدم من توفيق ومريم اولاد طنوس  واكيم نصر وان\nالمذكورين قد توفيا قبل تقديم استدعاء النقض .\nوحيث  ان الاستاذ رزق بوكالته عن باقي مستدعي النقض  قد صرح في نفس\nاستدعاء النقض  بان توفيق ومريم المذكورين قد توفيا وانحصر ارثهما بباقي\nمستدعي النقض  وهذا كاف  لاثبات  كون هؤلاء يتقدمون بالتمييز بالاصالة\nعن نفسهم وباعتبارهم ورثة توفيق ومريم المذكورين.\nوحيث  ان المادة /326/ من قانون اصول المحاكمات  المدنية تنص  على ان\nالقاضي ينظر بعين الاعتبار الى ظروف  القضية ومصلحة المتداعين عندما\nيحكم في احوال البطلان او في المخالفات  المختصة بالصيغة او باصول\nالمحاكمة الناشئة عن عدم مراعاة احكام هذا القانون.\nوحيث  انه يستدل من هذا النص  ان الشارع اللبناني لم يتوخ فيما يختص\nبالابطال تضييق الطريق على المتقاضين للوصول الى حقوقهم عندما لا يكون\nالنقض  او الخطأ الحاصل لجهة الاصول ليمنع القضاة من تفهم مطالب\nالمتقاضين لعدم وجود الالتباس .\nوحيث  ان روح التشريع هذه التي تتجلى بصراحة في هذه المادة تطبق في\nالاصول التي يجب  اتباعها لدى محكمة التمييز وان لم يرد ذلك بصراحة في\nقانون 1950/05/10\n*  نطاق اختصاص  محكمة الاساس  بتقدير الوقائع وتفسيرها  ومدى رقابة محكمة التمييز.  *\nحيث  ان محكمة الاستئناف  قد ردت  في الحكم\nالمطعون فيه دعوى المميزين مستندة:\n1- الى صك شراء الدكتور فغالي العقارات  المنازع عليها وذلك في سنة 1935\nوالى صك شراء الاستاذ ضو من هذا الاخير في سنة 1944\n2- الى وضع اليد من قبل نعامه منذ قبل سنة 1935 ببضعة سنوات  وذلك\nباقرار المدعين\n3- الى حسن نية الاستاذ ضو.\nوحيث  انه لجهة صك شراء الدكتور فغالي فقد قالت  المحكمة انه يشكل سندا\nحقيقيا مسجلا وان صك شراء الاستاذ ضو هو سند حقيقي ويكون بالتالي سندا\nصحيحا لان الاستاذ ضو شخص  ثالث  نسبة للعاقدين الاولين نعامه والدكتور\nفغالي مزيفي سند /1935/ وانه بمأمن مما ادعى حصوله بين المذكورين من\nتواطؤ ونية غير شرعية وان سند الاستاذ ضو مقرون بالتصرف  القانوني\nويكسبه الملكية شرعا بمقتضى احكام المادة /257/ من القرار /3339/\nوحيث  ان الاستاذ ضو قد اشترى العقارات  من الدكتور فغالي في 1944/07/04\nوقد اقيمت  الدعوى عليه بتاريخ 1945/10/30 فلم يمر على تصرفه بالعقارات\nعلى افتراض  حصوله خمس  سنوات .\nوحيث  انه اذا كان بامكان الاستاذ ضو ان يضم الى تصرفه تصرف  من تلقي\nالملك عنه وهو الدكتور فغالي فيجب  ان يكون هذا الاخير حائزا على سند\nصحيح مقرون بحسن النية كما يستفاد من المادة /257/ من القرار /3339/\nالتي توجب  على واضع اليد (possessery) ان يكون لديه سند صحيح.\nوحيث  ان القول بخلاف  ذلك زعما عن انه يناقض  صراحة النص  فانه يؤدي\nالى ضياع الحق الذي توخاه الشارع في المادة /257/ المذكورة اذ انه\nبامكان الغاصب  الذي ليس  لديه سند صحيح ان يبيع من ثالث  العقارات\nالمغصوبة بعد وضع يده عليها مدة خمس  سنوات  فيستفيد هذا الاخير بقوة\nالسند الصحيح الذي بيده ولو لم يكن صادرا عن مالك على حد قول الجهة\nالمميز عليها ويصبح الشاري بمأمن من دعوى الاستحقاق انظر prescription\ncivile No 731 et sur tt 734 , 735 , 736\nوحيث  ان محكمة الاستئناف  لم تقل ان سند شراء الدكتور فغالي هو سند\nصحيح مقرون بحسن نية بل قالت  بان هذا السند مزيف  من قبل نعامه\nوالدكتور فغالي بائع الاستاذ ضو كما انها قالت  ايضا بان الدكتور فغالي\nلم يضع يده على العقارات  المشتراة بل ان نعامه بقيت  واضعة يدها عليها\nحتى بعد شراء الدكتور المذكور.\nوحيث  ان المحكمة لم تبين في حكمها ما اذا كانت  نعامه المذكورة تعتبر\nبهذا الصدد مصدرا لحقوق الاستاذ ضو اي حتى يكون بالامكان عند اثبات\nتصرفها بقوة سند صحيح ضم تصرفها بالعقارات  الى تصرف  الاستاذ المذكور\nرغم ان المحكمة تصرح في حكمها المطعون فيه ان الاستاذ ضو تلقى الملك عن\nالدكتور فغالي وليس  عن نعامه.\nوحيث  ان المحكمة المشار اليها لم تبين في حكمها المطعون فيه كيف  ان\nنعامه كانت  وما زالت  قبل بيعها العقارات  من الدكتور فغالي وبعد هذا\nالبيع حتى تاريخ شراء الاستاذ ضو سنة 1944 واضعة يدها على العقارات\nالمذكورة بتاريخ 1948/03/05\nوحيث  ومع هذا كله فان محكمة الاستئناف  بقولها بصراحة ان نعامه كانت\nواضعة يدهاعلى العقارات  طيلة هذه المدة وان شراء الدكتور فغالي هو\nحقيقي غير صوري تكون قد منعت  على محكمة التمييز حق الرقابة لان صورية\nالعقود وعدمها تقع تحت  سلطانها عندما لا تكون محكمة الاساس  اتخذت  في\nحكمها من هذا القبيل اساسا قانونيا ولا يكفي لذلك ان تقول محكمة الاساس\nانه لما لها من حق التقدير المطلق تعتبر العقد صوريا ام غير صوري دون\nتبيان الوقائع التي تستند اليها على ان تكون هذه الوقائع حرية بالقبول\n(pertinants)\nوحيث  ان محكمة الاستئناف  استندت  في حكمها للقول بان نعامه كانت\nواضعة يدها على العقارات  قبل سنة 1935 الى ما ورد في استحضار الدعوى من\nان حليم اخذ يتصرف  منذ مدة بهذه الاملاك ويقايض  عليها ويواصل\nاستثمارها لمصلحة نفسه وقد اتخذت  المحكمة المشار اليها تاريخ سنة 1936\nوهو تاريخ صك المقايضة المبرز من المدعين اساسا للقول بان حليما كان\nواضعا يده على العقارات  المنازع عليها.\nوحيث  انه من الرجوع الى الاستحضار المذكور يتبين ان المميزين قد ادعوا\nمصرحين: ان الاملاك المذكورة لا تزال بتصرفهم وتصرف  نعامه وان السيد\nحليم احد المدعى عليهم واحد ورثة والدته نعامه يدير شؤون هذه الاملاك\nلحساب  الشركاء ويوزع عليهم نصيبهم في الغلة سنة فسنة الى ان اختلف  معه\nالمدعون في السنة الماضية وان الصكوك التي بيدهم تؤيد ملكيتهم للحصص\nالتي يملكونها في هذه العقارات .\nالى ان قالوا: ولما كانت  البائعة نعامه قد توفيت  وانحصر ارثها بزوجها\nوبولدها وبابنتها المدعى عليهم وكان ابنها حليم اخذ يتصرف  منذ مدة بهذه\nالاملاك ويقايض  عليها ويواصل استثمارها لمصلحة نفسه فيطلبون تعيين حارس\nقضائي لادارة شؤون هذه الاملاك ومن ثم الحكم بملكيتهم للعقارات\nالمذكورة.\nوحيث  ان قول المميزين بان حليم اخذ يتصرف  منذ مدة بهذه الاملاك يتفق\nمع ما جاء في استدعائهم بان حليما اخذ يدير الاملاك المشتركة ويعطي\nالمميزين حصصهم حتى السنة الماضية ولا يجوز ان تكون المدة التي قال عنها\nالمميزون ترجع الى ما قبل السنة الماضية اما اتخاذ المحكمة سنة 1935\nاساسا لوضع يد حليم على العقارات  بالاستناد الى صك المقايضة المؤرخ في\nسنة 1936 فان المحكمة نفسها قد قالت  في حكمها المطعون فيه بان هذه\nالمقايضة لا تمت  الى العقارات  المنازع عليها بصلة وهي تحمل نمرا خلاف\nنمر العقارات  المذكورة هذا فضلا عن انه اذا كانت  المقايضة تعتبر\nواقعية فتكون قد حصلت  في سنة 1936 لا قبل سنة 1935 كما قالت  المحكمة\nفي حكمها اي تكون حصلت  بعد بيع العقارات  من الدكتور فغالي.\nوحيث  انه اذا كان لمحكمة الاساس  حق تقدير الوقائع وتفسير نية الطرفين\nمن وراء اقوالهما فان هذا الحق لا يكون مطلقا عندما تفسر المحكمة\nالمذكورة المعنى الصحيح لهذه الاقوال وتفسرها تفسيرا خاطئا وبذلك يقع\nحكمها تحت  مراقبة محكمة التمييز.\nوحيث  تكون المحكمة بتفسيرها لاقوال المدعين الواردة في استحضار دعواهم\nبالاستناد الى ما تقدم قد افسدت  معنى هذه الاقوال ويكون استنتاجها من\nهذا القبيل في غير محله ويكون حكمها بالتالي غير مبني على اساس  قانوني."
}