{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=72141",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 114 /2004",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "114",
    "year": "2004",
    "session_date": "07/06/2004",
    "chief": "محمد علي عويضة",
    "members": "/الراهب//مرتضى/"
  },
  "ruling_text": "يقبل التمييز الجزائي شكلا لتعلّقه بدفع شكلي ولا يتوجّب بالتالي توافر الشرط الخاص المطلوب عادة لقبول التمييز وهو اختلاف الحكمين حول وصف الفعل القانوني.\nان الادلاء بعدم اختصاص القضاء الجزائي وباختصاص القضاء الاداري لا يعتبر دفعا شكليا بالمعنى الذي نصت عليه المادة 73 اصول المحاكمات الجزائية. ان الدفع الشكلي المنصوص عليه هو الدفع بعدم وجود مادة قانونية تعاقب على الجرم، بينما الدفع بعدم اختصاص القضاء الجزائي مع توافر مادة قانونية تعاقب على الجرائم، يوجب التصدي لاساس النزاع ويخرج عن مفهوم الدفع الشكلي.\nيكون الدفع الشكلي مردودا لوجود قرار ظني احال المتهم بجرائم جزائية معاقب عليها قانونا.\nان الدفع بعدم صفة المدعي الشخصي للادعاء هو مردود لأن الدعوى العامة قد تحركت اصولا، فالقرار الظني قد صدر واحالته النيابة العامة الى المرجع المختص وبالتالي تحركت الدعوى العامة بغض النظر عن صفة المدعي للادعاء.\nان الطعن بقرار التفتيش المركزي الذي بني عليه الاتهام لا يشكّل مسألة معترضة بالنسبة للدعوى الجزائية بحيث انه يعود للقضاء الجزائي ان يبحث صحة او عدم صحة التهمة. يرد الدفع بالمسألة المعترضة.\nان المميز يدلي باغفال البت بالطلب او الدفع الذي ادلى به لجهة الادلاء بابطال الملاحقة الادارية وتحقيق التفتيش المركزي.\nان القرار الجزائي قد بت بالدفع المذكور من خلال اقراره انه يعود للقضاء الجزائي الواضع يده على الدعوى البحث في صحة الملاحقات الادارية الواردة في الملف. ويرد السبب التمييزي المبني على مخالفة المادة 296 اصول المحاكمات الجزائية.\nلا تناقض بين قرار القاضي المنفرد الجزائي ومحكمة استئناف الجنح، ولا تناقض ضمن القرار المطعون فيه نفسه في ما يتعلق بصلاحية المحكمة الجزائية للبت بصحة الملاحقة الادارية. ان القرارات المذكورة قد اعطت المحكمة الجزائية الواضعة يدها على الدعوى صلاحية اجراء التحقيقات المناسبة للتوصّل الى الحكم والى اقرار صحة الملاحقة الادارية."
}