{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=73029",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 126 /2004",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "126",
    "year": "2004",
    "session_date": "24/06/2004",
    "chief": "محمد علي عويضة",
    "members": "/الراهب//مرتضى/"
  },
  "ruling_text": "ان ادلاء المستدعي بعدم تبليغه القرار الاتهامي وقائمة شهود الحق العام وبالتالي مخالفة المادة 236 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001 هو غير صحيح. لقد ثبت حصول التبليغ المذكور من خلال توقيع المتهم وثيقة التبليغ وعدم انكاره التوقيع.\nان الادعاء بمخالفة القانون، المادة 254 اصول المحاكمات الجزائية، من خلال عدم تعيين مترجم قانوني للمتهمين هو في غير محله. ان المتهمين، وان كانوا لا يجيدوا القراءة والكتابة باللغة العربية، الا انهم يفهمون اللغة المذكورة وقد فهموا الاسئلة في الاستجواب واجابوا عليها، اضافة الى انهم لم يطالبوا بمترجم خلال مراحل الاستجواب ولم يرد طلبهم.\nيرد السبب التمييزي.\nان الادلاء بانتفاء العنصر المادي في جرم الاتجار بالمخدرات، بسبب عدم انتظار نتائج التحاليل المخبرية، مردود اساسا. ان ضبط المخدرات مع المتهم اضافة الى اقرار هذا الاخير بحيازته المخدرات واتجاره بها، جعل العنصر المادي متوفرا للجرم دون حاجة لانتظار التحاليل المذكورة. يرد السبب التمييزي المبني على مخالفة القانون.\nان الادلاء بمخالفة القانون من خلال مخالفة المادة 296 فقرة (د) اصول المحاكمات الجزائية وذلك لعدم البت بسبب الدفاع هو ادلاء مردود اساسا.\nان المتهم قد ادلى بتعاطيه المخدرات وقد قامت المحكمة بايراد دفاعه عند تلخيص المحاكمة، وانما حكمت عليه بجرم الاتجار بالمخدرات الذي ثبت من خلال حيازة المخدرات وتزويد الاخرين بها لقاء بدل، ومن خلال اقرار المتهم وافادات الاظناء التي توافقت مع الاقرار. ان تطبيق المادة 125 من قانون المخدرات رقم 673 تاريخ 16/3/1998 بحق المتهم قد جاء معللا بما فيه الكفاية لعدم الاخذ بالدفاع المدلى به. يرد السبب التمييزي.\nان عدم توافق الحكم مع افادات الاظناء لا يعد تشويها للوقائع والمستندات كما يدلي المستدعي وانما ممارسة لحق محكمة الجنايات المطلق في تقدير الادلة والوقائع، اضافة الى ان الحكم قد توافق مع اقوال المتهم من ناحية ثانية.\nيرد السبب التمييزي.\nان تلاوة التحقيقات قبل الاستجواب لا يعتبر خرقا لمبدأ شفاهية المحاكمة ومخالفة للمادة 250 من اصول المحاكمات الجزائية، وانما هو تطبيق صحيح للمادتين 252 و253 اصول المحاكمات الجزائية.\nيرد السبب التمييزي.\nان استعمال عبارة ترويج المخدرات لادانة المتهم بجرم الاتجار بالمخدرات المنصوص عليه في المادة 125 مخدرات، ليس سببا للنقض ولا يعد تطبيقا خاطئا للقانون. ان الحكم قد اسند الى تعليل واضح وصحيح وقد ثبت بيع المتهم للمخدرات، وهذا ما قصد بالترويج من خلال تزويد الغير بالمخدرات وقصد الربح والاتجار بمواد محظورة، وهي الكوكايين، وقد نص عليها صراحة القانون.\nيرد السبب التمييزي."
}