{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=73426",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 131 /2004",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "131",
    "year": "2004",
    "session_date": "04/05/2004",
    "chief": "رالف الرياشي",
    "members": "/زنهور//سعد/"
  },
  "ruling_text": "ان السبب التمييزي المبني على مخالفة القانون لناحية مخالفة مبدأ شفوية المحاكمة هو في غير محله القانوني في ما يتعلق باغفال المحكمة سماع الشهود بعد تحليفهم اليمين لان محكمة الجنايات عند تلاوتها للقرار الاتهامي والتحقيقات بحضور المتهم يكون قد وضعت جميع اوراق الدعوى قيد المناقشة العلنية الشفهية، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على مخالفة القانون لناحية المادة 252 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001 هو في غير محلّه القانوني في ما يتعلق باغفال المحكمة تنبيه المتهم الى الاصغاء لوقائع القرار الاتهامي اذ ان هذا السبب ليس بمخالفة للاصول الجوهرية، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على مخالفة القانون لناحية المادة 640 من قانون العقوبات رقم 340 تاريخ 1/3/1943 في ما يتعلق بفقدان التعليل بافتراض المحكمة حصول السرقة ليلا له اي ارتكاز قانوني لان المحكمة استندت الى افادة المتهم لدى المفرزة القضائية، وبالتالي يكون السبب التمييزي مردودا.\nان السبب التمييزي المبني على مخالفة القانون لجهة الالتباس او الابهام بشأن ما قصده القرار المطعون فيه عند تطبيقه للمادتين 639 و640 من قانون العقوبات هو في غير محلّه القانوني لان المحكمة حدّدت بدقة الفقرة المقصودة في النص، لناحية حصول السرقة ليلا بواسطة التسلّق، وبالتالي خلو القرار المطعون فيه من اي التباس او ابهام وبذلك يرد السبب التمييزي.\nان السبب التمييزي المبني على مخالفة القانون فيما خص مخالفة مبدأ شفوية المحاكمة هو في غير موقعه القانوني السليم لانه واثناء جلسة المحاكمة فان حصل اغفال لناحية الاستماع الى اقوال المدعي المسقط فهو شأن يعود تقديره لمحكمة الاساس وبالتالي يكون السبب التمييزي مردودا.\nان السبب التمييزي المبني على مخالفة القانون في ما يتعلق بمخالفة مبدأ شفوية المحاكمة لناحية صدور القرار دون تلاوة المحكمة للادعاء في غير موقعه القانوني ان كان المقصود هو ادعاء النيابة العامة ام الادعاء الشخصي، ولكن مع تلاوة المحكمة للقرار الاتهامي فهو شرط كاف ليدرك المتهم الادعاء المقام بوجهه والتهمة الموجهة اليه، وبالتالي يكون السبب التمييزي مردودا."
}