{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=73810",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 139 /2004",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "139",
    "year": "2004",
    "session_date": "21/10/2004",
    "chief": "محمد علي عويضة",
    "members": "/الخوري//عبلا/"
  },
  "ruling_text": "ان الادلاء بتشويه المستندات غير صحيح اذ ان الحكم قد اورد الشهادات كما وردت و قد استندت المحكمة بما لها من حق التقدير الى الاعطاف الجرمية الكثيرة للادانة.يرد السبب التمييزي.\nان الادلاء بمخالفة اصول التبليغ المنصوص عليها في المادة 297 اصول المحاكمات الجزائية هو في غير محله القانوني اذ ان هذا التبليغ يتعلق بمتهم آخر و لا حق  و لا مصلحة للمميز الادلاء به. ان المميز لم يطلب الاستماع الى المدعى عليه الاخر و لم يرد طلبه.يرد السبب التمييزي.\nان المميز يدلي بمخالفة مبدأ شفاهية المحاكمة المنصوص عليه في المادة 250 اصول المحاكمات الجزائية.ان اوراق الدعوى قد تليت خلافا لما يدلي به المميز.ان عدم عرض المواد الجرمية ليس مخالفا لقاعدة جوهرية.ان دعوة منظمي المحاضر امر يعود تقديره الى محكمة الجنايات و هو ليس الزاميا بالنسبة اليها.ان عدم انتظار نتيجة التحاليل المخبرية ليس سببا للنقض في ظل ثبوب العنصر المادي لجرم تعاطي المخدرات من خلال اقرار المتهم و ضبط المواد المخدرة .يرد السبب التمييزي.\nان عدم توقيع محضر تلاوة الحكم لا يعني انه لم تجر تلاوته علنا و قد ثبت ذلك من عبارة واردة في الحكم.ان عدم توقيع محضر التلاوة ليس سببا للنقض اذ ان الحكم نفسه موقعا و انه يشكل مع محضر التلاوة وحدة قانونية.يرد السبب التمييزي.\nان الادلاء بالنقص في التعليل هو غير صحيح.ان الحكم قد استند للادانة الى العطف الاعطاف الجرمية المتعددة مما كون قناعة محكمة الجنايات .يرد السبب التمييزي.\nان المميز الاخر قد ادلى بمخالفة القانون لجهة محاكمته بجرم لم يحل اليه في القرار الاتهامي .لقد احال القرار الاتهامي المتهم ليحاكم بجرم الاتجار بالمخدرات و منع عنه المحاكمة بجرم التعاطي و قد قررت محكمة الجنايات تبرئته من الاتجار و ادانته بالتعاطي متجاوزة القرار الاتهامي مما يؤدي الى نقض قرارها.ينقض القرار استنادا الى المادة 296 اصول المحاكمات الجزائية و لا تعاد المحاكمة اذ لا مجال لذلك في الدعوى الحاضرة."
}