{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=74058",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 142 /2004",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "142",
    "year": "2004",
    "session_date": "05/05/2004",
    "chief": "عفيف شمس الدين",
    "members": "/حيدر//مكي/"
  },
  "ruling_text": "ان السبب التمييزي المبني على مخالفة القانون لناحية المادة 131 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 02-08-2001 لجهة عدم سرد القرار الاتهامي للوقائع بشكل واضح بعد انقضاء مهلة الطعن بشأنه هو في غير محله القانوني لان الحكم المطعون فيه قد علّل الوقائع وسردها بشكل واضح ومسهب، ما ادى الى توافر قناعة المحكمة بالنتيجة التي خلصت اليها واستطرادا يكون السبب التمييزي مردودا.\nان السبب التمييزي المبني على اغفال بت مطلب والمنصوص عنه في المادة 88 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 02-08-2001 لناحية عدم التطرّق الى مضمون المرافعة لجهة بطلان شهادة الخادم الاجنبي لانها شهادة مأخوذة دون مترجم وايضا من دون حلف اليمين امام قاضي التحقيق وهذا السبب هو في غير محله القانوني لعدم معارضة الوكيل سماع الشاهد من دون مترجم وايضا عدم معارضة الوكيل سماع الشاهد دون حلف اليمين، وايضا فان عدم الاخذ بافادة اي شاهد في القضية يعود لسلطان محكمة الجنايات التقديري عملا بمبدأ الاقتناع الشخصي والمعمول به في القضايا الجزائية، ما يؤدّي الى رد السبب التمييزي.\nان السبب التمييزي المبني على مخالفة القانون بموجب المادة 639 من قانون العقوبات الصادر بالمرسوم الاشتراعي رقم 340 تاريخ 01-03-1943 لناحية نفي المتهم حصول الجريمة المسندة اليه في القرار الاتهامي والتي هي السرقة الموصوفة هو في غير محله القانوني لان المحكمة ومع تبيانها للادلة التجريمية تكون قد توافرت قناعتها بنتيجة الحكم والذي صدر بادانة المتهم، وبالتالي فهو حكم قانوني واستطرادا يكون السبب التمييزي مردودا.\nان السبب التمييزي المبني على مخالفة القانون لناحية المادة 639 من قانون العقوبات الصادر بالمرسوم الاشتراعي رقم 340 تاريخ 01-03-1943 هو في غير موضعه القانوني لان الحكم الصادر عن محكمة الجنايات هو في موقعه السليم والقانوني لناحية تجريم المتهم وادانته بجريمة السرقة الموصوفة والتي تنص عليها المادة السالفة الذكر وليس ادانته بجريمة المادة 571 من هذا القانون، ما يؤدي الى رد السبب التمييزي."
}