{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=75162",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 162 /2004",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "162",
    "year": "2004",
    "session_date": "02/11/2004",
    "chief": "محمد علي عويضة",
    "members": "/الخوري//عبلا/"
  },
  "ruling_text": "ان السبب التمييزي المبني على مخالفة القانون لناحية المادة 249 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001، هو في غير محله القانوني اذ ان محكمة الجنايات راعت مبدأ علنية المحاكمة، وذلك باحتواء محضر الجلسة الاثبات على الشروع بالمحاكمة علنا، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على مخالفة القانون لناحية المادة 250 من قانون اصول المحاكمات الجزائية في ما خص اغفال المحكمة عرض المواد الجرمية، هو في غير موضعه القانوني لانه ليس اغفالا لقاعدة جوهرية في المحاكمة، وبالتالي فان عرض المحكمة للمواد الجرمية لا تعتبر معاملة مفروضة تحت طائلة الابطال، ما يجعل السبب التمييزي مردودا.\nان السبب التمييزي المبني على مخالفة القانون في ما خص المادة 236 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001 لناحية اغفال المحكمة التثبت من ابلاغ المتهم القرار الاتهامي، هو في غير محله القانوني اذ انه في  محضر استجواب المتهم ثبت تبلغه قرار الهيئة الاتهامية، وذلك بتسلمه نسخة عن القرار الاتهامي، وبتوقيعه على محضر الاستجواب، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على مخالفة القانون لناحية المادة 235 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001 في ما خص اغفال المحكمة تدوين ساعة افتتاح الجلسة، هو في غير محله القانوني لانه ليس اغفالا لقاعدة جوهرية في المحاكمة، وبالتالي لا يؤدي الى ابطال المحاكمة، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على مخالفة القانون لناحية المادة 254 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2-8-2001 في ما خص اغفال المحكمة تلاوة افادة المتهم، هو في غير محله القانوني لان هذا الاغفال لا يتعلق باصول جوهرية في المحاكمة، وبالتالي ليس اغفالا لاصول مفروضة تحت طائلة الابطال، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على فقدان الاساس القانوني ومخالفة القانون لناحية المادة 273 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001، في ما خص اغفال محكمة الجنايات الحكم بمصادرة الاشياء المضبوطة واتلافها، هو في غير محله القانوني لان امر البت بمصادرة المضبوط واتلافه هو من صلاحية النيابة العامة، وليس من حق المميز الادلاء بموضوع الاشياء المضبوطة، ما يجعل السبب التمييزي مردودا.\nان السبب التمييزي المبني على مخالفة القانون لناحية المادة 274 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001 في ما خص اغفال الحكم المطعون فيه الاشارة الى مطالب المميز، هو في غير محله القانوني لان الحكم المشار اليه قد اعطى المميز حق الكلام الاخير، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على تشويه الوقائع هو في غير محله القانوني، وبالتالي فان الادلاء باجتزاء الحكم المطعون فيه للوقائع ليس في موضعه القانوني السليم لان المحكمة مصدرة الحكم المشكو منه ذكرت جميع اقوال المميز في مراحل التحقيق كلها، وبالتالي فقد احاطت بجوانب القضية كلها مستخلصة الوقائع الحائزة على قناعتها من دون رقابة محكمة التمييز، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على التطبيق الخاطىء للقانون لناحية المادة 564 من قانون العقوبات الصادر بالمرسوم الاشتراعي رقم 340 تاريخ 1/3/1943، هو في غير محله القانوني لان الطبيب الذي قام باجراء عملية اجهاض لامرأة حامل، ادّت الى وفاتها بعد وقت قليل من انتهائها، يتحمل المسؤولية كاملة لانه، وبحسب قناعة المحكمة، فان الوفاة نجمت عن قلة احتراز واهمال، ما يؤكد تقصير الطبيب في القيام بواجبه تجاه مريضه، ما ادّى الى تدهور في حاله الصحية، ما يثبت توافر الصلة السببية بين الفعل والنتيجة، ما يجعل السبب التمييزي مردودا، وايضا التمييز برمته يرّد اساسا، ويبرم الحكم المطعون فيه."
}