{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=75377",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 167 /2004",
  "card_info": {
    "court": "شورى",
    "number": "167",
    "year": "2004",
    "session_date": "09/12/2004",
    "chief": "البرت سرحان",
    "members": "/سرحال//الجميل/"
  },
  "ruling_text": "يرد طلب الزام بلدية قنات ايداع مجلس الشورى مستندات تتعلق بمحاضر المجلس البلدي، وللمستشار المقرر صلاحية قبول الطلب او رده وفقا لمصلحة التحقيق.\nوبما ان المستدعي عضو في المجلس البلدي وكان يشغل منصب نائب الرئيس فكان باستطاعته الاطلاع على المستندات المطلوب ايداعها.\nويقتضي اعتبار القرار المتعلق بدعوة الهيئات الانتخابية وتحديد عدد الاعضاء قابلا للطعن امام مجلس الشورى طالما انه مقدم في سياق العملية الانتخابية والنتائج المترتبة عنها والمتعلقة بتأليف المجلس البلدي في بلدة قنات موضوع النزاع.\nوتقبل الدعوى شكلا نظرا لورودها ضمن مهلة الخمسة عشر يوما المحددة في المادة 20 من قانون البلديات رقم 118 تاريخ 30/6/1977.\nويقتضي رد طلب ابطال الانتخابات البلدية لبلدة قنات قضاء بشري نظرا لعدم ثبوت مخالفات جوهرية او مخالفة حاسمة من شأنها التأثير على صحة العملية الانتخابية، فجميع الادلاءات التي ادلى بها المستدعي غير ثابتة وغير اكيدة، فلم يثبت انحراف الادارة في استعمال سلطتها ولم تستغل البلدية اموالها للرشاوى الانتخابية او لمنفعة خاصة بها، ولم تؤثر على ارادة الناخبين وعلى من يدعي عبء الاثبات. ولا تقبل البينة الشخصية لدحض مضمون محضر الانتخاب، فلا شكوى رسمية او تحفظ او اعتراض من المندوبين في المحضر المذكور.\nكما لم يثبت مخالفة قانون الانتخاب رقم 171 تاريخ 6/1/2000 الذي تحيل اليه المادة 16 بلديات. واذا كان القانون ينص على منع توزيع المنشورات في الحملة الانتخابية الا انه لم ينص على ان هذا الامر يؤدي الى ابطال العملية الانتخابية فلا مناورات احتيالية ولا اخلال بمبدأ المساواة، ولا توجد مخالفة للمادة 14 من القانون رقم 665 تاريخ 29/12/1997، فلم يقم رؤساء الاقلام بالتأثير على ارادة الناخب او الاقتراع العلني خارج غرفة العزل.\nوقد تم الغاء اربعة اصوات باطلة الا انها لم تؤثر على نتيجة الانتخاب نظرا للفارق الكبير في الاصوات.\nويرد الادلاء بمخالفة القانون بتوزيع جداول مساعدات مالية صادرة عن وزارة المهجرين لعدم ثبوت توزيع تلك الجداول يوم الانتخاب. كما ان اغفال الادارة نشر قرار قبول الترشيح على باب البلدية هو مخالفة للقانون ولكنها ليست مخالفة جوهرية ولا تؤثر على الانتخاب."
}