{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=75403",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 168 /2004",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "168",
    "year": "2004",
    "session_date": "10/06/2004",
    "chief": "رالف الرياشي",
    "members": "/زنهور//سعد/"
  },
  "ruling_text": "ان الادلاء بالنقص بالتعليل هو في غير محله اذ ان الحكم قد ادان المتهم بجرم السرقة الموصوفة، وطبق عليه المادتين 639 و640 من قانون العقوبات رقم 340 تاريخ 1/3/1943 بعد ان حدد الوقائع بشكل واضح وصريح مما يشكل التعليل الكافي للحكم.\nيرد السبب التمييزي.\nان قبول مستند بعد اختتام المحاكمة يتضمن اسقاط حق من المدعي الشخصي لا يجوز الادلاء به كسبب تمييزي من المستدعي المدعى عليه، لانه اتى لمصلحته ولم يضر به ولو قبل دون ان يعاد افتتاح المحاكمة. يرد السبب التمييزي.\nان استناد الحكم الى محاضر التحقيق دون جلب شهود الحق العام الى المحكمة ولا دعوة منظمي المحاضر لاستماعهم كشهود ليس سببا للنقض.\nيعود لمحكمة الاساس بما لها من حق التقدير ان تستنسب وتقدر الادلة لتعطي الحل الملائم لها كما نصت المادة 252 من اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001، وهي ليست ملزمة باستماع الشهود طالما انها تلت القرار الاتهامي، وبذلك وضعت كافة الاوراق قيد المناقشة. لا مخالفة لمبدأ علنية المحاكمة ويرد السبب التمييزي.\nان عدم تحديد الفقرة الحكمية في الحكم ليس سببا للنقض اذ لا نص قانوني يوجب تحديد الفقرة الحكمية كما يتوجب تحديد المادة القانونية. يكفي ان تكون الفقرة الحكمية المستند اليها واضحة بحسب الوقائع المحددة وان تكون المادة القانونية محددة حتى يفهم اية فقرة يقصد بها. يرد السبب التمييزي.\nان الادلاء بان الحكم قد استند الى الاسقاط الحاصل من المدعي ولم يستمع اليه هو غير صحيح اذ ان الحكم قد اورد فقط حصول الاسقاط، اضافة الى انه في حال حصل ذلك فهو لمصلحة المستدعي وليس مضرا به، وبالتالي لا يجوز الادلاء به كسبب للنقض. يعود لمحكمة الاساس الحق باستعمال سلطتها الاستنسابية في الاستماع الى الشهود او عدمه. يرد السبب التمييزي المبني على مخالفة قاعدة شفاهية المحاكمة.\nان اسناد الحكم  الى الادعاء مع عدم تحديد الادعاء المقصود اهو ادعاء شخصي ام ادعاء النيابة العامة ليس سببا للنقض، طالما ان ذلك لم يؤثر على النتيجة وطالما ان المستدعي قد اطلع على ادعاء النيابة العامة من خلال تلاوته في المحاكمة."
}