{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=74986",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 16 /2004",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "16",
    "year": "2004",
    "session_date": "16/02/2004",
    "chief": "لبيب زوين",
    "members": "/شبطيني//نايفة/"
  },
  "ruling_text": "ان قرار محكمة الجنايات بصرف النظر عن دعوة شاهد دون تلاوة افادته علنا، لا يعتبر مخالفا للمادة 266 اصول المحاكمات الجزائية تحت طائلة الابطال. ان التلاوة ليست مفروضة تحت طائلة الابطال اضافة الى ان المميّز لم يعترض على عدم التلاوة امام محكمة الجنايات، وانما اعترض لاوّل مرة امام محكمة التمييز مما يجعل من ذلك سببا جديدا لا يسمع لاوّل مرة في التمييز، يرد السبب التمييزي.\nان عدم تطبيق المادة 4 من قانون العفو العام على جرم القتل الحاصل قبل صدور القانون المذكور يعتبر مخالفة لقانون العفو العام تستوجب النقض.\nان الجرم قد حصل قبل قانون العفو العام وهو مشمول باحكامه، وبالتالي عدم تطبيق احكام العفو على العقوبة يعتبر مخالفا للقانون. ينقض الحكم لهذه الجهة.\nلا يؤخذ على قرار محكمة الجنايات النقص في التعليل عند قضائها بجرم القتل عمدا، اذ ان المحكمة المذكورة قد عرضت الوقائع وتوصّلت الى النتيجة التي اقرّتها.\nان غضب المتّهمين من الضحية ادّى الى عرض فكرة القتل بينهما، وقاما باعداد خطة لتصفية الضحية، فقاما بزيارته كتهيئة للجريمة، ومن ثم نفّذا جريمة القتل. ان الوقائع ثابته من خلال التحقيقات الأوّلية والاستنطاقية واقرار المتّهمين وشهادة الشهود وضبط اداة الجريمة وتقارير الخبراء، وقد تبيّن عنصر العمد بشكل واضح.\nان القرار معلّل بما فيه الكفاية، وقد استعملت محكمة الاساس حقّها في تقدير الوقائع للتوصّل الى النتيجة التي قضت بها.\nيرد السبب التمييزي المبني على النقص في التعليل.\nلا يؤخذ على محكمة الجنايات عدم اعادة تلاوة القرار الاتهامي مع تبديل الهيئة الحاكمة.\nلقد ثبتت تلاوة القرار الاتّهامي في بداية جلسات المحاكمة، مما ادّى الى المحافظة على حقوق المتّهم من خلال تلخيص الوقائع والاتّهامات له كما نصت المادة 252 اصول المحاكمات الجزائية.\nلم يعد من الضروري اعادة التلاوة مع تبدّل الهيئة الحاكمة، لأن الغاية من ذلك قد تأمّنت وتمّت المحافظة على مبدأ العلنية والشفاهية.\nان عدم تكليف الخبير اصولا باعداد التقرير وعدم تحليفه اليمين القانونية المنصوص عليها في المادة 140 اصول المحاكمات الجزائية، لا يعد مخالفة للأصول الجوهرية المنصوص عليها في المادة 296 فقرة (د) اصول المحاكمات الجزائية وليس مخالفا لأصول مفروضة تحت طائلة الابطال.\nان المميّز لم يعترض على الامر امام محكمة الجنايات، ولم يطالب بالاستماع الى الخبراء، وبالتالي أثار هذا السبب لأوّل مرة في التمييز، يرد السبب التمييزي.\nلا يؤخذ على محكمة الجنايات النقص في التعليل عندما حكمت بالتجريم بجناية القتل عمدا المنصوص عليها في المادة 549 عقوبات، اذ انها قد عرضت الوقائع تفصيليا للتوصّل الى النتيجة التي وصلت اليها واستعملت سلطانها المطلق في تقدير الوقائع الذي لا رقابة عليه من محكمة التمييز. يرد السبب التمييزي المبني على النقص في التعليل.\nان الاستماع الى شهادة شاهد دون تحليفه اليمين القانونية لا يعتبر مخالفا للمادة 298 اصول المحاكمات الجزائية، اذ ان الشاهد قد استمع اليه على سبيل المعلومات. في كل الأحوال ان المميّز لم يعترض على الأمر امام محكمة الجنايات ولا يجوز اثارة السبب لأوّل مرّة في التمييز، يرد السبب التمييزي."
}