{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=77323",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 21 /2004",
  "card_info": {
    "court": "تمييز مدني",
    "number": "21",
    "year": "2004",
    "session_date": "23/03/2004",
    "chief": "سعيد عدره",
    "members": "/اسكندر//خوري/"
  },
  "ruling_text": "لا مخالفة للمادة 61 من قانون مجلس الشورى عندما يقضي الحكم بان مجلس شورى الدولة ليس مختصا للنظر بالدعوى المقامة على مؤسسة خاصة ذات نشاط تجاري وصناعي وانما القضاء العدلي هو المختص للنظر بها.\nان الدعوى المقامة على شركة نقل القوى الكهربائية هي من اختصاص القضاء العدلي نظرا لان الشركة المذكورة ليست مرفقا عاما وعليه يرد السبب التمييزي.\nلا مخالفة للمادة 38 اصول المحاكمات المدنية عندما يقضي الحكم برد طلب ادخال شخص ثالث في الدعوى اذا كان السبب الذي يبني عليه هذا الشخص الثالث مطالبه مختلفا عن مطالب المدعي. ان مطالبة مالك العقارات بالتعويض عليه عن الاضرار اللاحقة بعقاراته من جراء مرور خط التوتر العالي فوقها واضطراره الى بيعها بسعر مخفض جدا تختلف عن مطالبة اصحاب الابنية، الاشخاص الثالثين، بالتعويض عنهم عن الاضرار اللاحقة بابنيتهم من جراء الخطوط المذكورة. باختلاف الاضرار يكون رد طلب الادخال في محله القانوني.\nلا يطبق مرور الزمن على الدعوى اذا تغير المالك المدعى عليه ولم يعلم المتضرر بتغيير هذا المالك. لا مخالفة للمواد 349 و356 موجبات وعقود ولا للمادة 362 اصول المحاكمات المدنية برد الدفع بمرور الزمن على الدعوى المقامة بوجه مالك الخطوط الكهربائية التي ادت الى الاضرار بالعقارات متى تغير هذا المالك ولم يعلم بذلك المتضرر.\nان الاقرار بالتعويض عن الاضرار اللاحقة بالعقارات من جراء مرور خط التوتر العالي فوقها يعتبر متوافقا مع المادة 6 من القرار 145 تاريخ 11-6-25 الذي اقر التعويض عن كافة الاضرار التي تسببها خطوط التوتر العالي واوجب هذا التعويض على صاحب الامتياز. ان الحد من التصرف بالبناء والخطر على السلامة العامة يعتبران اضرارا لاحقة بالابنية والعقارات ومن الواجب التعويض عنهما. لا مخالفة للمادة 6 المذكورة ويرد السبب التمييزي.\nان اعتبار العقارات ملك للشركة التي اشترتها وهي قيد التأسيس لا يعتبر مخالفا للمادة 79 من قانون التجارة. وان الحكم بالتعويض عن الاضرار اللاحقة بهذه العقارات في ما بعد وبالتعويض على الشركة المذكورة يعتبر صحيحا.\nلا مخالفة للمادة (1) من قانون النقد والتسليف متى قضى القرار بالعطل والضرر على اساس تقدير التعويض بالعملة الاجنبية. لا نص قانوني يمنع التعامل بالعملة الاجنبية خاصة وان القرار قد اعطى المدين حق ابراء ذمته بما يعادل المبلغ بالعملة الوطنية."
}