{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=79582",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 28 /2004",
  "card_info": {
    "court": "تمييز مدني",
    "number": "28",
    "year": "2004",
    "session_date": "26/02/2004",
    "chief": "لبيب زوين",
    "members": "/شبطيني العم//نايفة/"
  },
  "ruling_text": "يرّد السبب التمييزي المبني على مخالفة القانون فيما خص المادة 10 من القانون رقم 160 تاريخ 22/7/1992، قانون الايجارات بسبب عدم اسقاط المستأجر من حق التمديد القانوني لاقامته في المأجور خارج دوام عمله، وبالتالي ثمة اشغال واقعي للمأجور، وهو اشغال يحول دون تحقق واقعة ترك المأجور لتردد المستأجر باستمرار الى مأجوره ما يؤدي الى اثبات نيته بالاحتفاظ بحق الايجار.\nان السبب التمييزي المبني  على تفسير خاطىء للقانون، ايضا في ما خص المادة 10 من قانون الايجارات رقم 160 تاريخ 22/7/1992 هو مردود لعدم اسقاط المستأجر من حق التمديد القانوني بفعل عدم تحقق شرط الانقطاع عن اشغال المأجور المؤدي الى عدم تركه، بسبب تردد المستأجر بشكل مستمر الى مأجوره واقامته فيه لقربه من مكان عمله، وهو بالتالي اشغال مناقض لكل تحايل في تطبيق القانون.\nان السبب التمييزي المبني على مخالفة القانون في ما خصّ المادة 537 من قانون اصول المحاكمات المدنية رقم 90 تاريخ 16/9/1983 هو مردود، لعدم توافر شروط اسقاط المستأجر من حق التمديد القانوني، وبالتالي فان من حق محكمة الاستئناف لما تتمتع به من سلطان مطلق الاجابة على الادلة والحجج القانونية المتوافقة مع الحل الذي اعطته.\nان السبب التمييزي المبني على تشويه الوقائع، هو مردود، بالنظر لما تتمتع به محكمة الاستئناف من سلطان مطلق باعتماد ما تراه مناسبا من اقوال الشهود، واهمال غير المناسب وبالتالي فهي غير ملزمة بايراد كامل لاقوال الشهود.\nان السبب التمييزي المبني على تشويه الوقائع، هو مردود اولا، لعدم احداث التشويه اي تغيير في النتيجة المقررة في الفقرة الحكمية، ما معناه انه لا مفعول للتشويه على نتيجة الحكم، هذا مع العلم انه من حق محكمة الاستئناف، لما تتمتع به من سلطان مطلق، بتقدير النتيجة المترتبة على التناقض في اقوال الشهود، اكانت شهادة صادرة بعد حلف اليمين، او شهادة على سبيل المعلومات، وبالتالي عدم وجود اثبات على تشويه حاصل في الوقائع المثارة."
}