{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=76759",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 2 /2004",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "2",
    "year": "2004",
    "session_date": "08/01/2004",
    "chief": "رالف الرياشي",
    "members": "/زنهور//سعد/"
  },
  "ruling_text": "ان مخالفة القانون وتحديدا المادة 272 من قانون اصول المحاكمات الجزائية بعدم اصدار قرار المحكمة في المهلة المحدّدة لا يعتبر مخالفة للقانون تؤدّي الى الابطال، لأن المهلة مهلة ادارية ولا نصا قانونيا صريحا على ابطال الحكم عند حدوث هكذا مخالفة. يرد السبب التمييزي.\nان الحكم الصادر بحق المميز بصفة حكم وجاهي هو فعلا كذلك لمثول المتّهم في الجلسة الختامية، وهو ليس مخالفا للمادة 316 من قانون اصول المحاكمات الجزائية ولا يقتضي ابطاله. ان تغيير موعد اصدار الحكم لا تأثير له على وجاهية الحكم. ويرد السبب التمييزي.\nقد افهم القرار في جلسة علنية وممثل النيابة العامة كان حاضرا فيها ولو غاب المتّهم، وليس ذلك سببا لنقض القرار بعدم توافر المخالفة للمادة 275 من قانون اصول المحاكمات الجزائية، يرد السبب التمييزي.\nان الادلاء بمخالفة المادة 255 من قانون اصول المحاكمات الجزائية من خلال عدم ذكر صيغة اليمين القانونية المحلّفة هو في غير محله اذ ان القانون لم يوجب الزاميا ذكر الصيغة المذكورة تحت طائلة الابطال.\nلم يعترض المتهم خلال الجلسة على عدم ذكر صيغة اليمين المحلّفة.\nان السبب التمييزي مستوجب الرد.\nان الادلاء بتشويه الوقائع هو في غير محله القانوني اذ ان الحكم استند الى اقرار المتّهم والى وقائع ثابتة في محضر مكتب مكافحة المخدرات للتوصّل الى القرار.\nلقد حكم على المتهم بتسهيل تعاطي المخدرات وذلك استنادا الى اقرار المتّهم بنقل اشخاص لقاء بدل ولمرّات عديدة الى مكان شراء المخدرات، والى محاضر التحقيقات التي اثبتت ذلك.\nان محكمة الاساس قد قامت بما يحق لها من تقدير للوقائع ولم تقم بتشويهها. ويرد السبب التمييزي.\nان الادلاء بالذهول عن تطبيق القانون من خلال عدم البت بالدفاع ببراءة المتّهم هو ادلاء غير صحيح. لقد بت الحكم ضمنا بقضيه البراءة عندما جرّم المتّهم واسند التجريم الى وقائع ثابتة.\nان النقص في التعليل المنصوص عليه في المادة 274 من قانون اصول المحاكمات الجزائية لم يحصل في القرار المطعون فيه حيث كان التعليل كافيا للحكم، واسند الحكم الى عناصر واقعية ومادية. يرد السبب التمييزي.\nان الادلاء بفقدان الاساس القانوني قد جاء مبهما وغير واضح وهو بالتالي مستوجب الرد."
}