{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=76783",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /2004",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "2004",
    "session_date": "20/01/2004",
    "chief": "سعيد عدره",
    "members": "/اسكندر//خوري/"
  },
  "ruling_text": "لا تكون محكمة الاساس قد خالفت المادة 829 اصول المحاكمات المدنية اذا بتت بالقوة التنفيذية للسند بل ان ذلك من ضمن اختصاصها ولا تجاوز فيه لحد السلطة اذ يعود لها امر النظر بالطعون الموجهة للسند. يرد السبب التمييزي المبني على مخالفة القانون.\nلا تكون المحكمة قد خالفت المادة 847 اصول المحاكمات المدنية اذا ردت طلب تنفيذ الدين باعتباره غير ثابت بسند قابل للتنفيذ. ان كشوفات الفواتير لا تعتبر سندا قابلا للتنفيذ اذا لم ينص عقد التحكيم صراحة على امكانية تنفيذها مباشرة امام دائرة التنفيذ.\nيرد السبب التمييزي المبني على مخالفة القانون.\nلا مخالفة للمواد 30 و762 و112 اصول المحاكمات المدنية اي لا مخالفة للاختصاص النوعي او الوظيفي عندما تقوم محكمة الاساس بتحديد القوة التنفيذية للفواتير المطلوب تنفيذها.\nيعود لمحكمة الاساس السلطة في تقدير مدى قابلية السندات للتنفيذ المباشر ولها اثارة هذه المسألة عفوا لتعلقها بالانتظام العام ولو كان بين الفرقاء عقد تحكيم. لا تعتبر محكمة الاساس قد تعدت على اختصاص المحكم الذي يبقى له امر البت في ما خرج عن ذلك من نزاع.\nلا تناقض في القرار الاستئنافي اذا قضت المحكمة بابطال المعاملة التنفيذية واعلنت عدم اختصاصها للنظر في تنفيذ العقد. ليس من شأن ذلك ان يجعل الحكم غير قابل للتنفيذ.\nلا تعتبر محكمة الاساس قد اغفلت البت باحد المطالب اذا قررت وقف تنفيذ المعاملة التنفيذية وهو تدبير احتياطي ومؤقت وانما حفظت حق المعترض لمناقشة اساس النزاع امام محكمة الاساس.\nلا مخالفة للمواد 589 و577 و852 اصول المحاكمات المدنية ويرد السبب التمييزي.\nلا فقدان للاساس القانوني (م 708 اصول المحاكمات المدنية فقرة 6) اذا كان السبب المحدد في الحكم كاف لاسناد الحل القانوني.\nلا تشويه للمستندات عندما تقرر المحكمة ان الفواتير غير قابلة للتنفيذ المباشر اذ لم ينص على ذلك صراحة عقد التحكيم، لا مخالفة هنا لعقد التحكيم ولا للمواد 221 و223 و769 و804 و805 موجبات وعقود. يرد السبب التمييزي المبني على مخالفة القانون."
}