{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=80403",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 302 /2004",
  "card_info": {
    "court": "شورى",
    "number": "302",
    "year": "2004",
    "session_date": "20/01/2004",
    "chief": "انطوان خير",
    "members": "/نصر//ابو زين/"
  },
  "ruling_text": "ان مجلس الشورى مختصّا بالنظر بالدعوى لأنها تتعلّق بطلب ابطال القرار الاداري الصادر عن بلدية برفض اعلان بطلان مرسوم استملاك لأجل توسيع حديقة عامة.\nولا وجود لمراجعة موازية امام القضاء العدلي تستوجب رد المراجعة المقدّمة امام مجلس الشورى إذ لا تتوفر شروط المراجعة الموازية المحدّدة في المادة 107 من نظام مجلس الشورى. لأن موضوع الدعوى طلب الابطال لتجاوز السلطة يختلف عن دعوى استرداد عقار التي يمكن الادّعاء بها امام القضاء العدلي. فالنتيجة ليست واحدة بين الدعويين اذ لا يمكن للقضاء العدلي البت بطلب ابطال عمل اداري.\nاما بالنسبة لطلب اخراج الدولة من المحاكمة لإنتفاء خصومتها فهو غير مقبول. فصحيح ان الطعن يتعلّق بقرار اداري صادر عن البلدية، إلاّ ان القرار مرتبط بمرسوم الاستملاك لاجل المنفعة العامة فالدولة لها علاقة بموضوع النزاع لأنه وفقا للمادة 2 من قانون الاستملاك يتقرّر اعلان المنفعة العامة بمرسوم وهذا الاخير يصدر بناء على اقتراح الوزير المختص.\nوان الدعوى الادارية مقبولة شكلا نظرا لورودها ضمن المهلة لأنه تمّ قطع المهلة بموجب مراجعة مما يؤدّي الى بدء مهلة جديدة وذلك استنادا الى احكام المادة 71 من نظام مجلس الشورى.\nولا يتمّ ابطال قرار البلدية برفض اعلان بطلان مرسوم الاستملاك لاجل المنفعة العامة لأن القرار لم يتجاوز حد السلطة.\nوان المستدعي يدلي بمخالفة قاعدة قانونية وهي مبدأ بني على باطل فهو باطل. لأن مرسوم الاستملاك لأجل توسيع حديقة عامة. والمطلوب ابطاله قد فقد اساسه القانوني بسبب الغاء المرسوم الذي استند اليه وهو مرسوم انشاء الحديقة العامة وهناك تلازم بين المرسومين.\nفالبلدية لم تخالف مبدأ الشرعية لأن المستدعي لم يطعن في حينها ببطلان مرسوم الاستملاك وتم تنفيذ نزع الملكية واصبح المرسوم نهائيا وقطعيا. وقد انتهت عملية الاستملاك وتمّ دفع التعويض ونشأ للبلدية حقوق مكتسبة. ولا تنتفي المنفعة العامة لأنه تمّ استعمال العقار المستملك للغاية المحدّدة له. ولا يتوجّب للبلدية تعويض عطل وضرر لأنه لا يتوفّر لدى المستدعي عنصر سوء النية."
}