{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=80669",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 312 /2004",
  "card_info": {
    "court": "شورى",
    "number": "312",
    "year": "2004",
    "session_date": "22/01/2004",
    "chief": "انطوان خير",
    "members": "/نصر//فنيانوس/"
  },
  "ruling_text": "تقبل مراجعة القضاء الشامل شكلا لتوافر شروطها الشكلية لانه تطبيقا للمادة 67 من نظام مجلس شورى الدولة، (القانون المنفّذ بمرسوم رقم 10434 تاريخ 14/6/1975)، فقد قدّمت المراجعة ضد القرار الضمني الناتج عن تمنّع وزارة الاشغال العامة عن دفع قيمة التلزيم، وقد ربط النزاع معها، واجابت بعدم امكانية التسديد، فتقدّمت المستدعية بعد تبلّغها الجواب بمراجعة القضاء الشامل ضمن المهلة القانونية المحدّدة في المادة 69 من نظام مجلس شورى الدولة، ولا يمكن وضع هذه المراجعة ضمن المراجعات المردودة شكلا المنصوص عليها في المادة 70 من نظام مجلس شورى الدولة لانها وردت ضمن مهلة الطعن بقرار وزارة الاشغال العامة الصادر بتاريخ 21/1/2000.\nويستحق التعويض عن تنفيذ الاشغال العامة الاضافية الذي نظّمت به عقد التزام بالتراضي مع وزارة الاشغال العامة عملا بالمادة 147 من قانون المحاسبة العمومية (المرسوم رقم 14969 تاريخ 30/12/1963)، ولقد رفض ديوان المحاسبة المصادقة على مشروع عقد الالتزام بالتراضي، لان شروط المادة 147 من قانون المحاسبة العمومية غير متوافرة، ولان التعاقد قد جرى خارج مهلة التنفيذ، ولقد تمّت متابعة تنفيذ الاشغال الاضافية تحت اشراف وزارة الاشغال، ونظّم محضرا بالاستلام بالرغم من عدم قانونية عقد الالتزام وبغض النظر عن توافر شروط المادة 147 من قانون المحاسبة العمومية، فان التعويض يتوجّب استنادا الى تطبيق مبدأ الاثراء غير المشروع لان الاشغال التي نفّذت اثرت الادارة وافقرت الملتزم وبسبب المبالغة في كمية المواد المستعملة في التنفيذ، فلقد تمّ  الاستناد الى تقرير الخبير لتحديد قيمة الاشغال غير المبرّرة ورد طلب تعيين خبير جديد وردّ طلب الحكم بالعطل والضرر لعدم ثبوت النية في التنفيذ الذي تمّ بناء لطلب وزارة الاشغال وموافقتها، وردّ طلب اجراء المقاصة ايضا، والقاضي بما له من حق التقدير حدّد التعويض المستحق، لذا تسري الفائدة من تاريخ صدور القرار."
}