{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=80753",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 316 /2004",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "316",
    "year": "2004",
    "session_date": "10/11/2004",
    "chief": "عفيف شمس الدين",
    "members": "/مكي//حيدر/"
  },
  "ruling_text": "ان السبب التمييزي المبني على مخالفة قاعدة شفوية المحاكمة لجهة اغفال تلاوة ادعاء النيابة العامة، هو في غير موضعه الصحيح لانه مع تعدد جلسات المحاكمة، تمت تلاوة الاوراق كافة ومن ضمنها ادعاء النيابة العامة، ما يجعل السبب التمييزي مردودا.\nيرد السبب التمييزي المبني على مخالفة القانون وتحديدا المادة 181 و182 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 02-08-2001، لجهة اغفال تحليف الشاهد اليمين القانونية امام محكمة الاستئناف الجزائية لان القانون لم يفرض تحليف اليمين تحت طائلة البطلان كما هي الحال عليه امام محكمة الجنايات، ولا يجوز القياس في المواد الجزائية.\nان السبب التمييزي المبني على النقص في تعليل الحكم المطعون فيه ليس في محله القانوني، لان اسناد الجرم موضوع الدعوى الى المميز استند الى اثبات مستمد من وقائع الدعوى، واثبات مأخوذ من افادات الشهود، ما جعل التعليل كافيا لتكوين قناعة المحكمة، ما يؤدي الى رد السبب التمييزي.\nان السبب التمييزي المبني على اغفال بت مطلب لجهة انتفاء تبرير كيفية حدوث الحريق، هو في غير محله القانوني لان المحكمة قامت بسرد الوقائع واستنتاج الادلة، ما ادى الى توفر قناعتها فتكون قد ردت ضمنا على الطلب، وبالتالي يكون السبب التمييزي مردودا.\nان السبب التمييزي المبني على الحكم باكثر مما طلب هو في غير موضعه القانوني لان مطالب المميز حددت بمبلغ يفوق قيمة المبلغ المحكوم له به، ما يجعل السبب التمييزي مردودا.\nيرد السبب التمييزي المبني على التفسير الخاطىء للقانون وتحديدا المادة 593 من قانون العقوبات الصادر بالمرسوم الاشتراعي رقم 340 تاريخ 01-03-1943، ويرد الادلاء بان القانون لم يعاقب على حرق الاوراق في برميل، لان المادة المنوه عنها تعاقب على الاهمال وقلة الاحتراز وعلى خرق القوانين المؤديين الى حصول الحريق.\nيرد السبب التمييزي المبني على الخطأ الفادح في تقدير الضرر لان محكمة الاساس هي صاحبة الاختصاص بتقدير الضرر، وبالتالي لا مجال مطلقا لرقابة محكمة التمييز.\nان السبب التمييزي المبني على خطأ المحكمة المادي في العمليات الحسابية ليس بالسبب التمييزي الصحيح، وبالتالي يجب الاستعانة بالمادة 426 من قانون اصول المحاكمات الجزائية رقم 328 تاريخ 02-08-2001، لاتباع الاجراءات الضرورية، ويبقى للمميز ان يراجع محكمة الاستئناف لاجراء التصحيح في الحسابات، وان طلب التصحيح ليس له مهلة قانونية."
}