{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=83829",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 47 /2004",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "47",
    "year": "2004",
    "session_date": "25/03/2004",
    "chief": "محمد علي عويضه",
    "members": "/الراهب//مرتضى/"
  },
  "ruling_text": "يرد السبب التمييزي المبني على مخالفة الاصول الجوهرية لانه في ضوء عدم بيان تاريخ تبلغ المستأنف للقرار المستأنف في وثيقة تبليغه، وتعذر ضم النسخة الاصلية للتبليغ، يكون قرار محكمة الاستئناف بقبول الاستئناف شكلا واقعا موقعه القانوني، لانه يعود لها حق التثبت من قانونية التبليغ وورود الاستئناف ضمن المهلة عفوا.\nيرد السبب التمييزي المبني على مخالفة مبدأ شفاهية المحاكمة لانه تمت تلاوة الاوراق وشرع بالمحاكمة علنا ووضعت جميع المستندات والوقائع قيد المناقشة، واتيح المجال لكل فريق لابداء اي طلب وطرح اي سؤال حول وقائع الدعوى ومستنداتها خاصة وان السبب المذكور لم يثر استئنافا.\nيرد السبب التمييزي المبني على مخالفة قواعد الاثبات لان المحكمة ليست ملزمة بتلبية كل طلب يقدم اليها لتعيين خبير او الاستماع الى شاهد، بل يعود لها بما لها من حق التقدير ان تقدر فائدة الطلب وتأثيره على فصل الدعوى، فهي تدقق في اقوال الفرقاء في الدعوى وفي المستندات المبرزة فيها، وتقارن بينها فتأخذ البعض وتنبذ البعض الآخر لتخلص الى الوقائع الحقيقية التي تنطبق على الواقع، لتنتهي الى اعطاء الوصف القانوني للفعل المنازع عليه دون ان تخالف قواعد الاثبات. فهي اعتبرت عن حق بان النزاع القائم على تنفيذ عقد بيع شقة على الخريطة يشكل نزاعا مدنيا مستبعدة جرم الاحتيال.\nان الجهة المدعية لا يمكن ان تنفي على الحكم المطعون فيه تشويهه للوقائع ومخالفته مبدأ وجاهية المحاكمة لمجرد كونه لم يأخذ باقوالها، لان تقدير الوقائع يعود لمحكمة الاساس ولا رقابة لمحكمة التمييز عليها، فيرد السبب التمييزي المبني على تشويه الوقائع.\nيرد السبب التمييزي المبني على مخالفة مبدأ الوجاهية طالما ان الجهة المميزة كانت تحضر خلال الجلسات بواسطة وكيلها الذي اتيحت له الفرصة للاطلاع على كافة ما ابرز في الملف ومناقشته وتقديم ما يشاء من طلبات وادلة ودفوع. وان ما اثاره المميز تحت هذا السبب يتعلق بتقدير الادلة.\nيرد السبب التمييزي المبني على مخالفة الاصول وتشويه الوقائع لان الخطأ اللفظي صحح لاحقا اثناء المحاكمة، ولم يؤد الى الخلط في الاشخاص ولا تأثير له على نتيجة الحكم، وان الملف يكمل بعضه بالمذكرات والمستندات المبرزة فيه.\nيرد السبب التمييزي المبني على مخالفة القانون بالخطأ في تطبيق احكام المادتين 655 و670 من المرسوم الاشتراعي رقم 340 تاريخ 1/3/1943 قانون العقوبات، لان المحكمة استثبتت ان النزاع هو مدني دون ان تشوه الوقائع او تخالف قواعد الاثبات. وان ما اثير من المميز يتعلق بتقدير الادلة التي يعود امر تقديرها لمحكمة الاساس دون رقابة محكمة التمييز."
}