{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=85442",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 58 /2004",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "58",
    "year": "2004",
    "session_date": "17/02/2004",
    "chief": "رالف الرياشي",
    "members": "/زنهور//سعد/"
  },
  "ruling_text": "يقبل جزئيا الاستدعاء التمييزي شكلا لتوافر الاختلاف في الوصف القانوني بين قضاة الدرجتين في بعض جهاته دون البعض الاخر سندا للمادة 302 من اصول المحاكمات الجزائية رقم 328 تاريخ 2/8/2001.\nيرد السبب التمييزي المبني على تشويه الوقائع الذي يكون بايراد وقائع خلافا للحقيقة، وذلك لان التشويه المدلى به حتى في حال صحته لا يؤثر على النتيجة. وان واقعة اعتراض مرور الجرافة ثابتة في اوراق الدعوى، ويعود لمحكمة الاساس تقييم الادلة والوقائع التي تثبت محاولة المميز انتزاع العصا من يد المميز ضدهم، والذي ادى الى وقوع احدهم في رفش الجرافة. وان قرارها جاء معللا تعليلا كافيا ومسندا الىاساس قانوني مبرر النتيجة التي وصل اليها.\nيرد السبب التمييزي المبني على مخالفة القانون والمادة 184 من قانون العقوبات رقم 340 تاريخ 1/3/1943 لجهة توافر حالة الدفاع المشروع لانتفاء عناصره. ويصدق القرار القاضي بادانة المدعى عليه بجنحة الايذاء المنصوص عليها في المادة 554 من قانون العقوبات.\nيرد السبب التمييزي المبني على مخالفة القانون لانه يعود الى محكمة الاساس تقييم الادلة وتقدير مدى توافر القصد الاحتمالي والعنصر المعنوي الذي نصت عليه المادة 189 عقوبات، عند انتزاع العصا من يد المميز ضده.\nيرد السبب التمييزي المبني على مخالفة القانون والنقص في التعليل لجهة القضاء بكف التعقبات عن المستدعى ضدهما بجرم الاغتصاب والتهويل المعاقب عليه في المادة 649 عقوبات. ويعود لمحكمة التمييز احلال تعليل قانوني صرف محل التعليل المعتمد في القرار المميز. وبالتالي يتبين عدم توافر الركن المادي للجرم المنصوص عليه في المادة 649 عقوبات كون المستدعى ضدهما  وقفا بوجه الجرافة ليمنعاها من المرور لاتقاء الضرر الذي قد يلحق بمنزلهما او بالطريق، مما يؤدي الى انتفاء الرابطة السببية بين فعلهما وبين الضرر المدلى بحدوثه، فتكون عناصر الجرم المنصوص عنه في المادة 649 عقوبات منتفية. ويصدق القرار القاضي بكف التعقبات عن المدعى عليهما."
}