{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=87070",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 7 /2004",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "7",
    "year": "2004",
    "session_date": "08/01/2004",
    "chief": "رالف الرياشي",
    "members": "/زنهور//سعد/"
  },
  "ruling_text": "ان عدم عرض المواد الجرمية وعدم تلاوة محضر ضبط المواد الجرمية وان كان مخالفا للمادة 250 اصول المحاكمات الجزائية، الاّ انه لا يعتبر مخالفة تؤدّي الى الابطال ولا يمس بحقوق الدفاع لأن القرار الاتّهامي قد تلي، وبتلاوته توضع كافة اوراق الدعوى قيد المناقشة بما فيها محضر ضبط المواد الجرمية. يرد السبب التمييزي.\nان عدم تحديد ساعة افتتاح جلسة المحاكمة في محضر الجلسة، وان كان مخالفا للمادة 253 اصول المحاكمات الجزائية، الاّ انه لا يشكّل مخالفة لمعاملة جوهرية تؤدّي الى الابطال، ولا يمسّ بحقوق الدفاع. يرد السبب التمييزي.\nان عدم ايضاح اسباب الاتّهام مخالف للمادة 252 من قانون اصول المحاكمات الجزائية، الاّ انه لا يؤدّي الى الابطال طالما ان القرار الاتّهامي قد تلي وقائمة شهود الحق العام ايضا. يرد السبب التمييزي.\nان ادلاء المميّز بمخالفة مبدأ علانية المحاكمة بسبب عدم تلاوة ارجاء موعد افهام الحكم هو في غير محلّه القانوني.\nان ارجاء موعد افهام الحكم هو قرار اداري، ومن غير الواجب تلاوته علنا تحت طائلة الابطال.\nان مبدأ العلانية لم يخالف اذ نظم محضر جلسة افهام الحكم ووقّع من الرئيس والاعضاء وافهم الحكم علنا وتمثّلت فيه النيابة العامة. يردّ السبب التمييزي.\nان عدم دعوة منظّمي محاضر التحقيق الاوّلي الى المحكمة ليس مخالفا لمبدأ شفاهية المحاكمة، اذ ان المادتين 244 و252 فقرة اخيرة قد اعطتا محكمة الاساس السلطة الاستنسابية لدعوة الشهود او عدم دعوتهم.\nان عدم تلاوة افادة شهود الحق العام ليس مخالفا للقانون، اذ ان المادة 266 قد اوجبت تلاوة الافادة في حال صرف النظر عن تكرار دعوتهم الى الشهادة وهذا ما لم يحصل في الدعوى الحاضرة.\nبانتفاء مخالفة مبدا الشفاهية، يرد السبب التمييزي المبني عليه.\nان ادلاء المميز بمخالفة المادة 236 من قانون اصول المحاكمات الجزائية من خلال عدم ابلاغه قائمة شهود الحق العام هو في غير محلّه القانوني، اذ ثبت حصول التبليغ وذلك من خلال وثيقة التبليغ. يرد السبب التمييزي.\nان الادلاء بمخالفة المادة 285 من قانون اصول المحاكمات الجزائية القديم، التي اوجبت استجواب المتّهم تمهيديا خلال 24 ساعة من التوقيف، هو في غير محله القانوني.\nان المادة المذكورة كانت غير نافذة في تاريخ اجراء المحاكمة، وذلك بعد صدور قانون اصول المحاكمات الجزائية الجديد والواجب التطبيق هي المادة 237 من القانون الجديد التي لم تحدّد مهلة معيّنة لاجراء الاستجواب التمهيدي.\nيردّ السبب التمييزي المبني على مخالفة القانون.\nان الادلاء بمخالفة المادة 254 من قانون اصول المحاكمات الجزائية من خلال عدم تلاوة افادة المتّهم بعد الاستجواب كسبب للنقض مستوجب للرد.\nان المخالفة المذكورة ليست معاملة جوهرية ولا تتعلّق بالانتظام العام.\nان المحاكمة قد حصلت شفاهيا وكان من الممكن للمتّهم ابداء ملاحظاته بعد تلاوة اجوبته على مسامعه.\nلم يحصل مساس بحق الدفاع، ويردّ السبب التمييزي."
}