{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=89167",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 91 /2004",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "91",
    "year": "2004",
    "session_date": "17/05/2004",
    "chief": "محمد علي عويضة",
    "members": "/الراهب//مرتضى/"
  },
  "ruling_text": "ان موضوع القرار الاستئنافي المطعون فيه هو الصلاحية ويكون بالتالي قابلا للتمييز بغض النظر عن مدى توافر شرط الاختلاف في الوصف القانوني بين قضاة الدرجتين.\nيقبل التمييز شكلا.\nان تطبيق المادة 565 عقوبات المتعلّقة بالايذاء عن غير قصد يعتبر صحيحا في ظل الوقائع التي استثبتتها المحكمة، والتي يعود لها وحدها حق تقديرها، دون ان يكون لمحكمة التمييز حق الرقابة عليها، وقرّرت على اساسها تطبيق المادة المذكورة.\nان قيام الشرطي البلدي بمحاولة ايقاف السيارة من خلال اطلاق النار على اطاراتها واصابة احد ركابها عن غير قصد لا يعتبر ايذاء مقصودا ولا يكون الفاعل قد علم بالنتيجة التي قد يؤدّي اليها فعله ولا تطبق عليها المادة 189 عقوبات المتعلّقة بجرم الايذاء المقصود.\nيرد السبب التمييزي لانه لا تشويه للوقائع، ومحكمة الاساس طبّقت القانون بشكل صحيح.\nان الطعن بالدعوى العامة بشقّها المتعلّق بالتجريم ليس من صلاحية المدعي الشخصي الذي لا صفة له لتقديم الطعن سوى بالتعويضات الشخصية. يرد الطعن لعدم الصفة في ما يتعلق بالدعوى العامة.\nيعود لمحكمة الاساس بما لها من حق التقدير الذي تستقل به دون رقابة محكمة التمييز عليها، ان تقدير نفقات المعالجة وفواتير الاستشفاء وقيمة التعويض الذي تحكم به على اساسها طالما انها استندت اليها ولم تهمل ايا منها واحاطت بكافة جوانب المعالجات والعمليات ولم تشوّه الوقائع والمستندات، ان تحديد التعويض عن العجز الكلي والدائم والآلام الجسدية والنفسية يعود لمحكمة الاساس.\nان تحديد تاريخ بدء سريان الفائدة من تاريخ صدور القرار الاستئنافي القاضي بالتعويضات هو تطبيق صحيح للقانون.\nيرد السبب التمييزي المبني على تشويه الوقائع والخطأ في تطبيق القانون.\nان العمل الصادر عن الضابطة العدلية والمتعلّق بالسهر على السلامة العامة يخضع لرقابة السلطة القضائية العدلية.\nان الشرطي البلدي المكلّف بالسهر على السلامة العامة من خلال القيام بدوريات يقوم بعمل ضابطة عدلية ويخضع في الخطأ الذي يرتكبه الى القضاء العدلي كما نصت المادة 15 من قانون اصول المحاكمات الجزائية الجديد والمادة 14 من قانون اصول المحاكمات الجزائية القديم.\nان اختصاص القضاء العدلي متوافر للنظر في الدعوى الحالية، ويكون الادلاء بعدم الاختصاص مردود اساسا."
}