{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=89575",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 97 /2004",
  "card_info": {
    "court": "تمييز مدني",
    "number": "97",
    "year": "2004",
    "session_date": "28/06/2004",
    "chief": "لبيب زوين",
    "members": "/شبطيني العم//نايفة/"
  },
  "ruling_text": "ان القرار الاستئنافي الذي قضى باسقاط المستأجر من حقه في التمديد القانوني بسبب تغيير وجهة استعمال المأجور من محل تجاري الى مخزن لوضع البضائع، يكون قد طبق الفقرة (2) مادة 14 من قانون الايجارات رقم 160/92 تاريخ 22/7/1992 تطبيقا صحيحا. ويرد السبب التمييزي.\nان الحكم باكثر مما طلب المدعي من خلال تجاوز القرار الاستئنافي لطلب الاسقاط من حق التمديد القانوني لعلة الترك، والحكم بالاسقاط لعلة تغيير وجهة الاستعمال، يؤدي الى نقض القرار الاستئنافي المخالف للمادة 366 (اصول المحاكمات المدنية مرسوم اشتراعي رقم 90 تاريخ 16/9/1983).\nفي حال تعدد الاماكن المؤجرة واستقلال كل مأجور بعقد ايجار خاص فيه لا يطبق الاسقاط من حق التمديد القانوني على كافة الاماكن المؤجرة. ان توافر سبب الاسقاط من حق التمديد القانوني بالنسبة الى المأجور الذي تحول من محل تجاري الى مستودع، فتغيرت وجهة استعماله، لا يؤدي الى القول حكما بالاسقاط من حق التمديد بالنسبة للمستودع الذي تم تأجيره اساسا ليستعمل على هذا الشكل.\nبعدم توافر الترك الذي يؤدي الى الاسقاط من حق التمديد والذي طالب به المدعي، يكون عقد الايجار مستمرا بالنسبة الى المستودع وساقطا بالنسبة الى المحل التجاري.\nلا مخالفة للمادة 212 اصول المحاكمات المدنية اي لا تجزئة للاقرار الصادر عن المدعي والذي يتناول منعه من استعمال المأجور، ولا مخالفة للمادة 553 موجبات وعقود تاريخ 9/3/1932 التي هي موجب الضمان المتوجب على المؤجر لصالح المستأجر.\nبانتفاء اثبات المنع من استعمال المأجور يكون القرار الذي قضى برد هذا المطلب واقعا موقعه الصحيح. ويرد السبب التمييزي المبني على مخالفة القانون.\nلا يكون القرار الاستئنافي قد خالف قوة القضية المحكمة وخالف المادة 303 اصول محاكمات مدنية اذا خالف قرارا ابتدائيا مؤقتا وصادرا كتدبير احتياطي قضى بتسليم مفاتيح الشقة الى المؤجر. لا قوة قضية محكمة بالنسبة الى القرارات المؤقتة الصادرة عن محاكم البداية. ويرد السبب التمييزي المبني على مخالفة القانون."
}