{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=88973",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 9 /2004",
  "card_info": {
    "court": "تمييز مدني",
    "number": "9",
    "year": "2004",
    "session_date": "05/02/2004",
    "chief": "سعيد عدره",
    "members": "/اسكندر//خوري/"
  },
  "ruling_text": "لا يعتد بتشويه الاقرار اذا لم تأخذ محكمة الاساس بالاقرار المذكور. ان لم يحرف المعنى الواضح والصريح للمستند ينتفي القول بالتشويه ومخالفة المادة 708 اصول المحاكمات المدنية. ان الاقرار من وسائل الاثبات وان حق تقدير وسائل الاثبات يعود لمحكمة الاساس (م 210 اصول المحاكمات المدنية) ولها الا تأخذ بالاقرار المذكور ولا تكون بذلك قد شوهته. وعليه يرد السبب التمييزي.\nان عدم انتداب محكمة اخرى لاجراء استجواب المدعى عليه الذي تغيب عن جلسة الاستجواب لسكنه خارج نطاق المحكمة لا يعتبر مخالفة للمادة 225 اصول المحاكمات اذ ان ذلك ليس موجبا الزاميا على المحكمة. يعود لمحكمة الاساس حق تقدير جدية العذر المقدم بشأن الغياب عن جلسة الاستجواب ولها الا تنتدب محكمة اخرى في نطاق سكن المدعى عليه لاجراء الاستجواب المذكور.\nان عدول المحكمة عن اجراء الاستجواب لا يعد مخالفة للمادة 137 اصول المحاكمات المدنية اذ يعود لها ان تعدل عنه بتبدل الظروف التي دعت اليه.\nيعود لمحكمة الاساس ان تجزىء الاقرار دون ان تعتبر قد خالفت المادتين 212 و213 اصول المحاكمات المدنية ودون ان ينتقض قرارها. ان الاقرار المتضمن وقائع متعددة يجوز تجزئته طالما ان جزء منه ثابت بمستندات رسمية وهو سحب اموال وتحويلها وجزء آخر غير ثابت وهو ايفاء جزء من المال.\nان عدم اخذ المحكمة بالجزء غير الثابت ليس مخالفة للقانون وانما ينضوي تحت حق التقدير المعطى لمحكمة الاساس والمتعلق بوسائل الاثبات التي لا رقابة لمحكمة التمييز عليها.\nلا مخالفة للمادة 257 اصول المحاكمات المدنية ولقواعد الاثبات اذا اخذت محكمة الاساس بالبينة الشخصية المقدمة في الدعوى المقامة بين اقارب، اذا اخذت بها مبدئيا، وانما لم تقبل بالاقرار المدلى به لانه غير موضوعي. ان حق تقدير وسائل الاثبات يعود لمحكمة الاساس دون رقابة محكمة التمييز عليها لهذه الجهة.\nلا مخالفة للقانون ولاصول المقاصة وخاصة المادة 328 موجبات وعقود اذا لم تطبق المحكمة قانون المقاصة طالما ان الدين غير ثابت بعدم اثبات علاقة المداينة وطالما ان حسابي المتخاصمين ليسا حساب دائن وحساب مدين.\nلا مخالفة للمادة 788 موجبات وعقود ولا يمكن القول برضوخ الموكل لتصرفات الوكيل طالما ان الوكيل لم يثبت هذا الرضوخ بل على العكس فقد وجه انذار من الموكل الى الوكيل حول تصرفاته. ان لم تقل المحكمة بتوافر الرضوخ وبتطبيق المادة 788 موجبات وعقود لن يكون ثمة مخالفة للقانون ويرد السبب التمييزي."
}