{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=174482",
  "title": "يختص  بمعاش  التقاعد وراتب  الاستيداع للشيوخ والنواب\r\nالذين خدموا في مصالح الحكومة قبل دخولهم البرلمان",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 25/01/1927",
    "oj_number": "2047",
    "oj_publish_date": "28/01/1927",
    "oj_page": "2"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nعلى وزير المالية تتنفيذ هذا القانون",
      "content": [
        {
          "type": "text",
          "data": "مادة 1 :\r\nلاعضاء البرلمان الذين شغلوا وظيفة من وظائف  الدولة قبل\r\nدخولهم البرلمان ان يختاروا بين امرين وهما : اما ان تضاف\r\nمدة وكالتهم في مجلس  الشيوخ او مجلس  النواب  الى المدة التي\r\nتحسب  لمعاش  التقاعد او مرتب  المعزولية واما ان يتناولوا\r\nمع التعويض  البرلماني معاش  التقاعد او مرتب  المعزولية او\r\nتعويض  الصرف من الخدمة الذي يحق لهم ان يطالبوا به من اجل\r\nخدماتهم السابقة في الحكومة. وفي الحالة الاولى يحسم من اصل\r\nالتعويض البرلماني الذي يتناوله المبلغ الذي يوجب  القانون حسمه\r\nلاجل معاش  التقاعد ويدخل التعويض  المشار اليه في تصفية\r\nمعاش  التقاعد او مرتب  المعزولية الذي يحق لهم ان يتقاضوه\r\nعند انتهاء مدة وكالتهم في مجلس  الشيوخ او مجلس  النواب"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2 :\r\nيجب  على اعضاء البرلمان المشار اليهم في المادة الاولى ان\r\nيبلغوا خطا ما يختارونه الى رئيس  مجلسهم في خلال اربعة اشهر\r\nتبتدىء من يوم تعيينهم او انتخابهم ثم يبلغ رئيس  المجلس  ما\r\nيقع عليه\r\nاما الشيوخ والنواب  الذين يشغلون الآن مراكزهم في المجلسين\r\nفان مهلة الاربعة الاشهر تبتدىء فيما يختص  بهم من اليوم التالي لنشر\r\nهذا القانون-\r\n في الجريدة الرسمية\r\nاذا لم يتقدم اعضاء البرلمان بطلبهم الى الحكومة في المدة\r\nالمعينة في الفقرتين السابقتين يحسبون مختارين للوجه الثاني"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3 :\r\nان الشيوخ والنواب  الذين يكونون عند تعيينهم او انتخابهم\r\nللبرلمان ذوي معاشات  تقاعد لا يمكنهم ان يحصلوا على زيادة\r\nهذا المعاش  من اجل مدة وكالتهم بل يمكنهم ان يتناولوا معاشهم\r\nوالتعويض  البرلماني معا"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4 :\r\nتسري احكام هذا القانون على اعضاء مجلس  ادارة لبنان القديم\r\nواعضاء اللجنة الادارية واعضاء المجلس  التمثيلي على شرط ان\r\nتكون قد سبقت  لهم خدمة فعلية في وظائف الدولة قبل انتخابهم\r\nاو تعيينهم للمجالس  المذكورة وعليهم ان يبلغوا طلبهم الى\r\nالحكومة رأسا بمدة اربعة اشهر من تاريخ نشر هذا القانون"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5 :\r\nتلغى جميع الاحكام المخالفة لاحكام هذا القانون"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى وزير المالية تتنفيذ هذا القانون"
        }
      ]
    }
  ],
  "signature": "بيروت  في 25 كانون الثاني 1927                 شارل دباس\nصدر عن رئيس  الجمهورية\nرئيس  الوزارة وزير المالية بالوكالة\nبشاره خليل الخوري"
}