{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=174580",
  "title": "يختص  باضافة رسوم مخزنية على البضائع التي مضى اكثر من 15\r\nيوما على وجودها في المستودعات  الجمركية المختصة بشركة\r\nالمرفأ عند حصول ازدحام البضائع فيها",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "1377",
    "date": " 30/05/1927",
    "oj_number": "2094",
    "oj_publish_date": "08/07/1927",
    "oj_page": "2"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nامين السر العام بالوكالة للمفوضية العليا ورئيس  دائرة مراقبة\r\nالسكك الحديدية والشركات  الامتيازات  مكلفان كل في ما يعنيه\r\nتنفيذ هذا القرار الذي يوضع موضع التنفيذ في يوم تعليقه في\r\nالمفوضية العليا",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاذا تحققت  ادارة المراقبة وانتظرت  حصول ازدحام بضائع في\r\nالمستودعات  الجمركية خاصة شركة مرفأ بيروت  فيرخص  للشركة\r\nان تطبق بعد خمسة ايام من اعلان دلك على ابواب  المخازن\r\nالجمركية رسوم المخزنية الاضافية الاتي بيانها على البضائع\r\nالتي مضى اكثر من خمسة عشر يوما على وجودها في المستودعات\r\nالمذكورة\r\nمن اليوم ال16 الى اليوم ال30 (عن كل مئة كيلو وعن كل)\r\n                                                 25,0 غرش\r\n    \"   ال31     \"     ال60 ( \"     \"   \"   \")   50,0  \"\r\n   \"   ال61      \"     ال90 ( \"     \"   \"   \")   75,0  \"\r\nفوق اليوم ال90              ( \"     \"   \"   \"(     ,1  \"\r\nتزاد هذه الرسوم الاضافية على رسوم المخزنية المنصوص  عنها في\r\nاتفاقات  الشركة\r\nيتوقف  عن تطبيق هذه الرسوم الاضافية حالما تقرر دائرة المراقبة\r\nان الازدحام الذي تحققته او توقعته قد زال"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية:\r\nيرخص  للشركة عدا ذلك وعلاوة على التدابير المذكورة اعلاه\r\nعند حصول ازدحام بضائع تحققته قانونيا دائرة المراقبة في ان\r\nتنقل ادارة الى المخازن العمومية على نفقة اصحاب  البضاعة\r\nوعلى مسؤوليتهم وبدون اعلان سابق كل البضاعة او قسما من البضاعة\r\nالتي مر اكثر من 60 يوما على وجودها في المستودعات  الجمركية\r\nتخضع البضاعة المنقولة على هذه الصورة ابتداء من يوم دخولها\r\nالفعلي الى المخازن العمومية للنظام الخاص  بهذه المخازن"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتتفق دوائر الجمرك ودوائر شركة المرفأ على كيفية اجراء النقل\r\nادارة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتبقى نافذة جميع احكام القرار عدد 674 في كل ما لا يخالف\r\nهذا القرار"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nامين السر العام بالوكالة للمفوضية العليا ورئيس  دائرة مراقبة\r\nالسكك الحديدية والشركات  الامتيازات  مكلفان كل في ما يعنيه\r\nتنفيذ هذا القرار الذي يوضع موضع التنفيذ في يوم تعليقه في\r\nالمفوضية العليا"
        }
      ]
    }
  ],
  "signature": "بيروت  في 30 ايار سنة 1927             الامضاء : دي ريفي"
}