{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=174576",
  "title": "يختص  بتحديد الشروط التي يمكن الادارة فيها ان تشغل\r\nالعقارات  المبنية او غير المبنية",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "1388",
    "date": " 03/06/1927",
    "oj_number": "2094",
    "oj_publish_date": "08/07/1927",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 \r\nمادة 10:\r\nامين السر العام بالوكالة مكلف  تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاذا تشوش  سير الدوائر العمومية المشتركة بين الدول المشمولة\r\nبالانتداب  بسبب  ظروف  استنائية كنكبات  عمومية وحرائق وزلازل\r\nالخ... فيحق للمفوض  السامي ان يأمر اداري مرتكز على اسباب\r\nبأن توضع موقتا تحت  تصرف  الادارة العقارات  المبنية او غير\r\nالمبنية التي تظهر ضرورة اشغالها بسبب   تخريب  الاماكن او\r\nالاراضي المخصصة للدوائر العمومية او تعطيلها او عدم كفايتها"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يمكن ان تتجاوز مدة اشغال الادارة الموقت  24 شهرا"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nكل نزع يد يخول حقا بتعويض  يجب  دفعه لاصحاب  الحق قبل\r\nاشغال الادارة بشرط الاحتفاظ بما ورد في المادة 7 الفقرة 4"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيمكن طلب  اشغال الاراضي المزروعة او غير المزروعة والبنايات\r\nمهما كان استعمالها واقسام هذه البنايات  او اجنحتها او طبقاتها"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجب  ان تسلم العقارات  المبنية او غير المبنية التي يعينها\r\nالامر الاداري المنصوص  عنه في المادة الاولى الى الادارة\r\nفي المهلة التي يحددها الامر الانف الذكر\r\nيجب  على شاغلي العقار مهما كانت  صفة اشغالهم له اخلاء الاماكن في\r\nالاجل المعين\r\nعند انتهاء هذه المهلة يمكن الادارة التي قرر الاشغال لصالحها\r\nان تستولي على العقار. ينظم جرد بالاثاث  والبضائع التي لا\r\nتكون نقلت  من قبل خبير يعنيه قاضي الصلح. يمكن الادارة ان\r\nتنقل ادارة هذا الاثاث  او هذه البضائع على نفقة ومسؤولية\r\nاصحابها الى اي مكان كان يعد مناسبا. يتوقف  مفعول كل حق ايجار\r\nاو استعمال في مدة الاشغال"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيقوم خبيران ان يعين احدهما الملاك وذا لم يعينه الملاك\r\nفيعينه قاضي الصلح وتعين الاخر الادارة بوضع كشف  وصفي\r\nللاماكن عند بدىء الاشغال وعند انتهائه"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتعوض  الادارة بعد مرور ثلاثة ايام على صدور الامر المنصوص\r\nعنه في المادة الاولى تعويضا خاصا على الملاك وعلى كل من\r\nالمستأجرين والمتمتعين المكفوفة يدهم عن التصرف\r\nفي حال وجود غائبين يعين رئيس  المحكمة الحقوقية ادارة من\r\nيمثلهم بعد مرور ثلاثة ايام على انتهاء هذه المهلة يبلغ اصحاب\r\nالشأن او ممثلوهم قبولهم او رفضهم واذا لم يفعلوا تعتبر\r\nاقتراحات  الادارة كأنها رفضت\r\nيمكن في حالة الرفض  للادارة ريثما يصدر قرار لجنة التحكيم\r\nالمنصوص  عنها في المادة التالية ان تودع بالامانة مبلغ\r\nالتعويض  الذي عرضته باضافة 15 بالماية اليه وان تستلم العقار"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتتألف  لجنة التحكيم كما يلي :\r\nقاضي الصلح المحلي : رئيس\r\nعضو تعينه الادارة التي طلب  لها الاشغال الموقت\r\nعضو يعينه اصحاب  الشأن\r\nوجيهان يعين احدهما المفوض  السامي والاخر تعينه حكومة الدولة\r\nالموجود العقار في اراضيها\r\nتكون قرارات  اللجنة نهائية"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nينفذ هذا القرار حال تعليقه على باب  دار المفوضية العليا"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nامين السر العام بالوكالة مكلف  تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 3 حزيران سنة 1927             الامضاء : دي ريفي"
}