{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244112",
  "title": "يتعلق بمنح مدرسية لدرس  فن التعليم وينص  على الشروط التي تعطى بموجبهاالشهادة- التعليمية اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2591",
    "date": " 31/12/1927",
    "oj_number": "2133",
    "oj_publish_date": "09/01/1928",
    "oj_page": "02/23"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية بناء على الدستور البناني الصادر بتاريخ 23/5/1926 وبناء على القرار رقم 2823 المتعلق بانشاء مدرسة دار المعلمين اللبنانية وبناء على المرسوم رقم 1850 المؤرخ في 12/7/1927 القاضي بالغاء داري المعلمين والمعلمات اللبنانيتين وبناء على القرار رقم 2852 المتضمن وضع منهاج التعليم الابتدائي الاعدادي والتعليم الابتدائي العالي وبناء على القرار رقم 2642 المتضمن تنظيم الامتحانات النهائية في الدروس الابتدائية الاعدادية والدروس الابتدائية العليا وبناء على اقتراح رئيس مجلس الوزراء وزير المعارف العامة والفنون الجميلة يرسم ما يأتي:",
  "articles": [
    {
      "number": "15 \r\n\t \n\n\n\n\r\n\t\t\t\tعلى رئيس مجلس الوزراء وزير المعارف العامة والفنون\r\n\t\t\t\tالجميلة تنفيذ احكام هذا المرسوم",
      "content": [
        {
          "type": "text",
          "data": "تنشأ منح مدرسية لدرس فن التعليم يحدد عددها في كل سنة\nبموجب مرسوم من رئيس الجمهورية وتكون مدة هذه المنح ثلاث\nسنوات"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تجري مسابقة لمعرفة مقدرة طالبي منح التعليم في شهر حزيران\nمن كل سنة في المدن او القرى التي يعينها المرسوم المار ذكره"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على طالب منحة فن التعليم ان تتوفر فيه الشروط التالية:\n1- ان يكون لبنانيا\n2- ان يكون بالغا من العمر 16 سنة على الاقل و18 سنه على\nالاكثر\n3- ان يتعهد بان يخدم مدة خمس سنوات في التعليم الرسمي\nاللبناني\n4- ان يكون سالما من كل علة او مرض"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يقبل قيد اسماء الطالبين في وزارة المعارف العامة من اول\nاذار الى 30 نيسان ويجب على طالب المنحة ان يقدم الاوراق\nالتالية:\n1- طلب قيد اسمه بين المرشحين\n2- تذكرة نفوسه\n3- تعهده موقعا بامضائه بان يخدم مدة خمس سنوات في\nالمدارس الرسمية وان يتعهد فيه الاب او من يعلوه بان يدفع\nعن الابن او الموصى عليه مبلغ نفقات الدروس فيما لو تنازل\nالطالب عن المنحة المدرسية او حذف اسمه من قائمة الطلاب\nالحاصلين على المنحة قبل اتمام شروط تعهده كما انه يجب\nتصديق امضاء الاب او الوصي تصديقا قانونيا\n4- شهادة طبية من احد اطباء الحكومة\n5- شهادة بحسن السيرة من مدير المدرسة التي تعلم الطالب\nفيها"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ان الامتحانات في مسابقة القبول تدور على برنامج التعليم\nالابتدائي الاعدادي المتمم بالاقسام المعادلة لبرنامج الصف\nالاول للتعليم الابتدائي العالي في ما يتعلق باللغة العربية\nوادابها وباللغة الافرنسية وادابها وبالحساب اما مواد\nالامتحان فهي مواد شهادة الدروس الابتدائية الاعدادية نفسها\nيزاد على نقط الطالبين الحائزين على شهادة الدروس\nالابتدائية الاعدادية اللبنانية او الافرنسية خمس عشرة\nنقطة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "عند انتهاء الامتحانات تقوم لجنة الامتحان بتنظيم لائحة\nالترتيب بحسب اهلية الطلاب الذين ترى وجوب عرض اسمائهم\nللحصول على المنحة وتعطى منح التعليم بموجب مرسوم من رئيس\nالجمهورية"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يرئس لجنة الامتحانات وزير المعارف العامة والفنون\nالجميلة يعاونه المستشار الفني\nويكون عدد اعضاء هذه اللجنة سبعة منهم مفتش التعليم في\nوزارة المعارف ومديرو مدارس واساتذة يعينهم الوزير في كل\nسنة بموجب قرار وزاري"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "على الطلاب الذين اعطيت لهم المنح المدرسية ان يعلنوا قبل\n15 آب وزارة المعارف العامة والفنون الجميلة اسم المعهد\nالعلمي الخاص الذي يرغبون الدرس فيه"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ان الشهادة التعليمية اللبنانية تعطى على قسمين بين الاول\nوالثاني سنة واحدة على الاقل"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "عند ختام السنة المدرسية الثالثة يجب على الطلاب ان\nيقدموا امتحانا تطبق مواده على البرنامج والتنظيم المذكورين\nفي ملحق هذا المرسوم"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يحق للطلاب غير الحاصلين على منح مدرسية ان يشتركوا في هذا\nالامتحان فان نجحوا يعطوا شهادة (دبلوم) تخولهم حق التعليم\nفي المدارس الابتدائية الاعدادية على انهم لا يستفيدون\nمنها لاجل تعيينهم في المدارس الرسمية بسوى حق تقدمهم على\nغيرهم بعد الطلاب الحاصلين على منح فن التعليم الذين اكملوا\nدروسهم اذ ان لهؤلاء حق الاولية\nوليتمكن الطلاب غير الحاصلين على منحة مدرسية من الاشتراك\nبالامتحان يجب عليهم ان يقدموا طلبا بذلك في خلال شهر ايار\nالى وزارة المعارف العامة ويثبتوا باوراق رسمية بان سنهم\nيبلغ ال18 سنة على الاقل وبأن لديهم شهادة الدروس\nالابتدائية الاعدادية اللبنانية او الافرنسية"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "table",
          "data": [
            [
              "ان الطلاب الحاصلين على منحة فن التعليم الفائزين في القسمالاول من امتحان الشهادة التعليمية يعينون متدرجين في مدارسبيروت وبعد مضي سنة واحدة على تدرجهم يتقدمون للامتحان فيالقسم الثاني الذي يدور على برنامج التعليم الفني. اما الذينيفشلون منهم في امتحان القسم الاول من الشهادة التعليميةفيمكنهم الحصول بصورة استثنائية على تفويض من الوزيربمتابعة صفوف السنة الثالثة"
            ],
            [
              ""
            ]
          ]
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "table",
          "data": [
            [
              "على الطلاب الغير الحاصلين على منحة فن التعليم الذينيتقدمون للامتحان في القسم الثاني من الشهادة التعليميةاللبنانية ان يثبتوا بأنهم اتموا تدرجهم مدة سنة واحدة علىالاقل في مدرسة خصوصية"
            ],
            [
              ""
            ]
          ]
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يحق للذين نالوا الشهادة التعليمية بعد ان حصلوا على منحة فن\nالتعليم ان يشغلوا وظيفة في المدارس الابتدائية الاعدادية\nعند انتهاء العطلة المدرسية التي تلي اعطاء الشهادة اما\nالطلاب الذين حصلوا على المنحة وفشلوا في امتحان القسم\nالثاني من الشهادة التعليمية فيمكن ابقاؤهم في بيروت مدة\nسنة بصفة متدرجين بشرط ان يتقدموا عند نهاية السنة الى\nالامتحان في القسم الثاني من الشهادة التعليمية اللبنانية"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "table",
          "data": [
            [
              "على رئيس مجلس الوزراء وزير المعارف العامة والفنونالجميلة تنفيذ احكام هذا المرسوم"
            ],
            [
              ""
            ]
          ]
        }
      ]
    }
  ],
  "signature": "بيروت  في 31 كانون الاول سنة 1927         شارل دباس\nصدر عن رئيس  الجمهورية اللبنانية\nرئيس  مجلس  الوزراء\nوزير المعارف  العامة والفنون الجميلة\nبشارة خليل الخوري"
}