{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67905",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 0 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "0",
    "year": "1997",
    "session_date": "20/02/1997",
    "chief": "منح متري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  مدى امكانية القاء الحجز الاحتياطي في حال ترجيح وجود  الدين موضوع الحجز  *\nبما ان المستدعي - في السبب السادس يأخذ على القرار\nالمطعون فيه تطبيقه على النزاع احكام المادة 866 في حين ان المميز هو\nحجز لدى ثالث وتنطبق على احكام المادة 881 وما يليها من قانون اصول\nالمحاكمات المدنية, كما يأخذ على القرار المطعون فيه في كل حال اساءته\nتطبيق احكام القانون سواء في المادة 866 او في المادة 822 لجهة اعتباره\nان الدين المحتمل الوجود هو دين مرجح الوجود.\nوبما انه من الرجوع الى القرار المطعون فيه تبين ان محكمة الاستئناف\nاوردت.\nوحيث ان المادة 866 أ.م.م نصت على انه اذا لم يكن الدين ثابتا فلرئيس\nدائرة التنفيذ ان يقرر الغاء الحجز الاحتياطي متى توافرت لديه ادلة ترجح\nوجود هذا الدين.\nوبما ان المادة 882 أ.م.م قد نصت على انه اذا لم يكن الدين المطلوب\nالحجز الاحتياطي لدى ثالثا تأمينا له ثابتا بسند فلرئيس دائرة التنفيذ\nان يقرر الغاء الحجز متى توافرت لديه ادلة ترجح وجود هذا الدين.\nوبما ان القرار المطعون فيه لا يكون مستوجبا النص اذا ما اشارت محكمة\nالاستئناف الى المادة 866 بدلا من المادة 882 باعتبار ان الحجز هو حجز\nلدى ثالث طالما ان النص هو نفسه في المادتين المذكورتين وطالما ان\nالاشارة الى اي من المادتين هي فقط للقول بجواز القاء الحجز عن عدم وجود\nسند دين اذا كانت الادلة ترجح وجود هذا الدين.\nوبما انه من الرجوع الى القرار المطعون فيه تبين ان محكمة الاستئناف في\nبحثها مسألة ترجيح الدين اوضحت بادىء ذي بدء ان دعوى المستدعي ضده مبنية\nعلى حرمانه من الفوائد التي كان من المحتمل ان يبحثها فيما لو بقي\nالبناء قائما واسترد وعاد الى مالكه وشاغله.\nوبما ان المحكمة الاستئنافية بعد ان اوضحت ما ورد اعلاه اوردت ان البناء\nلو لم يهدم كان من الممكن ترميمه وبالتالي فان من المحتمل ان يسترد\nويعاد الى ماله وشاغله.\nوبما ان محكمة الاستئناف في حيثية لاحقة اوردت.\nوحيث بالرغم من انه لا يعود لدائرة التنفيذ ان تحدد ما اذا كان سيعود\nللمستأنف اي تعويض عن دعواه المذكورة الا انه يبقى لهذه الدائرة ومن\nبعدها المرجع الاستئنافي الذي ينظر في القرارات الصادرة عنها بمدى\nاحتمال وجود هذا الحق.\nواورد في حيثية اخرى.\nوطالما ان المستأنف يركز دعواه على هذه الوقائع الثابتة والتي قد تؤدي\nالى الزام المستأنف عليه بالتعويض عما ارتكبه المستأنف عليه, وبالطبع قد\nلا تؤدي الى الزام بهذا التعويض وهو امر متروك لقضاة الاساس ولكن مجرد\nالاحتمال بامكانية الحكم بالتعويض فان هذا التعويض يمثل دينا ترى\nالمحكمة انه مرجح الوجود.\nوبما ان محكمة الاستئناف في الحيثيات التي اوردتها قد ساوت بين امكانية\nاو احتمال الحكم بالدين وامكانية او احتمال عدم الحكم باي دين.\nوبما ان محكمة الاستئناف بقولها وباعتبارها ان مجرد الاحتمال بامكانية\nالحكم بالتعويض فان هذا التعويض يمثل دينا ترى المحكمة انه مرجح الوجود,\nهو تطبيق خاطىء لاحكام المادتين 866 و882 أ.م.م لان الاحتمالين\nالمتوازيين لا يرجحان الدين االرجحان المقصود بالمادتين فتكون المحكمة\nقد اخطأت في تفسير ما قصدته المادتان المذكورتان.\nوبما ان القرار المطعون فيه يكون مستوجبا لهذا السبب النقض عملا بالفقرة\nالاولى من المادة 708 أ.م.م.\n*  مدى امكانية القاء الحجز الاحتياطي على دين احتمال  *\nوبما\nان حقوق المستدعي ضده في المأجور تحددها وتقضي بها اللجان المكلفة\nبتوزيع قيمة التخمين الاجمالية للعقار بين اصحاب الحقوق.\nوبما ان الدين الذي يدلي المستدعى ضده انه كان بالامكان ان يترتب له\nبالاضافة الى حقوق المشار اليها في الفقرة السابقة فهو وقف على شروط\nعديدة تتعلق باعطاء شركة سوليدير الحق للمالك باسترداد البناء وبقيام\nالمالك بعملية الاسترداد وقيام المستأجر المستدعى ضده بالاعلان عن رغبته\nضمن المهلة المحددة بالرجوع الى المأجور بعد استرداده.\nوبما ان هذا الدين تراه المحكمة دين احتمالي لا يكفي لالغاء الحجز\nالمطلوب لعدم انطباقه على احكام شروط المادتين 866 و882 أ.م.م.\nوبما ان القرار الابتدائي المستأنف الذي قضى بالرجوع عن الحجز يكون في\nمحله القانوني."
}