{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66565",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 101 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "101",
    "year": "1997",
    "session_date": "27/05/1997",
    "chief": "رالف الرياشي",
    "members": "/عطا الله//عالية/"
  },
  "ruling_text": "*  في الشروط الشكلية  لنقض القرارات الصادرة عن قاضي التحقيق العسكري  *\nحيث ان القرار المطعون  فيه صدر بتاريخ 8/7/1996 وقد تسجل الاستدعاء لدى المرجع الذي اصدره  بتاريخ 9/7/1996 فيكون واردا ضمن المهلة القانونية  وحيث ان القرار المطعون فيه قد صدر خلافا للمطالعة في الاساس فيكون  الشرط الخاص المنصوص عليه في المادة 78 من القانون رقم 24/68 متوافرا  وحيث ان استدعاء النقض قد استجمع شروطه الشكلية فيقتضي قبوله في الشكل,  والنظر في موضوعه وفقا للاصول المحددة في المادة 87 من القانون المذكور\n*  في الوصف الجرمي  لتزوير اجازة العمل ولانتحال صفة موظف في الامن العام وللتدخل في تزوير  اجازة العمل  *\nحيث ان النيابة العامة لدى المحكمة العسكرية تأخذ على  القرار المطعون فيه اعتباره للجرم المسند الى المستدعى ضدهما منطبقا على  المادة 463 من قانون العقوبات بدلا من انطباقه على المادة 459 منه كون  المستند المزور هو عبارة عن اجازة عمل, وليس سمة دخول كما جاء في القرار  موضوع الطعن, وهي تطلب نقض القرار لهذه الجهة واتهام المستدعى ضدهما  بمقتضى المادة 459 المذكور, والظن بهما وفقا لما جاء في مطالعتها في  الاساس  وحيث انه من الثابت ان المستند المزور المدعى به هو اجازة عمل منسوب  صدورها خلافا للواقع والحقيقة الى دوائر وزارة العمل, وهو ليست سمة دخول  كما ورد في القرار المطعون فيه  وحيث ان كون المستند المذكور والذي تم ضبطه هو صورة مستنسخة عن اجازة  عمل, فان جواز الادعاء بالتزوير استنادا الى هذه الصورة يبقى صحيحا ولو  لم يبرز اصلها, اذ ان مبدأ عدم جواز الادعاء بالتزوير استنادا الى صورة  مستنسخة لا يصح الا بالنسبة للمستندات التي ليس لها اصل في الواقع, اما  اذا كان لهذه المستندات اصلا مزورا وابرز عنه اثناء الملاحقة صورة  فوتوكوبية مستنسخة, امكن في هذه الحالة الملاحقة بجرم التزوير استنادا  الى هذه الصورة  وحيث ان الذهاب الى ما يخالف ذلك يؤدي الى تفريغ النص الجزائي المعاقب  على التزوير من مضمونه, ويؤدي الى حماية المزور الذي قد يعمد الى تزوير  المستند الاصلي, ثم يستنسخ صورة عنه ويستعملها بعد اتلافه للاصل المزور  وحيث ان تزوير اجازة العمل هو تزوير لمستند رسمي يدخل في المستندات  المقصودة في المادة 459 من قانون العقوبات ولا شأن له بالتزوير المشار  اليه في المادة 463 منه والذي يتناول مستندات معددة حصرا في هذه المادة  وهي غير شاملة لاجازة العمل  وحيث ان فعل المدعي عليه المستدعى ضده ياسين محمد زعيتر لجهة اقدامه على  تزوير اجازة العمل المشار اليها يؤلف الجناية المنصوص عليها في المادة  459 من قانون العقوبات  وحيث ان فعله لجهة انتحال صفة موظف في الامن العام, خلافا للواقع وهي من  الصفات العسكرية وذلك بصورة علنية ودون وجه حق يؤلف الجنحة المنصوص  عليها في المادة 144 من قانون القضاء العسكري رقم 24/68 وليس تلك  المنصوص عنها في المادة 141 منه على النحو الذي قضى به القرار موضوع  الطعن  وحيث ان فعل المدعى عليها, المستدعى ضدها ناديا عنتر عبد الحليم لجهة  تسليمها صورة شمسية عائدة لاشرف محمد الحلو, للمدعى عليه ياسين محمد  زعيتر ودفعها له مبلغا من المال, لتمكينه من الاستحصال على اجازة العمل  المزورة يؤلف تدخلا في جرم التزوير المرتكب منه, وينطبق على الجناية  المنصوص عليها في المادة 459 معطوفة على المادة 219-2 من قانون العقوبات  ومعطوفة ايضا على الفقرة الاولى من المادة 220 منه لانه لولا تدخلها هذا  لما تم الجرم  وحيث ان القرار المطعون فيه بذهابه خلافا لهذه النتيجة يكون قد خالف  القانون, فيقتضي نقضه ونشر الدعوى ورؤيتها انتقالا وتقريرها هو مبين  اعلاه"
}