{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65821",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 102 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "102",
    "year": "1997",
    "session_date": "27/05/1997",
    "chief": "رالف الرياشي",
    "members": "/عطا\r\nالله//عالية/"
  },
  "ruling_text": "*  في الشروط الشكلية لنقض القرارات الصادرة عن محاكم  الاستئناف الجزائية  *\nحيث ان القرار الاستئنافي المطعون فيه صدر وجاهيا  بتاريخ 8/2/1995 وتقدم طلب النقض بشأنه ضد الخصم بتاريخ 20/2/1995 بعد  ان وقعه محام في الاستئناف وارفق به الوكالتان الاصليتان وصورة مصدقة عن  القرار وايصال التأمين التمييزي, وقد توافر فيه الشرط الشكلي الخاص  بوجود اختلاف في الوصف وفي سقوط الحق العام بالعفو العام بين الحكم  البدائي الذي قضى بالادانة بجرم المادة 402 عقوبات في حين قضى القرار  الاستئنافي باعتبار الفعل منطبقا على المادة 403 عقوبات واسقاط دعوى  الحق العام عنه بالعفو العام, فيكون طلب النقض مقدما ضمن المهلة  القانونية, ومستوفيا لشروطه الشكلية العامة ولشرطه الخاص, وبالتالي يكون  مقبولا في الشكل\n*  مفعول عدم تنظيم التقرير الاستئنافي وعدم تلاوته على صحة  الحكم الجزائي الصادر عن محكمة الاستئناف الجزائية  *\nحيث انه رغم ان  اجتهاد هذه المحكمة الحديث قد استقر على ان امر تنظيم التقرير  الاستئنافي هو من المعاملات الادارية العائدة لتقرير المحكمة ولا دخل  فيها للفرقاء وان تلاوته غير مفروضة تحت طائلة الابطال كون محكمة  الاستئناف غير ملزمة باتباع شفوية المحاكمة لجهة تلاوة الاوراق فانه  وخلافا لما يزعمه طالبا النقض فقد تبين وجود تقرير استئنافي منظم في  الملف كما تبين ان المحكمة قامت بتلاوة الاوراق والتقرير الاستئنافي من  ضمنها, مما يجعل هذا السبب غير حري بالقبول\n*  السبب التمييزي المبني على اغفال المحكمة بت مطلبماله على  مطالب المدعين ومطالعة النيابة العامة  *\nحيث ان تذرع طالبي النقض  بالمادة 323 اصول جزائية هو في غير محله القانوني اذ هذه المادة خاصة  بمشتملات الحكم الجنائي والامر هذا متعلق بالقرار الاستئنافي المطعون  فيه وهو محكوم بالمادة 225 معطوفة على المادتين 209 و170 من قانون  الاصول الجزائية وقد جاء في المادة الاخيرة المبينة لمشتملات الحكم على  انه يجب ان يشتمل على العلل والاسباب الموجبة له وان تذكر فيه المادة  المنطبقة على الفعل وهذا ما تضمنه القرار الاستئنافي المطعون فيه, هذا  فضلا عن ان طالبي النقض لم يستأنفا الحكم البدائي ليشار الى مطالبهما  وانما كانا مستأنف عليهما, وقد قضى لهما القرار الاستئنافي بتعويضات  شخصية مما يعني ان مطالبهما كانت موضع اعتبار في هذا القرار  وحيث انه لجهة الشق الثاني من هذا السبب لجهة عدم اشارة القرار لمطالعة  النيابة العامة فهذا الامر يتعلق بالدعوى العامة ولا حق للمدعي الشخصي  بالتذرع به, هذا فضلا عن ان القرار ذكر فيه انه وبعد سماع مطالعة  النيابة العامة وهذا كاف وليس مطلوبا تفصيل ماهية المطالعة التي تستخلص  من محضر المحاكمة الاستئنافية وقد ورد فيه ان النيابة العامة طلبت تصديق  الحكم المستأنف, مما يجعل هذا الشق من السبب غير حري بالقبول كسابقه"
}