{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68029",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 102 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "102",
    "year": "1997",
    "session_date": "08/05/1997",
    "chief": "الياس عبدالله",
    "members": "/عيسى الخوري//زنهور/"
  },
  "ruling_text": "*  اثبات توفر عناصر القتل عمدا  *\nوحيث ان الشاهد موسى  الصدي قد اكد في كافة افادته انه شاهد المتهم جوزف الزوقي يطلق النار من  موقعه على المغدور.  وحيث ان ما اكده هذا الشاهد, الذي كان الاقرب الى مسرح الجريمة  ويتابعها, تأيد وتعزز بالادلة والقرائن التالية, بالاضافة الى قرينة  فراره في حينه:  1- بما جاء في افادة الشاهد ابراهيم غزالي من مشاهدته للمتهم جوزف  الزوقي يقف \"لصق الباب الايمن لسيارة المغدور\" منذ بداية الحادث وحتى  نهايته واخذه لرشاش المغدور.  2- بمدلول اقوال الشهود ابراهيم غزالي وجان صليبا وانيس بعقليني وميشال  المقدسي انه شاهدوا المتهم جوزف الزوقي يهرب من مكان الحادث وهو يحمل  بيد رشاش المغدور ويشهر بالاخرى مسدسا, بعد ان كان نقولا الحمصي قد  انتزع مسدس المغدور واحتفظ به بيد وبمسدسه باليد الاخرى.  3- بثبوت وجود ثلاثة مسدسات مع المتهمين لدى فرارهما, بالاضافة الى رشاش  المغدور, فاذا كان مع نقولا مسدسه, كما يعترف بذلك, ومع المغدور مسدس  ورشاش, كما هو ثابت حتى باقوال المتهمين, فان المسدس الثالث الذي كان  يشهره المتهم جوزف الزوقي يكون له, ويكون قد اطلق منه النار على  المغدور, بدليل ان الفارغة عيار 9 ملم التي عثر عليها داخل السيارة ثبت  حتى بالنظر انها تختلف عن الفارغة من نوعها التي عثر عليها على الطريق  الى يسار السيارة, والمطلقة من قبل نقولا الصدي, بحيث ان النقر على  الاولى ادى الى ثقبها, في حين ان النقر على الثانية لم يؤد الى نقرها,  هذا فضلا عما جاء في تقرير المعاينة الفنية من ثبوت اطلاق هاتين  الفارغتين من مسدسين مختلفين.  وبالتالي, ان المتهم نقولا الحمصي لم يطلق الرصاصتين الاخيرتين كما  يدعي, خاصة وانه لم يثبت في التحقيق انه انتقل الى الجهة اليمنى  للسيارة.  وحيث ثبت من كل ما تقدم, ان المتهم نقولا الحمصي هو الذي اطلق العيار  الاول عن يسار المغدور, وان المتهم جوزف الزوقي هو الذي اطلق العيارين  الاخرين عن يمين المغدور.  وحيث من الثابت ايضا وخاصة بتقرير الخبرة الفنية ان المتهم نقولا الحمصي  لم يطلق النار من المسدس التشيكي الذي سلمه بل من مسدس آخر.  وحيث, وان كان الطبيب حنا لطيف قد اوضح ان الطلق الاول هو الذي احدث  الوفاة, التي لم يثبت وقت حصولها بالضبط, فان اقدام المتهم جوزف الزوقي,  وهو على علم بأن المغدور لا يزال حيا, على توجيه عيارين آخرين الى اماكن  خطرة في جسمه يؤكد توجه نيته الى القضاء عليه, وبذلك يعتبر شريكا في هذا  الجرم وفقا للمادة 212 عقوبات.  ولكن,  حيث ان قرار الاتهام وجهة الادعاء العام والخاص تطلب اعتبار فعل  المتهمين منطبقا على المادة 549 من قانون العقوبات باعتباره متعمدا.  وحيث ان الحادث وقع في محلة حوش الزراعنة حيث كان يتواجد المتهمان وهو  حيهما, في حين يقيم المغدور في حي مار الياس البعيد, ولم يثبت جزما, رغم  الخلافات, ان المتهمين كانا يعلمان بحضور المغدور الى هذه المحلة,  وانهما عقدا العزم على قتله في هذه المحلة بعد تفكير هاديء ووفق خطة  مدروسة, وبذلك لا تكون عناصر العمد متوافرة, وبالتالي يعتبر الحادث آنيا  ونتيجة الخلافات المادة.\n*  اثبات حق الدفاع المشروع  *\nوحيث ان المتهمين يطلبان  اعتبارهما في حالة الدفاع المشروع عن النفس والغير, باعتبار ان المغدور  شهر مسدسه واطلق منه عيارا واحدا داخل السيارة, بدليل العثور على رأس  هذه القذيفة في الداخل, ووجود فارغة في مسدس المغدور لدى تسليمه من جهة  ثانية, ووجود خدش على معصم اليد اليسرى للمتهم نقولا الحمصي من جهة  ثالثة.  وحيث, ومن جهة اولى, لم يتبين من الكشف المجرى على السيارة اصابة احد  اجزائها الداخلية او الخارجية بأي طلق ناري يفيد بارتطام الرصاصة  وارتدادها الى الداخل حيث وجدت.  وحيث, ومن جهة ثانية وادق, فانه تبين من معاينة غلاف مسدس المغدور الذي  كان على جنبه الايمن وقت الحادث وسلم من قبل ادارة المستشفى ان هذا  الغلاف مصاب بطلق ناري نافذ الى داخله فقط من الناحية الملاصقة للجسم,  مما يعنى ان العيار الناري الاول الذي اصاب المغدور في صدره الايسر ونفذ  من اعلى الورك الايمن واخترق الغلاف فقط من الناحية الملاصقة للجسم قد  ارتطم بجسم صلب لم يمكنه من الوصول الى الجهة المقابلة لهذا الغلاف, مما  يفيد جزما ان مسدس المغدور كان لا يزال في ذلك الحين ضمن هذا الغلاف,  وبالتالي, ان المغدور لم يكن قد شهر اي سلاح بوجه المتهمين او احدهما  عندما اصيب بالعيار الناري الاول.  وحيث ان هذا القول لا ينفيه او يضعف من صحته وجود الفارغة في مسدس  المغدور لدى تسليمه من قبل المتهمين لامكانية اطلاق العيار الناري من  قبلهما, هذا من جهة, ومن جهة ثانية, ان الخدش الطفيف في معصم اليد  اليسرى للمتهم نقولا الحمصي لا يفيد بالتأكيد انه ناجم عن عيار ناري.  وحيث ان شروط الدفاع المشروع عن النفس وفق المادة 184 من قانون  العقوبات, وحتى التجاوز فيه وفق المادة 228 منه, تكون بذلك غير متوافرة."
}