{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61551",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 102 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "102",
    "year": "1997",
    "session_date": "10/04/1997",
    "chief": "احمد المعلم",
    "members": "/سلهب//نمور/"
  },
  "ruling_text": "*  في شروط نقض  القرارات الصادرة عن محكمة استئناف الجنح  *\nحيث ان الحكم المطعون فيه  صدر بمثابة الوجاهي ولم يبلغ غير ان طالبة التمييز استحصلت على صورة عنه  صالحة للتمييز في 6/1/1997 وتقدمت بطلبها الحاضر في 9/1/97 فيكون هذا  الطلب واردا ضمن المهلة القانونية وهو موقع من محام في الاستئناف ارفق  وكالته وصورة مصدقة عن الحكم المطعون فيه وايصالا مشعرا بدفع التامين  وحيث بالاضافة الى ذلك وطالما ان الفعل موضوع الدعوى هو من نوع الجنحة  فانه يقتضي معرفة ما اذا كان يوجد اختلاف بين قضاة الدرجتين حتى يكون  القرار قابلا للطعن عملا باحكام المادة 117 من المرسوم 7855 تاريخ  16/10/61  وحيث من مراجعة الحكم البدائي تاريخ 26/6/95 تبين انه قضى بابطال  التعقبات بحق المدعى عليها توافر العناصر الجرمية في حقها لعلة ان فعل  الاستيلاء المعطوف عنه في المادة 738 ع. و737 ع. لا يقوم الا بانتزاع  الحيازة بدون الرضى وكذلك الامر لا يشكل فعل النزع المعطوف عنه في  المادة 429 ع. الذي يفيد الاخراج والقلع والاخذ وان تمنعت المدعى عليها  عن تسليم الشقة للمدعي لا يعني هذا المفاهيم  في حين  ان الحكم الاستئنافي المطعون فيه قد قضى بتوافر عناصر جرم المادة 429  ولم يحكم بعقوبة لابرام الدعوى العامة لعلة ان وضع المدعى عليها يدها  على الشقة والامتناع عن تسليمها له وبحجة سقوط الاجارة يوفر عنصر  استبقاء الحق بالذات  وحيث والحالة ما ذكر فان الاختلاف هو متوافر بين قضاة الدرجتين لناحية  الوصف القانوني للفعل فذاك نفى الصفة الجرمية وهذا امر حق  وحيث والحالة ما ذكر فان هذا الطلب يكون مقبولا شكلا\n*  مدى تأثير  عدم تنظيم التقرير الاستئنافي وعدم تلاوته على الحكم القضائي الصادر عن  محكمة استئناف الجنح  *\nحيث ان طالبة التمييز تدلي من جملة ما تدلي به من  اسباب وتحت السبب الاول ان المحكمة خالفت المادتين 222 و223 من الاصول  الجزائية بعدم تنظيم التقرير الاستئنافي وعدم القيام بتلاوته  وحيث من مراجعة الاوراق الاستئنافية لا سيما محضر ضبط المحاكمة يتبين  انه لا اثر لما يسمى بالتقرير الاستئنافي ولم يؤت على ذكره بتاتا  وحيث ان ذلك يشكل مخالفة لاحكام المادتين 222 و223 من الاصول الجزائية  اللتين اوجبتا تنظيم هذا التقرير وتلاوته في الجلسة العلنية وهذه  المخالفة تندرج في اطار مخالفة القانون المنصوص عنها في المادة 117 من  المرسوم 7855 الانفة الذكر وهي تجر الى الابطال على نحو ما سار عليه  اجتهاد هذه المحكمة لانه ينصب على جوهر المحاكمة على اعتبار ان هذا  التقرير يتخذ اساسا للمناقشة وهو يتعلق بالانتظام العام"
}