{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52182",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 105 /1997",
  "card_info": {
    "court": "شورى",
    "number": "105",
    "year": "1997",
    "session_date": "20/11/1997",
    "chief": "سليم سليمان",
    "members": "/بوجي//عماطوري/"
  },
  "ruling_text": "*  في احتساب قيمة الفائدة المستحقة من تاريخ صدور  مرسوم المنفعة العامة عن كل تعويض استملاك  *\nبما ان الفقرة الرابعة من  المادة 13 المعدلة من قانون الاستملاك تنص عل ان تحسب لتعويض الاستملاك  المقرر فائدة بنسبة 6 بالمئة تسري من تاريخ صدور مرسوم المنفعة العامة.  وبما ان هذه الفائدة مقررة بحكم القانون وتستحق عن كل تعويض استملاك  سواء اتى قرار لجنة الاستملاك على ذكرها او لم يشر اليها.  وبما ان المقصود بتعويض الاستملاك المقرر هو تعويض الاستملاك المقرر  وبصورة نهائية. وبالتالي فان فائدة الستة بالمائة تحسب على اساس التعويض  المقرر بالصورة النهائية ام من قبل اللجنة الاستئنافية العليا.  وبما ان فائدة الستة بالمائة المقررة بحكم القانون تبدأ من تاريخ صدور  مرسوم المنفعة العامة وتستمر في السريان على ما يحكم به استئنافا زيادة  على المبلغ المحكوم به بداية وهي تتوقف بتاريخ ايداع المبلغ الذي يصبح  عندها قابلا للصرف لصاحبه.  وبما ان الادارة بامتناعها عن دفع فائدة الستة بالمائة على قيمة الزيادة  في التعويض التي قررتها اللجنة العليا تكون قد خالفت القانون وعرضت  قرارها للابطال.  وبما انه من اجل حساب قيمة الفائدة المستحقة يقتضي الاخذ بعين الاعتبار  تاريخ صدور مرسوم المنفعة العامة والزيادة في التعويض المحكوم بها  استئنافا وتاريخ ايداع هذه الزيادة من قبل مجلس تنفيذ المشاريع  الانشائية.  وبماانه وان كانت الجهة المستدعى ضدها لا تنازع في صحة اقوال الجهة  المستدعية بالنسبة لقيمة الفائدة المتوجبة الاداء وهي /75136.60/ ل ل.  فانه يستحسن ان يترك لدوائر الادارة المختصة حساب مجموع الفائدة حسب  الاصول المعتمدة او وفقا لقرار هذا المجلس القاضي بوجوب دفعها.  وبما ان قيمة الفائدة عن الزيادة الحاصلة في تعويض الاستملاك تكون قد  تجددت وتحررت بتاريخ صدور قرار لجنة الاستملاك وتحديد التعويض المقرر  بصورة نهائية.  وبما انه يتوجب القضاء بفائدة عن تأخر الادارة وامتناعها عن دفع المبلغ  المستحق بموجب الفقرة الرابعة من المادة 13 من قانون الاستملاك من تاريخ  مطالبة الجهة المستدعية بهذا المبلغ اي من تاريخ ربط النزاع حسب الاصول."
}