{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68033",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 105 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "105",
    "year": "1997",
    "session_date": "14/05/1997",
    "chief": "الياس عبدالله",
    "members": "/عيسى الخوري//زنهور/"
  },
  "ruling_text": "*  سرقة ومحاولة سرقة ليلا بالكسر والخلع  *\nحيث من الثابت بضبط  المتهم وسام العلي ورفيقه القاصر ابراهيم غملوش بالجرم المشهود,  وباعترافهما في التحقيق الاولي والقضائي, ان هذا المتهم ساهم في سرقة  محطة محروقات حسن هادي ليل 2/3 كانون الثاني 1996 وفي سرقة صيدلية سميح  قدوح وفي محاولة سرقة محل منصور منصور ليل 5/6 من نفس الشهر والسنة, وان  السرقتين والمحاولة تمت كلها بالكسر والخلع.  وحيث ان هذا الاعتراف الذي تكرر في التحقيق القضائي قد تعزز بمدلول  اقوال المتهم في المحاكمتين الجنائية والتمييزية وبضبط المسدس المستعمل  من المكان الذي ارشد اليه هذا المتهم وبثبوت كون هذا المسدس مسروقا من  محطة المحروقات, كما تعزز ايضا بالادعاء على المتهم ورفيقه ومن ثم  باسقاط الحقوق الشخصية عنهما بعد استعادة المدعين لحقوقهم.  وحيث بالنسبة لحصول السرقتين والمحاولة بواسطة الكسر والخلع فقد تعزز  الاعتراف لهذه الجهة بالكشف الحسي وباقوال المدعين.  وحيث بالنسبة لحصول السرقتين والمحاولة ليلا بالتحديد, فان المتهم  ورفيقه يؤكدان في كافة افاداتهما ان سرقة محطة المحروقات تمت قرابة  الثامنة والنصف ليلا, وان سرقة الصيدلية تمت بعد التقائهما قرابة الساعة  السابعة مساء, وان محاولة سرقة محل منصور منصور جرت بعد ذلك وقرابة  التاسعة ليلا.  وحيث ان المدعين المسقطين وكذلك الشهود يؤكدون ان هذه العمليات الثلاث  قد تمت ليلا.  وحيث ان ظرف الليل كعنصر تشديد لعقوبة السرقة ومحاولة السرقة على السواء  وفق المفهوم القانوني اي الفقرة الاولى من المادة 640 من قانون العقوبات  يعني فقط الفترة من اليوم التي يخيم فيها الظلام.  وحيث من المسلم به ان الظلام يكون مخيما ايام شهر كانون الثاني عند حصول  سرقة الصيدلية الساعة السابعة مساء,ژفكم بالحري عند الثامنة والنصف مساء  لدى حصول سرقة محطة المحروقات وعند الساعة التاسعة مساء لدى حصول محاولة  سرقة محل منصور منصور.  وحيث ان الظرف المشدد المتمثل بالليل يكون بذلك متوفرا في الدعوى  الحاضرة بالنسبة للسرقتين وللمحاولة.  وحيث ان مساهمة المتهم في اتمام عمليتي السرقة ومحاولة السرقة من خلال  اتفاقه مع ابراهيم غملوش على هذه السرقات مسبقا ومرافقته له ودخوله معه  الى المحطة وقيامه بالمراقبة ومعه المسدس في العمليتين الاخيرتين  واقتسام المسروق, ان هذه المساهمة تعتبر من قبيل الاشتراك الجرمي اذ  بدونها لما كانت تمت السرقتان والمحاولة خاصة وانه هو الاكبر سنا.  وحيث ان المحكمة, وتبعا لما تقدم, قد اقتنعت بصحة الاسناد.  وحيث ان فعل المتهم لجهة المشاركة في كل من سرقتي محطة المحروقات  والصيدلية الحاصلتين بالكسر والخلع وليلا يشكل جناية المادة 639 المعدلة  من قانون العقوبات معطوفة على المادة 640 منه."
}