{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54834",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 107 /1997",
  "card_info": {
    "court": "شورى",
    "number": "107",
    "year": "1997",
    "session_date": "20/11/1997",
    "chief": "سليم سليمان",
    "members": "/بوجي//عماطوري/"
  },
  "ruling_text": "*  مفهوم مخالفة الاصول الجوهرية كسبب لاعادة المحاكمة  *\nبما ان الجهة المستدعية تدلي بمخالفة القرار المطعون فيه للفقرتين 2  و3 من المادة 87 من نظام مجلس شورى الدولة الساري المفعول بتاريخه وذلك  لمخالفته الاصول الجوهرية او للخطأ المادي.  وبما ان الجهة المستدعية تدلي بان ما اورده القرار المطعون فيه بانه  \"بحالة عدم ابراز الدولة بناء لطلب المجلس الملف الاداري المتضمن  التحقيق الذي ارتكز عليه تقرير المفتش التربوي يعتبر المجلس كما مر  بيانه ان هنالك قرينة في مصلحة المستدعية على صحة الوقائع التي بسطتها\"  مخالف لموجودات الملف لانه الجهة المستدعية قدمت بتاريخ 1970/03/12  لائحة انفاذا لقرار المستشار المقرر بتاريخ 1969/12/22 مع المستندات  المطلوبة (تقرير المفتش ومطالعة الوزارة).  وبما انه يتبين من ملف المراجعة الاساسية ان الجهة المستدعية ابرزت امام  المقرر ملف التحقيق المحفوظ لدى النيابة العامة والجاري بهذه القضية  فقط.  وبما ان المجلس رأى بعد وضع التقرير والمطالعة ضرورة الاطلاع على ملف  التحقيق الاداري مما حمله على اصدار قرار اعدادي بتاريخ 1971/07/14 يقضي  بتكليف الدولة وبصورة صريحة \"ان تودع المجلس ملف التقحيق الاداري الذي  بني على اساسا تقرير المفتش التربوي السيد رفعت طوط رقم 2 تاريخ  1967/08/01 بخصوص الحادث المذكور\"  وبما ان الدولة التي تبلغت القرار الاعدادي المشار اليه لم تقدم الملف  المذكور مما حمل المستشار المقرر على وضع التقرير وفق حالة الملف  الحاضرة بين يديه حتى ان الدولة بملاحظاتها على التقرير كان يمكن ان  تقدم ذلك الملف ولو بصورة متأخرة مما كان يمكن ان يؤدي الى فتح المحاكمة  مجددا.  وبما ان المجلس ازاء الوضع المترتب عن عدم ابراز الملف الاداري العائد  للمراجعة نظرا بالملف وفقا للوقائع والاقوال المبينة امامه.  وبما انه لا يمكن الاعتداد بالقول ان هناك مخالفة للاصول الجوهرية او  بان هناك خطأ مادي نيتجة المجلس لموجودات الملف لان المجلس في قراره على  موجودات الملف بالذات وعلى واقعة احجام الادارة عن ابراز الملف الاداري  المتعلق بالمراجعة.  وبما ان ما يعزز قرار المجلس ان الدولة تمكنت عند تقديمها لطلب الاعادة  من ابراز كامل الملف الاداري المتعلق بالقضية.  وبما ان القرار المطعون فيه لم يخالف الاصول الجوهرية في التحقيق  والحكم.  وبما انه لا يمكن القول ان هناك خطأ ماديا في القرار المطعون فيه لانه  بني على الوقائع والمستندات المبرزة واستخلص من هذه الوقائع نتائجها  القانونية التي يراها المجلس."
}