{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66582",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 109 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "109",
    "year": "1997",
    "session_date": "10/06/1997",
    "chief": "احمد المعلم",
    "members": "/مرتضى//سماحة/"
  },
  "ruling_text": "*  في الشروط الشكلية لقبول طلبات التمييز التي تتعلق بالجنح    *\nولجهة الشرط الخاص اي الاختلاف بين قضاة الدرجتين في وصف الفعل  القانوني  حيث يتبين من الاوراق ان الحكم البدائي قضى بابطال التعقبات بحق المدعى  عليهما المستدعيين لانتفاء واقعة الاحتلال المكونة لجرم المادة 738  عقوبات في حين ان القرار الاستئنافي قضى بتوفر عنصر الاستيلاء على ماجور  الغير المكون للجرم السابق ذكره مما يشكل اختلافا بين قضاة الدرجتين في  الوصف القانوني  وحيث يستنتج مما تقدم ان الشرط الخاص متوفر في القضية الحاضرة فيقتضي  بالتالي قبول طلب النقض شكلا\n*  في مفهوم وعناصر جرم اغتصاب العقار وفي شروط تحقيق  جرم الاستيلاء  *\nحيث ان المستدعيين يدليان تحت هذا السبب بمخالفة القرار  المطعون فيه القانون والخطأ في تفسيره لجهة المادة 738 عقوبات  وحيث لكي يقوم جرم المادة 738 عقوبات يقتضي توفر \"عنصر الاستيلاء\" على  عقار الغير ويعني الاستيلاء \"انتزاع الحيازة\" فالمدعى عليه ينهي حيازة  من بيده العقار دون رضائه ليدخله بعد ذلك في حيازته فهو بذلك انهاء  لحيازة وانشاء لحيازة جديدة بغير رضاء الحائز  وحيث يتبين من القرار المطعون فيه انه اورد لجهة الوقائع ان الحكم  البدائي المستأنف قد اسهب في وصف هذه الوقائع واسندها الى ادلة وقرائن  مقنعة مما يستوجب حسب قول القرار المطعون فيه تصديق هذا الشق من الدعوى  اي الشق من الدعوى اي الشق المتعلق بباب \"الوقائع\" الواردة في الحكم  البدائي المستأنف  وحيث يتبين من باب \"الوقائع\" المسردة في الحكم البدائي المستأنف ان  الجهة المستدعية المدعى عليها دخلت الشقة موضوع الدعوى ولا تزال فيها  باجازة من مالكتها التي اوكلت اليها امر الحفاظ عليها وفي وقت كان  المدعى تامر قصابلي مستاجر الشقة المذكورة قد تركها  وحيث على ضوء ما تقدم ان الجهة المستدعية لم تنتزع حيازة الشقة طالما  انها دخلتها واقامت فيها باجازة من المالكة وفي وقت كان المدعي قد ترك  الشقة  وحيث والحالة هذه ان عنصر الاستيلاء على الشقة موضوع الدعوى غير متوفر  على ضوء الوقائع المعتمدة في القرار المطعون فيه وبالتالي ان جرم المادة  738 عقوبات غير قائم وفقا للوقائع المشار اليها  وحيث ان القرار المطعون فيه باعتباره على عكس ما تقدم ان عنصر الاستيلاء  المكون لجرم المادة 738 عقوبات قد تحقق يكون قد اخطأ ووقع في غير موقعه  القانوني لهذه الجهة مما يقضي الى نقضه"
}