{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66580",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 109 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "109",
    "year": "1997",
    "session_date": "15/04/1997",
    "chief": "احمد المعلم",
    "members": "/سلهب//نمور/"
  },
  "ruling_text": "*    في شروط تمييز القرارات الصادرة عن الهيئة الاتهامية  *\nحيث ان القرار  المطعون فيه والصادر بحق المتهم عن الهيئة الاتهامية والذي يجب ابلاغه  من المتهم تطبيقا لاحكام المادة 268 من قانون اصول المحاكمات الجزائية  لم يتبين من اوراق الدعوى انه ابلغ من طالب التمييز اصولا الامر الذي  يستتبع القول ان مهلة التمييز لم تبدأ بحقه بالسريان  وحيث ان طالب التمييز ارفق بطلبه صورة طبق الاصل عن القرار المميز كما  ارفق به وكالة المحامي خضر الحركه الذي وقع على طلب التمييز  وحيث تبين من اوراق الدعوى ان هناك اختلافا في وصف الفعل الجرمي بين  قرار قاضي التحقيق الذي اعتبر فعل المدعى عليه جنحة منطبقة على المادة  556 ف ع وبين قرار الهيئة الاتهامية الذي اعتبر فعل المدعى عليه جناية  منطبقة على المادة 547 ف ع معطوفة على المادة 201 منه وبالتالي فان  الشرط الشكلي المنصوص عنه في المادة 123 معطوفة على المادة 117 من قانون  التنظيم القضائي رقم 7855 تاريخ 16/10/1961 يكون متوفرا في القضية  وحيث يقتضي تطبيقا لما تقدم قبول طلب التمييز شكلا لاستكماله كافة  الشروط الشكلية\n*    مدى تأثير عدم تحليف اليمين القانونية للطبيب الذي نظم التقرير الطبي  الذي اعتمدت عليه الهيئة الاتهامية  *\nحيث ان طالب التمييز يدلي من جملة  ما يدلي به من اسباب تؤدي في نظره الى نقض القرار المميز ومنها السبب  الاول المستند الى ذهول الهيئة الاتهامية عن تطبيق القانون لانها اعتمدت  دليلا للادانة على تقرير الدكتور ملحم شرفان الذي لم يحلف اليمين  القانونية  وحيث تبين من الاطلاع على تقرير الهيئة الاتهامية في جبل لبنان ان هذه  الهيئة اعتمدت بالفعل من بين الادلة على التقرير الطبي الصادر عن  الدكتور ملحم شرفان بتاريخ 22/4/91 (صفحة 3 من قرار الهيئة الاتهامية)  وحيث تبين ان الدكتور ملحم شرفان لم يستمع الى اقواله ولم يحلف اليمين  القانونية مما يشكل ذهولا عن القانون في تقدير الادلة الامر الذي يعرض  القرار المطعون فيه للابطال عملا باحكام المادة 113 من المرسوم 7855/61"
}