{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52330",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 109 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "109",
    "year": "1997",
    "session_date": "17/06/1997",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عالية/"
  },
  "ruling_text": "*  في اصول تنازل  المستأنف عن الدعوى الاستئنافية وعن الحق المدعى به بعد نقض القرار  الاستئنافي من قبل محكمة التمييز  *\nحيث انه بعد نقض القرار الاستئنافي  من قبل محكمة التمييز واعادة المحاكمة مجددا يسترد طرفا الدعوى الصفة  التي كانت لهما امام المحكمة الاستئنافية كمستأنف عليه فيعودان الى  الحالة التي كانوا عليها قبل صدور القرار المنقوض  وحيث انه تطبيقا لهذه القاعدة ولئن كان استدعاء النقض مقدما من اميل  نصرالله بوجه جوزف سعادة فان قرار النقض الصادر عن هذه المحكمة بهيئتها  السابقة يعيدهما الى موقعهما في الدعوى الاستئنافية فيصبح المستدعى ضده  جوزف سعادة مستأنفا والمستدعي اميل نصرالله مستأنفا عليه كما كانت  الحالة عليه في المحاكمة الاستئنافية ويخضع طلب تدوين الرجوع عن الدعوى  والحق العام للاصول والاجراءات المقررة لهذا الغرض امام محكمة الاستئناف  وحيث ان النيابة العامة لا تستانف الحكم البدائي المطعون فيه فيكون  الاستئناف محصورا في شقه المدني موضوع الدعوى الشخصية وخاضعا فيما خص  الرجوع عن الدعوى والتنازل عن الحق لنفس الاصول المقررة للدعوى المدنية  والمنصوص عليها في قانون اصول المحاكمات المدنية  وحيث انه بمقتضى المادة 523 محاكمات مدنية معطوفة على المادة 6 منها ان  التنازل عن الاستئناف لا يحتاج الى موافقة المستأنف عليه الا اذا اقترن  بتحفظات او كان هذا الاخير قد تقدم قبل ذلك بطلب طارىء او باستئناف تبعي  كما ان التنازل عن الحق هو جائز من المستأنف وحده دونما موافقة من  المستأنف عليه كما يفهم من نص المادة 527 من القانون المذكور  وحيث ان طلب المستأنف جوزف سعادة المثبت بالكتاب الرسمي الصادر عن  الكاتب العدل سمير زيادة برقم 2421/97 تاريخ 26/03/1997 قد تضمن تنازله  عن الدعوى الحاضرة دون اي تحفظ وارد في هذا الكتاب كما تضمن تنازله عن  حقوقه فيها تجاه المستأنف عليه اميل نصرالله الذي لم يتبين تقدمه في  معرض الدعوى الاستئنافية باي طلب طارىء او استئناف تبعي  وحيث ان هذه المحكمة على ضوء ما تقدم لا ترى مانعا من تدوين تنازل  المستأنف جوزف سعادة عن الدعوى الحاضرة وعن الحق موضوعها وفقا لما هو  وارد في الكتاب الرسمي المشار اليه"
}