{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68478",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 10 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "10",
    "year": "1997",
    "session_date": "13/02/1997",
    "chief": "مصطفى العوجى",
    "members": "/جرمانوس//نور الدين/"
  },
  "ruling_text": "*  مدى امكانية قيام  محكمة الاساس بالبت بالتعويض بسبب الخداع والتواطؤ في تسجيل العقار على  اسم الغير  *\nحيث ان هذا السبب مبني على ان القرار المطعون فيه عندما قضى\nبالتعويض سندا للمادة 17 من القرار 188 قد حكم بمطالب لم يدع بها.\nوحيث ان القرار المطعون فيه اثبت ان الاستئناف التبعي المقدم من يوسف\nمنيمنه تضمن ان علاقة المستأنف محمد الصيداني بهذه الدعوى ترتكز على\nقواعد المسؤولية الجرمية نظرا لتواطئه وخطئه المقصود وخداعه.\nوحيث فضلا عن ذلك فان الفريقين متفقان على ان لائحة المميز عليه\nالابتدائية تضمنت بحثا في حقه بالتعويض بسبب الخداع سندا للمادة 17 من\nالقرار 188 ومختلفان حول وجوب ايراد طلب بذلك في خاتمة اللائحة لتتمكن\nالمحكمة من بحثه.\nوحيث ان المادة 386 أم م قديم الذي يرعى هذه الدعوى تنص على وجوب ذكر\nالمطالب في خاتمة اللائحة واذا تعددت اللوائح وجب ان تشتمل الاخيرة منها\nعلى جميع المطالب ولا يتعين على القاضي البت فيما اذا وردت على وجه\nمخالف لهذه الاحكام.\nوحيث ان هذه المادة اذا كانت لا توجب على القاضي بحث المطالب التي لم\nترد في خاتمة اللائحة فانها لم تمنعه من بحثها بحيث يبقى للمحكمة ان\nتبحث هذه المطالب جوازا.\nوحيث ان محكمة الاستئناف عندما قضت بالتعويض سندا للمادة 17 من القرار\n188 الوارد الطلب بشأنه في متن لائحة المدعي انما قضت بطلب مطروح امامها\nبشكل قانوني ولم تحكم بما لم يدع به مما يجعل السبب المدلى به لهذه\nالجهة مردودا.\n*  السبب التمييزي  المبني على فقدان الاساس القانوني اذا كان يتعلق بأعماد المحكمة تقرير  الخبير دون بيان الاسباب  *\nحيث ان القرار يكون فاقدا الاساس القانوني\nاذا جاءت اسبابه الواقعية غير مبررة بشكل كاف وواضح الحل القانوني\nالمقرر فيه.\nوحيث ان المميز يأخذ على القرار الاستئنافي اعتماده تقرير الخبير دون ان\nيبين اسباب ذلك في ضوء الانتقادات التي وجهها الى هذا التقرير.\nوحيث عملا بالمادة 301 أم م قديم فان المحكمة اذا خالفت تلزم بيان\nالاسباب التي حملتها على هذه المخالفة اما اذا اعتمدت رأى الخبير تلزم\nببيان الاسباب اذ تكون تبنت رأى الخبير بالاستناد الى ما استثبتته من\nوقائع وردت في تقريره وعليه لا يشكل اعتماد المحكمة تقرير الخبير دون\nبيان اسباب هذا الاعتماد فقدانا للاساس القانوني مما يوجب رد السبب\nالمدلى به لهذه الجهة.\n*  مفهوم التضامن  السلبي في التعويض عن الضرر الناشيء عن تسجيل العقار باسم الغير بواسطة  الخداع  *\nحيث ان بموجب المادة 137 موجبات وعقود اذا نشأ الضرر عن عدة\nاشخاص فان التضامن السلبي يكون موجودا بينهم اولا= اذا كان هناك اشتراك\nفي العمل وثانيا= اذا كان من المستحيل تعيين نسبة ما احدثه كل شخص من\nذلك الضرر.\nوحيث يستفاد من هذه المادة ان هناك حالتين للتضامن السلبي تتمثل كل\nمنهما في احدى الفقرتين اولا وثانيا المذكورتين - وليس حالة تستلزم\nوحدها توفر الشرطين الواردين في هاتين الفقرتين معا باعتبار ان الاشتراك\nفي العمل الضار يحول بحد ذاته دون تحديد نسبة الضرر الذي احدثه كل شخص.\nاما الحالة الثانية التي تستوجب استحالة تعيين نسبة ما احدثه كل شخص من\nذلك الضرر فمحلها عندما ينتج الضرر عن افعال عدة قام بكل منها شخص\nمختلف.\nوحيث ان القرار المطعون فيه الذي اثبت اشتراك محمد الصيداني وسعدى عبيد\nفي ضم القسم b ونصف القسم c الى العقار رقم 477 عن طريق الخداع اثناء\nمعاملة التحديد الاختياري لانهما كانا يعلمان ان هذين القسمين يخصان\nالغير واعتبر تبعا لذلك ان التضامن قائم بينهما لجهة التعويض المنصوص\nعنه في المادة 17 من القرار 188 لم يخالف المادة 137 لانهما اشتراكا في\nعمل واحد نجم عنه الضرر وهذا العمل هو ضمهما هذين القسمين الى العقار\n477 عن طريق الخداع ولا يلتفت الى حصة كل منهما في العقار 477 لانه اذا\nكان من شأن هذه الحصة ان تحدد الكسب الذي حصل عليه كل منهما من جراء\nعملهما المشترك المذكور الا انها لا تصلح مرتكزا لتحديد ما الحقه كل\nمنهما من ضرر بالمميز عليه وبذلك يكون السبب المبني على مخالفة المادة\n137 م و ع في غير محله ومستوجبا الرد."
}