{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57015",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 10 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "10",
    "year": "1997",
    "session_date": "16/01/1997",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني العم/"
  },
  "ruling_text": "*  شروط قبول الطعن تمييزا بدعاوى  الايجارات اذا كان النزاع يتعلق بأثبات عقد الايجار  *\nوحيث انه بمقتضى\nالمادة 365 اصول مدنية يتحدد موضوع النزاع بمطالب الخصوم الواردة في\nالاستحضار واللوائح ويجوز تعديله بطلبات طارئة.\nوحيث ان المميز ادلى بداية واستئنافا بان اشغاله للمأجور موضوع الدعوى\nهو بصفة مستأجر ولا يمكن ان يشكل الا اجارة له, وان هذه الاجارة صادرة\nعن الوكيل الظاهري للمدعي - المميز عليه - الذي وافق ضمنيا عليها وطلب\nفي دعواه المقابلة الزام المميز عليه بتوقيع عقد ايجار باسم المدعى عليه\n- المميز.\nوحيث ان الفقه والاجتهاد مستمران على اعتبار ان دعاوى الايجارات هي التي\nتستند الى عقد ايجار وتكون عالقة في الاصل بين طرفيه وهي ترمي الى اثبات\nوجوده ومشتملاته وصحته والى ترتيب اثاره وتنفيذ الالتزامات الناشئة عنه\n... (د. ادوار عيد الاصول المدنية - جزء 6 ص 41).\nوحيث ان المميز حاول في جميع مراحل الدعوى اثبات وجود عقد الاجارة ولم\nيفلح لا بداية ولا استئنافا فتكون هذه الدعوى من فئة دعاوى الايجارات\nغير القابلة للتمييز اصلا ما عدا الحالة الوحيدة الحصرية وهي دعوى\nالاسقاط من حق التمديد فقط وضمن شروط.\nوحيث ان حالات الاسقاط من حق التمديد قد جاء تعدادها الحصري في المادة\nالعاشرة من القانون رقم 160/92 في حين ان دعوى اثبات الاجارة غير مشار\nاليها في المادة المذكورة.\nوحيث ان مستدعي النقض يدلي بان المدعي - المميز عليه - قدم اصلا دعوى\nالاخلاء للاشغال بدون مسوغ شرعي وان نوع هذه الدعاوى هو قابل للتمييز\nشكلا.\nوحيث انه لا يحق للمميز الادلاء بهذه الاقوال لانه ناقش ونفى الاشغال\nبدون مسوغ شرعي في جميع مراحل الدعوى فلا يحق له المطالبة بالشيء وبعكسه\nفي آن واحد وان من شان اجابة طلبه اعادة البحث في موضوع الايجار امام\nمحكمة التمييزژرغم عدم توافر شروط مثل هذا البحثژوهو امر مخالف للقانون\nومستوجب الرد.\n\"حيث ان ادلاء المميز بان اشغاله للمأجور مسند الى عقد اجارة, هو من\nالدفوع الملازمة لطلب المدعي المميز عليه المتمثل بطلب الاخلاء لسبب\nالاشغال بدون مسوغ شرعي,ژويكون ادعاء كل من الفريقين متلازما مع ادعاء\nالاخر, وهذا ما يحول دون صدور قرارين متناقضين بشأن ادعاء كل من\nالفريقين بالاستقلال عن ادعاء الاخر, الامر الذي حرص المشترع على تلافيه\nسواء في قانون الايجارات او في قانون الاصول المدنية فجاء النص بشأن فصل\nالطلبات مع الدفوع المتلازمة في كلا القانونين (المادة 86 فقرة 4 م.م.\nوالمادة 21 من القانون رقم 160/92).\nوحيث انه يقتضي التفريق بين الاجتهاد السابق للقانون 160/92 والاجتهاد\nاللاحق له والقول بان اجتهاد المحكمة العليا - بعد القانون المذكور\nمستمر ومستقر في هيئاتها المتعاقبة بهذا الاتجاه, تطبيقا لنص المادة 21\nالوارد للمرة الاولى بشأن اجازة التمييز في قضايا الايجارات, من قانون\nالايجار ذاته.\nوحيث ان النقطة الوحيدة المثارة في هذه الدعوى تدور حول وجود او عدم\nوجود عقد ايجار يسمح للمميز باعتبار اشغاله للعقار موضوع الدعوى\nقانونيا, فيكون القرار المطعون فيه فصل في دعوى ايجارات مع جميع الطلبات\nالملازمة لها - غير مشمولة في الاستثناء الوارد في الفقرة الثالثة من\nالمادة 21 من القانون رقم 160/92 وهو غير قابل للطعن عن طريق التمييز\nويتحتم بالتالي رد التمييز شكلا."
}