{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60943",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 111 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "111",
    "year": "1997",
    "session_date": "15/06/1997",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عالية/"
  },
  "ruling_text": "*  في الشروط الشكلية لنقض قرارات قاضي التحقيق العسكري  *\nحيث ان  القرار المطعون فيه صدر بتاريخ 28/6/1994 وقد تسجل استدعاء النقض لدى  قاضي التحقيق بتاريخ 29/6/1994 فيكون واردا ضمن المهلة القانونية  وحيث ان القرار المطعون فيه قد جاء في شقه المتعلق بحسن الجباعي مخالفا  للمطالعة في الاساس فيكون الشرط الشكلي الخاص المنصوص عليه في المادة 78  من القانون رقم 24/68 متوافرا  وحيث ان استدعاء النقض قد جاء مستجمعا شروطه الشكلية فيقتضي قبوله في  الشكل والنظر في موضوعه وفقا للاصول المحددة في المادة 87 من القانون  المذكور\n*  في الوصف الجرمي لتعاطي المخدرات  *\nحيث انه من الثابت باعتراف  المدعى عليه, المستدعى ضده, حسن الجباعي تعاطيه المخدرات من مادة حشيشة  الكيف.  وحيث ان قوله بتوقفه عن التعاطي منذ الشهر التاسع من العام 1993 لا يمكن  الركون اليه, اذ ان وجود قطعة الحشيش في سيارته في العام 1994 يؤيد  استمراره في هذا التعاطي اقله حتى تلك الفترة.  وحيث ان فعله لهذه الجهة يؤلف الجنحة المنصوص عليها في المادة الثالثة  فقرتها الاولى من قانون المخدرات المعدل.\n*  مفعول تدخل القوى الامنية بصورة غير مشروعة في حصول جرم ترويج  المخدرات على ادانة المتهم بالجناية  *\nوحيث ان اثبات صحة ما هو منسوب  للمدعى عليه, المستدعى ضده من جرم مسند الى الجناية المنصوص عليها في  المادة الثالثة فقرتها الثانية من قانون المخدرات لجهة الترويج, لا  يستقيم الا بتوافر ادلة ثبوتية صحيحة من شأنها ان تؤيد ذلك.  وحيث انه لا يتبين من الاوراق ان الاجهزة الامنية كانت لديها شبهة جدية  بشأن اقدام المدعى عليه حسن الجباعي على الاتجار بالمخدرات وترويجها,  وقد اقتصرت معلوماتها على ان هذا الاخير انما يقوم فقط بتعاطي المخدرات,  وفقا لما يستدل عليه من افادة وليد الزبداني (صفحة 2) لدى قاضي التحقيق  العسكري. كذلك, فانه لم يتبين ايضا من الاوراق وجود ادلة بحق المدعى  عليه حسن الجباعي لجهة الاتجار بالمخدرات وترويجها سوى واقعة تسليمه  قطعة الحشيشة التي كانت في صندوق سيارته الى وليد الزبداني.  وحيث ان وليد الزبداني كان يعمل في فرع الامن لحساب المؤهل اول قاسم قمح  اي ان ما كان يقوم به من مهام كان لحساب ومصلحة الاجهزة الامنية وفقا  لما جاء بافادته المشار اليها اعلاه.  وحيث ان واقعة تسليم قطعة الحشيشة لوليد الزبداني من قبل حسن الجباعي لم  تكن لتحصل لولا اصرار الزبداني عليه لتسليمه اياها للتمكن من اقامة دليل  ضده لجهة ترويج المخدرات والاتجار بها, الامر الذي اكده وليد الزبداني  بافادته في المقابلة المجراة معه لدى قاضي التحقيق العسكري بموجب المحضر  تاريخ 15/6/1994 اذ صرح انه \"عندما كان يضع الدولاب في سيارة حسن  الجباعي طلب منه قطعة حشيشة ... فاعطاه اياها وسلمها للمؤهل اول قمح  ...\"  وحيث انه اذا كانت مداخلة الاجهزة الامنية لضبط جريمة معينة هي وسيلة  صحيحة لاثباتها, فهذا الامر مشروط بان تكون هذه المداخلة قد استهدفت  جريمة تكونت فكرتها لدى الفاعل واكتملت في ذهنه اركانها فكانت الغاية من  تدخل الاجهزة الامنية ضبطها فقط.  اما ان تخلف هذه الاجهزة الفكرة الجرمية لدى الفاعل, دون ان تكون متكونة  لجهة النية الجرمية فتدفعه بتأثير ذلك على ارتكابها, فان مثل هذا التصرف  لدى الاجهزة الامنية لا يؤلف بذاته طريقة مشروعة لاثبات الجرم ما لم يكن  المدعى عليه عازما على الجريمة, او مقدما عليها بمعزل عن تدخل هذه  الاجهزة,  وحيث انه لم يتوافر في التحقيقات ادلة جازمة الى ان المدعى عليها  المستدعى ضده حسن الجباعي كان من مروجي المخدرات او من المتاجرين بها,  بل ان فكرة تسليمه قطعة الحشيش الى وليد الزبداني قد حصل بناء على دافع  من هذا الاخير بقصد ضبطه.  وحيث ان واقعة التسليم هذه بالشكل الذي تمت فيه لا تصح دليلا, للاسباب  السابق بيانها, لاثبات اقدام حسن الجباعي على ترويج المخدرات او الاتجار  بها, فضلا عن عدم توافر ادلة ضده بهذا الشأن.  وحيث ان الدليل المتوافر بحق المدعى عليه, المستدعى ضده, حسن الجباعي  لهذه الجهة, لا يكون كافيا لملاحقته بجرم ترويج المخدرات والمتاجرة بها."
}