{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54827",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 116 /1997",
  "card_info": {
    "court": "شورى",
    "number": "116",
    "year": "1997",
    "session_date": "26/11/1997",
    "chief": "اسكندر فياض",
    "members": "/ابو رجيلي//نون/"
  },
  "ruling_text": "*  مدى اختصاص وزارة الصناعة والنفط  على تنظيم المنشآت النفطية  *\nبما ان المراجعة ترمي الى ابطال قرار وزير  الصناعة والنفط رقم 54 الصادر بتاريخ 1994/09/02 لعلة عيب عدم الاختصاص  وخالفة القانون ومبدأ عدم رجعية القرارات الادارية ولتعرضه للحقوق  المكتسبة.  وبما انه يستفاد من احكام المادة 27 من مشروع القانون المنفذ بالمرسوم  رقم 6821 تاريخ 1973/12/28 المتعلق بتحديد مهام ملاك وزارة الصناعة  والنفط ان الوزارة تتولى السهر على تطبيق الاتفاقات والقوانين والانظمة  المتعلقة بشؤون النفط ومشتقاته على مختلف انواعها ولا سيما على سبيل  التعداد:  - توزيع الغار والمحروقات السائلة وتخزينها وتسعيرها.  - العناية بقضايا تلوث البيئة بالنفط ومشتقاته وذلك بالتعاون مع الجهات  اللازمة.  - استيراد وتخزين وتوزيع وتسعير النفط توصلا لتأمين حاجة السوق المحلية  لهذه المادة الهامة.  وبما ان وزارة الصناعة والنفط صاحبة الاختصاص الاصلي في تنظيم وتقرير  كافة الامور المتعلقة بشؤون النفط عملا باحكام المرسوم المذكور آنفا  معطوفا على احكام المرسوم الاشتراعي رقم 79/77 المعلق بتحديد الاصول  المالية والاقتصادية والتنظيمية لجميع منشآت النفط على الاراضي  اللبنانية وعلى المرسوم رقم 5509 تاريخ 1994/08/11 الذي نص في مادته  الرابعة على حصر الرقابة الفنية في الانشاء ومراقبة التنفيذ بوزارة  الصناعة والنفط وفي  المادة الخامسة منه على تكليف وزير الصناعة والنفط  وبقرار منه اتخاذ التدابير الفورية في مجمل قضايا شؤون النفط.  وبما ان وزير الصناعة والنفط هو من يتولى مصالح الوزارة وادارة المرافق  التابعة لها ويقرر كافة الشؤون المتعلقة فيها بما له من سلطة تنطيمية  خاصة به ويستهدف تنفيذ القوانين واصدار الانظمة وفاقا لاحكام الدستور  ولا سيما المادة 66 وضمن الخطوط العامة لبرنامج الحكومة التي تتعهد  بتنفيذه تجاه مجلس النواب والذي يمثل السياسية العامة لها.  وبما ان صلاحية مجلس الوزراء في الامور التنظيمية لا حدود لها ولا تنحصر  الحالات التي نص عليها الدستور فكل تدبير من التدابير والاعمال الداخلية  لكل وزارة مهما كان بسيطا ويمت بصلة بالسياسة العامة للبلاد ويتعدى نطاق  منطقة معينة ليشمل جميع الاراضي اللبنانية يمكن ان يكون موضوع بحث  ومداولة.  وبما ان مجلس الوزراء عرض موضوع النفط على البحث والمداولة وصار الى  ترجمتها باستصدار المرسوم رقم 5509 تاريخ 1994/08/11 المتعلق بكل  التدابير الفورية في مجمل قضايا وشؤون النفط.  وبما ان القرار الطعون فيه يندرج في فئة الانظمة الصادرة بشكل قرارات  يملك وزير الصناعة والنفط حق اتخاذها في نطاق الاختصاص التنظيمي المناط  به بموجب احكام الدستور والمرسوم المنوه عنه اعلاه درءا للمخاطر التي  يمكن ان تتعدى حدود منطقة جغرافية معينة كالمحافظة او القضاء تأمينا  لوسائل الحماية وسبل الوقاية وحفاظا على البيئة والسلامة العامة.  \"Le ministre est exceptionnellement charge de la police des  installations classes il ne peut exercer cette police que sur les  etablissements de la defence Nationale ou les installations dont la  nuisance peut exeder le cadre d'un departement determinee:\"C.E.11  Mars 1985-les amis de la terre-Lebon p. 73  وبما انه ولئن اخضع المرسوم الاشتراعي رقم 21/32 انشاء واعطاه تراخيص  للمحلات الحرة والمضرة بالصحة والمزعجة او لجهة التدابير التكميلية التي  تقتضيها الضرورة لحماية الغير والصحة العامة فان الشركات والمنشآت  والمجمعات النفطية تستمد وتخضع بنشاطها الى السلطة الادارية وزارة النفط  صاحبة الاختصاص الاصلي في موضوع تنظيم هذا المرفق بالذات.  وبما ان مبدأ المساواة يتحقق في الحقوق الناجمة عن تطبيق القانون تطبيقا  حسنا وليس في الاحوال التي يكون فيها المستدعي بوضع غير قانوني.  وبما انه لا يمكن ان يترتب لمن يخلق وضعا خطرا اوجده بفعله نتيجة تدابير  حماية وتصاميم لا تتلاءم تماما مع مواصفات السلامة العامة اي حق مكتسب.  وبما ان القرار المطعون فيه يرمي الى تنظيم هذا المرفق حفاظا على مصلحة  المستدعية وعلى المصلحة العامة والسلامة العامة وانه ليس ما يبرر عدم  امتثال الشركة المستدعية للقرار المطعون فيه للقول انه الحق بها اضرارا  جسيمة."
}