{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67919",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 116 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "116",
    "year": "1997",
    "session_date": "25/11/1997",
    "chief": "منح متري",
    "members": "/مولوي//متى/"
  },
  "ruling_text": "*  اصول منح الدائن سلفة وقتية من قبل قاضي الامور المستعجلة  ومدى رقابة التمييز على الوقائع المادية التي تذرع بها فريقا النزاع  *\nبما ان المستدعي جمال ترست بنك ش م ل. يأخذ في السبب الثاني من استدعاء\nالتمييز على القرار الاستئنافي المطعون فيه مخالفته احكام الفقرة\nالثالثة من المادة 579 أ م م التي تنص على انه في الحالة التي يكون فيها\nوجود الدين غير قابل لنزاع جدي يجوز لقاضي الامور المستعجلة منح الدائن\nسلفة وقتية على حساب دينه وان وجه المخالفة هو ان الدين موضوع الدعوى هو\nموضع خلاف جدي بين المدعي المميز عليه والمدعى عليه المميز وذلك في\nمسائل عديدة عددها في جميع مراحل المحاكمة وان القرار المذكور باعطائه\nالمدعي المميز عليه سلفة على حساب الدين المنازع فيه يكون قد خالف احكام\nالفقرة الثالثة المذكورة من قانون اصول المحاكمات المدنية.\nوبما ان المميز عليه المدعي ردا على هذا السبب ادلى بادىء ذي بدء ان\nمحكمة الاساس تستقل بتقديرها للوقائع التي تستمد منها قناعتها للقول ما\nاذا كان الدين منازعا فيه منازعة جدية ام لا وان الاسباب التي يتذرع بها\nالمميز تدخل في سلطان محكمة الاساس بالتقدير فيكون ما ادلى به المميز\nمردودا لانه يخضع لرقابة محكمة التمييز.\nوبما انه يتعين التفريق بين الوقائع المادية المخضة والوقائع المادية\nالتي يدخل فيها عنصر قانوني فالاولى وحدها هي التي يتفرد قضاة الاساس\nبتحديدها وتقديرها اما الثانية فان العنصر القانوني فيها اي الوصف الذي\nيعطيه قضاة الاساس للوقائع يخضغ لرقابة محكمة التمييز.\nوبما انه على اساس ما تقدم يتعين بحث ما اذا كان القرار الاستئنافي\nالمطعون فيه بتقريره ان الدين موضوع الدعوى ليس موضع نزاع جدي بين\nالفريقين قد اعطى للوقائع التي استثبتها الوصف القانوني الصحيح ام لا.\nوبما ان الوقائع المختلف بشأنها تنصب حول المسألة التالية: هل ان\nالعملية المصرفية هي عملية نقل مصرفي اي تحويل VICEMENT ام هي استلام\nشيكات برسم التحصيل فاذا كانت العملية عملية تحويل بناء لطلب العميل\nنهاد حمزه يكون البنك المميز ملتزم بدفع مبلغ الستماية الف دولار اميركي\nالذي بعد التحويل قيده في حساب المدعي المميز عليه. اما اذا كانت\nالعملية هي عملية شكات برسم التحصيل فيكون المصرف المستدعي ملتزم بدفع\nقيمة هذه الشكات فقط بعد تحصيلها.\nوبما ان المدعي المميز عليه يتذرع للقول بان العملية هي عملية تحويل الى\nكون قيود البنك الاساسية الموجودة في مركزه الرئيسي كما استثبت منه\nالخبير المعين بداية لا يظهر فيها كما قال القرار المطعون فيه ارتباط\nللدين بان قيد او شرط.\nوبما انه بالمقابل يتذرع البنك المميز للقول بان العملية هي عملية شكات\nقيد التحصيل الى ان الايصال الاول الذي اعطاه الى المدعي عند فتح الحساب\nورد فيه ان الشكات التي اودعت قيمتها في حسابه هي قيد التحصيل وان\nالمدعي اقر بهذا الامر اقرارا قضائيا لدى استجوابه من قبل الغرفة\nالابتدائية في لبنان الشمالي بمعرض دعوى افلاسية كانت عالقة امام\nالمحكمة المذكورة بوجه نهاد حمزه.\nوبما ان المدعي المميز عليه يتذرع كذلك للقول بان العملية هي عملية\nتحويل نهائية الى كون المصرف المميز اعطى المميز عليه دفتر شكات وانه\nاستعمل هذا الدفتر وسحب من اصل المبلغ المودع وقدره /600.0000 د أ مبلغ\n/200.000/ د أ فيرد المصرف على هذا القول بان عملية سحب المايتي الف\nدولار اميركي قبل تحصيل قيمة الشكات قد تمت بالتواطؤ بين المدعى المميز\nعليه ومدير فرع المصرف في طرابلس الذي اقيمت عليه على اثرها دعوى جزائية\nوقضى عليه بعقوبة الحبس بعد تجريمه.\nوبما ان كلا من الفريقين يتذرع لذلك لتأيد موقفه الى احكام قضائية تتعلق\nبنزاعات جانبية قالت بعضها ان العملية هي عملية تحويل فردت دعوى ابطال\nالتحويل وقالت بعضها الاخرى ان دين المدعي المميز عليه على المصرف\nالمميز هو موضوع نزاع فردت دعوى اعلان موقف البنك عن الدفع.\nوبما ان الامر الوحيد الذي لا خلاف عليه هو ان الشكات كانت شكات مزورة\nولم يتمكن البنك المميز من تحصيل قيمتها.\nوبما ان المادة 579 أ م م وان لم يرد فيها تعريف فلدين غير القابل لنزاع\nجدي فان الفقه والاجتهاد عرفا هذا الدين للدين الاكيد الساطع توجبه\nواستحقاقه.\nوبما ان الدين الاكيد هو الدين الذي لا اساس قانوني للاسباب المتذرع بها\nلعدم دفعه او ابقائه والتي لا يمكن لمحكمة الاساس في حال رفع الدعوى\nامامها الا ان تحكم به.\nوبما ان هذه المحكمة العليا على ضؤ ما اوردته من اسباب يتذرع بها كل من\nالفريقين لا ترى ان الدين موضوع الدعوى يتسم بالدين الاكيد كما ورد\nتعريفه اعلاه.\nوبما ان القرار المطعون فيه باعتباره ان الدين هو دين اكيد وغير قابل\nلنزاع جدي يكون قد اعطى الوقائع المثبتة في الملف وصفا قانونيا خاطئا\nويكون القرار قد خالف الفقرة الثالثة من المادة 579 أ م م واستوجب\nالنقض."
}