{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52150",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 1173 /1997",
  "card_info": {
    "court": "شورى",
    "number": "1173",
    "year": "1997",
    "session_date": "15/10/1997",
    "chief": "سليم سليمان",
    "members": "/غندور//نون/"
  },
  "ruling_text": "*  حق الدولة في  استرداد مباني ومنشآت الامتياز دون اعلام مسبق  *\n1- لجهة حق الدولة في  الاسترداد  بما ان الجهة المستدعية تدلي بان من واجب الادارة ان تدفع لها قيمة جميع  الاموال التي وضعت يدها عليها بتاريخ وضع اليد لان الادارة لم تمارس  حقها في الاستلام عند نهاية الامتياز وفقا للاصول وخلال مهلة السنتين  المحددة في المادة 22 من دفتر الشروط والتي تنص على حق الادارة في ان  تتسلم مجانا جميع مباني وانشاءات التوزيع عند نهاية الامتياز بموجب  اعلام يسبق ذلك بسنتين وان موجب صاحب الامتياز تسليم الابنية والانشاءات  مجانا معلق على شرط اعلان الادارة رغبتها في ممارسة حقها في الاستلام  خلال مهلة السنتين تحت طائلة السقوط  وبما ان ما تدلي به الجهة المستدعية لهذه الجهة لا يقع في محله القانوني  لان الاعلام المسبق المنصوص عنه في المادة 22 من دفتر الشروط لا يعتبر  شرط تعليق تحت طائلة سقوط الحق وفقا لاحكام قانون الموجبات والعقود  طالما ان عقد الامتياز هو عقد اداري لا يفقد الادارة حقها في ممارسة  عملها السلطوي تأمينا للمصلحة العامة  وبما ان الغاية من تحديد مهلة الاعلام المسبق كما تتجلى بوضوح من نص  المادة 22 المذكورة هي اطلاع صاحب الامتياز قبل مدة معقولة لكي يتخذ  الاحتياطات اللازمة فيما يختص بمصير المنشآت طالما ان الادارة ليست  ملزمة بالاسترداد ولذلك نص المقطع الاخير من الفقرة الاولى من المادة 22  على انه اذا لم تشأ الحكومة استلام التوزيع وجب على صاحب الامتياز ان  يرفع على حسابه وبدون تعويض كل ما كان موجودا من تركيباته فوق الطرق  العامة او تحتها  وبما ان حق الادارة في استرداد المنشآت مجانا عند نهاية الامتياز مبني  على حقها في تملك منشآت المرفق العام المستهلكة في مقابل عائدات  الامتياز  وبما ان مهلة الاعلام المسبق المحددة في المادة 22 الآنفة الذكر عند  استلام الامتياز بعد انتهاء مدته تختلف بطبيعتها عن مهلة الاعلام المسبق  المنصوص عنها في المادة 23 من دفتر الشروط عند شراء الامتياز قبل انتهاء  مدته حيث يترتب لصاحب الامتياز الحق بالتعويض عن جميع الاموال غير  المستهلكة والربح الفائت عن السنوات المتبقية للامتياز  وبما انه لا يحق للجهة المستدعية المطالبة باي تعويض عن عدم  مراعاةالادارة كامل المهلة المحددة في المادة 22 الآنفة الذكر ما لم  تثبت حصول ضرر اكيد لا حق بها من جراء ذلك اذ لا تعويض بدون ضرر  وبما انه من الثابت في ملف المراجعة ان الادارة ابلغت الجهة المستدعية  بكتابها رقم 1485 تاريخ 3/7/1969 اي قبل سنة ونصف من نهاية الامتياز  تحديدها قيمة الاموال الموظفة حتى سنة 1968 في الانشاءات والتي ستعود  للدولة مجانا عند نهاية الامتياز مما يدل ضمنا على نيتها في استرداد  الامتياز  وبما ان الجهة المستدعية لم تثبت حصول اي ضرر لاحق بها من جراء عدم  مراعاة الادارة كامل المهلة المحددة للاعلام المسبق عن استرداد الامتياز  بنهاية مدته مما يقتضي معه رد مطالب الجهة المستدعية في اعتبار حق  الدولة في الاسترداد المجاني ساقطا والزامها بدفع قيمة جميع الاموال  التي وضعت يدها عليها بتاريخ وضع اليد\n*  اصول تحديد قيمة  التعويض عن استرداد الامتياز  *\nبما ان مطالبة الجهة المستدعية بتعديل  قيمة التعويض المترتب لها عن استرداد الامتياز تنحصر في اعادة تركيب  عناصر التعويض بحيث تدخل فيه جميع الانشاءات والمعدات المستهلكة وغير  المستهلكة دون تمييز بينها وهي: ابنية محطات التحويل والمشروع الكهربائي  القديم وقناديل البلدية ومحطات التحويل والخطوط الدافعة العالية والخطوط  الدافعة الخفيفة والعدادات الكهربائية والاوائل والعدد ودون اي تحفظ او  توضيح فيما يتعلق بالعناصر التي تدخل في التعويض المقرر من الادارة كما  ان تحفظ الجهة المستدعية على محضر اجتماع اللجنة المكلفة باستلام  الامتياز بتاريخ 1/2/1971 لا يتضمن تحديدا للتعويض المطالب به باستثناء  المطالبة بثمن العدادات الموضوعة تحت تصرف المشتركين والتي تعتبرها  الجهة المستدعية خارج نطاق الانشاءات وتبقى ملكا لها وتطالب بدفع ثمنها  وبما ان العلم والاجتهاد يعتبران ان المنشآت والمعدات والاموال المشمولة  بالاسترداد هي جميع الاموال التي تشكل جزءا من الامتياز ملازمة  لاستثماره  وبما ان العدادات تعتبر من المعدات اللازمة لاستثمار الامتياز وقد لحظت  مواصفاتها احكام المادة 16 من دفتر شروط الامتياز كما ان المادة 22 نصت  على استرداد جميع مباني وانشاءات التوزيع ومتعلقاتهما  وبما ان مطالبة الجهة المستدعية بتعديل التعويض تكون مردودة بناء عليه  بسبب عدم تحديد التعويض المطالب به عن الاموال غير المستهلكة والتي  ينحصر بها حق الجهة المستدعية في التعويض ولان العدادات تعتبر من  مستلزمات استثمار الامتياز وليست ملكا للجهة المستدعية مما يقتضي معه رد  مطالب الجهة المستدعية بهذا الشأن  بما ان مطالبة الجهة المستدعية بعدم انزال التأمينات من التعويض المقرر  لها لا يقع في محله القانوني لان هذه التأمينات مودعة بين يديها بصورة  موقتة ولغاية احتياطية هي تحصيل ديون صاحب الامتياز لدى المشتركين وقد  انتقلت هذه المبالغ الى مصلحة كهرباء لبنان التي حلت محل اصحاب الامتياز  بنتيجة توقيع اصحاب العلاقة على عقود اشتراكات جديدة مع هذه المصلحة مما  يقتضي معه رد مطالب الجهة المستدعية بهذا الشأن ايضا\n*  اصول مطالبة الادارة  بالتعويض عن متابعة استثمار الامتياز من قبل الورثة  *\nبما ان ما تطلبه  الجهة المستدعى ضدها في الدعوى المقابلة بان يحكم لها على الجهة  المستدعية بتعويض تقدره بنصف مليون ليرة بسبب متابعتها استثمار الامتياز  بعد وفاة صاحبه دون وجه حق واعتباره غاصبا لاملاك الدولة لا يقع في محله  القانوني لان اقامة الدعوى من الدولة ضد الافراد يجب ان تتم امام  المحاكم العدلية الا في حالة الرجوع على الموظف الذي ارتكب خطأ الحق  ضررا بالادارة او طلب التعويض من المتقاضي الذي يسيء استعمال حقه في  المقاضاة والمراجعة الحاضرة تخرج عن هاتين الحالتين  وبما ان التهمة المنسوبة للجهة المستدعية كأساس للدعوى المقابلة هي تهمة  غير صحيحة على اي حال لان متابعة الجهة المستدعية استثمار الامتياز بعد  وفاة صاحبه تمت بصورة قانونية وبموافقة الادارة الضمنية كما تقدم اعلاه  مما يقتضي معه رد الدعوى المقابلة"
}