{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52178",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 118 /1997",
  "card_info": {
    "court": "شورى",
    "number": "118",
    "year": "1997",
    "session_date": "26/11/1997",
    "chief": "عزت الايوبي",
    "members": "/غندور//الصايغ/"
  },
  "ruling_text": "*  في مفهوم الطلب الاضافي  *\nبما ان الدولة تطلب رد المراجعة  شكلا لورودها بعد انقضاء مهلة الشهرين القانونية اذ انه بين بتاريخ صدور  القرار 126/1 تاريخ 1979/03/05 وتاريخ قبضه المبلغ المحدد في هذا القرار  وبين تاريخ تقديم المراجعة يكون قد مر فترة تزيد عن المهلة القانونية.  وبما ان المستدعي لم يطعن في القرار رقم 126/1 تاريخ 1979/03/05 الذي  يمنحه اتعاب على سبيل التسوية بصفته متعاقد مع وزارة الصحة العامة بل  انه يطعن في القرار الضمني بالرفض الناشىء عن سكوت الادارة عن مذكرة ربط  النزاع التي قدمت منه والذي يعتبر ان ما يتوجب له بذمة وزارة الصحة  العامة يتعدى المبلغ المنصوص عنه في القرار رقم 126/1 تاريخ 1979/03/05  وبما ان موضوع هذه المراجعة مسند الى سبب قانوني آخر يختلف عن موضوع  القرار رقم 126/1 سيما وان المستدعي قبض المبلغ المحدد في هذا القرار  بتحفظ.  وبما ان الدفع المدلى به من الدولة في لوائحها يكون والحال هذه مستوجب  الرد.  وبما ان المستدعىضدها طلبت رد مطلب تعديل قيمة التعويض به شكلا لعدم  سبقه مذكرة ربط النزاع ولتقديمه بعد انصرام مهلة المراجعة. (المراجعة 76  من نظام مجلس شورى الدولة).  وبما ان اجتهاد هذا المجلس استقر على اعتبار ان تحديد قيمة التعويض ليس  من الشروط المفروض توفرها في مذكرة ربط النزاع اذ ليس من الضروري ان  يحتوي هذه المذكرة طلبات مفصلة وان مطالبة الادارة بالتعويض دون اي  تحديد وذكر اي قيمة كاف لربط النزاع.  وبما انه يمقتضي معرفة ما اذا كان رفع قيمة الدعوى هو طلب اضافي لا يجوز  قبوله عملا باحكام المادة 76 من نظام المجلس التي تنص على ما يلي: \"بعد  ان يحدد في الاستدعاء موضوع الطلب والاسباب القانونية التي تبرره تعتبر  لغوا الطلبات الاضافية\"  وبما ان المطالب الاضافية هي المطالب الاخرى غير المذكورة في مذكرة ربط  النزاع ولا علاقة بالتالي بين رفع قيمة التعويض وبين المطلب الاضافي  المقصود في المادة المار ذكرها.  وبما ان المستدعي طلب في لائحته تعديل قيمة تعويض الساعات الاضافية تبعا  جدول ساعات العمل الذي قدمته المستدعى ضدها ويظهر انها حددت ساعات عمل  المستدعي الاضافية والتي تفوق حساب الذي حدد بموجبه المستدعي تعويضه.  وبما ان طلب تحديد تعويض الساعات الاضافية الجديدة المقدم من المستدعي  بعد انقضاء مهلة المراجعة والتي يزيد عن مقدار  المحدد في مذكرة ربط  النزاع لا يعتبر طلبا جديدا بحد ذاته بل توضيحا للمطلب الاساسي في تحديد  الساعات الاضافية والتي صححتها الادارة المختصة وبالتالي يعد مرتبطا  ارتباطا وثيقا بالمطلب الاساسي.\n*  امكانية استفادة الطبيب الملازم من التعويض والاجر العائد  لخدمته رغم عدم صحة العقد وتحديد هذا التعويض  *\nبما ان المستدعى ضدها  تدفع المراجعة لسبب بطلان العقد بداعي مخالفة المواد 86 و74 وذلك لجهتي  عدم عرض العقد على ادارة الابحاث والتوجيه ومجلس الخدمة المدنية وتأشيرة  مراقب عقد النفقات.  وبما انه اذا كانت الادارة قد اخطأت في اتباع الاصول الادارية والمالية  لابرام عقد الاتفاق. فهذا الخطا لا يؤدي الى حرمان المستدعي من اجر لقاء  عمل قام به وبالتالي يتوجب على الادارة التعويض على المستدعي عن هذا  الخطأ بما يوازي اجره الحقيقي الذي اقرته له وزارة الصحة.  بما انه يتبين من وقائع هذه القضية ان الدكتور تعاقد مع وزارة الصحة  كطبيب ملازم في مستشفى زحله الحكومي ويؤمن الاعمال المطلوبة منه 36 ساعة  اسبوعيا بناء لجدول عمل يوضع من قبل رئيس المستشفى. وقد تعدل دوام العمل  ريثما يصدر نص قانوني بتعديل الاتفاقات المعقودة معه بحيث اضيف 72 ساعة  اسبوعيا مع اقامة فعلية في مستشفى راشيا.  وبما انه تبين ايضا من افادة طبيب قضاء راشيا ان المستدعي قام فعلا  بالعمل الذي اولك اليه من تاريخ 11 تشرين الثاني 1974 حتى 20 تشرين  الثاني 1975 ومن ثم التحق بمستشفى ضهر الباشق ابتداء من 22 تشرين الثاني  1975 وذلك بتكليف شفوي من مدير العناية الطبية حتى 1977/07/11 وذلك  لاسباب امنية.  وبما ان وزارة الصحة اصدرت القرار 126/1 المتعلق ببدل اتعاب المتعاقدين  مع وزارة الصحة ومن ضمنهم المستدعي اذ اعطت على سبيل التسوية ما يعادل  /16320/ ل.ل. التي قبضها بتحفظ.  وبما انه يتضح ان الاجور التي دفعت على سبيل التسوية عن فترة عمل  المستدعي في مستشفى زحله الحكومي ومستشفى راشيا الحكومي.  وبما ان المستدعي التحق منذ 1975 بمستشفى ضهر الباشق وعمل بمعدل 72 ساعة  اسبوعيا حتى اواخر 1976 ومن ثم نظم عن سنة 1977 جدد بموجبه العقد الذي  تم سنة 1973 واتفق على ان يعمل 36 ساعة اسبوعيا وبراتب شهري قدره  /1000/ل.ل.  وبما ان الاجور المترتبة عن هذه الفترة تحدد بما يلي:  1976 72 ساعة اسبوعيا /24000/ل.ل.  1977 36 ساعة اسبوعيا /12000/ل.ل.  اي بما يوازي /36000/ل.ل.  وبما ان العمل الاضافي الذي طلب من المستدعي القيام به في مستشفى راشيا  الوادي ثم نقله الى مستشفى ضهر الباشق مع احتفاظ المستدعي بعمله الاساسي  في مستشفى زحله الحكومي وبالتالي يتوجب له الاجور التالية:  1976 36 ساعة /12000/ل.ل. سنويا  1977 36 سعاة /12000/ل.ل. سنويا  اي ما يوازي /24000/ل.ل.  وبما ان الاجور المترتبة للمستدعي تبلغ والحالة هذه:  36000+24000=/60000/ل.ل.  ثالثا- في تعويض النقل والانتقال  وبما ان المستدعي متعاقد وليس موظفا يخضع لشرعة المتعاقد اذ ان  الاتفاقية لم تتضمن تحديد تعويض النقل والانتقال بصورة صريحة.  وبما ان المشترع لو اراد ان يمنح المتعاقد حق الاستفادة من تعويض النقل  والانتقال لفعل  بموجب نص صريح او احالة المتعاقد لاحكام الموظفين كما  فعل بصدد الاجراء غير المتوافر في القضية الحاضرة وبالتالي ينبغي رد هذا  الطلب."
}