{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66563",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 119 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "119",
    "year": "1997",
    "session_date": "24/06/1997",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عالية/"
  },
  "ruling_text": "*  مدى امكانية الطعن بواسطة النقض بوجه الشخص الذي لم  يستأنف ضده  *\nحيث انه من الاطلاع على الاوراق تبين ان المطلوب النقض ضده  نادر نادر كان قد اعلنت براءته لعدم الثبوت من الجرمين المدعى بهما وذلك  في الحكم البدائي ولم يستأنف هذا الحكم ضده لا من قبل المدعي طالب النقض  ولا من قبل النيابة العامة الذين جاء استئنافيهما ضد المدعى عليه يوسف  الخوري وللتشديد  وحيث انه من المقرر عدم جواز الطعن بالنقض لمن فوت على نفسه طريق  الاستئناف في الحكم البدائي اذ يعتبر ذلك رضوخا منه لهذا الحكم الذي كان  قابلا للاستئناف ولم يطعن به, مما يجعل طلب النقض بشأن الشخص الذي لم  يستأنف ضده غير قائم على اساس في القانون, لانه مرفوع ضد شخص لم يكن  موضوع محاكمة بالدرجة الاخيرة الامر الموجب لعدم سماعه بوجه المطلوب  النقض ضده نادر فارس نادر.\n*  في الشروط الشكلية لتقديم طلبات النقض  *\nحيث ان  القرار الاستئنافي المطعون فيه صدر وجاهيا بتاريخ 24/10/1996 وتقدم طلب  النقض بشأنه ضد الخصم بتاريخ 5/11/1996 وقد وقع من قبل محام في  الاستئناف وارفق به الوكالة الاصلية وصورة مصدقة عن هذا القرار وايصال  بالتأمين التمييزي الحق بالطلب بتاريخ 6/11/1996 فيكون طلب النقض مقدما  ضمن المهلة ومستجمعا شروطه الشكلية العامة وكذلك شرطه الشكلي الخاص  المنصوص عنه في المادة 117 من قانون التنظيم القضائي بتوافر الاختلاف  على الوصف القانوني للفعل اذ قضى الحكم البدائي بادانة المدعى عليه  المطلوب النقض ضده يوسف الخوري بجنحة المادة 738 عقوبات في حين قضى  القرار الاستئنافي بكف التعقبات الجارية بحقه بهذا الشأن, كون المسؤولية  تطال الشخص المعنوي وليس التابع.  وحيث ان طلب النقض يكون بالتالي مقبولا في الشكل ضد يوسف الخوري.\n*  في المسؤولية الجزائية للتابع الذي ينتسب الى احد  الاشخاص المعنويين  *\n- عن السبب الثالث المبني على مخالفة القانون لجهة  عدم اعتبار التابع اهل للمسؤولية الجزائية بالاستقلال عن الشخص المعنوي.  حيث انه من الاطلاع على القرار المطعون فيه تبين انه قضى بكف التعقبات  عن المدعى عليه يوسف الخوري (المطلوب النقض ضده) على اساس انه قام  بالفعل بصفته رئيسا لقسم (زان) في حزب الكتائب اللبنانية, اي باعتباره  مسؤولا لدى شخص معنوي ولان ما اقدم عليه من افعال لم يكن لمنفعته  الشخصية بل بمبادرة من الشخص المعنوي المذكور وبناء لتعليماته ولحسابه  وتحقيق مصلحته.  وحيث انه ولئن كانت المادة 210 من قانون العقوبات تعتبر الهيئات  المعنوية مسؤولة جزائيا عن اعمال تابعيها, غير ان ذلك لا يحول دون  المساءلة الجزائية للتابع كشخص طبيعي اذا توافرت شروطها فضلا عن مسؤولية  الهيئة المعنوية التي يتبعها.  وحيث ان القرار الاستئنافي المطعون فيه بتقريره كف التعقبات الجزائية عن  المطلوب النقض ضده لمجرد كونه تابعا لشخص معنوي دون التحقق من مدى توافر  العناصر الجرمية بحقه كشخص طبيعي يكون قد خالف القانون وعرض نفسه للنقض  والابطال."
}