{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50681",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 11 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "11",
    "year": "1997",
    "session_date": "27/05/1997",
    "chief": "مصطفى العوجى",
    "members": "/يوسف\r\nخليل//سعيد سكاف/"
  },
  "ruling_text": "*  اختصاص قاضي الاساس في التثبت من التزوير في عقد الوكالة  وتأثيرها على عقد البيع المسجل في السجل العقاري  *\nوحيث ان قواعد\nالاثبات المتفق عليها علما واجتهادا انه عندما يكون الاثبات بالبينة\nالشخصية مقبولا فان الاثبات بجميع الوسائل المقبولة قانونا يكون ممكنا\nومنها فضلا عن القرائن والشهود جميع ما يمكن تقديمه لهذه الغاية من\nافادات وتحقيقات خارجة عن نطاق الدعوى بالذات ومن مستندات ليست صادرة عن\nالطرفين, شرط وضعها قيد المناقشة في الدعوى التي يجري التذرع بها فيها\nعلى ان يجري تقديرها في ما بعد بمقتضى السلطة المطلقة لقاضي الموضوع في\nتقدير الادلة والوقائع.\nواضاف قرار النقض انه من الرجوع الى القرار المطعون فيه يتبين انه تضمن\nالتعليل التالي : وحيث انه لا يجوز الاخذ بالتحقيقات المجراة امام قنصل\nلبنان الفخري في مدينة فيكتوريا لان ليس للقنصل الصفة باستماع الشهود\nولانه لا يؤخذ باقوال شهود لم يؤدوا اليمين...\nواعتبر قرار النقض ان محكمة الاستئناف باستبعادها بالمطلق جواز الاخذ\nبالبينة الناشئة عن تلك التحقيقات ليس عن طريق تقديرها بل عن طريق القول\nبعدم جوازها مع انها جائزة تكون قد خالفت المادة 310 محاكمات مدنية\n(قديم) مما ادى الى نقض قرارها.\nوحيث ان مفعول النقض ينحصر في اطار السبب الذي نقض القرار من اجله اي في\nاطار اثبات ما اذا كان جبرايل عبود قد شارك في اعمال الخداع او كان\nعالما بها والتي ادت الى تنظيم جرجي المذكور للوكالة الى راحيل شديد\nزوجة حنا باسيل, بينما بقي القرار سليما في ما قرره لجهة ان العقد يعتبر\nعقد وكالة لعدم استئناف الحكم الابتدائي لهذه الجهة كما بقي سليما لجهة\nاعتباره ان الحكم الابتدائي اعتبر ان المدعى عليه حنا باسيل حمل المدعي\nجرجي عبود على تنظيم الوكالة لمصلحة زوجته المدعى عليها راحيل شديد تحت\nتأثير الخداع واعتبر بالتالي ان الوكالة باطلة لهذه الصلة, وكذلك معرفة\nراحيل بالخداع الحاصل.\nوحيث انه بالاستناد لقرار النقض ولما صار بيانه اعلاه يقتضي النظر فيما\nاذا كان جبرايل عبود او وكيله اي ابنه, كان حسن النية عند شرائه\nالعقارين موضوع النزاع بالاستناد الى الوكالة التي تحملها راحيل شديد\nزوجة حنا باسيل ام انه كان على اطلاع على ما سبق ورافق تنظيم هذه\nالوكالة التي اعتبرها الحكم الابتدائي الذي انبرم لهذه الجهة بانها\nنتيجة خداع مورس على الموكل ادى الى اعتبارها باطلة.\nوحيث ان ما يؤيد قناعة المحكمة بان جبرائيل عبود وابنه فراس على معرفة\nبالخداع الذي قان به حنا باسيل تجاه جرجي سلامة وارادتهما استغلال الوضع\nلمصلحتهما بالحصول على سندات الملكية لتسحيل العقارين على اسم جبرائيل\nعبود ما ورد في التحقيق الذي اجرته المفرزة الجنائية في جونية بتاريخ\n27/10/1964 من افادات, لا سيما افادة ماري روز ابي زيد, من مرافقة\nجبرائيل عبود وابنه فراس لراحيل شديد في محاولاتها المتكررة للحصول على\nسندات الملكية المحفوظة لدى روز ابي زيد (وجرجي سلامة (وجرجي سلامة يكون\nصهرها) وما رافق هذه المحاولات من مناورات وكذب واغراء بالمال وردة فعل\nماري روز ابي زيد بانها لا تخون صهرها بالنقود وادعاء راحيل بان جبرائيل\nعبود هو سلفها وان ابنه هو المحامي وقيام جبرائيل بعرض مبلغ من المال\nعليها لتسلمه سندات الملكية ووصفها بانهاژ:ژ\"حماره\" وقوله لها بانه لا\nيوجد مشتر للعقارات وانه سيسعى لايجاد مشتر واحباط عزيمتها عندما قالت\nله بانها سترسل برقية لصهرها لتسأله عما اذا كان ليأذن لها بتسليم سندات\nالملكية واقناعها بعدم جدوى اتصالها به, كل ذلك يثبت بصورة قاطعة ان\nجبرائيل عبود لم يكن حسن النية في شرائه وتعامله وانه كان مطلعا على\nالعيب الذي يشوب الوكالة وان استعجاله الامر مع راحيل كان للحصول على\nسندات الملكية بغية تسجيل العقارات على اسمه قبل ان يفتضح امر الوكالة\nالتي استحصل عليها حنا باسيل خداعا على ما اثبته الحكم الابتدائي المبرم\nلهذه الجهة لعدم استئنافه كما اثبت بصورة مبرمة معرفة راحيل بالخداع\nالحاصل.\nوحيث بالاستناد لما تقدم يقتضي اعتبار ان جبرائيل عبود ووكيلة ابنه كانا\nعلى علم بالعيب الذي اعترى وكالة جرجي سلامة لزوجة حنا باسيل فيمتد\nمفعول بطلان الوكالة الى جبرائيل عبود ومن بعده لورثته فيبطل عقدا البيع\nالحاصلان على العقارين رقم 85 و 108 ساحل علما : الاول لدى كاتب العدل\nفي جبيل بتاريخ 10/12/1963 والثاني لدى امانة السجل العقاري في جونيه\nبتاريخ 12/12/1963 ويعاد تسجيل هذين العقارين على اسم المدعي جرجي سلامة\nولورثته من بعده على ان يعيد هؤلاء الى حنا باسيل مبلغ اربعة عشر مليون\nكروزيرو برازيلي او ما يعادل هذا المبلغ بالعملة اللبنانية حسب سعر\nالكروزيرو القديم بتاريخ دفع المبلغ في 22/11/1963 على ما جاء في الحكم\nالابتدائي الذي اصبح مبرما لهذه الجهة لعدم استئنافه."
}