{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68474",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 11 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "11",
    "year": "1997",
    "session_date": "22/04/1997",
    "chief": "حكمت هرموش",
    "members": "/عواد//حدثي/"
  },
  "ruling_text": "*  السبب التمييزي المبني على فقدان الاساس القانوني  بعدم استخراج النتائج القانونية لجهة القوة الالزامية للاتفاق  *\nحيث\nبمقضتى المادة 221 م ع. يعد الاتفاق المنشأ على وجه قانوني شريعة\nالمتعاقدين ويتوجب ايضا على المحكمة ان تتقيد بقوته الالزامية.\nوحيث اورد القرار المطعون فيه ان \"العميل\" حضر الى \"المصرف\" وراجع مدير\nفرعه ومديره العام محتجا على اجراء التحويل دون اعلامه واخذ موافقته\nفوعداه بتسوية القضية واعادة حسابه الى ما كان عليه فور دفعه قيمة حسابه\nالمكشوف كما احال الى محضر الاستجواب الابتدائي بما يفيد ادراج وقائعه\nفي متنه وتبنيها ويستدل منها ان \"المصرف عرض على \"العميل\" الغاء عملية\nتحويل الدولارات حال دفع هذا الاخير دينه البالغ مليون ومئتي الف ليرة\nفوافق هذا الاخير ووعد باحضار شك بالمبلغ المطلوب من بنك الاعتماد\nاللبناني.\nحيث ان هذه الوقائع تثبت حصول اتفاق على ابقاء التحويل وتأييدها من قبل\nالعميل تحت شرط فاسخ يتمثل باعادته مبلغ الدين. وان محكمة الاستئناف رغم\nانها استثبتت هذه الوقائع التي لم ينكر \"العميل\" تفاصيلها مكتفيا للطعن\nفي الاتفاق بالتذرع بعدم تنفيذه وهو امرلا ينفي وجوده اصلا لم تستخرج\nمنها النتائج القانونية اللازمة لجهة القوة الالزامية للاتفاق المذكور\nمحجمة عن تطبيقه فتكون قد خالفت ايضا احكام المادة 221 م ع بعدم تطبيقها\nعلى النزاع مما يوجب نقض قرارها دونما لحاجة لبحث سائر الاسباب\nالتمييزية.\n*  السبب التمييزي المبني على فقدان التعليل عندما لا  ترد المحكمة على جميع المسائل من الفريقين  *\nحيث بمقتضى المادة 537\nأ.م.م. يجب ان يتضمن الحكم تحت طائلة البطلان حلا لجميع المسائل\nالمطروحة مع بيان الاسباب الملائمة لذلك. ولا يعفيه من الجواب تكييف\nالخصوم الخاطىء للوقائع والاعمال المدلى بها طالما يتوجب على القاضي\nاعطاءها وصفها القانوني الصحيح تمهيدا لفصل النزاع وفقا للقواعد\nالقانونية التي تنطبق عليه (م 369 و370 ا م م).\nوحيث اورد القرار في صفحته السابعة خلاصة السبب الاستئنافي الثامن الذي\nادلى به\" المصرف سندا للمادة 1042 م.ع. تأييدا لطلبه رد الدعوى ومفاده\nتصالح الطرفين المثبت باستجوابهما على تسوية النزاع باعادة الحسابين الى\nحالهما قبل اجراء عملية التحويل شرط ان يدفع \"العميل\" دينه بالليرة.\nحيث ان رد المحكمة على هذا السبب الواضح بحيثية عامة مبهمة تستبعد\nالحاجة لبحثه بعد النتيجة التي توصلت اليها بالغاء التحويل يشكل فقدانا\nللتعليل لا سيما وان ما سبق واوردته من وقائع الاستجواب المتذرع بها\nلاثبات المصالحة كانت الغاية منه تبرير تاخر \"العميل\" في الادعاء حتى لا\nيستنتج من هذا التأخر دليل على قبوله التحويل فلا يعد بالتالي ردا لازما\nواكيدا وان بصورة ضمنية على المسألة المثارة وباغفالها الجواب علىسبب\nالمصالحة من غير استبعاده بتعليل ملائم لا تكون محكمةالاستئناف قد راعت\nاحكام النص المبين."
}