{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54829",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 120 /1997",
  "card_info": {
    "court": "شورى",
    "number": "120",
    "year": "1997",
    "session_date": "26/11/1997",
    "chief": "اسكندر\r\nفياض",
    "members": "/ابو رجيلي//مداح/"
  },
  "ruling_text": "*  مدى اختصاص وزير الصناعة والنفط في تنظيم المنشآت النفطية  *\n- عدم قانونية المرسوم رقم 5509/94 الذي انبنى عليه  - تخطيه احكام المرسوم الآنف الذكر في حال اعتباره في موقعه القانوني  الصحيح وتوضح ما تقدم ذكره بان ما نص عليه المرسوم 5509/94 تضمن ما يعد  بمثابة تعديل لبعض احكام المرسوم الاشتراعي 116/95 التي اولت المحافظ  صلاحية النظر بقضايا المحلات المصنفة والترخيص بانشائها واستثمارها بعد  دراسة الملفات التي يتقدم بها الراغبون باقامتها وكذلك فانه تضمن ما يعد  بمثابة تعديل ايضا لبعض احكام المرسوم الاشتراعي رقم 21/32 التي تنيط  بالمحافظ تطبيق جميع النصوص المتعلقة بالمحلات المصنفة بالاضافة الى ان  المرسوم السابق ذكره (5509/94) قد خالف صيغة جوهرية تفرضها المادة 14 من  المرسوم 21/32 متمثلة بوجوب اخذ رأي اللجنة الصحية في كل مرة يعمل معها  على استصدار نصوص متعلقة بالمحلات المنصفة كل ذلك خلافا لعدم جواز تعديل  قانون الا بمثله.  بما ان الاحكام القانونية المدعى بتعديل المرسوم 5509/94 لها خلافا  لمتقضى التقيد بمبدأ تسلسل القواعد القانونية هي ما نصت عليه المادة 18  من المرسوم الاشتراعي 116/59 من اعطاء المحافظ ضمن نطاق المحافظة التي  يدير شؤونها صلاحية الترخيص بانشاء المحلات المصنفة من الفئتين الاولى  والثانية وما نصت عليه المادة الرابعة من المرسوم الاشتراعي رقم 21/32  من عدم جواز فتح المحلات المصنفة من الصنفين الاول والثاني الا بترخيص  من المرجع السالف الذكر.  بما ان ما تضمنه المرسوم 5509/94 لم يلحظ ما من شأنه ان يعد تعليلا  للاحكام القانونية المبينة اعلاه لاقتصار ما تناوله لهذه الناحية على  الزام الجهات المولجة باعطاء ترخيص لترميم المنشآت النفطية التقيد  بالشروط التنظيمية التي حددها.  بما انه بالاضافة لما تقدم فان المرسوم المدفوع بعد قانونيته بني على  احكام القانون رقم 9 تاريخ 1973/01/31 (احداث وزارة الصناعة والنفط)  المحددة مهامها بموجب القانون المنفذ بالمرسوم رقك 6821 تاريخ  1973/12/28 وتبعا لما تنص عليه المادة 27 من هذا الاخير فان المديرية  العامة للنفط تتولى في عداد ما تتولاه شؤون توزيع الغاز والمحروقات  السائلة وتخزينها وتسعيرها وبذلك يكون المرسوم 5509/94 مرتكزا الى ما  يجيز لا بل ما يوجب اتخاذه وما تجدر الاشارة اليه في معرض معرفة الاصول  الفنية والتنظيمية المتعلقة بتخزين النفط ان هذا التخزين لم يكن قبل  صدور المرسوم المذكور فيما سبق مرعيا باية شروط ام مواصفات منصوص عليها  في انظمة محددة.  بما انه لناحية ما تدلي به المستدعية من ان في بعض التدابير الفورية وفي  اعداد ملف فني تبعا لما نص عليه القرار المطعون فيه  - تخطيا لنطاق المرسوم الذي استند عليه.  - والغاء لاوضاع قانونية سابقة لصدوره  - ومسا بحقوق مكتسبة في ظل تشريعات وقرارات سابقة له.  - وتعارضا مع رفض مجلس الوزراء لتحديد مهل للمؤسسات النفطية لتسوية  اوضاعها فانه ولكون مستودعات تخزين النفط المقصودة من المحلات الخطرة  الداخلة في الصنف الاول منها يقتضي استعراض الاحكام القانونية التي ترعى  اوضاع هذه المحلات بشكل عام فيتبين:  1- ان انشاء واستثمار اي منها يخضع لشروط خاصة تتحد ماهيتها سندا  للمخاطر الممكن ترتبها على وجودها وذلك بقصد تأمين كل سبل الاحتياط  والوقاية اللازمة لدرء هذه المخاطر.  2- ان الشروط الخاصة المحددة في قرار الترخيص لواحد منها لا يمكن ان  تحول دون تطيبق الاحكام التنظيمية المتعلقة بمتقضيات حفظ السلامة والصحة  العامتين وحماية البيئة بمختلف وجوهها.  3- ان هذه المحلات خاضعة للتفتيش الاداري في كل آن.  4- ان الادارة مانحة الترخيص تختفظ لنفسها بحق فرض تدابير لاحقة من خلال  سير العمل في المحل المرخص به موجب اتخاذها لما تؤدي اليه من حفظ افضل  للسلامة والصحة العامة وذلك دون ان يكون للمرخص له اي حق ان للمطالبة  بعدم المساس بالاحكام التنظيمية التي باشر العمل في ظلها ام التعويض من  اي نوع كان من جراء اتخاذها.  بما انه يستخلص مما سبق بيانه ان للمحلات المصنفة من الصنف الاول وضعا  نظاميا يتوجب تبعا لموجب اعماله.  أ- ان تنشأ مستجمعة الشروط الواجبة المعمول بها حين الانشاء.  ب- ان تعدل في اوضاع منشآتها كل مرة تستدعي هذا التعديل شروط تنظيمية  جديدة تستقل السلطة العامة بحق تعيين مداها ومضمونها حفظا وحماية لهذه  النشآت بالذات والمصالح عامة من سلامة وامن وطيب مناخ.  ج- ان للسلطة العامة حق بل عليها موجب اعادة النظر في الشروط الخطرة  يتأسس على المهمة المناطة بها بالاشراف الاداري عليها ولا يحد منه  التذرع بحقوق مكتسبة ناشئة عن الترخيص في ظل نظام معين وذلك ان لا حق  لاي كان يسوغ المطالبة ببقاء نظام ما منطويا على مضامين ثابتة وازلية  ولا يعد بالتالي تعديله ام استبداله بسواه اكثر تحقيقا للغاية المتوخاة  من اعتماده لا يعد مسا بهذه الحقوق ام افتئاتا عليها.  بما ان ما تضمنه القرار المطعون فيه من وجوب تطبيق الشروط التنظيمية  الواردة في المرسوم رقم 5509/94 على كافة مجمعات المنشآت النفطية  السائلة ينسجم مع ما نصت عليه المادة السادسة من المرسوم آنف الذكر  (تطبق الشروط التنظيمية العامة لمجمعات المشتقات النفطية... اعتبارا من  تاريخ نشر هذا المرسوم في الجريدة الرسمية) ويستدعي الرد ما تدلي به  المستدعية من ان نطاق التطبيق المقصود هو المجمعات المنوي انشاءها بعد  صدورها ذلك ان الغاية من هذه الشروط هي الحفظ الافضل للسلامة العامة وهي  لا تتحقق بفرضها على ما قد يتم انشاؤه في الوقت الذي يبقى معه ما منشأ  سابقا غير مستوف لما حددته هذه الشروط.  بما ان ما نصت عليه المادة الخامسة من المرسوم 5509/94 من تكليف لوزير  الصناعة والنفط لاتخاذ التدابير الفورية في مجمل قضايا وشؤون قطاع النفط  لتأمين السلامة العامة يشكل الركيزة المسوغة لاعطائه مجمعات المشتقات  النفطية مهلا زمنية لتنفيذ ما حددته الجداول المرفقة بالقرار المطعون  فيه وهو اي ما حددته الجداول لا يتطلب لتعيينه الالتزام بما حددته  المادة 14 من المرسوم الاشتراعي 21/32 (اخذ رأي اللجنة الصحية) لانحصار  احكام هذه المادة بالحالة التي تكون التدابير المطلوب اتخاذها متعلقة  باحد محلات الصنف الثالث فيما مستودعات المستدعية ليست في عدادها."
}