{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68476",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 121 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "121",
    "year": "1997",
    "session_date": "25/11/1997",
    "chief": "منح متري",
    "members": "/مولوي//متى/"
  },
  "ruling_text": "*  مدى حق قاضي  الامور المستعجلة باحالة الدعاوى المقدمة اليه اداريا الى قاضي الاساس  *\nبما ان الجهة المستدعية تدلي في السبب الثاني ان القرار الابتدائي\nالمستأنف هو قرار فرعي وليس قرارا نهائيا. وان القرار الاستئنافي بنشره\nالدعوى امام محكمة الاستئناف يكون قد خالف قاعدة التقاضي على درجتين.\n*  مفهوم القرار  الابتدائي والقرار الفرعي والطبيعة القانونية للقرار الصادر عن قاضي  الامور المستعجلة القاضي برد الدعوى لعدم الصلاحية  *\nوبما انه من الرجوع\nالى القرار الابتدائي المستأنف تبين ان القرار المذكور اعتبر ان قضاء\nالامور المستعجلة غير صالح للنظر بالمنازعة واحال الدعوى اداريا الى\nقاضي الاساس.\nوبما ان القرار المذكور الصادر عن قضاء الامور المستعجلة هو قرار نهائي\nاذ انه قد قضى بشكل نهائي برد الدعوى لعدم صلاحية قضاء الامور المستعجلة\nلفصل المنازعة.\n*  في شروط  اختصاص قاضي الامور المستعجلة لازالة التعدي عن الحقوق المشروعة  *\nبما\nان موضوع الدعوى هو ان المدعى عليهما في البناء الذي اقاماه على عقارهما\nرقم 1548 حدشيت قد تجاوزا في البناء الى العقار المجاور /1546 وقد طلبت\nالجهة المستدعى ضدها المدعية اساسا والتي تملك اسهما في العقار الاخير\nازالة هذا التعدي.\nوبما ان الدعوى - وهي مقدمة الى قضاء الامور المستعجلة تكون محكومة\nبالفقرة الثانية من المادة 579 أ م م التي تعطي قضاء الامور المستعجلة\nصلاحية رفع التعدي الواضح على الحقوق والاوضاع المشروعة.\nوبما ان المدعى عليهما المميزين يدليان ردا على الدعوى انهما يملكان\nعددا من الاسهم في العقار 1546 حدشيت ويدليان كذلك انه حصلت مقاسمة حبية\nبين الفرقاء المعنيين بموجبها يكون القسم من العقار 1456 الجاري عليه\nالاعتداء المزعوم موازيا لما يعود لهما من اسهم في العقار المذكور.\nوبما ان ملكية المميزين لبعض الاسهم في العقار ثابتة بالمستندات المبرزة\nاما لجهة الادلاء بالمقاسمة الحبية فان الادلاء بها يعود جديا لسكوت\nالجهة المدعية المستدعي ضدها عدة سنوات بعد انجاز البناء للتقدم بالدعوى\nالحاضرة.\nوبما انه بعد استثبات ما تقدم لا يمكن وصف التجاوز بالبناء اعتداء واضحا\nعلى حقوق مالكي العقار الذي حصل في التجاوز ولا يمكن بالتالي اعمال\nالفقرة الثامنة من المادة 579 أ م م التي توجب لانعقاد صلاحية قضاة\nالامور المستعجلة ان يكون التعدي واضحا."
}