{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52098",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 122 /1997",
  "card_info": {
    "court": "شورى",
    "number": "122",
    "year": "1997",
    "session_date": "27/11/1997",
    "chief": "رشيد حطيط",
    "members": "/سرحان//شديد/"
  },
  "ruling_text": "*  في عدم صحة ادخال فرع التنظيم  المدني في المحاكمة عندما لا يكون المرجع المختص لاعفاء رخص البناء  *\nبما ان المستدعى ضدها بلدية الجديدة طلبت ادخال فرع التنظيم المدني في  المحاكمة كشخص ثالث لسماع الحكم لان الترخيص بالبناء المطعون فيه اعطي  سندا للكشف الفني المعطى من الفرع المذكور  وبما ان الترخيص المطعون فيه صادر عن بلدية الجديدة وفقا لاختصاصها  القانوني باعطاء رخص البناء  وبما ان للبلدية الشخصية المعنوية المستقلة عن الدولة  وبما اننا نرى عدم قبول طلب ادخال فرع التنظيم المدني في المحاكمة لانه  ليس المرجع المختص لاعطاء رخص البناء وبالتالي حصر الدعوى ببلدية  الجديدة البوشرية\n*  في وجوب ابطال الرخص المعطاة  ضمن العقارات الواقعة ضمن منطقة الضم والفرز  *\nبما ان المستدعي يطلب  ابطال رخصة البناء رقم 2725 تاريخ 2 شباط سنة 1972 لمخالفتها القانون  لانها اعطيت على العقار رقم 251 الذي يقع ضمن منطقة الضم والفرز  ولمخالفتها المادة السادسة من القانون الصادر بتاريخ 7 كانون الاول سنة  1954 المتعلق بضم الاراضي وفرزها  وبما انه يتبين من الافادات العقارية المرفقة ان العقارين رقم 254 و251  البوشرية يقعان ضمن منطقة الضم والفرز بموجب المرسومين رقم 6422 تاريخ  1/4/1961 ورقم 14759 تاريخ 23/6/1970  وبما ان مرسومي الضم والفرز آنفي الذكر لم يبطلان وما زالا قائمين  وبما ان التنظيم المدني طلب من رئيس بلدية الجديدة توقيف العمل فورا على  العقار رقم 251 لكونه داخلا ضمن منطقة الضم والفرز وبسحب الترخيص قبل  انقضاء مهلة الشهرين عليه وذلك بموجب كتابه رقم 137 تاريخ 4/3/1972  وبما ان بلدية الجديدة اتخذت قرارا بتاريخ 1/4/1972 اوقفت بموجبه مفعول  رخصة البناء المطعون فيها لمدة شهرين  وبما ان المادة السادسة من القانون الصادر بتاريخ 7 كانون الاول سنة  1954 المتعلق بضم الاراضي وفرزها  \"نصت على انه اعتبارا من نشر المرسوم في الجريدة الرسمية تعد من نوع  الملك لتطبيق احكام هذا القانون جميع العقارات الواقعة في منطقة الضم  والفرز وتوقف لمدة سنة على الاكثر المعاملات العقارية بما فيها  المعاملات الرامية الى انشاء او تأمين او حق ارتفاق او اي حق عيني آخر  وتلغى الرخص المعطاة وتوقف الانشاءات مع حفظ حقوق الغير بالتعويض\"  وبما انه يستفاد من نص المادة السادسة آنفة الذكر التي تقضي بالغاء  الرخص المعطاة عدم جواز اعطاء رخص جديدة في منطقة الضم والافراز"
}