{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67923",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 125 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "125",
    "year": "1997",
    "session_date": "04/12/1997",
    "chief": "منح متري",
    "members": "/مولوي//متى/"
  },
  "ruling_text": "*  شروط اختصاص قاضي الامور المستعجلة  *\nحيث ان الحكم\nالمطعون فيه يرتكز الى الفقرة الثانية من المادة 579 أ م م لتقرير ما\nقضى به.\nوحيث ان الفقرة المذكورة تنص على الاتي.\nوله, اي لقاضي الامور المستعجلة ان يتخذ التدابير الايلة الى ازالة\nالتعدي الواضح على الحقوق او الاوضاع المشروعة.\n*  مدى اختصاص قاضي الامور المستعجلة في ازالة التعدي الحاصل  على العقار  *\nان الاجتهاد استقر منذ صدور قانون اصول المحاكمات المدنية\nالجديد بالمرسوم الاشتراعي رقم 90/83 على انه في النزاعات المحكومة\nبالفقرة الثانية من المادة 579 أ م م يتعين على المحكمة في مسألة التعدي\nعلى الحقوق والاوضاع المشروعة ان تقف على جميع اسباب الدفع والدفاع وان\nتناقش جميع المستندات والادلة المقدمة من الفرقاء وان كان ذلك تصديا\nللاساس.\n*  مدى حق شقيقة المستأجر بالبقاء في المأجور بعد وفاته اذا  كانت قد دخلته اثناء تمديد عقد الايجار  *\nان المستدعية تقر بادىء ذي بدء\nان الاجارة هي معقودة اساسا لشقيقها الاعزب نبيه ابو الحسن الذي دخل\nالمأجور منفردا الامر الذي يعني انه في الاساس لا تستفيد المستدعية من\nالحقوق التي هي لشقيقها المستأجر على المأجور.\nان المستدعية بعد ان اقرت بما تقدم تدلي انها بعد ان تهجرت من منزلها في\nبداية الاحداث ولجأت مع عائلتها الى مأجور شقيقها جرى تجديد لعقد\nالايجار السابق بعد ان:- اجازت الجهة المؤجرة لشقيق المستدعية المستأجر\nباجراء زيادات وتحسينات على المأجور.\n- اتفق على بدل جديد للايجار فرفع البدل من 1800 الى 4500 ل ل.\nوان التجديد المذكور لعقد الايجار تزامن مع دخول المستدعية لاول مرة الى\nمأجور شقيقها وبذلك تستفيد من عقد الايجار الجديد لانها تعتبر من\nالانسباء الذين اشارت اليهم قوانين الايجارات الاستثنائية المتعاقبة\nوالذين يستفيدون من التمديد في حال ترك او وفاة المستأجر. وان شقيقها\nالمستأجر قد توفى وبذلك تكون لها حقوقا على المأجور.\nان المستدعية تدلي اذ ان حقوقها على المأجور رتبها لها الجديد الاتفاق\nالذي حصل بين الجهة المؤجرة وشقيقها المستأجر.\nماذا جاء في الاتفاق الجديد.\nان الاتفاق الجديد هو كتاب صادر عن الجهة المؤجرة الى المستأجر نبيه ابو\nالحسن ومؤرخ في 1/4/1997 جاء فيه.\nحضرة الاستاذ نبيه ابو الحسن المحترم.\nبعد التحية\nنثبت لكم اتفاقنا الشفهي معكم على اجراء التحسينات والزيادات في المأجور\nالمشغول منكم في الطابق السادس من العقار رقم 315 وكذلك اجراء الديكورات\nالتي ترغبونها.... كل ذلك على مسؤوليتكم........ واننا نوافق على ما جاء\nاعلاه مقابل قبولكم زيادة بدل الايجار السنوي وجعله 4500 بدلا من 1800 ل\nل من تاريخ توقيع هذا الكتاب.\nبحال اي هدم او ازالة اية مخالفة من قبل الدوائر المختصة فان عقد\nالايجار الجديد يبقى نافذا وغير قابل لالغاء وبعدم الرجوع الى الايجار\nالسابق.\nنرجو التوقيع على نسخة هذا الكتاب اشعارا بقبولكم ما جاء فيه حرفيا من\nمضمون وقد نظم عقد ايجار جديد بيد كل واحد نسخة عنه ويكون بمثابة عقد\nجديد وتمديدا للعقود السابقة.\nان المستدعية تدلي ان العبارة الاخيرة في الكتاب المدرج اعلاه هي تجديدا\nوليس تمديدا للعقود السابقة.\nاني ارى ان العبارة واضحة وهي تمديدا وليس تجديدا وعلى كل لا معنى لكلمة\nتجديد ترد بعد عبارة \"ويكون بمثابة عقد جديد وتجديدا للعقود السابقة.\nان الاكثرية قالت انه بصرف النظر عما اذا كانت الكلمة المذكورة هي تمديد\nاو تجديد فانه تبعا لظروف الاشغال والتغييرات التي ادخلت على المأجور\nفان مسألة استفادة المميزة من التمديد القانوني او عدم استفادتها تثير\nالتساؤل الذي من شأنه ان يعيب الوضوح الذي اشترطت المادة 579 الفقرة\nالثانية اقتران التعدي به.\nاني اخالف الاكثرية فيما ذهبت اليه لان العقد الجديد هو تمديد للعقود\nالسابقة وهو عقد ابرم بين الجهة المؤجرة والمستأجر نبيه ابو الحسن وحده\nالذي دخل المأجور اعزبا ومنفردا ولا يمكن اعتباره بمثابة عقد بين الجهة\nالمؤجرة وجميع الذين تواجدوا في المأجور بتاريخ صدور الكتاب تاريخ\n1/4/1997 على فرض ان المستدعية كانت فعلا بالتاريخ المذكور قد دخلت\nالمأجور اذ انه يتبين من تقرير الخبير المبرز بداية ان المستدعية دخلت\nالمأجورلاول مرة سنة 1983 وليس سنة 1977\nثم ولزيادة في التأكد على ان الاتفاق الجديد هو بمثابة تمديد للعقود\nالسابقة فتكون ان هذا الاتفاق حصل مثلا بعد 23 تموز 1992 اي بعد التاريخ\nالذي اصبحت فيه عقود الايجار خاضعة لجهة التعاقد وكان المتعاقد نبيه ابو\nالحسن ما زال حيا هل يمكن الزامه بالاخلاء بنهاية العقد الجديد ام ترد\nالدعوى عنه لان عقده الجديد هو تمديد للعقود السابقة لتاريخ 23 تموز سنة\n1992 هذا بقطع النظر عما اذ كانت العبارة المستعجلة هي بمثابة تجديد او\nتمديد للعقود السابقة.\nاني ارى بالنتيجة ان بقاء المستدعي في المأجور بعد وفاة شقيقها هو تعد\nواضح على حقوق المؤجر وارى رد الاسباب التمييزية المدلى بها وابرام\nالقرار الاستئنافي المطعون فيه."
}