{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52100",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 130 /1997",
  "card_info": {
    "court": "شورى",
    "number": "130",
    "year": "1997",
    "session_date": "03/12/1997",
    "chief": "جوزف شاوول",
    "members": "/كنعان//صادر/"
  },
  "ruling_text": "*  في وجوب توفر الصفة في  الفرقاء او القرارات المطعون فيها لقبول المراجعة المشتركة  *\nوبما انه  لكي تقبل المراجعة المشتركة برمتها او بكليتها Requete collective يجب  ان تتوافر فيما بين الفرقاء او القرارات المطعون فيها \"صلة كافية\" وان  تقدير كفاية الصلة ينجم او يستخلص من تشابه المواضيع الواجب بتها  وبالاحرى من ذاتيها  R.Chapus: Droit du contentieux Administratif 6eme Edit 1996 p 426  No 470: Le cas des requete collectives  Plus precisement les conclusions de la requete collective seront  desormais recevables \"dans leur totalite\" si elles presentent entre  elles  un lien suffisant  On peut estimer que la suffisance du lien resulte de la similarite  des questions a trancher et afortiori de leur identite Ref...  وبما انه يتبين ان الرقيب الاول زاهي عوض شطب اسمه من القرار رقم 740/د  تاريخ 28/9/1991 ورقي لرتبة معاون اعتبارا من 1/1/1990 بموجب القرار رقم  742/د تاريخ 28/9/1991 وذلك بموجب الكتاب رقم 8217 م م ع ش تاريخ  9/3/1992  كما ان الرقيب الاول حسن بيتيه والرقيب اول محمد المحمد سوي وضعهما  ورقيا لرتبة معاون ابتداء من 1/1/1990 بينما المعاون اول مطانيوس ملحم  سيسوى وضعه ويرقى لرتبة مؤهل اعتبارا من 1/1/1990 بموجب البرقية  المنقولة 3243/ع د أفراد تاريخ 25/3/1992  وبما انه ولئن تطور الاجتهاد - كما سبق القول - بقيول المراجعات  المشتركة اذا كانت لها \"صلة كافية\" بعضها مع بعض غير انه يتبين في  المراجعة الحاضرة ان المستدعين ليسوا في حالة قانونية واحدة والنتيجة  المطالب بها ليست واحدة وليس بامكان المجلس اصدار قرار يفصل فيه  مطاليبهم جميعا لانه يستلزم درس وضع كل من حسن بيتيه ومحمد المحمد  ومطانيوس ملحم على حدة ودرس وضع المستدعي زاهي عوض على حدة  قرار رقم 248 تاريخ 10/1/1996 المفوض في الامن العام فريد بطرس جعجع  ورفاقه/الدولة - وزارة الداخلية  قرار اعدادي رقم 3 تاريخ 9/10/1996 محمد يوسف خطار ورفاقه/الدولة -  وزارة الداخلية  Chapus. op. cit No 470 p 427  وبما انه يقتضي والحال هذه قبول المراجعة في ما يتعلق بالمستدعين الثلاث  مطانيوس ملحم وحسن بيتيه ومحمد المحمد وردها في ما يخص المستدعي زاهي  عوض\n*  في وجوب التقيد بمهلة  المراجعة التي تبتدىء من تاريخ نشر القرار او من تاريخ التبليغ او  التنفيذ اذا كان من القرارات الفردية  *\nبما ان الدولة تطلب رد المراجعة  شكلا لورودها خارج المهلة القانونية لان البرقية ابلغت من قائد الكتيبة  ومن المستدعين فردا فردا وذلك في العام 1992 بتاريخ صدورها اي بعد مرور  حوالي الاربع سنوات من تاريخ التبليغ  وبما ان المادة 69 من مشروع القانون المنفذ بالمرسوم رقم 10434 تاريخ  14/6/1975 وتعديلاته المتعلق بنظام مجلس شورى الدولة تنص على ان \"مهلة  المراجعة شهران تبتدىء من تاريخ نشر القرار المطعون فيه الا اذا كان من  القرارات الفردية فتبتدىء المهلة من تاريخ التبليغ او التنفيذ\"  وبما انه يجمع تحت اسم النشر Publication مختلف الطرق التي تسمح او تجيز  بايصال عمل اداري معين - عام او شخصي - لمعرفة وعلم عدة اشخاص غير  محددين (قرار رقم 463 تاريخ 16/4/1996 المفتش اول في الامن العام رياض  رضى جعفر/الدولة - وزارة الداخلية - قرار رقم 56 تاريخ 6/11/1996 المقدم  لبيب عويدات/الدولة - وزارة الدفاع الوطني)  وبما ان النشر يكون صحيحا عند نشر العمل الاداري في الجريدة الرسمية وقد  استقر العلم والاجتهاد - لا سيما اجتهاد هذا المجلس على القول انه عندما  لا يفرض النص طريقة معينة للنشر كما هي الحال في المراجعة الحاضرة يعتبر  النشر صحيحا عندما يتم نشر العمل الاداري في نشرات الادارة Bulletins de  l'Administration ان عن طريق اللصق او الاعلان ام بطريقة التعميم  Diffusion par note ou note circulaire القرار رقم 463/96 والقرار رقم  56/97 المشار اليهما اعلاه  Plantey: La fonction publique - Traite General 1991 No 423 - 534 et  544  وبما انه ثابت من البرقية المنقولة رقم 3243/ع د افراد تاريخ 25/3/1992  انها قد احيلت وعممت الى مقر عام منطقة الشمال بالبرقية 1565/س م ع م  ش/1 تاريخ 28/3/1992  وبما ان الجهة المستدعية قدمت مراجعتها بتاريخ 26/6/1996 خارج المهلة  القانونية فتكون مردودة شكلا لورودها بعد انصرام المهلة القانونية"
}