{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67952",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 130 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "130",
    "year": "1997",
    "session_date": "31/07/1997",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني العم/"
  },
  "ruling_text": "*  النص الواجب التطبيق على الاجير بالنسبة  لتعويض نهاية الخدمة  *\nوبما ان المادة 34 من العقد الجماعي في القطاع\nالمصرفي في لبنان لعامي 1982-1983 , نصت صراحة في فقرتها الاخيرة, انه\nفي ما خص المستخدم الذي امضى في الخدمة عشرين سنة فما فوق, ان يسدد له\nتعويض نهاية خدمته كاملا دون اي شرط بمعدل راتب شهر عن كل سنة خدمة.\nوبما ان المادة 43 عمل قد اعطت الاجراء حق الاستفادة من الاتفاقات\nوالانظمة الاكثر فائدة لهم مما يولي السيد حلاق حق الاستفادة من العقد\nالجماعي المشار اليه اعلاه طالما هو اكثر فائدة مما تنص عليه المادة 55\nعمل التي توجب للاجير المستقيل تعويضات لا تزيد عن عشرين شهرا اذا\nتجاوزت سنوات خدمته 20 عاما.\nوبما انه يقتضي اذا اعتماد مدة 25 سنة وبعض السنة لاجل احتساب تعويض\nنهاية خدمة السيد حلاق لدى مصرف تشيز منهاتن بنك.\n*  اصول تحديد تعويض نهاية الخدمة للاجير  *\nالاجر الاخير الواجب اعتماده لاحتساب تعويض السيد حلاق مع تحديد هذا\nالتعويض.\nبما انه تبين من تقرير الخبير السيد جورج غلام الذي قدمه بتاريخ\n20/01/1994 والذي ترى المحكمة اعتماده لكافة الاسباب والعلل والوقائع\nالواردة فيه, انه بتاريخ تقديم استقالة السيد حلاق فقد بلغ اجره الاساسي\nالاخير /66.000/ د.أ. سنويا يضاف اليه تعويض عائلي قدره 485 د.أ. وانه\nلم يكن يستفيد من اية اكرامية (Bonus).\nوبما انه لا يستفاد من احكام الكتاب الازرق المبرز من السيد حلاق والذي\nهو بمثابة نظام داخلي لمصرف تشيز منهاتين بنك. ان المنافع والتقديمات\nوسواها من التعويضات التي استفاد منها السيد حلاق اثناء عمله في البحرين\nلا تدخل في اجره المعتمد لاحتساب تعويض نهاية خدمته كبدل المنزل والمياه\nوالهاتف ورسوم البلدية والتيار الكهربائي وسواها من العناصر الاخرى,\nبالاضافة الى الاقساط المدرسية التي لا تدخل في مرتب الاجير لكونها غير\nدائمة وغير مستقرة.\nوبما انه بالاضافة الى ما تقدم فان جداول رواتب السيد خلاق العائدة\nلاجره وملحقاته طيلة فترة عمله في البحرين تحمل عنوان: Expatriate\ncompensation schedule اي جدول تعويض الاغتراب, وان هذه الجداول حددت\nتفصيلا راتب السيد حلاق الاساسي ژ: Base salaryثم مختلف التعويضات\nوالتقديمات والمنافع التي يستفاد من تعدادها انها منحت للسيد حلاق بسبب\nوجوده في الاغتراب في البحرين ليس الا.\nوبما انه فضلا عن ذلك فان السيد حلاق يستند لتحديد تعويضه الى احكام\nالعقد الجماعي المطبق في القطاع المصرفي في لبنان لعامي 1982-1983 مما\nيؤكد انه يعتبر وظيفته الاساسية لا تزال لبنان وان عمله في البحرين كان\nانتدابا موقتا وظرفيا.\nوبما انه يقتضي بالنتيجة تحديد اجر السيد حلاق الاخير بمبلغ 66.000 د.أ.\nسنويا بحيث يحسب على اساس 15 شهرا في السنة وفقا لاحكام المادة 9 من\nالعقد الجماعي في القطاع المصرفي في لبنان لعامي 1982-1983 .\n*  بدء سريان الفائدة على تعويض نهاية الخدمة  *\nوحيث انه اذا كان صحيحا انه كان من واجب المصرف المدعى عليه ان يعمد\nفور ترك المدعي الخدمة لديه الى ايداع التعويض الذي يعتبر المصرف انه\nكان متوجبا عليه ايداعه في حده الادنى على الاقل, اذا كان الامر صحيحا\nكذلك فان الصحيح ايضا انه يتبين بالمقابل ان اجراءات المحاكمة للفصل\nبالدعوى قد تأخرت سنوات عديدة امام مجلس العمل التحكيمي لاسباب عديدة\nايضا منها ظروف الاحداث وطبيعة مهمة الخبير وتأخره في انجازها في تلك\nالظروف, يضاف الى ذلك مواقف المدعي ومطالبه وتعارضها وتداخلها وتناقضها\nمع مطالب ومواقف المصرف المدعى عليه ولو جزئيا.\nوحيث ان المحكمة ترى بعد اخذ ما تقدم بعين الاعتبار, الزام المصرف\nالمدعى عليه بأن يدفع للمدعي عن المبلغ المقرر اعلاه فائدة مقدارها 2.5\nاثنان ونصف بالمئة من تاريخ تبليغ الاستحضار في 23/11/1983 حتى تاريخ\nصدور حكم مجلس العمل التحكيمي في 4/10/1995 بالاضافة الى الفائدة\nالقانونية من تاريخ صدور حكم مجلس العمل التحكيمي المذكور وحتى الدفع\nالفعلي لعدم الطعن بها من قبل المصرف المدعى عليه فاصبحت بالتالي حقا\nمكتسبا للمدعي."
}