{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68611",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 131 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "131",
    "year": "1997",
    "session_date": "15/05/1997",
    "chief": "احمد المعلم",
    "members": "/سلهب//نمور/"
  },
  "ruling_text": "*  في عقوبة السلب  ليلا بعد التهديد بالسلاح  *\nحيث من الواضح ان عبد السلام عبد العزيز خضر  قد تعرض في تاريخ 20/11/1993 لعملية سلب مكشوفة فاثناء توجهه على  اتوستراد بيروت - طرابلس افتعل ثلاث اشخاص حادث تصادم بين سيارتهم  وسيارته على جسر طبرجا ما اجبره على التوقف فترجلوا وشهروا عليه مسدسا  حربيا واصعدوه بالقوة في سيارتهم واقتادوه الى منطقة حرجية فوق نهر  ابراهيم ثم سلبوه امواله وبعض الاغراض الاخرى وتركوه هناك  وحيث من الواضح ايضا ان الفاعلين لم يكتفوا بذلك بل عرضوه للضرب وبعض  اعمال العنف الاخرى على النحو الذي سياتي بيانه لاحقا وكان ذلك بين  الساعة السابعة والساعة الثامنة من مساء ذلك اليوم  وحيث ان هذا الفعل فيما خص الفقرة الاولى ينطبق على احكام الفقرة  الثالثة من المادة 639 ع. المعدلة بالقانون رقم 487/95 وفيما خص الفقرة  الثانية ينطبق على احكام المادة 640 ع. المعدلة بذات القانون  وحيث من الثابت باقوال المتهم الحالي ميشال خليل جو خدار وباقوال رفيقيه  سواء في التحقيقات الاولية او امام محكمة الجنايات او امام هذه المحكمة  انه اشترك في هذه العملية اشتراكا فعليا تاما وهو اذا كان لجأ الى  الانكار في مراحل التحقيق لا سيما في التحقيق الاستنطاقي فان ذلك عاد  وتاكد بما ادلى به امام محكمة الجنايات وامام هذه المحكمة لا سيما وان  رفيقيه قد اقرا صراحة بالاقدام على هذا الفعل بمشاركته فلا يكون لجوء  الى الانكار الا من اجل التنصل من المسؤولية ليس اكثر  وحيث استنادا الى ذلك فانه يقتضي تطبيق النصوص المفصلة اعلاه بحقه.\n*  شروط جريمة محاولة  القتل  *\nحيث على فرض التسليم بصحة هذه الاقوال كما وردت على لسان  المدعي فانها لا تكفي للقول بمحاولة القتل: فهي من جهة ليست لا ليست لا  شديدة ولا خطرة بدليل قوله انه استعاد وعيه بعد فترة وجيزة ومشاهدته  للجناة عن بعد ثلاثين مترا يصعدون في سيارتهم ثم اللحاق بهم ومن جهة  ثانية انه لا دليل كاف على انه اعتقدوا انه فارق الحياة ومن جهة ثالثة  فانه ليس في التحقيق ما يشير الى نيتهم في قتله اذ لو صح ذلك لكانوا  استعملوا المسدس وهو الوسيلة الانجح ومن جهة رابعة لا صحة للقول بان  ظروفا خارجية حالت دون ازهاق الروح لانه لم يكن يوجد في ذلك المكان  المقفر سواهم لو شاؤوا القتل لكانوا نفذوا فعلتهم على اهون ما يرام  وحيث والحالة ما ذكر فان عناصر محاولة القتل لا تكون متوافرة ويقتضي  بالتالي كف التعقبات الجارية بحق المتهم الحالي لهذه الجهة"
}