{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54498",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 133 /1997",
  "card_info": {
    "court": "شورى",
    "number": "133",
    "year": "1997",
    "session_date": "04/12/1997",
    "chief": "جوزف شاوول",
    "members": "/سرحان//بوجي/"
  },
  "ruling_text": "*  في وجوب المراسيم التي تصدر عن مجلس الوزراء المناطة به مؤقتا  صلاحية السلطة الاجرائية او صلاحيات رئيس الجمهورية ان تحمل اضافة الى  توقيع رئيس مجلس الوزراء توقيع الوزير المختص والوزراء المختصين  لاعتباره من المقومات الجوهرية لتكوين المرسوم  *\nوبما ان المادة 62 من  الدستور قبل تعديلها بالقانون الدستوري الصادر في 21/9/1990 تنص على ما  يلي:  في حال خلو سدة الرئاسة لاي علة كانت تناط السلطة الاجرائية وكالة بمجلس  الوزراء  وبما ان التعديل الصادر في القانون الدستوري عام 1990 اكتفى باستعمال  عبارة: \"السلطة الاجرائية\" ووضع مكانها عبارة \"صلاحيات رئيس الجمهورية\"  بحيث اصبحت على الوجه التالي:  \"في حال خلو سدة الرئاسة لاي علة كانت تناط صلاحيات رئيس الجمهورية  وكالة بمجلس الوزراء\"  وبما انه تجدر الاشارة الى ان المادة 62 قبل التعديل مطابقة للمادة 7 من  القانون الدستوري الفرنسي للجمهورية الثالثة تاريخ 25 شباط 1875  Art 7: En cas de vacance pour deces ou pour toute autre cause les  deux chambres reunies procedent immediatement a l'election d'un  nouveau president dans l'intervalle le conseil des ministres est  investi du pouvoir executif  وبما انه وفق احكام المادة 17 والمادة 54 من الدستور قبل تعديلها  بالقانون الدستوري عام 1990 يتولى رئيس الجمهورية السلطة الاجرائية  بمعاونة الوزراء فيجب ان يشترك معه في توقيع مقرراته الوزير والوزراء  المختصون ما خلا توليه الوزراء واقالتهم قانونا  وبما انه يستفاد من احكام المادة 62 من الدستور - قبل وبعد تعديلها  بالقانون الدستوري عام 1990 ان \"صلاحيات السلطة الاجرائية\" او \"صلاحيات  رئيس الجمهورية\" تمارس بصورة جماعية من قبل مجلس الوزراء  Esmein et Nezard: Elements de Droit Constitutionnel Francais et  Compare Tome II 8eme Edit 1928  P 53-54: .... D'apres les hypotheses expressement prevues il ne  parait pas que le Conseil des ministres soit appele qu'a un court  interim ... On a ainsi momentanement un pouvoir executif collegial  وبما ان باستطاعة مجلس الوزراء المناط به السلطة الاجرائية - او صلاحيات  رئيس الجمهورية بعد التعديل الدستوري - ان يمارس دون اي قيد جميع  الصلاحيات التي تمارسها دستوريا السلطة الاجرائية اي رئيس الجمهورية  وبما انه يجب ان توقع المراسيم التي تصدر عن مجلس الوزراء عند ممارسته  السلطة الاجرائية من رئيس مجلس الوزراء باسم مجلس الوزراء المناطة به  ممارسة تلك السلطة ومن الوزير او الوزراء المختصين  وبما ان مجلس شورى الدولة يتطرق بادىء ذي بدء عند بحثه في الاسباب  المدلى بها في المراجعة الى قانونية المرسوم المتذرع به وتوقيعه من قبل  الوزير او الوزراء المختصين وذلك قبل مناقشة اي سبب آخر لان توقيع  المرسوم يتعلق بالصلاحية وليس بعيب شكلي بسيط كما جاء في ملاحظات  المستدعي  وبما ان قضايا الصلاحية هي من الانتظام العام ويجب على القاضي اثارتها  عفوا  وبما ان المراسيم التي تصدر عن مجلس الوزراء المناطة به موقتا صلاحيات  السلطة الاجرائية - او صلاحيات رئيس الجمهورية - يجب اذن ان تصدر بعد  موافقة مجلس الوزراء وان تحمل على الاقل اضافة الى توقيع رئيس مجلس  الوزراء توقيع الوزير المختص ام الوزراء المختصين كما لو كان المرسوم  صادرا عن رئيس الجمهورية وذلك عملا بصراحة احكام المادة 54 من الدستور  وان عبارة \"موافقة مجلس الوزراء\" الموجودة في بناآت المرسوم 548 المتذرع  به - كاحد الاصول الجوهرية التي يفرضها الدستور لا تعفي مطلقا من عدم  تقيد المرسوم بالاصول الجوهرية الاخرى التي يفرضها الدستور ايضا بالنسبة  لجميع مقررات رئيس الجمهورية وبالاحرى للمراسيم الصادرة عن مجلس الوزراء  المناطة به ممارسة السلطة الاجرائية (القرار رقم 138 تاريخ 11/12/1996  اللواء الركن جورج الحروق/الدولة - وزارة الدفاع الوطني)  وبما ان المراسيم المتذرع بها من المتسدعي والذي يطلب الابقاء عليها  وبالاستناد اليها ابطال قرارات الرفض الضمنية المطعون فيها لا تحمل سوى  توقيع الرئيس العماد عون كرئيس لمجلس الوزراء وتوقيع آخر من العماد عون  بان المرسوم صدر عن مجلس الوزراء وتوقيع نائب رئيس مجلس الوزراء اللواء  ابو جمرة وتوقيع الوزير اللواء معلوف الا انه يفتقد الى توقيع وزير  الدفاع الوطني بصفته الوزير المختص (اي العماد ميشال عون)  وبما ان توقيع رئيس  مجلس الوزراء بالشكل الذي ورد فيه في المرسوم رقم 548 المذكور لا يغني  عن توقيع الوزير المختص لان الدستور لا يولي رئيس الوزراء بهذه الصفة  نطاقا يتعلق بادارته كما نصت على ذلك بشأن الوزير المادة 64 من الدستور  قبل التعديل - والمادة 66 فقرتها الثانية بعد التعديل الدستوري سنة 1990  - ولا ينص الدستور على ان رئيس الوزراء يمكنه مباشرة ادارة الوزارات  المختلفة - الا اذا اوكل الى رئيس الوزراء ادارة وزارة ما  وبما ان توقيع رئيس مجلس الوزراء بالشكل الذي ورد فيه لا يعتبر توقيعا  للوزير المختص بل بمثابة توقيع مفروض في كل مرسوم وهو بمثابة تأكيد  توقيع رئيس الجمهورية - وفي هذه الحالة انه صادر عن مجلس الوزراء  (القرار رقم 74 تاريخ 16/11/1995 اللواء منير محمود مرعي المشار اليه  اعلاه)  F. Bllanger: Les presomptions d'authenticite et de sincerite des  actes administratifs R.D.P 1968 p 543 et s  Page 568 (Renvoi 27) Mais la redaction meme de l'ecrit traduit  parfois que la verification a eu lieu: attention est donnee par un  autre que l'auteur de la decision que celle-ci est bien l'oeuvre de  cet auteur. Ainsi le contreseing des decrets consiste dans  l'apposition apres la mention fait a ... le et la signature des  l'auteur de l'attestation par le premier ministre ... ou par le  president de la republique signee par le contresigataire  وبما انه بالاضافة الى ما ذكر لو كان صدور المرسوم المذكور لا يحتاج الا  لتوقيع رئيس مجلس الوزراء لما كان الدستور قد لحظ بصراحة في المادة 54  ضرورة ان يحمل توقيع الوزير المختص او تواقيع الوزراء المختصين اي يجب  ان يقترن المرسوم بتوقيع كل وزير يكون لوزارته علاقة مباشرة بالاحكام  القانونية والتنظيمية التي يتضمنها الدستور  وبما ان توقيع المرسوم من الوزير المختص هي الطريقة الدستورية التي  يموجبها يتولى الوزير وفق احكام المادة 64 قبل التعديل - والمادة 66  فقرتها الثالثة بعد التعديل - ادارة مصالح الدولة وتطبيق الانظمة  والقوانين في ما يتعلق بالامور العائدة الى ادارته وبما خص به عندما  يكون من الواجب اصدار مرسوم لاجل ذلك  وبما ان توقيع الوزير المختص المرسوم ليس امرا شكليا لازما فحسب بل انه  من المقومات الجوهرية لتكوين المرسوم الصادر لتعلقه بالصلاحية وعلى هذا  فان خلو مرسوم ما من توقيع الوزير المختص يجعل من هذا المرسوم عملا  اداريا باطلا لصدوره عن سلطة غير صالحة  A. Calogeropoulos: Le controle de la legalite externe des sctes  administratifs unilateraux in Bibl Droit Public Tome 145 - 1983  P 83: ... L'abesnce ou l'irregularite du contresseing est ainsi  abordee par une reference exprese et derecte au vice d'incompetence  وبما ان القول بان توقيع رئيس مجلس الوزراء العماد عون بهذه الصفة  وتوقيعه ايضا الحاصل بذيل عبارة \"صدر عن مجلس الوزراء\" هو التوقيع  المفروض قانونا بصفة العماد عون وزيرا ايضا للداخلية وان اي توقيع آخر  له يكون بالتالي توقيعا زائدا ولا لزوم له على الاطلاق فضلا عن انه هو  الذي اقترح المرسوم بصفته وزيرا للداخلية وكان موجودا في مجلس الوزراء  عند صدور هذا المرسوم هو قول مردود لانه يتنافى مع الواقع الدستوري ومع  التفسير الصحيح للمفهوم الذي اعطاه العلم والاجتهاد للوزير المختص  بالتوقيع على اعتبار انه عندما يكون لرئيس مجلس الوزراء اي اختصاص في  القرارات التي يتخذها رئيس الجمهورية - ام في هذه الحالة مجلس الوزراء  مجتمعا - فان رئيس مجلس الوزراء بتوقيعه المألوف الاول بذيل عبارة صدر  عن رئيس الجمهورية او صدر عن مجلس الوزراء في الحالة الحاضرة يكون قد  عرف عن توقيع رئيس الجمهورية او عن صدور المرسوم عن مجلس الوزراء  وبتوقيعه التالي بصفته وزيرا مختصا يكون قد مارس الصلاحية المنوطة به  كوزير الدفاع الوطني بموجب المادتين 54 و64 من الدستور  وبما ان المرسوم هو كيان قانوني متكامل يجب ان يصدر وفاقا للاصول  الجوهرية التي حددها الدستور والا اعتبر باطلا لصدوره عن سلطة غير صالحة  وبما ان المراسيم المتذرع بها والتي خلت من توقيع وزير الداخلية  بالوكالة تكون مفتقرة الى عنصر جوهري من عناصر تكوينها وليس الى عيب  شكلي بسيط كما جاء في ملاحظات المستدعي على التقرير والمطالعة  وبما انه لا يمكن والحال هذه التذرع بالمراسيم المتذرع بها وطلب الابقاء  عليها والعمل بموجبها لعدم وجود عمل قانوني نافذ لافتقاره الى عنصر من  عناصر تكوينه  وبما ان العمل الاداري الباطل يعتبر كانه لم يكن وليس له في اي وقت سابق  اي مفعول اي ان البطلان يجب ان يفهم كمساو ولاسترداد العمل بمعنى انه  يؤدي الى الانعدام الرجعي للعمل الاداري موضوع البحث  وبما ان المستدعي يعتبر انه لم يعين مديرا عاما بالوكالة لقوى الامن  الداخلي ولا تمت ترقيته الى رتبة لواء بموجب مراسيم غير نافذة وغير  مكتملة العناصر الجوهرية وبالتالي لم ينشأ له اي حق مكتسب من جرائها ولا  يحق له المطالبة باية رواتب او تعويضات او حقوق او امتيازات ناجمة عنها  وبما ان الاخذ بنظرية الموظف الفعلي او الظروف الاستثنائية فضلا عن عدم  توافر شروطهما في المراجعة الحاضرة انما يعمل بها بالنسبة للاشخاص -  الغير خصوصا - الذين يستحصلون من الادارة على قرار صادر عن مرجع غير  مختص ولا تسري لمصلحة الموظف نفسه الذي يثبت انه عين بصورة باطلة بطلانا  مطلقا  وبما انه لا يمكن التوقف عندما يدلي به المستدعي لجهة استمراره بالعمل  بحجة عدم ابلاغه مرسوم احالته على التقاعد لان احكام قانون تنظيم قوى  الامن الداخلي (المادة 88 والمادة 62 من القانون 17/90) معطوفة على  احكام قانون الموظفين (المادة 68 من المرسوم الاشتراعي 112/59) المطبقة  على المستدعي تنص صراحة على الاحالة حكما على التقاعد عند بلوغ السن  القانونية وعلى عدم استحقاقه اي اجر او راتب او تعويض او بدل اتعاب عن  الخدمات التي يؤديها بعد بلوغه حد السن القانونية هذا على فرض صحة قيامه  بذلك  وبما ان ترقية المستدعي الى رتبة لواء تكون باطلة بطلانا مطلقا مع ما  يستتبع ذلك من مفاعيل قانونية  وبما ان لا علاقة للقانون رقم 27 تاريخ 17/11/1990 والمتعلق باحكام  استثنائية تتعلق بضباط الجيش وقوى الامن الداخلي والامن العام وجهاز امن  الدولة بموضوع المراجعة الحاضرة  وبما ان كل ما ادلي به خلافا لما تقدم لا سيما في الملاحظات يكون مردودا  لعدم ارتكازه على اساس قانوني صحيح  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بهما لا سيما المتعلق  منها بطلب الرواتب والتعويضات لعدم استنادها الى القانون"
}