{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52260",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 134 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "134",
    "year": "1997",
    "session_date": "09/10/1997",
    "chief": "احمد المعلم",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*    قبول التمييز شكلا في الدعوى الجزائية المتعلقة بالجنحة اذا كان السبب  يتعلق بعدم الصلاحية  *\nوحيث ان طالب التمييز اعتمد المادة 125 من  المرسوم 7855 تاريخ 16/10/61 للقول بان طلبه هو مقبول شكلا كون المسألة  هي متعلقة بعدم الصلاحية, فيكون بذلك مسلما بان شروط المادة 117 من  المرسوم المذكور, المتعلقة بالجنح, هي غير متوافرة, وبالتالي يصبح البحث  محصورا في ما اذا كان قرار عدم الصلاحية, او بمعنى آخر مسألة الصلاحية  هي مستقلة عن الشروط المنوه بها اعلاه, وما اذا كان يصح الاعتماد عليها  للقول بان القرار في شأنه هو قابل للتمييز.  وحيث ان المادة 125 من ذلك المرسوم قد نصت صراحة على ان القرارات  المتعلقة بالصلاحية هي قابلة للنقض فتكون هذه المادة قد افردت نصا  مخصوصا لهذه المسألة, بحيث انها عندما تتعلق بالصلاحية تصبح قابلة  للنقض, بمعزل عما نصت عليه المادة 117 الآنفة الذكر, فالصلاحية هي مسألة  مستقلة بذاتها عن القرار الصادر في اساس المنازعة, وهو ما حدا بالمشترع  الى سلوك هذا المنحى, والا لما كانت من ضرورة للنص على ذلك.  وحيث والحالة ما ذكر فان المنازعة في الصلاحية وبالتالي القرار الصادر  بشأنها يكون قابلا للتمييز.\n*    السبب التمييزي المبني على مخالفة القانون بعدم تنظيم التقرير  الاستئنافي  *\nحيث ان طالب التمييز يدلي من جملة ما يدلي به من اسباب,  وتحت السبب السادس, بانه لم يصر الى تنظيم تقرير استئنافي في الدعوى,  وبالتالي ومن البديهي انه لم يصر الى تلاوته, ما يشكل اغفالا لنص  المادتين 222 ,223 من الاصول الجزائية.  وحيث من مراجعة ملف الدعوى يتبين انه لم يصر بالفعل الى تنظيم التقرير  الاستئنافي وطبقا لم يصر الى تلاوته لعدم وجوده اصلا.  وحيث ان هذا الاغفال يشكل مخالفة لنص المادة 222 من الاصول الجزائية  وتبعا لذلك, مخالفة لنص المادة 223 من تلك الاصول, من شأنها ان تجر الى  الابطال لان التقرير الاستئنافي هو المستند الاساسي الذي تجري على اساه  المحاكمة."
}