{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55026",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 135 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "135",
    "year": "1997",
    "session_date": "14/10/1997",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عالية/"
  },
  "ruling_text": "*  الشروط الشكلية لقبول الاستدعاء  التمييزي ضد القرار الجنائي الصادر عن محكمة جنايات الاحداث  *\nوحيث انه  يقتضي في البدء تحديد الوصف القانوني للحكم المطعون فيه لجهة مدى كونه  حكما جنائيا ام جنحيا توصلا لمعرفة مدى تحقق شرطه الشكلي الخاص المذكور  اعلاه  وحيث انه من الاطلاع على الحكم المطعون فيه تبين انه قضى بتجريم  المتهمين (طالبي النقض) بالجناية المنصوص عليها في المادة 509 من قانون  العقوبات ثم عطفها على المادة 5 من المرسوم الاشتراعي رقم 119/83  والمادة 253 عقوبات وعاقب كل منهما بعقوبة الحبس مع التشغيل لمدة سنة  تخفيفا.  وحيث ان العقوبة الاصلية المنصوص عنها في المادة 509 من قانون العقوبات  هي الاشغال الشاقة المؤقتة, وهذه العقوبة الاخيرة هي من العقوبات  الجنائية عملا باحكام المادة 37 من قانون العقوبات الامر الذي يعتبر معه  الحكم المطعون فيه جنائيا.  وحيث ان هذا الوصف الجنائي للحكم المطعون فيه لا يغير منه قضاءه بعقوبة  الحبس مع الشغل عملا باحكام قانون الاحداث المنحرفين, اذ العبرة في  القانون اللبناني لجهة الوصف انما هي للوصف الاصلي للجريمة كما توجب  المادة 180 من قانون العقوبات ودون الاعتداد بالاعذار والاسباب المخففة  والتي ليس من شأنها تبديل الوصف الاصلي.  وحيث انه طالما ان الحكم المطعون فيه هو جنائي او اجازت المادة 31 من  قانون الاحداث المنحرفين الطعن به نقضا, فيبقى قبوله في الشكل معلقا على  توافر الشرط الشكلي الخاص للطعن باي حكم جنائي وهو المنصوص عنه في  المادة 115 من قانون التنظيم القضائي والمذكور اعلاه.  وحيث انه من الاطلاع على الافادة الخطية المنظمة من قبل وكيل طالبي  النقض تبين ان طالب النقض شادي عقباني لم يوقف الا بتاريخ 10/8/1996 اي  بعد مهلة النقض المنتهية بتاريخ 4/7/1996 كما تبين ان طالب النقض الثاني  ربيع الحمصي كان غير موقوف يداوم في مركز عمله, مما يجعل طلبهما مفتقدا  لشرطه الشكلي الخاص, وبالتالي يتعين رده في الشكل."
}