{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57013",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 135 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "135",
    "year": "1997",
    "session_date": "05/08/1997",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني العم/"
  },
  "ruling_text": "*  السبب التمييزي المبني على تشويه  المستندات اذا كانت الدعوى تتعلق باخلاء المأجور بسبب التخريب  *\nوحيث ان\nالتشويه كما حددته المادة 708 بند 7 من قانون الاصول المدنية هو ذلك\nالحاصل بذكر وقائع خلافا لما وردت عليه في المستندات المزعوم تشويهها او\nبمناقضة المعنى الصريح والواضح لنصوص هذه المستندات, وان هذا التشويه\nيحصل اما عن طريق تحريف الوقائع الثابتة بالمستنداتژاو عن طريق انحراف\nالمحكمة عن المعنى الصريح والواضح لنصوص هذه المستندات واعتماد معنى\nاخر.\nوحيث ان المميز اقر بان القرار المطعون فيه لحظ هذه الاعمال المشكو منها\nانما لم ير فيها ذلك التخريب... فتكون محكمة الاستئناف قد ردت طلب\nالاسقاط لعدم ثبوت احداث تغيير جوهري مضر بمعالم المأجور يستوجب الاخلاء\nخاصة وان المميز لم يقدم في لائحته تاريخ20/12/64 ومذكرته تاريخ 11/2/95\nامام محكمة الاستئناف ما يثبت التغيير الموجب للاخلاء, ولم يعرض تقديم\nالدليل ولم يكن تقرير الخبير احمد الخير المبرز في الملف الابتدائي قد\nقدم هذا الدليل الموجب للاخلاء. فيكون الطعن المسند الى السبب الاول\nيستهدف - تحت ستار التشويه-الطعن بتقدير محكمة الموضوع للادلة الواردة\nفي تقرير الخبير والاخذ منها بما اقتنعت به المحكمة ورفض الادلة الاخرى,\nوهو ما تستقل به محكمة الموضوع مما يجعل هذا السبب مردودا لخضوع استثبات\nالوقائع لتقدير محكمة الاستئناف.\n*  السبب التمييزي المبني على  مخالفة القانون اذا كانت الدعوى تتعلق بتنازل المستأجر عن حقه بالايجار  *\nوحيث ان مخالفة القانون هي القضاء بعكس القاعدة القانونية اي ان ترد\nمحكمة الاستئناف طلب الاسقاط من حق التمديد بالرغم من ثبوت تنازل\nالمستأجر عن اجارته دون موافقة المالك الخطية او خلافا لعقد الايجار.\n\"وحيث ان محكمة الاستئناف في هذه الدعوى نفت وجود التنازل المزعوم بدليل\nما انتهت اليه في الصفحة الثامنة من القرار المطعون فيه حيث ورد ما\nحرفيته.\nوحيث ان المحكمة بما لها من سلطة في التقدير وبعد اطلاعها على وقائع هذه\nالقضية ترى ان ما قام به صلاح الدين في المأجور... ولمساعدة والده في\nعمله التجاري المتنوع الحقولژولئن كان يعود ببعض الفائدة له شخصيالا\nيمكن ان تعد تنازلا من والده له عن قسم من الاجارة...\".\nوحيث انه يتبين ان ما ورد تحت السبب الثاني لا ينطبق على مخالفة المادة\n14 معطوفة على المادة 10 فقرة ج من القانون رقم 160/92 وان محكمة\nالاستئنافژبالاستناد الى الوقائع والمستندات الادارية والمصرفية\nالمعروضة امامها اعتبرت ان المستأجر حسين ريما لم يتنازل عن قسم من\nاجارته لصالح ولده صلاح الدين, ووصفت عمل هذا الاخير, كمعاون لوالده في\nاعماله التجارية\" هو من قبيل العمل في المأجور كمؤسسة تجارية وان استفاد\nمن ارباح معينة\"ژفتكون محكمة الاستئناف قد ردت دعوى الاسقاط من حق\nالتمديد لعدم ثبوت التنازل عن الاجارة مما يفضي الى عدم قبول هذا السبب\nالتمييزي الثاني وبالتالي الى رده اساسا.\n*  السبب التمييزي المبني على فقدان  الاساس القانوني اذا كان النزاع يدور حول تنازل المستأجر عن المأجور  *\nحيث ان فقدان القرار الاساس القانوني يتحققژحسبما نصت عليه الفقرة 6 من\nالمادة 708 محاكمات مدنية, عندما تكون اسبابه الواقعية غير كافية او غير\nواضحة لاسناد الحل القانوني المقرر له.\nوحيث انه من مراجعة القرار الاستئنافي المطعون فيه يتبين انه تضمن عرضا\nواضحا لوقائع النزاع مع تعليل كاف لاسناد الحل القانونيژاذ ان محكمة\nالاستئناف لم تكتف بعلاقة القربى بين المميز عليه الاول الاب والمميز\nعليه الثاني الابن, لنفي حصول تنازل عن قسم من المأجور بل انها استندت\nالى وقائع الدعوى الثابتة بالمستندات وخصوصا الى تاريخ دخول المميز عليه\nالثاني الى المأجور,ژوالى وجهة استعمال المأجور الواردة في عقد\nالايجارژوالى التعامل الثابت - السابق لبدء النزاع - بين المالك\nوالمستأجر, ناهيك عما ورد في طلب تسجيل المؤسسة التجارية رقم 1078/86\nمما يمكن هذه المحكمة العليا من ممارسة رقابتها على الحل القانوني\nالمعتمد في القرار.\nوحيث ان محكمة الاستئناف تكون والحالة ما تقدم قد ارست الحل القانوني\nالذي اعتمدته على اسس واقعية ثابتة وواضحة مما يوجب رد هذا السبب\nالتمييزي الثالث ومعه التمييز برمته اساسا مما يفضي الى ابرام القرار\nالاستئننافي المطعون فيه."
}