{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60818",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 136 /1997",
  "card_info": {
    "court": "شورى",
    "number": "136",
    "year": "1997",
    "session_date": "04/12/1997",
    "chief": "جوزف شاوول",
    "members": "/فريفر//الضايغ/"
  },
  "ruling_text": "*  في الشروط التي يجب توافرها لقبول نفس  العمل الاداري  *\nبما ان المستدعي يطلب البت بصحة عمل اداري وهو المرسوم  رقم 246/83 المطعون فيه  وبما ان المادة 61 من نظام مجلس شورى الدولة تنص على انه \"ينظر مجلس  شورى الدولة على الاخص\"  وبما ان المراجعة المباشرة Recours Direct en interpretation لتفسير  اعمال ادارية فردية او عقدية هي من المراجعات التي يسمح بتقديمها امام  مجلس شورى الدولة دون نص يشير صراحة الى ذلك  وبما ان جملة الشروط الواجب توافرها لقبول طلب التفسير ان يكون العمل  الاداري المطلوب تفسيره غامضا وملتبسا\n*  النتائج القانونية المترتبة على ابرام  القرار الاداري بعد انصرام مهلة المراجعة  *\nوبما ان الدولة تطلب رد  المراجعة لورودها خارج المهلة القانونية  وبما ان المرسوم المطعون فيه هو من القرارات الفردية التي تسري مهلة  المراجعة بشأنها من تاريخ التبليغ او التنفيذ عملا بالفقرة الاولى من  المادة 69 من نظام مجلس شورى الدولة  وبما ان المرسوم المطعون فيه اذا لم يبلغ من المستدعي فانه من الراهن  انه قد نفذ اعتبارا من تاريخ تسريحه الواقع في 1/3/1983 وكان عليه الطعن  فيه ضمن مهلة الشهرين التالية لتنفيذه  وبما ان القانون رقم 50/91 تاريخ 23/5/1991 المتضمن تعليق المهل  القضائية يبقى دون مفعول على المراجعة الحاضرة المقدمة بتاريخ  19/12/1995 لورودها بعد مهلة الشهرين التالية لنشر القانون المذكور  وبما انه لا يسوغ للمستدعي ان يطرح مداورة مسألة تقدير صحة المرسوم  المطعون فيه للتملص من النتائج القانونية المترتبة على انبرام القرار  الاداري لانصرام مهلة المراجعة بشأنه والذي اصبح محصنا من الطعن فيه  وبما ان الاجتهادات المدلى بها لا تنطبق على المراجعة الحاضرة لاختلاف  الوضعية القانونية  وبما ان المراجعة الحاضرة تكون واردة خارج المهلة القانونية\n*  في سلطات مجلس الشورى بتقدير الطابع الشرعي  او غير الشرعي في الضغوط التي مورست على المستدعي لتقديم استقالته  *\nوبما انه فضلا عن ذلك فان المصلحة في الادعاء تصبح غير مشروعة اذا كان  صاحب العلاقة قد رضخ للنص الذي يطعن فيه واستفاد من مفاعيله والمستدعي  بعد ان تقدم باستقالته استنادا الى المرسوم الاشتراعي رقم 1 تاريخ  8/12/1982 وكما يتبين من اقوال الدولة التي لم يناقش او يعارض او ينفي  مضمونها استفاد من الميزات التي نص عليها المرسوم الاشتراعي رقم 1/82  وهو لم يتقدم بمراجعته الحاضرة الا بعد حوالي اثني عشرة سنة على صدور  المرسوم المتضمن قبول استقالته بناء على طلبه مما يشكل رضوخا لمرسوم  قبول الاستقالة  بما انه فضلا عما تقدم ان المستدعي يدلي بان الاستقالة المقدمة منه جاءت  نتيجة الاكراه وتحت تاثير الضغط الجسدي والمعنوي فيكون المرسوم المطعون  فيه المسند الى الاستقالة باطلا لانه مبني على باطل  وبما انه وكما استقر عليه العلم والاجتهاد واكده مجلس شورى الدولة في  اكثر من قرار سابق عنه ان الاكراه ليس سببا للابطال الا اذا كان غير  مشروع لانه يمكن استعمال الاكراه او بعض الضغوط الادارية لاجراء عمل محق  او للقيام بواجب او لنيل مصلحة مشروعة او لتطبيق القانون"
}