{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52102",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 138 /1997",
  "card_info": {
    "court": "شورى",
    "number": "138",
    "year": "1997",
    "session_date": "04/12/1997",
    "chief": "عزت الايوبي",
    "members": "/عيد//الصايغ/"
  },
  "ruling_text": "*  في جواز  ضم الخدمات بالنسبة للطالب الذي التحق بمعهد المعلمين بصفته مدرس ومن ثم  عين استاذ تعليم ثانوي  *\nبما ان المستدعي يطلب ابطال القرار الضمني برفض  ضم خدماته التي قضاها في معهد المعلمين العالي الى خدماته في ملاك  التعليم الثانوي  وبما انه يتبين من استدعاء المراجعة والمستندات المرفقة به والتي  تبلغتها الدولة ولم تجب او تثبت او تدلي بخلافها ان المستدعي عين بتاريخ  1/10/1965 مدرسا في المدارس الابتدائية  وبما انه بموجب القرار رقم 1456 تاريخ 29/12/1966 ونتيجة فوزه في مباراة  الدخول الى معهد المعلمين العالي في كلية التربية الجامعة اللبنانية قبل  طالبا والتحق بالمعهد المذكور بصفة مدرس وانه بعد قضائه فترة خمس سنوات  حيث كان يتقاضى طيلة الفترة التأهيلية في المعهد راتبا من وزارة التربية  يفوق الراتب المحدد للطلاب غير المدرسين عين في وظيفة استاذ تعليم ثانوي  وذلك بموجب المرسوم رقم 2403 تاريخ 6/10/1971  وبما انه عملا بنص المادة 7 الفقرة الاولى من المرسوم الاشتراعي رقم 47  تاريخ 29/6/1983 تعتمد في حساب معاش التقاعد وتعويض الصرف الخدمات التي  دفعت عنها المحسومات التقاعدية  وبما انه ثابت ان المستدعي بالرغم من التحاقه بمعهد التعليم العالي كان  يتقاضى راتبه كمدرس وان هذا الراتب كان خاضعا للمحسومات التقاعدية  وبما انه ينبني على ما تقدم القول باعتبار السنوات التي قضاها المستدعي  في معهد المعلمين العالي كسنوات خدمة فعلية واعلان حقه بضم خدماته فيه  الى خدماته في ملاك التعليم الثانوي  وبما انه فضلا عما تقدم فان سكوت المستدعى ضدها على المراجعة يشكل واقعة  اخرى تضاف الى مجمل ملف المراجعة وبالتالي دليلا على صحة وقانونية مطالب  المستدعي وعلى قيام حقه بضم الخدمات المطلوب  وبما انه لجهة ما يدلي به المستدعي في الزام المستدعى ضدها بضم الخدمات  لا يقع موقعه القانوني استنادا لنص المادة 91 من نظام مجلس شورى الدولة  اذ يقتصر القرار الصادر عن هذا المجلس على اعلان الاوضاع القانونية التي  تشكل فقط موضوع المراجعة التي يبت فيها ولا يحق له ان يقوم مقام السلطة  الادارية الصالحة ليستنتج من هذه الاوضاع النتائج القانونية التي تترتب  عليها ويتخذ ما تقتضيه من مقررات"
}