{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56987",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 138 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "138",
    "year": "1997",
    "session_date": "26/08/1997",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني العم/"
  },
  "ruling_text": "*  شروط تمييز الاحكام الصادرة في دعاوى الايجارات  *\nوحيث\nان الدعوى في الاساس هي دعوى ايجارات ووضع اشارة الدعوى موضوع البحث ما\nهو الا فرع من اصل يرتبط مصيره بمصيرها. ويخضع للاصول والاجراءات التي\nتخضع لها في قابلية القرارات المنبثقة عنها للطعن تمييزا.\nوحيث ان دعاوى الايجارات في لبنان - قبل التشريع السائد حاليا - لم تكن\nقراراتها تقبل الطعن تمييزا, اذ ان المشترع كان قد منع الطعن عن طريق\nالتمييز في الاحكام الاستئنافية الصادرة من هذا النوع من الدعاوى في\nالتشريعات المتعاقبة, الا انه عاد فاجاز الطعن عن طريق التمييز في دعاوى\nالايجارات ولكن بصورة استثنائية مشروطة في حالة حددها حصرا اذ انه بعد\nان نص في الفقرة الثانية من المادة 21 من قانون الايجارات المحدد رقم\n160/1992 , علىان الحكم الاستئنافي في دعاوى الايجارات لا يقبل من طرق\nالمراجعة العادية والاستثنائية سوى الاعتراض... عاد فنص في الفقرة\nالثالثة من هذه المادة على ان الحكم الاستئنافي يقبل التمييز اذا كان\nثمة تعارض بينه وبين الحكم الابتدائي لجهة الاسقاط من حق التمديد فقط.\nوكانت المادة العاشرة من هذا القانون قد حددت حالات الاسقاط من حق\nالتمديد, وليس فيما بينها الحالة موضوع الدعوى الحالية.\nوحيث انه اذا كان القرار الصادر في موضوع النزاع الحالي اساسا لا ينصب\nعلى الاسقاط من حق التمديد وكان القرار الاستئنافي الصادر في موضوعه لا\nيقبل التمييز, فان القرار المنصب على وضع او شطب اشارة هذه الدعوى على\nالصحيفة العينية للعقار المعني, والمتفرع عن تلك الدعوى, كفرع تابع\nلاصل, فانه لا يقبل بدوره الطعن تمييزا بصفته ووصفه هذين.\nوحيث انه - في مطلق حال - ليس ثمة اي تعارض بين القرارين الابتدائي\nوالاستئنافي بشأن رد طلب شطب اشارة الدعوى عن صحيفة العقار المعني وفي\nذلك تعزيز للقول بعدم قابلية القرار المطعون فيه للطعن تمييزا في ضؤ\nاحكام المادة 21 ايجارات المذكورة مهما كان سبب دعوى الايجارات هذه.\nوحيث انه يقتضي رد التمييز لعدم قابلية القرار الاستئنافي المطعون فيه\nللطعن عن طريق التمييز."
}