{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68046",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 140 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "140",
    "year": "1997",
    "session_date": "03/06/1997",
    "chief": "احمد\r\nالمعلم",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*  صلاحية المحكمة التي نظرت في القضية الاساسية اذا تتابعت  ملفاتها في اكثر من منطقة  *\nحيث من التدقيق في اوراق هذه الدعوى تبين:  ان المدعى عليه مظهر احمد عثمان قد استلم بتاريخ 14/11/86 من محل المدعي  سليم نجيب غطاس الكائن في سن الفيل فيه من الزجاج بلغت قيمتها 1016.76  دولارا (تراجع الفاتورة المرفقة بالشكوى). وان هذا الثمن جرى تسديده  بموجب شيكين مسحوبين على ادكوم بنك الاول بقيمة /6500/ دولار والثاني  بقيمة /3660/ دولارا, (تراجع مندرجات الفاتورة وصورة الافادة الصادرة عن  الشركة اللبنانية المصرفية الاوروبية المرفقة بالشكوى) ولكنهما اعيدا من  المشروحات بوجوب مراجعة الساحب المؤرخة في 20/1/87 .  - وانه على ما يبدو جرى اتصال ما بين المدعي والمدعى عليهما فتم الاتفاق  على ان يرسل المدعي ولده البير الى محل اقامة المدعى عليهما في طرابلس  كي يدفعا له المبلغ نقدا ويسترجعا الشيكين وقد تم ذلك فاسترجع ابن  المدعى عليه الاول وهو المدعى عليه الثاني احمد محمد عثمان وسلماه مبلغا  نقديا بالاضافة الى شيكين آخرين بالعملة اللبنانية مسحوبين في تاريخ  23/4/87 بقيمة /275000/ ليرة على البنك اللبنانية الفرنسي وحملاه على  توقيع اقرار بهذا الشأن, علما بان الشيكين موقعان من المدعى عليه الثاني  (تراجع صورة الاقرار المرفقة بالشكوى).  - وان هذين الشيكين اعيدا بدون دفع لعدم توافر الرصيد.  - وان المدعي ازاء ذلك تقدم بالشكوى عارضا : هذه الوقائع.  - وان الطرفين قد تصالحا بموجب اتفاق قدماه لهذه المحكمة اثناء النظر  بهذه القضية.  وحيث يبدو بوضوح ان هذه العملية تشكل وحدة لا تتجزأ فقد شرع بها في سن  الفيل عند استلام البضاعة وتسليم الشيكين الاولين ثم تتابعت حلقاتها في  طرابلس فتكون محاكم جبل لبنان صالحة للنظر فيها على اعتبار ان الفعل  الجرمي الاساسي رفع ضمن نطاقها وان هذه الوقائع وردت في الشكوى وفي  القرار الظني الصادر عن قاضي تحقيق جبل لبنان.  وحيث والحالة ما ذكر فان المدعى عليهما يكونا في نطاق هذه العملية قد  اصدرا شيكات مع علمهما بعدم وجود الرصيد وان فعلهما لهذه الجهة ينطبق  على المادة 666 عقوبات المعدلة بمقتضى المادة الاولى من القانون رقم  30/67 .  وحيث نظرا للاسقاط الحاصل فان المحكمة ترى منحهما الاسباب المخففة وفي  الوقت نفسه افادتهما من احكام قانون العفو العام رقم 84/91 ."
}