{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54988",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 140 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "140",
    "year": "1997",
    "session_date": "14/10/1997",
    "chief": "رالف الرياشي",
    "members": "/عالية//عطاالله/"
  },
  "ruling_text": "*  مفهوم الضرر الاجتماعي في جرم التزوير  *\nوحيث انه بمقتضى المادة 457 عقوبات تقوم جناية التزوير بحق الموظف الذي  ينظم سندا من اختصاصه, فيحدث تشويها في موضوعه او ظروفه, باثباته وقائع  كاذبة على انها صحيحة بدافع احداث ضرر مادي او معنوي او اجتماعي وفقا  لما تنص عليه المادة 453 عقوبات.  وحيث انه يكفي لتحقق الضرر الاجتماعي المشار اليه في المادة 453 عقوبات,  ان يؤدي تزوير المستند الرسمي الى التخفيف من الثقة التي يجب ان يحظى  بها هذا النوع من المستندات, بمعزل عما اذا كان من شأن هذا التزوير ان  يوفي الغاية منه عن طريق تمكين اصحاب العلاقة من استثماره لمصلحتهم على  ضوء ما يمكن ان يعطوه من تفسير لنص المادة 3 من المرسوم الاشتراعي رقم  42/85 .  وحيث ان القرار المطعون فيه بتحققه من ان محي الدين التنير, الموظف في  المكتب الفني, اوعز الى الاجير لديه عن طريق الارشاد والتوجيه بتسجيل  معاملة تسوية مخالفة البناء في السجل الرسمي على انها وردت بتاريخ  30/12/1985 , بينما هي لم ترد في الوقائع الا بعد تاريخ 27/9/1986 , وهو  تاريخ اعطاء رخصة البناء, يكون قد بين عناصر الضرر الاجتماعي المذكور في  المادة 453 عقوبات, واظهر جميع العناصر المادية والمعنوية بما فيها  النية الجرمية لجرم التدخل في التزوير المنصوص عنه في المادة 457/219  عقوبات,ژويكفي ذلك لتبرير النتيجة التي توصل اليها القرار موضوع  الطعن,ژبمعزل عما يمكن ان يعطى من تفسير لنص المادة 3 من المرسوم  الاشتراعي رقم 42/85 .\n*  امكانية الادعاء بالتزوير بالاستناد الى  صورة عن المستند المزور  *\nوحيث انه اذا كان المبدأژعدم جواز ادعاء  التزوير استنادا الى صورة مستنسخة (فوتوكوبي), فان هذا المبدأژلا يصح  الا فيما خص المستندات التي لها اصلا صحيحا في الواقع,ژوابرز عنها اثناء  الملاحقة صورة فوتوكوبية, وذلك لكي تصح المطابقة بين الصورة والمستندات  الاصلي المستنسخة عنه, اما اذا كانت الصورة مأخوذة عن مستند اصلي غير  منطبق على الواقع, وبالتالي مزورا, فليس ما يمنع من اعتماد هذه الصورة  كدليل مؤيد لقيام جرم التزوير.  وحيث انه ولئن كان القرار المطعون فيه قد استند من بين الادلة التي  اعتمدها على صورة مستنسخة اثباتا للتزوير فانه ليس في الاوراق ما يفيد  ان لهذه الصور اصلا صحيحا, لا سيما وان المستدعي غسان حيدر المنسوبة  اليه الافادة الكاذبة المتعلقة بانجاز البناء لم ينكر توقيعه على اصلها  وقد اكد في الصفحة 9 من افادته لدى قاضي التحقيق ان ظاهر التوقيع الوارد  عليها هو توقيعه, كما لم ينكر محي الدين التنير توقيعه على الكشوفات  الفنية المبرزة صورا عنها.  وحيث ان القرار المطعون فيه باعتماده والحالة ما ذكر على الصور  المستنسخة كدليل على الجرائم التي انتهى اليها لا يكون قد خالف القانون  او خالف قواعد الاثبات, اما قوله بواقعة فقدان ملف المعاملة من محفوظات  المكتب الفني فليس فيه من تناقض مع النتيجة التي قضى بها التي تبقى  مبررة بما توافر في الملف من ادلة من بينها صور مستنسخة للمستندات التي  اعتمد عليها.\n*  السبب التمييزي المبني على النقص في  التعليل  *\nوحيث ان المستدعي, غسان حيدر, يأخذ على القرار النقص في  التعليل لعدم مناقشة هذه الوقائع التي استثبتها توصلا للقول بتوافر  القوة الغالبة والاكراه المعنوي المنصوص عنهما في المادة 227 عقوبات وهي  تؤدي الى منع العقاب عنه.  وحيث ان المحكمة غير ملزمة بتعليل عدم اخذها بما تنص عليه المادة 227  عقوبات, ما لم يدلى امامها بصورة صريحة بدفاع مبني علىاحكام هذه المادة.  وحيث انه لا يتبين ان المستدعي قد تقدم من الهيئة مصدرة القرار المطعون  فيه باي دفاع صريح شفهي او خطي يطلب بموجبه تطبيق احكام المادة 227  عقوبات بحقه ولئن كان قد اشار الى ذلك عرضا في المرحلة التي كانت الدعوى  فيها امام قاضي التحقيق, فلا تكون الهيئة ملزمة والحالة ما ذكر بتعليل  الاسباب التي حملتها على عدم الاخذ بأحكام المادة المذكورة.\n*  مفعول اسقاط الدعوى العامة بمرور الزمن  عن احد الجرائم على الفعل المادي لهذا الجرم على جرم آخر لا يشمله مرور  الزمن  *\nان القرار المذكور عاد واعتبر ان غسان حيدر باعطائه الشهادة  الكاذبة هذه ساعد المدعى عليه محي الدين التنير في الافعال التي هيأت  وسهلت ارتكاب جريمة تزوير الكشف الفني مما يجعل فعله منطبقا على التدخل  في جرم التزوير المرتكب من محي الدين التمييز ومؤلفا للجناية المنصوص  عليها في المادة 457/219 عقوبات,  وحيث ان المستدعي, يأخذ على القرار المطعون فيه لهذه الجهة مخالفته  لاحكام المادتين 181 و182 عقوبات, اذ انه بعد اسقاط دعوى الحق العام  فيما خص جنحة الشهادة الكاذبة بمرور الزمن, لا يصح اعتماد الافادة  الكاذبة الصادرة عنه مؤلفة لجرم التدخل في التزوير.  وحيث انه اذا كان اسقاط الدعوى العامة بمرور الزمن من شأنه ان يزيل  النتائج الجزائية للجرم موضوعها,ژفالامر لا يتناول الافعال المادية  المؤلفة لهذا الجرم والتي تبقى قائمة بذاتها وبمعزل عنه, وبالتالي ليس  ما يمنع المحكمة في هكذا حال من الاخذ به كعناصر مادية تدخل في الركن  المادي لجرم آخر لم يتناوله مرور الزمن,ژاو الاخذ بها بها كظرف مشدد  لهذا الجرم, وليس في هذا الامر ما يتعارض مع احكام المادة 182 عقوبات  التي تمنع ملاحقة الفعل الواحد اكثر من مرة, لان اشتراك فعلين جرمين  ببعض عناصرهما المادية لا يجعل منهما فعلا واحدا, ولا شأن للمادة 181  عقوبات بهذا الصدد التي تتعلق بالعقوبة التي يجب الحكم بها اذا كان  للفعل الواحد عدة اوصاف, في حين ان الامر يتناول في هذا الاطار اكثر من  فعل.  وحيث ان القرار المطعون فيه باسقاطه دعوى الحق العام بالنسبة لجنحة  الشهادة الكاذبة, بمرور الزمن الثلاثي, لم يكن ليؤلف عائقا دون اعتبار  احد العناصر المادية لهذه الجنحة مؤلفا لجرم التدخل في جناية التزوير."
}