{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57010",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 143 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "143",
    "year": "1997",
    "session_date": "17/09/1997",
    "chief": "حسين زين",
    "members": "/شبطيني//عيسى\r\nالخوري/"
  },
  "ruling_text": "*  السبب التمييزي المبني على مخالفة القانون ومدى تطبيقه على  نظام الموظفين  *\nحيث ان المميز يعيب على الحكم المطعون فيه مخالفته\nالمبدأ القانوني القائل بان لا اجتهاد في معرض النص ومخالفته المادة 95\nمن قانون العمل اللبناني وان النص الواجب احترامه هو مضمون المادة 73\nفقرة 6 من نظام موظفي مصرف لبنان.\nوحيث ان المبدأ القانوني هو ان \"لا اجتهاد في معرض نص قانوني صريح\"\nوحيث ان القانون الواجب احترامه وعدم الاجتهاد في معرض نصه هو النص\nالقانوني دون سواه الامر الذي ينطبق على نظام موظفي مصرف لبنان.\nوحيث ان الطعن بمخالفة القانون \"يوجه الى مادة من مواد القانون المدلى\nبحصول مخالفتها ولا يتناول بندا من بنود عقد وان كل عقدا جماعيا او\nنظاما داخليا.\nوحيث ان المميز يعترف في الصفحة الخامسة من استدعائه التمييزي \" ان\nالنظام الداخلي يتمتع بالقوة التنفيذية ويلزم الفريقين اسوة\nبالعقد...DROIT DU TRAVAIL bRUN ET gALLOUR\nوحيث ان الحكم المطعون فيه لا يتعارض مع نص المادة 73 فقرتها 6 من\nالنظام الداخلي لموظفي مصرف لبنان التي جاء نصها موازيا لنص المادة 57\nمن قانون العمال الوارد على الوجه التالي:\n\"يقصد بالاجر الاساسي الذي يتقاضاه الاجير على اساس الوقت مع الزيادات\nوالتعويضات والعمولات التي اضيفت الى الاجر الاساسي.\nوحيث ان المميز ادلى في الصفحة الثانية من استحضار دعواه امام مجلس\nالعمل التحكيمي ان \"المنح موضوع الدعوى غير ملحوظة صراحة باي نص وغير\nمكرسة باي عرف الا ان الشروط الثلاثة المتلازمة متوافرة ومتحققة في كل\nمنها\" مع العلم ان الشروط الثلاثة\" المتفق عليها في الفقه والاجتهاد هي\nالثبات والاستمرارية والشمولية\".\nوحيث ان المميز عاد وناقض نفسه في المرحلة التمييزية اذ ادلى في الصفحة\nالثالثة من استدعائه التمييزي بما حرفتيه: \"غير ان المجلس ارتأى ان\nيختار حلا ثالثا وان يفسر النص الواضح وان يجتهد باضافته الى النص شرطا\nلم يكن واردا فيه \"وهو شرط ان :تتسم التعويضات والعائدات بطابع العمومية\nوالاستمرار والثبات.\nوحيث ان تفسير العقود والانظمة العامة في المؤسسات واستنباط نية الفرقاء\nهي من الامور المادية التي يستقل بها قضاة الاساس وتخرج عن رقابة محكمة\nالتمييز وان لمجلس العمل التحكيمي سلطة في تفسير النظام عند وجود التباس\nناتج عن سكوت الفرقاء حول النقاط المتنازع عليها شرط عدم مخالفتها\nالنظام العام الوارد في قوانين  العمل.\nوحيث ان نص المادة 73 فقرة 6 من النظام الداخلي - الموازي للمادة 57 من\nقانون العمل - لم يعط للموظف في مصرف لبنان شروطا اكثر فائدة له مما هو\nوارد في قانون العمل العام مما ينفي امكانية تطبيق المادة 59 من قانون\nالعمل لعدم الصحة والقانونية فضلا عن ان الادلاء بمخالفة المادة 59 من\nقانون العمل هو سبب ورد لاول مرة امام هذه المحكمة مما يقتضي رده لهذه\nالجهة ايضا.\nوحيث ان اجتهاد هذه المحكمة العليا مستمر على اعتبار التعويضات\nوالعائدات النقدية والعينية والتي تتسم بطابع \"العمومية\" \"والاستمرار\"\n\"والثبات\" هي التي يجب اضافتها الى الاجر الاساسي لحساب تعويضات نهاية\nالخدمة وما يرافقها من تعويضات منصوص عنها قانونا.\nوحيث ان الطعن بمخالفة المبدأ القانوني القائل بان لا اجتهاد في معرض\nالنص \"ومخالفة المادة 59 من قانون العمل اللبناني هو في غير محله\nالقانوني مما يوجب رد السببين التمييزين الاول والثاني في الشكل الذي\nقدما به.\n*  السبب التمييزي المبني على تشويه المستندات ومدى انطباقه على  تشويه المستندات  *\nوحيث ان الادلاء بتشويه المستندات كسبب من اسباب\nالنقض لكي يؤخذ به يجب ان يحدد بكل دقة العبارات الصريحة والواضحة\nالواردة في هذه المستندات والتي اعطاها القرار المطعون فيه معنى غير\nالذي تضمنته صراحة.\nوحيث انه لم يرد في استدعاء التمييز تحديد واضح للعبارات التي اعطاها\nالقرار المطعون فيه معنى غير الذي تضمنته صراحة.\nوحيث ان تفسير المستندات واستقصاء نية الفرقاء فيها يعود لمجلس العمل\nالتحكيمي بمعزل عن رقابة محكمة التمييز الا اذا كان ثمة تشويه للوقائع\nفي هذا التفسير وهو ما لا يبدو للمحكمة هنا اذ ان القرار المطعون فيه\nاعتبر وفقا لما ورد في تقرير الخبير المعين في المرحلة الابتدائية \"بان\nسلفة المعيشة المسماة حسابيا منحة الحاكم قد احتسبت عند تسوية تعويض\nالمدعي في خانة غلاء المعيشة واصبحت جزءا من راتبه الشهري الذي على\nاساسه تم احتساب تعويض نهاية الخدمة\" وان المنح المقبوضة هي بموجب\nقرارات صادرة عن المجلس المركزي علما انها كانت تدفع بتواريخ متغيرة...\nوعلما ان المدعي.... المميز لم يطعن بتقرير الخبير ولم يدل بتشويه\nالمستندات لدى تعليقه على التقرير المذكور فلا مجال اذا للقول بتشويه\nمضمون المستندات ولا بتشويه نية الفرقاء ويكون هذا السبب التمييزي\nالثالث مردودا ايضا لعدم الصحة ومعه التمييز الاول مما يفضي الى انبرام\nالقرار المطعون فيه للنقاط المطعون بها.\n*  مفعول موافقة الاجير على قبول قسم من التعويض على باقي  التعويضات  *\nوحيث ان مجلس العمل التحكيمي ارتأى - وعن حق - جمع وسائل\nالدفاع المتعلقة بالمستند موضوع النقاش وسماه \"البيان الموقع من المدعي\"\nوفرق بين مطالب المصرف الذي طلب \"رد الدعوى نظرا لموافقة المدعي دون\nتحفظ على بيان تفصيلي لطريقة احتساب عناصر تعويض نهاية خدمته وقبضه\nلمبلغ 25 مليون ليرة لبنانية من اصل هذا التعويض او على الاقل اعتبار\nتواقيع المدعي على البيان بمثابة عقد ابراء صريح او ضمني وذلك بالاستناد\nالى المادة 340 موجبات وعقود \"مما يقتضي معه رد السبب المدلى به لناحية\nمخالفة المادة 537 والفقرة 7 من المادة 708 اصول مدنية.\nوحيث ان المدعي وان وافق على مضمون المستند موضوع النقاش الا انه لم \"\nيتنازل عن بقية تعويضاته المطالب بها في هذه الدعوى والتي لم يجر اية\nاشارة اليها في البيان الموقع من قبله.\nوحيث ان الموافقة الخطية لا يمكن ايضا اعتبارها ابراء للذمة سندا للمادة\n340 موجبات وعقود لان هذه المادة وردت تحت باب \"طرق سقوط الموجب\" وان\nنية الفريقين عند توقيع المستند المشار اليه لم تكن انهاء العلاقة\nبينهما وسقوط دين المصرف بدلا له قبض الموظف لقسم من التعويضات المطالب\nبها مما يؤول الى رد السبب الثاني المسند الى مخالفة المادة 340 موجبات\nوعقود ومعه مطلب نقض القرار الاعدادي ومما يفضي الى ابرام القرار\nالمذكور.\n*  اصول احتساب تعويض الصرف من الخدمة ومدى شموله متتمات الاجر  *\nوحيث ان مجلس العمل التحكيمي تأكد من اقوال السيد منصور \"ان اجراء\nمصرف لبنان استفادوا من منحة الشهر السادس عشر تحت عبارة \"تدبير اداري\nتنظيمي\" واعتبار هذه المنحة من متممات الاجر الاخير المعتمد لاحتساب\nتعويض الصرف او تعويض نهاية الخدمة نظرا لشموليتها وثباتها واستمرارها\nوافادة الاجراء منها في تواريخ معينة.\nوحيث ان مجلس العمل التحكيمي وان اجتزأ الاقرار الحاصل من قبل السيد\nسلمان منصور الا انه قام بهذا الاجتزاء تطبيقا للمادة 212 اصول مدنية\nالتي تجيز الاجتزاء اذا انصب الاقرار على وقائع متعددة مع وجود واقعة\nمنها لا يستلزم حتما معها وجود الوقائع الاخرى.\nوحيث ان المادة 214 اصول مدنية نصت على عدم قابلية الاقرار المركب\nللتجزئة في حالة واحدة غير متوافرة في هذه القضية اذ ان المحاكم غير\nمرتبطة بالصيغة القانونية للعائدات والتعويضات النقدية والعينية التي\nيستفيد منها الاجير بل تتأكد فقط من توافر الشروط المشار اليها آنفا وهي\n\"الشمولية\" \"والاستمرارية\" والدورية\" والثبات."
}