{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52189",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 145 /1997",
  "card_info": {
    "court": "شورى",
    "number": "145",
    "year": "1997",
    "session_date": "04/12/1997",
    "chief": "عزت الايوبي",
    "members": "/عيد//بوجي/"
  },
  "ruling_text": "*  الطعن بالقرار الصادر عن البلدية الرافض لمنح الكاتب علاوات  غلاء المعيشة الصادرة بمراسيم قبل صدور القانون الاخير  *\nبما انه يتبين  من اصل القرار رقم 34 الصادر بتاريخ 1976/12/13 عن قائمقام اول قضاء  المتن القائم باعمال بلدية المروج انه تضمن الموافقة على اعطاء الموظفين  الدائمين في بلدية المروج بدل غلاء معيشة بمبلغ قدره 10 بالمئة من  الراتب على ان لا يقل عن خمسين ليرة وان لا يزيد عن /150/ ل.ل. وذلك  اعتبارا من اول عام 1975 وذلك اسوة بموظفي واجراء بعض البلديات.  وبما انه يتبين من متن هذا القرار انه اقترن بتاريخ 1987/03/22 بعد  موافقة وزير الداخلية وذلك بعد ان استحصل الموظفون والعمال على بدل غلاء  معيشة 20 بالمئة التي تلغي جميع العلاوات الاخرى.  وبما انه اذا كان عدم تصديق سلطة الوصاية على القرار الخاضع لرقابتها من  شأنه ان يجعل هذا القرار غير قابل التنفيذ فان ذلك لا يعني عدم قابليته  للطعن وابطاله في حال مخالفته القانون.  وبما ان زيادة العشرة بالمئة المقررة بموجب القرار رقم 34 تاريخ  1976/12/13 اتت تطبيقا للمراسيم الصادرة قبل صدوره القانون رقم 3 تاريخ  1977/05/20 الذي اعطي زيادة 20 بالمئة  وبما ان القول بان اقرار زيادة لاحقة - بموجب القانون - من شأنها ان  تلغي جميع الزيادات الاخرى التي تقررت او نشأت قبل صدور هذا القانون  يشكل مخالفة لمبدأ عدم جواز اعطاء القانون مفعولا رجعيا ليمس حقوقا نشأت  قبل تاريخ صدوره.  وبما ان القول بالغاء العلاوات الاخرى السابقة لتاريخ صدور القانون رقم  3/77 اي بعد حوالي سنتين من صدور المرسوم المتعلق بزيادة العشرة بالمئة  الذي تطبقه البلدية - يفيد ان الادارة لم تمنح الزيادة المطالب بها  بتاريخه وانها تمنعت عن منحها للمستدعي بفعل قرار وزير الداخلية المخالف  للقانون.  وبما ان البلدية المستدعى ضدها لم تثبت او تدلي بخلاف ذلك علما انها  تبلغت استدعاء المراجعة اصولا كما تبلغت قرارا تكليفيا بالجواب على  المراجعة وبايداع قلم هذا المجلس الملف الشخصي العائد للمستدعي."
}