{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55025",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 145 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "145",
    "year": "1997",
    "session_date": "21/10/1997",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عالية/"
  },
  "ruling_text": "*  التفريق بين القتل قصدا وبين القتل غير المقصود  *\nحيث ان المتهم في مواقع اعترافه بما اقدم عليه بالنسبة لطعنه للمغدورة  بالسكين, اضاف الى ذلك ظرفا مفاده ان اصابة هذه الاخيرة في بطنها قد نتج  عن خطأ منه دون ان يقصد قتلها, وقد تحقق ذلك عندما كان يلوح والسكين  بيده لتخويف الضحية بعد ان تكمشت بثيابه مهددة اياه بالصراخ فحاول  الافلات منها فكان ان اصابها على الوجه المبين.  وحيث انه خلافا لما يدلي به المتهم, ان توافر نية القتل لديه عند اقدامه  على طعن المغدورة زهرة عطية هو مؤيد بما يلي:  1- ان موقع الاصابة وقوة الطعنة, وقد اصابت الضحية في بطنها بعمق عشرة  سنتمترات, من سطح البطن ممزقة الكبد والشريان الاسفل تحته, والمصران  الغليظ, لا يمكن ان تكون قد حصلت بفعل الخطأ, ولا تنسجم مع ما يرويه  المتهم عن كيفية حصول الحادث.  وبالفعل,  فقد اكد الشاهد الطبيب الشرعي علي ديب, الذي كشف على الجثة,ژبافادته  امام هذه المحكمة, ان تمزق الشريان الاسفل تحت الكبد وهو يقع على مسافة  10 سنتمترات من سطح البطن, لا بد من ان يكون ناتجا عن طعنة قوية تقطع  جدار البطن وسماكة الدن - والضحية كانت بدينة الجسم - للوصول الى عمق  الكبد وخلفه.  2- ان المتهم لو لم يكن يهدف من فعله قتل المغدورة, لكان هب الى نجدتها  واسعافها بعد ان اصابها بالسكين, فلا يعمد كما حصل الى تركها في ذلك  المكان غير المأهول تتخبط بدمها, دون تقديم مساعدة لها او اعلام من يمكن  ان يقدم لها مثل هذه المساعدة.  3- ان الطبع الحاد للمتهم, وردات فعله العنيفة, كما حددها الشهود  المستمعون من قبل هذه المحكمة, من شأنه ان يفسر انصراف نيته لقتل  الضحية, لا سيما وانه سبق ذلك حصول خلاف بينهما قبل الحادثة مرده تعثر  المتهم من التمكن من مجامعة المغدورة بعد ان كان قد سلفها مالا لهذا  الغرض على النحو الذي افاد به الشاهد سامي موسى لدى هذه المحكمة.  وحيث ان من شأن هذه الادلة والقرائن ان توفر قناعة بقيام نية القتل لدى  المتهم عندما اقدم على فعله المتمثل بطعن الضحية بالسكين الحاد في مكان  خطر من جسمها وينفي امكانية القول بأن الحادثة حصلت بفعل الخطأ غير  المقصود."
}