{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56999",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 148 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "148",
    "year": "1997",
    "session_date": "23/10/1997",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  شروط تمييز الاحكام الصادرة في دعاوى الايجارات ومفعول الفراغ  التشريعي  *\nوحيث انه يبقى معرفة ما اذا كان التمييز في هذه الدعوى\nمقبولا شكلا لجهة قابلية او عدم قابلية القرار المطعون فيه للطعن عن\nطريق التمييز.\nوبما انه سبق لرئيس هذه الغرفة ان اصدر قرارا بتاريخ 19/12/96 كلف فيه\nالفرقاء في هذه الدعوى مناقشة قابلية القرار الاستئنافي المطعون فيه\nللطعن عن طريق التمييز, وذلك في ضوء ما يلي:\n1- وقائع هذه الدعوى ومطالب الفرقاء في استحضارتها وفي لوائحها في\nمراحلها المختلفة.\n2- نص المادة 365 محاكمات مدنية.\n3- نص المادة 21 من قانون الايجارات رقم 160/1992 الممدد.\n4- نص المادة 10 من القانون رقم 160/1992 الممدد.\n5- في حال عدم قابلية القرار الاستئنافي للطعن تمييز مناقشة المواد 10 و\n11 و 551 و 628 محاكمات مدنية...\nوحيث ان القرار المذكور تضمن, في ما تضمن التمهيد والتعليل التاليين:\n(ان دعاوى الايجارات في لبنان - قبل التشريع السائد حاليا - لم تكن تقبل\nالطعن تمييزا, اذا ان المشترع كان قد منع الطعن عن طريق التمييز في\nالاحكام الاستئنافية الصادرة في هذا النوع من التشريعات المتعاقبة: (أ)\nنص المادة 19 من قانون 29/2/1994 (ب) نص المادتين 97 و98 من التنظيم\nالقضائي تاريخ 10/5/1950 (ج) نص المادة 148 من قانون التنظيم القضائي\nتاريخ 16/10/1961 (د) نص المادتين 1030 و86 من قانون اصول المحاكمات\nالمدنية رقم 90/1983 معطوفتين على المادة 30 من قانون الايجارات رقم 20\nتاريخ 9/9/1982 . وان المشترع عاد فاجاز الطعن عن طريق التمييز في دعاوى\nالايجارات, ولكن بصورة استثنائية مشروطة في حالة حددها حصرا, اذ انه بعد\nان نص في الفقرة الثانية من المادة 21 من قانون الايجارات رقم 160/1992\nعلى ان الحكم الاستئنافي في دعاوى الايجارات لا يقبل من طرق المراجعة\nالعادية والاستثنائية سوى الاعتراض... عاد فنص في الفقرة الثالثة من هذه\nالمادة على ما يلي: \"الا ان الحكم الاستئنافي يقبل التمييز اذا كان ثمة\nتعارض بينه وبين الحكم الابتدائي لجهة الاسقاط من حق التمديد فقط\" وكانت\nالمادة العاشرةمن هذا القانون قد حددت حالات الاسقاط من حق التمديد في\nفقرتها أ-ب-ج-د-هـ-و-ز-ح- على سبيل الحصر).\nوحيث انه يقتضي, في ضوء قرار المناقشة المدرج مضمونه اعلاه وفي ضوء\nاقوال الفرقاء ومواقفهم وسائر اوراق الملف, البت في قابلية القرار\nالمميز للطعن تمييزا.\nوحيث ان الدعوى هذه, كما قدمت وسارت اجراءاتها - بداية واستئنافا, مطالب\nواسبابا, ادعاء ودفاعا - هي دعوى ايجارات ينطبق عليها قانون الايجار\nالاستثنائي الساري المفعول في مادته الحادية والعشرين التي جاء نصها\nصريحا جازما بعدم قبول التمييز الا بشرط مزدوج هو وجود تعارض بين\nالحكمين الاستئنافي والابتدائي من جهة اولى, ولجهة الاسقاط من حق\nالتمديد فقط من جهة ثانية.\nوحيث ان الشرط المزدوج الصريح الجازم المذكور غير متوافر في الدعوى\nالحالية.\nوحيث ان الشرط المذكور لا يحتمل الاجتهاد توسعا في التفسير, لانه لا\nاجتهاد في مورد النص الصريح من جهة اولى, ولان الاصل في القانون المذكور\nهو منع التمييز والاباحة جاءت استثناء على هذا المنع في احدى مواده من\nجهة ثانية, ولان كلمة, فقط شاءها المشترع تأكيدا على التشدد في المنع\nالذي سبق ان استمر عشرات السنين بلا استثناء ولان هذا الاستثناء جاء في\nقانون استثنائي خاص, هو قانون الايجارات بالنسبة الى قانون اصول\nالمحاكمات المدنية العام الذي بعد ان نص على اصول التمييز في المواد\n703-740 عاد ليعطف في مادته 1030 فقرتها الرابعة على مراعاة قانون\nالايجارات لجهة المنع, الى ان جاء قانون الايجارات 160/1992 فاجاز\nالتمييز بالشرط المزدوج المذكور.\nوبما انه لا يصح القول بان التمييز في الدعوى الحالية مقدم بتاريخ\n3/5/1996 بعد انتهاء مفعول قانون 160/92 في 31/12/1995 بحيث لا تطبق\nعليه احكام هذا القانون, ذلك لان القانون رقم 504/96 الذي مدد مفعول\nقانون 160/92 حتى 31/12/1996 يكون قد قضى بتطبيق احكام المادة 21 من\nقانون 160/92 طيلة فترة الفراغ القانوني من 1/1/1996 ولغاية تاريخ صدوره\nفي 6/6/1996 .\nوبما ان التمييز الحالي يكون اذن مردودا لعدم قابلية القرار الاستئنافي\nالمطعون فيه للتمييز سندا للمادة 21 من قانون 160/92 الممدد مرة ثانية\nبقانون 605/97 بحيث تكون سائر النقاط والاسباب المثارة والمدلى بها\nمردودة لعدم جواز بحثها.\nوبما ان طلب العطل والضرر يستوجب الرد لعدم توافر شروط قبوله واسباب\nالحكم به في الدعوى الحالية خصوصا وان استدعاء التمييز مقدم في 3/5/1996\nاي في فترة انتهاء مفعول قانون الايجار 160/92 وقبل تمديده بقانون\n504/96 بالاضافة الى ان المميز لم يناقش القرار الاعدادي تاريخ\n19/12/1996 المشار اليه اعلاه."
}