{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52187",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 149 /1997",
  "card_info": {
    "court": "شورى",
    "number": "149",
    "year": "1997",
    "session_date": "08/12/1997",
    "chief": "اسكندر فياض",
    "members": "/ابو رجيلي//بيضون/"
  },
  "ruling_text": "*  اصول تنفيذ الاحكام القضائية دون تدخل من الادارة  العاملة  *\nبما انه الجهة المستدعية تعيب على القرار المطعون فيه مخالفته  لمبدأ فصل السلطات ولقوة القضية المحكوم بها.  وبما انه من تدقيق القرار المطعون فيه تبين ارتكز من جملة ما ارتكز عليه  على الحكم رقم 38 تاريخ 1994/04/11 الصادر عن محكمة الدرجة الاولى في  البترون الذي يلزم شاغلي المؤسسة موضوع استدعاء المالك بالاخلاء كما  استند الى قرار محكمة التمييز رقم 40/94 الذي صدق قرار محكمة الدرجة  الاولى في البترون.  وبما ان القرارين القضائيين المذكورين قضيا بالزام السيدين سايد طبر  وسميح صادق باخلاء المسبح الذي يملكه المدعي السيد الرحمن الايوبي في  حين ان القرار الاداري المطعون فيه تضمن الزام جميع الشاغلين باخلاء  المسبح دون ذكر لاي اسم منهم ودون تفريق بين مجرد محتل وبين الاشخاص  الآخرين اصحاب الحقوق المتنازع فيها مع المالك امام المحاكم العدلية.  وبما ان قرار تعيين لجنة الحراسة القضائية صدر بتاريخ 1993/08/26  وبتاريخ لاحق لقرار الاخلاء الصادر بتاريخ 1987/11/04 عن نفس المحكمة  (محكمة بداية البترون).  وبما ان تنفيذ الاحكام القضائية لا يدخل في صلب مهام وزارة المهجرين  انما يتولاه القضاء بواسطة دوائر الاجراء وفاقا لاصول محددة من قبل  المشترع.  وبما ان تدخل الادارة في قضية وضع القضاء يده عليها يشكل مخالفة ساطعة  لمبدأ فصل السلطتين الادارة والقضائية.  وبما ان هذه المخالفة هي من الجسامة بمكان بحيث تجعل القرار المطعون فيه  باطلا وكانه لم يكن وعديم الوجود.  A ma connaissance la jurisprudence reconnait actuellement quatre  groupe d'actes Unilateraux inexistants:  2o- Les decisions prises une autorite dont l'incompetence est si  minisfeste qu'elle revele une veritable usurpation du pouvoir (...)  Odent Contentieux admitif 1970-71 p. 752  -L'acte juridiquement inexistant:  peut etre attaque sans condition de delai (...) d'ou il s'ensuit que  son inexistence peut etre invoquee a toute epoque.  est qualifie de nul et de nul et de non avenu et n'est donc pas  annule Odent op. cit p. 753  وبما انه لم تعد هناك من فائدة لبحث سائر ما ادلي به من اسباب ومطالب."
}