{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59098",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 149 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "149",
    "year": "1997",
    "session_date": "23/10/1997",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  سقوط الحق بالتمديد للاساءة في استعمال المأجور  *\nوحيث\nانه ينبغي بحث مسألة الاسقاط من حق التمديد اولا.\nوحيث ان الفقرة ب من المادة التاسعة من القانون رقم 22/83 نصت على ما\nحرفيته:\n\"يسقط حق المستأجر من التمديد ويفسخ عقد الايجار ويحكم على المستأجر او\nمن يحل محله بالاخلاء في الحالات الاتية.\n\"د....\n\"ب - اذا اساء استعمال المأجور بان احدث فيه تخريبا غير ناشىء عن\nالاستعمال العادي او استعمله على وجه مضر يتنافى وشروط العقد دون موافقة\nالمؤجر الصريحة\".\nوحيث ان الجهة المميزة لم تناقش في مسألة الضرر اللاحق بالمأجور والمؤجر\nمن جراء استعمال المأجور كمصنع للخياطة وانها تكتفي بالاصرار على حقها\nباستعمال المأجور للسكن وكمشغل للخياطة.\nحيث انه توجد قرينة على وجود الضرر بمجرد استعمال المأجور بطريقة تتنافى\nوشروط العقد خاصة وانه ثبت من تقرير الخبير ان الجهة المميزة قد ركبت\nسبع ماكينات كهربائية للخياطة في مأجور صغير يتألف من غرفتين ودار\nومنافعها, وقد ثبت ان الجهة المميزة لم تكتف بالقيام باعمال الخياطة\nالبسيطة اذ ان المأجور تحول الى مصنع للخياطة وانها- اي المستأجرة -\nكانت تدفع رسم اشغال المأجور \"كتجارة\" عن سنوات 1987 او 1991 و1992 كما\nهو ثابت من ايصالات بلدية برج حمود المبرزة من قبل الجهة المميزة في\nالمرحلة التمييزية.\nوحيث ان الجهة المميزة زعمت في لوائحها التمييزية ان عقود الايجارات\nالسابقة لعقد 1980 كانت \"للسكن وللخياطة\" معا في حين ان الجهة المدعية -\nالمميز عليها ابرزت عقدي ايجار لسنتين 1975 و1977 يفيدان بان وجهة\nاستعمال المأجور هي للسكن فقط.\nوحيث ان عقد الايجار الاخير المبرز في الدعوى والعائد لسنة 1980 والموقع\nمن الطرفين هو العقد الذي يعول عليه لتمديد حقوق الطرفين والتزامات كل\nمنهما.\nوحيث ان مورثة الجهة المميزة نافرت وقعت عقدي 1979 و1980 وان عقد 1979\nنص على ان المأجور هو للسكن ومشغل للخياطة وان عقد 1980 نص على ان\nالمأجور للسكن ووضعت ثلاثة عشر علامة x بعد عبارة للسكن لمنع اضافة اي\nكلمة اخرى.\nوحيث ان عقد 1980 هو الذي يجب اعتماده لانه الارادة الاخيرة للفريقين,\nولا يمكن قبول حجة نافرت (المقدمة في المحاكمة الابتدائية والتمييزية)\nبانه جرى استغلال توقيعها لعدم معرفتها القراءة باللغة العربية, ذلك ان\nعقد 1979 جرى تنظيمه ايضا باللغة العربية بعد عدة عقود نظمت ايضا باللغة\nالعربية وحصر فيها الاستعمال للسكن فقط ولم تكن فيها موافقة المؤجر ...\nالمالك - صريحة على استعمال المأجور للخياطة ايضا.\nوحيث ان وجهة استعمال المأجور للسكن ومشغل خياطة وردت بصورة صريحة لا\nليس فيها فقط في عقد الايجار الموقع سنة 1979 وقد وردت هذه العبارة\nبصورة مجانية دون ان يقبض المؤجر اي مال او اية زيادة على بدل الايجار\nوكانت المستأجرة تجهل اللغة العربية - اذا صح هذا القول - فان ما كان\nيصح لعقد 1979 كان يصح ايضا بنفس الوقت لعقد 1980 الذي يبقى قائما حتى\nثبوت عكسه او ثبوت تزويره الامران اللذان لم يثبتا.\nوحيث ان هذه المحكمة بصفتها ناظرة في مرحلة ما بعد النقض, وبما لها من\nحق التقدير ترى اهمال تذرع الجهة المميزة بان عقد 1980 انتزع من\nالمستاجرة بالخداع والغش خصوصا وان هذه الاقوال بقيت مجردة من جميع\nوسائل الاثبات, فيكون بالتالي عقد 1980 الموقع من الطرفين هو العقد الذي\nيجب الركون اليه لتحديد حقوق المتعاقدين والوقوف الى ارادتهما الاخيرة\nوهي اذا استعمال المأجور للسكن فقط.\nوحيث ان الكشف الحسي اثبت اذا استعمال المأجور بكامله للخياطة خلافا\nللعقد الاخير الذي حصر الاستعمال بالسكن وذلك بصورة صريحة.\nوحيث ان استعمال المأجور كمشغل للخياطة بتاريخ اقامة الدعوى اي في\n17/11/82 كان مخالفا للمادة التاسعة فقرة ب من القانون رقم 20/82 التي\nنصت على وجوب موافقة المؤجر الصريحة في حال استعمال المأجور بطريقة\nتتنافى وشروط العقد.\nوحيث ان عقد 1980 الذي ازال حقوقا سابقة كا ينبغي التقيد به مهما طالت\nالممارسة بالحقوق التي تم الاتفاق على الغائها.\nوحيث ان حق المستأجرة في التمديد سقط سندا للمادة 9 من القانون رقم\n20/82 ولم يعد من حاجة للنظر بطلب الاسترداد للضرورة العائلية."
}