{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56990",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 157 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "157",
    "year": "1997",
    "session_date": "30/10/1997",
    "chief": "حسين زين",
    "members": "معوشي//شبطيني/"
  },
  "ruling_text": "*  في التلازم بين الدعوى الاصلية المتعلقة بعدم وجوب اخضاع المأجور  للتمديد القانوني والدعوى المقابلة الرامية الى اخضاعه للتمديد لجهة  امكانية تمييز الحكم الصادر بنتيجتها  *\nوحيث انه يقتضي معرفة ما اذا كان\nالقرار الاستئنافي يقبل الطعن عن طريق التمييز ام لا, على ضؤ قرار رئيس\nهذه المحكمة المؤرخ في 12/3/1997 .\nحيث ان المميز عليه آلان طعمة كان قدم دعواه في المرحلة الابتدائية امام\nالقاضي المنفرد المدني في المتن الناظر في قضايا الايجارات طالبا الحكم\nبان عقد ايجارة المدعى عليه - المميز - مستثنى من احكام قانون الايجارات\nرقم 160/92 عملا بالمادة الثانية منه وان مدة الايجار قد انتهت في\n9/10/93 , وكان المميز - المدعى عليه - قد طلب رد الدعوى برمتها لان\nالمأجور ليس فيلا ولا تتوافر فيه الشروط المنصوص عنها في المادة الثانية\nمن القانون رقم 160/92 واعتبار عقد الايجار خاضع لقوانين الايجارات\nالاستثنائية وخاضعا للتمديد القانوني.\nوحيث ان الدعوى بما تطرحه من نزاع بين الفرقاء يتحدد موضوعها لطلب هؤلاء\nالفرقاء على النحو الوارد في الاستحضار واللوائح وقد نصت المادة 365\nاصول مدنية جديد ما حرفيته \"يتحدد موضوع النزاع بمطالب الخصوم الواردة\nفي الاستحضار واللوائح\" كما نصت المادة 86 فقرتها الرابعة من القانون\nنفسه على ان ينظر القاضي المنفرد في الدعوى المتعلقة بعقود ايجار\nالمنقول وغير المنقول... مع جميع\" الطلبات والدفوع الملازمة لهذه\nالدعوى.\nوحيث ان المادة 30 من القانون ذاته نصت على ان يكون الطلب الطارىء\nمتلازما مع الطلب الاصلي \"اي ان يكون الحل الذي يقرر لاحدهما من شأنه ان\nيؤثر في الحل الذي يجب ان يقرر للاخر\".\nوحيث ان المادة 21 من قانون الايجار 160/92 قد نصت هي ايضا في مستهلها\nعلى انه تناط بالقاضي المنفرد المدني صلاحية النظر للفصل في جميع دعاوى\nالايجار وفي جميع الطلبات والدفوع التي تلازمها\".\nوحيث ان ادلاء المميز - المدعى عليه والمستأنف بان عقد ايجار - خاضع\nلقوانين الايجارات الاستثنائية وخاضعا بالتالي للتمديد القانوني هو من\nالدفوع الملازمة لطلب المدعي - المميز عليه - المتمثل بطلب اعتبار عقد\nالايجار غير خاضع للتمديد القانوني وغير خاضع لقانون الايجارات\nالاستثنائي, ويكون ادعاء كل من الفريقين متلازما مع ادعاء الاخر\nومتداخلا فيه ومرتبطا به سببا ونتيجة بحيث يكون الفصل في احد الادعائين\nفصلا في الادعاء الاخر, وهذا ما يحول دون صدور قرارين متناقضين بشأن\nادعاء كل من الفريقين بالاستقلال عن ادعاء الاخر, الامر الذي حرص\nالمشترع على تلافيه سواء في قانون الايجارات او في قانون الاصول\nالمدنية, فجاء النص بشأن فصل الطلبات مع الدفوع المتلازمة في كلا\nالقانونين.\nوحيث ان محكمة الاستئناف احسنت الفصل في النزاع ككل وبحثت في توافر او\nعدم توافر الشروط المنصوص عليها في المادة الثانية من القانون رقم\n160/92 وانتهت الى القول بان الفيلا مستوفية الشروط التي نصت عليها\nالمادة الثانية الفقرة (د) من القانون رقم 160/92 والتي تفرض اعتبارها\nمستثناة من احكام هذا القانون\" وصدقت الحكم الابتدائي من حيث النتيجة.\nوحيث ان القرار الاستئنافي يعتبر صادرا في قضية من قضايا الايجارات لا\nتعارض فيها بين القرار الاستئنافي والحكم الابتدائي, وليس للمميز ان\nيطعن عن طريق التمييز بالقرار الاستئنافي الذي صدق الحكم الابتدائي وذلك\nعملا باحكام المادة 21 من القانون 160/92 الممدد.\nوحيث انه اذا كان يعود لمحكمة التمييز اعطاء العقد وصفه القانوني\nالصحيح, في نطاق المبادىء العامة, فان ذلك يصبح ممنوعا بل محرما في حال\nوجود نص مانع صريح, كما هو الحال في هذه الدعوى في نص المادة 21 من\nقانون 160/92 اذ ان وصف العقد يفترض ان يسبقه بحث قابلية الدعوى\nللتمييز, والدعوى الحالية لا تقبل التمييز اصلا, فلا يصح بحث وصف\nالعقد,ژبعد القول بعدم قابلية الدعوى للتمييز.\nوحيث انه من شأن اجابة طلب المميز اعادة البحث في موضوع النزاع امام\nمحكمة التمييز رغم عدم توافر شرط مثل هذا البحث وهو امر مخالف للقانون\nويستوجب الرد سندا لمطالب المميز المتناقضة ذاتها اذ هو يطلب تمديد\nايجارته بموجب قانون الايجار الاستثنائي ويقدم تمييزا يوجب هذا القانون\nرده شكلا.\nوحيث انه يقتضي التفريق في هذا المجال بين وصف الدعوى وقابليتها للتمييز\nفي مرحلة ما قبل النقض من جهة اولى, وبين وصف العقد والمأجور بعد النقض\nمن جهة ثانية, وطالما ان الدعوى غير قابلة للتمييز وبالتالي للنقض فلا\nمجال للبحث في وصف المأجور.\n*  مدى حق محكمة التمييز اعطاء العقد الوصف القانوني الصحيح قبل  مرحلة النقض.  *\nوحيث انه اذا كا يعود لمحكمة التمييز اعطاء العقد وصفه\nالقانوني الصحيح, في نطاق المبادىء العامة, فان ذلك يصبح ممنوعا بل\nمحرما في حال وجود نص مانع صريح, كما هو الحال في هذه الدعوى في نص\nالمادة 21 من قانون 160/92 اذ ان وصف العقد يفترض ان يسبقه بحث قابلية\nالدعوى للتمييز, والدعوى الحالية لا تقبل التمييز اصلا, فلا يصح بحث وصف\nالعقد,ژبعد القول بعدم قابلية الدعوى للتمييز.\nوحيث انه من شأن اجابة طلب المميز اعادة البحث في موضوع النزاع امام\nمحكمة التمييز رغم عدم توافر شرط مثل هذا البحث وهو امر مخالف للقانون\nويستوجب الرد سندا لمطالب المميز المتناقضة ذاتها اذ هو يطلب تمديد\nايجارته بموجب قانون الايجار الاستثنائي ويقدم تمييزا يوجب هذا القانون\nرده شكلا.\nوحيث انه يقتضي التفريق في هذا المجال بين وصف الدعوى وقابليتها للتمييز\nفي مرحلة ما قبل النقض من جهة اولى, وبين وصف العقد والمأجور بعد النقض\nمن جهة ثانية, وطالما ان الدعوى غير قابلة للتمييز وبالتالي للنقض فلا\nمجال للبحث في وصف المأجور.\nوحيث انه يقتضي بالتالي رد التمييز شكلا لان القرار المطعون فيه غير\nقابل للطعن عن طريق التمييز للاسباب التي سبق بيانها."
}