{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69109",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 158 /1997",
  "card_info": {
    "court": "شورى",
    "number": "158",
    "year": "1997",
    "session_date": "11/12/1997",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//فياض//حطيط//صادر/"
  },
  "ruling_text": "*  مفهوم مخالفة الاصول الجوهرية  التي تشكل سببا لاعادة المحاكمة  *\nوبما انه يتبين من القرار المطعون  فيه انه صدر عن مجلس القضايا والهيئة الحاكمة التي اصدرته كانت مؤلفة من  الرئيس نبيه البستاني ةرئيس الغرفة جبرائيل خلاط ورئيس الغرفة عبده  عويدات والمستشارين عبدالله الصباح وميشال عبود وابراهيم الجواخدار.  وبما انه يستفاد من احكام المادة 35 المشار اليها اعلاه ان المشترع  ولاجل صون حقوق المتقاضين لم يكتف باشتراط نصاب معين تصدر بموجبه قرارات  مجلس القضايا بل حرص على جعل تلم القرارات تصدر برئاسة رئيس مجلس شورى  الدولة ورؤساء الغرف لديه وثلاثة مستشارين بحيث تظل مشاركة الرئيس واحد  رؤساء الغرف على الاقل مطلوبة في حال انعقد مجلس القضايا في حد نصابه  القانوني مما يوفر الضمانة الكاملة للخصوم.  وبما ان القرار الذي يصدر عن مجلس القضايا لدى مجلس شورى الدولة او عن  اية هيئة قضائية تضم اكثر من رئيس وعضويين بعد صادرا عن هيئة مشكلة  وفاقا للقانون ولا تشوبه اي عيب جوهري ان لم يحضر سوى العدد الذي يشكل  النصاب القانون شرط ان يدعى مسبقا جميع الاعضاء الذين يؤلفون قانونا  الهيئة الحاكمة ولا اعتبر القرار باطلا لصدوره عن هيئة مؤلفة خلافا  للقانون بالرغم من وجود نصاب قانوني. Odent-Contentieux Administratif  Edit 1980-1981  P. 913- pour pouvoir statuer regulierement une juridiction doit  reunir le quorum necessaire c-a-d un nombre suffisant de ses membres.  Sauf texte contraire il n'est pas necessire que tous les membresd'une  formation juridictionnelle soient present (Ref...) une exigence de ce  genre paralyserait le fonctionnement de la justice mais il est  indispensable d'une part la totalite des membres composant une  juridiction aient ete convoques (Ref...) et d'autres part que le  quorumsoit attaeint.  G. Issac- Le procedure administrative non contentieuz In Bibl de  Droit Public - Tome 79-1968 P. 250  No 532 Car l'omission de la convocation de tous les membres-meme si  elle n'est pas prevue par la loi- constutue un vice de composition de  l'organce et entraine la nullite de ses actes meme si le quorum est  assure par les membres presents.  Le role de toute assemblee n'est pas seulement de voter mais aussi de  proceder a une discussion c-a-d une veritable deliberation or les  membres exclus a tort auraient pu par la pertinence de leurs  observation modifier l'opinion de la majorite et par la changer le  resultat du vote. Le defaut de convocation fut-ce d'un seul membre  entraine la nullite de la resolution.  Chapus-Droit du Contentieux Administratif 6eme Edit 1996- No 837  C.E 2 Nov. 1957 Aerium de Biaritz-Rec P. 578  Considerant d'une part que si deux membres de la commission nationale  n'assistaient pas a la seance au cours de laquelle la reclamation de  l'etablissement requerant a ete examinee il resulte de l'instruction  et il n'est d'ailleurs pas conteste que les interesses avaient ete  convoquees en temps utile a la seance dont s'agit.  وبما ان النصاب القانوني كان متوافرا في القرار المطعون فيه لصدوره  وفاقا للقانون فضلا عن انه لا يتبين من الملف ان رئيس الغرفة المتغيب لم  يدع الى الاشتراك في المذاكرة لاصدار القرار المطلوب الاعادة ضده.  بما انه في ما يتعلق بالاسباب المذكور اعلاه يتبين من مراجعة القرار  المطعون فيه انه اورد في الوقائع طلبات المستدعي وحججه لا سيما الاسباب  التي يتذرع بها للمطالبة بالتعويض من جراء رفض اعطائه الترخيص باستخراج  الرمل من البحر البنية على اساس الخطأ وعلى مبدأ المساواة وقواعد العدل  والانصاف (الصفحة 6 منه) كما اورد المستدعي ضدها على تلك الاسباب وردود  المستدعي عليها (الصفحة 7 وما يليها) وقد انتهى الى القول بان الادارة  غير مقيدة باي شرط لمنح استدراج الرمل وان سلطتها في هذا الموضوع هي  سلطة استنسابية مطلقة وشاملة جميع الامكنة كما يتضح من المرسوم 17100  تاريخ 1964/08/30 الذي عدل المرسوم رقم 10121 تاريخ 1962/07/20 ما لم  يقترن الرفض باساءة استعمال السلطة او باستنادها الى وقائع غير صحيحة  الامر الذي لم يرد في هذه المراجعة.  وبما ان العليل الوارد في القرار المطعون فيه يؤيد بصورة كافية الحل  المعطى للقضية ويتضمن الرد على سائر الاسباب والدفوع التي لم تعلل  مباشرة اذ ان التعليل يمكن ان يكون ضمنيا ناتجا عن مجمل الحيثيات."
}