{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66073",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 15 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "15",
    "year": "1997",
    "session_date": "14/01/1997",
    "chief": "احمد\r\nالمعلم",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*  الطعن بقرار محكمة الجنايات لحرمان المتهم من  حق الدفاع  *\nوحيث من مراجعة محضر جلسة 1/4/96 يتبين بالفعل ان الدعوى  ارجئت ليوم 24/4/96 لاستجواب المتهم والاظناء وانه في هذه الجلسة لم يتم  الاستجواب حول الاسناد الموجه للمتهم صاحب النقض.  وحيث ان هذا الاغفال يشكل خرقا لحقوق الدفاع اذ انه لم يفسح للمتهم  مجالا لابداء جوابه على ما اتهم به. وهو حق اساسي لا يمكن تجاهله لانه  ينصب على اوجه الدفاع التي يراها المتهم متوافقة مع مصالحه وهو ما صار  حرمانه منه. مما يشكل ذهولا عن القانون في اجراءات المحاكمة يجر الى  الابطال.\n*  مخالفة مبدأ شفوية المحاكمة لجهة عدم تلاوة  القرار الاتهامي  *\nوحيث تبين من مراجعة محضر المحاكمة ان قرار الاتهام  صارت تلاوته علنا في جلسة 1/4/96 واذا كان هذا القرار لم يتل في الجلسة  اللاحقة فليس من شأن ذلك ان يجر الى الابطال لان التلاوة السابقة تغني  عن اي تلاوة لاحقة التي لم تعد ضرورية بمعنى ان قرار الاتهام يتلى مرة  واحدة في اولى جلسات المحاكمة فتكون الغاية المقصودة من التلاوة قد  تحققت في اول جلسة.\n*  الطعن بقرار محكمة الجنايات لاغفال  البت  بأحد المطالب المتعلقة باعتبار القتل غير مقصود.  *\nوحيث انه من مراجعة  الحكم المطعون فيه ان المحكمة قد اوردت الوقائع وكذلك الامر الادلة  المعتمدة من اجل الادانة وهي اذا لم تتعرض لمسألة التسمم بالكحول فان  ذلك ليس من شأنه ان يؤثر على الحكم المطعون فيه لان عدم تعرضها لهذه  المسألة ينطوي على رد ضمني بشأنها بحيث انها وجدت ان الادلاء ليس جديا  الى درجة توجب التطرق اليه لا سيما وانه اثير فقط في المذكرة الخطية.\n*  مخالفة القانون لجهة التثبت من هوية المتهم  اثناء جلسة المحاكمة  *\nحيث ان طالب النقض يدلي بان المحكمة استجوبته دون  اخذ هويته في الجلسة الاولى ثم في جلسة لاحقة عادت واخذت هويته كاملة.  وحيث من مراجعة ضبط المحاكمة تبين انه في جلسة 24/4/96 اشير الى حضور  المتهم طالب التمييز ثم صار استجوابه حول التهمة المسندة اليه دون اخذ  كامل هويته ثم تبين انه في جلسة لاحقة صار اخذ كامل هوية المتهم.  وحيث ان ما صار تفصيله اعلاه لا يؤثر على اجراءات المحاكمة لانه لم ينتج  عن ذلك اي التباس في هوية المتهم فهو ذات الشخص الذي حضر الجلسة الاولى  ثم عاد وحضر في الجلسة الثانية الامر الذي لا يوجب النقض وما يستتبع رد  هذا السبب ايضا."
}