{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52092",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 160 /1997",
  "card_info": {
    "court": "شورى",
    "number": "160",
    "year": "1997",
    "session_date": "11/12/1997",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//فياض//حطيط//صادر//سرحان//بوجي/"
  },
  "ruling_text": "*  صحة الخصومة ضد مجلس تنفيذ  المشاريع الكبرى لمدينة بيروت  *\nوبما ان القرار 289/73 المشار اليه هو  قرار منفرد Arret isole اذ صدر بعده قرارات عديدة اعلنت ان علاقة بلدية  بيروت بالمجلس المذكور هي العلاقة القانونية التي تنشأ بين الادارة  صاحبة سلطة الوصاية والمصلحة المستقلة الخاضعة لرقابتها وهذه العلاقة  تختلف تمام الاختلاف عن العلاقة التعاقدية القائمة بين الادارة  والمتعهد.  A.J.D.A 1965 P. 495 et 1967 P. 568  وبما ان رابطة الوصاية هذه لا تجعل من بلدية بيروت ادارة مسؤولة تجاه  الغير عن اعمال وتصرفات الادارة المستقلة اداريا وماليا التابعة لها بل  من شأنها فقط ان ترتب المسؤولية عليها في حال ارتكابها الخطأ الجسيم  الذي ينتج عن الضرر اثناء ممارستها سلطة الوصاية العائدة لها.  liet-Veaux Responsabilite des autorites adminitratives a l'occasion  de l'excercice de leurs pouvoirs de tutelle R.A. 1949 P 465 et s  وبما ان الاجتهاد الفرنسي المتذرع به من مجلس تنفيذ المشاريع خارج عن  هذا الموضوع ولا ينطبق على القضية الحاضرة.  وبما ان القول بان المجلس المذكور ليس سوى \"وكيل عن البلدية بحكم  القانون\" هو قول مردود لمخالفته قانون مجلس تنفيذ المشاريع الكبرى  لمدينة بالذات ولتعارضه والمبادىء العامة.  وبما انه فضلا عما تقدم يستحيل لوزارة او لدائرة ادارية ان \"توكيل\" عن  وزارة او ادارة اخرى لتسيير المرفق العام المنوط قانونا بهذه الوزارة او  الادارة ذلك ان الوكالة المعمول بها في القانون الخاص تتعلق بالافراد  وترعاها احكام قانون الموجبات والعقود ولا شأن للادارة العامة بها لان  الوزارات انشأت لتسيير المرافق العامة وتنفيذ المصلحة العامة ضمن  الاختصاصات المحددة لكل منها في القانون ويستحيل بالتالي تطبيق القواعد  المرعية الاجراء في القانون الخاص بهذا الشأن خاصة وان نظام مجلس تنفيذ  المشاريع قد جعل منه ادارة مستقلة تخضع لوصاية بلدية بيروت.  وبما انه يقتضي رد هذا الدفع واعتبار ان مجلس تنفيذ المشاريع الكبرى  لمدينة بيروت تتوافر فيه الصفة للمقاضاة وبالتالي للخصومة.  وبما انه يجب اخراج بلدية بيروت من المحاكمة لعدم الصفة.\n*  المسؤولية الناجمة عن الضرر  الناتج عن تلف البضاعة الموجودة في المستودع الملاصق للحفريات التي  يجريها مجلس تنفيذ المشاريع الكبرى  *\nوبما انه من الثابت ان مجلس تنفيذ  المشاريع قام باشغال امتداد جادة فؤاد شهاب واثناء تنفيذ الاعمال احدث  حفرة ملاصقة لجدار السمتودع الجنوبي وفي ذلك الوقت انكسر مجرور احدى  الابنية المجاورة واخذ يصب في هذه الحفريات كما ان الشتاء الذي تساقط  عوم الحفرة فتسربت المياه الى المستودع من الجدار السفلي الجنوبي وارتفع  منسوب المياه لغاية /25/ سنتمرا بما فيه علو القاعدة الخشابية المخصصة  للبضاعة وانتشرت الروائح وامتلاء المستودع بالرطوبة والاوساخ.  وبما ان من الثابت ايضا ان المياه تسربت الى المستودع بسبب تجمعها في  الحفريات التي احدثها عمال مجلس تنفيذ المشاريع على الرصيف ومن الحفرة  الملاصقة لجدار المستودع وقد اجري الكشف على مجارير البناية اي على  قساطل الفونت المعلقة في سقف الطابق السفلي فوجدت سليمة دون اي كسر.  وبما انه يتبين من الملف انه يوجد صلة سببية اكيدة ومباشرة ما بين  المشكو منه وبين الاشغال التي اجراها مجلس تنفيذ المشاريع الكبرى لمدينة  بيروت الذي لم يتخذ الاحتياطات اللازمة لمنع تسرب المياه القذرة وغير  القذرة الى المستودع.  وبما ان عدم اتخاذ الحيطة المفروضة في تنفيذ الاشغال كان السبب الاول  والاساسي للضرر المشكو منه والثابت في الملف لا سيما من تقرير الخبير.  وبما انه خلافا لاقوال مجلس تنفيذ المشاريع يستفاد من اوراق الملف انه  دعي الى الكشف وان المهندس كمال الحلبي حضر الكشف واعطى بعض الافادات  والمعلومات الفنية.  وبما ان مهمة الخبير الاضافية المحددة في القرار الاعدادي رقم 392 تاريخ  1983/04/06 محصورة وهي الاطلاع على القيود في بلدية بيروت لبيان كيفية  انشاء المستودع موضوع النزاع وتاريخ الاستحصال على الرخصة بانشاء  المستودع المذكور بحال وجودها ولبيان ما اذا كان هذا المستودع منطبقا\"  على الترخيص به ام لا\"  وبما ان هذه وبما ان هذه المهمة لا تستدعي وجود الاطراف في النزاع  وبالتالي لا فائدة من الادلاء بحقوق الدفاع بهذا الشأن لا سيما ان  المستدعي ضده لم يدحض مضمون تقرير الخبير.  وبما ان يتضح ان الاضرار التي اصابت الجهة المستدعية نتجت اذن مباشرة عن  تنفيذ الاشغال العامة من قبل مجلس تنفيذ المشاريع الكبرى لمدينة بيروت  وان هذه الاضرار تفوق بكثير الانزعاج العادي الواجب تحمله من جراء  الاشغال العامة.  وبما ان الصور الفوتوغرافية المرفقة بتقرير الخبير تبين بوضوح موقع  الاشغال بالقرب من المستودع ووضع البضاعة ومدى الضرر المشكو منه لا سيما  ان الخبير وضع بيانا مفصلا بنوع البضاعة والكمية المعطاة كليا والاسعار  الافرادية واكلاف اعادة المستودع الى ما كان عليه.  وبما ان المدلس يرى والحال هذه انه يقتضي الزام مجلس تنفيذ المشاريع  الكبرى لمدينة بيروت بان يدفع الى الجهة المستدعية التعويض المطالب به  وقدره /177593.50/ل.ل. مع الفائدة القانونية من تاريخ تقديم الدعوى  المحكمة الادارية الخاصة بتاريخ 1975/04/23  وبما ان الجهة المستدعية قدمت بتاريخ 1991/11/09 خارج المهلة -  ملاحظاتها على التقرير والمطالعة طالبة تصحيح قيمة التعويض المطالب به  في استدعاء المراجعة نظرا لتدني قيمة سعر صرف الليرة اللبنانية.  وبما انه ما يتعلق بالاضرار التي تسببها التبدلات النقدية بصورة غير  مباشرة فانه يتقضي التمييز بين الاضرار الجسدية (Dommages Corporels)  وبين الاضرار المادية (Dommages Materiels)  وبما انه يجب ان تقدر الخسارة الناجمة عن الاضرار المادية عند تاريخ  انتهاء الضرر وبعد معرفة اهميته حيث كان باستطاعة المتضرر مباشرة  الاشغال المخصصة لاصلاح تلك الاضرار. ان المبدأ اذن هو اجراء تقدير  التعويض بتاريخ وقوع الضرر. ولا يشذ عن هذه القاعدة الا لاسباب قانونية  ومادية ومالية لم تمكن المتضرر من مباشرة التصلحيات اللازمة فورا الامر  غير المتوافر في المراجعة الحاضرة.  C.E. (Sect juin 1944 Cie Gale des Eaux C/Vauzelle D 1944 P. 120 note  P.L.J.  C.E. (Ass) 21 Mars 1947 Dame Vve Pascal D. 1947 p. 225 P.L.j.  R.D.P. 1947 p. 198 note jeze C.E 23 Janv. 1981 Condert et autres Rec.  P 23  Herve Detton: L'evaluation des intemnites E.D.C.E. 1953 p. 52 et s  يراجع بنوع خاص  قرار (مجلس القضايا) رقم 111 تاريخ 1992/03/16  الدولة= مراجعة نفعا للقانون بشأن القرار رقم 87 تاريخ 1987/05/13 يوسف  جرجس حرب ورفاقه  وبما ان تقدير الضرر من قبل مجلس شورى الدولة يحصل اذن بتاريخ حدوثه  ويتحمل المتضرر وحده التقلبات النقدية بشكل ارتفاع الاسعار الذي حصل.  وبما انه فضلا عما تقدم وفي ما يتعلق بالاضرار التي تلحق بالاموال  الثابتة (Dommages Immobiliers) ان المتضرر - اكان من جراء اشغال عامة  ام من اي عمل آخر - لا يستطيع ان يطالب بتعويض يفوق قيمة العقار  التجارية او قيمة المبيع Valeur Venale بتاريخ حصول الضرر وبصرف النظر  عن التجهيزات المنجزة.G.F: Valeur  Venale ou cout des reparations G.P.  1947-1- 560  قرار (مجلس القضايا) رقم 111 تاريخ 1992/03/16 المذكور اعلاه.  وبما انه يقتضي رد طلب الجهة المستدعية المتعلق بتصحيح قيمة التعويض  المستحق لها نظرا لتدني قيمة النقد اللبناني."
}