{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56365",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 161 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "161",
    "year": "1997",
    "session_date": "11/11/1997",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني العم/"
  },
  "ruling_text": "*  السبب التمييزي المبني على مخالفة القانون بعدم  الاشارة الى مستندات الدعوى الابتدائية  *\nوحيث انه من جهة ثانية, ان\nمحكمة التمييز تنظر في طلب النقض بعد ضم الملفين الابتدائي والاستئنافي\nالى الملف التمييزي, مما يجعل محكمة التمييز قادرة على مراقبة تطبيق\nالقانون خلال جميع مراحل المحاكمات ابتداء من تقديم الدعوى ولغاية صدور\nالقرار الاستئنافي مطابقا لمضمون الملفين.\nوحيث ان السبب المدلى به للقول بمخالفة المادة 537 اصول مدنية يكون\nمستوجب الرد.\n*  مفعول طعن المميز بتقرير الخبير امام محكمة  التمييز لاول مرة  *\nوحيث انه لم يتبين من القرار المطعون فيه ان الجهة\nالمميزة تذرعت امام قضاة الاساس بالاسباب الواردة في استدعاء النقض وهي\nتتعلق بالطعن شكلا بتقرير الخبير لمخالفته احكام المواد 320 الى 325 من\nقانون الاصول المدنية , فتشكل بالتالي اسبابا جديدة لا يجوز الادلاء بها\nلاول مرة امام محكمة التمييز وفقا للمادة 728 اصول مدنية, اذ لا تشكل\nاسبابا قانونية صرف او ناشئة عن القرار المطلوب نقضه, ولا تتعلق\nبالانتظام العام, وان اسباب الطعن بقانونية التقرير - في حال صحتها -\nكان يقتضي على الجهة المميزة اثارتها من قبيل الطعن بمضمون التقرير خلال\nالمحاكمة البدائية والاستئنافية.\nوحيث ان ما اوردته الجهة المميزة تحت الاسباب التمييزية والتي لم تطرحها\nامام محكمة الاستئناف, لا يمكن ان ينسب الى محكمة الاستئناف مخالفة\nالنصوص القانونية المسندة اليها هذه الاسباب ولا الخطأ في تفسيرها\nوتطبيقها لعدم الادلاء بها امامها.\nوحيث ان الجهة المميزة لم تعرض امام محكمة الاستئناف اوجه مخالفة\nالتقرير للمواد القانونية, ولم تدل باي سبب مقبول يمت الى مخالفة\nالقانون بصلة, فلم يكن اذن على محكمة الاستئناف ان تبحث مسألة مخالفة\nالتقرير للمواد 320 الى 325 اصول مدنية من تلقاء نفسها, اذ ان رؤية\nمحكمة الاستئناف للنزاع تنحصر في الوجوه المبينة في الاستحضار\nالاستئنافي وامامها فحسب فيكون ما اوردته الجهة المميزة تحت هذه الاسباب\nمستوجبة الرد.\n*  مفهوم السبب التمييزي في حال تذرع المميز  باسباب واقعية تتعلق باثبات ترك المأجور  *\nحيث ان الجهة المميزة تدلي\nتحت هذا السبب بدفاعها في الاساس للقول بان الترك بدون انقطاع لمدة سنة\nكاملة غير ثابت مما يجعل من الشرط المنصوص عليه في المادة 10 بند \"و\"\nغير متوافر.\nوحيث ان محكمة التمييز ينحصر بحثها بالاسباب التمييزية القانونية\nالمسندة حرفيا الى المادة 708 من قانون الاصول المدنية, وان القضاء\nاللبناني مستقر على هذه القاعدة في ظل التشريع السابق والتشريع الحالي\n(تمييز لبناني رقم 10 تاريخ 01/03/94 العدل 994 عدد 2 ص 25)\nوحيث انها لا تغني عن بيان سبب النقض في الاستدعاء التمييزي مجرد سرد\nوقائع ومحاولة اثبات عكس ما توصل اليه القرار المطهون فيه دون ذكر سبب\nمعين للنقض.\nوحيث ان هذا السبب المدلى به المبين اعلاه والمسمى \"سبب تمييزي\" لا يصلح\nان يسمى بهذا الاسم وهو بعيد عن الاصول الواجب اتباعها امام المحكمة\nالعليا, فيقتضي بالتالي عدم توقف هذه المحكمة عنده مما يوجب اهماله ورده\nومعه التمييز اساسا مما يقضي الى ابرام القرار المطعون فيه."
}