{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66309",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 162 /1997",
  "card_info": {
    "court": "شورى",
    "number": "162",
    "year": "1997",
    "session_date": "11/12/1997",
    "chief": "عزت الايوبي",
    "members": "/غندور//نون/"
  },
  "ruling_text": "*  مصير الطعن بالقرار الاداري المتعلق باحتساب  المعاش التقاعدي بعد تعديل القانون  *\nبما ان المستدعي يطلب ابطال القرار  رقم 3717/1 تاريخ 1995/08/01 الصادر عن وزير المالية الزام الادارة  باعادة احتساب معاشه التقاعدي وفقا لاحكام المادة 5 فقرة من القانون رقم  372/94  وبما ان الفقرة الثانية من المادة الخامسة من القانون رقم 372 تاريخ  1994/08/01 المتضمنة دمج الحقوق المكتسبة للموظفين في راتبهم الاساسي  على ان تدخل في هذه الحقوق التعويضات الملحقة بالراتب او المتممة له نصت  على ما يلي:\".... وتعديل وفقا لذلك الاسس التي بموجبها احتساب معاشات  التقاعد وتعويضات الصرف من الخدمة\".  وبما ان النص المذكور اعلاه اورد صراحة وجوب تعديل الاسس التي بموجبها  يتم احتساب معاشات التقاعد وتعويضات الصرف من الخدمة للموظفين المشمولين  باحكامه.  وبما ان هذا التعديل لم يصدر بعد فان احكام الفقرة الثانية من المادة  الخامسة الواردة اعلاه تكون غير قابلة للتطبيق.  وبما ان توضيح ذلك هو انه عندما يوجد فراغ قانوني تطبق الاحكام  التنظيمية والقانونية القديمة الى ان تصدر احكام تطبيقية او قانونية  جديدة للقانون الجديد بمعنى انه تظل النصوص التطبيقية القديمة معمولا  بها وسارية المفعول في كل ما لا يتعارض والنصوص التشريعية الجديدة وذلك  ريثما تصدر النصوص التطبيقية الجديدة. (قرار مجلس الشورى رقم 55 تاريخ  1988/04/05 المجلة العدد 6).  \"Le Conseil d'Etat part du principe suivant: La loi nouvelle est  immediatement applicable sauf en ses dispositions pour lesquelles le  complement d'un acte administratif est expressement prevu ou  pratiquement indispensable.....  \"En L'absence de reglements d'application une loi peut parfaitement  rester sine die inapplicable-En effet L'administration n'est  nullement tenue de prendre des reglement d'application dans un  certain delai...\"  JCA fax 105 No 83-84  وبما انه من الثابت ان الاحكام القانونية القديمة تبقى واجبة التطبيق  لغاية اقتران النظام الجديد بالاسس والتدابير اللازمة لوضعه موضع  التنفيذ وانه ليس على الادارة في مطلق الاحوال ان تطبق الاسس الجديدة  التي لم ينص عليها القانون او التي لم يصدر بشأنها مراسيم تطبيقية.  وبما ان القرار المطعون فيه يكون والحالة هذه واقعا موقعه القانوني  الصحيح وتكون المراجعة مستوجبة الرد اساسا."
}