{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50678",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 169 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "169",
    "year": "1997",
    "session_date": "20/11/1997",
    "chief": "حسين\r\nزين",
    "members": "/معوشي//شبطيني العم/"
  },
  "ruling_text": "*  الطعن بالقرار الاستئنافي لاغفال البت  بالمطالب المتعلقة بصفة المؤجر لارسال الانذار بالدفع ومقدار الزيادات  القانونية ومفعولها على دعوى اخلاء المأجور  *\nبما ان المميز يأخذ على\nالقرارالمطعون فيه اغفاله الفصل في طلبه رد الدعوى بسبب قيامه خلال\nالمهلة الاصلية للانذار بدفع ما يعود للمدعي مرسل الانذار.\nوبما ان القرار المطعون فيه لم يغفل الرد على طلب المميز هذا, بل رد\nعليه في مستهل بناءاته (ص 9) تحت بند \"ثانيا\" لدى بحثه في صفة المدعي\nالمستأنف بارسال الانذار واقامة الدعوى بقوله:\nولئن كانت حصة المستأنف في المأجور موضوع الدعوى لا تتجاوز المئتي سهم,\nفان ذلك لا يحول دون قيامه باقامة هذه الدعوى بالاستناد الى الانذار\nالمرسل منه الى المستأنف عليه, اذ انه ذلك هو بمثابة عمل اداري... ولم\nيعارضه باقي المالكين مما يعتبر موافقة ضمنية منهم, وقد انضم هؤلاء الى\nالمستأنف طالبين ادخالهم استئنافا...\nوبما ان ما تقدم يعتبر ردا ايضا على ادلاء المميز بشأن صفة المميز عليه\nفي ارسال الانذار اصلا, بالاضافة الى ان القرار المطعون فيه تناول\nالايفاء الجزئي وان المبلغ المطلوب دفعه لا يقتصر على ما يعود للمدعي\nمرسل الانذار.\nوبما ان المميز ينعي على القرار المطعون فيه انه اهمل الرد على ما اسماه\nطلبه رد الدعوى بسبب النزاع على \"الزيادات\" وليس على البدلات لان موضوع\nالزيادات لا يمكن ان يشكل باي حال سببا للاخلاء, الا انه من مراجعة\nالقرار المطعون فيه يتبين انه بحث في الصفحة 14 وما بعدها البند -ج-\nبعنوان عدم دفع البدلات والزيادات, وقد استعرض القرار المطعون فيه وقائع\nالدعوى والنصوص المطبقة بشأنها, كما اورد في مستهل الصفحة 16 منه النص\nالقائل بضم الزيادة الى البدل فتصبح جزءا منه, علما بان هذا النص هو نص\nخاص بشروط استثنائية في قانون استثنائي.\n*  السبب التمييزي المبني على تشويه المستندات  فيما يتعلق بعقد الايجار ومدى صلاحية محكمة الاستئناف في تفسيره  *\nوبما\nانه على من يدلي تشويه المستندات تشويها ينطبق على الفقرة 7 من المادة\n708 محاكمات مدنية, ان يحدد بدقة ووضوح العبارات الصريحة والواضحة\nالواردة في المستندات المدلى بتشويهها, والتي اعطاها القرار المطعون فيه\nمعنى غير الذي تضمنته صراحة, الامر الذي لم يرد على هذا النحو تحت\nالاسباب المذكورة.\nوبما انه يقتضي التفريق في هذا المجال بين تشويه المستندات من جهة اولى\nوبين تقدير المستندات والوقائع من جهة ثانية.\nوبما ان ما يعيبه المميز على القرار المطعون فيه هو في حقيقته تفضيل\nمستند على اخر والاخذ بما توافر في الملف من دلائل وعناصر اثبات دون\nعناصر ووسائل اخرى, وهو امر تستقل به محكمة الاساس في تقديرها ويخرج عن\nرقابة محكمة التمييز, وبالفعل.\nبما ان القرار المطعون فيه, قبل ان توسل اعتماد النتيجة التي توصل\nاليها, عرض في الاساس تحت البند واحد بعنوان: في عقد الاجارة الواجب\nاعتماده, ان المدعي المستأنف ابرز مع استحضار دعواه البدائية صورة عقد\nايجار جار بينه وبين المستأنف عليه موقع في 3/1/1979 وان هذا السند لا\nيحمل توقيعه الا انه - بالرغم من اصرار المدعي المستأنف على استعمال\nالسند المذكور - لم يبادر الى ادعاء تزوير هذا السند اصولا, وكان قد صرح\nبان اجارته بدأت سنة 1979 , وان ما يعزز القول بان الاجارة المعقودة بين\nالطرفين في 3/1/1979 هي الاجارة الحقيقية, وان السند المبرز من المستأنف\nعليه بداية لا يمكن ان يعول عليه, هو ان هذا السند الاخير الجاري بين\nمورث المستأنف المرحوم قيصر كيروز والمستأنف عليه يحمل تاريخ 3/1/78 وقد\nورد فيه, اضافة الى البيانات الواردة في عقد 1979 , ان المأجور هو مخزن\nواحد يشكل المؤسسة التجارية, وانه اذا ما قابلنا بين تاريخ هذا السند\nوالانذار المرسل في 17/5/78 المتضمن الدعوة الى دفع ايجار عادل وعقد\nجديد لتبين ان هذا العقد كان بالواقع مشروع اتفاق لم يدخل حيز التنفيذ\nالا بتنظيم عقد 3/1/79 .\nوبما ان محكمة الاساس في قرارها المطعون فيه قد تناولت في الاساس تفسير\nعقد الاجارة تاريخ 3/1/97 , وما اذا كان هذا العقد هو امتداد للاجارات\nالسابقة ام لا, وتطرقت الى تأثير البدل العادل الوارد ذكره في مشروع عقد\n3/1/78 وفي عقد 3/1/79 على الاجارة موضوع الدعوى وهل ان انتقال المؤسسة\nالتجارية الى المستأنف عليه المستأجر الجديد الذي يستمر في وجهة\nالاستعمال السابقة نفسها, هو امتداد للاجارة السابقة وخلص الى انه في\nحال الاستفادة من حق التمديد فان ابدال المستأجر يكون قد جرى بفعل\nالقانون.\nوبما ان محكمة الاستئناف في قرارها المطعون فيه بعرضها ما تقدم على\nالنحو المذكور, وبانتهائها الى النتيجة التي انتهت عليها لم تشوه مضمون\nالمستندات بل قارنت بينها وفضلت احدها على الاخر في نطاق سلطتها المطلقة\nفي التقدير ولم تخالف القانون ولم يأت قرارها فاقدا اساسه القانوني, مما\nيجعل الاسباب الرابع والخامس والسادس والسابع والثامن والتاسع مردودة.\n*  السبب التمييزي المبني على التناقض في الحكم  فيما يتعلق بتحديد البدل العادل للمؤسسة التجارية  *\nبما ان التناقض في\nالحكم المنصوص عنه في الفقرة 3 من المادة 708 محاكمات مدنية كسبب للنقض\nهو التناقض في الفقرة الحكمية للقرار الواحد بحيث يستحيل تنفيذه, وقد\nيؤدي التناقض في حيثيات القرار الى عدم وجود اساس قانوني لهذا القرار\nوهذا ما لا يدعي به المميز على هذا النحو.\nوبما ان القرار المطعون فيه استند في النتيجة التي اعتمدها الى المادة\n20 من قانون 22/83 التي تعطف الى المادة 9 من المرسوم الاشتراعي رقم\n11/1967 المعدل بشأن مفهوم البدل العادل المتخذ اساسا لحقوق المالك\nبمواجهة من انتقلت اليه المؤسسة التجارية بالتفرغ تباعا باعتباره حل محل\nالمستأجرين السابقين, واعتبر اجارة المميز استمرارا للايجارات السابقة\nبحيث يكمل المستأجرين السابقين بحلوله محلهم منذ تاريخ بدء الاجارة\nالاساسي, فلم يخالف القانون ولا النصوص المشار اليها مما يجعل السبب\nالعاشر مردودا.\n*  السبب التمييزي المبني على فقدان الاساس  القانوني لجهة تحديد بدل ايجار المأجور مع الزيادات القانونية  *\nبما ان\nالقرار المطعون فيه - خلافا لما يدلي به المميز تحت هذا السبب - لم يأت\nفاقدا اساسه القانوني ولم يخالف القانون ولم يشوه المستندات, بل تضمن في\nالصفحة قبل الاخيرة منه حيثيات واسبابا واقعية كافية وواضحة لاسناد الحل\nالقانون الذي قرره, اذ اوضح بان البدل الذي كان متوجبا على المستأجر\nالمستأنف عليه بتاريخ صدور القانون التعديلي - وعلى ضوء النصوص التي\nاشار اليها القرار - هو اكثر بكثير مما طلب المستأنف عليه الحكم له به.\nوكان القرار المطعون فيه اورد في الحيثية الاخيرة من الصفحة 15 منه نص\nالمادة 31 من قانون 160/92 ونطاق تطبيقها على وقائع الدعوى ولجهة اعتبار\nالزيادة جزءا من البدل, اما قول المميز بانه لم يكن عليه ان يدفع للمدعي\nمرسل الانذار اكثر مما يعود له من حصة في المأجور فقد سبق الرد على هذا\nالقول برده لان محكمة الاستئناف اعتبرت ان ارسال الانذار والادعاء من\nقبل احد الشركاء هما من اعمال الادارة وتأيدا بموافقة الشركاء وان\nاعتبارها هذا يدخل في نطاق تقديرها وقائع الدعوى ومستنداتها الذي تستقل\nبه بوصفها محكمة الموضوع بحيث يخرج عن نطاق رقابة المحكمة العليا.\n*  شروط المطالبة بتصحيح الخطأ الحسابي المتعلق  في احتساب بدل الايجار  *\nبما ان المميز ادلى في لائحته التوضيحية بسبب\nاضافي مآله ان المدعي المستأنف طالب بالبدلات التي يعتبرها متوجبة عليه\nحتى نهاية 1994 وما يستحق بعد ذلك اعتبارا من اول 1995 فصاعدا بينما قضى\nالقرار المطعون فيه بالبدلات وما استحق او سوف يستحق اعتبارا من\n26/5/1994 وليس اعتبارا من اول سنة 1995 فتكون الفترة الواقعة بين\n26/5/1994 وحتى نهاية 1994 قد احتسب بدلها مرتين مما يجعل الحكم مستوجبا\nالنقض .\nوبما ان الجهة المميز عليها طلبت مقابلة تصحيح الغلط الحسابي لناحية\nالمبلغ المتوجب 2.568.572 ل.ل. وتصحيح الغلط الكتابي لناحية تحديد\nالتاريخ ليكون 31/12/1994 ضمنا سندا للفقرة 1 من المادة 560 محاكمات\nمدنية.\nوبما ان الخطأ الوارد في القرار المطعون فيه لهذه الجهة لا يصح تصحيحه\nمن قبل هذه المحكمة العليا قبل نقض هذا القرار في نطاق هذا السبب وفي\nحدود هذا الخطأ عملا بالفقرة الاخيرة من المادة 733 محاكمات مدنية\nباعتبار ان النقض يقتصر على هذا الجزء من هذا القرار, ويبقى القرار\nنافذا في الاجزاء الاخرى باعتبارها غير مترتبة على الجزء المنقوض.\nوبما انه يقتضي نقض القرار المطعون فيه لجهة السبب الاضافي حصرا والفصل\nمباشرة في موضوع هذا السبب وتصحيح الغلط الحسابي لجهة المبلغ المتوجب\nباعتبارها /2.568.572/ل.ل. وتصحيح الغلط الكتابي لناحية تحديد التاريخ\nواعتباره 31/12/1994 ."
}