{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53972",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 169 /1997",
  "card_info": {
    "court": "شورى",
    "number": "169",
    "year": "1997",
    "session_date": "07/01/1997",
    "chief": "سليم سليمان",
    "members": "/غندور//عطيه/"
  },
  "ruling_text": "*  في المهلة القانونية للطعن بالقرارات الادارية الفردية امام  مجلس شورى الدولة وفي تاريخ سريانها  *\nوبما ان مهل المراجعة بشأن  القرارات الادارية الفردية هي شهران من تاريخ التبليغ\n*  مدى امكانية الطعن بالانذار الصادر عن دائرة التحصيل في وزارة  المالية لتنفيذ التكليف الصادر عن ديوان المحاسبة بعد انقضاء مهلة  المراجعة بقرار الديوان  *\nبما ان موضوع المراجعة ينحصر في ما اذا يمكن  ابطال الانذار الصادر عن دائرة تحصيل بيروت بالرغم من انقضاء مهل  المراجعة بشأن قرار ديوان المحاسبة الذي يبرره ومن ثم البحث في صوابية  قرار الديوان المذكور.  وبما ان القرار المطلوب ابطاله من المستدعي هو انذار موجه اليه من وزارة  المالية - مصلحة الخزينة دائرة تحصيل بيروت - د¹ون  عليه ما يلي:  \"القيمة المطلوبة: /1500/ل.ل. - السنة 1966   نوع الضريبة: قرار ديوان المحاسبة\".  وبما ان قرار ديوان المحاسبة المشار اليه والصادر في 27 نيسان سنة 1967  قضت بالفعل بتغريم المستدعي المبلغ /1500/ل.ل. تطبيقا للمادة 57 من  قانون تنظيم ديوان المحاسبة (رقابة على الموظفين) وتضمن ايضا ابلاغ صاحب  العلاقة والتفتيش ووزارة الخارجية والمغتربين.  وبما انه تبين من اوراق الملف وعلى الاخص من افادة رئيس ديوان المحاسبة  تاريخ 8 تشرين الاول سنة 1973 ان صاحب العلاقة تبلغ قرار الديوان بواسطة  النشر خلال سنة 1968 .  وبما انه لا بد من الانذار المطعون فيه بموجب هذه المراجعة لتنفيذ  التكليف الصادر بتاريخ 27 نيسان سنة 1967 عن ديوان المحاسبة.  وبما ان طعن المستدعي في الانذار يتناول بالواقع قانونية التكليف او  التغريم الذي بني الانذار عليه فالطعن بالانذار هو بالوقت ذاته طعن في  التكليف ذلك انه لو اقتصر المستدعي على الطعن في الانذار دون التكليف  لوجب عليه عدم التعرض الى مضمون التغريم والادلاء باسباب تقتصر على  الانذار دون التكليف لوجب عليه عدم التعرض الى مضمون التغريم والادلاء  باسباب تقتصر على الانذار فحسب الامر الغير متوفر في المراجعة الحاضرة  لان البحث في الاسباب المدلى بها يستلزم تقرير امكانية الطعن ضمن  المراجعة الحاضرة في قرار الديوان الاساسي (يراجع قرار هذا المجلس رقم  47 تاريخ 20/3/70).  وبما ان مهل الطعن بقرار ديوان المحاسبة المشكو منه قد انصرمت وتكون  بالتالي المراجعة مردودة بما جاء اعلاه."
}