{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58572",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 171 /1997",
  "card_info": {
    "court": "شورى",
    "number": "171",
    "year": "1997",
    "session_date": "18/12/1997",
    "chief": "سليم سليمان",
    "members": "/بوجي//مداح/"
  },
  "ruling_text": "*  مصير المراجعة الادارية المقدمة من رئيس  مجلس ادارة شركة مساهمة غير المفوض من قبل الجمعية العمومية  *\nوبما ان  المستدعية هي شركة تجارية مساهمة تتمتع بالشخصية المعنوية وتخضع لاحكام  قانون التجارة التي تحدد كيفية واصول تمثيلها امام المحاكم واقامة  الدعاوى من قبلها غلى الغير.  وبما ان المادة 157 من قانون التجارة (المعدلة بقانون 1948/11/23) تنص  في فقرتها الثانية والثالثة على ما يلي:  \"ان رئيس مجلس الادارة وعند الاقتضاء المدير العام او العضو المنتدب  عملا باحكام الفقرة الرابعة من المادة 153 يمثل الشركة لدى الغير ويقوم  بانفاذ مقررات مجلس الادارة وبتسيير اعمال الشركة العادية كما هي مبينة  في النظام او الرف تحت اشراف ومراقبة مجلس الادارة.  \"تلزم الشركة بما يجريه ممثلوها ضمن نطاق صلاحياتهم. اما فيما يتجاوز  هذا النطاق فلا تلزم الا بالاعمال التي ترخص بها او يصاق عليها جمعية  المساهمين العمومية\".  وبما انه على ضؤ هذا النص يتقتضي معرفة ما اذا كان السيد جوزف عارج  سعادة مخولا حق تقديم هذه ا لمراجعة باسم المستدعية ام لا.  وبما ان صلاحيات رئيس مجلس الادارة او المدير العام تنحصر في امرين وهما  تنفيذ مقررات مجلس الادارة وتسيير اعمال الشركة العادية المبينة في نظام  الشركة او العرف.  وبماا ن رفع الدعاوى لا يدخل ضمن مفهوم الاعمال العادية ما لم يتضمن  نظام الشركة او مقررات الجمعية العمومية او قرار خاص لمجلس الادارة  احكاما مخالفة لذلك  وبما انه من الاطلاع على محضر اجتماع مجلس ادارة الشركة اللبنانية  للصحافة ش.م.ل. يتبين انه تضمن ما حرفيته:  \"لما كانت الشركة اللبنانية للصحافة اقامت بشخص رئيس مجلس ادارتها سنة  1962 دعوى تسجلت رقم 418/62 لدى مجلس شورى الدولة بطلب تعويض عن تعطيل  صحيفة الزمان وكان ذلك بعلم وموافقة مجلس الادارة.  ....فان مجلس الادارة الموافقة على اقامة الدعوى المذكورة اعلاه من قبل  الدار اللبنانية للصحافة التي اصبحت الشركة اللبنانية للصحافة ش.م.ل على  الدولة اللبنانية لدى مجلس الشورى بطلب تعويضات على تعطيل جريدة الزمان  ويثبت تكليف رئيسه الاستاذ جوزف عارج سعادة متابعة الدعوى المذكورة حتى  نهايتها\".  وبما ان شرط التمتع بالصفة القانونية اللازمة لتقديم المراجعة يجب ان  يتوافر بالمستدعي بتاريخ تقديم هذه المراجعة.  وبما ان مجلس الادارة لم يثبت ادعاء بالموافقة على تكليف رئيسه باقامة  الدعوى عام 162 فالمستند المبرز هو صورة محضر الاجتماع المعقود بتاريخ  1977/11/07 \"لتثبيت\" تكليف الاستاذ جوزف سعاده باقامة وبتقرير الموافقة  هذه الجلسة على اقامة الدعوى ومتابعتها في حين لم تبرز الجهة المستدعية  محضر اجتماع مجلس الادارة عام 1962 حيث تزعم موافقتها على اقامة الدعوى  بتاريخ اقامتها.  وبما ان السيد جوزف عارج سعاده لم يثبت تمتعه بالصفة القانونية اللازمة  لتقديم المراجعة بتاريخ تقديمه لها وخلال المهلة القانونية للمراجعة.  وبما ان المراجعة تكون غير مستوفية الشروط القانونية اللازمة لتقديمها  مما يقتضي معه ردها شكلا."
}