{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55031",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 173 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "173",
    "year": "1997",
    "session_date": "18/11/1997",
    "chief": "رالف\r\nالرياشي",
    "members": "/عالية//سماحه/"
  },
  "ruling_text": "*  السبب التمييزي المبني على عدم ابلاغ المتهم  القرار الاتهامي وقائمة بشهود الحق العام  *\nحيث ان المستدعي يأخذ على  القرار المطعون فيه مخالفته القانون والخطأ في تفسيره واغفال احدى  المعاملات الجوهرية المنصوص عليها في المادة 268 اصول جزائية لجهة عدم  ابلاغه قرار الهيئة الاتهامية وقائمة شهود الحق العام قبل المباشرة  بمحاكمته,  وحيث ان ما تنص عليه المادة 268 المذكورة لجهة وجوب ابلاغ المتهم قرار  الهيئة الاتهامية وقائمة الشهود, هو من المعاملات السابقة للاجراءات  الحاصلة امام المحكمة مصدرة الحكم, وقد ورد النص بشأنها في الباب  المتعلق بالهيئة الاتهامية,  وحيث انه بمقتضى المادة 113 من قانون التنظيم القضائي لسنة 1961 ان  الاحكام الصادرة في القضايا الجنائية لا تكون قابلة للنقض الا اذا كان  في القرار المطعون فيه, او في التحقيقات \" الجارية امام المحكمة\" او في  المحاكمات ذهول عن القانون...,  وحيث انه عدم ابلاغ المتهم قرار الهيئة الاتهامية وقائمة الشهود, كونه  من المعاملات السابقة للمحاكمة الجنائية, فلا يمكن مؤاخذة محكمة الاحداث  عن مخالفة حاصلة بتاريخ سابق لوضع يدها على الدعوى ما لم تكن هذه  المخالفات قد اثيرت امامها فاتخذت بشأنها موقفا بالحكم الصادر عنها,  الامر غير المتحقق في السبب المدلى به, وقد اثير للمرة الاولى امام  محكمة التمييز.\n*  السبب التمييزي المبني على عدم اجراء التحقيق  الاجتماعي عن القاصر المتهم من قبل جمعية حماية الاحداث  *\nحيث ان  المستدعي يأخذ على القرار المطعون فيه مخالفته القانون واغفاله احدى  المعاملات الجوهرية لعدم تقيد المحكمة بأحكام المادة 44 من المرسوم  الاشتراعي رقم 119/83 لجهة استحصالها قبل صدور الحكم على التقرير  الاجتماعي الواجب تنظيمه من مندوبة جمعية حماية الاحداث, وعدم تلاوة هذا  التقرير علنا ووضعه قيد المناقشة,  وحيث انه ولئن كان اجراء التحقيق الاجتماعي والمادي والصحي من قبل محكمة  الاحداث هو من الامور الملزمة لها, الا ان عدم تقيدها بذلك لا يؤدي الى  البطلان, لأن المادة 44 المشار اليها والمادة 243 محاكمات جزائية لم تنص  على مثل هذا البطلان, فضلا عن ان مخالفة احكامهما,ژفي حال حصوله, لا  يؤلف مخالفة لاحدى القواعد العامة المتعلقة بالانتظام العام, لان الغاية  من هذا التحقيق لا شأن لها بالتجريم ولا بنسبة الجرم للمدعى عليه, انما  بانارة المحكمة حول شخصية هذا الاخير وظروفه المادية والصحية  والاجتماعية.  وحيث انه في مطلق الاحوال يتبين من الاوراق ان مندوبة جمعية حماية  الاحداث قد تقدمت بتقريرها الاجتماعي المؤرخ في 6/6/1994 وهو تاريخ جلسة  المحاكمة الاولى وقد تليت فيها الاوراق علنا كما هو وارد في محضرها,  وهذه التلاوة تكون شاملة للتقرير المذكور, فضلا عن ان القرار المطعون  فيه قد اشار في متنه الى هذا التقرير, مما يفيد عن اطلاع المحكمة عليه  واخذه بعين الاعتبار.\n*  اصول المحاكمات لدى محكمة الاحداث ومفعول عدم دعوة  الشهود والاستماع الى افاداتهم بعد اليمين القانونية  *\nوحيث انه بمقتضى  المادة 32 من المرسوم الاشتراعي رقم 119/83 تجري محاكمة الاحداث وفقا  للاصول العادية المتبعة امام محاكم الدرجة الاولى الجزائية مهما كان نوع  الجرم, وبالتالي لا مجال للادلاء في مثل هذه المحاكمة بالاجراءات  المتبعة لدى محكمة الجنايات العادية.  وحيث انه ليس في الاجراءات المتبعة امام محاكم الدرجة الاولى الجزائية  ما يوجب على المحكمة تحت طائلة الابطال دعوة الاشخاص المستمعين في  التحقيقات او منظمي التقارير الطبية للاستماع اليهم بصفة شهود بعد  تحليفهم اليمين, فالامر يبقى خاضعا لتقدير المحكمة واستنسابها وفقا  لمقتضيات الدعوى, لا سيما ان لم يكن هنالك اعتراض بهذا الشأن من قبل  اطرافها, وبالتالي فان استناد القرار المطعون فيه الى ما جاء في  التحقيقات الاولية والاستنطاقية وتقرير الطبيب الشرعي لا يؤلف مخالفة  مستوجبة للنقض, خصوصا وان المحكمة قد راعت باعتمادها لهذه المستندات  مبدأ العلنية والشفهية بعدما تلت اوراق الدعوى ومحاضرها ومضبطة الاتهام  في الجلسة المنعقدة بتاريخ 6/6/1994 كما هو مبين في محضر ضبط المحاكمة,  وحيث ان المحكمة بما ذهبت اليه لا تكون قد خالفت القانون."
}