{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53975",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 176 /1997",
  "card_info": {
    "court": "شورى",
    "number": "176",
    "year": "1997",
    "session_date": "08/01/1997",
    "chief": "جوزف شاوول",
    "members": "/صادر//بوجي/"
  },
  "ruling_text": "*  في اصول  وشروط ترقية الافراد والرتباء في قوى الامن الداخلي ومدى سلطة الادارة  اثناء ممارسة الصلاحيات المعطاة لها في عملية الترقية  *\nبما ان المادتين  الاولى والثانية من القانون رقم 5/84 الصادر بتاريخ 30/7/1984 نصتا على  ما حرفيته:  المادة الاولى: بصورة استثنائية وخلال مهلة ستة اشهر من تاريخ العمل  بهذا القانون يجوز:....  ثالثا: ترقية الافراد والرتباء من رتبة معاون اول وما دون لرتبة اعلى,  بمن فيهم الاحتياطيين الذين يتابعون او يستأنفون الخدمة الفعلية بتاريخ  صدور هذا القانون بناء على طلبهم وشرط ان يكونوا في الخدمة الفعلية  بتاريخ صدور قرارات الترقية, على ان تتم هذه الترقيات في حدود نسبةلا  تتعدى سبعة من تسعة من الملاك المحددلكل رتبة.  المادة الثانية: مع مراعاة الشروط القانونية والنظامية الاخرى يعفى جميع  المرشحين للترقيةمن مباراة الكفاءة والدورات الدراسية...\".  وبما انه, ووفقا للقواعد والشروط القانونية والنظامية التي ترعى عملية  الترقية, والتي اوجبت المادة الثانية مراعاتها, فانه لا مجال للترقية  قبل وضع صاحب العلاقة على جدول الترقية وترشيحه الى رتبة اعلى.  وبما انه لا يتبين من الملف ان المستدعي قد وضع على جدول الترقية.  وبما انه, من الثابت ان المادة الاولى من القانون رقم 5/84 اجازت لمجلس  قيادة قوى الامن الداخلي ممارسة سلطة استنسابية في اختيار رتباء للترقية  ممن تتوافر فيهم الشروط المنصوص عليها في احكام هذا القانون, وتقرير  ترقيتهم.  وبما ان السلطة الاستنسابية المعطاة للسلطات الادارية ليست سلطة تعسفية,  بل هي امكانية الاختيار بين اتخاذ قرارين او تدبيرين ام تصرفين - على  الاقل - مطابقين بالتساوي للشرعة وللقانون,لان الادارة عند ممارسة  سلطتها الاستنسابيةلا تستطيع ان تفعل الا ما يسمح به القانون.  وبما ان القانون يتيح للادارة في اغلب الاحيان, امكانيات للاختيار وفاقا  للمصلحة العامةلان المشروعة لا تؤخذ وحدها بالاعتبار لحسن سير المرفق  العام بل يجب ايضا اعتماد الملاءمة. ومسألة مراقبة الملاءمة تضمحل اولا  بأول عند اثارتها او كلما اثارتها او كلما تتسع بالتتابع مراقبة القاضي,  حيث تتقلص الملاءمة.  وبما انه عندما تمارس الادارة صلاحياتها بحسب سلطتها الاستنسابية وتتخذ  قراراتها ملاءمة يجب ان لا ترتكز تلك القرارات على وقائع مغلوطة او غير  صحيحة, ام على خطأ قانوني ام على خطأ ساطع ام ان تكون مشوبة بتجاوز حد  السلطة (قرار رقم 355/95 - 96 تاريخ 7/2/1996 الرائد جبور ادوار  نوفل/الدولة - وزارة الداخلية).  وبما انه وبالاستناد الى السلطة الاستنسابية المعطاة للادارة بموجب  المادة الاولى من القانون رقم 5/84 يتبين ان القرار المطعون فيه لا يقع  تحت اي من الحالات الاربع المذكورة اعلاه والتي تجعله باطلا, لانه يبقى  للادارة في هذا المجال حق الخيار والتقدير استنادا الى اوضاع السلك  والنسبة المحددة لها بموجب القانون للترقية منها آخذة بالاعتبار مصلحة  وضرورات حسن سير المرفق العام.  وبما ان الادارة برفضها مطلب المستدعي ترقيته استثنائيا تكون قد مارست  حقها الاستنسابي المعطى لها بموجب القانون ويكون قرارها المطعون فيه  واقعا موقعه القانوني.  وبما انه, وعلى فرض صحة ما يدلي به المستدعي لجهة ترقية زملاء له توافرت  فيهم شروط الاقدمية المتوافرة لديه, ولم تتوافر لديهم السنوات المحددة  في الاسس والمبادىء التي حددها مجلس القيادة,ژفان طلبه تطبيق مبدأ  المساواة عليه اسوة بهؤلاء يبقى مردودا, لان لا مساواة في مخالفة  القانون."
}