{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56360",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 178 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "178",
    "year": "1997",
    "session_date": "04/12/1997",
    "chief": "طارق\r\nزيادة",
    "members": "/عبدالله//كرم/"
  },
  "ruling_text": "*  اختصاص قاضي الاساس في تقدير قيمة العقار لامكانية  قبول الاستئناف المتعلق بدعوى الشفعة  *\nحيث ان نصاب الاستئناف كان\nبتاريخ صدور الحكم الابتدائي المستأنف 800 الف ل.ل. عملا بالمادة 640 من\nقانون اصول المحاكمات المدنية.\nوحيث ان دعوى الشفعة تخضع للنصاب المذكور حال الاستئناف باعتبارها قابلة\nللتقدير انطلاقا من احكام الشفعة التي توجب على الشفيع ان يؤمن عند طلب\nالشفعة القيمة المعينة في العقد لتملك العقار المبيع وباعتبار ان الدعوى\nالمتعلقة بملكية العقار تقبل التقدير كما يستفاد من المادة 70 محاكمات\nمدنية.\nوحيث ان فرض الرسم المقطوع لدعاوى الشفعة بموجب قانون الرسوم القضائية\nلا يجعل هذه الدعاوى غير مقدرة القيمة لان القواعد المختصة بتقدير قيمة\nالدعوى واردة في قانون اصول المحاكمات المدنية وهي مستقلة عن القواعد\nالمختصة بالرسوم (المواد 69 -71 محاكمات مدنية).\nوحيث انه اذا كانت المادة 70 أ م م نصت على تحديد قيمة النزاع بقيمة\nالعقار عندما يتعلق النزاع بالملكية, فان المادة 69 من ذات القانون نصت\nعلى تحديد قيمة النزاع بالطلبات الواردة في الاستحضار واللوائح\nالابتدائية, كما ان المادة 251 من القرار 3339 المتعلقة بالشفعة نصت على\nاعتماد الثمن الوارد في عقد البيع وفي حال الخلاف تعين المحكمة الثمن\nالحقيقي الذي تم فيه البيع بصرف النظر عن قيمة المشفوع.\nوحيث ان القرار الاستئنافي المطعون فيه عندما اعتبر دعوى الشفعة قابلة\nللتقدير ومن ثم اثبت ان المميز طلب في استحضار دعواه ولوائحه الابتدائية\nتمليكه الاسهم المبيعة باعتبار ان ثمنها 61 الف ليرة لبنانية وهو الثمن\nالوارد في عقد البيع, وخلص القرار الاستئنافي كل ذلك الى ان قيمة النزاع\nدون نصاب الاستئناف المحدد في المادة 640 محاكمات مدنية بثمانماية الف\nليرة لبنانية, ورد الاستئناف شكلا بالاستناد الى هذه المادة في حدود ما\nتسمح به المادة 641 اصول محاكمات مدنية لم يخالف قانون الرسوم القضائية\nولا المادة 70 محاكمات مدنية ولا المادة 251 من قانون الملكية العقارية\nلانه عندما تتوافق المطالب الواردة في الاستحضار واللوائح مع الثمن\nالوارد في العقد بصدد دعوى الشفعة تصبح المطالب هي التي يعول عليها\nلتقدير قيمة الدعوى مما يوجب معه رد ما ادلى به تحت السبب الثاني."
}