{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56299",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 17 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "17",
    "year": "1997",
    "session_date": "30/09/1997",
    "chief": "حسين زين",
    "members": "/خليل//متى/"
  },
  "ruling_text": "*  مفهوم التدخل الاختياري الاصلي والتدخل  الاختياري التبعي ومدى قبولها امام محكمة التمييز  *\nوبما ان المادة 37 أ\nم م حددت مبدأ كل من التدخل الاختياري والتبعي وماهيته ونوعيته, كما\nحددت شروط هذين النوعين: فالتدخل الاختياري الاصلي يكون عندما يتدخل\nالغير من تلقاء نفسه في المحاكمة لاثبات حقوقه او حمايتها تجاه الخصوم\nاو احدهم طالبا الحكم لنفسه بطلب متلازم مع طلبات احد الخصوم. اما\nالتدخل الاختياري التبعي فيكون عندما يرمى لتأييد طلبات احد الخصوم اذا\nكانت استجابتها من مصلحة المتدخل.\nوبما ان المادة 41 أ م م نصت على ان التدخل في هذين النوعين جائز في\nجميع اوقات المحاكمة وحتى ختامها امام محكمة الدرجة الاولى وامام محكمة\nالاستئناف ولا يقبل امام محكمة التمييز سوى التدخل الاختياري التبعي.\nوبما انه يتضح - حسب ما ورد في نص المادتين المندرجتين في اطار النص\nالعام - ان التدخل الاختياري الاصلي امام محكمة التمييز اضحى غير مقبول\nالا في حالات خاصة حددها المشترع حصرا: اي في الحالة التي يكون فيها\nالمتدخل خصما في القضية التي صدر فيها القرار المطعون فيه ولم يبلغه\nالطاعن طعنه (المادة 727 أ م م) وكذلك في حالة المحكوم عليهم في موضوع\nغير قابل للتجزئة او في التزام بالتضامن ولم يوجه اليه الطعن (المادة\n624 أ م م) عند ذلك يجوز للخصم ان يتدخل في قضية الطعن تدخلا اختياريا\nاصليا بينما ان التدخل الاختياري التبعي امام محكمة التمييز قد اجازه\nالقانون - حسب ما ورد في المادة 41 فقرتها الثانية أ م م قبل الفصل في\nالطعن, وينطبق على الغير الخارج اصلا عن الخصومة شرط ان تتوافر لدى طالب\nالتدخل مصلحة في القضية لقبول تدخله, وفي هذه الحالة يتعين فقط على طالب\nالتدخل تأييد الاسباب والدفوع والطلبات المدلى بها من الخصم الذي ينضم\nاليه, ويمتنع عليه الادلاء باسباب وطلبات خاصة به.\nوبما ان التدخل الاختياري التبعي امام محكمة التمييز, في حال توافرت\nشروطه القانونية, يتبع مصير الطعن - بحكم طبيعته ونوعيته - فهو يسقط\nبسقوطه ويرد شكلا بتنازل الطاعن عنه اذ يزول وينتفي مفعوله بغياب\nالاصلژولا يمكن بعد ذلك للمتدخل ان يطلب من محكمة التمييز بالانفراد\nالفصل في القضية لصالحه تجاه الخصوم الاصليين.\nوبما ان النزاع القائم في الدعوى الحاضرة يتناول بطلان عقد التفرغ عن\nالعقارات رقم 113 و114 و116 و117 و118 و119  من منطقة زقاق البلاط\nالعقارية الجاري من المميز حكمت قصير لمصلحة المميز عليها شركة مركز\nرياض الصلح, في حين ان ما تدعيه طالبة التدخل يتعلق بالاسهم المقابلة\nللقيمة المخمنة للعقارين رقم 113 و116 من منطقة زقاق البلاط العقارية\nتبعا لتملكها بالشفعة, وهذا المطلب مستقل تماما عن النزاع المتعلق في\nالقضية الراهنة والتي لم تكن طالبة التدخل خصما فيها لا في المحاكمة\nالابتدائية ولا في المحاكمة الاستئنافية ولم يوجه الطعن بوجهها في\nالمحاكمة التمييزية.\nفضلا عن ذلك, ان المميز تقدم بالتمييز الحاضر طعنا بالقرار الصادر عن\nمحكمة الاستئناف المدنية في بيروت, ورضخ بعد ذلك للقرار الاستئنافي\nالمطعون فيه, ورجع عن الطعن به, فيكون طلب التدخل الاختياري التبعي, على\nضوء ما ورد قد زال وهو غير مقبول ويرد شكلا.\n*  شروط قبول الرجوع عن التمييز  *\nوبما انه\nاذا كانت المادة 736 أ م م قد نصت على ان التنازل الحاصل عن الطعن امام\nمحكمة التمييز لا يكتمل الا بموافقة المطعون ضده... وانه لا يعتد\nبمعارضة المطعون ضده اذا لم تكن مسندة الى سبب مشروع فان مدافعة المميز\nعليهما الصريحة على الرجوع عن التمييز, بشخصي وكيليهما, تكفي لقبول هذا\nالرجوع واعطائه مفاعيله القانونية.\nوبما انه بصرف النظر عن التوقيع المزدوج لممثل المميز عليهما تحت عبارة\n\"مع الموافقة\" في نهاية طلب المميز الرجوع عن التمييز المؤرخ في 10 تموز\n1997 , فان وكيلي المميز عليهما, بصفتهما هذه قد وقعا على موافقتهما على\nرجوع المميز عن تمييزه وذلك بتاريخ 10 تموز سنة 1997 في الصفحة السابعة\nمن محضر الضبط التمييزي, وهما بصفتهما هذه كوكيلين, كانا قد مثلا المميز\nعليهما في الدعوى الاستئنافية التي انتهت بالقرار المميز المطلوب تدوين\nالرجوع عن الطعن فيه.\nوبما ان شروط قبول طلب الرجوع عن التمييز, وموافقة المميز عليهما على\nهذا الطلب, جاءت متوافرةژويقتضي تدوين هذين المطلبين: الرجوع والقبول.\nوبما انه بعد القبول برد طلب التدخل الاختياري التبعي لعدم توافر شروط\nقبوله, وبعد القول بقبول طلب الرجوع عن التمييز, لم يعد من الجائز\nالتطرق الى سائر المطالب والاسباب المدلى بها من طالب التدخل, لتعلقها\nبالاساس ولعدم جواز بحثها في مرحلة ما قبل النقض, حيث فقد طلب التدخل\nالاختياري التبعي الشرط الاساسي لقبوله برجوع المميز عن تمييزه, وحيث\nتجلت ارادة المسترع بعدم قبول مثل هذا التدخل في مرحلة ما قبل النقض هذه\nفي المواد 41 و726 و727 و703 أ م م اذ ينصب البحث ويقتصر في هذه المرحلة\nامام المحكمة العليا, على الطعن في القرار الاستئنافي بفرقائه, الخصوم\nفي الاستئناف بسبب مخالفته القواعد القانونية."
}