{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65219",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 17 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "17",
    "year": "1997",
    "session_date": "12/02/1997",
    "chief": "الياس عبدالله",
    "members": "/عيسى الخوري//زنهور/"
  },
  "ruling_text": "*  الادلاء بقانون العفو بالنسبة الى الجرائم السياسية هو من  الدفوع الشكلية  *\nوحيث ان الفقرة ج من المادة الثانية من قانون العفو  العام رقم 84/91 قد نصت على اعفاء الجرائم السياسية وتلك التي ترتدي  طابعا سياسيا عاما او محليا - بما فيها جرائم القتل لدوافع سياسية شرط  ان لا تكون قد ارتكبت لغاية او منفعة شخصية, على ان يبت بالموضوع المرجع  القضائي المختص الواضع يده على الدعوى ويعتبر القرار من قبيل البت  بالدفوع الشكلية ويقبل طرق المراجعة المنصوص عليها في قانون اصول  المحاكمات الجزائية.  وحيث ان قانون التنظيم القضائي الصادر بالمرسوم رقم 7855 تاريخ  16/10/1961 هو تابع لقانون اصول المحاكمات الجزائية وجزء متمم له, فيحق  بالتالي الطعن بالقرار المشار اليه عن طريق النقض قبل الحكم النهائي  وفقا لاحكام المادة 74 من الاصول الجزائية التي تنظم طريقة الادلاء  بالدفوع الشكلية واصول المراجعة ضد القرارات الصادرة بشأنها.\n*  الجريمة السياسية المشمولة بقانون العفو يجب ان لا تكون لمنفعة  شخصية.  *\nحيث ان طالب النقض يدلي بأن القرار المطعون فيه جاء مخالفا  للقانون لاستناده على وقائع لم تعطها محكمة الجنايات الوصف القانوني  الصحيح.  وحيث يتبين ان  محكمة الجنايات وقبل المباشرة بالنظر في الدعوى في جلسة  علنية, اقتصر عملها على البت بالدفع الشكلي المدلى به امامها من قبل  المتهم الفار عبد الهادي حمادي بواسطة وكيله والرامي الى اعتبار الفعل  المسند اليه مشمولا كليا بقانون العفو العام رقم 84/91 باعتباره يرتدي  الطابع السياسي.  وحيث ان محكمة الجنايات بتت بهذا الدفع على ضوء الوقائع المعروضة عليها  الواردة في ملف التحقيق, وبالاخص ما جاء في قرار الاتهام.  وحيث ان قرار الاتهام المنوه عنه قد اثبت في باب الوقائع ان مقتل  المغدورين شفيق مزنر وابنه طلال في بلدتهما الصوانة على يد المتهم عبد  الهادي حمادي ورفاقه والحاصل عن سابق تصور وتصميم ووفق خطة مدبرة سلفا  جاء لاسباب ومنفعة شخصية تتمثل بالثأر لمقتل اخيه فؤاد علي حمادي في  بيروت - الشياح - قبل ايام على يد عناصر تنتمي الى حزب البعث العراقي.  وحيث ان الفقرة ج من المادة الثانية من قانون العفو العام رقم 84/91  التي منحت عفوا عاما وكاملا عن جرائم القتل المرتكبة بدواعي سياسية عامة  او محلية, اشترطت ان لا تكون هذه الجرائم قد ارتكبت لغاية او منفعة  شخصية.  وحيث ان الوقائع الثابتة في الملف, لدى البت بهذا الدفع من قبل محكمة  الجنايات اشارت بوضوح الى ان الفعل اي القتل, كان لاسباب ثأرية, اي  لغاية ومنفعة شخصية.  وحيث ان هكذا فعل لا يكون بالتالي مشمولا باحكام الفقرة ج من المادة  الثانية من قانون العفو العام رقم 84/91 .  وحيث ان القرار المطعون فيه الذي توصل الى هذه النتيجة ورد بالتالي  الدفع المدلى به, يكون واقعا في محله القانوني ومستوجبا التصديق."
}