{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57789",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 181 /1997",
  "card_info": {
    "court": "شورى",
    "number": "181",
    "year": "1997",
    "session_date": "08/01/1997",
    "chief": "جوزف شاوول",
    "members": "/كنعان//عيد/"
  },
  "ruling_text": "*  في اصول وشروط ترقية الضباط في الجيش ومدى رقابة القضاء على  صلاحية السلطة العسكرية بقيد اسماء الضباط على جدول الترقية  *\nوبما ان  الاحكام الواجبة التطبيق في المراجعة الحاضرة والمتعلقة بترقية الضباط  قد وردت في المواد 41 و63 و64 من المرسوم الاشتراعي رقم 10 تاريخ  7/7/1967 (تنظيم وزارة الدفاع الوطني وتحديد قانون الجيش) الذي كان  سائدا قبل تقديم استقالة المستدعي من الجيش والمطابقة لاحكام المواد 54  وما يليها من القانون رقم 3/79 ولاحكام المواد 44 وما يليها من المرسوم  الاشتراعي رقم 102/83 المعدل المتعلق بقانون الدفاع الوطني الحالي وقد  نصت المواد 41 و63 و64 المشا راليها على ما يلي:  المادة 41 (كما تعدلت بالقانون رقم 25/68 تاريخ 13 نيسان 1968) احكام  عامة  1-لا تجوز ترقية العسكريين ضباطا ورتباء وافرادا الا في حدود المراكز  الشاغرة وضمن الاعتمادات المرصدة  3- لا تجوز الترقية ما لم يكن اسم المرشح قد ادرج على جدول الترقية  باستثناء الترقية لرتبة عماد وترقية العسكريين موضوع المادة 54  المادة 63 (كما تعدلت بالقانون رقم 28/68 وبالقانون المنفذ بالمرسوم رقم  9428 تاريخ 20/12/1974):  شروط الترقية:  1- عطفا على احكام المادة 41:  1- لا تجوز ترقية الضابط لرتبة نقيب , رائد , عقيد , او عميد بصفة  نهائية او موقتة ما لم يكن قد قضى اربع سنوات على الاقل بصفة نهائية في  الرتبة التي هي دونها مباشرة  2- لا تجري الترقية الى اي من هذه الرتب باستثناء الترقية لرتبة عماد  الا اذا كان اسم الضابط قد ادرج على احد جداول الترقية التي تنظمها  السلطة العسكرية العليا سنويا لكل رتبة على اثر امتحان تقرره - عند  الاقتضاء - ويعرف بامتحان اجتياز الرتبة  - ترتب الاسماء على كل جدول ترقية وفقا لاقدمية اصحابها في الرتبة  3- (كما تعدل بالقانون المنفذ بالمرسوم رقم 4398 تاريخ 24 تشرين الثاني  1972): لا يرقى الضابط الى رتبة مقدم او عميد ما لم يكن قد مارس مدة  القيادة المحددة بسنتين لضابط القطع وبسنة واحدة للضباط العاملين في  الاركان او المصالح غير انه يمكن لقائد الجيش ان يصرف النظر عن مدة  القيادة في الحالات التالية:  أ- اذا ابلى الضابط بلاء حسنا في ساحات القتال وقام باعمال باهرة اثناء  العمليات الحربية  ب- اذا اصيب بتعطيل جزئي ناجم عن جراح او امراض متأتية من الخدمة  ج- اذا كان ضابطا اختصاصيا او ضابطا في الملاك الاداري  المادة 64- مرسوم الترقية:  1- (كما تعدل بالقانون رقم 28/68 تاريخ 12/12/1968) يرقى الضابط الى  رتبة اعلى بمرسوم يصدر بناء على اقتراح وزير الدفاع الوطني المبني على  انهاء السلطة العسكرية العليا  وبما انه يتبين من مجمل الاحكام المبينة اعلاه ان ترقية الضباط لا تجوز  ما لم يكن اسم المرشح قد ادرج على احد جداول الترقية التي تنظمها السلطة  العسكرية سنويا لكل رتبة على اثر امتحان تقرره عند الاقتضاء - ويعرف  بامتحان اجتياز الرتبة وذلك بالاضافة الى وجوب توافر الشروط الاخرى  ومنها المراكز الشاغرة والاعتمادات المرصدة ومدة القدم في الرتبة وان  الترقية لا تتحقق الا بصدور مرسوم بناء على اقتراح وزير الدفاع الوطني  المبني على انهاء السلطة العسكرية  وبما ان السلطة العسكرية لم تنظم جداول الترقية خلال السنوات 1976 -  1977 - 1978 بسبب الاحداث الامنية المعروفة ولم تصدر بالتالي مراسيم  الترقية بالنسبة للضباط  وبما ان للسلطة العسكرية المختصة ان تضع بالاختيار au choix اسماء  الضباط الذين تتوافر فيهم الشروط للترقية وان جدول الترقية Tableau  d'avancement وحده ينشيء حقوقا للضباط الواردة اسماؤهم فيه ولا يمكن  الرجوع عنه الا لعدم قانونيته وخلال مهلة الطعن فيه  وبما ان جدول الترقية يوضع اذن بالاختيار ولا يحق بالتالي للضابط الذي  امضى السنوات القانونية - او مدة اطول - في رتبته ان يطلب ادراج اسمه  على الجدول باعتبار ان اصبح له حق للترقية وان السلطة العسكرية المختصة  لم تراع عند وضعها جدول الترقية اقدمية اصحاب الرتب  وبما ان ممارسة بعض الوظائف او نيل بعض الالقاب او الشهادات او اقدمية  اكبر لا تولي صاحبها اي حق لقيد اسمه على جدول الترقية  وبما ان قيد اسم الضابط على جدول الترقية منوط بتقدير ملاءمة السلطة  العسكرية المختصة وهذا التقدير لا يخضع لمراقبة القضاء الا بصورة حصرية  وفي حال الخطأ الساطع Erreur Manifeste لا سيما في ما يتعلق بالجدارة  والاهلية  وبما انه ينتج عن الجدول بعد وضعه وصدوره مفعول مهم اذ ان وضع الضابط  على جدول الترقية لا يوليه الحق بان يعين حكما اذ ان السلطة مقيدة فقط  في حال التعيين باحترام الترتيب الموضوع في جدول الترقية لان الجدول  يوضع وفق الاستحقاق وهذا الترتيب يلزم ويقيد السلطة التي لها حق التعيين  وبما ان الحق الاستنسابي المعطى للسلطة في حال عدم التعيين يخضع لمراقبة  القضاء\n*  مدى حق الضابط في الجيش الذي استقال وفقا لاحكام القانون  الاستثنائي بالاستفادة من احكام قانون استثنائي آخر يقضي باعطاء نصوص  الترقية مفعولا رجعيا  *\nوبما انه بتاريخ 14/2/1977 صدر المرسوم  الاشتراعي رقم 9 المتضمن احكاما استثنائيا تتناول نهاية خدمة الضباط في  الجيش والذي اتاح لكل ضابط ان يطلب قبول استقالته من الخدمة خلال مهلة  معينة كما اعطى الحكومة مهلة للاستجابة الى الطلب او ان ترفضه ومهلة  اخرى لان تصرف اي ضابط او ان تحيله على التقاعد  وبما ان المادة 2 من المرسوم الاشتراعي رقم 9/77 نصت على ما يلي:\"يصفى  راتب المتقاعد او تعويض الصرف للضابط المستقيل عملا باحكام المادة  الاولى على اساس الراتب الذي يستحق له في حال ترقيته الى الرتبة التي  تعلو رتبته مباشرة وفي الدرجة التي تعلو مباشرة درجته في هذه الترقية  فيما لو رقي اليها بما في ذلك التعويضات المتممة للراتب دون ان يؤخذ  متوسط الرواتب المخصصة للسنة الاخيرة بعين الاعتبار\"  وبما ان المادة 8 من المرسوم الاشتراعي رقم 9/77 نصت على ان \"لا تقبل  المراسيم الصادرة بناء على احكام هذا المرسوم الاشتراعي اي طريق من طرق  المراجعة الادارية او القضائية بما في ذلك مراجعة الابطال لتجاوز حد  السلطة\"  وبما ان المستدعي قدم استقالته استنادا الى المرسوم الاشتراعي رقم 9/77  وان هذه الاستقالة قبلت بموجب المرسوم رقم 766 تاريخ 29/12/1977 وصفيت  حقوقه وفقا للاصول المحددة في المادة 2 من المرسوم الاشتراعي المذكور  وبما انه بتاريخ لاحق لانهاء خدمة المستدعي صدر مشروع القانون المنفذ  بالمرسوم رقم 1462 تاريخ 9/8/1978 (المتضمن احكاما استثنائية مؤقتة  تتعلق بتعيين وترقية عناصر الجيش وقوى الامن الداخلي والامن العام)  والذي نص في مادته الاولى على ما يلي:  \"بصورة استثنائية وخلال مهلة سنة اعتبارا من تاريخ العمل بهذا القانون  يجوز ان تعطى نصوص تعيين وترقية عناصر الجيش وقوى الامن الداخلي والامن  العام مفعولا رجعيا\"  وبما انه استنادا الى مشروع القانون المنفذ بالمرسوم رقم 1462/78 صدر  المرسوم رقم 2235 تاريخ 31/8/79 المتضمن ترقية بعض رفاق دورة المستدعي -  ممن لم يقدموا استقالتهم - الى رتبة عميد والذين يطلب مساواته بهم في  المراجعة الحالية لجهة الترقية الى هذه الرتبة  وبما ان كلا من المرسوم الاشتراعي رقم 9/77 ومشروع القانون المنفذ  بالمرسوم رقم 1462/78 قد تضمن احكاما استثنائية تتعلق بترقية الضباط  خاصة وان المادة 2 من المرسوم الاشتراعي رقم 9/77 بنصها على تصفية \"راتب  التقاعد او تعويض الصرف للضابط المستقيل على اساس الراتب الذي يستحق له  في حال ترقيته الى الرتبة التي تعلو رتبته مباشرة وفي الدرجة التي تعلو  مباشرة درجته في هذه الرتبة فيما لو رقي اليها بما في ذلك التعويضات  المتممة للراتب\" تكون قد اعتبرت الضابط الذي قبلت استقالته بحكم المرقى  الى رتبة اعلى  وبما ان اعطاء مشروع القانون المنفذ بالمرسوم رقم 1462/78 مفعولا رجعيا  ليشمل فئة الضباط الذين لم يدرج اسمهم على جدول الترقية وقدموا  استقالتهم استنادا الى المرسوم الاشتراعي رقم 9/77 وترقية هؤلاء الضباط  الى الرتبة الاعلى استنادا الى احكامه ثم اعادة تصفية راتبهم التقاعدي  او تعويض صرفهم استنادا الى المادة 2 من المرسوم الاشتراعي رقم 9/77  يؤدي بالنتيجة الى افادتهم من ترقيتين ودرجات اضافية في حين ان كلا من  مشروع القانون المنفذ بالمرسوم رقم 1462/78 والمرسوم الاشتراعي رقم 9/77  ينص على افادة الضباط من ترقية واحدة وهي الترقية التي فاتت عليهم فرصة  الاستفادة منها بسبب الاحداث الامنية  وبما انه يقتضي والحال هذه القول بتضارب احكام  النصين المبينين اعلاه في حال تطبيقهما معا على فئة الضباط الذين قبلت  استقالتهم استنادا للمرسوم الاشتراعي رقم 9/77 ويقتضي بالتالي تطبيق  احدهما دون الاخر على الفئة المشار اليها من الضباط  وبما ان المرسوم الاشتراعي رقم 9/77 هو قانون خاص شرع لفئة معينة من  الضباط هي فئة الذين قدموا استقالتهم بالاستناد الى احكامه في حين ان  مشروع القانون المنفذ بالمرسوم رقم 1462/78 هو قانون عام يطال فئات اوسع  ليشمل ترقية كافة عناصر الجيش وقوى الامن الداخلي والامن العام بغية  اعادة التوازن في السلك العسكري من حيث التراتبية العسكرية باعطاء مفعول  رجعي لاحكامه تتناول جميع العسكريين الذين كانوا في الخدمة عام 1975 دون  التمييز بين العاملين منهم او الذين احيلوا على التقاعد يوم نفاذها وذلك  باعادة تكوين وضعهم الوظيفي Reconstitution de carriere  وبما انه عند وجود قانون خاص وقانون عام يتعلقان بموضوع معين او بمواضيع  متشابهة تطبق احكام القانون الخاص دون احكام القانون العام ما لم يتضمن  القانون العام الغاء القانون الخاص بنص صريح او اكيد  وبما ان تطبيق احكام مشروع القانون المنفذ بالمرسوم رقم 1462/78 على فئة  الضباط الذين قدموا استقالتهم استنادا الى المرسوم الاشتراعي رقم 9/77  يؤدي الى تجريد هذا النص الاخير من مفاعيله كما ان هذا التطبيق يتعارض  والمبدأ القانوني الثابت الذي يوجب الاخذ بالقانون الخاص دون القانون  العام في غياب نص خاص في القانون المنفذ بالمرسوم 1462/78 يتضمن تطبيق  احكامه على فئة الضباط المعنيين بالمرسوم الاشتراعي 9/77  وبما انه فضلا عن كل ما تقدم لا يمكن كما سبق القول التذرع باحكام مشروع  القانون رقم 1462/78 اذا لم يدرج اسم الضابط على جدول الترقية  وبما انه يقتضي بالاستناد الى ما تقدم القول بوجوب تطبيق احكام المرسوم  الاشتراعي رقم 9/77 على المستدعي دون احكام مشروع القانون المنفذ  بالمرسوم رقم 1462/78  وبما ان مرسوم قبول استقالة المستدعي يكون قائما بجميع مفاعيله وقد تحدد  وضع المستدعي القانوني بصورة نهائية بالاستناد الى المرسوم المشار اليه  وبما ان وضع المستدعي يختلف والحال هذه عن وضع سائر رفاقه الذين لم  يقدموا استقالتهم بالاستناد الى المرسوم الاشتراعي رقم 9/77 والذين  استفادوا من الترقية لرتبة عميد بموجب المرسوم رقم 2235 تاريخ 31/8/1978  المبني على احكام مشروع القانون المنفذ بالمرسوم رقم 1462/78  وبما ان مبدأ المساواة المتذرع به لا يطبق الا في حال وجود المستدعي في  وضع قانوني مماثل مع من يطلب المساواة بهم الامر غير المتوافر في  المراجعة الحالية  وبما ان قرار المستدعى ضدها المتضمن رفض مساواة المستدعي برفاقه لجهة  الاستفادة من الترقية استنادا لاحكام مشروع القانون المنفذ بالمرسوم رقم  1462/78 يكون واقعا في محله القانوني"
}