{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56378",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 182 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "182",
    "year": "1997",
    "session_date": "02/12/1997",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني العم/"
  },
  "ruling_text": "*  قبول التمييز في دعاوى الايجارات المتعلقة باسقاط  المستأجر من حق التمديد القانوني  *\nوحيث انه يقتضي, في ضؤ قرار المناقشة\nالمدرج مضمونه اعلاه وفي ضؤ اقوال الفرقاء ومواقفهم وسائر اوراق الملف,\nالبت في قابلية القرار المميز للطعن تمييزا.\nوحيث ان الدعوى هذه, كما قدمت وسارت اجراءاتها - بداية واستئنافا مطالب\nواسبابا ادعاء ودفاعا - هي دعوى ايجارات ينطبق عليها قانون الايجار\nالاستثنائي الساري المفعول في مادته الحادية والعشرين التي جاء نصها\nصريحا جازما بعدم قبول التمييز الا بشرط مزدوج هو وجود تعارض بين\nالحكمين الاستئنافي والابتدائي من جهة اولى, ولجهة الاسقاط من حق\nالتمديد فقط من جهة ثانية.\nوحيث ان الشرط المزدوج الصريح الجازم المذكور غير متوافر في الدعوى\nالحالية.\nوحيث ان الشرط المذكور لا يحتمل الاجتهاد توسعا في التفسير, لانه لا\nاجتهاد في مورد النص الصريح من جهة اولى, ولان الاصل في القانون المذكور\nهو منع التمييز والاباحة جاءت استثناء على هذا المنع في احدى مواده من\nجهة ثانية, ولان كلمة \"فقط شاءها المشترع تأكيدا على التشدد في المنع\nالذي سبق ان استمر عشرات السنين بلا استثناء\" ولان هذا الاستثناء جاء في\nقانون استثنائي خاص, هو قانون الايجارات بالنسبة الى قانون اصول\nالمحاكمات المدنية العام الذي بعد ان نص على اصول التمييز في المواد 703\nو740 عاد ليعطف في مادته 1030 فقرتها الرابعة على مراعاة قانون\nالايجارات لجهة المنع, الى ان جاء قانون الايجارات 160/1992 فاجاز\nالتمييز بالشرط المزدوج المذكور.\nوحيث ان دعاوى ايجار العقارات المبينة التي تنشأ عن علاقات المالك\nوالشاغل وفي عدادها دعوى صحة واثبات الاجارة او الطعن بعدم صحة العقد,\nسواء كان حلها يقتضي الرجوع الى صحة العقد ام الى قانون الموجبات\nوالعقود ام الى قانون الاصول المدنية ام الى الاحكام الاستثنائية, تكون\nجميعها خاضعة - لجهة اصول المراجعة - بصورة الزامية - الى المادة 21\nفقرة 2 المعدلة من القانون رقم 160/92 وان الاحكام الاستئنافية الصادرة\nفي هذا الموضوع لا تقبل الطعن تمييزا الا ضمن الشروط المحددة في الفقرة\n3 من المادة 21 المذكورة.\nوحيث انه من الراهن ان شروط الفقرة الثالثة من المادة 21 المذكورة غير\nمتوافرة في القضية الحاضرة اذ ان الدعوى لا تتعلق بالاسقاط من حق\nالتمديد.\nوحيث ان مجمل ما تقدم يحتم القول بعدم قابلية القرار المميز المتعلق\nبقانونية الاشغال وثبت عقد الايجار, للطعن عن طريق التمييز ويحتم\nبالتالي رد التمييز شكلا."
}