{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52306",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 182 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "182",
    "year": "1997",
    "session_date": "02/12/1997",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  رقابة محكمة  التمييز على الوصف القانوني المعطى لجرم فرار العسكري من الخدمة من دون  إذن شرعي  *\nحيث ان الجهة المستدعية تأخذ على القرار المطعون فيه عدم  اتهامه للمدعى عليه, المستدعى ضده, بجناية الفرار من الجيش الى خارج  البلاد وفقا لما تنص عليه المادة 109 من قانون القضاء العسكري.  وحيث ان المادة 109 المعدلة من قانون القضاء العسكري رمق 24/68 تنص على  انه في زمن السلم يعد فارا الى خارج البلاد كل عسكري يجتاز الحدود  اللبنانية بدون اذن او يترك قطعته ويلتحق ببلاد اجنبية, وذلك بعد انقضاء  ثلاثة ايام على غيابه بدون عذر شرعي.  وحيث انه لاكتمال عناصر الفقرة الاولى من المادة 109 المشار اليها لا بد  من ان تتوافر في الفعل احدى حالتين: اما ان يكون العسكري قد اجتاز  الحدود اللبنانية بدون اذن, اما ان يكون قد ترك قطعته والتحق ببلاد  اجنبية.  وحيث ان عبارة \"الترك\" المستعملة في المادة 109 المذكورة تفيد عن ان  العسكري قد انقطع في الاصل عن قطعته دون ان يكون قد استحصل على اذن  قانوني يبرر تواجد العسكري في بلد اجنبي لفترة معينة, وامتنع هذا الاخير  بعد انقضاء هذه الفترة عن الالتحاق بقطعته فالامر يكون مؤلفا ليس لحالة  الترك بل لحالة الغياب دون اذن او عذر شرعي.  وحيث انه لا يمكن قياس هذه الحالة الاخيرة على حالة الترك والالتحاق  ببلاد اجنبية الملحوظة في المادة 109 , عملا بالقاعدة القائلة بوجوب  اعطاء القوانين الجزائية تفسيرا ضيقا وحصرها بالحالات التي تنص عليها  صراحة عملا بمقتضى مبدأ شرعية الجرائم والعقوبات.  حيث انه في حال تعذر اخضاع الافعال المنسوبة للمدعى عليه, المستدعى ضد  هشام جابر للوصف القانوني المنصوص عليه في المادة 109 , فذلك لا يمنع من  البحث بمدى شمول هذه الافعال للوصف القانوني المحدد في الفقرة (1) من  المادة 108 المعدلة من قانون 24/68 وهي تعتبر فارا الى الداخل, كل عسكري  غاب عن قطعته او شرذمته بدون اذن او عذر شرعي بعد انقضاء ستة ايام دون  تفريق بين حالة وجوده داخل البلاد او خارجها, والوضع هنا يختلف عن  \"الترك\" ويدخل في مفهوم الغياب عن القطعة او الشرذمة, يكفي لتحقق  الغياب, ان يكون هنالك تمنع عن الالتحاق بدون اذن او عذر شرعي, سواء كان  هذان الاذن او العذر متوافرين في الاصل وانقضى مفعولهما فيما بعد, ام لم  يكن متوافرين اصلا.  وحيث انه من جهة اخرى, وخلافا لما جاء في القرار المطعون فيه لجهة  اعتباره فعل المدعى عليه, المستدعى ضده, مؤلفا لجرم مخالفة التعليمات  العسكرية المنطبق على المادة 166 من القانون رقم 24/68 , فان مثل هذا  الوصف يضحى غير مقبول فيما لو اعتبر فعله منطبقا على المادة 108 من  القانون المذكور, وذلك لان نص المادة 166 يتناول في حال توافر عناصره,  المخالفة المتعلقة بالتعليمات العسكرية بشكل عام في ميزان المادة 108 هي  نص خاص يتناول العسكريين المغيبين بدون اذن او عذر شرعي, مما يجعل  المادة 108 في حال اكتمال عناصرها واجبة التطبيق دون المادة 166 اعمالا  للفقرة الثانية من المادة 181 من قانون العقوبات, وهي تفرض عند انطباق  العمل على نص عام وآخر خاص, الاخذ بالنص الخاص فقط."
}