{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53960",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 191 /1997",
  "card_info": {
    "court": "شورى",
    "number": "191",
    "year": "1997",
    "session_date": "09/01/1997",
    "chief": "سليم سليمان",
    "members": "/سرحان//مداح/"
  },
  "ruling_text": "*  مدى اختصاص  مجلس شورى الدولة للنظر في الطعون التي تقدم ضد قرارات لجان الاستملاك  الاستئنافية  *\nبما انه عملا باحكام المادة 61 من القانون رقم 58/91  يتابع مجلس شورى الدولة النظر في الطعون ضد قرارات لجان الاستملاك  الاستئنافية العالقة والتي لم يبت بها نهائيا\n*  في اصول اجراء  الكشف على العقار المستملك من قبل لجنة الاستملاك  *\nبما ان المستدعي  يدلي بان اجراء الكشف على العقار المستملك من قبل رئيس اللجنة وكاتبها  دون العضوين الاخرين ودون ابلاغ البلدية يخالف قرار اللجنة بالانتقال  الى موقع العقار واجراء الكشف  وبما ان اجتهاد هذا المجلس يعتبر ان الكشف الحاصل من قبل بعض اعضاء  اللجنة والمقرر اجراؤه سابقا من قبل اللجنة بكامل اعضائها لا يخالف اي  نص او اية معاملة جوهرية مقررة في القانون ويتفق مع احكام المادة 139 من  قانون اصول المحاكمات المدنية التي تجيز اجراء الكشف من قبل المحكمة او  من قبل احد اعضاء الهيئة كما وانه طالما يعود للجنة ان تعين خبيرا  للقيام بالكشف بدلا من ان تقوم به بكامل اعضائها فانه بصورة اولى يمكن  اجراء الكشف من قبل بعض اعضاء اللجنة  وبما انه من جهة ثانية فان المعاملة المتعلقة بدعوة اصحاب العلاقة لحضور  الكشف هي من المعاملات التي وجدت لمصلحة اصحاب العلاقة لا للمصلحة  العامة وبالتالي فانه يمكن العدول عن الادلاء بالعيب المتعلق بعدم دعوة  صاحب العلاقة لحضور الكشف والبطلان الناتج عن هذا العيب هو بطلان نسبي  وبما ان البلدية المستدعى ضدها لم تدل بعدم دعوتها لحضور الكشف مما  يعتبر رضوخا منها وعدولا عن الادلاء بهذا العيب ولا يمكن اعتباره  بالتالي سببا للنقض\n*  في المرجع  القضائي الصالح للبت بالتعويض الناتج عن الاستملاك  *\nان النظر بتوجب  التعويض يخرج عن صلاحية اللجنة ويدخل في صلاحية المحاكم العدلية وفقا  لاحكام المادة 12 من قانون الاستملاك (المرسوم الاشتراعي رقم 4/54)  الساري المفعول بتاريخ صدور القرار المطعون فيه"
}