{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55038",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 192 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "192",
    "year": "1997",
    "session_date": "23/12/1997",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*    مفهوم القتل العمدي  *\nبما ان المتهم اقدم على اطلاق الرصاص على المغدورة  فاصابها في انحاء مختلفة من جسمها وارداها قتيلة.  وبما انه اعد العدة لفعله هذا قبل فترة من الجريمة فحضر السلاح ثم عمد  الى استدراج المغدورة بالحيلة الى منزله حيث كان قد جهز هذا السلاح  وخبأه تحت فراشه, وحتى لا يقتلها داخل المنزل امام ابنتيها القاصرتين  وامها, جعل الام تخرج الى الحقل لاحضار العشب للبقر, ثم طلب من المغدورة  احضار الماء للعجل فخرجت الى الكوخ المستخدم كمطبخ لهذا الغرض, فتبعها  ومعه سلاحه بعدما لقمه وافرغ مشطه في جسم المغدورة.  وبما ان هذا التصرف يدل على تصميم اكيد وسابق على القتل مع المحافظة على  رباطة الجأش وتمالك الاعصاب وبالتالي فهو يولد جناية القتل عمدا المنصوص  عليها في المادة 549 فقرة اولى ق.ع.\n*    عقوبة المتهم القاصر في جريمة القتل عمدا ومدى استفادته من تخفيف  العقوبة للدافع الشريف  *\nوبما ان المتهم كان دون الثامنة عشرة من عمره  بتاريخ اقتراف هذين الجرمين فهو يستفيد من التخفيض المنصوص عليه في  المادة 5 من المرسوم الاشتراعي 119/83 المعدل.  وبما ان المتهم يطلب اعتبار فعله مشمولا بعذر الدافع الشريف المنصوص  عليه في المادة 193 ق.ع. باعتبار انه قام بغسل العار الذي الحقه سوء  سلوك المغدورة اخته بشرفه وشرف عائلته وبسمعتها وتصرفه هذا يتماشى مع  عادات عائلته ومجتمعه.  وبما ان الفقرة الاخيرة من المادة 193 ق.ع. قد حددت مضمون الدافع الشريف  وشروطه بقولها:\" ويكون الدافع شريفا اذا كان متسما بالمروءة والشهامة  ومجردا من الانانية والاعتبارات الشخصية والمنفعة المادية\".وبما ان  المتهم حين اقدم على قتل اخته, كان مدفوعا بعاطفة الانتقال منها لانها  لم تأتمر باوامره, وجل همه الحفاظ على مصلحته الشخصية ومصلحة عائلته وهي  اعتبارات شخصية تتسم بالانانية ولا تمت باي صلة الى صفات المروءة  والشهامة لا سيما وان المتهم لم يبادر الى معالجة الاسباب التي دفعت  باخته الى ممارسة الدعارة بل آثر القضاء عليها لوضع حد لكل تأثير سيء  لسمعتها على مصالحه وعائلته.  وبما انه يقتضي, تبعا لذلك, استبعاد نص المادة 193 ق.ع. لعدم توافر شروط  تطبيقها ورد طلب المتهم لهذه الجهة.  وبما ان المتهم يطلب استطرادا منحه اوسع الاسباب التخفيفية والاكتفاء  بمدة التوقيف.  وبما ان جريمة المتهم تؤلف جناية المادة 549 ق.ع. وان المادة 3 من  القانون رقم 302 تاريخ 21/3/94 تمنع على المحاكم اعطاء الاسباب  التخفيفية المنصوص عليها في المادة 253 ق.ع. في مثل هذه الحالة, الامر  الذي يفرض رد طلب المتهم لهذه الجهة.  وبما ان جرمي القتل عمدا ونقل السلاح الحربي دون رخصته يؤلفان اجتماعا  ماديا والمحكمة ترى ادغام عقوبتيهما عملا بالمادة 205 فقرة اولى ق.ع."
}