{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68707",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 193 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "193",
    "year": "1997",
    "session_date": "30/12/1997",
    "chief": "حسين\r\nزين",
    "members": "/معوشي//شبطيني العم/"
  },
  "ruling_text": "*  شروط قبول الطعن تمييزا بالقرار  الاستئنافي المتعلق باسقاط المستأجر من حق التمديد القانوني لعقد  الايجار  *\nبما ان القرار الاستئنافي المطعون فيه قد صدق الحكم الابتدائي\nالمستأنف لجهة قضائه بسقوط حق المميزين حسن وندى دعبول بالتمديد\nالقانوني.\nوبما انه لا يكون هنالك اذا من تعارض بين الحكم الابتدائي والقرار\nالاستئنافي لجهة الاسقاط من حق التمديد القانوني المسند الى الترك\nالنهائي للمأجور موضوع النزاع من قبل المميزين حسن وندى دعبول, فيكون\nالقرار المطعون فيه بالتالي غير قابل للتمييز عملا باحكام المادة 21 من\nقانون 160/92 بالنسبة لهذين المميزين, مما يجعل تمييزهما مردودا شكلا\n*  شروط قبول الطعن تمييزا بالقرار  المتعلق باسقاط حق المستأجر من التحديد القانوني  *\nبما ان الحكم\nالابتدائي المستأنف قد قضى بعدم اسقاط حق المميز حسين دعبول في التمديد\nالقانوني للمأجور موضوع النزاع, في حين ان القرار الاستئنافي المطعون\nفيه قد فسخ الحكم الابتدائي لهذه الجهة واسقط المميز حسين دعبول من حقه\nبالتمديد القانون لتركه المأجور مدة سنة كاملة دون انقطاع سندا لاحكام\nالمادة 10 من قانون 160/92 والزمه باخلائه في مهلة ثلاثة اشهر من تاريخ\nالتبليغ.\nوبما انه يكون هنالك اذا تعارض بين الحكم الابتدائي والقرار الاستئنافي\nالمطعون فيه لجهة الاسقاط من حق التمديد القانوني مما يجعل القرار\nالمطعون فيه قابلا للتمييز عملا باحكام المادة 21 من قانون 160/92\n*  مفهوم التناقض بين حكمي الدرجة الاولى  والثانية لقبول التمييز بدعاوى الايجارات  *\nوبما انه يقتضي لاعمال سبب\nالتناقض بين حكمين المنصوص عنه في الفقرة 8 من المادة 708 محاكمات\nمدنية, توافر عدة شروط منها ان يكون الحكمان صادرين بالدرجة الاخيرة, اي\nان يكونا قد اصبحا قطعيين وغير قابلين للطعن بالطرق العادية, اذ انه في\nهذه الحالة فقط يكون من المستحيل اصلاح التناقض بينهما.\nوبما ان الحكم الابتدائي في الدعوى الحالية قد فسخ من قبل محكمة\nالاستئناف بموجب قرارها المطعون فيه, فهو لم يكن اذا صادرا بالدرجة\nالاخيرة ولم يكن قطعيا, مما يجعل السبب الاول لهذه الجهة ايضا مردودا\nوقد جاء القرار الاستئنافي مسندا في عرض الوقائع والتعليل الى اساس\nقانوني سليم.\n*  رقابة محكمة التمييز على القرار  الاستئنافي المتعلق باسقاط حق المستأجر من التحديد القانوني لتركة  المأجور اكثر من سنة  *\nبما انه خلافا لما يدلي به المميز حسين دعبول,\nفان القرار الاستئنافي المطعون فيه لم يعتمد تصريحات المميز عليهم للقول\nبانه قد ترك المأجور لمدة تزيد عن السنة من 23/07/92 الى 31/03/94 بل هو\nاستند في ذلك الى عدة ادلة وقرائن عددها بشكل واف ومفصل ومنها خصوصا\nاقوال المستأنف عليه, اي المميز حسين دعبول, اثناء استجوابه في المرحلة\nالابتدائية - ص 21 من المحضر - المجرى بتاريخ 31/03/94 , بانقطاعه عن\nالحضور الى لبنان منذ اواخر عام 1990 والتاريخ المذكور مما فيد عدم\nاستعماله للمأجور وتركه بصورة مستديمة دون انقطاع لمدة تزيد عن السنة\nبعد تاريخ صدور قانون 160/92 وبين الفترة الممتدة من 23/07/92 وحتى\nتاريخ حصول الاستجواب في 31/03/94 .\nوبما ان القرار الاستئنافي لا يكون بذلك قد خالف المادة 370 محاكمات\nمدنية اذ يكون بتوصله الى القول بحصول الترك المسقط من التمديد القانوني\nالمنصوص عنه في المادة 10/و من قانون 160/92 قد طبق القاعدة القانونية\nالصحيحة على وقائع الدعوى المستثبتة فيها بدون تعديل اي وصف قانوني لها\nمتفق عليه بين الفريقين.\nوبما انه لجهة المستندات الخطية المبرزة من المميز حسين دعبول حول\nادلائه بان وجوده في الولايات المتحدة لم يكن بهدف الاستقرار فيها, فان\nهذه المستندات تعتبر بالنسبة للمميز عليهم واقعة مادية يمكن اثبات عكسها\nبكافة وسائل الاثبات بحيث ان محكمة الاستئناف بموجب سلطتها التقديرية\nالمطلقة, لم تأخذ بهذه المستندات بل اخذت بما توفر في الدعوى من ادلة\nوقرائن اخرى وخاصة باقوال المميز حسين دعبول اثناء استجوابه الابتدائي,\nفلا تكون محكمة الاستئناف بذلك قد خالفت اية مادة من المواد 131 و132\nو135 محاكمات مدنية.\nوبما انه لجهة المادة 373 محاكمات مدنية, فان المميز حسين دعبول لم يبين\nالمسائل او الاسباب التي اثارتها محكمة الاستئناف من تلقاء نفسها, في\nقرارها المطعون فيه, بدون دعوة الخصوم الى مناقشتها خاصة وانه يتبين من\nالقرار المطعون فيه نفسه انه لم يستند او يعتمد الاسباب المثارة من احد\nالخصوم بحيث لا يكون هنالك فيه اية مخالفة لاحكام المادة 373 محاكمات\nمدنية."
}