{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50673",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 19 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "19",
    "year": "1997",
    "session_date": "31/07/1997",
    "chief": "حكمت هرموش",
    "members": "/عواد//حدثي/"
  },
  "ruling_text": "*  مفهوم المفعول الناشر  للدعوى من قبل محكمة الاستئناف  *\nحيث يعيب \"المصرف\" على قرار التصديق\nالمطعون فيه انه خالف المادة 537 أ م م في عدم رده على الاسباب المتعلقة\nبانتفاء المحاكمة الابتدائية (سبب 1) وقد حال ذلك دون تطبيق مواد من\nاصول المحاكمات ترعى اجراءاتها. فخالف المادة 142 ا م. التي تتيح للمصرف\n\"المنازعة في قبول طلب التدخل. والمواد 463 و 470 و 487 ام وتفرض اولاها\nعلى المحكمة نظر القضية بحضور الخصوم وثانيتها التثبت من صحة تبليغ\nالخصم المتخلف عن الحضور وثالثها المناداة على الخصوم بواسطة مباشر (سبب\n2) يضاف الى ذلك ان عدم تبليغ \"المصرف\" مضمون اوراق المحاكمة الابتدائية\nواجراءاتها يشكل مخالفة للمادة 397 أ م م وللمادة 449 أ م م ايضا التي\nتعطيه حق الجواب على طلبات التدخل مما حال دون ممارسة حقه في الدفاع\nمراعاة مبدأ الوجاهية. وقد فقد الاساس القانوني عندما اعتبره عالما بتلك\nالاوراق من غير اثبات ذلك (سبب 3)\nلكن حيث من جهة اولى لا يقبل من \"المصرف الطعن بانتهاك القرار حق دفاع\nاختصامه عند عدم دعوتهم الى المحاكمة وباعتبار من جهة ثانية ان المفعول\nالناشر للاستئناف يلزم المحكمة ان تنظر في الموضوع اذا ما قضت ببطلان\nاجراءات المحاكمة او الحكم (م 660 و664 أ م م) يكون السبب المبني على\nعدم ابلاغ \"المصرف\" كافة اوراق المحاكمة في المرحلة الابتدائية عديم\nالفائدة لانه يفترض بعدم منازعته في صحة اجراءات المحاكمة الاستئنافية\nلهذه الجهة ان يكون العيب المشكو منه قد ازيل في تلك المرحلة واطلع على\nتلك الاوراق مما يوجب رد السبب المذكور لعد تأثيره على القرار.\n*  شروط توقف المصرف عن  الدفع ومدى خضوع القرار لرقابة محكمة التمييز  *\nحيث بمقتضى المادة 4 من\nقانون2/67 معطوفة على المادة 489 ة يقوم توقف \"المصرف\" عن الدفع على\nانقطاعه المادى عن ايفاء ديونه وعلى فقدانه الائتمان وتحققه يخضع لرقابة\nمحكمة التمييز.\nحيث ورد في القرار المطعون فيه اثباتا لتوافر العنصر الثاني ان \"المصرف\"\nقام بمحاولات لم تأت بنتيجة من اجل تأمين السيولة عن طريق التفرغ عن\nالاسهم مما يدل على ان مركزه المالي منهار لانه لم يعد بامكانه بوسائله\nالخاصة وبدون مساعدة خارجية لم تتوفر ان يتابع اعماله ويفي بالتزاماته\"\nحيث ان السبب المبني على التفرغ عن الاسهم كان بالتالي مدار مناقشة امام\nقضاة الموضوع مما يستبعد جدية الادلاء به امام محكمة التمييز وان بحجة\nتدعمه مبنية على التبدل اللاحق في هوية الشاري. وان افادة حاكم مصرف\nلبنان في كتابه المؤرخ 9/6/1997 ان المجلس المركزي وهو المولج المحافظة\nعلى الاستقرار الاقتصادي وسلامة اوضاع النظام المصرفي (م 70 ق النقد\nوالتسليف) اصدر في 26/3/1997 قرارا مبدئيا بالموافقة على تفرغ \"المصرف\"\nعن اسهمه لبنك الانعاش اللبناني وعلى منح هذا الاخير تسيهلات لقاء تعهده\nطبقا لاحكام المادتين 5 و10 من قانون 192/93 الخاص بتسهيل اندماج\nالمصارف بايفاء ديون \"المصرف\" وان لا شيء يحول دون صدور قرار نهائي\nبالموافقة. ان الافادة ان عملية الدمج باشراف مصرف لبنان هي قيد الانجاز\nتؤكد خلافا لما ذهب اليه القرار المطعون فيه ان \"المصرف\" لم يفقد\nائتمانه فتنتفي مصلحة دائنيه في الابقاء على حالة توقفه عن الدفع مما\nيوجب نقضه لزوال ركيزته القانونية دونما حاجة لبحث سائر ما ادلى به\nزيادة على ما تقدم."
}