{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54982",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 1 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "1",
    "year": "1997",
    "session_date": "09/07/1997",
    "chief": "احمد المعلم",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*  مخالفة مبدأ شفوية المحاكمة لجهة اغفال تلاوة  القرار الاتهامي ولائحة قائمة الشهود ومحضر التحقيق الاولي  *\nحيث ان هذا  الطلب تداول بعدة اسباب يحسن التصدي لها تباعا:  1- فمن السبب الاول: مخالفة المادة 268 أ.ج  حيث ان طالب التمييز يتذرع تحت هذا السبب بعدم ابلاغه قرار الاتهام  وحيث على فرض صحة ما اورده طالب التمييز فان نص المادة 268 أ.ج التي  يتذرع بها يختص بالمتهم وليس بالظنين المحال تبعا للجناية, كما هي الحال  بالنسبة اليه وليس من نصوص لا بالنسبة لمحكمة الجنايات ولا بالنسبة  لمحكمة الجنح توجب اجراء هذا التبليغ يعني ان المادتين 159 و202 من  الاصول الجزائية اكتفت بتلاوة الاوراق اي اوراق الضبط وقرار الاحالة  وهذا ما حصل بالفعل كما تبين من محضر ضبط المحاكمة.  وحيث والحالة ما ذكر فان هذا السبب يكون مردودا.  2- وعن السبب الثاني: مخالفة المادة 293 اصول جزائية  وحيث ان هذا الطالب يتذرع بمخالفة هذا النص الذي يوجب على المدعي المتهم  ايضاح اسباب الاتهام وتلاوة قائمة الشهود وهو ما لم يقم به الامر الذي  يجر الى الابطال.  وحيث خلافا لما ذكر طالب التمييز فانه يتبين من محضر ضبط المحاكمة ان  المدعي العام اوضح اسباب الاتهام فيكون هذا السبب مردودا بالنسبة لهذا  الشق الاول اما بالنسبة للشهود فان اسماءهم قد ذكرت في جلسة 6/7/95  فتسنى للطالب معرفتهم وان ذكر الاسماء ينطوي على التلاوة ولم يعد  بالتالي التذرع بهذا السبب في محله.  وحيث ان هذا السبب سيكون بالتالي مردودا  3-وعن السبب الثالث: عدم تلاوة محضر التحقيق الاولي وعدم سماع رجال  الضابطة.  حيث ان طالب التمييز يتذرع تحت هذا السبب بعدم تلاوة محاضر التحقيق  الاولي وعدم سماع الضابطة العدلية بحضوره.  وحيث خلافا لما يقوله فانه يتبين من مراجعة محضر ضبط المحاكمة العائد  لجلسة 22/8/95 والتي كان حاضرا فيها ان التحقيقات الاولية قد تليت ووضعت  قيد المناقشة كما ان الملازم نسيب ناصر الدين قد استمع بصفة شاهد, وهذا  يعتبر كافيا لتحقيق الغاية المطلوبة  وحيث ان هذا السبب يكون مردودا ايضا.  وحيث ان طلب التمييز المقدم من صلاح الخليل يكون مردودا.\n*  مخالفة القانون لجهة اغفال البت بأحد المطالب  لجهة عدم استجواب الشهود  *\nوحيث ان هذا الطالب يدلي ايضا بعدة اسباب  يحسن التصدي لها تباعا.  حيث ان طالب التمييز يتذرع تحت هذا الطلب بانه طلب في مذكرته الختامية  استجواب الشاهدين الرائد محمد البراج والمعاون اول سهيل خوري غير ان  المحكمة اصدرت الحكم ولم تبت بطلبه.  وحيث من مراجعة محضر ضبط المحاكمة يتبين ان الظنين المحكوم عليه حسين  عساف ووكيله اكتفيا بطلب البراءة ولم يرد اي ذكر لتقديم مذكرة منه, واذا  كانت المحكمة امهلته ثلاثة ايام لتقديمها فان هذا الامر هو مخالف  للاصول, اذ انه بعدم ختام المحاكمة لا يعود جائزا التقدم باي مطلب. وعلى  هذا الاساس فلا يحق للطالب التذرع بما تذرع به ما يؤدي الى رد هذا  السبب.\n*  مخالفة اصول المحاكمات الجزائية لجهة تبادل  الاسئلة والاجوبة بين المتهم والشهود وعرض المواد الجرمية  *\nحيث ان طالب  التمييز يتذرع تحت السبب الثالث بعدم تبادل الاسئلة بين الظنين والشهود,  وتحت السبب الرابع ان المحكمة لم تعرض المواد الجرمية.  وحيث وان كانت هاتان المعاملتان من المعاملات الجوهرية. فهما لا تتعلقان  بالانتظام العام وليس من نص على الابطال في حال مخالفتهما فلا يصح  بالتالي الاعتماد عليهما لطلب الابطال سندا لاحكام القانون رقم 303/94 ,  ما يؤدي الى رد هذين السببين.\n*  الطعن بقرار محكمة الجنايات لوجود نقص في  التعليل  *\nحيث ان طالب التمييز يستند هنا على النقص في التعليل لعلة ان  المحكمة استندت على ادلة يكتنفها الشك والغموض وهي غير كافية للادانة,  وهو كان في مهمة مخابراتية ما يوجب اهمال ما ورد في حقوق محضر التحقيق  الاولي والمحكمة لم تلتفت الى ذلك  وحيث ان ما يدلي به يخرج عن رقابة هذه المحكمة لانه ينطبق على الوقائع  وتقديرها وهو امر متروك لمحكمة الاساس ما يؤدي الى رد هذا السبب."
}