{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57017",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "1997",
    "session_date": "02/01/1997",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني العم/"
  },
  "ruling_text": "*  اصول  تحديد اجر المستخدم من اجل احتساب تعويض نهاية الخدمة  *\nوحيث ان المادة\n57 من قانون العمل تنص على ما يلي:\n\"يقصد بالاجر الاجر الاساسي الذي يتقاضاه الاجير على اساس الوقت مع\nالزيادات والتعويضات والعمولات التي اضيفت الى الاجر الاساسي\".\nوحيث ان المميز يقر بان الزيادات والتعويضات لكي تعتبر اجرا اضافيا\nوتاليا عنصرا من عناصر احتساب تعويض نهاية الخدمة يقتضي ان تتوفر فيها\nثلاثة شروط وهي ان تكون عامة ومستمرة وثابتة.\n\"وحيث ان المبالغ التي كان يقبضها المدعي بالعملة الاميركية لا تعتبر من\nلواحق الاجر سندا للمادة 57 المعدلة من قانون العمل باعتبار انها لا\nتتمتع بطابع الاستمرارية والثبات, بل لها الطابع المؤقت اعطيت تعويضات\nعن تدني صرف الليرة اللبنانية علما ان المدعي لم يناقش اقوال الشركة\nبهذا الخصوص.\nوحيث انه ثبت ان المدعي المميز لم يقدم اي جواب على لائحة الشركة\nالمطلوب ادخالهاژفيكون مجلس العمل التحكيمي - بما له من حق تقدير مطلق\nاستخلص الوقائع وعرضها وفقا لثبوتها في المستندات وبصورة خاصة المستند\nالمبرز من قبل المدعي المميز المشار اليه انفا, مما يجعل هذا السبب\nالمدلى به مردودا لعدم الصحة.\n*  السبب  التمييزي المبني على تشويه المستندات  *\nحيث ان هذا السبب يتحقق عن طريق\nتحريف او تحوير وقائع ثابتة في مستندات او عن طريق انحراف المحكمة عن\nالمعنى الصريح والواضح لنصوص المستندات واعتمادها معنى اخر مختلف عنها.\nوحيث ان المستند المشار اليه من قبل المميز لا يحتوي لا من قريب ولا من\nبعيد اية اشارة تفيد مناقشة اقوال الشركة امام مجلس العمل التحكيمي.\nوحيث ان المميز ارفق باستدعائه التمييزي مستندا لم يسبق له ان عرضه على\nقضاة الموضوع, فيعتبر جديدا وبالتالي غير مقبول امام محكمة\nالتمييزژويكون معه السبب التمييزي الثاني مردودا ايضا لعدم صحته.\n*  مسؤولية رب العمل عن ايفاء اشتراكات تعويض نهاية الخدمة عن الاجير  *\nحيث\nانه من الثابت في هذه الدعوى ان المميز - المدعي - عمل لدى الشركة\nالمميز عليها وكان منتسبا الى الصندوق الوطني للضمان الاجتماعي بفروعه\nالثلاثةژوانه جرى تصفية تعويضات نهاية خدمته بتاريخ 31/1/87 وانه استمر\nفي العمل لدى نفس الشركة المميز عليها منذ 31/1/87 ولغاية 3/12/90 ,\nوانه صرح خلال المحاكمة الابتدائية بان الغاية من ادخال الشركة المميز\nعليها في الدعوى هي تسديد الاشتراكات الى الضمان الاجتماعي.\nوحيث ان الصندوق الوطني للضمان الاجتماعي طلب ايضا امام مجلس العمل\nالتحكيمي: الزام الشركة بدفع مبالغ التسوية والاشتراكات المتوجبة عليها\nعن مدة عمل الاجير نقولا ميشال ديماس.\nوحيث ان مجلس العمل التحكيمي ملزم بالحكم بالمطلوب فقط ولا يحق له الحكم\nباكثر مما هو مطلوب.\nوحيث ان الفرقاء في الدعوى لم يناقشوا لدى مجلس العمل التحكيمي  تاريخ\nتوجب تسديد الاشتراكات الى الصندوق الوطني للضمان الاجتماعيژوما اذا كان\nموجب الدفع هو سابق لتصفية حقوق المضمون ام لاحق له.\nوحيث ان الفقرة الرابعة من المادة 54 من قانون الضمان الاجتماعي تفيد\nالزام رب العمل بدفع المبالغ المتوجبة بذمته دون تحديد لتاريخ توجب هذا\nالايفاءژمما يجعل هذا السبب المدلى به مردودا ومعه التمييز اساسا ومما\nيقتضي الى ابرام القرار المطعون فيه."
}