{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54994",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 202 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "202",
    "year": "1997",
    "session_date": "23/12/1997",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  مخالفة مبدأ شفوية المحاكمة بعدم تلاوة القرار الاتهامي  *\nحيث ان المستدعي يأخذ على القرار مخالفته لقاعدة شفوية المحاكمة,ژوقد  اكتفت المحكمة بتلاوة قرار الاتهام دون سواه من التحقيقات الاولية  الاستنطاقية والاوراق الاخرى.  وحيث انه من شأن تلاوة القرار الاتهامي, وضع جميع اوراق الملف قيد  المناقشة العلنية الشفهية دونما حاجة للتلاوة الفعلية لكل هذه  المستندات,ژما لم يطلب احد اطراف الدعوى تلاوة مستند معين مبررا الغاية  والفائدة من ذلك,  وحيث انه ليس في هذه الاجراءات على الوجه المبين ما يؤدي الى المساس بحق  الدفاع, وهو من قواعد الانتظام العام,ژوذلك في ضوء المادة 287 من قانون  اصول المحاكمات الجزائية وقد اجازت للمتهم او وكيله استنساخ ما يرى فيه  فائدة للدفاع من اوراق الملف, مما يعني اطلاعه قبل المحاكمة على جميع  الادلة التي يمكن ان تعتمدها المحكمة في القرار الذي سوف يصدر عنها.  وحيث ان هذه النتيجة لا تقوضها المقاربة بين النظام القضائي اللبناني,  وسوى ذلك من الانظمة القضائية الاخرى المتشددة في تطبيق قاعدة الشفوية  في المحاكمة الجنائية وذلك انطلاقا من ان هذه المحاكمة في الانظمة  الاخيرة تتم امام هيئة من المحلفين لا تكون مطلعة اصلا على مستندات  الدعوى,ژوما جرى فيها تحقيقات سابقة للمحاكمة, خلافا لما هي الحال في  النظام القضائي اللبناني حيث لا وجود لهيئة المحلفين هذه.\n*  مفهوم ترويج العملة المزيفة  *\nوحيث انه بمعزل عما اذا كانت  حيازة المتهم للعملة المقلدة هي حيازة كاملة او ناقصة, فانه يكفي لتحقق  عنصر الترويج المنصوص عليه في المادة 443 عقوبات ان يكون الفاعل قد دفع  بهذه العملة للتداول عن طريق تسليمها لسواه.  وحيث انه يتضح من حيثيات القرار المطعون فيه تعليله بأن المتهم اعترف  صراحة انه اودع في منزله كمية من الدولارات المزورة تخص المحكوم عليه  عماد ناصر, وانه قام بتسليم نصفها الى محمد الموسوي, وقبض لقاء ذلك مبلغ  الف دولار اميركي, كما اعترف بأنه عاد وسلم محمد الموسوي المذكور الكمية  الباقية, فقام هذا الاخير بتسليمها بدوره اي يوسف شرف الدين, وقد خلص  القرار تأسيسا على ذلك الى اعتبار فعل المتهم جوزيف عيد يؤلف اشتراكا  بترويج العملة المزيفة, ليقضي بفقرته الحكمية بتجريمه بمقتضى المادتين  440/443 من قانون العقوبات,  وحيث ان القرار المطعون فيه بما تضمنه من تعليل لهذه الجهة يكون قد بين  عنصر الترويج بمفهومه المقصود في المادة 443 عقوبات وحدد الادلة  المتوافرة بشأنه دونما تشويه للوقائع مبررا بذلك ما قضى به في فقرته  الحكمية.  وحيث انه يتضح من حيثيات القرار المطعون فيه تعليله لتطبيق احكام المادة  443 عقوبات بحق المستدعي, الاستناد الى تحققه من انه قام بتسليم  الدولارات المقلدة الى محمد الموسوي على دفعتين, وقد قام هذا الاخير  بتسليم قسم منها الى المدعى عليه الاخر يوسف شرف الدين.  وحيث ان من شأن هذا التسليم ان يضع العملة المقلدة قيد التداول فيكتمل  بذلك فعل الترويج المنصوص عليه في المادة 443 من قانون العقوبات.  وحيث انه باكتمال عنصر الترويج يكون المستدعي قد تجاوز الافعال الرامية  مباشرة الى ارتكاب الجرم, وحقق النتيجة المتوخاة من فعله مبرزا بذلك الى  حيز الوجود العناصر المؤلفة لجرم ترويج العملة المقلدة ومساهما فيه وفقا  لما تنص عليه المادتين 212/213 من قانون العقوبات,  وحيث ان القرار المطعون فيه بتحققه من اكتمال عناصر الجرم يكون قد رد  ضمنا على دفاع المستدعي لاعتبار فعله من نوع المحاولة او من نوع الجريمة  الجنائية ولو لم يضمن فقرته الحكمية بندا صريحا بهذا الشأن او بندا يفيد  عن رده للمطالب الزائدة او المخالفة على النحو الذي يدلي به المستدعي  المذكور.\n*  السبب التمييزي المبني على عدم الاستماع الى شهادة منظمي  محضر التحقيق الاولي  *\nوحيث ان ما استقر عليه اجتهاد هذه المحاكمة, ان  جلب منظمي محاضر التحقيق الاولي, وهي محاضر رسمية صحيحة الى حين ثبوت  تزويرها,ژهو امر يعود شأنه لرئيس المحكمة تبعا لسلطته الاستنسابية التي  توفيه اياها المواد 275 و276 و278 من قانون اصول المحاكمات الجزائية,  وفقا لما يقتضيه حسن سير المحاكمة, وعدم اطالة احدها على غير طائل, ما  لم يكن هنالك من اعتراض مبرر من قبل اطراف الدعوى بهذا الشأن.  وحيث انه في غياب مثل هذا الاعتراض, فان استناد القرار الى محاضر  التحقيق الاولي دونما دعوة لمنظميها للاستماع اليهم بعد حلفهم اليمين لا  يكون قد خالف القانون.  حيث ان المستدعي يأخذ على القرار مخالفته المادة 311 من قانون اصول  المحاكمات الجزائية لاعتباره العملة مزيفة دون سؤاله للمتهم بشأنها ودون  اطلاعه عليها,ژمما يجعله ايضا مخالفا لقاعدة الشفوية,  وحيث انه لا علاقة لقاعدة الشفوية بما هو مدلى به تحت هذا السبب وقد  تأمنت بسؤال المتهم عما هو منسوب اليه بعد تلاوة القرار الاتهامي الصادر  بحقه.  وحيث ان التنبيهات المنصوص عليها في المادة 291 والمادة 192 محاكمات  جزائية غير واردة تحت طائلة الابطال وفقا لما توجبه المادة الاولى من  القانون رقم 303 المشار اليه, وبالتالي فان مخالفة احكام هاتين المادتين  لا يمكن اعتماده كسبب للنقض, كذلك الامر بالنسبة لعدم توضيح المدعي  العام لاسباب الاتهام وتقديم قائمة شهوده مما تنص عليه المادة 293 ,  علما ان عدم توضيح النيابة العامة لهذه الاسباب لا يؤلف مساسا بالقاعدة  العامة المتعلقة بالنظام العام والمتناولة لحقوق الدفاع, بعد ان تلي  قرار الاتهام بحضور المتهم مما كان من شأنه تمكينه من معرفة التهمة  المساقة ضده واسبابها.\n*  الفرق بني تقليد العملة وتزييفها  *\nفان المادة 441 تجرم فعل  التقليد, في حين ان المادة 442 تتعلق بالتزييف او التزوير, ولكل من  العبارتين مقصدهما القانوني الخاص, فالتقليد يقوم على الصنع او الاصطناع  للعملة المعدنية او الورقية, في حين ان التزييف او التزوير هو تحريف  وتحوير لعملة معدنية او ورقية صحيحة في الاصل بشكل يؤدي الى اعطاء هذه  العملة قيمة مختلفة عن قيمتها الحقيقية,  وحيث ان هذا التفريق بين التقليد والتزييف او التزوير لم يقتصر قانونا  على ما تنص عليه المادتين 441 و442 عقوبات بشأن العملة المعدنية, بل صار  اعتماده فيما يتعلق بالعملة الورقية فجرمت المادة 443 عقوبات فعل  التقليد المتناول للعملة الورقية, في حين ان المادة 444 منه تناولت  تزييف وتزوير هذه العملة, وفي ذلك ما يؤيد ما سبق بيانه من تفسير بشأن  المادة 442 المذكورة, والتي يبقى نطاق تطبيقها محصورا في العملات  المعدنية دون العملات الورقية وفقا لما سبق بيانه,  وحيث ان القرار موضوع الطعن باستبعاده تطبيق احكام المادة 442 عقوبات  على الدعوى الحاضرة باعتبارها تتعلق بالعملات المعدنية دون العملات  الورقية يكون احسن تطبيق القانون وتفسيره.  وحيث ان المادة 443 عقوبات لم تفرق فيما خص التقليد بين اوراق النقد  المصرفية اللبنانية او الاجنبية, مشترطة لذلك فقط ان تكون هذه الاوراق  صادرة باذن الدولة.  وحيث انه بالنسبة لاوراق النقد المصرفية الاجنبية, فان صدورها باذن  الدولة انما يقصد به الدولة المعنية بمنح الصفة الشرعية لهذه العملة  الاجنبية وليس الدولة اللبنانية التي لا يعقل ان تكون معنية باصدار  العملة الاجنبية.  وحيث ان هذا التفسير يجد سنده بمساواة نص المادة 443 , في تجريمه  للتقليد بين العملة اللبنانية والاجنبية من جهة, ومن جهة اخرى في ان  عبارة \"الاوراق الصادرة باذن الدولة\" قد وردت في هذه المادة على  اطلاقها, فلو كان القصد منها بان تكون الاوراق الاجنبية صادرة باذن  الدولة اللبنانية لكان نص هذه المادة قد ذكر ذلك صراحة.  وحيث ان القرار المطعون فيه بتفسيره لنص المادة 443 عقوبات على انه لا  يشترط بان تكون اوراق النقد الاجنبية صادرة باذن الدولة اللبنانية  لاعمال احكامها, يكون قد احسن تطيبق القانون.\n*  مخالفة مبدأ علنية الجلسة وموعد افهام الحكم وعدم تبليغه  للمتهم  *\nوحيث ان القرار بتأجيل موعد افهام الحكم, هو من اعمال الادارة  القضائية, وبالتالي فلا ضرورة لصدوره في جلسة علنية وفقا للاصول المقرر  للقرارات ذات الصفة القضائية علما ان عدم ابلاغ المتهم الموعد الجديد  لاصدار الحكم ليست الغاية منه سوى تمكينه من ممارسة حقوقه للطعن به,  الامر الذي تحقق بفعل تقديمه للطعن الحاضر ضمن المهلة القانونية.  وحيث انه في مطلق الاحوال فان تأجيل موعد افهام القرار على الوجه الذي  تم فيه, لم يكن من شأنه التأثير على النتيجة التي قضت بها المحكمة,ژولم  يكن من شأنه ان يلحق اي ضرر بالمستدعي."
}