{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52377",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 206 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "206",
    "year": "1997",
    "session_date": "09/09/1997",
    "chief": "احمد المعلم",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*  اصول اثبات جرم الاتجار بالمخدرات وتعاطيها  *\nحيث انه قد اضحى  من الثابت بموجب كافة التحقيقات واعترافات المتهم بالذات في مختلف مراحل  التحقيق انه قد اشترى بتاريخ 29/12/1995 من المحكوم الفار علي محمد صالح  في محلة البوار عشر غرامات من الكوكايين لقاء ثمن قدره خمسماية دولار  اميركي بقصد بيعها من المدمن المحكوم ديب خوري - وقد باعها منه فعلا على  دفعات وسواء كان هذا البيع لقاء ربح محدد او دون اي ربح فان فعل المتهم  هذا ينطبق على ما اسمته المادة الثالثة فقرتها الثانية من قانون  المخدرات بالترويج فضلا عن النقل والحيازة^وحيث انه اذا كان من الثابت  بموجب اقوال المتهم وشهادة رئيس مكتب مكافحة المخدرات العقيد ضاهر ان  المتهم عمل مخبرا لدى المكتب المذكور في عدة قضايا سابقة فانه في هذه  القضية بالذات لم يكن مخبرا ولم يكلف بها من قبل اي مسؤول في المكتب  المذكور علما بان اية عملية (عمالة) لا يمكن ان تتم الا بعلم ومعرفة  وموافقة مسبقة من قبل مكتب المكافحة والنيابة العامة والاجهزة المختصة  وحيث ان ما ادعاه المتهم من تعذر بالاتصال بتلك الاجهزة ما هو الا  محاولة منه للتملص والتنصل من الجريمة  وكذلك ما ادلى به امام محكمة الجنايات من ان غايته كانت القاء القبض على  المسافر الى كولومبيا لم يكن ادلاءه هذا الا من هذا القبيل بقصد تبرير  عدم اتصاله بمكتب مكافحة المخدرات هذا فضلا عن تناقضات المتهم الذي برر  عدم الاتصال في التحقيقات الاولية لكونه في ضائقة مالية وامام قاضي  التحقيق ادلى بانه قد تعذر عليه اجراء الاتصال, اما امام محكمة الجنايات  فبرر عدم اتصاله (كي لا يسود وجهه امام مكتب مكافحة المخدرات في حال كون  حكاية الكولومبي غير صحيحة)  اضف الى ذلك ان المتهم على علم ومعرفة بطرق التعامل مع مكتب مكافحة  المخدرات اذ سبق له ان تعامل معه وكانت له عمليات ناجحة في هذا المضمار  كما يدعي  ثم انه كان لديه المتسع والوقت الكافي لابلاغ المكتب المذكور اذ ان  تاريخ شراءه المخدرات كان في 29/12/1995 وتاريخ القاء القبض عليه حصل في  12/1/1995 وهو الوقت الكافي لابلاغ المكتب والتنسيق معه  وعليه وحيث ان شراء المتهم للمخدر واقتناءه اياه ثم بيعه من المدمنين  ترويجا يشكل الجرم الجنائي المعاقب عليه بالمادة الثالثة فقرتها الثانية  من قانون المخدرات  وحيث ان ادمان المتهم على تعاطي مخدر الكوكايين قد اقر به تلقائيا في  التحقيق الاولي امام محققي مكتب مكافحة المخدرات صفحة 3 من التحقيق  عندما قال: \"انما وفرت لنفسي غراما واحدا من الكوكايين تعاطيته كوني  مدمن منذ حوالي العام تقريبا  وكذلك امام قاضي التحقيق في قوله: انني اتعاطى المخدرات من نوع  الكوكايين  وحيث ان فعله هذا يشكل جرم الفقرة الاولى من المادة المشار اليها اعلاه  من قانون المخدرات"
}