{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52148",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 20 /1997",
  "card_info": {
    "court": "شورى",
    "number": "20",
    "year": "1997",
    "session_date": "14/10/1997",
    "chief": "سليم سليمان",
    "members": "/غندور//مداح/"
  },
  "ruling_text": "*  مسؤولية  البلدية عن تمنعها عن تنفيذ القرار الصادر عن مجلس شورى الدولة  *\nبما ان  الجهة المستدعية تطلب التعويض عليها بمبلغ ماية الف ليرة لبنانية والزام  المستدعى ضدها بدفع رسوم ومصاريف المراجعتين القضائيتين اللتين سبق  تقديمهما امام هذا المجلس بموضوع النزاع المتعلق بالترخيص للجنة وقف  السيدة الحبشية في غزير لترميم المدافن العامة القائمة على عقارات سبق  ذكرها في سياق هذا القرار وتطلب كذلك الزام المستدعى ضدها بهدم  الانشاءات المبطل قرار الترخيص بترميمها  وبما ان الجهة المستدعية تسند طلباتها المبينة اعلاه الى خطأ المستدعى  ضدها في عدم تنفيذ قرارين قضائيين صادرين عن هذا المجلس اولهما بتاريخ  24/6/1978 تحت الرقم 415 قضى بابطال قرار المستدعى ضدها ذي الرقم 4  بتاريخ 18/9/1974 بالترخيص للجنة وقف السيدة الحبشية في غزير لترميم  مدافن عامة وتانيهما بتاريخ 6/12/1984 تحت الرقم 354/84 رد طلب اعادة  المحاكمة بشأن القرار 415/78  بما ان المستدعى ضدها تدلي بتنفيذها للقرارين آنفي الذكر حين اعتبرت ان  قرارها المتضمن الترخيص اضحى باطلا وابلغت اللجنة المستفيدة منه بوجوب  الالتزام بتطبيق مضمونهما  بما ان التدقيق في مجمل اوراق ملف هذه المراجعة يفضي الى استخلاص ما  مفاده  1- ان قرار هذا المجلس الاعدادي ذا الرقم 9976 بتاريخ 24/12/1975 القاضي  بوقف تنفيذ قرار الترخيص بترميم المدافن العامة في غزير لم يوضع موضع  التطبيق  2- ان القرار النهائي ذا الرقم 415/78 الذي قضى بابطال قرار الترخيص  السابقة الاشارة اليه لم يتقرر وقف تنفيذه حين طلبت المستدعى ضدها اعادة  المحاكمة بشأنه  2- ان المستدعى ضدها لم تعمد ان اثر تبلغها للقرار الاعدادي 9976/75 ام  اثر تبلغها للقرار النهائي 415/78 الى اتخاذ التدابير والاجراءات التي  تمليها عليها الطبيعة الملزمة للقرارين القضائيين آنفي الذكر على الرغم  من ان اعمال الترميم والانشاء كانت لا تزال بتاريخ صدور القرار الاعدادي  قيد الانجاز  ان ما ابلغته المستدعى ضدها في 7/5/1985 للجنة وقف السيدة الحبشية في  غزير من صدور للقرارين القضائيين 415/78 و354/84 بابطال رخصة المدافن  والرجاء منها وقف الدفن فيها لا يعد بمثابة التنفيذ المطلوب قانونا  لهذين القرارين  يما ان احكام مجلس شورى الدولة ملزمة للادارة وكان على المستدعى ضدها ان  تتقيد بالحالات القانونية كما وصفتها هذه الاحكام وللمتقاضي الذي استحصل  على حكم نافذ الحق بالتعويض عن الامتناع عن التنفيذ الذي يمس بقوة  القضية المقضية  بما انه لناحية طلب الزام المستدعى ضدها بهدم الانشاءات موضوع النزاع  وبصرف النظر عن جواز تسوية اوضاعها ام عدمه لخروجه عن نطاق البحث الحالي  فانه لا يعود لهذا المجلس حق الزام الادارة بالقيام بعمل معين بل يرتب  على امتناعها عن اداء ما تمليه عليها القوانين والانظمة حين يطعن به  موجب التعويض عن الضرر الناشىء عنه"
}