{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52386",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 214 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "214",
    "year": "1997",
    "session_date": "23/09/1997",
    "chief": "احمد المعلم",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*  السبب التمييزي المبني على الذهول عن القانون بعدم دعوة  منظمة تقرير المختبر الى محكمة الجنايات  *\nمن جملة ما يبديه طالب  التمييز من اسباب تمييزية ما ورد تحت السبب الثالث من ان المحكمة اعتمدت  للتجريم على تقرير معهد البحوث الصناعية دون دعوة منظمة للاستماع اليه  بعد اليمين ومناقشته مما يشكل خرقا لمبدأ شفوية المحاكمة يجر الى نقض  الحكم المطعون فيه  وحيث من مراجعة اوراق الدعوى يتبين انه:  - ضبط من طالب التمييز عند سفره كمية قيل انها من مادة الهرويين ارسلت  عينة منها الى المختبر المركزي للتحليل (محضر القضية الجزائية المنظم من  قبل مكتب جمرك دائرة المسافرين في المطار رقم 53/85 تاريخ 08/10/1985)  فوردت نتيجة التحاليل ومفادها انه لم يعثر في العينة على اية مادة من  المواد المذكورة في جدول المخدرات كما انه لم يتم التمكن من تحديد نوع  المادة  - فارسل قاضي التحقيق عينة جديدة الى معهد البحوث الصناعية مكلفا السيد  سمير سماحة اجراء التحاليل بنفسه او من يراه صالحا لمعرفة ما اذا كانت  هذه المادة مخدرة ام لا وذلك في تاريخ 26/03/1986 وقد نفذ التكليف وورد  في النتيجة ان تلك العينة تحتوي على مادة الكوكايين وليس الهرويين  - طلب وكيل الدفاع في جلسة 05/05/1997 اعلان براءة موكله طالب التمييز  استنادا الى نتيجة تحليل المختبر المركزي وثبوت انها ليست مخدرات  واستنادا الى التناقض بين النتيجتين اعلان براءة موكله للشك  - تخطت المحكمة هذا الطلب ومن دون الاستماع الى منظمي التقريرين  واستنادا الى ما ورد في تقرير معهد البحث الصناعية قضت بالتجريم  وحيث انه كان على المحكمة ان تستمع الى اقوال منظمي التقريرين بعد  تحليفهما اليمين القانونية للمصادقة على ما ورد في كل منهما ووضع  التقريرين قيد المناقشة العلنية تأكيدا للعنصر المادي للجريمة غير انها  لم تفعل وبذلك تكون قد ذهلت عن القانون في الاجراءات الجارية امامها  وهذا الذهول يندرج في اطار ما نصت عليه المادة 113 من المرسوم 7855/61  من شأنه ان يجر الى الابطال"
}