{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68977",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 216 /1997",
  "card_info": {
    "court": "شورى",
    "number": "216",
    "year": "1997",
    "session_date": "23/01/1997",
    "chief": "سليم سليمان",
    "members": "/غندور//مداح/"
  },
  "ruling_text": "*  في المسؤولية المشتركة في حال الاشتراك بالخطأ المسبب للضرر  *\nوبما  انه يتبين من مراجعة الملف والتحقيقات انه بتاريخ 18/3/1968 اقدم بعض  عناصر من قوى الامن الى اطلاق النار ارهابا لتفريق الطلاب المتظاهرين  المتجمعين امام مبنى الاونيسكو والذي كانوا يرشقونهم بالحجارة.  وبما ان استعمال الاسلحة الخطرة من قبل الامن يرتب مسؤولية الدولة  بالاستناد الى نظرية المخاطر.  وبما انه اذا كانت مسؤولية الدولة بالاستناد الى نظرية المخاطر تقوم  بتوافر الصلة السببية بين العمل الضار والضرر المشكو منه فان الامر يكون  على خلاف ذلك اذا كان المتضرر من الاشخاص الذين تسببوا بالعمل المشكو  منه فعندئذ لا تترتب المسؤولية الا بالاستناد الى خطأ ارتكبته عناصر قوى  الامن.  وبما ان عناصر قوى الامن التي تعينت مهمتها بتفريق المتظاهرين قد  استعملت وسائل متعددة لتنفيذ مهمتها فبعد ان رشت المتظاهرين بالماء  استعملت القنابل المسيلة للدموع مما ادى الى تفريق المتظاهرين وانتقال  التجمع كما جاء في التحقيق الى مستديرة مار الياس شرقي الاونيسكو.  وبما ان تعرض رجال الامن الى رشق المتظاهرين بالحجارة الذي ادى الى جرح  احد العناصر والحاق الضرر بسيارة قوى الامن وسيارة سرية الاطفاء لا يبرر  اطلاق العيارات النارية بشكل صائب مما ادى الى اصابة طالبين.  وبما ان اطلاق النار من قبل قوى الامن وعلى هذا الشكل يشكل خطأ يرتب  مسؤولية الدولة لوقوعه اثناء الخدمة وبمناسبة الخدمة وهذه المسؤولية لا  تنقص  ولا تتلاشى الا اذا ثبت خطأ المتضرر.  وبما ان اشتراك المستدعي بالتجمع والمظاهرة ورشق عناصر قوى الامن  بالحجارة وان كان لا يبرر اطلاق النار بشكل صائب على المتظاهرين الا انه  يقتضي اخذه بعين الاعتبار عند تقدير التعويض.  وبما ان المستدعي قد قدر التعويض بمبلغ 35685 ل.ل.  وبما ان المستدعي قد صرح لدى استجوابه انه لا يرغب الادعاء على احد بل  يطلب معالجته على حساب الدولة.  وبما انه بعد الاطلاع على بيان الاضرار المطالب بالتعويض عنها والاوراق  المثبتة وبعد الاخذ بعين الاعتبار تصريح المستدعي لدى استجوابه  ومسؤوليته المشتركة مع مسؤولية الدولة فان مبلغ الف ليرة كاف لتغطية ما  يلحق الدولة من مسؤولية."
}