{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68031",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 21 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "21",
    "year": "1997",
    "session_date": "18/02/1997",
    "chief": "الياس عبدالله",
    "members": "/عيسى الخوري//زنهور/"
  },
  "ruling_text": "*  نقض قرار محكمة الاحداث لنقص في التعليل والاسباب  الموجبة.  *\nحيث ان الحكم المطعون فيه صادر عن محكمة جنايات الاحداث في  بيروت.  وحيث بمقتضى المادة 31 من قانون حماية الاحداث المنحرفين الصادر  بالمرسوم الاشتراعي رقم 119/83 , لا تكون هذه الاحكام خاضعة لرقابة  محكمة النقض الا في حالتي مخالفة القانون او الخطأژفي تفسيره.  وحيث من جهة ثانية, وبمقتضى المادة 32 من القانون المذكور تجري محاكمة  الاحداث وفقا للاصول العادية المتبعة امام محكمة الدرجة الاولى الجزائية  مهما كان نوع الجرم مع مراعاة الاستثناءات.  وحيث ان المادة 170 من الاصول الجزائية التي تقضي بكيفية تنظيم الحكم  لدى محكمة الدرجة الاولى الجزائية تنص على انه \"يجب ان يشتمل الحكم  النهائي على العلل والاسباب الموجبة له وان تذكر فيه المادة القانونية  المنطبق عليها الفعل\".  وحيث ان طالبي النقض قد ادليا بنفس الاسباب.  وحيث لجهة السبب المشترك وهو مخالفة القانون المتمثلة بالنقص في  التعليل.  وحيث جاء في الحكم المطعون فيه وفي باب الوقائع 1- \"ان المدعى عليهم  عثمان عميرات ... وعبد القادر حسن ... اعترفوا بالتهم المنسوبة اليهم في  قرار الهيئة الاتهامية لجهة اقدامهم على سرقة عدة منازل ودور عبادة في  بيروت وعجلتون وجونية وبكفيا وحريصا وادونيس بالاضافة الى الات تسجيل  ومصابيح سيارات وشبابيك وبيعها من الغير واقتسام ثمنها.\"  وان هذه الوقائع تأيدت بالادعاء وبعض الاسقاطات وباعتراف المدعى عليهم  الصريح واعادة بعض المسروقات وبالتحقيقات الاولية والاستنطاقية ومجمل  التحقيق.  وانه في القانون تنطبق افعال المدعى عليه عثمان عميرات على المواد 639  و636 عقوبات, وفي حين لم يذكر شيء عن افعال عبد القادر حسن في هذا  الباب, جرى تجريم وادانة عثمان في الفقرة الحكمية سندا للمادتين 639  و636 عقوبات وتجريم وادانة عبد القادر سندا للمواد 639 و638 و636  عقوبات.  وحيث يتبين مما تقدم ان الحكم المطعون فيه قد انتقل فورا الى تحديد  المادة القانونية التي رأى ان عمل كل من المدعى عليهم ينطبق عليها دون  شرح الكيفية وايضاح وتحديد عناصر كل جريمة وظروفها والادلة التي تثبت  حصولها ونسبتها الى المدعى عليهم. وكيفية التثبت من انطباق كل فعل على  النص القانوني المعتمد وليس على غيره من النصوص.  وحيث, بالاضافة الى ذلك يتبين انه بالنسبة لطالب النقض عبد القادر حسن  لم يذكر اسمه في باب القانون وبالتالي لم تذكر المواد القانونية التي  تنطبق على الافعال المنسوبة اليه, في حين جرى تجريمه وادانته في الفقرة  الحكمية سندا للمواد 639 و638 و636 عقوبات, في حين ان مستدعي النقض  الاخر عثمان عميرات الذي ورد اسمه في باب الوقائع في نفس الفئة \"1\" مع  عبد القادر حسن لم يجرم الا بموجب المادة 639 عقوبات بالاضافة الى  ادانته بالمادة 636 منه.  وحيث ان الحكم المطعون فيه وعلى ضوء ما تقدم لم يشتمل على العلل  والاسباب الموجبة له وفقا لنص المادة 170 من الاصول الجزائية وبذلك يكون  قد خالف القانون وبالتالي يقتضي ابطاله وفقا للمادة 31 من قانون حماية  الاحداث المنحرفين الصادر بالمرسوم الاشتراعي رقم 119/83 وبالنسبة  لطالبي النقض فقط."
}