{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52369",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 232 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "232",
    "year": "1997",
    "session_date": "06/11/1997",
    "chief": "احمد المعلم",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*  السبب التمييزي المبني على الذهول عن القانون لعدم امكانية  الجنايات بالتعليل اللازم لنظرية اجتماع الجرائم المعنوي  *\nوحيث من  مراجعة الحكم المطعون فيه يتبين انه اورد في نهاية الصفحة 41 منه \"ان  اتفاق المتهمين كان منصبا على سرقة منزل الجهة المدعية ليلا وبقوة  السلاح الا ان اقدام اثنين منهم على دخول هذا المنزل وقتل المغدور ديان  حداد ومحاولة قتل هنري ونهى ولينا حداد تمهيدا للسرقة التي لم تتم  وتسهيلا لفرارهما ولفرار شركائهما الاخرين يعني بنظر هذه المحكمة - اي  محكمة الجنايات - ان في القضية اجتماع جرائم معنوي ويقتضي تباعا لذلك  الاخذ بوصف الجريمة الاشد وهو في القضية الحاضرة الوصف المنوه عنه في  المادة 549 ع. الفقرة الثانية وفي المادة 549/201 ع. الفقرة الثانية\"  وقد جرم بالفعل في الفقرة الحكمية بمقتضى هذه النصوص من دون جرم السرقة.  وحيث من الواضح ان الحكم المطعون فيه قد استند في ما ذهب اليه الى نص  المادة 181 ع. وان لم يأت على ذكرها صراحة وهي تنص على انه اذا كان  للفعل عدة اوصاف ذكرت جميعها في الحكم على ان يحكم القاضي بالعقوبة  الاشد وهو ما ورد تحت عنوان اجتماع الجرائم المعنوي.  ولــــكن  حيث من اجل فهم هذا النص على حقيقته يتقضي وضعه في اطار الصحيح وتطور  مفهومه في الفقه والاجتهاد وليس بمعزل عنهما فيصبح مسورا منهم ما هو  مقصود بهذا النص حقيقة.  فقد يحصل احيانا ان نشاطا جرميا واحدا يقع تحت طائلة عدة نصوص جزائية  تحتمل اوصافا وعقوبات مختلفة بسبب خصائصها وتواردها ماديا كما هو الحال  في القضية الحاضرة فتطرح هذه العناصر القانونية الواجبة التطبيق على هذا  النشاط الجرمي الواحد مشكلة مهمة ومعقدة فيصبح على القاضي ان يحدد  المعيار الذي يلجأ اليه في الاخذ بالاعتبار مجموعة هذه الاوصاف وهل ان  الجرائم تتوافر بمقدار ما يتوافر خرق النصوص الجزائية فيتعرض الفاعل  للعقوبة المختصة بكل من هذه الاوصاف اوانه بسبب وحدة النشاط المادة ينسب  اليه فعل جرمي واحد وهو الاشد.  وحيث جوابا على هذه المشكلة واذا كان قد اخذ بالمبدأ القائل بوحدة الفعل  الجرمي فتهمل الاوصاف الاقل جسامة وبالتالي لا تنسب الى الفاعل الا  الوصف الاشد استنادا الى نظرية اجتماع الجرائم المعنوي لانه ليس هناك  الا فعل مادي واحد يتمييز بأوجه مختلفة وباسماء مختلفة على درجات من  الجسامة مختلفة فتسبغ عليه صفة معنوية محض لا يجوز ان تجر الى نتائج  مسيئة الى الفاعل لان ذلك يتنافى مع العدالة في معاقبة هذا النشاط  الجرمي الواحد عدة مرات تحت اوصاف مختلفة فيكتفي بمواجهته بالوصف الاشد  وباهمال الاوصاف الاخرى انه اذا كان ذلك فان الكثير من الفقهاء الذين  تبعهم الكثير من الاجتهاد ميزوا بين حالة ما اذا كان تعدد الاوصاف هو  ظرفي accidentelle وبين حالة ما اذا هذا التعدد هو معنوي ومستمد من  نوايا الفاعل الجرمية بالذات اي انه ينطوي على عدة عناصر معنوية  pluralite et eliments moraux ففي الحالة الاولى يكتفي بالوصف الاشد اما  في الحالة الثانية فان هذا المبدأ يحتمل شذوذا ويصبح موازيا ومعادلا  لاجتماع الجرائم المادي فتطبق عليه القواعد التي تطبق على هذه الحالى  الاخيرة بحيث يقض بعقوبة لكل جريمة وتنفذ العقوبة الاشد على نحو ما نصت  عليه المادة 205 ع. اي ان الفاعل يتعرض لعقوبات بمقدار النصوص المخترقة  استنادا الى انه على الرغم من وحدة الفعل هناك جرائم متميزة بعناصرها  المعنوية المختصة تكون النية منصرفة ليس الى اقترف جريمة معينة بل ايضا  الى اقتراف اي جريمة اخرى.  وحيث ان قانون العقوبات اللبناني يأخذ بوجهه النظر هذه في المادة 181  منه استنادا الى العلل التالية:  1- ان الاسباب الموجبة المبينة في تقرير رئيس اللجنة واضعة هذا القانون  المؤرخ في 24/3/1939 قد تضمنت في الصفحة 109 منه وفيما يختص بالموضوع  انه يتوجب فرض عقوبة لكل جريمة على ان تنفذ العقوبة الاشد لان قاعدة عدم  الجمع noms-cumul يجب ان لا تؤدي الى جمع الجرائم ولكن فقط الى جمع  العقوبات اذ لو اخذ بوجهة النظر المعاكسة تبرز مساوىء كثيرة خاصة اذا ما  لحق العفو بالعقوبة الاشد او اذا كان يتوجب فيما بعد تطبيق عقوبة  التكرار او اذا كان من الضروري معرفة ما اذا كان المجرم من جرمي  الاعتياد ام لا. فالقانون اللبناني جاء يكرس النظرة بالاجتهادية الاخيرة  في تاريخ وضعه في 1/3/1943  لانه يصبح متعذرا معرفة اي عقوبة ينطبق تطبيقها عندما تكون العقوبات  الخاصة بالاوصاف المختلفة متساوية ولماذا ينبغي في هذه الحالة بهذه دون  تلك.  وحيث ان الحكم المطعون فيه لم يتصد لجميع هذه المسائل ولم يحدد العلل  التي حدت به للذهاب في الوجهة التي ذكرها بل اكتفى بالقول \"انه بنظر  المحكمة هناك اجتماع جرائم معنوي\".  وحيث والحالة ما ذكر فان هذا الحكم يكون مشوبا بعيب الذهول عن القانون  في انعدام التعليل المنصوص عنه في المادة 113 من المرسوم 7855 تاريخ  16/10/1961 ذلك الذهول الذي يجر الى الابطال.  وحيث لا يرد على ذلك بان لا مصلحة لطالب التمييز في اثارة هذا السبب  بعلة ان الحكم جرمه بجريمة بدلا من اثنتين لانه هذه المسألة هي قانونية  محضة تتعلق بالانتظام العام وعلى المحكمة ان تتخذها عفوا سواء اثارها  طالب التمييز ام لم يثرها على الشكل المبحوث اعلاه هذا فضلا عن انه في  اسوأ الحالات من مصلحته ان يدلي بكل سبب مهما كان توصلا لابطال الحكم من  اجل محاكمته مجددا واملا في الحصول على نتيجة افضل."
}