{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52910",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 23 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "23",
    "year": "1997",
    "session_date": "05/12/1997",
    "chief": "منير حنين",
    "members": "/هرموش//متري//المعلم//عون//زين//زيادة//شمس الدين//رياشي/"
  },
  "ruling_text": "*  مفعول ابدال الزوج لطائفته على اختصاص المحكمة في النزاع الناشىء عن عقد  الزواج  *\nبما ان الاعتراض يتناول مسألة اختصاص المحاكم السنية الشرعية\nللنظر في عقد زواج تم امام مرجع روحي ماروني في حال ابدال الزوج وحده\nطائفته من ماروني الى مسلم سني تدلي المعترضة ان لا اختصاص للمحاكم\nالشرعية السنية لان الاختصاص هو فقط لمحاكم المرجع الذي عقد الزواج\nويدلي المعترض عليه ان الاختصاص يعود للمحاكم الشرعية السنية نتيجة\nابدال الزوج لطائفته وادراج هذا الابدال في قيود الاحوال الشخصية.\nوبما ان مسألة الاختصاص هذه نص عليها قانون 2 نيسان 1951 اذ ان المادة\nالاولى من القانون المذكور قد نصت على ان هذا القانون يختص بتحديد\nصلاحيات المراجع المذهبية لجميع الطوائف المسيحية والطائفة الاسرائيلية\nوتنفيذ احكامها وحل الخلافات التي تنشأ فيما بينها وبين سائر المراجع\nالمذهبية او المحام المدنية اللبنانية فيكون واضحا من هذا النص ان قانون\n2 نيسان 1951 يتضمن قواعد فض الخلافات بشأن الاختصاص التي تنشأ فيما بين\nالطوائف المعنية بالقانون اي الطوائف المسيحية والطائفة الاسرائيلية او\nالتي تنشأ بينها وبين سائر المراجع المذهبية السنية والجعفرية والدرزية\nاو بينها وبين المحاكم المدنية.\nوبما ان المادة 14 من القانون ذاته قد نصت على ان السلطة المذهبية\nالصالحة للحكم في عقد الزواج ونتائجه هي السلطة التي يكون عقد لديها\nالزواج وفقا للاصول وبموجب قواعد الصلاحية وبما ان لا خلاف على ان هناك\nعقد زواج بين الطرفين المتخاصمين قائم اجري لدى الطائفة المارونية وسجل\nاصولا في الدوائر الرسمية المختصة.\nوبما انه بموجب قاعدة فض الخلاف المنصوص عليها في المادة 14 السابق\nذكرها تكون المحكمة المارونية هي المختصة للنظر في حل الزواج المعقود\nلديها وليس المحكمة الشرعية السنية ولا يبدل في ذلك كون الزوج المعترض\nعليه قد بدل مذهبه منفردا فلا يمكنه بهذه الطريقة ان يعطل قواعد\nالاختصاص المذكورة ولا يمكن لهذا المرجع المدني - اي الهيئة العامة\nلمحكمة التمييز - المولى مراقبة الاحكام الطائفية من ناحية الاختصاص وفض\nالخلاف على الاختصاص بين المحاكم المذهبية المختلفة ان يجاري المحكمة\nالشرعية السنية في ما ذهبت اليه متجاوزة اختصاصها في الحكم المعترض\nعليه.\nوبما انه يبقى لكل ما تقدم اعتبار ان الحكم الصادر بتاريخ 10/7/1996 عن\nالمحكمة الشرعية السنية العليا والذي صدق الحكم الصادر بتاريخ 5/10/1995\nعن قاضي الشرع السني في جبل لبنان والقاضي بدوره باجازة طلاق المعترض\nعليه من المعترضة صادرا عن مرجع غير مختص وبالتالي يتعين اعطاء القررا\nبابطال الحكم المذكور.\n*  المحكمة المختصة للنظر في تحديد الوصاية على الاولاد بعد تبديل الوالد  لطائفته  *\nبما انه صدر بتاريخ 20/05/1996 حكم عن المحكمة الابتدائية\nالمارونية اصبح قطعيا على ما ورد سابقا يعطي الحضانة على الاولاد\nالقاصرين الى والدتهم كما انه صدر بتاريخ 24/10/1996 حكم عن قاضي الشرع\nالسني في جبل لبنان اصبح قطعيا ايضا يقضي بضم الاولاد الى ابيهم.\nوبما انه يوجد تناقض بين الحكمين يوفر السبب الواقعي لتعيين المرجع.\nوبما ان المسألة التي يتناولها طلب تعيين المرجع هي مسألة تحديد المرجع\nالصالح للحكم في الحضانة والوصاية على الاولاد القاصرين عند ابدال الاب\nلطائفته.\nوبما ان التعليل الوارد في مكان اخر من هذا القرار والمتعلق بتحديد\nالمرجع الصالح للحكم في ابطال عقد الزواج ينطبق نفسه على تحديد المرجع\nالصالح للحكم في مسألة الحضانة والوصاية على الاولاد القاصرين اذ ان\nالمادة 14 من قانون 2 نيسان 1951 التي نصت على ان السلطة المذهبية\nالصالحة للحكم في عقد الزواج هي السلطة التي يكون عقد لديها الزواج وفقا\nللاصول هي نفسها نصت علىان هذه السلطة هي ايضا السلطة الصالحة للحكم.\n*  القانون المطبق على الاولاد الشرعيين في حال تبديل الوالد لطائفته  *\nبما\nانه تطبيقا لهذه القاعدة وبالنسبة للاولاد يتعين التفريق والتمييز بين\nالاولاد الشرعيين من جهة وغير الشرعيين من جهة ثانية وان الاولاد\nالشرعيين بخلاف الاولاد غير الشرعيين هم حتما من نتائج الزواج وان\nاجتهادا سابقا للهيئة العامة لمحكمة التمييز اعتبر ان مسألة الحضانة\nوالوصاية على الاولاد غير الشرعيين لا تدخل في اختصاص المحاكم المذهبية\nبل هي من اختصاص المحاكم المدنية.\nوبما ان الاولاد الشرعيين هم من نتائج الزواج فتكون المحكمة الصالحة\nللحكم في عقد الزواج هي نفسها المحكمة الصالحة في مسألة الحضانة\nوالوصاية على الاولاد القاصرين.\nوبما انه لا يؤثر في ذلك كون الاولاد القاصرين عند ابدال والدهم لطائفته\nيتبعون حالة والدهم على ما نصت عليه المادة 12 من القرار رقم 60 لان\nالمادة المذكورة نفسها فرقت وميزت بين حالة الاولاد اي الطائفة المسجلة\nعلى اسمها وبين مسألة الحضانة والوصاية عليهم وقد جاء نص المادة 12\nالمذكورة على الشكل التالي:\n\"في حال ترك الزوجين طائفتهما او ترك احدهما لها يتبع الاولاد الصغار\nحالة والدهم وتبقى قيود سجلات الاحوال الشخصية المتعلقة بهم كما كانت او\nتصحح وفقا لحالة الاب\n\"تطبق الاحكام في حال فك عرى الزواج على اثر وفاة الاب او ابطال الزواج\nاو الطلاق او الهجر حتى ولو كانت حضانة الاولاد او وصايتهم عائدة للام\".\nوبما ان المحكمة في اخضاع مسألة الحضانة والوصاية لقانون الزواج تكمن في\nالابقاء على قانون واحد يرعى هذه المسألة الى حين بلوغ الاولاد سن الرشد\nفلا يتبدل القانون الواجب التطبيق على المسألة في كل مرة يبدل فيها\nوالوالد طائفته.\nوبما ان مسألة مشابهة طرحت امام القضاء الفرنسي تناولت الواجب تطبيقه\nعلى مسالة البنوة عند تغيير الوالد الجنسية فقال الاجتهاد الفرنسي.\nان الاولاد الشرعيين هم من نتائج الزواج.\nان الاولاد الشرعيين يبقون خاضعين للقانون الذي رعى الزواج ايا كانت\nحالة والدهم لجهة جنسيته.\nوقد قال الاجتهاد الفرنسي بالحل المذكور بداع الاستقرار والديمومة في\nالاحكام القانونية التي ترعى البنوة الشرعية.\nوبما انه استنادا الى كل ما تقدم يكون الحكم الصادر عن قاضي الشرع السني\nفي جبل لبنان صادرا عن مرجع غير صالح مستوجب الابطال."
}