{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56319",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 23 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "23",
    "year": "1997",
    "session_date": "18/03/1997",
    "chief": "مصطفى العوجى",
    "members": "/جرمانوس//نور الدين/"
  },
  "ruling_text": "*  اصول ممارسة حق الشفعة فيما يتعلق بحصة احد  البائعين ومقدار الثمن التي تم ايداعه  *\nوحيث ان قبول القرار المطعون\nفيه بكفاية ايداع مليون ل.ل. لشفعه حصة المميز المشفوع منه التي دفع\nثمنها مليون ل.ل. فقط يكون متوافقا مع الاحكام المادة 249 من القرار\n3339 التي اوجبت على الشفيع ايداع وعرض الثمن المدفوع من المشفوع منه\nبتاريخ تقديم دعوى الشفعة. ولا يغير في الامر شيئا اذا كان الشفيع قد\nاستحصل على المال المودع من البنك لقاء تأمين على الحصة التي يملكها في\nالعقارين موضوع الدعوى لان القانون لم يشترط على الشفيع نوعا معينا\nلمصدر المال المودع ولان المهم في مالية الايداع في الشفعة تمكين\nالمشفوع منه الحصول على الثمن المدفوع من قبله بسهولة ويسر دون التعرض\nلعجز الشفيع او عدم ملاءته.\nوحيث ان المادة 245 من القرار 3339 التي نصت على عدم تجزئة الشفعة نصت\nايضا على انه لو تعدد المشترون فللشفيع ان يأخذ نصيب احدهم فقط..\nوحيث ان القرار المطعون فيه باستجابته طلب الشفعة المقدم من المميز عليه\nبخصوص الحصة التي اشتراها المميز فقط من دون الحصة التي اشتراها الشخص\nالثالث علي محمود عثمان يكون متوافقا مع احكام المادة 245 المذكورة.\nوحيث ان ايداع مبلغ مليوني ل.ل. كثمن الاسهم التي اشتراها المميز وشريكه\nمناصفة لا يحول دون قبض المميز نصف هذا المبلغ اذا وافق على شفعة حصته\nوعليه فليس في ما قررته محكمة الاستئناف لجهة قبول طلب الشفعة في ما\nيتعلق بحصة المميز من دون حصة الشخص الثالث ما يخالف المادة 252 من\nالقرار 3339 التي تنص على ان حق الشفعة يثبت ويكتسب الشفيع حق التسجيل\nاما بتسليمه العقار المشفوع برضى المشتري بعد دفع الثمن وتوابعه المعينة\nفي المادة 249 واما بحكم صادر لمصلحة الشفيع.\n*  السبب التمييزي المبني على تشويه المستندات  عند قيام محكمة الاساس بتعيين الثمن الحقيقي للمشفوع  *\nحيث ان تشويه\nمضمون المستندات يتم بذكر وقائع خلافا لما وردت عليه فيها او بمناقضة\nالمعنى الواضح والصريح لنصوصها.\nوحيث ان القرار المطعون فيه لم يقل ان الثمن المذكور في عقد البيع\nالمسجل هو اقل من /21000000/ل.ل. وانما قال ان الثمن الذي دفعه المميز\nثمن الحصة التي اشتراها هو مليون ل.ل. وهذا لا يتعارض مع كون الثمن\nالمسجل اكثر من ذلك لان الثمن المذكور في العقد شيء والثمن المدفوع\nحقيقة شيء اخر ولان المادة 251 من القرار 3339 نصت على انه اذا وقع خلاف\nعلى مقدار ثمن المشفوع بين المشتري وصاحب حق الشفعة فتعين المحكمة الثمن\nالحقيقي بصرف النظر عن قيمة المشفوع وهذا ما فعلته محكمة الاستئناف\nبتعيينها الثمن الحقيقي المدفوع بمليون ل.ل. استنادا الى ما قامت به من\nتحقيق وما عرض عليها من مستندات, وبذلك يكون السبب المبني على تشويه\nمضمون المستندات مردودا.\n*  مدى امكانية اعطاء الفريق الحسن النية  تعويضا عن تدني قيمة النقد الوطني في معرض دعوى الشفعة  *\nحيث ان الفقرة\nالثالثة من المادة الخامسة من القانون رقم 50/91 التي نصت على اعطاء\nالفريق حسن النية تعويضا عادلا عن الضرر اللاحق به بسبب تدني قيمة النقد\nالوطني جاءت في سياق تعليق المهل العقدية فلا يمكن تطبيقها الا ضمن\nالاطار الذي وردت فيه وعليه فان القرار المطعون فيه عندما قال ذلك جاء\nمتوافقا مع احكام المادة المذكورة ولا ينطوي على اية مخالفة لها.\nوحيث ان المادة الخامسة من قانون تعديل احكام الشفعة رقم 461/95 نصت في\nبندها الثاني على جواز منح المشتري المشفوع منه تعويضا اضافيا يضاف الى\nتعويض الشفعة لا يتجاوز 15 بالمئة من قيمة العقار كما تقررها المحكمة\nبتاريخ نفاذ هذا القانون.\nوحيث ان هذا التعويض ليس حكميا وانما يجوز للمحكمة اذا طلب المشفوع منه\nان تستجيب لطلبه او ترفضه وفقا لتقديرها.\nوحيث ان القرار المطعون فيه, بعد ان اثبت ان المميز المشفوع منه لم\nيتقدم باي طلب على ضؤ هذا القانون ولم يثر مسألة التعويض الاضافي وان\nالمستأنف عليه الاخر علي محمود عثمان لم يثر مثل هذا الطلب, لم يحكم باي\nتعويض اضافي انسجاما مع احكام المادة الخامسة من القانون رقم 461/95\nوبذلك يكون السبب الثاني المبني على مخالفتها في غير محله ومستوجبا\nالرد."
}