{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57138",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 23 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "23",
    "year": "1997",
    "session_date": "04/02/1997",
    "chief": "حسين\r\nزين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  شروط قبول تمييز الاحكام المتعلقة بدعاوى الايجارات  اذا كان النزاع يدور حول استرداد المأجور للضرورة العائلية  *\nوحيث ان\nموضوع الدعوى - النزاع - ينصب على استرداد مأجور للضرورة العائلية اذ ان\nالمادة 536 محاكمات مدنية نصت على ان موضوع النزاع يتحدد بمطالب الخصوم\nالواردة في الاستحضار واللوائح وقد تحدد موضوع النزاع \"استرداد للضرورة\nالعائلية\" وفقا للتعريف الذي نصت هذه المادة عليه.\nوحيث ان قوانين الايجارات التعاقبة لم تكن تجيز الطعن تمييزا في\nالقرارات الاستئنافية الصادرة في دعاوى الايجارات الا ان المادة 21 من\nالقانون رقم 160/92 الممد بالقانون رقم 504 تاريخ 1996/06/06 جاءت نصا\nاستثنائيا في قانون استثنائي في مقابل القوانين الاستثنائية السابقة.\nوحيث ان المادة 21/92 المحددة المذكور قد حصرت جواز التمييز في\nالايجارات في حالة وحيدة حصرية هي الاسقاط من حق التمديد فقط وضمن شروط\nولم تجز التمييز في حالة الاسترداد للضرورة العائلية.\nوحيث ان حالات الاسقاط من حق التمديد قد جاء تعدادها الحصري في المادة\n10 من القانون ذاته رقم 160/92 في حين ان حالة الاسترداد للضرورة\nالعائلية قد نصت عليها مادة اخرى هي المادة 8 من القانون المذكور 160/92\nوحيث ان حالات الاسقاط من حق التمديد تختلف بالواقع كليا عن الاسترداد\nللضرورة العائلية لقاء مقابل وهما حالتان مستقلتان لكل منهما طابعها\nالخاص وشروطها ومواصفاتها وقد عالج المشترع هاتين الحالتين على هذا\nالاساس كل حالة بمادة على حدة.\nوحيث ان قانون الايجارات هو قانون استثنائي بالنسبة للقانون العام -\nقانون الموجبات والعقود -  وجواز التمييز جاء في قانون الايجارات 160/92\nالمحدد بقانون رقم 504 - استثناء على ما سبقه من قوانين ايجارات\nاستثنائية - وحالة جواز التمييز في المادة21/92 جاءت حصرية بدليل\nاستعمال كلمة فقط وضمن شروط محددة للاسقاط من حق التمديد وبالتالي فان\nتطبيق وتفسير هذا النص يبقى - عملا بالمبادىء العامة - في نطاقه الضيق\nالمرسوم له من قبل المشترع فلا يجوز التوسع في تفسير هذا النص.\nوحيث ان مجمل ما تقدم يحتم القول بعد قابلية القرار المميز للطعن عن\nطريق التمييز ويحتم بالتالي رد التمييز."
}