{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56282",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 24 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "24",
    "year": "1997",
    "session_date": "30/12/1997",
    "chief": "حكمت هرموش",
    "members": "/الحجار//حدثي/"
  },
  "ruling_text": "*  رقابة محكمة التمييز على القرار الاستئنافي  المتعلق بتحديد المسؤولية والتعويض عن البضاعة التي تعرضت للسرقة بعد  بيعها  *\nوحيث انه يترتب على وصف العقد بانه عقد بيع ان المشتري - اي\nالمدعى عليها الشركة المركزية - قد اضحت مالكة للمصاعد موضوع العقد\nبمجرد انعقاده واتفاق الفريقين لتناوله اعيانا معينة ولا يغير من هذه\nالنتيجة كون العقد قد لحظ دفع الثمن على دفعات او ان التسليم كان مربوطا\nباجل لاحق لتاريخ العقد وذلك سند للمادة 394 فقرتها االاولى من قانون\nالموجبات والعقود. حتى انه كان بوسع الشركة المركزية ان تتفرغ عن ملكية\nالمصاعد وحتى قبل تسليمها منه وفور انبرام العقد وتعمد الى بيعها من طرف\nثالث وذلك سندا للمادة 395 من قانون الموجبات والعقود.\nوحيث ان المدعى عليها الشركة المركزية بوصفها مشترية للمصاعد قد اضحت\nتتحمل مخاطر هلاكها سندا للفقرة الثالثة من المادة 396 موجبات وعقود وقد\nبين القرار المطعون فيه ان عدم تركيب المصاعد مرده على سرقتها وفقدانها\nمن المكان الذي كانت توجد فيه على سطح بناية الشركة المركزية ولا يمكن\nان ينسب الى خطأ شخصي من قبل البائع شركة كازنجيان وخلص الى نتيجة\nمؤداها ان الشركة المركزية ملزمة بدفع رصيد الثمن بعد حسم نفقات التركيب\nلاستحالة تحقق هذا الامر على ضوء ما سبقت الاشارة اليه فيكون القرار\nالمطعون فيه فيما خلص اليه من نتيجة غير مخالف لاحكام التسليم والضمان\nويكون ما ادلت به الشركة المركزية في هذا المجال مستوجب الرد.\n*  الطعن بالقرار الاستئنافي للحكم بما لم تطالب  به المدعية  *\nوحيث انه ينفي المدعى عليها الشركة المركزية واصرارها على\nعدم ترتب اي دين لشركة كازنجيان+في ذمتها فان القرار المطعون فيه لا\nيكون قد حكم بما لم تطالب به ولم يخالف المادة 708 اصول مدنية عندما خفض\nالمبلغ المحكوم به بداية لان المدعى عليها التي طلبت عدم الزامها باي\nمبلغ بوجه مطلق وكليا تجاه شركة كازنجيان. يكون قد دخل ضمن طلبها هذا\nوبالاحرى عدم استحقاق او ترتب اي مبلغ مهما كان ينقص او يزيد عن ذلك\nالذي تطالب به المدعية شركة كازنجيان - فيكون ما ادلت به هذه الاخيرة\nحول هذا السبب مستوجبا الرد."
}