{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52384",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 243 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "243",
    "year": "1997",
    "session_date": "18/11/1997",
    "chief": "احمد المعلم",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*  مفعول استئناف قرار قاضي التحقيق لدى الهيئة الاتهامية  من قبل المدعي  *\nان طالبي التمييز يدليان بسببين متلازمين: الاول يتعلق  بمخالفة القانون والخطأ في تفسيره: فقرار قاضي التحقيق منع المحاكمة  عنها لعلة مرور الزمن والعفو العام واذا كانت النيابة العامة قد  استئأنفته فتأكيدا لوجوب منع المحاكمة. وبما انهما غير محالين على  الهيئة فلم يكن بأمكانها اتهمامهما سندا للمادة 260 اصول جزائية.  والثاني ينص¹ب على خرق قوة القضية المحكمة بالنسبة لقرار قاضي التحقيق  المبني على اسباب قانونية والذي اضحى مبرما ولا يجوز لاي مرجع قضائي  العودة اليه.  وحيث من مراجعة الاوراق يتبين:  - ان قاضي التحقيق في جبل لبنان قرر في 27/1/1995 منع المحاكمة عن طالبي  التمييز لسقوط دعوى الحق العام عنهم بمرور الزمن الثلاثة وبالعفو العام  واعتبار فعل المدعى عليه حسين علي صالح من نوع الجناية والمعاقب عليها  بالمادة 550 ع. وفقا لمطالعة النيابة العامة بالنسبة للاولين وخلافا لها  بالنسبة للاخير.  - ان النيابة العامة استأنفت قرار قاضي التحقيق مؤيدة مطالعتها في  الاساس على اعتبار ان التحقيقات الاولية التي تجريها النيابة العامة ليس  من شأنها قطع مرور الزمن وان مرور الزمن يقطع فقط بالاجراء القضائي  المتمثل بالادعاء امام قاضي التحقيق. ولذلك طلبت فسخه فيكون هذا  الاستئناف محصورا في ما قرره قاضي التحقيق في شأن حسين صالح دون سواه.  - ان الجهة المدعية استأنفت هي الاخرى هذا القرار في 13/1/1996 وطلبت  فيما طلبته فسخ قرار قاضي التحقيق لجهة منع المحاكمة عن باقي المدعى  عليهم.  - ان الهيئة الاتهامية في جبل لبنان قد قبلت استئناف النيابة العامة في  الشكل وردته في الاساس. كما قبلت استئناف الجهة المدعية في الشكل ثم  نظرت في اساس القضية.  وحيث بالاستناد ان هذه الوقائع فان استئناف الجهة المدعية يجرد قرار  قاضي التحقيق من اية قوة قضية محكمة سندا لاحكام الفقرة الثانية من  المادة 139 التي اجازت للمدعي استئناف قرارات منع المحاكمة الصادرة  بمقتضى المادة 131 من الاصول الجزائية بحيث يصبح من حق الهيئة الاتهامية  ان تنشر الدعوى امامها برمتها ووفقا للاوجه التي تناولها الاستئناف ولا  يعود جائزا التذرع بأحكام المادة 260 بل بالمفاعيل المتعلقة على  الاستئناف المقدم للهيئة الاتهامية من قبل ا لجهة المدعية."
}