{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55114",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 245 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "245",
    "year": "1997",
    "session_date": "18/11/1997",
    "chief": "احمد المعلم",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*  شروط قبول التمييز شكلا للقرارات الصادرة عن الهيئة الاتهامية  اذا اقتصر القرار على رد الدفوع الشكلية المدلى بها امام قاضي التحقيق  *\nوحيث يقتضي معرفة ما اذا كان يتوجب توافر عناصر الشرط الخاص المنصوص عنه  بالمادة 117 من المرسوم 7855/61 المتعلق بوجود خلاف بالوصف بين قضاة  الدرجتين حتى يكون الطلب مقبولا بالشكل اذ ان القرار المطعون فيه قضى  برد دفوع شكلية تصديقا لقرار قاضي التحقيق.  وحيث توضحيا لهذه المسألة يتبين:  - ان المدعي عليه ميشال الراسي قد تقدم بواسطة وكيله المحامي الياس طايع  من قاضي التحقيق بتاريخ 22/9/1997 بمذكرة دفوع شكلية.  - وان قاضي التحقيق اصدر بتاريخ 26/09/1997 قرارا قضى برد تلك الدفوع.  - ان المدعى عليه استأنف هذا القرار فأقترن استئنافه بالقرار الصادر عن  الهيئة الاتهامية بتاريخ 7/10/1997 القاضي بقبول الاستئناف شكلا وفي  الاساس رده وتصديق قرار قاضي التحقيق.  - ان المدعى عليه ميشال الراسي تقدم من هذه المحكمة بطلب تمييز للقرار  المشار اليه والصادر عن الهيئة الاتهامية.  وحيث يكون ان المسألة القانونية تنصب على قرار تناول دفوعا شكلية ولم  يتطرق للاساس.  وحيث ان تلك الدفوع الشكلية تمحورت حول سبق الادعاء دفع الكفالة من قبل  الاجنبي وعدم تعيين ممثل للمدعى عليه القاصر من قبل مكتب حماية الاحداث  والدفاع عن النفس وقد ردت هذه الدفوع جميعها.  وحيث ان طالب التمييز قد ادلى في الشكل ان لا لزوم لقيام الاختلاف في  الوصف بين قضاة الدرجتين لقبول طلب التمييز بالاسناد الى احكام المادتين  123 و117 من المرسوم 7855/61 ذلك انه في حال الاتهام اي في الجناية ليس  هناك سوى قرار واحد هو قرار الهيئة الاتهامية.  مما يؤكد ان الاختلاف غير ملطوب. وركن على وجوب توافر الاختلاف في الوصف  للفعل الجرمي بين قضاة الدرجتين.  ولكن. حيث ان ما يتذرع به وكيل طالب التمييز لا ينصب في الخانة الحقيقية  لهذه المسألة. اذاان التذرع بهذا السبب قابل للبحث فقط في حالة صدور  قرار نهائي في الاساس اي في الوصف القانوني للفعل الجرمي. عندها فقط  يمكن حصول الخلاف في الصوف بين المردعين اما وان القضية ما تزال في  مرحلة البحث في دفوع شكلية من قبل المرجعين قاضي التحقيق والهيئة  الاتهامية فانه ليس من مجال هنا لاعمال نص المادة 117 من المرسوم  7855/61 المشار اليها.  وحيث والحالة ما ذكر فان القرارات التي تصدرها الهيئة الاتهامية  والمنصوص عنها بالمادة 123 هي فقط المتعلقة بالاساس وليس تلك المتعلقة  بالدفوع الشكلية كي يصار الى اعمال نص المادة 117  فعليه يكون بالنسبة لهذه القضية من الكافي ان يرد طلب التمييز ضمن  المهلة القانونية مؤقعا من محام بالاستئناف ابرزت وكالته مع الصورة  المصدقة للقرار المطعون فيه مع اشعار بدفع قيمة التأمين المفروض كي يكون  الطلب مستوجب القبول شكلا.\n*  مدى امكانية قبول الدعوى الجزائية من المدعي الاجنبي بدون دفع  كفالة  *\nحيث ان طالب التمييز يدلي بسبب وحيد ينصب¹ على عدم دفع الكفالة  من المدعي الاجنبي المفروضة بموجب المادة 61 اصول جزائية الامر الذي  اوقع المحكمة في خطأ تفسير القانون.  وحيث من مراجعة اوراق الدعوى يتبين ان النيابة العامة قد حركت الدعوى  العامة بالاستناد الى نص المادة 555 ع. المتعلقة بالايذاء لمدة تفوق  العشرة ايام هذه الملاحقة التي من الممكن ان تجري تلقائيا وبمعزل عن  الادعاء الشخصي وهي تبقى قائمة ولو تنازل المدعي الشخصي عن حقوقه فلا  يفيد المدعى عليه الا من تخفيض العقوبة الى نصفها فضلا عن ان المادة 133  عقوبات عندما تكلمت عن سقوط الحق العام تبعا لاسقاط الحق الشخصي فهي لم  تورد في عدادها الايذاء الذي يتجاوز ا لتعطيل فيه عن العشرة ايام عن  العمل بل قصرته على هذه المدة الاخيرة فقط.  هذا من جهة ومن جهة ثانية فانه من مراجعة نص المادة 61 اصول جزائية نجد  انها علق¹ت وجوب دفع الكفالة من قبل اجنبي مدعي على صدور قرار بتعيين   مقدارها من قبل المرجع القضائي الذي تتخذ لديه صفة الادعاء الشخصي. ثم  ان المادة 62 اصول جزائية نصت على حالات من الممكن فيها الاعفاء من  تعجيل النفقات ومن بينها الكفالة المنوه بها.  وحيث والحال ما ذكر وعلى فرض ان دفع الكفالة هو من الاسباب الرامية الى  سماع او عدم الدعوى المقامة من اجنبي فأنه في القضية الحاضرة ليس عدم  دفعها بالسبب الموجب لعدم سماعها لان هذه الدعوى متعلقة بالحق العام من  جهة ولان دفع الكفالة مرهون بتقديرها من قبل القاضي. وليس من مجال  لمؤاخذة المدعي عن عدم الدفع طالما ان القاضي لم يقرر بعد تلك الكفالة  ومقدارها وليس من مانع يحول ان يقرر ذلك لاحقا او حتى الاعفاء منها."
}