{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58740",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 246 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "246",
    "year": "1997",
    "session_date": "18/11/1997",
    "chief": "احمد المعلم",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*  امكانية رد التمييز شكلا لانعدام صفة المدعي  *\nحيث ان القرار  المطعون فيه صدر بتاريخ 18/6/1996 وقد قضى بفسخ قرار قاضي التحقيق في  جبل لبنان تاريخ 12/1/1996 القاضي برد الدفوع الشكلية المقدمة من بنك  عبر الشرق لعلة انها لا تنطبق علىالحالات المنصوص عنها في المادة 74  اصول جزائية بل يمكن ان تدخل في اساس النزاع والسير بالدعوى من النقطة  التي وصلت اليها وبعد فسخ هذا القرار قررت الهيئة الاتهامية رؤية الدفوع  انتقالا ومن ثم قررت عدم قبولها وردها شكلا لانتفاء صفة البنك كفريق في  القضية (كمدعى عليه) واعادة الملف الى قاضي التحقيق لمقابلة الاجراءات  في سائر الجهات  وحيث اذا كانت القرارات الصادرة عن الهيئة الاتهامية هي قابلة للطعن ضمن  شروط معينة وفقا لاحكام المادة 123 معطوفة على المادة 117 من المرسوم  7855/61 فان الشرط الاساسي والمبدأي يتمثل في كون تلك القرارات مضرة  بمصالح طالب النقض وبالتالي له مصلحة في التذرع بها  وحيث في القضية الحاضرة وطالما ان القرار المطعون فيه قد رد الدفوع  المدلى بها من قبل بنك عبر الشرق على فرض اعتباره مدعى عليه - كما تقول  الجهة طالب التمييز - فانه لا يكون لها مصلحة في التقدم بهذا الطلب ذلك  ان هذا الرد مبني على انعدام الصفة لان الدعوى العامة لم تحرك بعد بحقه  وبالتالي بامكان المدعي في اي وقت واثناء السير في التحقيق الاستنطاقي  ان يدعي اصولا ويتخذ صفة المدعي الشخصي بحقه فتزول حالة انعدام الصفة  عنه ويصبح في القضية مدعيا عليه فيتخذ قاضي التحقيق عندئذ اجراءاته بحقه  وفقا للقانون على النحو الذي اعتبره القرار المطعون فيه  هذا مع الملاحظة انه وان تكن الشكوى الاصلية قدمت للنيابة العامة باسم  المحامي جان حواط الذي ارفق بها وكالته الا ان المحامي الاستاذ جان نعمة  هو الذي استمع فيها لدى الضابطة العدلية فايدها بصفته وكيلا تلك الصفة  المستمدة من كونه متدرجا في مكتب الاستاذ حواط دون ان يبرز اية وكالة  صادرة عن هذا الاخير تخوله ذلك, ثم انه هو الذي استمع من قبل قاضي  التحقيق فكرر الشكوى دون ابراز تلك الوكالة وفي ذلك ما فيه من تساؤل حول  امكانيته بمعزل عن تلك الوكالة في تحريك الدعوى العامة ثم انه وفي احسن  الحالات وعلى فرض امكانيته في تمثيل الجهة المدعية لمحام متدرج فهو قد  اكتفى بتكرار الشكوى من دون ان يتخذ صراحة صفة المدعي الشخصي بحق المميز  ضده بنك عبر الشرق  وحيث والحال ما ذكر فان هذا الطلب يكون مستوجب الرد شكلا لانعدام الصفة"
}