{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56268",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 24 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "24",
    "year": "1997",
    "session_date": "18/03/1997",
    "chief": "مصطفى العوجى",
    "members": "/جرمانوس//نور الدين/"
  },
  "ruling_text": "*  مفعول عدم اصدار الحكم في الموعد المعين وعدم تعيين موعد آخر  لافهام الحكم  *\nوحيث وفقا للمادة 550 اصول مدنية لا يجوز اعلان بطلان اي\nاجراء لعيب في الشكل الا اذا ورد بشأنه نص صريح في القانون او كان لعيب\nناتجا عن مخالفة صيغة جوهرية او متعلقة بالنظام العام او اذا اثبت الخصم\nالذي يتمسك بالبطلان وقوع ضرر له من جراء العيب المذكور.\nوحيث يتبين من مراجعة محضر المحاكمة الاستئنافية ان هذه المحاكمة اجريت\nبصورة علنية وان افهام القرار المطعون فيه حصل بصورة علنية ايضا مما\nينفي مخالفة المادة 376 اصول مدنية والمادة 533 اصول مدينة\nوحيث ان المادة 498أ م م وان نصت على انه في حال عدم اصدار الحكم في\nالموعد المعين يجب على رئيس المحكمة تعيين موعد اخر لذلك يبلغ الى\nالخصوم الا ان هذه المادة لم تقرن ذلك ببطلان الحكم في  حال عدم اجراء\nهذا التبليغ.\nوحيث ان الجهة المميزة لم تبين ما هو الضرر الذي لحق بها من جراء عدم\nابلاغها موعد ارجاء افهام الحكم المطعون فيه فلا يترتب على اهمال هذا\nالاجراء بطلان الحكم عملا باحكام المادة 59أ م م.\n*  صلاحية محكمة الاساس في تقدير الغاء العقد ومدى رقابة محكمة  التمييز على هذا التقدير  *\nوحيث طالما ان محكمة الاستئناف حددت موضوع\nالنزاع بانه يدور حول الغاء العقد فبادرت الى النظر فيما اذا كان تصرف\nالمميز عليه يبرر هذا الالغاء وقد منحتها المادة 241 موجبات وعقود هذه\nالصلاحية تاركة الى تقديرها المطلق ما اذا كان هذا التصرف يبرر الالغاء.\nوحيث ان محكمة الاستئناف في قرارها المطعون فيه اعملت هذه الصلاحية\nوبحثت في حسن النية في تنفيذ العقد لدى المستأنفة على ما نصت عنه المادة\n221 موجبات وعقود وتقديرها هذا مطلق لا رقابة للمحكمة العليا عليه ولا\nمحل للقول بانها خالفت المادة 132 أ م م الخاصة بتحديد من عليه عبء\nالاثبات لان ما ذكرته عن مصداقية اقوال المستأنف عليه كان عنصرا من\nعناصر قناعتها حول حسن نيته في تنفيذ التزامه ولم تكن بمعرض البحث في\nوسيلة من وسائل الاثبات المحددة قانونا مما يوجب رد السبب المدلى به\nلهذه الجهة.\n*  السبب التمييزي المبني على فقدان الاساس القانوني اذا بينت  محكمة الاساس الوقائع التي بررت النتيجة التي توصلت اليها  *\nحيث ان\nفقدان الاساس القانوني يتحقق عندما تقرر المحكمة نتيجة قانونية معينة\nدون بيان كاف للوقائع التي تبررها.\nوحيث يتبين من مراجعة القرار المطعون فيه ان المحكمة بينت بصورة كافية\nالوقائع التي جعلتها تعتبر ان المستأنف عليه لم يتلكأ في تنفيذ\nالتزاماته العقدية ولم يرتكب المخالفة التي من شأنها الغاء العقد منتهية\nالى اعتبار ان العقد ما زال قائما بين طرفيه.\nوحيث ان محكمة الاساس غير ملزمة ببيان عناصر تكوين قناعتها حول واقعة\nاعتمدتها كأساس للنتيجة القانونية التي قررتها بل يكفي ان تكون هذه\nالواقعة مستخلصة من الدعوى وما ورد فيها من اقوال وافعال.\nوحيث لا مجال بالتالي للقول بان محكمة الاساس افقدت قرارها الاساس\nالقانوني طالما انها بينت الوقائع التي بررت النتيجة التي توصلت اليها\nفيرد السبب برمته."
}