{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66599",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 24 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "24",
    "year": "1997",
    "session_date": "25/02/1997",
    "chief": "الياس عبدالله",
    "members": "/الخوري//زنهور/"
  },
  "ruling_text": "*  خلاف على الصلاحية وتعيين  المرجع  *\nحيث ان المادة 411 من الاصول الجزائية تنص على انه: اذا وقعت  جريمة وشرعت في رؤيتها محكمتان او باشر تحقيقها محققان باعتبار ان  الجريمة عائدة لكل منهما او قرر كل من المحققين او المحكمتين عدم  صلاحيته لتحقيقها او رؤيتها او قررت محكمة عدم صلاحيتها لرؤية دعوى  احالها عليها المحقق او الهيئة الاتهامية ونشا عما ذكر خلاف على  الصلاحية اوقف سير العدالة من جراء انبرام القرارين المتناقضين في  القضية نفسها فانه يصار الى كل هذا الخلاف بطريقة تعيين المرجع  وحيث ان محكمة الجنايات قد قررت عدم صلاحيتها لرؤية دعوى المتهم وسام  حلوم المحاكمة اليها بموجب قرار الاتهام  وحيث اذا كان لقرار الاتهام الذي تضع بموجبه محكمة الجنايات يدها على  الدعوى صفة تحديدية شاملة وليس فقط صفة الدلالة واذا كان من شان هذا  القرار ان يولي محكمة الجنايات صلاحية شاملة بحيث يتوجب عليها النظر في  الدعوى الواضعة يدها عليها والفصل في الافعال المعروضة عليها واعطاء  الوصف القانوني الذي ترتأيه حتى ولو كان من شان هذا الوصف ان يخرج الفعل  عن نطاق صلاحيتها وبالتالي متابعة النظر بالدعوى بعد تجنيحها وذلك عملا  بالمادة 333 من الاصول الجزائية الا انه يبقى ان صلاحيتها الشاملة هذه  لا تمتد الى الجنايات الخارج امر النظر فيها عن صلاحية القضاء العادي  والتي اخضعها القانون لاصول محاكمة خاصة وعين للنظر فيها محكمة خاصة او  استثنائية لجرائم الاحداث والجرائم العسكرية وجرائم المطبوعات  وحيث ثبت اثناء المحاكمة الجنائية وخاصة من بياني القيد العائلي  والافرادي للمتهم وسام حلوم انه بالتحديد من مواليد 1/1/1974 اي انه لم  يكن قد بلغ الثامنة عشرة من عمره بتاريخ وقوع الجرائم المسندة اليه  وحيث ان المبدأ القاتل بان قرار الاتهام يغطي كافة العيوب السابقة له لا  يمكن ان يؤدي الى نزع صلاحية محكمة استئنافية للنظر في قضايا خاصة اراد  المشترع اخراجها من صلاحية المحاكم العادية واخضاعها الاصول خاصة لاسباب  موجبة معينة فور وجاهتها بحيث لم يعد من الجائز تجاوزها او تجاهلها سيما  وان اعلان عدم الصلاحية لا يؤدي الى ابطال التحقيقات والمعاملات التي  اقترنت بقرار الاتهام ولا يؤدي بالتالي الى اعادة تلك التحقيقات  والمعاملات والى اطالة امد الفصل بالقضية الشيء الذي اريد تحاشيه عندما  قيل بان قرار الاتهام بغطي كافة العيوب السابقة له  وحيث بالاضافة الى ذلك يتبين من نص المادة 411 من الاصول الجزائية ان  احد الشروط الواجب توفرها لقبول طلب تعيين المرجع هو نشوء خلاف على  الصلاحية من شانه ايقاف سير العدالة من جراء انبرام القرارين المتناقضين  في القضية نفسها الامر غير المتوفر في القضية الحاضرة باعتبار ان محكمة  جنايات الاحداث لم تعط رايها بعد في الدعوى المحالة اليها"
}