{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57137",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 24 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "24",
    "year": "1997",
    "session_date": "04/02/1997",
    "chief": "حسين زين",
    "members": "/معوشي//شبطين/"
  },
  "ruling_text": "*  مدى امكانية تمييز الاحكام الصادرة عن  القاضي المنفرد في دعاوى الايجارات  *\nحيث ان الاستدعاء التمييزي قدم\nطعنا بحكم ابتدائي صادر عن قاضي منفرد مدني ناظر في قضايا الايجارات\nفيقتضي بادىء ذي بدء بحث ما اذا كان القرار الابتدائي المطعون فيه يقبل\nالطعن مباشرة عن طريق التمييز املا خصوصا وان الفريقين تناقشا حول هذه\nالنقطة في لوائحها المبرزة\nوحيث ان الدعوى كما قدمت وسارت اجراءاتها بداية وتمييزا ادعاء ودفاعا\nمطالب واسبابا هي دعوى ايجارات ولا خلاف بين فريقي النزاع على وصفها هذا\nوقد اكدت مستدعية النقض هذا الوصف في استدعائها هذا في عرضها للوقائع\nوفي اسباب التمييز كما بسطتها\nوحيث ان التشريعات المتعاقبة في لبنان لم تكن تسمح بتمييز دعاوى\nالايجارات الا ان القانون رقم 160/92 وهو قانون استثنائي سمح استثناء\nوحصرا بالتمييز في حالة معينة حددها اذ جاء في المادة 21 منه ان الحكم\nالاستئنافي يقبل التمييز اذا كان ثمة تعارض بينه وبين الحكم الابتدائي\nلجهة الاسقاط من حق التمديد فقط\nوحيث ان القرار المميز ليس قرارا استئنافيا بل هو حكم ابتدائي فقد نصت\nالفقرة 2 من المادة 21 المشار اليها آنفا على ان \"لا يقبل الحكم\nالابتدائي الصادر في دعاوى ايجار العقارات المبنية الخاضعة لهذا القانون\nايا من طرق المراجعة العادية والاستثنائية سوى الاعتراض في حدود المادة\n468 من قانون الاصول المدنية والاستئناف خلال خمسة عشر يوما\"\nوحيث ان الفقرة الثانية من المادة 21 من القانون رقم 160/92 حددت حصرا\nطرق المراجعة للحكم البدائي بالاعتراض والاستئناف ولم يسمح بالتمييز في\nالفقرة الثالثة من المادة المذكورة الا ضمن شروط محددة وطعنا بقرار\nاستئنافي فقط فيكون الحكم الابتدائي المطعون فيه غير قابل للتمييز\nمباشرة ويقتضي رد التمييز شكلا لذلك\nوحيث انه لا صحة لما تدلي به المميزة بانه كان يستحيل عليها الاستحصال\nعلى قرار استئنافي بوجود التبليغ الاستثنائي اذ ان المشترع لم يفرق بين\nمفاعيل الحكم المبلغ بالطرق العادية والطرق الاستثنائية\nوحيث ان المميزة تدلي في الصفحة الثالثة من لائحتها المؤرخة في 3/6/1996\nبانه لا يجوز اعطاء مفعول لتبليغ لم يحصل قانونا فكان بوسعها الادلاء\nبنفس الطعون امام محكمة الاستئناف طعنا بالحكم الابتدائي المبلغ منها\nبالصورة الاستثنائية\nوحيث انه لا صحة ايضا لما تدلي به المميزة بان المادة 704 معطوفة على\nالمادة 94 من قانون الاصول المدنية تطبق فقط على حالات التبليغ العادي\nدون حالة تبليغ الاحكام بالطرق الاستثنائية اذ ان نص المادة 704\nالمذكورة جاء عاما ونص على ان تقبل الطعن بطريق النقض القرارات الصادرة\nعن محاكم الاستئناف والتي تنتهي بها الخصومة ما لم يرد نص مخالف\nوحيث انه لم يرد نص مخالف يسمح بالطعن تمييزا بالاحكام الابتدائية\nالمبلغة - اصولا او غير اصولا - بالصورة الاستثنائية لا بل بالعكس فقد\nورد نص خاص في الفقرة 2 من المادة 21 من قانون الايجارات يمنح الطعن\nبالحكم الابتدائي الصادر عن القاضي المنفرد المدني الناظر في قضايا\nالايجارات الا عن طريق الاعتراض والاستئناف وضمن شروط معينة"
}