{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58741",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 250 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "250",
    "year": "1997",
    "session_date": "25/11/1997",
    "chief": "احمد المعلم",
    "members": "/نمور//راهب/"
  },
  "ruling_text": "*  شروط قبول التمييز شكلا للقرار الصادر عن الهيئة الاتهامية  ومفهوم الاختلاف في الوصف للفعل الجرمي  *\nحيث انه بغض النظر عن الشروط  الشكلية المنصوص عنها في المادة 127 وما يليها من المرسوم رقم 7855  تاريخ 16/10/1961 وطالما ان الفعل موضوع الدعوى هو من نوع الجناية  وطالما ان طالب التمييز ذاته يسلم بان المادة 123 معطوفة على المادة 117  من ذات المرسوم تستلزم توافر الشرط الخاص لا سيما لجهة وجود اختلاف في  الوصف القانوني بين قضاة الدرجتين وراح جاهدا يعلل وجود هذا الاختلاف  بالقول ان قاضي التحقيق اعتبر فعله من قبيل الحيازة والنقل في حين ان  الهيئة الاتهامية اعتبرته كذلك من نوع السمسرة.  وحيث ان قرار قاضي التحقيق الصادر بتاريخ 13/2/1996 اعتبر في فقرته  الحكمية ان فعل طالب التمييز ينطبق على المادة الثالثة فقرتها الثانية  من قانون المخدرات.  وحيث ان قاضي التحقيق في بحثه القانون اخذ صراحة على المدعى عليهم ومن  بينهم (طالب التمييز حيازة المخدرات بقصد الاتجار بها وعلى تهريبها في  اطار عمليات متعددة( الحيثية الاولى من الصفحة 24 من قرار قاضي  التحقيق).  وحيث ان قاضي التحقيق عاد في الحيثية الرابعة من قراره صفحة 25 وفند  صراحة افعال المدعى عليهم ومن بينهم طالب التمييز عند تطبيقه المادة  القانونية على افعالهم اذ اورد: \"وحيث ان فعل المدعى عليهم المذكورين  اعلاه ما عدا ناصر عبدالله ونبيل عبدالله جناية حيازة المخدرات والاتجار  وترويجها والتوسط بيعها المنطبقة على المادة الثالثة فقرتها الثانية...\"  وحيث ان القرار الاتهامي طبق بحق التهمين ومن بينهم طالب التمييز نص  المادة الثالثة فقرتها الثانية من قانون المخدرات ناسبا اليهم حايزة  المخدرات والسمسرة بشأنها ونقلها في اطار عمليات تهريب بقصد ترويجها  والاتجار.  وحيث ان كلمة التوسط الواردة في قرار قاضي التحقيق هي ذاتها السمسرة  الواردة في القرار الاتهامي ولا تختلف عنها في المعنى المقصود منها.  وحيث انه في مطلق الاحوال فان العبارات المستعملة في كلا القرارين هي  ذاتها اذا ما رجعنا الى الحيثية الاولى الواردة في الصفحة 24 من قرار  قاضي التحقيق بالمقارنة الى ما ورد في قرار الهيئة الاتهامية واذا كانت  قد اضيفت كلمة السمسرة في القرار الاتهامي فهي تدخل في خان مدلول  الاتجار والتهريب.  وحيث والحالة ما ذكر فانه لا مجال للقول بالاختلاف بين قضاة الدرجتين في  الوصف القانوني للفعل."
}