{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52389",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 251 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "251",
    "year": "1997",
    "session_date": "27/11/1997",
    "chief": "احمد المعلم",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*  اصول تحديد  اختصاص المحاكم الجزائية ومفهوم الصلاحية الشاملة لمحكمة الجنايات عندما  يتم احالة دعوى جنحية امامها  *\nحيث ان قانون اصول المحاكمات الجزائية  يأخذ بالاعتبار ثلاثة عناصر من اجل تحديد صلاحية المحاكم الجزائية ففي  سلم الاولويات هناك الوضع الشخصي للمجرم وهو ما يسمى بالصلاحية الشخصية  وهناك جسامة الفعل الجرمي المقترف وهو ما يسمى بالصلاحية المادية وهناك  تحديد المكان الجغرافي الذي ارتكب فيه الفعل وهو ما يسمى بالصلاحية  المكانية المكانية وهذه العناصر تطبق بدقة امام كافة المحاكم ونظرا  لتعلقها بالانتظام العام بتوجب اثارتها عفوا من قبل المحكمة الناظرة في  القضية.  ولكن  حيث ان هذه القواعد يعمل بها ببعض التحفظ فمن جهة عندما تجتمع عدة افعال  جرمية ذات اوصاف قانوينة مختلفة فان واحدة هي مؤهلة للنظر فيها وهي  المؤهلة لان تنظر في الوصف الاشد الذي يعاقب عليه بعقوبة اشد ومن جهة  ثانية فان الاجتهاد اقر لمحكمة الجنايات ما يسمى بالقضاء الشامل  بالاستناد الى بعض النصوص المنصرفة هذا القضاء الشامل الذي يشكل خروجا  على قواعد الصلاحية وشذوذا عنها وبمقتضاة تستطيع محكمة الجنايات ان تنظر  في الوقائع التي وضعت يدها عليها بصورة محجمة حتى ولو كانت تخرج عن  صلاحيتها الشخصية او المادية او المكانية فلا تستطيع اعلان عدم  صلاحيتها.  وحيث ان صلاحية القضاء الشامل هذا تبرر بالحجج التالية:  1- ان محكمة الجنايات تشكل بالنسبة لباقي اجهزة القضاء العام  Rajusidiation generale نظرا للمميزات الفذة لاتي تتمتع بها ومدلولة  انها لا تستطيع رفض النظر في قضية معروضة عليها من دون التنكر لهذا  الطابع العام.  2- انها تعطي الاشخاص المحاكمين امامها اقصى الضمانات التي يطلبها من  القضاء الجزائي بما تعرضه من شكليات ومحاكمات شاملة وتحقيقات معمقة وعلى  هذا فليس من ضرر يلحق بهم في ان تنظر قضايا خارجة عن اختصاصها العادي  ولا يسمع للفرقاء باثارة عدم الاختصاص لانه في الحقيقة ليس لهم مصلحة في  ذلك فيصبح امتداد اختصاصها تطبيق للقاعدة القائلة \"لا دعوى حيث لا  مصلحة\".  3- او طول اجراءات المحاكمة والنفقات الباهظة التي تستوجبها تلك  الاجراءات توجب تجنب اعادة النظر في الدعوى امام محكمة اخرى في وقت تكون  قد استغرقت فيه زمنا طويلا ومصارفات شتى.  4- ان نصوص الاصول الجزائية التي ترعى المحاكمة امام محكمة الجنايات لم  تأت بتاتا على ذكر الصلاحية في حين ان نصوصا مختلفة نصت عليها القضايا  المحالة عليها لا تدخل ضمن صلاحياتها وحددت الاصول الواجب اتباعها  لاعلان عدم الصلاحية والاحالة امام المراجع الاخرى من ذلك مثلا المادة  60 فقرتها الثانية من قانون القضاء العسكري والمواد 167 و205 و227 من  الاصول الجزائية بالنسبة للقانون المنفرد الجزائي ولمحكمة الاستئناف  الجنحية. وهذا يعني ان القانون اللبنانية لم يرغب في ان يجعل الصلاحية  موضوع بحث امام محكمة الجنايات ولو كان الامر على خلاف ذلك لكان نص  عليها على غرار ما فعله بالنسبة لبقية المحاكم وهذا ما يشكل قرينة على  صفة القضاء العام الذي لهذه المحكمة.  5- ان هذه القرينة تكمن ايضا في ما فوضه قانون اصول المحاكمات الجزائية  للهيئة الاتهامية في شأن البحث في صلاحيتها فمقتضى المادة 125 من قانون  التنظيم القضائي الصادر بالمرسوم 7855 تاريخ 16/10/1961 بين الطعن  بقراراتها امام محكمة التمييز بسبب الصلاحية في حين ان لا شيء من ذلك في  شأن المحاكمة امام محكمة الجنايات وينتج عن ذلك ان بحث الصلاحية يقع على  عاتق الهيئة الاتهامية وليس على عاتق محكمة الجنايات وعندما يصبح قرارها  مبرما لسبب من الاسباب فانه لا يعود ممكنا لمحكمة الجنايات الا البحث في  الافعال وفي الاشخاص المحالين عليها فتنحصر مهمتها فيما تضمنه هذا  القرار فتبرىء او تعلن عدم المسؤولية او تجرم وتفرض العقاب وعليه فان  القرار الاتهامي يولي الصلاحية ويوضح الاتهام ويضع حدوده اي يبين  الاشخاص الحاليين والجرائم التي احيلوا بموجبها وهو ما يعبر عنه  بالفرنسية انه:  un arret atributif de conpetence et non endicatif وهذا يعني انه مجرد  ما يكتسب قوة القضية المقضية يصبح غير قابل للرجوع عنهڈirre vocable  - ان هذه الحجج هي مبررة بالنصوص القانوينة.  - فالمادة 273 من الاصول الجزائية اعطت محكمة الجنايات حق النظر في  الجنح المتلازمة مع الجناية المحالة عليها بموجب قرار الاتهام مع ان  الجنح ليست داخلة اصلا في صلاحيتها وهذا ما يؤكد كون قرار الاتهام هو  مول للصلاحية وليس معينا لها.  - والمادة 322 اوجبت في فقرتها الاخيرة الحكم بالتعويضات الشخصية ورد  المال عند التجريم غير ان المادة 327 اعطتها الحق بالحكم للمتهم الذي  برئت ساحته بالعطل والضرر على الشخص الذي اخبر عنه والمادة 328 اجازت  ايضا الحكم على المتهم الذي اعلنت براءته او عدم مسؤوليته بالتعويض عن  الضرر الحاصل بحق المستفاد من الافعال الواردة في قرار الاتهام وذهبت  المادة 320 الى ابعد من ذلك حين اجازت المطالبة بهذه التعويضات امام  محكمة الجنايات حتى بعد صدور الحكم وما كل ذلك الاوجه من اوجه امتداد  صلاحيتها استنادا الى ما تتمتع به من قضاء شامل.  - واكثر من ذلك فان المادة 333 قد نصت على انه اذا اعتبرت المحكمة ان  الفعل المسند الى المتهم لا يؤلف جناية بل جنحة او مخالفة تبقى يدها على  الدعوى وتحكم بها ومن الطبيعي ان ما يطبق على الجنايات المجنحة من قبلها  يطبق من باب اولى على تلك المجنحة من قبل المشترع فكل تجنيح يطرأ اثناء  المحاكمة سواء من قبل المحكمة او نتيجة لتعديل القانون في الوصف الجرم  لا شأن له ولا تأثير على هذه الصلاحية.  وحيث ان هذه الحجج والاعتبارات الناتجة عن التحليل المنطقي للامور وعن  النصوص المفترضة يجعل التذرع بالحرمان من درجة من درجات المحاكمة عند  نظر محكمة الجنايات بفعل جرمي جرى تجنيحه اثناء ذلك هو تذرع في غير محله  ولا يصمد امام هذه الحجج فطالما ان محكمة الجنايات توفر اوسع الضمانات  عندما تضع يدها على القضية بصورة اصولية فانها تكون قد استنفدت هذه  الدرجة ذلك ان المحاكمة امامها وما هي عليه من مراسم وتحقيقات معقدة وما  اراده المشترع من وحدة الدرجة جميعها تغني عن الدرجتين اذ لماذا يخشى عن  الحرمان من درجة محاكمة عند التجنيح ولا يخشى عليها في المحاكمة  الجنائية ذات الدرجة الواحدة وهي اشد خطر على المجتمع وتستوجب فرض عقاب  اشد ولماذا لا يخشى ايضا على مثل هذا الحرمان عندما تكون الجنحة متلازمة  مع الجناية ويخشى عليه من التجنيح@!.  وحيث والحالة ما ذكر فانه يتقضي القول ان هذه المحكمة بصفتها جنايات  حالة محل محكمة جنايات جبل لبنان بعد ابطال قرار هذه الاخيرة هي صالحة  للنظر في الدعوى الحاضرة على الرغم من تجنيح تزوير الهوية واستعمالها  بمقتضى القانون رقم 487/95\n*  عقوبة جرم  تزوير اخراج القيد وجرم استعماله  *\nحيث ان التدقيق في بيان القيد  الافرادي المضبوط يتبين انه معطى اصلا باسم صبحي رفيق الملاح وعليه صورة  مصطفى شقيقه وقد صرح في اقواله لا سيما الاستنطاقية منها انه استحصل  عليه من دائرة النفوس ثم ادلى امام محكمة الجنايات انه اعطى مختار  الباشورة صورتين عائدتين له على انهما لصبحي بعد ان كتب اسم هذا الاخير  عليها وطلب منه ان يستحصل على اخراج القيد هذا فتم له ذلك غير ان ظهر  الصورة لا يحمل لا توقيع ولا خاتم اي مختار.  وحيث والحالة ما ذكر ومهما كانت الطريقة التي استحصل بها عليه فانه من  المؤكد اخراج قيد مزور وانه بالتالي هو الذي بعملية التزوير هذه فيكون  فعله لهذه الجهة منطبقا على احكام المادة 463 المستبدلة بالقانون رقم  487/95  وحيث من الواضح الاكيد ان مصطفى المذكور ووفقا لاقواله كان يستعمل هذا  المزور في تنقلاته لا سيما على الحواجر العسكرية لا سيما وانه ضبط منه  عندما القي القبض عليه.  وحيث ان فعله على الشكل المذكور وعلى ضوء الغاء عقوبة الاستعمال الواردة  في المادة 463 ع. بنصها السابق دون احلال اية عقوبة اخرى محلها يكون  منطبقا على هذا النص الجديد معطوفا على المادة 454 ع.  وحيث وان يكون قرار الاتهام قد احاله بمقتضى المادة 469 ع. لعلة ابراز  اخراج القيد لرجال الامن كما ورد في القرار المذكور فان عناصر هذا الجرم  ليست متوافرة بحقه فالمحضر الاولي المنظم بهذا الشأن لم يذكر ان مصطفى  تقدم منهم بهوية كاذبة بل انه يتبين لهم انه ينقل اخراج قيد باسم شقيقه  صبحي عليه رسم مصطفى الشمسي. وبالتالي فلم يذكروا انه ذكر لهم ان اسمه  هو صبحي ومنثانية فان ضبط اخراج القيد هذا يندمج في عملية استعمال  المزور لا اكثر ولا اقل ما يؤدي الى كف التعقبات بحقه لهذه الجهة."
}