{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52374",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 256 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "256",
    "year": "1997",
    "session_date": "27/11/1997",
    "chief": "احمد المعلم",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*  شروط قبول التمييز في الدعوى المتعلقة بالجنحة اذا قضى  الحكم الابتدائي بوقف التعقبات في حين ان الحكم الاستئنافي قضى بالادانة  في جرم المزاحمة غير المشروعة  *\nوحيث لكون موضوع الدعوى ينصب على افعال  جنحية فانه عملا باحكام المادة117 من المرسوم 7855/61 يتوجب لقبول هذا  الطلب توفر الشرط الخاص المتعلق بحصول خلاف في الوصف القانوني للجرم بين  قضاة الدرجتين  وحيث من مراجعة الحكم البدائي الصادر في 21/12/1993 تبين انه قضى بوقف  التعقبات بحق المدعى عليه لعدم توافر العناصر الجرمية وقد جاء في  التعليل ان عناصر جرم المزاحمة غير المشروعة المنصوص عنها بالمادة 685  عقوبات لا تنطبق على معطيات النزاع الحالي وان عنصر وجود شهادة اختراع  نافذة وصحيحة هو من عناصر جرم التقليد المنصوص عنه في المادة 707 عقوبات  هو منتف مما يجعل عناصر هذا الجرم غير مستكملة في النزاع الحالي في حين  ان الحكم الاستئنافي المطعون فيه قضى بفسخ الحكم المستأنف (اي الحكم  البدائي) واعتبار عناصر المادة 707 ع متوافر لان لا صلاحية للمحكمة  الجزائية لاعلان سقوط شهادة الاختراع لعدم دفع الرسوم ولان براءة  الاختراع ذات الرقم 5574 لم تسقط كما قرر اعتبار فعل المدعى عليه الياس  الكفوري لجهة استقدام احد الاشخاص بالترويج ببضاعته المقلدة والاستفادة  من علاقته بزبائن الشركة لتحويل بعضهم اليه يعتبر نوعا من المزاحمة  الاحتيالية ويوفر بحقه ايضا عناصر جرم المادة 714 عقوبات ثم قضى  بالتعويضات الشخصية  وحيث ان الشركة المدعية قد تعدت المسألة الخلاف في الوصف وقالت ان لا  وجود له في القضية الحاضرة لان القاضي المنفرد الجزائية لم يتطرق الى  الوقائع العناصر المادية التي يتكون منها جرم المزاحمة الاحتيالية ولم  يعط الوقائع المدعى بها اي وصف ولان ما ورد من خلاف بين قضاة الدرجتين  المنصب على واقعة مادية تتعلق بالتقدير بشكل مختلف بين المرجعين حول  نفاذ او عدم نفاذ وصحة او عدم صحة براءة الاختراع وليس لعدم توافر  العنصر القانوني للجرم بل ان القاضي المنفرد استند الى العنصر المادة  للجرم  وحيث من مراجعة نص المادة 707 عقوبات تبين صراحة انها ارتكزت فيما  ارتكزت عليه من عناصر جرمية على وجود شهادة اختراع اعطيت ونشرت وفقا  للقوانين المرعية الاجراء فاذا ما تصدت محكمة ما الى شهادة الاختراع  فنبذتها او اخذت بها تكون قد فعلت ذلك على ضوء القوانين المرعية  وبالتالي فان ما تنتهي اليه لهذه الجهة يكون داخلا ضمن الاطار القانوني  للعنصر الجرمي هذا وليس تقديرا منها لوقائع الدعوى المادية فالعنصر  المادي هو شهادة الاختراع بينما توافقها مع القوانين او عدم توافقها هو  العنصر القانوني للفعل الجرمي او عدمه فالتقدير بصورة عامة ينصب على  توافر الادلة على فعل جرمي حاصل وليس على ما اذا كانت مادية منطبقة على  القانون الجزائي ام لا  وحيث والحالة ما ذكر فان الخلاف في الوصف القانوني فيما يتعلق بجرم  المادة 707 ع يكون متحققا لانه النصب على وجود او عدم وجود هذا العنصر  القانوني  وحيث وان يكن الحكم البدائي قد استبعد المزاحمة غير المشروعة المنطبقة  على المادة 685 ع فذلك لا يؤثر على توافر هذا الشرط اذ ان هذا الاستبعاد  من جهة حصل بالاستناد الى ادعاء المميز ضدها بجرم العقارية غير المشروعة  وفقا لمندرجات هذا الحكم ولان الحكم الاستئنافي استنبط وصفا جديدا هو  وصف المادة 714 عقوبات بناء لطلب وكيل المدعية في جلسة 19/4/1996  الختامية ذلك الوصف الذي لم يكن مطروحا في المحاكمة البدائية ومن جهة  ثانية فان مجرد القول بوجود الاختلاف في وجه معين يؤدي الى الاكتفاء به  بالنسبة لباقي الاوجه نظرا للترابط الضروري بينها جميعا\n*  السبب التمييزي المبني على الخطأ في تفسير القانون  المتعلق بمدى صلاحية المحكمة الجزائية في ابطال شهادة الاختراع  *\nحيث ان  من جملة ما يدلي به طالب التمييز من اسباب ما ورد تحت السبب الرابع من  ان الحكم المطعون فيه خالف القانون وفسره تفسيرا خاطئا عندما قال انه  ليس للمحكمة الجزائية اختصاص ابطال او اسقاط شهادة اختراع ولو لسبب  قانوني وهي قد احجمت عن تطبيق قاعدة قاضي الاصل هو قاضي الفرع لا سيما  وانه قد ابرز المستندات المثبتة لسقوطها  وحيث من مراجعة الحكم البدائي تبين انه اورد صراحة انه وان يكن ليس من  اختصاصه ابطال او اسقاط شهادة الاختراع الا انه يمكن عملا بقاعدة قاضي  الاصل هو قاضي النوع ان يقدر اسباب البطلان والاسقاط المدعي بها فاذا  تبين انها جدية يرد دعوى التقليد من دون ان يقضي بالبطلان او بالاسقاط  وعدم هذا الاساس انتهى الى النتيجة التي انتهى اليه  وحيث ان الحكم المطعون فيه وفي معرض رده على هذا التعليل قد ادلى الحكم  البدائي فقال انه اسقط براءة الاختراع مع انه اي الحكم لم يقل ذلك ثم  اضاف ان لا صلاحية للمحكمة الجزائية لا من قريب او بعيد لان تعلن سقوط  شهادة الاختراع لعدم دفع الرسوم لان الامر بمجمله يعود تقديره الى  المحكمة الخاصة التي يعود لها وحدها تقدير اسباب البطلان والاسقاط خلافا  لما ذهب اليه الحكم البدائي  وحيث ان الحكم المطعون فيه يكون من جهة قد شوه منطوق الحكم البدائي فهو  تصدي لاسباب البطلان والاسقاط لمعرفة ما اذا كانت جدية ولم يسقطها ومن  جهة ثانية لم يرد بشيء على صلاحية القاضي المنفرد الجزائي في التصدي  للدفع في معرض نظره للاصل ولم يعلق بتاتا على فكرة الدفع بعدم القانونية  Oxception dillegalite ومفاعيلها بالنسبة للقاضي الجزائية ويدخل كل ذلك  في اطار الخطأ في تفسير القانون الذي يجر الى الابطال عملا باحكام  المادة 117 من المرسوم رقم 7855/61"
}