{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56139",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 25 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "25",
    "year": "1997",
    "session_date": "05/12/1997",
    "chief": "منير حنين",
    "members": "/هرموش//متري//المعلم//عون//زين//زيادة//شمس\r\nالدين//الرياشي/"
  },
  "ruling_text": "*  مفعول المخالفة في استيفاء الرسوم في المحاكم المذهبية  *\nبما\nانه من الاطلاع على الملف الاستئنافي تبين ان الرسوم قد استوفيت\nوبما ان ان الرسوم التي استوفتها المحاكم المذهبية لا تعود لخزينة\nالدولة العامة في كل حال.\nوبما ان المخالفة في استيفاء الرسوم على فرض وجودها لا تشكل مخالفة\nجوهرية تتعلق بالانتظام العام.\n*  مفعول اعطاء قرار المحكمة الروحية صفة المعجل على الاصل  *\nبما\nان صفة التنفيذ على الاصل التي اوردها القرار المطعون فيه لا تخالف اي\nنص في قانون اصول المحاكمات المدنية التي اجازت في كل حال عند وجود\nالعجلة اعطاء القرار صفة المعجل على الاصل.\nوبما انه في كل حال فان هذه المخالفة في حال وجودها لا تشكل مخالفة\nلصيغة جوهرية تتعلق بالانتظام العام.\n*  مفعول عدم اشتراك المستشار الملازم في اصدار القرار  *\nبما ان\nالمعترض ادلى في السبب الثاني ان هيئة المحكمة الاستئنافية الارثوذكسية\nالتي اصدرت القرار المطعون فيه موقعه, خلافا للاصول المنصوص عليها في\nالمادة 134 من قانون الاحوال الشخصية لطائفة الروم الارثوذكس ووجه\nالمخالفة هو ان المادة المذكورة قد نصت على ان الهيئة تتألف من رئيس\nومستشارين ويعين معهم مستشار ملازم, وان الهيئة التي اصدرت القرار\nالمطعون فيه لم يكن فيها المستشار الملازم وان هذه المخالفة تشكل مخالفة\nجوهرية تتعلق بالانتظام العام.\nوبما ان المستشار الملازم هو المستشار الذي ينوب عن المستشار الاصل في\nحال تعذر على احد المستشارين الاشتراك في حضور جلسات المحاكمة واصدار\nالقرار.\nوبما ان المستشار الملازم عندما تكون هيئة المحكمة مكتملة لا يشترك في\nاصدار القرار ولا يكون قاضيا في تكوين الهيئة الحاكمة.\nوبما ان نظام الاحوال الشخصية للطائفة الارثوذكسية لا ينص على وجود محام\nعام او محام عن العدل او محام عن الوثائق كما في نظم طوائف اخرى فيكون\nقول المعترض ان المستشار الملازم هو القاضي الذي يقوم بوظيفة النائب\nالعام او المحامي عن الوثاق وما شابه مستوجب الرد."
}