{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65852",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 25 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "25",
    "year": "1997",
    "session_date": "25/02/1997",
    "chief": "الياس عبدالله",
    "members": "/الخوري//زنهور/"
  },
  "ruling_text": "*  اعتبار الجريمة حاصلة على الارض اللبنانية اذا كانت  النتيجة حصلت في هذه الارض او كان متوقعا حصولها فيها  *\nان مستدعية  النقض تدلي بمخالفة القانون وبفقدان التعليل وتوضح ان المادة 15 من  قانون العقوبات التي تبحث في الصلاحية الاقليمية تنص على ان تعد الجريمة  مقترفة في الارض اللبنانية اذا حصلت النتيجة في هذه الارض او كان متوقعا  حصولها فيها  وان في القضية الحاضرة الشركة طالبة النقض هي لبنانية ومحل اقامتها في  لبنان وقد وقعت على هذه الشركة نتائج العلاقات التي كانت قائمة بينها  وبين الشركة الاجنبية وان هذه النتائج تكمن في الضرر الواقع من جراء  الاحتيال الذي كان الدافع لانشاء العقد  وحيث ان طالبة النقض تكون بذلك قد حصرت بحثها في مدى تطبيق البند الثاني  من المادة 15 من قانون العقوبات معتبرة انه ينطبق على الدعوى الحاضرة  بخلاف ما قضى به القرار المطلوب نقضه  وحيث ان البند الثاني من المادة 15 المذكورة يبحث في النتيجة الجرمية  التي حصلت في الارض اللبنانية او التي كان من المتوقع حصولها فيها  وحيث ان النتيجة المقصودة هي احد عناصر الركن المادي لهذه الجريمة وفي  القضية الحاضرة وكون الشكوى المباشرة وصفتها بالاحتيال فان النتيجة  المقصودة قانونا هي احد عناصر الركن المادي لهذا الجرم والمتمثل بعملية  تسليم المدعي المال الى المدعى عليه فهي ليست اذا الضرر الذي يمكن ان  يلحق بالمدعي بعد اكتمال العناصر الجرمية بانبثاقه عنها  وحيث لم يثبت من اوراق الدعوى ووفق ما جاء في القرار المطلوب نقضه ان  ايا من عناصر جرم الاحتيال المدعى به قد تم على الاراضي اللبنانية بما  فيها خاصة النتيجة في حال ثبوت تحققها  وحيث ان القرار المطلوب نقضه الذي استعرض كافة معطيات الدعوى على ضوء  المستندات المبرزة وخلص الى تصديق القرار المستأنف القاضي باعلان عدم  صلاحية المحاكم الجزائية اللبنانية للنظر بالدعوى الحاضرة يكون قد بين  العلل والاسباب التي بنى عليها النتيجة المعتمدة مراعيا بذلك الاحكام  القانونية بدقة"
}