{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57136",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 25 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "25",
    "year": "1997",
    "session_date": "04/02/1997",
    "chief": "حسين\r\nزين",
    "members": "/معوشي//شبطين/"
  },
  "ruling_text": "*  شروط تمييز الاحكام المتعلقة بدعاوى الايجارات اذا كان  النزاع يدور حول صحة عقد الايجار  *\nوحيث ان النزاع في المرحلة التمييزية\nيتمحور حول صحة او عدم صحة العقد المؤرخ في 1/11/1985 خصوصا وان المميزة\nطلبت في خاتمة استدعائها التمييزي تصديق الحكم الابتدائي لوقوعه في موقع\nقانوني صحيح مع العلم ان الحكم الابتدائي المذكور كان قد رد الدعوى\nالاصلية لجهة اسقاط حق المدعى عليه فكتور غبرييل في التمديد القانوني\nوقد تصدق استئنافا الحكم الابتدائي في شقه المتعلق برد الدعوى لجهة\nاسقاط الحق في تمديد الاجارة فيكون موضوع التمييز منحصرا باثبات بطلان\nعقد الايجار المؤرخ في 1/11/1985 الذي نتمسك بصحته الجهة المميز عليها\nوتكون الدعوى حسب اجتهاد هذه المحكمة المستمر من دعاوى الايجارات غير\nالقابلة للتمييز اصلا ما عدا الحالة الوحيدة الحصرية وهي دعوى الاسقاط\nمن حق التمديد فقط اذا كان ثمة تعارض بين الحكم الابتدائي والقرار\nالاستئنافي لهذه الجهة فقط الامر غير المتوافر في هذه الدعوى\nوحيث ان الجهة المميزة بطلبها تمييزا تصديق الحكم الابتدائي الذي رد\nدعوى الاسقاط من حق التمديد بحق المميز عليه فكتور غبريل تكون قد تراجعت\nصراحة عن طلب اسقاط المميز عليه المذكور من حقه بالتمديد القانوني وتكون\nقد حصرت دعواها بموضوع صحة او عدم صحة العقد المؤرخ في 1/11/1985 المشار\nاليه آنفا علما بانه لا تعارض بين الحكمين بداية واستئنافا لا قبول\nللتمييز شكلا لجهة عدم اسقاط فكتور من حق التمديد\nوحيث انه اذا كان هناك في الدعوى الحالية تعارض بين القرار الاستئنافي\nوبين الحكم الابتدائي لان الاجير كان قد قضى بالزام الدكتور جوزف غبريل\nباخلاء المأجور بصففته مستأجر عيادة في حين ان القرار الاستئنافي قد رد\nطلب الاخلاء فان موضوع النزاع بين المميزة والدكتور غبريل المذكور لم\nيكن الاسقاط من حق التمديد بل صحة عقد الايجار المؤرخ في 1/11/1985\nوحيث انه وفقا لاجتهاد محكمة التمييز فان عبارة الاسقاط من حق التمديد\nالواردة في المادة في المادة 21 - فقرة رابعة - من القانون رقم 160/92\nيجب فيمها في ضوء الاحكام الواردة في المادة العاشرة من هذا القانون\nالتي حددت حالات الاسقاط من حق التمديد وبذلك تتميز هذه الحالات عن\nحالات الاخلاء العادية وان كانت النتائج في كل الحالات هي واحدة وهي\nالاخلاء\nوحيث انه في ضوء كل ما صار بيانه اعلاه يكون اذا القرار الاستئنافي في\nهذه الدعوى غير قابل للطعن به تمييزا\nوحيث ان النتيجة المتقدمة تجد سندها القانوني والمنطقي في ان الاسقاط من\nحق التمديد - الذي يتيح قابلية التمييز والمنصوص عنه في المادتين 10 و21\nمن القانون رقم 160/92 يفترض بالضرورة وجود حق في الايجار ثابت ومحدد اي\nان يكون المستأجر او صاحب حق في الايجار مستفيدا من عقد الايجار وصاحب\nحق في تمديده بلا نزاع فيأتي النزاع القابل للتمييز منصبا ومقتصرا على\nتوافر او عدم توافر احدى حالات الاسقاط من حق التمديد المحددة حصرا في\nالقانون المذكور الامر غير المتوافر في النزاع الحالي في المحلة\nالتمييزية حيث ينصب النزاع فيها على صحة او عدم صحة العقد المؤرخ في\n1/11/1985 الذي حول وجهة استعمال المأجور من سكن الى سكن وعيادة"
}