{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56203",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 27 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "27",
    "year": "1997",
    "session_date": "04/03/1997",
    "chief": "منح\r\nمتري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  مدى صلاحية الكاتب العدل في التثبت من اهلية الموصي  *\nبما انه من مراجعة القرار المطعون فيه تبين ان محكمة الاستئناف اوضحت ان\nالكاتب العدل بذكره في عبارة المصادقة ان الوصية حائرة على الاهلية\nالمدنية قد اثبت انه تحقق من اهلية الموصية بحسب ظاهر حالها.\nوبما ان الفقرة الثانية من المادة الثامنة من نظام كتاب العدل لم تنص\nعلى طرق معينة يتوجب على كاتب العدل اتباعها للتحقق من اهلية العاقد.\nوبما ان القرار المطعون فيه لا يكون قد اساء تفسير الفقرة الثانية من\nالمادة الثامنة من نظام كتاب العدل باعتبراه ان العبارة الواردة في\nالمصادقة على الوصية تفيد انطباق المصادقة على ما نصت عليه الفقرة\nالمذكورة لجهة الاهلية.\n*  السبب التمييزي المبني على النقص في التعليل عندما لا  ترد محكمة الاساس على بعض البراهين والحجج  *\nبما انه لا يتعين على\nالمحكمة ان تورد جميع الوقائع التي يدلي بها الفرقاء اذا تولدت لدى\nالمحكمة القناعة الكاملة لاعطاء الحل القانوني الصحيح للنزاع. وان عدم\nالرد على بعض الحجج والبراهين وعدم الاستجابة - الى بعض طلبات التحقيق\nلا يشكلان سببا من اسباب النقض.\nوبما ان القرار المطعون فيه قد ناقش افادة الشهود الذين طلبت المستدعية\nسماعهم وخلصت الى ان هذه الافادات لا تثبت ان الموصية كانت فاقدة سلامة\nالعقل والادراك.\nوبما ان القرار المطعون فيه ناقش كذلك مسألة انتحار الموصية وتأثير ذلك\nعلى اثبات عدم وعيها وادراكها ساعة تنظيم الوصية.\nوبما ان القرار المذكور لا يكون بالتالي ناقص التعليل ويكون السبب\nالمدلى به لهذه الجهة مستوجب الرد.\n*  السبب التمييزي المبني على فقدان الاساس القانوني اذا  كان القرار المميز قد رد على جميع المسائل الشكلية لابطال الوصية بالشكل  *\nبما ان القرار يكون فاقدا الاساس القانوني عندما تكون الوقائع\nالمثبتة فيه غير كافية او غير واضحة لترتيب النتائج القانونية عليها.\nوبما ان القرار المطعون فيه رد على جميع الاسباب الشكلية التي اثارتها\nالمستدعية لابطال الوصية بالشكل, كما ان القرار استثبت منه ان لا ادلة\nعلى ان الموصية كانت بتاريخ تنظيم الوصية فاقدة لقواها العقلية\nولادراكها الكامل ورتبت على ذلك النتائج القانونية وهي رد الادعاء\nببطلان الوصية."
}