{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67901",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 27 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "27",
    "year": "1997",
    "session_date": "13/02/1997",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  مفاعيل العقد الباطل بين الموظف في الدولة واحدى  المؤسسات الخاصة على حقوقه في تعويض الصرف من الخدمة وبدل الساعات  الاضافية والفرص السنوية.  *\nحيث ان مجلس العمل التحكيمي, بعدها عرض ان\nالمدعي - المميز عليه - خالف نص المادة 15 من قانون الموظفين, المرسوم\nالاشتراعي رقم 122/1959 وهي مخالفة صريحة وواضحة للانتظام العام, قضى\nبان علاقة العمل القائمة بين المدعي والمدعى عليه باطلة بطلانا مطلقا\nلمخالفتها الانتظام العام وذلك سندا للمادة 192 موجبات وعقود.\nوحيث ان المميز اصر على صحة هذا القول وان المميز عليه لم يقدم طعنا\nطارئا لهذه الجهة, فيكون بالتالي هذا الشق من القرار المطعون فيه مبرما\nوغير قابل للنقاش,ژمع الاشارة الى ان العلم والاجتهاد متفقان على اعتبار\nالرابطة التعاقدية المأجورة على افتراض صحتها- بين الموظف الخاضع لقانون\nموظفي الدولة, ورب العمل الخاضع للقطاع الخاص, علاقة باطلة بطلانا مطلقا\nلمخالفتها الانتظام العام.\nوحيث انه تجدر الاشارة بأنه, طالما يتعلق الامر بعقد باطل بطلانا مطلقا,\nفانه يعود للمحكمة ان تدلي ببطلانه عفوا وذلك في اي طور من اطوار\nالمحاكمة, فيقتضي بالتالي رد اقوال المميز عليه لهذه الناحية.\nوحيث ان الطعن يطال فقط مفاعيل البطلان المطلق للعلاقة التعاقدية\nالسابقة بين المميز والمميز عليه.\nوحيث ان المميز عليه - المدعي - يطالب بالاستفادة من التعويضات الناتجة\nعن تطبيق قانون العمل والضمان الاجتماعي اي انه يطالب بتعويض صرف وساعات\nاضافية وفرص اسبوعية وسنوية وبدل تقديمات الضمان الاجتماعي, وانه لا\nيطالب البتة ببدل اتعاب او اجور لقاء جهود بذلها في حينها ولم يتلق اجرا\nعنها تحديدا.\nوحيث انه لا يمكن للعقد الباطل المخالف للانتظام العام ان يعطى او ان\nيولي مفاعيل قانونية يحق للاجير الاحتفاظ بما قبضه من اجرة اثناء عمله\nلانها دفعت لقاء جهود فعلية.\nوحيث ان القرار المطعون فيه قضى للمدعى - المميز عليه - بالتعويضات\nالمطالب بها مرتكزا بذلك على المرجع الفرنسي الوارد نصه في نفس القرار.\nوحيث ان المرجع الفرنسي المذكور قد فسر خطأ وقد ورد مبتورا ومنقوصا من\nاهم مقطع فيه, مع العلم ان هذا المرجع لم يأت على ذكر \"تعويضات\" بل\nاكتفى باعطاء الاجير حقه بالاجر فقط دون ذكر \"التعويضات التي توصل\nالقرار المطعون فيه حاليا للقضاء فيها,ژاي ان هذا المرجع الفرنسي يبرر\nحق الاجير او العامل بقبض بدل اتعابه واجره ولم يعترف له باية تعويضات\nبدليل ما ورد في حرفيته النص الفرنسي.\nGlyon-caen et j pelissier P 253. Le veritable fondement du droit au\nsolaire est le principe d'equivalence l'employeur ne pouvant pas\nrestituer la prestation sont il a benefie doit fournir au solarie\nd'equivalent de cette prestation pour evaluer cet equivalent et par\ncooerrite les juges se repertent le plus souvent a l'evaluation qui\navait ete faite par les parties lors de la conclusion du contrat. Le\nreference au contrat n'est donc comme il a ete justement ecrit qui un\nprocede de compte. En d'autre termes le contrat n'est paws la cause\ndu versement du salaire convenu il est un element de fait fornissant\nune mesure d'ivaluation de la prestation du salaire. Les juges\npeuvent eventuellement etre amenes a prendre en consideration\nd'autres elements de fait et ils sont alors ou droit d'attribuer une\nnemuration qui ne soit pas absolument identique a celle qui avait ete\nconvenue.\nوحيث ان القرار المطعون فيه - وبعد ايراد قسم من المقطع الفرنسي المشار\nاليه - بالزامه المدعى عليه سمير عبود بدفع مبلغ يوازي احد عشر الفا\nوثلاثماية واثني عشر دولارا اميركيا وهو عبارة عن بدل الساعات الاضافية\nوالفرص السنوية وتعويض الصرف اي بقضائه بتعويضات خارجة عن اتعاب مستحقة\nلقاء جهود مبذولة, يكون قد خالف نص المادة 192 موجبات وعقود وفقد الاساس\nالقانوني حيث جاءت اسبابه الواقعية غير كافية او غير واضحة لاسناد الحل\nالقانوني المقرر فيه مما يعرضه للنقض سندا للفقرتين الاولى والسادسة من\nالمادة 708 اصول مدنية.\nوحيث ان المحكمة ترى سندا للمادة 734 من قانون الاصول المدنية الفصل في\nموضوع الدعوى مباشرة ويقتضي سندا لما تقدم رد دعوى الاساس لاستحالة\nتطبيق احكام قانوني العمل والضمان الاجتماعي على العلاقة التعاقدية\nالسابقة التي كانت قائمة بين المميز والمميز عليه."
}