{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65802",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 27 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "27",
    "year": "1997",
    "session_date": "11/02/1997",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عاليه/"
  },
  "ruling_text": "*  امكانية منع المحاكمة عن  المتهمين باطلاق النار على مركز الجيش اذا تبين ان الهجوم كان مدبرا  ومنظما ولا علاقة للمتهمين به  *\nحيث انه من الثابت بافادة الضابط علي  جابر لدى قاضي التحقيق ان اطلاق النار على مركز الجيش بدأ عندما كان  المدعى عليهما متري خيرالله وريمون عماد متواجدين في مكتبه في المركز,  مما يستبعد ان يكون المدعى عليهما قد اعطيا الامر بأطلاق النار, ولئن  كانت المعركة قد اشتدت بعد مغادرتهما المكان فانه لم يتوافر في التحقيق  ما يفيد عن اشتراكهما او اشتراك المدعى عليه شارل سعادة بالعملية,  وحيث ان مقتل العريف نعمة قبلان وجرح آخرين خلال الهجوم على المرفأ قد  تم في معرض معركة استمرت لساعات طويلة اشتركت فيها الآليات والاسلحة  المتوسطة وقد اصيب هؤلاء بصاروخ اصاب ملالتهم, مما يفيد ان اطلاق النار  على الوجه المبين كان نتيجة عملية عسكرية منظمة لا يمكن ان يكون القرار  المتخذ بصددها مرجعه المدعى عليهم بل مراجع عسكرية حزبية عليا الامر  الذي ايده الضابط علي جابر بأفادته لدى قاضي التحقيق,  وحيث ان الربط بين الهجوم المسلح على مركز الجيش والحادث الذي حصل بين  الجيش اللبناني وعناصر من حزب الكتائب في منطقة عيون السيمان, على النحو  المبين في الوقائع يبدو دافعا منطقيا لهذا الهجوم, وفي مطلق الاحوال فأن  امكانية تحقق هذا الربط من شأنه ان يضفي الشك على دور المدعى عليهم في  التخطيط لهذا الهجوم او الاشتراك في تنفيذه.  وحيث ان ما تدلي به الجهة مستدعية النقض بمراجعتها, من قرينة مستمدة من  كون المدعى عليهم كانوا يحملون سلاحا ولهم سلطة الامرة على المسلحين  الذين اشتبكوا مع عناصر الجيش, هو امر لا يمكن الركون اليه تأييدا  للتهمة الموجهة اليهم, اذ لم يثبت ما يفيد عن توافر مثل هذه السلطة  لديهم, لا سيما في معركة منظمة كتلك التي حصل الحادث خلالها, وهي تفترض  نظرا لعدد العناصر والاسلحة المستعملة فيها, والمدة التي استغرقتها, ان  يكون القرار بصددها متخذا من قبل مراجع قيادية عليا في الحزب كما سبق  بيانه.  اما لجهة وجود اسلحة مع المدعى عليهم, فعلى فرض صحة ذلك, فهو لا يؤلف  ظرفا تبنى عليه قرينة منتجة مؤيدة للمتهم المدعى بها بحقهم, والسواد  الاعظم من الناس, كما هو معروف عامة, كان مسلحا في تلك الفترة من  الاحداث اللبنانية للضباط والعناصر في حينه, لا يستنتج منه قرينة على  صحة التهمة الموجهة للمدعى عليهم لعدم امكانية الربط بصورة منطقية  وسليمة بين مثل هذا التهديد واهمية المعركة المسلحة التي تحققت اثره,  وقد بقي متميزا بطابع فردي يتعارض مع الطابع المنظم الشامل والهام  للمعركة العسكرية التي حصل خلالها الحادث.  وحيث انه تبعا لما تقدم, لا يكون قد توافر بحق المدعى عليهم, المستدعى  ضدهم, الدليل الكافي تأييدا للتهمة الموجهة ضدهم في اطار الدعوى  الحاضرة, مما يقتضي معه منع المحاكمة عنهم لعدم كفاية الادلة."
}