{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68981",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 288 /1997",
  "card_info": {
    "court": "شورى",
    "number": "288",
    "year": "1997",
    "session_date": "20/02/1997",
    "chief": "سليم سليمان",
    "members": "2/غندور//مداح/"
  },
  "ruling_text": "*  المرجع  القضائي الصالح للنظر في تقدير عمل الادارة فيما خص التقاعس عن تنفيذ  الاحكام القضائية المبرمة  *\nوبما ان المراجعة ترمي الى التعويض عن عدم  قيام الادارة بالاجراءات لبيع الآليات بالمزاد العلني  وبما ان الاحكام المبرمة هي ملزمة للادارة  وبما ان الامتناع او التقاعس عن تنفيذ الاحكام القضائية المبرمة  والاحكام القانونية يشكل خطأ يرتب مسؤولية الادارة  وبما ان تقدير عمل الادارة يعود للمحاكم الادارية التي تتمتع بصلاحية  التقدير والرقابة\n*  شروط المراجعة  الواحدة ضد قرارات متعددة تشمل طلبات مختلفة  *\nوبما ان المستدعى بوجهها  تطلب رد المراجعة لعدم جواز الجمع بين طلبات متعددة  وبما ان المراجعة الواحدة تكون جائزة ضد قرارات متعددة تشمل طلبات  مختلفة في حال قيام ذات المصلحة للمستدعي لاجل الطعن بهذه القرارات او  في حالة وجود تلازم اي ارتباط وثيق بينها كما هي الحالة في القضية  الحاضرة\n*  حق القضاء  بتقدير التعويض عن التقاعس بتنفيذ الاحكام المبرمة وشروط الحكم بفائدة  التأخير  *\nوبما ان المستدعية قد طالبت بالتعويض عن التأخير في تنفيذ  الاحكام القضائية وعدم اخراج السيارات من مرآبها بموجب عريضة ربط نزاع  رقم 7718 تبلغتها الادارة بتاريخ 16/9/1974  وبما ان التعويض لا يستحق الا عن مدة التأخير بعد المطالبة بالدفع  وبما انه في القضية الحاضرة يقتضي التعويض عن المدة المتراوحة بين  1/1/1974 و16/9/1974  وبما انه بالنظر لظروف القضية وللعناصر المتوفرة ولما لهذا المجلس من حق  في التقدير فان مبلغ خمسة عشر الف ليرة يشكل تعويضا كافيا لما لحق  المستدعي من ضرر لهذه الفترة ويقتضي الزام الدولة بدفعها  وبما ان المستدعي يطلب الزام الدولة بدفع فائدة عن تأخير المستدعى  بوجهها بتنفيذ القرارات القضائية  وبما ان فائدة التأخير تتوجب عندما ينسب الى الادارة تأخير يتجاوز  المهلة المعقولة ويستحق ابتداء من المطالبة بالدين المحدد والواجب  الاداء"
}