{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56252",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 28 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "28",
    "year": "1997",
    "session_date": "10/04/1997",
    "chief": "مصطفى العوجى",
    "members": "/جرمانوس//نور الدين/"
  },
  "ruling_text": "*  امكانية استئناف قرار امين السجل العقاري  القاضي برد طلب تسجيل عقار امام المحكمة الابتدائية  *\nحيث ان المادة 80\nمن القرار رقم 188 نصت على انه في كل الحالات التي يرد بها امين السجل\nالعقاري طلب تسجيل او ترقين يستانف قراره امام محكمة محل العقار تنظر\nهذه المحكمة فيما اذا كانت الاسباب التي استند اليها الرد تتوافق مع\nالاحكام القانونية والنظامية المرعية الاجراء فتصدق قرار الرد اذا كان\nمسندا الى سبب قانوني.\nوحيث تبين من مراجعة القرار المطعون فيه ان المحكمة الابتدائية الناظرة\nاستئنافا في ما اعتبرته ردا ضمنيا من قبل امين السجل العقاري لطلب\nالترقين بحثت في الاسباب القانونية المثارة امامها واعتبرت ان قرار الرد\nفي محله القانوني فصدقته.\nوحيث بالاستناد لما تقدم لا يمكن ان ينسب الى المحكمة بانها خالفت\nالمادة 80 من القرار 188 بعدم بحثها في الاسباب المثارة بل توافقت مع ما\nتوجبه المادة 80 من بحث ادى الى رد مطالب الجهة المميزة نتيجة للتعليل\nالقانوني الذي اعتمدته المحكمة.\n*  السبب التمييزي المبني على اغفال البت  بالمسألة القانونية المطروحة ومدى امكانية الرد على المسائل القانونية  بصورة ضمنية من قبل محكمة الاساس  *\nحيث انه كي يؤخذ على محكمة الاساس\nعدم بحثها في مسألة قانونية طرحت امامها مخالفة بذلك الفقرة ما قبل\nالاخيرة من المادة 537 اصول مدنية يجب ان تكون هذه المسألة قد حددت\nبصورة واضحة وصريحة وقد تجاوزتها المحكمة.\nوحيث ان الرد على المسائل القانونية يكون اما صريحا واما ضمنيا نتيجة\nلما تقرره لمحكمة بصدد القضية المطروحة امامها.\nوحيث تبين من القرار المطعون فيه ان المحكمة بحثت في الاساس القانوني\nالذي استندت اليه في تصديق ما اعتبرته قرارا ضمنيا بالرفض صادرا عن امين\nالسجل العقاري وقضت برد مطالب الجهة المميزة فتكون قد ردت صراحة وضمنا\nعلى ما ادلت به الجهة المميزة ولا مخالفة بالتالي للفقرة ما قبل الاخيرة\nمن المادة 537 اصول مدنية فيرد السبب.\n*  السبب التمييزي المبني على مخالفة القانون  اذا كان السبب هو مخالفة قانون الاستملاك  *\nوحيث ان الادلاء بمخالفة\nالاحكام القانونية يجب ان يسند الى تحديد واضح وصريح لهذه الاحكام سواء\nوردت في نص قانوني او شكلت مبدأ قانونيا عاما الامر غير المتوفر في ما\nورد تحت هذا السبب.\nوحيث لجهة الادلاء بمخالفة المادة الثانية من قانون الاستملاك القديم\nوكذلك المادة 14 من  قانون التنظيم المدني تاريخ 24 ايلول سنة 1962 فانه\nيتبين من مراجعة القرار المطعون فيه ان محكمة الاساس اعتبرت ان المرسوم\nالمطلوب ترقين اشارته لا يشكل مرسوم استملاك او اعلان منفعة عامة بمفهوم\nالمادة 2 فقرة 2 من قانون الاستملاك القديم ولا مرسوم تخطيط محدود\nومنفرد المنظم بالباب الثاني من قانون الاستملاك القديم: المادة 47 وما\nيليها وفي المواد 2 و3 والمواد 34 وما يليها من المرسوم الاشتراعي رقم\n59/91 بل هو مرسوم تصديق التعميم والنظام التوجيهي والتفصيلي العام\nلمدينة عاليه متخذ بالاستتاد الى المواد 38 من قانون التنظيم المدني\nالسابق (عام 1962) التي الغت المواد 54 الى 77 من قانون الاستملاك.\nوحيث تبين ان المحكمة بنت على الوصف القانوني الذي اعطته للمرسوم رقم\n5451 وعلى الاحكام القانونية المبينة اعلاه لا سيما المادة 38 من قانون\nالتنظيم المدني السابق النتائج القانونية التي توصلت اليها وهي ان\nالانظمة المتخذة تطبيقا لاحكام هذه المواد تبقى سارية المفعول طالما\nانها لم تلغ او تعدل.\nوحيث ان ما ذهبت اليه محكمة الاساس متوافق مع النصوص القانونية المبينة\nاعلاه وقد اعطت للمرسوم 5451 وصفه القانوني الصحيح كما رتبت على ذلك\nالنتائج القانونية الصحيحة المسندة الى تعليل صحيح.\n*  مرور الزمن على مرسوم الاستملاك ومرسوم  اعلان المنفعة العامة  *\nحيث ان ما ادلت به الجهة المميزة تحت هذا السبب\nيرمي الى اعتبار ان اشارة المرسوم 5451 تاريخ 17 نيسان سنة 1973 قد سقطت\nبمرور المهل المنصوص عنها في قانون الاستملاك وفي المرسوم الاشتراعي رقم\n151 تاريخ 31/12/1977 وقد خالفت محكمة الاساس المواد التي تنص على هذا\nالسقوط.\nوحيث بالنظر لوصف المرسوم رقم 5451 بانه مرسوم تصديق التعميم والنظام\nالتوجيهي والتفصيلي العام لمدينة عاليه ونفي كونه مرسوم اعلان المنفعة\nالعامة او الاستملاك وقد اقر هذا المرجع في القرار الحالي صوابية هذا\nالوصف فانه وفقا للمادة 38 من قانون التنظيم القانوني السابق لا تسقط\nهذه الانظمة طالما انها لم تلغ او تعدل فلا مجال للبحث في سقوط المرسوم\nالمذكور للمادتين بالاستناد 2 و52 من قانون الاستملاك او للمادة الثانية\nمن هذا القانون.\nوحيث ان ما تأخذه الجهة المميزة على محكمة الاساس انها اجتزات المادة 14\nمن قانون التنظيم المدني (وليس المادة 13 كما ورد في استدعاء النقض لعدم\nعلاقة هذه المادة بالموضوع المبحوث) فان لا جدوى من بحث هذا السبب\nباعتبار ان القانون رقم 50 تاريخ 23/5/1991 الذي علق كافة المهل\nالقانونية والقضائية والعقدية لم يدخل ضمن الاستثناء الذي نص عنه ما ورد\nفي الفقرة الثانية من المادة 14 من قانون التنظيم المدني فتكون المهلة\nوعلى فرض ان المرسوم 5451 يقع ضمن مفهومها معلقة بحكم القانون وبالتالي\nلا محل للقول بسقوط المرسوم المذكور."
}