{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56281",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 29 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "29",
    "year": "1997",
    "session_date": "18/12/1997",
    "chief": "سامي عون",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  المحكمة المختصة للنظر في النزاع المتعلق بالفقرة  التحكيمية للعقد  *\nوحيث لا خلاف على ان الفقرة التحكيمية التي تضمنتها\nاتفاقية 5/12/1972 تخضع لقانون اصول المحاكمات المدنية القديم فيما\nيتعلق بالتحكيم لانها نشأت في ظله عملا باحكام المادة 1029 اصول محاكمات\nمدنية جديد.\nوحيث انه بمقتضى الاصول القديمة اذا كان مقصودا الطعن بالعقد الاساسي\nالذي يحتوي الفقرة التحكيمية فان الفقه والاجتهاد متفقان على ان القانون\nاللبناني يحسم الموضوع اذ ينص على ان \"صحة الفقرة التحكيمية تخضع لاحكام\nالقانون الذي تخضع له مفاعيل اثار العقد - المادة 823 اصول محاكمات قديم\n- الامر الذي لا يمكن ان يبت فيه سوى القضاء لانه موضوع سابق على الشرط\nالتحكيمي الذي يرتبط باثار وصحة العقد الاساسي وبالتالي فلا يملك المحكم\nصلاحية النظر بصحته اذا كان الطعن موجها للعقد الاساسي وهكذا فان نظرية\nاستقلالية الشرط التحكيمي لم تكن مطبقة في النظام التحكيمي القديم.\nوحيث ان القرار الاستئنافي الذي خلص الى اعلان صلاحية القضاء للنظر في\nالموضوع بصرف النظر عن الاسباب التي استند اليها يكون قد اصاب بالنتيجة\nالتي اقترن بها ولم يخالف المواد القانونية المدلى بها.\nوحيث اذا كان النتيجة التي توصل اليها القرار الاستئنافي صحيحة تستعيض\nمحكمة التمييز بحيثيات قانونية عن حيثيات القرار الاستئنافي المخالفة\nولا تقضي ينقضه فيكون هذا الفرع من السبب الاول مردودا.\n*  السبب التمييزي المبني على اغفال البت بمطلب اذا  ردت المحكمة السبب في التعليل  *\nحيث ان ادعاء المميز في الاصل هو الحكم\nبتعيين مهلة للمميز عليهما لقبول عقد تحكيمي انفاذا لفقرة تحكيمية تحت\nطائلة الحكم للمدعي المميز بمطلبه في الاساس الرامي الى ابطال اتفاقية\nلانتفاء سبب الموجب.\nوحيث ان محكمة الاستئناف بقرارها المطعون فيه قد اعلنت بالنتيجة وبعد\nالتعليل صلاحيتها هي للنظر بالاساس كما فعل الحكم البدائي الذي صدقته اي\nرد دعوى الابطال فلا تكون اغفلت البت بالطلب طالما انها ردته مع التعليل\nولا تكون قد قضت بما لم يطلب او بأكثر مما طلب لانها حصرت بحثها في\nالابطال ولم تتجاوزه فيكون هذا السبب مردودا ايضا."
}