{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57145",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 29 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "29",
    "year": "1997",
    "session_date": "13/02/1997",
    "chief": "حسين زين",
    "members": "/معوشي شبطيني/"
  },
  "ruling_text": "*  الشروط الشكلية لقبول التمييز في دعاوى لايجارات اذا كان  النزاع يدور حول نوع الاجارة ما اذا كانت سنوية او موسمية  *\nوبما ان\nدعوى المميز عليهم بوجه المميز اي المدعى عليه بداية ترمي الى اعتبار\nاجارة هذا الاخير للمسكن موضوع النزاع اجارة صيفية سندا للعرف المحلي\nالسائد في منطقة المسكن, والى الزامه بالاخلاء بعد انتهاء مدة الاجارة\nوان المميز المدعى عليه قد اجاب على الدعوى طالبا ردها بحجة ان اجارته\nهي سنوية وليست صيفية.\nوبما ان الدعوى بما تطرحه من نزاع بين الفريقين يتحدد موضوعها بطلب هذين\nالفريقين على النحو الوارد في الاستحضار واللوائح عملا بالمادة 365\nمحاكمات مدنية, بحيث تكون بوضعها هذا من دعاوى الايجارات وهي بالتالي لا\nتقبل الطعن تمييزا الا ضمن الشروط الحصرية المحددة في المادة 21 من\nقانون الايجار الاخير رقم 160/92 .\nوبما ان المادة 21 من قانون 160/92 قد نصت هي ايضا في مستهلها على انه\nتناط بالقاضي المنفرد المدني صلاحية النظر للفصل في جميع دعاوى الايجار\n\"وفي جميع الطلبات والدفوع التي تلازمها.\"\nوبما ان ادلاء المميز, المدعى عليه بان اشغاله للمسكن موضوع النزاع مسند\nالى اجارة سنوية هو من نوع الدفوع الملازمة لطلب المميز عليهم, المدعين\nالمتمثل بطلب اخلاء المسكن لان اجارته صيفية, ويكون ادعاء كل من\nالفريقين متلازما مع ادعاء الاخر ومتداخلا فيه ومرتبطا به سببا ونتيجة\nبحيث يكون الفصل في احد الادعائين فضلا في الادعاء الاخر,ژوهذا ما يحول\nدون صدور قرارين متناقضين بشأ, ادعاء كل من الفريقين بالاستقلال عن\nادعاء الاخر الامر الذي حرص المشترع على تلافيه سواء في قانون الايجارات\nاو في قانون الاصول المدنية, فجاء النص بشأن فصل الطلبات مع الدفوع\nالمتلازمة في كلا القانونين.\nوبما ان القاضي الابتدائي في البترون فصل في النزاع ككل وقضى بالاستناد\nالى قانون الايجارات بالاخلاء لان الاجارة صيفية وليس سنوية.\nوبما ان محكمة استئناف الشمال قد قضت بما قضى به القاضي الابتدائي في\nالبترون لهذه الجهة وقد عدلت فقط الحكم الابتدائي لجهة التعويض المحكوم\nبه للمميز عليهم على المميز بحيث جعلته عشرة ملايين ليرة لبنانية بدلا\nمن اربعة ملايين ليرة لبنانية.\nوبما ان النزاع في الدعوى الحالية يمكن وصفه بانه يتمحور حول وجود او\nعدم وجود عقد ايجار سنوي للمسكن موضوع هذه الدعوى, اي ان موضوع الدعوى\nهو ان عقد ايجار مأجور المميز في عقار المميز عليهم هو عقد صيفي وليس\nسنوي الامر الذي ينفيه المميز فتكون الدعوى حسب اجتهاد هذه المحكمة\nالمستمر من فئة دعاوى الايجارات غير القابلة للتمييز اصلا ما عدا الحالة\nالوحيدة الحصرية وهي دعوى الاسقاط من حق التمديد (المادة 21 من قانون\n160/92).\nوبما ان حالات الاسقاط من حق التمديد قد جاء تعدادها الحصر في المادة\nالعاشرة من القانون رقم 160/92 في حين ان دعوى اثبات نوع الاجارة او وصف\nعقد الاجارة غير مشار اليه في المادة المذكورة.\nوبما انه اذا كان يعود لمحكمة التمييز ان تعطي العقد وصفه القانوني\nالصحيح في نطاق المبادىء العامة فان ذلك يكون ممنوعا بل محرما عند وجود\nنص مانع صريح, كما هو الحال بالنسبة للدعوى الحاضرة, في ضوء نص المادة\n21 من قانون 16/92 الذي يفرض البحث اولا في قابلية التمييز, وانه بعد\nالقول بعدم قابلية التمييز لا يصح البحث في وصف العقد الذي يطلب المميز\nاعتباره خاضعا للتمديد.\nوبما ان القرار الاستئنافي في الدعوىالحالية يكون اذا غير قابل للطعن به\nتمييزا مما يوجب رد التمييز شكلا."
}