{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54005",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 303 /1997",
  "card_info": {
    "court": "شورى",
    "number": "303",
    "year": "1997",
    "session_date": "11/03/1997",
    "chief": "سليم سليمان",
    "members": "/عيد//مداح/"
  },
  "ruling_text": "*  في مسؤولية  مراقب تحقق الضرائب عن عدم فرض الغرامة المنصوص عليها في قانون ضريبة  الدخل  *\n1- في السبب المتعلق بعدم مخالفة المستدعي لقواعد ادارة الاموال  العمومية لجهة عدم فرض الغرامة:  بما ان القرار المطعون فيه قضى بادانة المستدعي لمخالفة قواعد ادارة  الاموال العمومية لجهة عدم فرض الغرامة المنصوص عليها في المادة 30 من  قانون ضريبة الدخل على شركة مدريكو  وبما ان المادة 30 من قانون ضريبة الدخل (المرسوم الاشتراعي رقم 144  تاريخ 12/6/1959) تنص على ما يلي:  \"اذا لم يقدم المكلف ضمن المدة المحددة التصريح القانوني كلفته الدوائر  المالية مباشرة على اساس الربح الذي تحدده واضافت الى التكليف غرامة  قدرها عشرة بالمئة من مقدار الضريبة المفروضة عليه عن كل شهر تأخير على  ان يعتبر كسر الشهر كاملا وان لا يتجاوز مقدار الغرامة خمسين بالمئة من  مقدار الضريبة المذكورة\"  وبما انه اذا كان قانون 26/7/1956 القاضي باخضاع الشركات التي كانت  تتمتع باعفاءات ضريبة الى الضرائب والرسوم وبمفعول رجعي ابتداء من سنة  1952 يجيز لهذه الشركات عقد اتفاقيات خاصة ذات مفعول رجعي تستوفي  بموجبها حصة من ارباح اولئك المكلفين تقوم مقام الضرائب والرسوم  المتوجبة فانه ليس في القانون المذكور اي تدبير يقضي باعفاء الشركات  المعنية من الغرامة المنصوص عليها في المادة 30 من قانون ضريبة الدخل في  حال تكليفها بضريبة الدخل هذا التكليف الذي يبقى واجبا طالما لم تتوصل  الى عقد الاتفاقية مع الدولة اللبنانية عملا بقانون 26/7/1956  وبما ان البيانات التي كانت تقدمها شركة مدريكو الى وزارة الاقتصاد تجد  سندها القانوني في الاتفاقية المعقودة بين الدولة اللبنانية والشركة  المذكورة ولا تقوم بالتالي مقام التصريح المفروض بموجب قانون ضريبة  الدخل ليصح القول بان الشركة كانت تقدم التصريح المطلوب ضمن المهلة  القانونية وانه لذلك لم تكن خاضعة للغرامة المنصوص عليها في المادة 30  من قانون ضريبة الدخل  وبما ان قانون 26/7/1956 جاء واضحا لجهة شمول احكامه سائر الشركات التي  كانت تتمتع باعفاءات من الضرائب والرسوم وبالتالي لا مجال للرجوع الى  اسبابه الموجبة او الى غير ذلك من المستندات للقول بحصر تطبيق هذا  القانون على شركة نفط العراق وشركة التابلاين دون شركة مدريكو  وبما ان المستدعي لم يقدم الدليل القاطع على وجود تعليمات صادرة عن  رؤسائه لجهة عدم فرض الغرامة عند فرض التكليف على شركة مدريكو يضاف الى  ذلك انه لو صح ومجرد هذه التعليمات لتوجب على المستدعي لفت نظر رؤسائه  الى مخالفة هذه التعليمات لقانون ضريبة الدخل والامتناع عن تنفيذها  لغاية تأكيدها من قبل رؤسائه عملا بالمادة 14 من قانون الموظفين والمادة  59 من قانون تنظيم ديوان المحاسبة والا بقيت مسؤوليته قائمة"
}