{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65850",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 30 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "30",
    "year": "1997",
    "session_date": "25/02/1997",
    "chief": "الياس عبدالله",
    "members": "/الخوري//زنهور/"
  },
  "ruling_text": "*    تبلغ المتهم الحكم الغيابي او علمه به يحول دون قبول الاعتراض خارج  المهلة القانونية  *\nفعن الاسباب الثلاثة معا باعتبار ان الحكم المطعون  فيه بحث فقط في توفر شروط المادة 199 من قانون اصول المحاكمات الجزائية  وحيث ان حكما غيابيا كان قد صدر بحق طالب النقض بتاريخ 11/4/1996 قضى  بادانته بجنحة المادة 221 من قانون العقوبات وبحبسه سنتين وتغريمه مبلغ  اربعماية الف ليرة لبنانية وتضمينه مع اخر الرسوم والمصاريف  وحيث يتبين من افادة العريف هشام سبليني احد عناصر فصيلة شرطة ميناء  الحصن تاريخ 19/4/96 المكلف ابلاغ المحكوم عليه خلاصة الحكم انه لم يعثر  عليه في العنوان المعين فابلغ لصقا الفقرة الحكمية الغيابية بتاريخ  15/5/96  وحيث يتبين ايضا من محضر فصيلة ميناء الحصن رقم 1099/302 تاريخ 15/7/96  ان المحكوم عليه المذكور قد تبلغ شخصيا خلاصة الحكم المنوه عنه في مركز  الفصيلة المذكورة وعلم بالتالي ان هذا الحكم قد صدر بحقه بالصورة  الغيابية وقد وقع على المحضر المنوه عنه  وحيث تبين ايضا من محضر مركز امن عام المصنع تاريخ 3/9/1996 رقم 3188 م  ان المحكوم عليه قد افاد بانه علم بصدور الحكم الغيابي تاريخ 11/4/96  وحيث يتبين من محضر ضبط جلسات محكمة الجنايات في بيروت انه بتاريخ  21/9/96 ورد اعتراض من المحكوم عليه غيابيا الظنين وائل شخاشيرو  وحيث يتبين اخيرا انه بتاريخ 10/10/1996 قضت محكمة الجنايات رد الاعتراض  شكلا سندا للمادة 199 من الاصول الجزائية  وحيث ان المادة 199 من الاصول الجزائية قد نصت في فقرتها الثانية على  انه اذا لم يبلغ المحكوم عليه الحكم بالذات او لم يستدل من معاملات  انفاذه ان المحكوم عليه علم بصدوره يبقى الاعتراض مقبولا حتى انقضاء  المدة المعينة لمرور الزمن على العقوبة  وحيث من الثابت ان المحكوم عليه طالب النقض قد تبلغ الحكم الغيابي  بالذات بتاريخ 15/7/96 ولم يقدم الاعتراض الا بتاريخ 21/9/96 اي بعد  انقضاء المهلة القانونية"
}