{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68075",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 310 /1997",
  "card_info": {
    "court": "شورى",
    "number": "310",
    "year": "1997",
    "session_date": "12/03/1997",
    "chief": "جوزف شاوول",
    "members": "/صادر//سرحان/"
  },
  "ruling_text": "*  في  الشروط الشكلية لتقديم المراجعة القضائية امام مجلس شورى الدولة  *\nبما  انه يتبين من استدعاء المراجعة ان المستدعي تبلغ القرار المطعون فيه  بتاريخ 22/5/1996 وانه تقدم بمراجعته هذه بتاريخ 15/6/1996 فتكون  المراجعة الحاضرة واردة ضمن المهلة القانونية المنصوص عليها في المادة  112 من نظام مجلس شورى الدولة والمادة 19 من المرسوم الاشتراعي رقم  115/59 وقد توافرت فيها سائر الشروط لا سيما شرط المادة 131 من نظام  مجلس الشورى اذ يتبين - خلافا لمطالعة مفوض الحكومة - ان المستدعي دفع  التأمين المنصوص عليه في المادة 131 المذكورة بموجب الايصال رقم 113699  تاريخ 15/6/1996 فتكون مقبولة شكلا\n*  في  تحديد طرق المراجعة للطعن بالقرارات الصادرة عن هيئة التفتيش المركزي  وحق القاضي باعطاء المراجعة الوصف القانوني الصحيح  *\nوبما ان الدولة  تطلب رد المراجعة لعدم امكانية سماع دعوى الابطال ضد قرارات هيئة  التفتيش المركزي عملا باحكام المادة 19 من المرسوم الاشتراعي رقم 115/59  (انشاء التفتيش المركزي)  وبما انه عملا باحكام المادة 19 (4) من المرسوم الاشتراعي رقم 115/59  فان القرارات التي تصدرها الهيئة يمكن طلب اعادة النظر بها من قبل صاحب  العلاقة امام الهيئة او طلب النقض بشأنها امام مجلس شورى الدولة وذلك  خلال مهلة ثلاثين يوما من تاريخ تبليغ قرار العقوبة الى صاحب العلاقة  وبما انه يستفاد مما تقدم ان القرار المطعون فيه يقبل النقض وليس  الابطال  وبما انه يعود للقاضي في كل حال ان يعطي الوصف الصحيح المتوافق واحكام  القانون بالارتكاز الى العناصر المتوافرة في المراجعة المقدمة اليه  وبما ان الهدف الذي يرمي اليه المستدعي هو نقض القرار المطعون فيه  فيقتضي بالتالي اعطاء الوصف الصحيح لهذه المراجعة باعتبارها مراجعة نقض  وليس مراجعة ابطال  وبما ان المادة 19 من المرسوم الاشتراعي  وبما ان المادة 19 من المرسوم الاشتراعي رقم 115/59 المشار اليها تضمنت  في البند 4/5 انه لا يمكن طلب نقض القرارات المشار اليها في الفقرة  الثانية من البند الرابع اعلاه الصادرة عن هيئة التفتيش المركزي امام  مجلس شورى الدولة الا بداعي عدم الصلاحية او مخالفة الاصول الاجرائية  باستثناء ما يتعلق منها بالمهل او مخالفة القوانين\"\n*  مدى  اختصاص مجلس شورى الدولة فيما خص التحقق من اسناد العقوبة الى وقائع  صحيحة وثابتة  *\nبما انه عملا باحكام المادة 118 من مشروع القانون المنفذ  بالمرسوم رقم 10434 تاريخ 14/6/1975 لا ينقل التمييز الدعوى لدى مجلس  شورى الدولة وانما ينحصر حق المجلس في التثبت بان قاضي الاساس استخلص من  الوقائع نتائجها ويتبع المجلس في هذه الحال الاصول المنصوص عنها في  الفصل الثاني من الباب الرابع من هذا القانون (اصول المحاكمة لدى مجلس  شورى الدولة)  وبما انه لاصول المحاكمات الادارية الطابع الاستقصائي Caractere  Inquisitorial  وبما انه يستفاد مما تقدم انه اذا كان لا يحق لمجلس شورى الدولة مبدئيا  تقدير على القاضي في معرض مراقبته شرعية التدبير المشكو منه ان يتحقق من  مادية او صحة الوقائع التي بررت هذا التدبير ومن ثم في حال ثبوت هذه  الوقائع اعطاءها الوصف القانوني لمعرفة ما اذا كانت تبرر قانونا تطبيق  العقوبات المنصوص عليها في القانون  وبما ان التحقق من مادية او صحة الوقائع التي بررت اتخاذ التدبير المشكو  منه يطبق في جميع الاحوال اذ يجب ان يرتكز هذا التدبير على وقائع صحيحة  وثابتة  وبما ان القاضي باقراره مبدأ مراقبة صحة ومادية الوقائع قد تصدى للوسائل  وبالتخصيص للاثبات واعتبر ان الاثبات ينجم عن المستندات المضمومة الى  الملف ويمكن نقله من عاتق المستدعي الى عاتق الادارة  وبما انه يعتبر من الاصول الاجرائية الجوهرية المنصوص عليها في المادة  19 المذكورة اعلاه والتي يجب على الادارة ان تحترمها في معرض تأديب  الموظفين والتحقيق معهم وانزال العقوبات بهم اسناد العقوبة المتخذة الى  وقائع صحيحة وثابتة في الملف  وبما ان القرار المطعون فيه تضمن انه \"تبين ان الموظفين في مصلحة  الزراعة في الشمال السادة .... (ومنهم المستدعي) قد غادروا مركز عملهم  بتاريخ 29/5/1995 دون حصولهم على بطاقة الخروج النظامية مخالفين بذلك  احكام المرسوم رقم 11404/62 وتعديلاته والتعليمات الملحقة به وان ما  ادلوا به لا يبرر ارتكابهم هذه المخالفة\"  وبما ان المستدعي ابرز تأييدا لاقواله صورة طبق الاصل عن بطاقة الخروج  موقعه من رئيس قلم مصلحة زراعة الشمال بتاريخ 29/5/1995 كما ابرز صورة  طبق الاصل عن محضر المحاكمة التي جرت بالتاريخ المذكور والتفويض المعطى  له في ما يتعلق بتلك المحاكمة  وبما ان الدولة لم تنكر حصول المستدعي على بطاقة الخروج وانما اكتفت  بالقول بانه لا \"يتبين من محضر الجلسة المرفق ربطا باستدعاء المراجعة  بان المستدعي حضرها فعلا\"  وبما ان القرار المطعون فيه يكون والحال هذه مستندا الى واقعه غير ثابتة  وبالتالي مستوجبا النقض"
}