{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54012",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 328 /1997",
  "card_info": {
    "court": "شورى",
    "number": "328",
    "year": "1997",
    "session_date": "17/03/1997",
    "chief": "جوزف شاوول",
    "members": "/صادر//بوجي/"
  },
  "ruling_text": "*  في شروط فرض  الغرامة الاكراهية على الشخص المعنوي الذي يتأخر عن تنفيذ الاحكام  المبرمة الصادرة عن مجلس شورى الدولة  *\nوبما ان الفقرة الثانية من  المادة 93 المعدلة بالقانون رقم 259 تاريخ 6/10/1993 تنص على ما حرفيته.  على الشخص المعنوي من القانون العام ان ينفذ في مهلة معقولة الاحكام  المبرمة الصادرة عن مجلس شورى الدولة تحت طائلة المسؤولية واذا تأخر عن  التنفيذ من دون سبب يمكن بناء على طلب المتضرر الحكم بالزامه بدفع غرامة  اكراهية يقدرها مجلس شورى الدولة تبقى سارية لغاية تنفيذ الحكم.  وبما انه وبعد صدور الحكم القضائي بتاريخ 4/10/1995 الذي طلب المستدعي  تنفيذه, صدر القانون رقم 546 تاريخ 24/7/1996 والذي نص على اعتبار  المرسوم رقم 5451 تاريخ 17/4/1973 نافذا والغاء جميع المفاعيل القانونية  الناتجة عن ابطاله وعن ابطال القرارات المتخذة تنفيذا لاحكامه.  وبما ان القانون 546/96 افقد القرار الصادر عن مجلس شورى الدولة المتذرع  به مفاعيله.  وبما ان القاضي الاداري يعتبر ان المشترع عندما يلغي جميع المفاعيل  القانونية الناتجة عن ابطال مرسوم تنظيمي معين وعن ابطال القرارات  المتخذة تنفيذا لاحكام هذا المرسوم, كما فعل بموجب القانون رقم 546/96  يكون قد ثبت وصدق صراحة دون اي تحفظ جميع الاعمال الادارية المتخذة  تنفيذا لاحكام المرسوم التنظيمي المذكور وفي المراجعة الحاضرة قرار وضع  اليد الذي ابطله مجلس شورى الدولة.  وبما ان المشترع بالغائه جميع المفاعيل القانونية الناتجة عن ابطال  القرارات المتخذة تنفيذا لاحكام المرسوم رقم 5451/73 يكون قد صدق وثبت  قانونا قرار وضع اليد واعاد مجددا في التنظيم القانوني (Ordonnancement  juridique) القرار المذكور الذي سبق وابطل من قبل مجلس شورى الدولة.  وبما ان ما تضمنه القانون رقم 546/96 على هذا الصعيد يشكل بذاته سببا  جديا من شأنه ان يحمل الادارة على التريث او عدم تنفيذ القرار رقم 6/95  الصادر عن مجلس شورى الدولة والقاضي بابطال قرار وضع اليد الذي اعيد  اعتباره نافذا.  وبما ان المادة 93 من نظام مجلس شورى الدولة تشترط للحكم بالغرامة  الاكراهية ان لا يكون التأخر في التنفيذ بدون سبب, الامر غير متوافر في  المراجعة الحاضرة.  وبما انه يقتضي رد طلب الزام بلدية عاليه بالغرامة الاكراهية."
}