{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56298",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 33 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "33",
    "year": "1997",
    "session_date": "23/12/1997",
    "chief": "سامي عون",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  رقابة محكمة التمييز على تفسير مضمون السند الخطي وتنفيذه  واثبات مضمونه  *\nوحيث ان السند موضوع التنفيذ وان كان عنوانه سند امانة\nالا انه يستفاد من مندرجاته ان المميز اقر فيه انه تسلم مبلغ عشرين الف\nدولار اميركي من المميز عليها وانه تعهد باعادة المبلغ عند اول طلب\nوبدون قيد او شرط.\nوحيث ان المحكمة الاستئنافية عندما اكدت على ان هذا السند قابل للتنفيذ\nسواء اكان سند امانة او سند دين انما تكون قد اوضحت عدم وجود اختلاف في\nالجوهر بين عنوان السند وبين مضمونه اذ ان هذا الاختلاف اللغوي لا يؤثر\nعلى قوة السند التنفيذية.\nوحيث من جهة ثانية فان القرار الاستئنافي قد صدق الحكم الابتدائي لجهة\nوجود سبب للموجب الناتج عن السند موضوع التنفيذ وان هذا السبب صحيح\nطالما انه لم يثبت العكس.\nوحيث ان المميز يأخذ على المحكمة الاستئنافية عدم الاستجابة الى طلبه\nالرامي لتوضيح مضمون السند بالاستجواب او بالبينة الشخصية.\nوحيث ان المحكمة الاستئنافية قد اعتبرت انه لا يمكن اللجوء الى البينة\nالشخصية لاثبات عكس مضمون السند الخطي وبهذا يكون قرارها واقعا في موقعه\nالقانوني عملا بالمادة 254/أ.م.م\nوحيث بالنسبة للاستجواب فان لمحكمة الاساس سلطة مطلقة في تقرير\nالاستجواب او رفضه ولا يقع قرارها هذا تحت رقابة محكمة التمييز, خاصة\nوان المحكمة الاستئنافية قد اعتبرت ان لا فائدة من هذا الاستجواب, كما\nانها صدقت  الحكم الابتدائي لجهة عدم اخذه بطلب الاستجواب.\n*  الطعن بالقرار الاستئنافي لاغفاله البت بطلب الاستجواب  لتوضيح مضمون السند  *\nحيث ان المميز يدلي تحت هذا السبب ان المحكمة\nالاستئنافية قد اغفلت البت بطلباته المحصورة بالاستجواب وبالبينة\nالشخصية لتوضيح مضمون السند.\nوحيث ان المطالب التي يؤدي اغفال البت بها الى النقض هي المطالب المؤلفة\nلموضوع الدعوى والتي يلتمس اي من الخصوم القضاء بها لمصلحته اي الزام\nخصمه بها.\nوحيث ان المطالب الرامية الى اجراء تحقيق او الى الاستثبات بواسطة\nالاستجواب او البينة الشخصية فليست مطالب يؤدى اغفال البت بها الى النقض\nعملا بالفقرة 4 من المادة 708 أ.م.م وان كان يمكن ان يشكل سببا على اساس\nمخالفة المادة 537/أ م م الامر غير المدلى به في السبب الحاضر."
}