{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69142",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 33 /1997",
  "card_info": {
    "court": "شورى",
    "number": "33",
    "year": "1997",
    "session_date": "20/10/1997",
    "chief": "جوزف شاوول",
    "members": "/سرحان//بوجي/"
  },
  "ruling_text": "*  اختصاص رئيس مجلس  شورى بصفته قاضيا للامور المستعجلة بالزام الدولة باتخاذ التدابير  الاحتياطية  *\nوبما انه يقتضي معرفة ما اذا كان القرار المعترض عليه يدخل  في صلاحية رئيس مجلس شورى الدولة بصفته قاضي عجلة عملا باحكام البند (2)  من المادة 66 المعدلة من نظام مجلس شورى الدولة والتي تنص على ما يلي:  2- لرئيس مجلس شورى الدولة او لمن ينتدبه من رؤساء الغرف وقبل تقديم اية  مراجعة ان يتخذ في حال العجلة بناء على طلب صاحب العلاقة جميع التدابير  الضرورية الممكنة المؤقتة والاحتياطية التي من شأنها حفظ الحقوق ومنع  الاضرار وذلك من دون التعرض لاصل الحق وله ان يقرر تقديم كفالة  وبما انه يقتضي تحديد صلاحية رئيس مجلس شورى الدولة بصفته قاضي عجلة  ومدى هذه الصلاحية في اطار مضمون البند (2) من المادة 66 - المعدلة  المذكورة اعلاه  وبما ان طابع العجلة هو الاساس القانوني الذي يستند اليه قاضي العجلة  لتقرير اتخاذ التدابير التي يراها ضرورية وتكون ممكنة وذات طابع مؤقت  واحتياطي ويكون من شأنها ان تحفظ الحقوق وتمنع الاضرار وهو بذلك انما  ينطلق من حالة واقعية قابلة للتلف او من ضرورة اتخاذ اجراءات تحفظية  يحتمها واقع معين ويكون لهذه التدابير طابع وقائي تقتصر غايته على  الوقاية من تفاقم حالة ضارة او تحديد حالة غير شرعية او تأمين حماية  حقوق ومصالح احد الفرقاء او الحفاظ على المصلحة العامة بحيث تخصص هذه  التدابير لحفظ المستقبل  Auby et Drago:ژTraite de contentieux Administratif 3eme Edit 1983 -  Tome II p 47  No 965: Caractere d'urgence - l'urgence est l'ame du refere et la  condition d'urgence est necessaire pour que la demande soit recevable  Il faudra donc une situation de fait susceptible de se deteriorer  rapidement ou l'exigence de mesures conservatoires indispensables  Chapus: Droit du Contentieux Administratif 5eme Edit 1996 No 1108  Ce qui donne sa raison d'etre a l'article R 130 est fait des mesures  conservatoires qui ont pour objet de prevenir l'aggravation  dommageable la prolongation d'une situation illicite ou d'assurer la  protection des droits et interet general d'une facon general il  s'agit de mesures destinees a preserver l'avenir  وبما انه اضافة الى طابع العجلة فان ما يقتضي توافره لاتخاذ التدابير  الاحتياطية هو الفائدة المرجوة منها دون التعرض لاصل الحق وبالتالي  اتخاذ قرار يمنع تنفيذ العمل الاداري المشكو منه او يطلب الى الادارة  القيام بعمل معين تقتضيه الضرورة ويتصف بالعجلة  وبما ان تقدير العجلة والفائدة المبتغاة من جراء اتخاذ التدابير  الاحتياطية انما هو امر نسبي يعتمد فيه واقع كل حالة على حدة وخصوصيتها  وظروفها فالعجلة ليست افتراضا مبدئيا وانما حالة واقعية معينة تستوجب  اتخاذ تدبير معين في مواجهتها وفي حدود ظروفها  وبماانه وعملا بمبدأ الفصل بين السلطات فان صلاحية قاضي العجلة لا تعني  الحلول محل السلطة الادارية المختصة باتخاذ التدابير الاحتياطية بصورة  مباشرة وانما تقتصر على اتخاذ قرار قضائي يأمر الادارة بموجبه باتخاذ  تدابير ممكنة مؤقتة واحتياطية وتنفيذ اشغال تحفظية من شأنها حفظ الحقوق  ومنع الاضرار وذلك دائما دون التعرض لاصل الحق  ويما انه يتبين من الوقائع والمستندات المبرزة لا سيما من تقرير الخبير  تاريخ 6/6/1997 المعين من قبل رئيس مجلس شورى الدولة في حينه ان الجهة  المعترض عليها تستثمر مساحات زراعية مثمرة ويمر داخل عقارها مجرى نهر  شتورا الذي فاض خلال السنة الماضية داخل عقارها واتلف جزءا كبيرا من هذه  المساحات ومن المزروعات وقد حدد الخبير سبب ذلك بانه نتيجة ارتفاع منسوب  المياه داخل مجرى النهر بسبب الترسبات التي ما زالت قائمة حتى تاريخ  اجراء الكشف الحسي  وبما انه وعلى فرض ان وجود المعامل على ضفاف النهر ورميها للنفايات   ولمواد التصنيع في مجرى النهر من شأنه ان يساهم او يسبب في سد مجرى  النهر وان اصحاب العقارات المجاورة يترتب عليهم تنظيف المجاري التي تمر  في عقاراتهم فان البحث في هذا الامر وتحديد مسؤولية اصحاب المعامل تجاه  الدولة التي يعتبر النهر ومجاريه من املاكها العمومية يدخل في البحث  باساس الحق الامر الذي يخرج عن صلاحية رئيس مجلس شورى الدولة بصفته قاضي  عجلة وهو يخرج ايضا عن نطاق البحث في الاعتراض على القرار المطعون فيه  من حيث انه لا يشكل بذاته سببا للاعتراض بل دفعا من الدفوع او دفاعا  يمكن ان يدلى به في معرض المراجعة الاساسية  وبما ان الواقعة المتمثلة في سابقة فيضان النهر بسبب ارتفاع منسوب  المياه في مجراه بفعل الترسبات في العام الماضي وواقعة الاضرار التي  لحقت بعقار الجهة المستدعية وبمزروعاتها في ذلك الحين وواقعة استمرار  وضع المجرى على حاله منذ ذلك التاريخ تشكل كلها الحالة الواقعية التي  يستند اليها قاضي العجلة لتقدير ضرورة اتخاذ تدابير احتياطية وقائية من  شأنها حفظ الحقوق ومنع الاضرار عن الجهة المستدعية ودون ان تتجاوزها الى  البحث في المسؤولية واسباب هذه الاضرار والنتائج القانونية والمالية  المترتبة  وبما انه وفي مطلق الاحوال فان هذا المجلس وعملا باحكام البند (2) من  المادة 66 يرى الزام الجهة المستدعية بان تقدم كفالة مصرفية بقيمة خمسين  مليون ليرة لبنانية"
}