{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57166",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 34 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "34",
    "year": "1997",
    "session_date": "27/02/1997",
    "chief": "حسين\r\nزين",
    "members": "/معوشي//شبطين/"
  },
  "ruling_text": "*  مدى امكانية تمييز القرار الاستئنافي الذي قضى بضم طلب  الادخال الى الاساس  *\nحيث ان القرار المطعون فيه قررا ضم مسألة ابلاغ\nالمطلوب ادخاله الى الاساس والسير بالدعوى بحالتها الحاضرة في هذه\nالمرحلة فتكون بالتالي محكمة الاستئناف اتخذت قرارا باستئخار البت بطلب\nالادخال وضمه الى الاساس سندا للمادة 42 اصول مدنية التي سمحت للمحكمة\nان تفصل في الطلب بقرار مستقل او مع الحكم في الموضوع\nوحيث ان محكمة الاستئناف لم لم تفصل بطلب الادخال بقرار مستقل بعدم قبول\nطلب التدخل او الادخال بل ضمته الى الاساس  فيكون القرار الذي صدر اثناء\nالمحاكمة قرارا غير فاصل نهائيا بالمسألة وبالتالي غير مستوف الشروط\nالمنصوص عنها في الفقرة 2 من المادة 615 المشار اليها آنفا لانه لم يقض\nبعدم قبول طلب الادخال\nوحيث ان القرار المطعون فيه لم يقض بعدم قبول طلب تدخل او ادخال لا في\nاسبابه ولا في فقرته الحكمية فلا يجوز الطعن فيه في حالته الحاضرة خاصة\nوان المادة 615 اصول مدنية تضمنت نصا عاما بعدم جواز الطعن في الاحكام\nالتي تصدر اثناء المحاكمة الا ضمن شروط واستثناءات حددتها حصرا ومنها\nالفقرة 2 فلا يجوز البتة التوسع في تفسير الاستثناء ويقتضي التمسك\nبحرفيته النص ورد التمييز شكلا لهذه الناحية\n*  شروط قبول التمييز في دعاوى الايجارات  *\nوحيث ان\nالدعوى بموضوعها ومطاليبها هي من الايجارات وان هذه المحكمة تنظر بها\nكتلك فهي بالتالي غير قابلة للتمييز شكلا الا ضمن الحالات المحددة حصرا\nف يالمادة 21 من قانون الايجارات رقم 160/92\nوحيث ان المادة 21 المذكورة سمحت استثناء وحصرا بالتمييز ف يحالة معينة\nحددتها اذا كان ثمة تعارض بين القرار الاستئنافي والحكم البدائي لجهة\nالاسقاط من حق التمديد فقط\nوحيث ان المدعي لم يطلب اسقاط الجهة المدعى عليها من التمديد القانوني\nولم يصدر قرار استئنافي بهذا الموضوع يتعارض مع الحكم البدائي اذ انه\nوفقا لاجتهاد محكمة التمييز فان عبارة الاسقاط من حق التمديد الواردة في\nالفقرة الرابعة من المادة 21 من القانون رقم 160/92 يجب فهمها في ضوء\nالاحكام الواردة ف يالمادة العاشرة من هذا القانون التي حددت حالات\nالاسقاط من حق التمديد وبذلك تتميز هذه الحالات عن حالات الاخلاء\nالعادية وان كانت النتائج في كل الحالات هي واحدة وهي الاخلاء علما ان\nالاسقاط من حق التمديد يفترض بالضرورة وجود عقد ثابت ومحدد الامر غير\nالثابت في هذه الدعوى حيث النزاع ينصب على ثبوت او عدم ثبوت الايجار"
}