{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54974",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 34 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "34",
    "year": "1997",
    "session_date": "18/02/1997",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عاليه/"
  },
  "ruling_text": "*  مفعول عدم ابلاغ المتهم قرار الاتهام وقائمة شهود  الحق العام  *\nوحيث ان ما نصت عليه المادة 268 المشار اليها من الزام  بوجوب تبليغ المتهم لقرار الهيئة الاتهامية وقائمة الشهود غير منوط  بمحكمة الجنايات مصدرة القرار المطعون فيه, وقد وردت احكام هذه المادة  في الباب المتعلق بالهيئة الاتهامية ضمن قانون اصول المحاكمات الجزائية,  وما تنص عليه من اجراءات هو سابق لوضع محكمة الجنايات يدها على ملف  الدعوى,  وحيث انه بمنطوق وصراحة نص المادة 113 من قانون التنظيم القضائي فأن  الاحكام الصادرة في القضايا الجنائية تكون قابلة للنقض اذا كان في  القرار او في التحقيقات الجارية امام المحكمة او في المحاكمات ذهول عن  القانون...  وحيث انه اعمالا لاحكام هذه المادةلا يجوز التذرع امام محكمة التمييز  بمخالفات او بمعاملات سابقة خارج التحقيقات والمحاكمات الجارية امام  محكمة الجنايات والحكم الصادر عنها, طالما ان هذه المخالفات لم تكن  موضوع مناقشة امامها,  وحيث ان معاملة التبليغ المنصوص عليها من المادة 268 من قانون اصول  المحاكمات الجزائية هي سابقة لما تم امام محكمة الجنايات من اجراءات,  ولم يثر اي امر بشأنها في المحاكمة الجارية امامها, فيكون الادلاء  بالمخالفات المتعلقة بها, وللمرة الاولى امام محكمة التمييز, غير حري  بالقبول.\n*  مفعول عدم توضيح المدعي العام اسباب الاتهام وعدم  تقديم لائحة الشهود  *\nحيث ان الجهة مستدعية النقض تأخذ على القرار  المطعون فيه مخالفته لاحكام المادة 293 من قانون اصول المحاكمات  الجزائية لان المدعي العام لم يوضح في جلسة المحاكمة المنعقدة بتاريخ  14/2/1995 اسباب الاتهام ولم يقدم قائمة الشهود,  وحيث ان المادة الاولى من القانون رقم 303 تارخي 20/3/1994 المعدل  لاسباب النقض في القضايا الجنائية, لا تجعل من مخالفة احد الاجراءات  سببا للنقض ما لم يكن الامر مفروضا تحت طائلة الابطال.  وحيث انه ليس في نص المادة 293 المشار اليها ما يفيد ان المعاملات التي  نصت عليها هي مفروضة تحت طائلة الابطال.  وحيث انه ايا كان الامر الثابت ان محكمة الجنايات قد تلت قرار الاتهام  علنا وبحضور المتهمين ولم يصر الى سماع شهود الحق العام بعد ان تم صرف  النظر عن دعوتهم فتمت تلاوة المحاضر المنظمة منهم, كل ذلك دون اعتراض من  المتهمين فلا يكون هنالك من مساس بحق الدفاع, وبالتالي فأن السبب المدلى  به يكون غير حري بالقبول ومستوجبا الرد.\n*  مفعول عدم تلاوة الحكم الجنائي بحضور المتهم  *\nحيث  ان الجهة مستدعية النقض تأخذ على القرار المطعون فيه مخالفته لاحكام  المادة 324 من قانون اصول المحاكمات الجزائية لعدم تلاوة القرار في جلسة  بحضور المتهمين,  وحيث ان ما تنص عليه المادة 324 المذكورة من تلاوة للحكم بحضور المتهم  هو غير منصوص عليه تحت طائلة الابطال فلا تكون مخالفة احكامها مبررا  للنقض وفقا لمنطوق المادة الاولى من القانون رقم 303 تاريخ 21/3/1994 .  وحيث انه في مطلق الاحوال ان الغاية من حضور المتهم جلسة تفهيم الحكم هو  لتمكينه من الطعن به اذا شاء ضمن المهلة القانونية.  وحيث ان هذه الغاية قد تحققت بالنسبة للجهة مستدعية النقض وقد تمكنت من  الطعن بالحكم الصادر بحقها ضمن المهلة القانونية كما هو مبني اعلاه, فلا  يكون هنالك من مساس بحق الدفاع المقرر لها."
}