{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56219",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 35 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "35",
    "year": "1997",
    "session_date": "18/03/1997",
    "chief": "منح متري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  اصول الاعتراض على تنفيذ السند والتعهد الخطي  *\nبما\nان ما نصت عليه المادتان المذكورتان من وجوب تقديم الاعتراض على التنفيذ\nامام محكمة الاساس المختصة عندما يكون موضوع التنفيذ سندا او تعهدا خطيا\nينطبق على الاعتراض المقدم من المنفذ عليه وان المميز عليها المعترضة\nبسبب التنفيذ عليها وان اعتراضها يرمي الى اعتبار انها ليست مشمولة\nبالتنفيذ الجاري\nوبما ان القرار المطعون فيه بعدم رده الاعتراض لعدم صلاحية رئيس دائرة\nالتنفيذ للفصل فيه لا يكون بالتالي قد خالف او اساء تطبيق المادتين 850\nو851 أ م م ويكون السبب الاول المدلى به مستوجب الرد\n*  مفعول وقف تنفيذ التعهد الخطي على تقديم دعوى امام  محكمة الاساس  *\nبما انه من الثابت ان المستدعى ضدها وبتاريخ سابق لتاريخ\nتقديم المشكلة التنفيذية التي انتهت بالقرار المطعون فيه كانت قد تقدمت\nبدعوى امام محكمة الاساس تطلب فيها اثبات اجارتها للمأجور\nوبما انه وللسبب المذكور لم يكن يتعين على القرار المطعون فيه عند\nتقريره وقف التنفيذ ان يكلف المميز عليها بتقديم دعوى امام محكمة الاساس\nلاثبات مدعاها\nوبما ان القرار المطعون فيه بعدم تكليف المستدعي ضدها بتقديم الدعوى\nالمذكورة لا يكون بالتالي قد خالف احكام المادة 809 أ م م ويكون السبب\nالثاني مستوجب الرد\n*  السبب التمييزي المبني على اغفال البت بمطلب  *\nبما ان\nالمستدعي يدلي انه كان قد طلب في استحضاره الاستئنافي اعتبار المراجعة\nالمقدمة من المستدعي ضدها مستوجبة الرد شكلا لانها مقدمة بعد اكثر من\nشهرين من تاريخ تبلغها الانذار التنفيذي على ما نصت عليه المواد 671 وما\nيليها من قانون اصول المحاكمات المدنية وان القرار المطعون فيه اغفل هذا\nالطلب واغفل بحث المسألة كليا\nوبما ان القرار المطعون فيه اعتبر ان المشكلة المقدمة من المستدعي ضدها\nلا تعتبر اعتراض الغير وبذلك يكون القرار المذكور قد استبعد تطبيق احكام\nالمادة 671 وما يليها المتعلقة باعتراض الغير ولا يكون خلافا لما يدلي\nبه المستدعي قد اغفل بحث هذه المسألة او هذا الطلب"
}