{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65831",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 36 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "36",
    "year": "1997",
    "session_date": "25/02/1997",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عالية/"
  },
  "ruling_text": "*    مدى تأثير تخفيض العقوبة على الوصف القانوني للجرم وللحكم القضائي  *\nحيث  ان الحكم المطعون فيه والصادر بتاريخ 14/06/1995 قضى بتجريم مستدعي  النقض المتهم عبد الرحمن محمد شعبان بالجناية المنصوص عليها في المادة  547 من قانون العقوبات معطوفة على المادة الخامسة من المرسوم الاشتراعي  رقم 119/83 وانزال به عقوبة الحبس مع التشغيل لمدة ست سنوات ثم خفضها  بموجب قانون العفو العام الى ثلاث سنوات كما خفضها مجددا تخفيفا الى  سنتين وشهرين  وحيث ان العقوبة المنصوص عليها في المادة 547 من قانون العقوبات هي من  العقوبات الجنائية وفقا للمادة 37 من القانون المذكور مما يجعل الحكم  المطعون فيه جنائي الوصف  وحيث انه لا يبدل في الوصف الجنائي لهذا الحكم ما انتهى اليه من تخفيض  لهذه العقوبة استنادا الى عذر القصر المخفف وجعلها عقوبة جناحية وعلة  ذلك ان الوصف القانوني للجرم وبالتالي للحكم لا يتغير اذا استبدلت  العقوبة المنصوص عليها بعقوبة اخف لسبب او لعذر مخففين وذلك عملا  بالمادة 180 من قانون العقوبات مما يبقى على الحكم المطعون فيه طابعه  الجنائي\n*  في  شروط تمييز الاحكام الصادرة عن محاكم الاحداث في القضايا الجنائية  *\nوحيث انه ولئن كانت المادة 31 من المرسوم الاشتراعي رقم 119 تاريخ  16/9/1983 اجازت الطعن امام محكمة التمييز بالاحكام الصادرة عن محاكم  الاحداث عندما يكون الامر متعلقا بجناية الا ان هذا الطعن يبقى خاضعا  للقاعدة الشكلية المنصوص عليها في المادة 115 من القانون المنفذ  بالمرسوم رقم 7855 تاريخ 16/10/1961 والتي تشترط لقبول استدعاء النقض  المقدم من المحكوم عليه بعقوبة جنائية اذا لم يكن موقوفا ان يسلم نفسه  ويدخل السجن قبل انقضاء مهلة النقض  وحيث انه لا يتبين من الاوراق ان المستدعي الذي لم يكن موقوفا وجاهيا قد  سلم نفسه ودخل السجن قبل انقضاء مهلة النقض وهو لا يزال خارجه حتى هذا  التاريخ  وحيث ان الافادة المبرزة من وكيله بتاريخ 7/2/1996 ولئن كانت تفيد ان  المستدعي كان موقوفا في مخيم البداوي من تاريخ 7/6/1995 ولغاية 7/8/1995  فانه على فرض صحتها وعلى فرض ان هذا التوقيف لدى مرجع غير رسمي يمكن ان  يؤلف قوة قاهرة حالت بينه وبين تسليم نفسه الى المرجع الاداري او  القضائي المختص ضمن المهلة القانونية للنقض فان هذه القوة القاهرة قد  زالت بعد تاريخ 7/8/1995 دون ان يعمد المستدعي الى تسليم نفسه اثر  زوالها وبصورة فورية من شانها الدلالة على خضوعه للحكم الصادر بحقه فلم  يتوفر في الاوراق ما يفيد عن حصول ذلك  وحيث ان الشرط المنصوص عليه في المادة 115 من القانون المنفذ بالمرسوم  رقم 7855/61 المشار اليه انفا لا يكون متحققا الامر الذي يستوجب معه رد  استدعاء النقض في الشكل"
}