{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52143",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 37 /1997",
  "card_info": {
    "court": "شورى",
    "number": "37",
    "year": "1997",
    "session_date": "20/10/1997",
    "chief": "اسكندر فياض",
    "members": "/ابو\r\nرجيلي//بيضون/"
  },
  "ruling_text": "*  ابطال القرار المتعلق باخلاء المحل التجاري المبني  على وقائع مغلوطة  *\nوبما ان المستدعي يصر ان محله يقع في العقار رقم  /1271/ سن الفيل وليس في العقار رقم /1278/ سن الفيل  وبما انه تبين من الافادة العقارية المبرزة ربطا باستدعاء المراجعة  والمؤرخة في 25/7/96 ان المستدعي يملك في العقار رقم 1271/ سن الفيل  266.67 سهما كما ان شقيقه ادكار يملك فيه اسهما مماثلة اما باقي الاسهم  فتعود لاشخاص آخرين مذكورة اسماؤهم في الافادة  كما يتبين ايضا من صورة سند الايجار المبرزة باستدعاء المراجعة والمؤرخ  في 1/1/1971 ان العريف علي الحسيني رقم 2466 من شرطة بيروت قد استأجر من  ورثة المرحوم يوسف خاطر بشخص اولاده ادكار وهنري ومنصور خاطر في العقار  نمرة 1271 ثلاث غرف ومدخل ومطبخ (طابق ارضي) كما يتبين من مضمون الايجار  ان عقد الايجار يعود اصلا الى اول شباط 1954  وبما انه لدى الاطلاع على الملف المراجعة الاخرى رقم 6923/96 يتبين ان  المستدعي ابرز بلائحته المؤرخة في 28/8/96 ايصالين صادرين عن بلدية سن  الفيل يتعلقان برسوم بلدية مدفوعة عن \"تجاري وسكن وصيانة\" في العقار  /1271/ وذلك عن السنوات 89-90-91-92-93-94-95-96-1986  وبما انه يعود لقاضي الابطال مراقبة صحة الوقائع المادية المبني عليها  القرار المطعون فيه  Le controle de la materialite des faits porte sur l'exactitude des  faits  V.Vedel Delvolve, Droit Admtif tome 2 11o edition pp. 313-314  Il ne suffit pas pour que le principe de legalite soit satisfait que  les faits en raison desquels une decision a ete prise soient de  nature a la justifier juridiquement Il faut encore que la realite de  ces faits soit etablie  V.Chapus Droit admtif general tome 1 8e edition No 1066 C. L'erreur  de fait  وبما ان القرار المطعون فيه بارتكازه على وقائع مغلوطة يكون واقعا في  غير محله القانوني ومستوجبا الابطال\n*  عدم صلاحية وزارة المهجرين للاخلاء عند وجود عقد  ايجار  *\nبما ان المستدعي هو احد مالكي العقار رقم /1272/ سن الفيل حيث  يقع المأجور الذي يرمي القرار المطعون فيه الى اخلائه وبهذه الصفة (صفة  المالك) لا يصح اعتباره محتلا المحل او المأجور السابق الذي تركه الشخص  الثالث منذ مدة طويلة  وبما ان حق هذا الاخير في استمرار اجارته يتوقف على مدى تقيده بقوانين  الايجارات المتعاقبة التي صدرت وكان آخرها القانونان رقم 20/82 ورقم  160/92 ومن جملة الشروط التي لحظتها هذه القوانين وفرضتها على  المستأجرين الراغبين في الاحتفاظ بمأجورهم ابلاغ المالك بهذه الرغبة  والاستمرار بدفع ربع البدلات  وبما ان حق الشخص الثالث في استمرار اجارته غير اكيد وايضا غير ثابت  وبما انه لا يحق للادارة ان تأمر باخلاء مالك من ملكه لاعادة مستأجر  سابق اليه وبحجة اولى اذا كان هذا الاخير قد غادره منذ زمن بعيد ولا  يحمل سندا اكيدا يكرس حقه في العودة الى مأجوره السابق  وبما انه والحالة هذه ان المرجع الصالح للقول باحقية الشخص الثالث في  العودة الى مأجوره الذي تركه هو القضاء العدلي (قاضي الايجارات)  وبما ان القرار المطعون فيه بتجاوزه صلاحيات السلطة القضائية يكون باطلا  بطلانا مطلقا لا بل عديم الوجود"
}