{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53909",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 371 /1997",
  "card_info": {
    "court": "شورى",
    "number": "371",
    "year": "1997",
    "session_date": "20/03/1997",
    "chief": "سليم سليمان",
    "members": "/غندور//مداح/"
  },
  "ruling_text": "*  مدى رقابة القضاء على العلاقات الدولية للدولة وعلى الاعمال  التي تتناول تنفيذها  *\nبما ان المستدعي بوجهها تدلي بعدم الصلاحية لان  العمل المشكو منه يؤدي الى تمحيص علاقات يتناولها القانون الدولي العام  وبما انه من المسلم به انه اذا كانت العلاقات الخارجية تخرج عن رقابة  القضاء فان اعمال التنفيذ ذات الصيغة الداخلية لهذه العلاقات تخضع  لرقابة القضاء اذا ما امكن فصلها عن المعاهدات والاتفاقات ذاتها  وبما ان العمل المشكو منه يتعلق بعمل صادر عن السلطات العسكرية  اللبنانية ويتعلق بحفظ الامن اللبناني وليس من شأن اجراء الرقابة عليه  اي تعرض للعلاقات والاتفاقات نفسها من حيث تقدير او تفسير هذه العلاقات  وبما انه يقتضي رد دفع عدم الصلاحية لعدم توفر السند الصحيح\n*  في مسؤولية الدولة عن الاضرار الناتجة عن الاعمال الحربية  *\nبما  ان المستدعي يطلب التعويض  عن الضرر الذي لحق الفيلا خاصته دون ان يبين  الخطأ الذي ارتكبته الدولة  وبما ان مسؤولية الدولة يمكن ان تسند الى مبدأ المساواة وهذا السند  القانوني هو من الانتظام العام ويمكن اثارته كما استقر عليه الاجتهاد  وبما انه لتطبيق مبدأ المساواة يقتضي النظر الى نوع العمل المشكو منه  والى توفر الشروط التي ترتب المسؤولية على الادارة  وبما ان العمل المشكو منه بالنظر لظروف القضية يعتبر من فئة الاعمال  الحربية وان هذه الاعمال بطبيعتها لا ترتب مسؤولية الدولة والزامها  بالتعويض الا بالاستناد الى نص تشريعي  وبما ان ظروف الحالة في ايار 973 حين قيام الجيش بعمليات عسكرية مع  استعمال اسلحة حربية وما رافقها من حوادث بلغت حدا كبيرا ان لجهة عددها  او اتساع نطاقها وما نتج عنها من اضرار تتعدى الحالات الفردية او  المحدودة بحيث لا يمكن التعويض عنها في اطار القانون العادي وان التعويض  على هذه الفئة من المتضررين لا يمكن ان يتم الا عن طريق المشترع الذي  يعود له وحده ان يحمل الجماعات العامة هذه المخاطر"
}