{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56217",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 37 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "37",
    "year": "1997",
    "session_date": "18/03/1997",
    "chief": "منح متري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  السبب التمييزي المبني على تشويه المستندات  *\nبما ان المستدعية\nادلت ان القرار المطعون فيه ذكر وقائع خلافا لما هي واردة في المستندات\nمحملا اياها نتائج متناقضة لفحواها ولمعناها الصحيح فيكون بذلك قد شوه\nالمستندات المبرزة لا سيما عقد الايجار سنة 1969 واخراج قيد المميز عليه\nوبما ان المستدعية كانت ادلت في اول او بدء عرضها للسبب الرابع انه لا\nيعقل ان يكون المستدعي ضده قد ولد في المأجور موضوع الدعوى لان الاجارة\nحصلت سنة 1969 والمستدعي ضده ولد سنة 1952\nوبما ان المستدعية لم تضوح في هذا السبب التي حصل التشويه في القرار\nالمطعون فيه لعقد الايجار العاقد سنة 1969 ولاخراج قيد المستدعى ضده\nوبما انه من مراجعة القرار المطعون فيه لا يتبين ان القرار قد اعتبر ان\nالمستدعى ضده قد ولد في المأجور موضوع الدعوى اي المأجور الذي بدأت\nاجارته سنة 1969\nوبما انه واستفاضة في البحث فان قول القرار المطعون فيه ان محل الولادة\nالمذكور في اخراج القيد لا يعني بالضرورة انه محل الاقامة لا يشكل\nتشويها لاي مستند\n*  مدى رقابة محكمة التمييز على تقدير قاضي الامور المستعجلة بشأن  الخلاف الجدي حول استفادة الحفيد من حق التمديد القانوني لاجارة جده  *\nبما ان القرار المطعون فيه بعد ان استعرض للوقائع المتوفرة في الملف لا\nسيما افادات الشهود المستمعين لدى الخبير المعين بداية اعتبر انه يوجد\nخلاف جدي حول واقعة اذا كان المستدعى ضده دخل ام لا مع جدته المستأجرة\nمنذ بدء الاجارة وحول ما اذا كان قد استمر باشغال المأجور حتى تاريخ\nوفاة جدته المذكورة واعتبر القرار انه مع هذا الخلاف الجدي يعود لمحكمة\nالاساس وحدها تحديد ما اذا كان المستدعى ضده يستفيد من حكم التحديد\nالمنصوص عليه في الفقرة ب من المادة الخامسة من القانون رقم 160/92\nوبما ان القرار المطعون فيه استنادا الى ما تقدم قضى برد دعوى المستدعية\nوبما ان القرار المذكور بذلك لم تخالف احكام الفقرة المذكورة من المادة\nالخامسة المذكورة لان لم يقل باستفادة المستدعى ضده من التمديد\nبالاستناد اليها ولم يخالف المادة 579 فقرة 2 من قانون أ م م لان الفقرة\nالمذكورة لا يمكن اعمالها مع وجود نزاع جدي حول الواقعة المشار اليها\nلان اعمال الفقرة 2 من المادة 579 أ م م بشرط ان يكون التعدي واضحا لا\nلبس فيه وان القرار اعطى للوقائع المتوفرة في الملف وصفها القانوني\nالصحيح\n*  السبب التمييزي المبني على فقدان التعليل وفقدان الاساس  القانوني  *\nبما ان القرار المطعون فيه بعد ان استعرض الوقائع واعتبر انه\nيوجد نزاع جدي حول ما اذا كان المستدعى ضده قد دخل ام لا مع المستأجرة\nالى المأجور وحول ما اذا كان ام لا استمر باشغال المأجور حتى وفاة\nالمستأجرة الاصلية رتب النتائج القانونية على هذه الوقائع والنتائج\nالقانونية هي انه لا يمكن مع هذه الوقائع اعتبار ان اشغال المأجور هو\nتعد واضح على حقوق المؤجرة المالكة\nوبما ان القرار المذكور يكون تضمن تعليلا كافيا ولم يخالف بالتالي\nالفقرة 12 من المادة 537 أ م م دون الوقائع التي استثبتها هي كافية\nلاعطاء الحل القانوني الذي انتهى اليه فلا يكون القرار فاقدا الاساس\nالقانوني"
}