{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69136",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 38 /1997",
  "card_info": {
    "court": "شورى",
    "number": "38",
    "year": "1997",
    "session_date": "20/10/1997",
    "chief": "اسكندر فياض",
    "members": "/ابو\r\nرجيلي//نصر/"
  },
  "ruling_text": "*  الغاء رخصة دار النقاهة بسبب عدم مباشرة العمل  *\nبما ان  المستدعي يطلب ابطال قرار الرفض الضمني الصادر عن وزير الصحة والاسعاف  العام والقاضي بعدم الرجوع عن قرار الوزارة باقفال دار النقاهةالتي  يستثمرها في قرنايل  وبما ان المستدعي يدلي بان تصرف الدولة هذا غير قانوني ومستوجب الابطال  لتجاوزه حد السلطة لان ليس هناك ما يبرره على الاطلاق  وبما انه يتبين من ملف المراجعة ان المستدعي قد استحصل من محافظ جبل  لبنان على وصل بالتصريح رقم 166 تاريخ 12/3/1957 باستثمار دار نقاهة على  ان تفرض على المؤسسة الشروط العامة لدور الصناعة واحكام القوانين  المرعية الاجراء المتعلقة بالمؤسسات المصنفة وقد اعطي المستدعي مهلة  اسبوع لتنفيذ هذه الشروط كما نصت المادة الثانية منه على انه يعتبر  ملغيا اذا لم يعمل به ضمن مهلة شهرين من تاريخه وانه اذا لم تنفذ الشروط  ضمن المهلة المحددة يوقف العمل فورا في المؤسسة  وبما انه يتبين من الملف انه بناء على شكاوى من اهالي قرنايل قام رئيس  قسم الصحة في بعبدا بكشف على المؤسسة موضوع المراجعة ووضع بنتيجته  تقريرا بتاريخ 30/7/1964 اقترح بموجبه الغاء التصريح واسقاط حق  الاستثمار لان المستدعي لم يستطع اثبات انه باشر استثمار مؤسسته خلال  الشهرين من تاريخ التصريح او انه لم ينقطع عن استثمارها مدة تزيد على  سنتين متواليتين  وبما ان قرار الاقفال صدر بالاستناد الى هذا التقرير كما هو وارد في  مطالعة رئيس مصلحة الصحة في جبل لبنان رقم 496 تاريخ 31/3/1965  وبما ان المستدعي لم يثبت انه قد باشر باستثمار مؤسسته خلال شهرين من  تاريخ التصريح مما يبرر الغاءه عملا باحكام الفقرة الثانية من التصريح  كما انه لم يثبت انه لم ينقطع عن استثمارها لمدة سنتين متتاليتين مما  يشكل مخالفة لاحكام المادتين 26 و28 من المرسوم الاشتراعي رقم 21/ل  تاريخ 22/7/1932 المتعلق بالمؤسسات المصنفة والمطبق على المؤسسة موضوع  المراجعة  وبما ان قرار الادارة بالغاء التصريح واقفال دار النقاهة يكون اذا مبنيا  على اساس قانوني سليم"
}