{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68955",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 383 /1997",
  "card_info": {
    "court": "شورى",
    "number": "383",
    "year": "1997",
    "session_date": "25/03/1997",
    "chief": "رشيد حطيط",
    "members": "/معكرون//عطيه/"
  },
  "ruling_text": "*  مدى مسؤولية الادارة عن ثمن التجهيزات التي  استلمتها مؤقتا وبقيت في مستودعات الملتزم وفقدت اثناء الاحداث بسبب  تأخر الادارة عن اعطاء لوائح التوزيع بشأنها.  *\nبما ان الجهة المستدعية  تطالب الزام المستدعى ضدها بان تدفع لها مبلغ 195660 ل.ل. مع الفائدة  كثمن تجهيزات استلمتها الادارة استلاما مؤقتا وبقيت في مستودعات الجهة  المستدعية ثم فقدت اثناء الاحداث بسبب تأخر الادارة في اعطاء لوائح  توزيع بشأنها.  بما انه, وبصرف النظر عن مسألة تسلم او عدم تسلم الجهة المستدعية لوائح  التوزيع بالنسبة للتجهيزات الباقية في مستودعاتها فان مجلس الوزراء في  قراره رقم 8 تاريخ 13/6/77 قد اوجد حلا لمسألة تعرض الاشغال المنفذة  للفقدان او التلف اثناء الحوادث وذلك بتقريره ما يلي:  \"يحاسب الملتزم من الاشغال المنفذة وفقا لشروط الصفقة ولو تعرضت للفقدان  او التلف او التخريب خلال فترة الاحداث سواء من جراء تعديات الغير او  انتفاء الصيانة شرط ان تكون هذه الاشغال مثبت تنفيذها في الكشوفات  المنظمة للملتزم وفقا للاصول\".  وبما ان الدولة تدلي في هذا المجال بان مضمون القرار لا ينطبق على  القضية الحاضرة لان القرار يتعلق بصفقات والتزامات الاشغال العامة دون  صفقات اللوازم.  بما ان ما تدلي به الدولة في هذا الخصوص هوفي غير موقعه القانوني ذلك ان  قرار مجلس الوزراء المذكور جاء شاملا ولم يحصر تطبيقه بنوع من الصفقات  العامة دون سواها بدليل استعماله كلمة \"الصفقات المستلمة مؤقتا\" وبدليل  اتخاذه لقرار لاحق رقم 29 تاريخ 19/3/78 المبني على قراره السابق رقم 8  تاريخ 13/6/77 في قضية مناقصة تلزيم مفروشات اي صفقة لوازم فقدت خلال  الاحداث حيث تم دفع ثمن هذه التجهيزات لانه تنطبق عليها الشروط التي  حددها القرار 8/77 وخاصة تثبيت هذه الاشغال في كشوفات منظمة وفقا  للاصول.  بما ان شروط تطبيق القرار رقم 8/77 متوفرة بالنسبة لوضع الجهة المستدعية  حيث تم تسليم التجهيزات المنفذة وفقا لشروط الصفقة بموجب محضري استلام.  بما ان رفض الادارة التعويض على المستدعية يكون بالتالي في غير موقعه  القانوني."
}