{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65962",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 387 /1997",
  "card_info": {
    "court": "شورى",
    "number": "387",
    "year": "1997",
    "session_date": "26/03/1997",
    "chief": "اسكندر فياض",
    "members": "/ابو\r\nرجيلي//شديد/"
  },
  "ruling_text": "*  مدى صفة ومصلحة الشركاء في العقار للطعن في مرسوم استملاك  جزء من العقار المشترك  *\nوبما ان الفسحة المراد استملاكها تشكل جزءا من  ارض العقار.  وبما ان ارض العقار تشكل قسما مشتركا بين جميع مالكي العقار وفاقا  لاحكام المادتين الاولى والرابعة من المرسوم الاشتراعي رقم 88/83 تاريخ  16/9/1983 .  وبما انه بالتالي تكون للجهة المستدعية المالكة صفة ومصلحة اكيدتين  ومباشرتين للطعن في المرسوم المشكو منه الذي يمس بحق ملكيتها وباستعمال  هذا الحق على وجه طبيعي ومشروع.\n*  في شروط وضع حقوق ارتفاق شرعية على العقارات القريبة من  الابنية الاثرية وفي الاصول الواجب مراعاتها لحماية الآثار القديمة  *\nوبما ان حماية الآثار القديمة تخضع للاصول الالزامية الملحوظة بالمادة  19 من قانون الاثار في الباب الثاني المعنون \"حماية الاثار القديمة\" وقد  نصت هذه المادة على ما يلي: \"ان الخرائط المتعلقة بتوسيع المدن وتجميلها  لا يمكن تقريرها الا بعد موافقة مدير دائرة الاثار القديمة عليها. يشترك  مهندس من دائرة الاثار في وضع هذه الخرائط وعندما يكون الامر متعلقا  بمحلة فيها الصالح الاثري اهم من كل صالح سواه يضع مهندس من دائرة  الاثار القديمة هذه الخرائط\".  وبما انه يتحصل من اقوال بلدية ذوق مكايل ان محلة السوق العتيق الواقع  في نطاقها يغلب عليها الطابع الاثري, وبالتالي يجب ان تكون الخريطة او  الخرائط المتعلقة بحماية آثارها من وضع احد مهندسي دائرة الاثار.  وبما انه لا يتبين من اوراق الملف ان مهندسي دائرة الاثار وضعوا خرائط  المشروع موضوع المراجعة الحاضرة او اشتركوا في وضعها لا بل يتبين من  الخرائط المبرزة مع تقرير الخبيرة ان الخرائط هي من وضع وزارة الاشغال  العامة (المديرية العامة للتنظيم المدني - مصلحة المشاريع البلدية -  دائرة الاستملاكات).  وبما انه - اكثر من ذلك - لا يتبين من نص المرسوم المطعون فيه ان مصلحة  الآثار قد استشيرت بشأنه او انه عرض على توقيع وزير الثقافة والتعليم  العالي, علما انه يحمل بالاضافة الى توقيع رئيس الجمهورية توقيعي كل من  وزير الاشغال العامة ووزير الشؤون البلدية والقروية.  وبما ان البلدية تتذرع بان المرسوم المطعون فيه اتخذ سندا لاحكام المادة  28 من قانون الآثار رقم 166/1933 .  وبما ان هذه المادة جاءت تحت عنوان الفص الثالث المتعلق بتسجيل الابنية  التاريخية وتحت القسم المتعلق بتسجيل الاثار غير المنقولة.  وبما انه لتوضيح مضمون المادة 28 المار ذكرها يجب قراءة المادتين 26 و  27 السابقتين:  فالمادة 26 تنص \"تسجل الاثار القديمة غير المنقولة والمنقولة كآثار  تاريخية بموجب مرسوم من رئيس الدولة يصدر بناء على اقتراح مدير دائرة  الاثار او بعد اخذ رأيه\".  \"يمكن ان يسجل كابنية تاريخية كل اثر قديم غير منقول او كل جزء من اثر  قديم غير منقول في \"الجرد العام للابنية التاريخية\" وكل ارض او عقار  يكون تسجيله لا زما لعزل عقار مسجل عما حوله او لابرازه\".  وبما ان المادة 28 المشار اليها تنص :  \"يمكن وضع حقوق ارتفاق شرعية ذات صالح عمومي على كل عقار او ارض واقعة  قريبا من بناء تاريخي او بمنظر منه وذلك ليحفظ هذا البناء التاريخي  ميزته الاثريةاو الفنية او ميزة منظره الرائع\".  وبما انه حتى يصح تطبيق المادة 28 المار ذكرها على القضية يقتضي باديء  ذي بدء ان تكون الابنية الاثرية في السوق العتيق من ذوق مكايل مسجلة  كابنية تاريخية بموجب مرسوم.  وبما انه لا يتبين لا من اقوال الفرقاء ولا من مستندات الملف ان احكام  المواد 26 و27 و28 من قانون الآثار قد روعيت.  وبما ان المرسوم المطعون فيه يكون مخالفا لاحكام القانون ومستوجبا  الابطال.  وبما ان استملاك الفسحة المشار اليها لجعلها حديقة عامة او جزءا من  حديقة عامة يلقي على كاهل مالكي البناء المشيد حديثا وبموافقة البلدية  ذاتها اعباء مرهقة ومستمرة يلحق ضررا فادحا بشاغليه ومالكيه وهذا الضرر  يتمثل بالعناصر التالية فضلا عن النفقات التي بذلوها لجعل مواجهة بنائهم  مندمجة مع محيطه.  وبما انه من مقارنة التحسين الناشيء عن تحويل الفسحة المجملة الى حديقة  عامة مع الاعباء السابق وصفها يتضح بجلاء ان المصلحة العامة المنشودة هي  ادنى بكثير من الاضرار التي سيسببها تنفيذ الاستملاك علما بان تجميل  الفسحة على حساب المالكين كان كافيا بحد ذاته لتحقيق المصلحة العامة  المتمثلة بدمج البناء مع محيطه وفقا لاقتراح مدير عام الآثار."
}