{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68475",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 38 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "38",
    "year": "1997",
    "session_date": "13/05/1997",
    "chief": "مصطفى العوجى",
    "members": "/جرمانوس//نور الدين/"
  },
  "ruling_text": "*  مفعول طلب النقض على المحاكمة  الاستئنافية قبل البت بطلبات المميز  *\nوحيث ان الجهة المميز عليها طلبت\nرد التمييز الواقع على القرار الاعدادي شكلا لان الجهة المميزة لم تتقدم\nبشأنه بطلب في الاساس.\nوحيث انه يكفي للمميز ان يطلب في مرحلة ما قبل النقض نقض القرار المطعون\nفيه للاسباب التي يبينها حتى اذا استجيب الى طلبه اصبحت الدعوى في\nالحالة التي كانت عليها قبل صدور القرار المنقوص في ما يتعلق بالنقاط\nالتي تناولها النقض بما فيها الطلبات التي قدمت في الاساس اثناء\nالمحاكمة الاستئنافية وتلك المستجدة بقدر ما هي مقبولة استئنافا على ما\nيستنتج من المادتين 733 و734 من قانون اصول المحاكمات المدنية.\n*  مدى صلاحية محكمة الاساس في اتخاذ  القرارات الادارية الرامية الى استكمال النواقص في ملف الدعوى  *\nوحيث\nانه يحق للمحكمة اتخاذ القرارات الادارية الرامية الى استكمال نواقص في\nملف الدعوى تأمينا لحسن سير العدالة وهذه القرارات غير خاضعة لرقابة\nالمحكمة العليا.\nوحيث انه من بين النواقص التي يحق للمحكمة طلب اتمامها ابراز صورة عن\nوكالة احد المحاميين وعدم الاكتفاء بذكر رقمها وتاريخها ولها في سبيل\nذلك فتح المحاكمة وتكليف المحامي بذلك ولا رقابة للمحكمة العليا عليها\nبهذا الشأن.\n*  امكانية اعتبار طلب اسقاط  الاستحضار الاستئنافي لاغيا في حال حضور المستأنف بعد فتح المحاكمة  *\nحيث ان القرار النهائي المطعون فيه ذكر بصورة واضحة وكافية ظرف غياب\nالجهة المستأنفة عن الجلسة الاولى للمحاكمة دون عذر وطلب المستانف عليهم\nاعلان سقوط الاستحضار وفقا لاحكام المادة 466 اصول مدنية كما بين بصورة\nواضحة وكافية انه بسبب عدم ثبوت وكالة الاستاذ فريد رزق عن المستأنف\nعليهم في الملف قررت المحكمة فتح المحاكمة وتعيين موعد جديد لجلسة\nالمحاكمة وقد تمثل فيها المستأنفون بالاستاذ سمير شبلي وانه قياسا على\nما نصت عنه المادة 472 اصول مدنية فانه يقتضي اعتبار اسقاط الاستحضار\nالاستئنافي كأنه لم يكن واصبح بالحضور اللاحق مجردا من اية مفاعيل\nقانونية.\nوحيث انه بالنظر لهذا التعليل في الواقع والقانون لا محل للقول بان\nالقرار جاء لهذه الجهة مخالفا للبند الثاني عشر من المادة 537 اصول\nمدنية.\n*  مدى امكانية قيام مالك العقار في  انشاء حقوق خاصة في الطابق الارضي من البناء اذا تمت تسويتها حسب الاصول  واذا حصلت موافقة مسبقة من قبل مالكي الاقسام الباقية  *\nحيث تبين من\nمراجعة القرار المطعون فيه انه قضى بابطال قيد المقسمين 3 و4 في العقار\n5945 الشياح لحقين خاصين وبالغاء صحيفتهما وضمهما الى القسم المشترك رقم\n1 معتبرا ان حقوق افراد الجهة المستأنفة سابقة للمخالفة الحاصلة في طابق\nالاعمدة وللتسوية الحاصلة بشأنها بتاريخ 25/11/1989 فان حقوقهم في\nالقسمين 3 و4 قد نشات في الوقت الذي كان فيه هذان القسمان من الاقسام\nالمشتركة غير القابلين لترتيب اية حقوق خاصة عليهما وبالتالي لا يكون\nللبنود المدرجة سواء في نظام البناء او في عقود البيع لجهة احتفاظ\nالمستأنف عليهم بحقوق خاصة على القسمين 3 و4 اي مفعول قانوني تجاه حق\nالمستأنفين فيهما وذلك بسبب بطلان تلك البنود كما سبقت الاشارة اليه.\nوحيث تبين انه سبق للقرار المطعون فيه واعتبر انه يستفاد من النصوص\nالواردة في قانون البناء (المادتان 19 و24 من القانون رقم 59/71) من\nالبند الثالث من المادة التاسعة من المرسوم التطبيقي لقانون البناء رقم\n2165 تاريخ 15/11/1971 وان تلك النصوص الواردة في قانون 24/12/1962 ان\nالاقسام المشتركة تعتبر مرتبطة بالنظام العام منذ تخصيصها وبان القوانين\nالمعدلة لانظمة البناء التي تجيز ترتيب حقوق خاصة على بعض اجزاء الاقسام\nالمشتركة او تبديل وجهة استعمالها المتعلقة بالنظام العام تطبق للمستقبل\nولا تتناول الحالات المكتملة قبل صدورها ما لم يعطها المشرع مفعولا\nرجعيا وبالتالي فان التشريع الجديد لا يحمي حقا فقده صاحبه في ظل\nالتشريع السابق من جهة اولى لقيده اياه حقوقا مختلفة غير مسموح\nبمخالفتها ومن جهة ثانية لترتيب حقوق الغير على الاقسام الخاصة ببيع\nالشقق والطوابق منه. وانه لا يمكن للافراد وبمشيئتهم وارادتهم العمل على\nمخالفة الاحكام المنوه بها طالما انها تعتبر من النظام العام وبالتالي\nتعتبر البنود المخالفة لتلك الاحكام باطلة بطلانا مطلقا.\nوحيث يتبين من مراجعة القرار المطعون فيه ان القسمين 3 و4 يتعلقان بفسحة\nالاعمدة اي بما يعرف بطابق الاعمدة وقد قام النزاع حول ما اذا كان هذا\nالقسمان يؤلفان جزءا من القسم المشترك رقم 1 وما اذا كان الاتفاق على\nجعلهما قسمين خاصين فيما اذاتم البناء فيهما وفقا للقانون يخالف النظام\nالعام وبالتالي يكون باطلا بطلانا مطلقا.\nوحيث ان القسم المشترك يتكون وفقا لاحكام المادة الاولى من القانون\nتاريخ 24/11/1962 الخاص بتنظيم ملكية الابنية المؤلفة من عدة طوابق او\nشقق من ارض البناء ومن الاجزاء المعدة للاستعمال المشترك وقد عددت\nالفقرة الثانية من المادة الاولى على سبيل المثال لا الحصر ما يعتبر\nاجزاء معدة للاستعمال المشترك ولم يرد ذكر لطابق الاعمدة من بينها.\nوحيث يقتضي التمييز بين اجزاء البناء التي تعتبر بطبيعتها جزءا مشتركا\nلازما لقيام البناء واستعماله وتلك المعدة تخصيصا للاستعمال المشترك\nكالمرآب الذي لم يفرضه قانون 24/12/1962 كشرط لافراز البناء الى حقوق\nمختلفة بل جاءت القوانين اللاحقة تفرضه في حالات وضمن شروط معينة كما\nفعلت المادة 19 من القانون رقم 59/71 (قانون البناء) بان نصت على انه\nيمكن فرض انشاء مرآب لوقوف السيارات في الابنية في بعض المناطق كما يمكن\nان تستثنى الابنية ضمن نطاق البلديات وضمن اطار معين في المناطق الاهلة\nاو في بعض الحالات من انشاء المرآب شرط ان يفرض على الابنية الجديدة\nالتي ستنشأ بدون مرآب ضمن هذه المنطقة رسم خاص.\nوحيث وفقا للمادة التاسعة فقرتها الثالثة من المرسوم التطبيقي لقانون\nالبناء 2165 تاريخ 15/11/1971 يمكن السماح باقامة طابق الاعمدة ضمن شروط\nمعينة ولا تدخل مساحة طابق الاعمدة في حساب معدل وعامل الاستثمار العام.\nوحيث بالاستناد للمواد المتقدم ذكرها طالما ان انشاء المرآب لا يشكل\nفرضا بالمطلق بل وردت عليه استثناءات وطالما ان المشترع سمح باقامة طابق\nالاعمدة ضمن شروط فمن الخطأ اعتبار ان بناء هذا الطابق يخالف النظام\nالعام لا سيما متى حصلت تسوية بشأنه مع المرجع الرسمي المختص مما يضفي\nعليه طابع الشرعية كما انه من الخطأ اعتبار ان البند الوارد في عقود بيع\nالحقوق المختلفة الذي احفتظ بموجبه المالك الاصلي بحقه بالغاء ضم فسحة\nالاعمدة الى القسم المشترك فيما اذا تمكن من البناء فيها وفقا للقانون\nوجعلها ملكا خاصا به مخالفا للنظام العام وبالتالي باطلا طالما ان\nالقانون اجاز البناء في هذه الفسحة ضمن شروط وتحويلها نتيجة ذلك الى قسم\nخاص.\nوحيث ان ذهاب محكمة الاستئناف الى خلاف ذلك يؤدي الى نقض قرارها لهذه\nالجهة لمخالفته المبادىء المبينة انفا ولجهة النتائج التي رتبتها على\nقرارها وهي ابطال قيد القسمين 3 و4 في العقار 5945 الشياح كقسمين خاصين\nوالغاء صحيفتهما.\nوحيث تبت من القرار المطعون فيه ان الجهة المميز عليها اشترت الاقسام\nالعائدة لها بموجب عقود تضمنت الاشارة صراحة الى حق المالكين الاصليين\nاحتفظ بالقسمين 3 و4 كقسمين خاصين في حال البناء عليهما قانونا وقد اثبت\nنظام البناء ذلك ايضا.\nوحيث يتبين من القرار المطعون فيه وما اثبته من اقوال ووقائع بان تسوية\nاجريت حول البناء في هذين القسمين مما اضفى الطابع الشرعي عليه فيكون\nالشرط الوارد في عقود البيع البناء غير مخالف للنظام العام وملزم لطرفي\nالعقد ويعمل به وليس من تأثير للتسوية اللاحقة على حقوق الشارين طالما\nانهم اشتروا مع علمهم بوجود هذا الشرط وقد قبلوا به.\nوحيث ان عدم اعطاء العقد مفاعيله يشكل مخالفة للقوة الالزامية للعقد\nوبالتالي للمادة 221 من قانون الموجبات والعقود التي نصت عنها مما يؤدي\nالى نقض القرار المطعون فيه لهذه الجهة ايضا."
}