{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52140",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 39 /1997",
  "card_info": {
    "court": "شورى",
    "number": "39",
    "year": "1997",
    "session_date": "20/10/1997",
    "chief": "اسكندر فياض",
    "members": "/ابو رجيلي//شديد/"
  },
  "ruling_text": "*  اثبات  صفة المدعي لقبول الادعاء لدى مجلس شورى الدولة  *\nبما ان الجهة المستدعى  ضدها تدلي بانه لا صفة للجهة المستدعية لتقديم هذه المراجعة لان عقد  الايجار تم لمصلحة بشاره ابو خليل وان هذا الاخير قد توفي وان المستدعي  جان يوسف ابو خليل لم يبرز حكم الوصاية على ابن شقيقه المرحوم بشاره  المدعو \"جو\" بشاره ابو خليل  وبما انه يتبين من ملف هذه المراجعة انه قد صدر حكم عن مطرانية بيروت  المارونية بتاريخ 30/5/1980 قضي باثبات وصاية تريز ارتين سركيس على  القاصر \"جو\" ابنها وبتعيين جان يوسف ابو خليل معاونا لها في الوصاية  وبما انه يتبين ايضا ان تريز سركيس المذكورة قد اوكلت بموجب وصايتها على  طفلها المذكور السيد جان يوسف ابو خليل للقيام باعباء هذه الوصاية  منفردا والتقيد بكل ما للموصي الشرعي من حقوق وما عليه من واجبات  وبما انه بالاستناد الى ما تقدم فان للمستدعي جان يوسف ابو خليل الصفة  لتقديم هذه المراجعة او يقتضي بالتالي رد اقوال المستدعى ضدها لهذه  الجهة\n*  عدم  اختصاص وزارة المهجرين لاخلاء العقار المستأجر  *\nبما ان الجهة المستدعية  تطلب ابطال القرارين رقم 14179/1/95 ورقم 76/2 تاريخ 23/1/96 المتضمنين  اخلاء المستدعية للمسكن الذي تسكنه  وبما ان الجهة المستدعية تدلي بانها تشغل المأجور بموجب عقد ايجار  قانوني وان تدخل وزارة المهجرين في حسم النزاع القائم بينها وبين المؤجر  يشكل اغتصابا لصلاحية ليست لها اطلاقا لان هذا الامر من صلاحية محاكم  الايجارات  وبما ان المستدعى ضدها اعتبرت ان امر اخلاء الجهة المستدعية هو من  صلاحية وزارة المهجرين لان الاشغال غير قانوني  وبما انه يتبين من ملف هذه المراجعة ان المالك شمس الحسينية قد اجر  المرحوم بشاره يوسف ابو خليل المسكن الكائن على العقار رقم 5096 منطقة  الشياح بموجب عقد ايجار وببدل سنوي قدره الفين واربعماية ليرة لبنانية  وذلك بتاريخ 1/12/1975  وبما انه يتبين ان بشارة يوسف ابو خليل قد توفي بتاريخ 26/1/1979 تاركا  ورائه زوجة وطفل يدعى \"جو\" وان الطفل المذكور ما زال مقيما في الشقة  موضوع النزاع كما هو مبين من الكتاب الصادر عن وزارة المهجرين رقم  123/95 وتحديدا من كتاب المقدم قهوجي ومن الافادة الصادرة عن مختار  الشياح والتي تؤكد بان القاصر \"جو\" يسكن منذ ولادته في المنزل رقم 5096  في بلدة الشياح ولم يزل مع جدته وعمه جان وعمته سيدة يوسف ابو خليل في  المنزل ذاته  وبما ان القرارين المطعون فيهما - والحالة ما ذكر يشكلان تجاوزا على  صلاحيات القضاء المختص  وبما انه يتضح مما تقدم ان اشغال المسكن موضوع النزاع قد تم بموجب عقد  ايجاره وان القرارين المطعون بهما والمتضمنين اخلاء الجهة المستدعية  المنزل الذي تسكنه بحجة ان الاشغال غير قانوني هو في غير محله ويقتضي  بالتالي ابطالهما لمخالفتهما القانون"
}