{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56245",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "1997",
    "session_date": "07/02/1997",
    "chief": "حكمت هرموش",
    "members": "/عواد//حدثي/"
  },
  "ruling_text": "*  مفعول كتمان المضمون بعض المعلومات عن الضامن على صحة عقد الضمان  *\nلكن حيث اذا كان اخفاء المضمون بعض المعلومات التي لا يتسنى للضامن\nمعرفتها عن غير طريقه اما بكتمانها او بتقديم بيان غير صحيح عنها يؤدي\nعلى حد سواء الى ابطال عقد الضمان عند تقليله من فكرة المخاطر لدى\nالضامن الامر الذي يتعين على هذا الاخير اثباته فانه لا يترتب على\nالمضمون التصريح عما هو معلوم من الكافة او عما هو معذور في جهله او عما\nيجب على الضامن او يتيسر عليه معرفته.\n*  مفعول تقديم شهادات كاذبة بقصد التقليل من المخاطر على صحة عقد  الضمان  *\nحيث يعيب الضامن ايضا على القرار المذكور انه باعتباره ان\nالغاية من ابراز شهادة معني في التوضيب كما تنص عليه البوليصة هي فقط\nتجنيب البضاعة مخاطر السفر خالف المادة 166 م.ع. لانه حرم المتعاقدين من\nوسيلة اتفقا عليها دون سواها توفر الاثبات الكامل للضامن على حقيقة\nالبضاعة (سبب 5) كما خالف المادة 297 ت.ب. لان تقديم شهادات كاذبة بقصد\nالتقليل من فكرة المخاطر يكفي لابطال الضمان (سبب 6).\nلكن حيث ان قضاة الموضوع بتنسيقهم بين بنود البوليصة والملحق المتمم لها\nبحسب القاعدة الارشادية الواردة في المادة 368 م.ع. اعتبروا بسلطتهم\nالمطلقة في تفسير العقد والتحري عن قصد المتعاقدين الحقيقي والمشترك\nلتحديد التزاماتهما ان القصد من الكفالة هو اثبات حصول التوضيب بصورة\nكافية وملائمة مثله وضع البضاعة في عنبر السفينة لتلافي اصابتها بالضرر\nاثناء الرحلة المضمونة لا سيما وان الضامن يعفى من التعويض عن الاضرار\nالناتجة عن انعدام التوضيب او عدم كفايته ولم يخالفوا بالتالي مبدأ حرية\nالتعاقد.\nوحيث تأكدوا من انجاز التوضيب اللازم ومن مطابقة البضاعة المشحونة\nللبضاعة المضمونة استنادا الى كشف رجال الجمارك المتوافق مع فاتورة\nبيعها ووثيقتي شحنها وضمانها فتغدو الافادة الكاذبة الصادرة عن ممتهن\nتوضيب غير ذي اثر في التقليل من فكرة الخطر ولا تؤدي الى ابطال عقد\nالضمان عملا بالمادة 297 ت.ب. وبرد السببان المخالفان.\n*  مفعول تدني قيمة النقد الوطني على مقدار التعويض المتوجب للمضمون  نتيجة لاطالة امد المحاكمة  *\nحيث ان الضامن عندما يلتزم نطاق العقد\nبايفاء المبلغ المحدد فيه لا يكون سيء النية ولا يثري بصورة غير مشروعة\nعلى حساب المضمون.\nحيث لا يجوز على اساس مبادىء العدل والانصاف الاخلال بنظام عقدي ارتضاه\nالاطراف بكامل ارادتهم وايجاد موجبات لم يتضمنها لمواجهة ظروف اقتصادية\nمستجدة وان القرار المطعون فيه باحترامه ارادة المتعاقدين المحددة لمبلغ\nالتعويض لا يكون قد خالف المبادىء المبينة والنصوص المنظمة لها.\nحيث كذلك ان قانون 50/91 اعطى المحاكم في مادته الخامسة الحق بتعليق\nالمهل التي تنص عليها العقود ضمن الحيز الزمني المحدد فيه اذا تعذر\nتنفيد الالتزامات او المطالبة بالحقوق خلال المهل العقدية لسبب امني\nللتأخر بفصل منازعة قضائية تتناول العقد كما خولها الحكم للفريق الحسن\nالنية بتعويض عادل بسبب تدني قيمة النقد الوطني خلال مهلة التعليق\nالممنوحة.\nحيث ان تعويض الضمان معلق استحقاقه على شرط حدوث الطارىء المضمون فيترتب\nدفعه في حينه ولم يتضمن عقد الضمان كما جاء في القرار منح مهلة للضامن\nمن اجل تنفيذ التزامه ولا تفرض طبيعته بالضرورة مهلة للايفاء ولم يقدر\nقضاة الموضوع انطواءه على مثل هذه المهلة وقد احسنوا القول انه بانتفاء\nالمهلة العقدية يتعذر تطبيق قانون 50/91 فلم يخالفوا احكامه ولم يشوهوا\nالعقد وبنوا قرارهم على اساس صحيح مما يوجب رد الاسباب المخالفة."
}