{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56244",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1997",
    "session_date": "20/02/1997",
    "chief": "حكمت هرموش",
    "members": "/عواد//حدثي/"
  },
  "ruling_text": "*  اصول عرض الكفالة لدى تقديم دعوى  تملك المؤسسة التجارية بالافضلية  *\nحيث ان المميز يدلي تحت هذا السبب ان\nعرض الكفالة المنصوص عنها في المادة 10 من المرسوم الاشتراعي 11/67 يجب\nان يتم فعليا لدى الكاتب العدل وفقا لاحكام المادة 822/أ م م\nوحيث ان المادة العاشرة المذكةرة قد اوجبت ان يرافق استعمال حق الافضلية\nعرض كفالة بالثمن من مصرف مقبول من الحكومة.\nوحيث ان العرض الذي تتحدث عنه المادة المشار اليها يجب ان ينصب على\nالكفالة وليس على مبلغ معين من النقود.\nوحيث اذا كانت المادة المذكورة لم تبين الجهة التي يجب ان توجه اليها\nالكفالة الا ان عرض هذه الكفالة بواسطة الكاتب العدل كان يمكن ان يكون\nلازما لو ان الجهة المالكة قد لجأت الى انذار الجهة المشترية بالتخلي\nلها عن ملكية المؤسسة التجارية تبعا لحقها بالافضلية او اذا رغبت في\nتوفير البينة لنفسها على ممارستها هذا الحق ضمن المهلة القانونية ولكن\nبما ان الجهة المميز عليها قد اقامت دعوى التملك بالافضلية مباشرة امام\nالمحكمة الابتدائية المختصة فكان من الطبيعي ان ترفق الكفالة المذكورة\nباستحضار الدعوى باعتبار ان تقديم الكفالة هو احد شروط قبول هذه الدعوى\nولانه يعود للمحكمة المذكورة عند صدور الحكم بالتملك بالافضلية ان تأمر\nالبنك بصرف قيمتها لامر المشتري بالافضلية.\nوحيث طالما ان العرض الفعلي لدى الكاتب العدل وفقا للمادة 822/أ.م.م.\nغير لازم في مثل الحالة الحاضرة فيكون السبب المسند على مخالفة القرار\nالاستئنافي للمادة المذكورة مستوجبا للرد.\n*  السبب التمييزي المبني على فقدان  الاساس القانوني لان القرار المطعون فيه لم يبين العناصر الواقعية التي  استند اليها لرد طلب التعويض نتيجة لاطالة امد المحاكمة عن سوء نية  *\nحيث ان المميز يعيب على القرار الاستئنافي تحت هذا السبب فقدانه الاساس\nالقانوني لانه لم يبين العناصر الواقعية التي استند اليها في رده طلب\nالمميز الرامي الى الحكم له بتعويض يوازي الضرر اللاحق به بنتيجة سوء\nنية المميز عليهم واطالتهم امد المحاكمة مما عرضه لخسارة كبيرة نتيجة\nتدني قيمة النقد الوطني وزيادة اسعار المحلات التجارية المماثلة للمحل\nموضوع الدعوى.\nوحيث ان المحكمة الاستئنافية قد بينت في قرارها المطعون فيه انه لم يبرز\nفي الملف اي عنصر مادي يفيد اساءة استعمال حق التقاضي من قبل الجهة\nالمميز عليها بهدف تطويل امد المحاكمة والاستفادة من تدني قيمة النقد\nالوطني وان طلبها الرامي الى تعيين خبير لتخمين المؤسسة هو عمل مشروع\nولم يؤد الى تأخير صدور الحكم اكثر من اشهر قلائل فتكون العلاقة السببية\nبين ممارسة الجهة المميز عليها لحقها في طلب تعيين خبير وبين الضرر\nالمشكو منه غير محققة.\nوحيث ان المحكمة الاستئنافية بعد ان اوردت ما ادلى به المميز من وقائع\nواسباب دفع دفوع وما يترتب عليها من نتائج قانونية اعتبرت بما لها من\nسلطة في التقدير ان الجهة المميز عليها لم تكن سيئة النية في استعمالها\nلحق المداعاة او المدافعة وقد بينت بالتفصيل الاسباب الواقعية التي\nاستندت اليها في قولها هذا وبذلك تكون قد اعطت قرارها الاساس القانوني\nالصحيح مما يوجب رد ما ادلى به المميز لهذه الناحية.\nوحيث بعد ان اعتبرت المحكمة الاستئنافية بحق ان سوء نية الجهة المميز\nعليها منتفية يصبح طلب المميز الحكم له بعوض اضافي عن التأخير مستوجبا\nللرد عملا بأحكام المادة 265/م.ع. التي تفترض سوء نية المدين.\n*  مدى امكانية الحكم بالتعويض من جراء  تدني قيمة النقد الوطني  *\nوحيث ان المميز يطلب تطبيق احكام المادة\nالخامسة من القانون 50/91 والحكم له بالتعويض عن الضرر اللاحق به نتيجة\nتدني سعر النقد الوطني.\nوحيث ان المادة المشار اليها قد وردت في قانون تمديد المهل ويقتضي الاخذ\nبعين الاعتبار مدى ارتباط هذه المادة بمجمل مواد القانون المذكور.\nوحيث على هذا الاساس فان التعويض المبحوث فيه في الفقرة الثالثة من\nالمادة الخامسة من القانون المذكور هو التعويض عن الاضرار الناشئة بسبب\nتدني قيمة النقد الوطني التي تسببت بها المهلة المعطاة من المحكمة من\nاجل تنفيذ العقد.\nوحيث من ناحية ثانية فان الجهة المدعية قد تقدمت بدعواها مطالبة بحق\nالتملك بالافضلية مشفوعة بكفالة توازي قيمتها قيمة المؤسسة ممكنة بذلك\nالمشتري من استعادة هذا الثمن واحلالها محله في العقد منذ الدعوى\nالابتدائية علما بان الكفالة كما تبين من السبب الاول غير معلقة على اي\nشرط.\nوحيث ان المميز عليه اختار السير بالدعوى متحملا المخاطر التي قد تنجم\nاذ لو انه سلم بطلب الجهة المميز عليها الرامي الى تمليكها المؤسسة سندا\nلحقها بالافضلية وقبض قيمة الكفالة المقدمة منذ اقامة الدعوى لما لحق به\nمن ضرر من جراء تدني قيمة النقد الوطني."
}