{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57185",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 40 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "40",
    "year": "1997",
    "session_date": "18/03/1997",
    "chief": "حسين زين",
    "members": "/معوشي//شبطين/"
  },
  "ruling_text": "*  شروط قبول التمييز في دعاوى الايجارات اذا كانت الدعوى تتعلق  باثبات عقد الايجار  *\nحيث ان الدعوى كما قدمت وسارت اجراءاتها بداية\nواستئنافا ادعاء ودفاعا مطالب واسبابا هي دعوى ايجارات وقد اكدت مستدعية\nالنقض هذا الوصف في استدعائها هذا في عرضها للوقائع وفي اسباب النقض كما\nبسطتها كما نصت المادة 365 محاكمات مدنية على ان موضوع النزاع يتحدد\nبمطالب الخصوم الواردة في الاستحضار واللوائح كما طلب المميز ضده البت\nبالدعوى مشيرا الى انها مردودة شكلا عملا بقانون الايجارات 160/92\nالمعدل والمحدد\nوحيث ان التشريعات المتعاقبة في لبنان لم تكن تسمح بتمييز دعاوى\nالايجارات الا ان القانون رقم رقم 160/92 وهو قانون استثنائي سمح\nاستثناء وحصرا بالتمييز في حالة معينة حددها اذ جاء في المادة 21 منه ان\nالحكم الاستئنافي يقبل التمييز اذا كان ثمة تعارض بينه وبين الحكم\nالابتدائي لجهة الاسقاط من حق التمديد فقط\nوحيث ان القرار المميز لم يسقط المميزة من حقها في التمديد بل قضى\nبتصديق الحكم الابتدائي المستأنف الذي كان في قضى برد دعوى المدعية لعدم\nالثبوت واعتبار عقد الايجار الجديد الموقع بين فريقي النزاع بتاريخ\n17/5/1993 ملزما للفريقين تبعا لمضمونه ووفقا لمندرجاته\nوحيث ان مسألة الاسقاط من حق التمديد لم يبحثها القاضي المنفرد كما لم\nتبحثها محكمة الاستئناف بدليل ما ورد في اخر حيثية من القرار المطعون\nفيه اذ جاء:\n\"وبما ان مسألة سقوط حق الزوج في التمديد او عدمه لا يبقى لها اي شأن في\nنطاق ابرام العقد المنازع فيه في هذه الدعوى بعد القول بصحته وخلوه من\nالاكراه فتكون مسألة سقوط حق الزوج احد الاسباب التي اوردها المستأنف\nعليه للتأكيد على صحة العقد وهو سبب يبقى ناقلا بعد استثبات هذه الصحة\nفي مطلق الاحوال\nوحيث ان الدعوى الحالية تكون غير قابلة للتمييز لانه لم يقض فيها\nبالاسقاط من حق التمديد ولا تعارض بين الحكمين الاستئنافي والبدائي بهذا\nالشأن ويقتضي رد الدعوى لعدم قابلية القرار المطعون به تمييزا"
}