{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66597",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 41 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "41",
    "year": "1997",
    "session_date": "05/03/1997",
    "chief": "الياس عبدالله",
    "members": "/الخوري//زنهور/"
  },
  "ruling_text": "*  القتل  المقصود والقتل العمدي  *\nوحيث ان الشاهد المذكور قد افاد امام المحكمة  ان المتهم تركي العقلة كان في منزله بتاريخ 10/09/1991 ظهرا وكان يوم  سبت  وحيث بالمقابل فان المدعين الشخصيين مالك وخالد واسعد العقلة قد افادوا  في كافة مراحل التحقيق والمحاكمة ان المتهم تركي حسن العقلة هو الذي  اطلق النار على المغدور شيحان العقلة واصابه بطلق ناري في بطنه ادى  بالنتيجة الى وفاته  وحيث ان هذا القول وبالرغم من صدوره عن مدعين شخصيين فقد تعزز من جهة  اولى بمدلول ما جاء في افادة كل من شاهدي الدفاع فرحان العقلة وزوجته  وضحى وهما خال وامراة خال المتهم تركي العقلة من ان تركي المذكور كان  وقت اصابه المغدور شيحان في منزلهما القريب من مكان الحادث اي انه لم  يكن في منزل ملحم هلال في زحلة كما يزعم  كما تعزز من جهة ثانية بمدلول ما جاء في افادتي محمد فواز العقلة قريب  المتهم تركي من انه شاهد كلا من فرج والمتهم تركي العقلة يحملان سلاحا  ويهربان فور وقوع الحادث اي ان المتهم تركي العقلة لم يكن في زحلة في  حينه  كما تعزز ايضا ومن جهة ثالثة بافادة الشاهد جمعة العطية امام محكمة  الجنايات من ان شيحان اخبره في المستشفى بعد اجراء العملية له ان تركي  العقلة هو الذي اطلق عليه النار  كما تعزز ايضا ومن جهة رابعة بقرينة فرار المتهم تركي العقلة فور وقوع  الحادث وحتى القاء القبض عليه  وحيث ان هذه الادلة والقرائن ولدت القناعة لدى المحكمة بان المتهم تركي  العقلة هو الذي اقدم على اطلاق النار على المغدور شيحان العقلة واصابته  بطلق في بطنه ادى بالنتيجة الى وفاته  وحيث بالمقابل لم يثبت ان هذا القتل كان نتيجة تخطيط مسبق بل جاء وليد  الصدفة ولدى التقاء الفريقين المتنازعين في سوق بلدتهما قب الياس  وحيث ان فعل المتهم تركي العقلة يشكل بذلك جناية القتل المقصود المنصوص  عنها والمعاقب عليها في المادة 547 من قانون العقوبات  وحيث ان فعله لجهة حيازة ونقل بندقية حربية غير مرخصة يشكل جنحة المادة  72 من قانون الاسلحة  وحيث ان المحكمة وخاصة بالنظر للاسقاط الحاصل ترى منح المتهم اسباب  التخفيف بالنسبة للجناية فقط وفق المادة 253 من قانون العقوبات"
}