{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52205",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 42 /1997",
  "card_info": {
    "court": "شورى",
    "number": "42",
    "year": "1997",
    "session_date": "21/10/1997",
    "chief": "سليم سليمان",
    "members": "/غندور//مداح/"
  },
  "ruling_text": "*  مدى اختصاص مجلس شورى الدولة  بتفسير عقد التأمين وادخال شركة التأمين في المحاكمة  *\nبما ان المستدعى  ضدها تطلب ادخال شركة الاتحاد الوطني للتأمين في المحاكمة استنادا الى  العقد الذي عقدته معها للتأمين على موجودات دائرة المصوغات في وزارة  الاقتصاد والتجارة وودائع اصحاب العلاقة وهي التي تتحمل المسؤولية  بالتعويض في حال ثبوت مسؤولية الدولة.  وبما انه وان يكن المستدعي لا يجد مانعا من ادخال شركة التأمين في  المحاكمة الا انه يتبين من الملف ان شركة الاتحاد الوطني اجابت على كتاب  وزارة الاقتصاد والتجارة رقم 33 تاريخ 1985/04/11 لاعلامها بحادث السطو  بالكتاب رقم 358 تاريخ 1985/04/13 بان العقد المبرم بينهما لا يشمل حادث  السطو الذي يعرضت له دائرة المصوغات مما يستوجب في حال ادخال شركة  التأمين في المحاكمة النظر في تفسير هذا العقد الامر الذي يخرج عن  صلاحية هذا المجلس وهذا ما يقتضي رد طلب ادخال شركة التأمين في  المحاكمة.\n*  مسؤولية الدولة عن المصوغات  المودعة لديها في حال فقدانها  *\nبما انه من الثابت في ملف المراجعة ان  المستدعي اودع لدى دائرة المصوغات في وزارة الاقتصاد والتجارة بتاريخ  1985/04/08 ثلاث سبائل ذهبية لوسمها قبل عرضها للبيع وان هذه الدائرة  تعرضت لحادث سطو مسلح بتاريخ 1985/04/09 نتج عنه سرقة السبائك العائدة  للمستدعي.  وبما ان المستدعي يطلب الزام الدولة برد السبائك الذهبية الثلاث والا  بدفع ما يعادل قيمة ذهبها الصافي مع الفائدة القانونية من تاريخ الايداع  والعطل والضرر.  وبما ان المستدعي ضدها تطلب رد المراجعة لان الادارة تحل من المسؤولية  في حالة القوة القاهرة وفعل الغير وهي لم تقصر في استعمال امكانياتها  التي كان في استطاعتها استخدامها لتفادي الحادث واضراره ولا ينسب لها اي  خطأ مرفقي.  وبما ان المستدعي يطلب رد ما ادلت به الدولة لجهة القوة القاهرة وخطأ  الغير لان من شروط القوة القاهرة عدم التوقع واستحالة الدفع في حين ان  حادث السطو كان متوقعا ويمكن دفعه وانه كان على المستدعى ضدها اتخاذ  الكفيلة بمنع حوادث كهذه لا سيما في تلك الفترة حيث كثرت العمليات  المماثلة التي تناولت مصارف ومؤسسات وافرادها وانها اخطأت في اهمالها  اتخاذا لاحتياطات والتدابير الكفيلة بمنع الحادث.  وبما ان اجتهاد هذا المجلس قد اسر في قضايا التعويض الناشئة عن الحوادث  والاضطرابات على التفريق بين ما كان في استطاعة الدولة عمله لتجنيب  المواطنين الاضرار وبين ما لم يكن بوسعها القيام به بما لديها من  امكانيات للحؤول دون وقوعها فاذا ثبت انها لم تستنفد كل وسائلها وما  لديها من امكانيات من اجل منع الحوادث واضرارها او حصرها في نطاق محدود  كان عليها ان تتحمل نتائج موقفها السلبي ومن نشأ عنه من اضرار.  وبما انه يتبين من ملف المراجعة ان الدولة قامت بايداع السبائك الثلاث  لديها ولم تعمل على اتخاذ الاحتياطات اللازمة لمنع وقوع السرقة ومن ثم  منع الحاق الضرر بالمستدعي.  وبما ان عدم استعمال الدولة امكاناتها التي كان في استطاعتها استخدامها  لتفادي وقوع الحادث واضراره يشكل خطأ من شأنه ترتيب مسؤوليتها عنه. مما  يقتضي معه الحكم بمسؤولية الدولة عن فقدان السبائك الذهبية الثلاث  العائدة للمستدعي.  بما ان المستدعي يطلب في استدعاء المراجعة الزام الدولة برد السبائك  الذهبية الثلاث والا بدفع ما يعادل قيمة ذهبها الصافي البالغة /400676/  ليرة بتاريخ الايداع مع الفائدة القانونية من هذا التاريخ والعطل  والضرر. ثم يطلب في لائحته الاضافية تقدير التعويض بتاريخ تقدم هذه  اللائحة على اساس سعر الدولار الاميركي 1560 ليرة اي بما  يوازي/35737824/ ليرة مع الفائدة القانونية من تاريخ الايداع والعطل  والضرر وقد دفع الرسم النسبي على اساس مطاليبه الجديدة.  وبما ان الدولة تطلب استطرادا الحكم بالتعويض استنادا الى ثمن السبائك  الذهبية الثلاث بتاريخ الايداع تمشيا مع اجتهاد هذا المجلس بقراره رقم  111/92  وبما ان المستدعي يطلب اعادة السبائك الذهبية الثلاث له واستطرادا دفع  ما يوازي تمنها مع الفائدة والعطل والضرر.  وبما انه يقع على الدولة اعادة الوديعة عينا وفي حال فقدانها يترتب  عليها تسليم مثيل لها اذا كانت من نوع المثليات.  وبما انه يقتضي والحال هذه الزام الدولة بتسليم المستدعي ثلاث سبائك  ذهبية مماثلة للسبائك التي كان اودعها لدى دائرة المصوغات في وزارة  الاقتصاد والتجارة بتاريخ 1985/04/08"
}