{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50668",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 45 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "45",
    "year": "1997",
    "session_date": "17/06/1997",
    "chief": "مصطفى العوجى",
    "members": "/جرمانوس//نور الدين/"
  },
  "ruling_text": "*  مفعول الاستئناف وقرار النقض المتعلق  بالقرار الاستئنافي  *\nوحيث وفقا للمادة 629 اصول مدنية يطرح الاستئناف\nمجددا القضية المحكوم بها امام محكمة الاستئناف للفصل من جديد في الواقع\nوالقانون فتنشر القضية برمتها اذا لم يكن الاستئناف محصورا ببعض النقاط\nفقط (المادة 660 اصول مدنية).\nوحيث ان قرار النقض قضى بنقض النتيجة التي توصل اليها القرار الاستئنافي\nالمطعون فيه مما يؤدي الى انهياره لهذه الجهة مع التعليل الذي استند\nاليه فتنشر برمتها امام هذا المرجع.\n*  اصول تسجيل اللقيط في سجلات النفوس  *\nوحيث من الثابت اذا ان المستدعي فهد محمد بيروتي مجهول الوالدين.\nوحيث ان الفقرة الثالثة من المادة الاولى من القرار رقم 15/1925 تنص على\nانه يعد لبنانيا كل شخص يولد في اراضي لبنان الكبير من : أ والوالدين\nمجهولين. ب=او والدين مجهولي التابعية.\nوحيث ان واقعة الولادة على الاراضي اللبنانية كشرط مضاف الى مجهولية\nالوالدين لاعتبار المولود لبنانيا خاضعة لطرق الاثبات العادية باعتبارها\nواقعة مادية يجوز اثباتها بكافة الطرق المقبولة قانونيا (قرار محكمة\nالتمييز. الغرفة الاولى. رقم 4/1995 تاريخ 1995/05/16)\nوحيث في حال غياب المستندات الخطية يجوز الاستماع الى الشهود اذا وجدوا\nاو الاستعانة بالقرائن التي تستنج منها واقعة الولادة على الاراضي\nاللبنانية.\nوحيث لم يثبت ان ا حدا تقدم للافادة عن مكان ولادة المستدعي على الاراضي\nاللبنانية لامكن الاستدلال على احد والديه على الاقل وعلى مكان ولادته.\nوحيث ان وجود طفل في الثالثة من عمره تقريبا وفي محيط معين دون ان يتعرف\nعليه احد مما حدا بالشرطة لالتقاطه وحمله الى دار الايتام الاسلامية\nيشكل قرينة على ان هذا الطفل الذي لا سبيل له للانتقال واعالة نفسه\nوالتمييز والتعبير انما هو منتم الى المحيط الجغرافي الذي وجد فيه.\nوحيث ان عجز المستدعي عن تقديم البينة الشخصية على وجوده على الارض\nاللبنانية مبرر بالنظر لصغر سنه عند التقاطه وحالة الضياع التي وجد فيها\nولا يمكن ان تبني على مثل هذه الاستحالة اية نتيجة قانونية لان لا الزام\nفي المستحيل.\nوحيث ان المحكمة تعتبر ان العثور على طفل يبلغ حوالي الثالثة من عمره\nشريدا في الشارع دون ان يستطيع التعريف عن نفسه او الدلالة على ابويه او\nاقربائه او بلده او حيه قرينة على انتمائه الى النطاق الجغرافي الذي وجد\nفيه ولهذا الاستنتاج فرينة في الاحكام الشرعية في الاحوال الشخصية التي\nكانت سائدة في لبنان باستثناء ما ورد بشأنها من نصوص وضعية اذ تعتبر هذه\nالاحكام ان اللقيط الذي يوجد في ادار الاسلام مسلما وفي دار اهل الذمة\nذميا اذا كان ملتقطة غير مسلم مما يؤيد قرينة انتماء اللقيط الى النطاق\nالجغرافي والانساني الذي التقط فيه (يراجع كتاب الاحكام الشرعية في\nالاحوال الشخصية على مذهب الامام ابي حنيفه. دار الندوة الاسلامية.\nبيروت سنة 1987 - سنة 1988 (المادة 357).\nوحيث ان المحكمة تعتبر تاسيا على ما تقدم وفي غياب اي اثبات بالنفي ان\nوجود طفل في السن التي وجد فيها ضمن نطاق دار الايتام الاسلامية في\nبيروت قرينة على ولادته ضمن هذا النطاق الجغرافي اي على الاراضي\nاللبنانية.\nوحيث ان شرطي الفقرة الثالثة من المادة الاولى من القرار رقم 15/925\nيكونان متوفرين في الدعوى ويقتضي تسجيل المستدعي في سجلات الاحوال\nالشخصية بالاستناد الى وثيقة الولادة المنظمة من قبل مختار المزرعة\nالحاج سليم المدهون بتاريخ 1973/03/02 على ان تراعي احكام القانون رقم\n541 تاريخ 1996/07/29 ونص المادة الوحيدة فيه كما يلي:\n\"لا يجوز لدوائر النفوس والاحوال الشخصية التي تنظم تذاكر الهوية\nواخراجات قيد النفوس ان تذكر في هذه التذاكر او الاخراجات اية عبارة تدل\nعلى ان من تعود له الهويى او اخراج القيد هو مولود غير شرعي او انه غير\nمعروف الام والاب.\nوحيث ان ذهاب المحكمة الابتدائية غير هذا المذهب وعدم اعتمادها المبادىء\nالقانونية المبينة انفا والتي ترعى نظام الاثبات تكون قد خالفت هذه\nالمبادىء مما يؤدي الى فسخ حكمها."
}