{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54869",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 49 /1997",
  "card_info": {
    "court": "شورى",
    "number": "49",
    "year": "1997",
    "session_date": "21/10/1997",
    "chief": "عزت الايوبي",
    "members": "/عيد//غندور/"
  },
  "ruling_text": "*  شروط استحقاق الموظف منحة نهاية الخدمة المنصوص عليها في نظام تعاونية  موظفي الدولة  *\nبما ان المراجعة الحاضرة بالشكل المقدمة به ترمي لحصول  المستدعي ومن بعده ورثته على تعويض عن الضرر اللاحق به بسبب تقاعس  الادارة عن اصدار النصوص التنظيمية واتخاذ الاجراءات اللازمة لتحديد  مقدار المنحة التي اقرتها المادة 5 من القانون الموضوع موضع التنفي1  بالمرسوم رقم 14273 تاريخ 1963/10/29  وبما ان المادة 5 المشار اليها تنص على ما يلي:  \"بالاضافة الى المساعدات المنصوص عليها في المادة الرابعة السابقة تؤمن  التعاونية للمنتسبين ما يلي:  منحة مقطوعة يحدد مقدارها في انظمة التعاونية وتدفع للمساهمين في صندوق  التوفير التعاوني المنصوص عليه في المادة 13 من هذا القانون عند تركهم  الخدمة في اي وقت كان ومهما كان السبب...?  بما ان المستدعي يعتبر الادارة مسؤولة تجاهه بالتعويض لانها اخطأت  بتقاعسها عن انشاء صندوق التوفير وتحديد مقدار المنحة المنصوص عليها في  البند الاول من المادة الخامسة من تعاونية الموظفين وتأمين دفعها  لمستحقيها مما سبب له ضررا.  وبما ان تأخير الادارة باصدار النصوص التطبيقية الضرورية لتنفيذ  القوانين اذا تجاوز الحد المعقول بعد خطأ تسأل عنه.  وبما ان الادارة لم تصدر حتى الان النصوص التطبيقية للمادة 5 من القانون  المنفذ بالمرسوم 14273 تاريخ 1963/10/29 فيكون تأخيرها قد زاد عن الحد  المعقول.  وبما ان الضرر الذي يطالب المستدعي بالتعويض عنه يكون ناجما عن حرمانه  من المنحة المشار اليها اعلاه بسبب خطأ الادارة وموقفها السلبي بعدم  اتخاذ التدابير والاجراءات اللازمة لتنفيذ المادة 5 من قانون تعاونية  الموظفين.  وبما ان الضرر الذي يعوض عنه يجب ان تتوفر فيه مواصفات معينة منها ان  يكون اكيدا او مرجحا يتوقع حصوله بالنظر لطبيعته ولوضعية او تصرف  المتضرر.  وبما ان حق المستدعي بالتعويض يتوقف على استحقاقه المنحة التي لم تؤمن  الادارة دفعها له.  وبما انه لاستحقاق المنحة المشار اليها لا يكفي ان يكون الموظف منتسبا  الى تعاونية الموظفين بل يشترط ان يكون مساهما في صندوق التوفير  التعاوني المنشأ بموجب المادة 13 من القانون المنفذ بالمرسوم 14273  تاريخ 1963/10/29  وبما ان المساهمة في صندوق التوفير ليست الزامية بل اختيارية متروكة  لمشيئة الموظف المنتسب الى التعاونية لان سلطة الوصاية التي اعطتها  المادة 16 من القانون المذكور الحق بان تجعل هذه المساهمة الزامية بعد  سنتين من وضع قانون التعاونية موضع التنفيذ لم تقرر ذلك.  وبما انه عندما يكون توفر الشرط لاستحقاق التعويض متوقفا على نية  المتضرر يجب ان يعرب هذا الاخير عن نيته بتحقيق الشرط المطلوب والا  اعتبر الضرر محتملا اكيدا او  مرجح.  وبما انه وان كانت الادارة لم تضع الانظمة لادارة عمليات صندوق التوفير  التعاوني وتحديد شروط المساهمة فيه ومقدار منحة نهاية الخدمة  للمساهمين... فلم يكن ما يمنع المستدعي من الاعراب عن نيته بالمساهمة في  هذا الصندوق الذي انشأته المادة 13 من قانون تعاونية الموظفين طالما ان  المساهمة فيه متروكة لاختياره.  وبما انه ليس في الملف ما يفيد ان المستدعي اعرب عن نيته في المساهمة  بصندوق التوفير التعاوني وتحقيق الشرط المفروض لاستحقاق منحة نهاية  الخدمة والمطالبة بالتعويض بحال عدم دفعها.  وبما ان المساهمة الالزامية الشهرية التي تقتطع من راتب كل منتسب الى  التعاونية عملا بالفقرة الاولى من المادة 7 من القانون المنفذ بالمرسوم  14273/63 مستقلة في صندوق التوفير التعاوني الملحوظ في المادة 13 من  القانون المذكور وبالتالي فان اقتطاع المساهمة الالزامية من راتب  المستدعي لا توفيه الحق بالحصول على المنحة المطلوبة.  وبما ان الضرر المشكو منه لا تتوفر فيه الخصائص التي تجعله قابلا  للتعويض  وبما ان هذا المجلس اعتمد هذا الحل في الدعاوى المشابهة.  - قرار هذا المجلس (مجلس القضايا) رقم 779 تاريخ 1980/11/20 بدعوى شفيق  حاتم.  - والقرار رقم 182 تاريخ 1983/04/05 بدعوى ميلان خيرالله  وبما ان المراجعة تكون مستوجبة الرد."
}