{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65994",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 493 /1997",
  "card_info": {
    "court": "شورى",
    "number": "493",
    "year": "1997",
    "session_date": "22/04/1997",
    "chief": "عزت\r\nالايوبي",
    "members": "/عيد//الصايغ/"
  },
  "ruling_text": "*  نطاق صلاحية القاضي فيما خص تقدير شرعية الاعمال التطبيقية  المتخذة استنادا للعمل التنظيمي المصدق شرعيا  *\nوبما انه يتبين بأن  القرارين المطعون فيهما لم يتخذا بناء لاحكام المادة 55 من نظام  الموظفين التي تتضمن سلم العقوبات المسلكية بل بناء على احكام المادة 16  المعطوفة على المادة 19 المعدلة من نظام الموظفين فلا يمكن بالتالي  وصفهما بأنهما من القرارات التأديبية الصرف اذ ان العقوبات التأديبية  منصوص عليها بصورة حصرية في نظام الموظفين وليس باستطاعة السلطة فرض  عقوبات تأديبية عملا بقاعدة \"لا عقوبة بدون نص\".  وبما ان القرارين المطعون فيهما هما بطبيعتهما من القرارات الادارية  لانهما يهدفان وفق احكام المادة 16 المعطوفة على المادة 19 المعدلة  للحفاظ على مصلحة الادارة وحسن سير المرافق العامة بمعزل عن كل نية  للمعاقبة وعن كل ارادة زجرية.  وبما ان المشترع منح الحكومة بصورة رجعية استنادا الى مشروع القانون  المنفذ بالمرسوم رقم 2106 تاريخ 25/6/1979 حق اتخاذ بعض التدابير الخاصة  المتعلقة بقطع رواتب الموظفين التي لم تدخل اصلا في صلاحياتها والتي لم  يكن من حقها اصدارها, وذلك بتصديق تلك التدابير التي سبق لها ان اتخذتها  بهذا الصدد اعتبارا من 1/1/1979 ولغاية تاريخ العمل بالقانون المذكور.  وبما ان غاية المشترع هي جعل القرارات الصادرة عن سلطة غير صالحة  قانونية واعطائها صفة الرجعية مع عدم امكانية الطعن فيها لاي سبب من  الاسباب.  وبما انه عندما يصدق المشترع عملا تنظيميا فان باستطاعة القاضي الاداري  تقدير شرعية الاعمال التطبيقية المطعون فيها والتي اتخذت استنادا اليه  لمعرفة مدى تقيد العمل المشكو منه باحكام العمل التنظيمي ذاته واحترامه  لسائر القوانين والمبادىء العامة.  وبما انه يتوجب علىالادارة قبل ان تتخذ بحق اي شخص موظف كان ام لا -  تدبيرا ما له طابع العقوبة ومخصصا لمعاقبة تصرف ما ان تؤمن له حق الدفاع  لبيان اقواله والتمكن من دحض الافعال المنسوبة اليه, كما انه يقتضي  تطبيق واحترام مبدأ حق الدفاع قبل اتخاذ اي قرار بحق الموظف من شأنه  الحاق الضرر به."
}