{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53651",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 494 /1997",
  "card_info": {
    "court": "شورى",
    "number": "494",
    "year": "1997",
    "session_date": "22/04/1997",
    "chief": "عزت الايوبي",
    "members": "/عيد//الصايغ/"
  },
  "ruling_text": "*  شروط الطعن بالقرار الاداري  *\nبما ان المستدعي يدلي بان القرار رقم 14  انشأ له حقوقا مكتسبة وان القرار الذي ينتج حقوقا للغير لا يمكن الغاؤه  الا اذا كان مخالفا للقانون  وبما ان المراجعة لا تسمع الا طعنا بالقرار الضار والنافذ  وبما ان قرارات المجلس البلدي او اللجنة القائمة باعماله التي تخضع  صراحة لتصديق سلطة الرقابة الادارية لا تصبح نافذة الا من تاريخ تصديقها  وذلك عملا بالمادة 54 من قانون البلديات الصادر بالمرسوم الاشتراعي رقم  118 تاريخ 30/6/1977  وبما انه يتبين ان سلطة الوصاية قد صدقت القرار البلدي رقم 14 تاريخ  2/3/1976 في 2/12/1976 وقررت الرجوع عن التصديق ضمن المهلة القانونية في  7/2/1977 مما يجعل القرار رقم 14 غير نافذ ولا يمكن التذرع باحكامه\n*  مدى امكانية التذرع باحكام قرار تنظيمي مخالف للقانون فيما خص اعطاء  العمل الاداري مفعولا رجعيا  *\nوبما ان قرار المجلس البلدي رقم 14 تاريخ  2/3/1976 تضمن على ان يعمل به ابتداء من 1/1/1975 اي من تاريخ سابق  لصدوره وبالتالي اعطي مفعولا رجعيا وانه من المبادىء القانونية العامة  ليس للاعمال الادارية من مفعول رجعي ولا يمكن للسلطة الادارية ان تعطي  قراراتها مفعولا رجعيا دون اجازة من المشترع مما يجعل القرار المذكور  مشوبا بعيب رجعية الاعمال الادارية وبالتالي فهو مخالف للقانون  وبما ان القرار رقم 14 المتضمن تعديل سلسلة رواتب الموظفين وزيادة اجور  الاجراء ورفع الحد الادنى للاجور هو قرار تنظيمي  وبما انه لا يمكن التذرع باحكام قرار تنظيمي مخالف للقانون  وبما انه في اطار ممارسة الادارة لسلطتها في الغاء قراراتها التنظيمية  يميز بين القرارات الصحيحة والقرارات المشوبة بعيب مبطل بالنسبة الى  القرارات الصحيحة فلا يكن ثمة واجب على الادارة لالغائها او تعديلها بل  تبقى لها سلطة تقديرية في ذلك اما بالنسبة الى القرارات التنظيمية غير  المشروعة كما هو الحال بالنسبة للقرار رقم 14/76 موضوع المراجعة الحاضرة  فان الغاءها واجب على السلطة الادارية وليس فقط مجرد حق لها سواء شابهها  العيب منذ اصدارها ام بعد ذلك نتيجة لتغير الظروف القانونية او الواقعية  التي تأسست عليها  وبما ان القرارات التنظيمية لا تكسب اي حق يحول دون الغائها او تعديلها  وبصورة خاصة في حال ظهور عيوب فيها دون ان يكون للافراد حق الادعاء  بحقوق مكتسبة ازاءها"
}