{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56265",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 49 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "49",
    "year": "1997",
    "session_date": "24/06/1997",
    "chief": "مصطفى العوجى",
    "members": "/نور الدين//عجلاني/"
  },
  "ruling_text": "*  السبب التمييزي المبني على مخالفة القانون  والخطا في تفسيره ذلك بعدم اعطاء التعليل السليم للنص القانوني  *\nحيث\nيتبين ان الجهة المميزة تطلب نقض قرار محكمة الاستئناف لمخالفته القانون\nوالخطأ في تفسيره لناحية عدم اعطاء التعليل السليم للمادة 510 موجبات\nوعقود فيكون الطعن مسندا الى الفقرة الاولى من المادة 708 اصول محاكمات\nمدنية.\nحيث يتبين من مراجعة القرار المطعون فيه انه اعتبر ان العقد موضوع\nالدعوى يتناول حق ارتفاق على عقار لصالح عقار اخر لقاء تعويض.\nوحيث ان القرار المذكور اعتبر ايضا انه لا يصح مع هذا التذرع بالهبة\nالتي يكون طرفاها شخصين طبيعي او معنوي وان الخلاف بين الطرفين يكون\nمحصورا بالثمن المعين في العقد اي بالتعويض عن ترتيب حق المرور المتفق\nعليه.\nوحيث طالما ان محكمة الاستئناف اثبت حصول اتفاق حق مرور لقاء تعويض\nفيقتضي تبعا لذلك رد وصف الهبة للعقد ولا محل بالتالي للتذرع باحكام\nالمادة 510 موجبات وعقود مما يؤدي الى رد السبب المبني على مخالفة هذه\nالمادة.\n*  السبب التمييزي المبني على التناقض في  فقرات الحكم  *\nحيث ان الجهة المميزة تطلب نقض القرار الاستئنافي\nلمخالفته الفقرة الثالثة من المادة 708 اصول مدنية اي التناقض في الفقرة\nالحكمية لانه اعتبر من جهة ان العقد الجاري بين طرفي الدعوى ليس هبة بل\nعقد اعطاء حق مرور رضائي وفقا لاحكام القانون ويبقى ملزما لفرقائه ومن\nجهة اخرى فقد حفظ حق المميزين بقبض الثمن بغياب ما يثبت الدفع.\nوحيث ان الذي عنته الفقرة الثالثة من المادة 708 اصول مدنية بالتناقض في\nالفقرة الحكمية هو ذلك الحاصل في الفقرة الحكمية بصورة يستحيل معها\nتنفيذها.\nوحيث بعد ثبوت توافر ركن الثمن لم يعد من مجال للتذرع بانتفاء هذا\nالعنصر سيما وان عدم دفعه لا يعني عدم توافره كركن اساسي لقيام العقد\nمما ينفي حصول التناقض في الفقرة الحكمية وبموجب رد السبب المدلى به\nلعدم قانونيته.\n*  السبب التمييزي المبني على فقدان الاساس  القانوني  *\nحيث ان الجهة المميزة تطلب نقض القرار لمخالفته الفقرة\nالسادسة من المادة 708 اصول مدنية التي اجازت الطعن بطريق التمييز\nلفقدان الاساس القانوني للقرار.\nوحيث ان القرار يكون فاقدا الاساس القانوني اذا قررت المحكمة نتيجة\nقانونية دون بيان كاف للوقائع التي تبررها.\nحيث تبين ان محكمة الاستئناف عندما قررت ان العقد يتضمن حق ارتفاق لقاء\nبدل استندت الى ما اثبته هذا العقد من موضوع وموجبات فتكون قد اعطت\nقرارها الاساس القانوني الكافي لتبرير النتيجة التي قررتها فيرد السبب."
}