{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65843",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 4 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "4",
    "year": "1997",
    "session_date": "28/01/1997",
    "chief": "الياس عبدالله",
    "members": "/الخوري//عالية/"
  },
  "ruling_text": "*    مخالفة مبدأ شفهية المحاكمة بالبينة للتحقيقات الاولية التي باشرها مكتب  مكافحة المخدرات  *\nحيث ان طالب النقض يدلي بمخالفة مبدأ شفهية المحاكمة  المتمثل من جهة اولى بالقول في باب الادلة في الحكم المطعون فيه ان  الوقائع المعتمدة تأيدت بالكتاب الصادر عن سفارة المملكة السعودية في  لبنان والذي تلي في معرض تلاوة التحقيقات علنا  وانه من مراجعة اوراق الملف لا يتبين ان هناك كتابا صادرا عن السفارة  المذكورة  ومن جهة ثانية بالقول بتلاوة كافة الاوراق في حين ان كتاب المكتب الدولي  العربي للشرطة الجنائية واحالة شعبة اتصال الرياض الى شعبة اتصال بيروت  لم يتليا علنا  وحيث بالنسبة للجهة الاولى فان الحكم المطعون فيه قد استند فعلا لاثبات  الوقائع المعتمدة على عدة ادلة من بينها الكتاب الصادر عن سفارة المملكة  العربية السعودية في لبنان ومن الرجوع الى اوراق الدعوى يتبين انه يوجد  فعلا صورة كتاب صادر عن سفارة المملكة العربية السعودية موجه الى وزارة  الخارجية اللبنانية ويتضمن معلومات تتعلق بموضوع الدعوى  وحيث بالنسبة للجهة الثانية فان الكتابين المشار اليهما يشكلان المنطلق  للتحقيقات الاولية التي باشرها كل من مكتب مكافحة المخدرات بتاريخ  19/5/1983 بعدد 504/302 ومكتب مكافحة القمار والتزوير بتاريخ 31/10/1983  ويؤلفان بالتالي جزءا من التحقيقات الاولية التي تليت علنا ووضعت قيد  المناقشة في مستهل المحاكمة الجنائية كما يتبين من محضر ضبط جلسات  المحاكمة لجلسة 28/3/1996  وحيث ان الكتب الثلاثة المنوه عنها والتي اعتمدت كادلة اثبات قد تليت  علنا كما يقضي بذلك مبدأ شفهية المحاكمة تامينا لحقوق الدفاع\n*  تأثير  تبليغ قائمة الشهود على مبدأ حق الدفاع  *\nحيث ان مستدعي النقض يدلي بعدم  تبلغه لقائمة شهود الحق العام  وحيث ان قائمة شهود الحق العام ترفق عادة بقرار الاتهام  وحيث ان طالب النقض قد ثبت انه تبلغ قرار الاتهام فيكون قد تبلغ معه في  نفس الوقت قائمة الشهود  وحيث وعلى افتراض ان طالب النقض لم يتبلغ قائمة الشهود بالفعل فان هذا  الاغفال لا يشكل سببا للنقض وفق المادة 113 المعدلة من قانون التنظيم  القضائي كما انه لا يشكل مساسا بحقوق الدفاع خاصة وانه جرت مناداة  الشهود في مستهل المحاكمة وابدى طالب النقض رايه بواسطة وكيله بهذا  الشان  وحيث يقتضي رد هذا السبب"
}