{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65808",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 4 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "4",
    "year": "1997",
    "session_date": "21/01/1997",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عاليه/"
  },
  "ruling_text": "*  السبب التمييزي المبني على عدم تبليغ المتهم قائمة شهود الحق  العام  *\n1- عن السبب الاول بعدم تبليغ طالب النقض قرار الاتهام وقائمة  شهود الحق العام حيث انه عملا بمنطوق وصراحة نص المادة 113 من قانون  التنظيم القضائي القائل \"ان الاحكام الصادرة في القضايا الجنائية تكون  قابلة للنقض اذا كان في القرار او في التحقيقات الجارية امام المحكمة او  في المحاكمات ذهول عن القانون...فقد استقر اجتهاد هذه المحكمة الحديث  على انه لا يجوز التذرع لاول مرة امام هذه المحكمة العليا بمخالفات او  معاملات سابقة خارج التحقيقات والمحاكمات الجارية امام محكمة الجنايات  والحكم الصادر عنها, مما يجعل هذا السبب غير حري بالقبول.\n*  السبب التمييزي المبني على عدم سماع بعض الشهود وعدم تلاوة  افاداتهم علنا.  *\n2- عن السبب الثاني بمخالفة مبدأ شفهية المحاكمة  باعتماد الحكم لافادات بعض الشهود دون سماعهم ودون تلاوة افاداتهم او  وضعها قيد المناقشة العلنية.  حيث انه من جهة اولى, وبعد الاطلاع على محضر المحاكمة الجنائية ص 6 تبين  ان المحكمة قامت بتلاوة الاوراق علنا وكذلك تلي قرار الاتهام, فيكون كل  ما هو من ضمن اوراق الملف قد تلي علنا ووضع قيد المناقشة العلنية.  وحيث انه من جهة ثانية فإن قانون اصول المحاكمات الجزائية نص في المادة  292 منه فقط على ضرورة تلاوة قرار الاتهام وورقة الاتهام, وعلى تلخيص  التهمة للمتهم وسؤاله عنها والانتباه الى الادلة التي سترد بحقه, وهذا  ما تقيدت به المحكمة وحسب صراحة النص اذ قامت بتلاوة قرار الاتهام علنا  وسؤال المتهم عما هو منسوب اليه.  وحيث ان تلك التلاوة لقرار الاتهام هي الواجبة, اما ما عداها فهو خاضع  لتقدير رئاسة المحكمة استنادا الى سلطتها الاستنسابية المنصوص عنها في  المادة 276 اصول جزائية والتي تمارسها في حدود الوظائف والاهداف التي  اشار اليها في المواد 274 وما يليها من قانون الاصول الجزائية, وحسب  ظروف كل قضية على حدة,  وحيث ان القانون اللبناني لم يعتمد نظام المحلفين امام محاكم الجنايات  والذين يصدرون قرارهم بالبراءة او بالتجريم على ضوء ما يسمعونه او يتلى  امامهم, وانما اعتمد على نظام القضاة المختصين الذين تتشكل منهم المحاكم  كمحكمة الجنايات التي يمكنها ان تعتمد في احكامها على اوراق الملف  الموضوعة تحت تصرف الفرقاء والذين لهم ان يناقشوا فيها علنيا وبصورة  شفوية فضلا عن حصول التحقيقات النهائية التي تجري في المحاكمة باستجواب  المتهمين او بسماع من يلزم وذلك في حضور المتهم او وكيله, وبعد تدوين كل  ذلك في محضر ضبط المحاكمة, الامر الذي يعطي المحكمة حق الرجوع اليها من  خلال وقوعات هذا المحضر واعتمادها في حكمها, وقد تمشى اجتهاد هذه  المحكمة حديثا على هذا الرأي.  وحيث ان ما اثير تحت هذا السبب يكون غير حري بالقبول.\n*  السبب التمييزي المبني على عدم سوق المتهم لسماع الحكم  *\nحيث  انه ولئن نصت المادة 324 من قانون الاصول الجزائية على ان الرئيس \"يتلو  الحكم بحضور المتهم\" غير ان هذا الاجراء ليس مفروضا تحت طائلة ابطال,  والغاية منه معرفة المتهم او وكيله بالحكم الصادر بتاريخ افهامه وهذا ما  تحقق في هذه القضية بدليل تقديم طلب النقض خلال مهلة النقض وارفاقه  بصورة مصدقة عن الحكم استحصل عليها خلال ذات المهلة.\n*  السبب التمييزي المبني على عدم اجراء التنبيهات الى المتهم  من قبل رئيس محكمة الجنايات  *\nحيث ان اجتهاد هذه المحكمة على ان التنبيه  على المتهم ووكيله ليس من المعاملات المفروضة تحت طائلة الابطال بمقتضى  النص, فضلا عن ان الغاية من ذلك المام المتهم ووكيله بالتهمة وهذا ما  تحقق بتلاوة قرار الاتهام علنا واعلام المحكمة للمتهم بالتهمة المسندة  اليه وسؤاله عما يقول فيها, وهذا ينطوي على تنبيه للمتهم ووكيله  بالاصغاء لما سيسأل عنه لجهة الاتهام, فإن لم يبديا اي معارضة فتكون قد  تحققت الغاية من الاصغاء, مما يجعل هذا السبب مستوجب الرد."
}