{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52282",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 4 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "4",
    "year": "1997",
    "session_date": "09/01/1997",
    "chief": "احمد\r\nالمعلم",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*  مدى رقابة محكمة التمييز على قرار محكمة الجنايات  المتعلق بمحاولة تهريب المخدرات  *\nحيث ان جميع طالبي التمييز يدلون من  جملة ما يدلون به, من اسباب ان الحكم المطعون فيه قد ذهل عن القانون  عندما اعتبر فعلهم من نوع المحاولة دون ان يعين العناصر التي استند  عليها والمنصوص عنها في المادة 200 من قانون العقوبات وعلى الاخص لجهة  بدء التنفيذ لجهة التمييز بين هذه الاخيرة وبين الاعمال التحضيرية وقد  بقي في اطار التكهن والاستنتاج.  وحيث من مراجعة الحكم المطعون فيه يتبين بالفعل ان جرم طالبي التمييز هو  نية محاولة التهريب لمادة حشيشة الكيف وفقا لنص المادة الثالثة بفقرتها  الثانية والعاشرة من قانون المخدرات المعدل, لعلة ان المتهمين قد اتموا  الاعمال التنفيذية الايلة الى نقل المخدرات, الا ان تدخل القوات البرية  حال دون ذلك, مستندا الى الوقائع المسرودة اعلاه تفصيلا.  وحيث ان هذه العبارة هي غامضة وغير دقيقة: ذلك من جهة فان الحكم المطعون  فيه اكتفى في باب الوقائع بسرد اقوال المتهمين الاصلية والاستنطاقية  وامام المحكمة ومن جهة ثانية فانه في باب القانون راح يفند الادلة  والقرائن على صحة ارتكاب الاسناد المتجسم في محاولة نقل المخدرات الى ان  توصل الى القول ان هؤلاء كانوا يحاولون التهريب غير ان محاولتهم لم يكتب  لها النجاح.  وحيث يبدو من كل ذلك انه لم يتطرق الى ماهية الاعمال التنفيذية التي  استند اليها, ولا هو فسر ما هو المقصود بها على النحو الذي نصت عليه  المادة 201 عقوبات.  وحيث اذا كان امر تقدير الوقائع منوطا بقاضي الاساس غير ان الوصف  القانوني الذي اعطي لهذه الوقائع يبقى خاضعا لمراجعة محكمة التمييز لانه  ينصب على معرفة ما اذا كان القانون قد طبق تطبيقا صحيحا ام لا.  وحيث ان الحكم المطعون فيه باغفاله اجراء ما هو مبين اعلاه. لا سيما  البحث في الاعمال التنفيذية التي تشكل المحاولة وماهيتها, والفرق بينها  وبين الاعمال التحضيرية وفقا لما برر طالبوا التمييز ان هذا الحكم  باغفاله ذلك يكون قد ذهل على القانون وحرم هذه المحكمة من اجراء رقابتها  فيكون عرضة للابطال على النحو الذي نصت عليه المادة 113 من المرسوم رقم  7855 بتاريخ 16/10/61 ."
}