{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54440",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 5 /1997",
  "card_info": {
    "court": "شورى",
    "number": "5",
    "year": "1997",
    "session_date": "06/10/1997",
    "chief": "جوزف شاوول",
    "members": "/كنعان//بوجي/"
  },
  "ruling_text": "*  تصحيح وضع الموظف في الضابطة الجمركية وترقيته عملا بمدأ المساواة  *\nبما  ان المستدعي يطلب اعطاء القرار بتسوية وضعه ودفع فرق الدرجة له من تاريخ  استحقاقها وحتى تاريخ الدفع الفعلي باعتبار انه استنادا الى احكام  المادة 108 من المرسوم رقم 1802/79 رقي من رتبة رقيب الى رتبة معاون  وحرم من الاستفادة من درجة الترقية الى رتبة رقيب اول فمعاون وادلى بان  الادارة وقعت بالخطأ الظاهر واهملت ما اوردته النصوص القانونية  وبما ان المستدعي والذي لم يبرز لا مرسوم ترقيته ولا كتاب المديرية  العامة والدائرة القانونية خلافا لما اشار اليه في استدعائه رقي مباشرة  من رتبة رقيب الى رتبة معاون التي تعلو رتبة رقيب اول  وبما ان المستدعي لم يبين ما هي الاسباب القانونية التي يستند اليها في  مراجعته للقول بخطأ الادارة او باهمالها في تطبيق النصوص القانونية كما  انه لم يبين ما هي الوقائع التي تشكل الخطأ المعزو الى الادارة او  مخالفتها القانون في ترقيته الى رتبة معاون اضافة الى انه لم يبين ما هو  الحق الذي يدعيه في فروقات الدرجة المطالب بها ومتى يفترض ان يبدأ تاريخ  حقه في الدرجة وفروقاتها  وبما ان المستدعي وهو يطالب بترقيته اسوة بغيره من المستفيدين من هذه  الترقيات لم يبين وضعيته القانونية وحقه المحمي القانوني المشابه لمن  يطلب مساواته بهم والذين لم يذكرهم او لم يبين وضعياتهم القانونية ومدى  انطباق وضعه مع وضعياتهم وبالتالي مدى الخلل او عدم المساواة اللاحق به  وبما انه وعلى سبيل الاستفاضة ان المادة 108 من مشروع القانون المنفذ  بالمرسوم رقم 1802 تاريخ 1979/02/27 والمتعلق بتنظيم الضابطة الجمركية  نصت على انه يمكن ترفيع الذين تتوافر فيهم شروط القدم المحددة في هذه  المادة الى رتبة اعلى وذلك يعني ان القانون اعطى الادارة سلطة استنسابية  تكمن في امكانية ترفيع الرتباء المعنيين باحكامه اي انه لم يعط هؤلاء  الرتباء اي حق حكمي في الترقية  وبما ان القانون رقم 4/86 الذي اشار اليه المستدعي في متن استدعائه  والصادر بتاريخ 1986/02/11 والذي يتعلق باحكام تتعلق بعناصر الضابطة  الجمركية تضمن احكاما استثنائية خاصة بالترقيات التي تمت عام 1979 وما  يليه ولم يبين المستدعي الحق الذي يوليه اياه هذا القانون ولا المخالفة  او الخطأ الذي ارتكبته الادارة بحق المستدعي بالاستناد اليه  وبما ان المراجعة تكون مردودة لعدم صحتها ولعدم قانونيتها  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح"
}