{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56266",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 50 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "50",
    "year": "1997",
    "session_date": "30/06/1997",
    "chief": "مصطفى العوجى",
    "members": "/نور\r\nالدين//عجلاني/"
  },
  "ruling_text": "*  امكانية قبول التمييز في دعوى تملك المأجور المعد للسكن  بالافضلية  *\nوحيث ان المميز عليه يدلي بعدم قابلية القرار المطعون فيه\nللتمييز عملا بالمادة 21 من القانون رقم 160/92\nوحيث ان الدعوى التي ترمي الى اقرار حق الافضلية لمصلحة المدعي المستأجر\nوان افترضت مستأجرا يقيمها بوجه المؤجر الجديد الذي تملك الشقة شراء من\nالمالك الاصلي فانها تبقى بطبيقها وبالغاية منها خارج دعاوى الايجارات\nلانها من جهة تؤدي الى تملك عقار ولان المشترع توخى غاية اسكانية من\nاقراره حق الافضلية فلا تطبق عليها احكام المادة 21 المذكورة.\nوحيث ان استدعاء التمييز يكون مقبولا شكلا.\n*  مدى امكانية ممارسة حق تملك المأجور بالافضلية اذا لم يسجل  المبيع في السجل العقاري واقتصر على تسجيله في السجل اليومي  *\nحيث ان حق\nالتملك بالافضلية ينشأ من تاريخ تسجيل المبيع في السجل العقاري كما\nيتبين من نص المادة 12 من قانون الايجارات رقم 20/83 التي نصت ممارسة\nهذا الحق من قبل صاحبه خلال مهلة ثلاثين يوما من تاريخ تبلغه اعلاما\nيتضمن فيما يتضمنه تاريخ التسجيل واذا لم يحصل هذا التبليغ فخلال سنة من\nتاريخ تسجيل عقد البيع في السجل العقاري.\nوحيث ان المقصود بالتسجيل في السجل العقاري هو التسجيل في الصحيفة\nالعينية للعقار لانه التسجيل النهائي الناقل للملكية عملا بالمادتين 9\nو11 من القرار 188 وليس التسجيل في السجل اليومي المخصص لاثبات تاريخ\nايداع طلبات التسجيل في السجل العقاري وفقا للمواد 63 وما يليها من\nالقرار 188\nوحيث ان تسجيل المبيع في السجل العقاري بصورة نهائية شرط لممارسة حق\nالتملك بالافضلية ولا تقبل الدعوى قبل هذا التسجيل.\nوحيث ان القرار المطعون فيه بعد ان اثبت ان المبيع لم يسجل على الصحيفة\nالعينية في السجل العقاري وخلص من ذلك الى عدم امكانية ممارسة حق\nالافضلية ورد الدعوى قد توافق مع التفسير الصحيح للمادة 12 من القانون\nرقم 22/83 وبذلك يكون السبب المبني على الخطأ في تفسير المادة المذكورة\nمستوجبا الرد."
}