{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56262",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 51 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "51",
    "year": "1997",
    "session_date": "31/07/1997",
    "chief": "مصطفى نور الدين",
    "members": "/جرمانوس//عجلاني/"
  },
  "ruling_text": "*  امكانية قبول التمييز في دعوى تملك  المستأجر للمأجور بالافضلية  *\nوحيث لجهة قابلية القرار المطعون فيه في\nضوء ما ورد في قانون الايجارات فان الدعوى الحالية ترمي الى اقرار حق\nالافضلية.\nوحيث ان دعوى التملك بالافضلية وان افترضت مستاجرا يقيمها بوجه المؤجر\nالجديد الذي تملكها من المالك الاصلي فأنا تبقى بطبيعتها والغاية منها\nتمليك المستأجر عقارا - بالافضلية لغاية اسكانية خارج نطاق دعاوى\nالايجارات التي عنتها المادة 30 من القانون رقم 22/83 وغير مستثناة\nبالتالي من قابلية القرار الاستئنافي الصادر فيها للطعن عن طريق\nالتمييز.\n*  اصول تحديد قيمة الدعوى لدى تقديم التمييز  *\nوحيث لجهة قابلية القرار المطعون فيه للطعن بطريق التمييز بالنظر لقيمة\nالمتنازع عليه فانه بموجب المادة الخامسة من قانون اصول المحاكمات\nالمدنية يستثنى من التطبيق الفوري القوانين المنظمة لطرق الطعن بالنسبة\nلما صدر من الاحكام او القرارات التحكيمية قبل تاريخ العمل بها متى كانت\nهذه القوانين ملغية او منشئة لطريق من تلك الطرق.\nوحيث ان القانون رقم 529/96 المعمول به بعد ستة اشهر من تاريخ نشره في\nالجريدة الرسمية الحاصل في 27/06/1996 عدل المادة 709 أ م م بان جعل\nنصاب الطعن بالتمييز يزيد عن ستة ملايين  ل ل على ان يعتد بقيمة\nالمتنازع عليه بتاريخ تقديم التمييز وعلى ان يسري هذا الاعتداد على\nالدعاوى العالقة ويعمل به فور نشر هذا القانون.\nوحيث وفقا لهذا التعديل فانه يعتد بقيمة المتنازع عليه بتاريخ تقديم\nالتمييز بالنسبة للقضية الحاضرة التي كانت عالقة عند صدور القانون رقم\n529/96 اما بالنسبة للنصاب فان التمييز في هذه القضية يخضع للنصاب\nالمعمول به بتاريخ 29/05/1996 (تايخ صدور القرار المطعون فيه) وهو مليون\nوستماية الف ل ل. عملا بالمادة الخامسة من اصول المحاكمات المدنية كون\nرفع نصاب الطعن بالتمييز من مليون وستماية الف ل ل. الى ستة ملايين ل ل.\nينطوي على الغاء للطعن بطريق التمييز بالنسبة للدعاوى التي يتراوح قيمة\nالمتنازع عليه فيها بين مليون وستماية الف ل ل. وستة ملايين ل ل.\nوحيث ان قيمة المنازع فيه بتاريخ تقديم هذا التمييز لا يمكن ان يقل عن\nستة ملايين ل ل. حسب تقدير الجهة المميز عليها وعليه فان قيمة المنازع\nفيه تفوق النصاب المعمول به والبالغ مليون وستماية الف ل ل. ويكون\nالقرار المطعون فيه قابلا للطعن فيه بطريق التمييز من هذه الجهة ولا\nيلتفت الى طلب الجهة المميزة بتعيين خبير لهذه الغاية لانتفاء مصلحتها.\n*  السبب التمييزي المبني على مخالفة القانون  *\nوحيث بمقتضى الفقرة الاولى من المادة 708 أ م م يجب على الطاعن الذي\nيدلي بمخالفة القانون او الخطأ في تطبيقه او تفسيره ان يبين النص\nالقانوني الواقعة عليه المخالفة او الواقع الخطأ في تطبيقه او تفسيره\nواوجه الخطأ او المخالفة.\nوحيث ان الجهة المميزة لم تبين النص القانوني الواقعة عليه المخالفة او\nالواقع الخطأ في تطبيقه او تفسيره ولا وجه المخالفة او الخطأ في اي من\nالاسباب الاول والثالث والرابع والخامس فيقتضي رد هذه الاسباب بالوجه\nالذي عرضت فيه.\n*  السبب التمييزي المبني على فقدان الاساس  القانوني  *\nحيث ان القرار فاقدا الاساس القانوني اذا جاءت اسبابه\nالواقعية غير كافية او غير واضحة لاسناد الحل القانوني المقرر فيه.\nوحيث ان القرار المطعون فيه بعد ان استثبت ان عقد البيع سجل في الصحيفة\nالعينية بتاريخ 22/10/1984 بعد ان اصبح القانون رقم 20/82 نافذا مع\nتعديلاته والذي اجازت المادة 12 منه للمستأجر تملك المأجور اذا بيع من\nالغير بمقتضى حق الافضلية خلص الى القول بان استعمال حق الافضلية من قبل\nالمستأنف عليهما منطبق على القانون لان العبرة هي للتسجيل في الصحيفة\nوليس للعقد غير المسجل كما يستفاد من المواد 9 و10 و11 من القرار 188\nومن المادة 12 من القانون رقم 20/82\nوحيث ان الاسباب الواقعية التي استند اليها القرار المطعون فيه لجهة\nتاريخ تسجيل عقد البيع في الحصيفة العينية بعد تاريخ نفاذ القانون رقم\n20/82 تبرر بشكل كاف وواضح النتيجة التي توصل اليها لجهة تطبيق حق\nالافضلية على هذا البيع وبذلك يكون الادلاء بفقدان الاساس القانوني في\nغير محله ومستوجبا الرد."
}