{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69757",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 51 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "51",
    "year": "1997",
    "session_date": "10/04/1997",
    "chief": "حسين زين",
    "members": "معوشي//شبطيني\r\nالعم/"
  },
  "ruling_text": "*  مدى رقابة محكمة  التمييز على قرار مجلس العمل التحكيمي الناظر بصرف الاجير المؤقت من  الخدمة بعد فترة الاختبار  *\nحيث ان السبب التمييزي في الفترة 7 من\nالمادة 708 والمتعلق بتشويه مضمون المستندات بذكر وقائع خلافا لما وردت\nعليه فيها او بمناقضة المعنى الواضح والصريح لنصوصها يتحقق عن طريق\nتحريف او تحوير الوقائع الثابتة في المستندات واما عن طريق انحراف\nالمحكمة عن المعنى الصريح الواضح لنصوص المستندات واعتمادها معنى اخر\nمختلف عنها.\nوحيث انه لم يغفل بتاتا على مجلس العمل التحكيمي المعني الصريح والواضح\nللمستند المشار اليه الا ان المجلس المذكور لم يأخذ لا بالمستند ولا\nبمضمونه واعتبره باطلالانه يتناقض مع الاسس القانونية لعقد العمل تحت\nالاختبار باعتبار ان المشترع حدد مدته بثلاثة اشهر كحد اقصى وهذا\nالتمديد يتعلق بالانتظام العام منعا للتحايل على القانون وعلى هذا\nالاساس لا يجوز لصاحب العمل مخالفة قاعدته ولو رضي الاجير بذلك.\nوحيث ان لا مجال للتحري عن نية الفرقاء طالما ان الامر يتعلق بالنظام\nالعام وطالما مدة الاختبار هي محددة بصورة الزامية مما يجعل السبب\nالمدلى به مردودا لعدم صحته ولعدم قانونيته.\nوحيث ان المميزة تدلي ايضا بمخالفة القرار المطعون فيه للمادة 50 من\nقانون العمل لعدم ثبوت سوء النية والتعسف باستعمال حقها بصرف الاجير\nالمميز عليه.\nوحيث ان القرار المطعون فيه للتوصل الى الحل الذي قرره اخذ بعين\nالاعتبار اقوال الجهة المدعى عليها - المميزة حاليا - اذ ورد بان الشركة\nالمدعى عليها عللت صرفها له (اي للمدعي) بعد قيامه بالموجبات الملقاة\nعلى عاتقة ثم في جوابها على الدعوى تذرعت بحقها بالانهاء بالاستناد الى\nفترة التجربة الثابتة المشار اليها اعلاه.\nوحيث ان رد مجلس العمل التحكيمي اقوال الجهة المدعى عليها كان بمحله\nالقانوني لانها لم تثبت صحة مزاعمها كما وانها لم تعرض ايضا اثبات هذه\nالمزاعم اضف الى ذلك ان فترة التجربة الثابتة التي استندت اليها في\nالنزاع مخالفة كما ذكر للانتظام العام.\n*  مدى رقابة محكمة  التمييز على اغفال البت بطلب المستخدم للاجر والزيادة في التعويض  *\nوحيث\nان القرار المطعون فيه لم يتضمن اي تعليل او حيثية او اشارة ولو بصورة\nضمنية الىالطلب المذكور اعلاه كما لم يبين اسباب نفى هذا الحق في الاساس\nفي ضوء الوقائع خصوصا وانه فصل المبالغ المتوجبة للمدعي وحدد تعويض\nالصرف التعسفي بثلاثة اشهر وتعويض شهر الانذار واضاف الاجور المستحقة عن\nثلاثة ايام عمل خلال شهر نيسان دون ذكر الاجر المستحق عن شهر اذار رغم\nالمطالب به صراحة ومرارا في استحضار الدعوى.\nوحيث ان القرار المطعون فيه يكون خالف القانون باغفاله الفصل باحد\nالمطالب الواردة صراحة في اوراق الدعوى مما يعرضه للنقض سندا لاحكام\nالفقرة الرابعة من المادة 708 اصول مدنية دون حاجة او مبرر الى مزيد من\nالبحث في النقاط المثارة الاخرى."
}