{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56363",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 53 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "53",
    "year": "1997",
    "session_date": "31/07/1997",
    "chief": "مصطفى نور الدين",
    "members": "/جرمانوس//عجلاني/"
  },
  "ruling_text": "*  شروط قبول التمييز في دعوى  الشفعة فيما يتعلق بقيمة العقار  *\nوحيث يقتضي معرفة كا اذا كان طلب\nالتمييز الحالي يخضع للنصاب المحدد بما يفوق مليون وستماية الف ل.ل.\nبمقتضى المادة 709 أ.م.م قبل ان يطرأ عليها التعديل الاخير ام للنصاب\nالذي يفوق ستة ملايين ل.ل. نتيجة تعديل المادة المذكورة الحاصل بموجب\nالقانون رقم 529/96 الذي نص في مادته الثالثة على العمل به بعد ستة اشهر\nمن تاريخ نشره في الجريدة الرسمية الحاصل في 27/06/1996 اي ابتداء من\n28/12/1996\nوحيث بموجب الفقرة الثالثة من المادة الخامسة من اصول المحاكمات المدنية\nتستثنى من السريان الفوري لقوانين اصول المحاكمات المدنية الجديدة\nالقوانين الملغية او المنشئة لطريق من طرق الطعن بالنسبة لما صدر من\nالاحكام والقرارات التحكيمية قبل العمل بها.\nوحيث ان القرار المطعون فيه قد صدر بتاريخ 16/12/1996 قبل العمل\nبالقانون رقم 529/96 وبالتالي فان تمييزه يخضع للنصاب الذي كان معمولا\nبه بتاريخ صدوره والمحدد بمبلغ يفوق مليون وستماية الف ل.ل. ولا يمكن\nاخضاعه لنصاب القانون المذكور لانه الغى المراجعة التمييزية بالنسبة\nللدعاوى التي تبلغ قيمة المنازع عليه فيها بين مليون وستماية الف ل.ل.\nوستة ملايين ل.ل.\nوحيث ان الايداع الحاصل لطلب الشفعة موضوع الدعوى الحالية بلغ خمسة\nملايين وثلاثماية وخمسة عشر الف واثنتين وستين ليرة لبنانية ونصف فتكون\nقيمة المتنازع عليه فيها تفوق النصاب المحدد للمراجعة التمييزية بمقتضي\nالمادة 709 أ.م.م قبل ان يطرأ عليها التعديل الاخير ويكون القرار\nالمطعون فيه بالتالي قابلا للتمييز لجميع الاسباب التمييزية ولا حاجة\nلبحث اعتماد تقدير قيمة المتنازع عليه بتاريخ تقديم المراجعة التمييزية.\n*  شروط قبول دعوى  الشفعة اذا كان للعقار المبيع حق ارتفاق على عقار الشفيع لم يتم تسجيله  في السجل العقاري  *\nحيث انه بموجب المادة 239 من القرار 3339 فقرتها\nالخامسة يثبت الحق في الشفعة للجار الملاصق المالك اذا كان للعقار\nالمبيع حق ارتفاق على عقاره لو كان حق الارتفاق لعقاره على العقار\nالمبيع او كان لعقاره وللعقار المبيع اشتراك في ملكية الطريق الخاص\nوحيث ان القرار المطعون فيه, بعد ان استثبت من الافادات العقارية\nالمبرزة انه ورد على صحيفة عقار كل من الشفيع والمشفوع منه انه ينتفع\nبحق المرور على الطريق الخاص رقم 932 رأسمسقا وانه ورد على صحيفة هذا\nالعقار الاخير انه مملوك من اشخاص غير فريقي الدعوى وانه معد طريقا\nللعقارات المذكورة فيه خلص الى اعتبار شروط المادة 329 فقرتها الخامسة\nغير متوفرة لان عقارين الشفيع والمشفوع منه لا يشتركان في ملكية الطريق\nالخاص رقم 932 وليس لاي منهما حق ارتفاق على الاخر\nوحيث ان الاشتراك بملكية الطريق الخاص الممر واشمل من حق الانتفاع\nبالمرور عليه فالملكية هي الاصل ولا يشكل الانتفاع بحق المرور سوى فرع\nمن هذا الاصل\nوحيث ان المعول عليه في دعوى الشفعة هو القيد الوارد على صحيفة كل من\nعقاري الشفيع والمشفوع منه\nوحيث ان القرار المطعون فيه, عندما نفى اشتراك عقاري الشفيع والمشفوع\nمنه بملكية العقار 932 المعد طريقا خاصا, قد استند الى خلو صحيفة كل من\nالعقارين المذكورين من اي قيد بهذا الخصوص, وكذلك الى تسجيل العقار رقم\n329 المعد طريقا خاصا ملكا لاشخاص اخرين غير فريقي الدعوى - وبذلك لم\nيخالف ايا من المواد 11 و12 او 13 من القرار 3339 التي تتحدث عن تعريف\nحق الملكية ومشتملاته, كما لم يخالف المادة 30 من قانون التنظيم المدني\nطالما انه التزم بقيود السجل العقاري مما يوجب رد ما ادلى به تحت\nالسببين الاول والثالث\nوحبث ان القرار المطعون فيه بقوله ان العقار 929 هو عقار مستقل وان\nالتعامل شأنه لا يوجب الاطلاع على اكثر مما ورد في صحيفته العينية انما\nاشار الى مبدأ قانوني ولم يأت على عقد الافراز بذكر مضمونه على وجه\nمغاير لحقيقته مما يوجب رد ما ادلى به لهذه الجهة.\nوحيث من جهة اخرى فان المميزين ادلوا في نهاية هذا السبب بمخالفة المواد\n10 من القرار 3339 و16 من القرار 186 و4 و5 و6 من القرار 189 دون ان\nيبينوا وجه المخالفة بحيث جاء ما ادلوا به غامضا ومفتقرا الى الوضوح مما\nيوجب رده"
}