{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56425",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 54 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "54",
    "year": "1997",
    "session_date": "15/04/1997",
    "chief": "منح\r\nمتري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  شروط اختصاص قاضي الامور المستعجلة في النزاع  المتعلق باخلاء المأجور  *\nبما ان المستدعي يأخذ في السبب الثاني على\nالقرار المطعون فيه مخالفته الفقرة ما قبل الاخيرة من المادة 537 أم م\nبعدم اعطائه توفر عنصر العجلة الذي اثاره المستدعي وهو شرط لصلاحية قضاء\nالامور المستعجلة.\nوبما انه من الرجوع الى القرار المطعون فيه تبين ان محكمة الاستئناف قد\nاعتبرت ان وجود المستدعي في الشقة هو من قبل الغصب والتعدي بعد ان باع\nالشقة من المستدعي ضده وسجلها هذا الاخير على اسمه وبعد ان تعهد\nالمستدعي صراحة بالاخلاء.\nوبما ان القرار المطعون فيه يكون قد اعتبر ان النزاع محكوم بالفقرة\nالثانية من المادة 579 أم م.\nوبما ان العجلة ليست شرطا لصلاحية قضاء الامور المستعجلة عندما يكون\nالتدبير المطلوب مسندا الى الفقرة الثانية من المادة 579 أم م كما شرط\nعندما يكون التدبير المطلوب سندا الى الفقرة الاولى من المادة نفسها.\nوبما ان القرار المطعون فيه لا يكون قد اغفل اعطاء الحل الملائم لمسألة\nتوفر او عدم توفر عنصر العجلة طالما ان هذه المسألة لا تأثير لها على\nمسار المنازعة.\nوبما انه لجهة المادة 65 أ.م.م فان تسجيل العقار على اسم المستدعى ضده\nليس هو العمل القانوني الذي جعل للمستدعى ضده المذكور صفة للادعاء للقول\nبان هذا التسجيل لم يكن حاصلا في مرحلة الدعوى الابتدائية وان القرار\nالاستئنافي يكون قد خالف احكام المادة المذكورة عند تصديق القرار\nالابتدائي اذ ان صفة المستدعى ضده مستمدة من عقد البيع المسجل لدى كاتب\nالعدل ومن التعهد الذي وقعه المستدعي للمستدعى ضده بالاخلاء.\nوبما ان القرار المطعون فيه بقوله ان تسجيل الشقة في الدوائر العقارية\nجاء ليؤكد على صفة المستدعى ضده لا يعني ان هذه الصفة لم تكن متوفرة في\nمرحلة الدعوى الابتدائية.\nوبما انه - وعلى ما ورد في بحث سبب سابق فان النزاع موضوع الدعوى\nالحاضرة محكوم بالفقرة الثانية من المادة 579 أم م التي تولى قضاء\nالامور المستعجلة صلاحية رفع التعدي الواضح والحقوق المشروعة.\nوبما ان على المحكمة عند بحثها ما اذا كان هنالك تعديا واضحا على حقوق\nاوضاع شرعية ارفقت على جميع الاسباب المدلى بها من الفريقين ومناقشة\nالمستندات المبرزة منهما وان في ذلك حتما تصديا للاساس وان عدم التصدي\nللاساس هو شرط لصلاحية قضاء الامور المستعجلة فقط عندما يكون التدبير\nالمطلوب محكوما بالفقرة الاولى وليس بالفقرة الثانية من المادة 579 أم م\nوبما ان محكمة الاستئناف في القرار المطعون فيه بعد ان استثبتت من\nالوقائع المتوفرة في الدعوى واهمها ان العقود الرسمية تثبت بيع المستدعى\nمن المستدعي ضده الشقة المطلوب الزام المستدعي بأخلائها ووجود  تعهد من\nالمستدعي باخلاء الشقة مع عدم ثبوت ان عقد البيع يخفي ضمانة لدين, قد\nاعتبرت ان استمرار المستدعي بأشغال الشقة يشكل تعديا واضحا على حقوق\nالمستدعي ضده وان محكمة الاستئناف بذلك يكون قد اعطت للوقائع التي\nاستثبتتها الوصف القانوني الصحيح ويكون الحل الذي اعتمدته وهو الزام\nالمستدعي ضد بأخلاء الشقة مبني على معطيات ووقائع واضحة وكافية.\n*  مدى صحة الصفة المستمدة من عقد بيع العقار المسجل  لدى الكاتب العدل للادعاء  *\nوبما انه لجهة المادة 65 أم م فان تسجل\nالعقار على اسم المستدعى ضده ليس هو العمل القانوني الذي جعل للمستدعى\nضده المذكور صفة للادعاء بان هذا التسجيل لم يكن حاصلا في مرحلة الدعوى\nالابتدائية وان القرار الاستئنافي يكون قد خالف احكام المادة المذكورة\nعند تصديق القرار الابتدائي اذ ان صفة المستدعى ضده مستمدة من عقد البيع\nالمسجل لدى الكاتب العدل من التعهد الذي وقعه المستدعي للمستدعى ضده\nبالاخلاء.\nوبما ان القرار المطعون فيه بقوله ان تسجيل الشقة في الدوائر العقارية\nجاء ليؤكد على صفة المستدعى ضده لا يعني ان هذه الصفة لم تكن متوفرة في\nمرحلة الدعوى الابتدائية."
}