{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54878",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 555 /1997",
  "card_info": {
    "court": "شورى",
    "number": "555",
    "year": "1997",
    "session_date": "21/05/1997",
    "chief": "عزت الايوبي",
    "members": "/عيد//غندور/"
  },
  "ruling_text": "*  مدى قانونية اعتبار الموظف مستقيلا لانقطاعه عن  العمل  *\nبما ان المستدعي يطلب ابطال المرسوم رقم 2930 تاريخ 1992/12/04  المتضمن اعتباره مستقيلا من اعتبارا من 1992/01/27 لانقطاعه عن القيام  بوظيفته اعتبارا من هذا التاريخ مدليا بانه حتى تقديم المراجعة الحاضرة  ما زال قيد المعالجة.  وبما انه يتبني من الملف ان المستدعي تغيب عن عن الوظيفة منذ 1989/10/05  حتى تاريخ تقديم مراجعته الحاضرة في 1995/12/26 وانه في 1992/01/27 تقدم  بطلب انهاء خدمته وانقطع عن القيام بوظيفته اعتبارا من هذا التاريخ ثم  في 1992/10/02 وجه الى محتسبية قضاء المتن كتابا يدلي فيه بانه عاد الى  لبنان لتسوية وضعه الوظيفي واضعا نفسه بتصرف الادارة علما بانه ما زال  قيد المعالجة.  وبما ان المستدعي ابرز شهادة صحية صادرة في 1995/02/24 عن عيادة \"توت  اور\" في فرنسا ومصدقة في 1995/03/08 من قبل قنصلية لبنان في مرسيليا وهي  تتضمن انه عولج منذ 1989/10/06 حتى شهر ايار 1992 وان حالته مستقرة  وتستلزم معالجة في العروق لمدة طويلة.  وبما ان الدولة تدلي بان المستدعي لم يحصل على اجازة مرضية حسب الاصول  وفقا للمادة 39 من نظام الموظفين.  وبما انه عملا بالفقرة الاولى من المادة 64 من نظام الموظفين للموظف ان  يقدم استقالته خطيا الى الادارة التي ينتمي اليها وعليه ان يثابر على  القيام بوظيفته الى ان تبت الادارة في طلبه.  وبما ان الفقرة الاولى (ب) من المادة 65 من نظام الموظفين تنص على انه  \"يعتبر مستقيلا الموظف الذي ينقطع عن عمله بدون اجازة قانونية ولا  يستأنف عمله خلال خمسة عشر يوما من تاريخ انقطاعه عن العمل\" كما انه  وفقا للفقرة الاولى (ج) من المادة نفسها فانه \"يعتبر مستقيلا الموظف  الذي لا يستأنف عمله بعد انقضاء خمسة عشر يوما على تاريخ انهاء اجازته\"  ووفقا للفقرة الثانية من المادة 65 تكرس الاستقالة بمرسوم او بقرار يصدر  عن السلطة التي لها حق التعيين.  وبما انه من الثابت ان المستدعي قد انقطع عن القيام بوظفته اعتبارا من  تاريخ 1992/01/27 وقبل ان تبت الادارة في طلب استقالته خلافا لما تقضي  به الفقرة الاولى الآنفة الذكر من المادة 64 من نظام الموظفين.  وبما انه اذا كان انقطاع المستدعي عن القيام بوظيفته اعتبارا من  1992/01/27 مبررا بالاسباب الصحية المفصلة في الشهادة الصحية الصادرة في  1995/02/24 كان على المستدعي ان يتقدم بالتقارير الطبية اللازمة وان  يستحصل على الاجازات المرضية المناسبة اعتبارا من تاريخ انقطاعه المذكور  وفقا للاصول المنصوص عليها في المادة 39 من نظام الموظفين.  وبما ان عودة المستدعي الى لبنان في 1992/10/02 وابلاغه مختسبية المتن  ووضع نفسه بتصرف الادارة ليس لها تأثير على اعتباره مستقيلا وذلك نظرا  لانه يعتبر منقطعا عن العمل بصورة غير مشروعة منذ 1992/01/27  وبما ان المرسوم المطعون فيه يكون صادرا وفقا للفقرتين الاولى والثانية  من المادة 65 من نظام الموظفين واقعا في محله القانوني.  وبما ان وضع المستدعي يختلف كليا عن الوضع الوظيفي الذي بته هذا المجلس  بقراره رقم 30 تاريخ 1994/10/31 بدعوى النقيب خليل عبد الله ناصر الدين  ولا مجال للتذرع بالقرار المذكور في المراجعة الحاضرة.  وبما انه وفقا لما تقدم ينبغي رد الاسباب المدلى بها وبالتالي رد  المراجعة الحاضرة."
}