{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56427",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 55 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "55",
    "year": "1997",
    "session_date": "15/04/1997",
    "chief": "منح متري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  شروط المطالبة  ببطلان الوصية  *\nحيث ان الوصية هي عقد ذو طرف واحد ACTE UMILALTERAL وهي\nبهذا الوصف - تخضع للاحكام الخاصة بها الواردة في قانون الارث لغير\nالمحمديين وللاحكام العامة المتعلقة بالعقود في كل ما لا يتعارض مع\nالاحكام الخاصة بالوصية.\nوحيث انه ولئن كانت المادة 52 من قانون الارث لغير المحمديين قد نصت على\nبطلان الايصاء الذي يتضمن شروطا مخالفة للنظام وللاداب العامة, الا ان\nذلك لا يعني عدم امكانية ابطال الوصية عند توافر سبب خارج اطار المادة\n52 ارث كما هي الحالة عندما لا تتضمن الوصية شروطا مخالفة للانتظام\nالعام او للاداب العامة انما يكون الدافع اليها مخالفا للانتظام العام\nوللاداب العامة.\nوحيث ان هذا المبدأ يستنتج حتى من المادة 52 عينها ومن المادة 196 م\nوعقود معطوفة على المادة 198 منه.\n*  اختصاص قاضي الاساس  في التثبت من مخالفة النظام العام والآداب العامة بعد الاطلاع على  تصريحات الموصى لابطال الوصية  *\nحيث ان القرار المطعون فيه وبعد ان فرق\nفي مندرجات السند الرسمي بين تلك الواجب الادعاء بتزويرها وتلك القابلة\nلاثبات العكس اعتبر ان تصريحات الموصى هي مما يقبل اثبات عكسه.\nوحيث ان القرار المطعون فيه استند الى الوقائع التي استثبتها من\nالمستأنفة حتى الزواج واستند اليها للقول بان سبب الايصاء الحقيقي هو\nبخلاف ما صرح به الموصى.\nوحيث ان القرار المطعون فيه استند للقول بذلك الى:\nتنظيم الوصية اثناء العلاقة مع الموصى لها (المميزة) خارج الرابطة\nالزوجية.\nالتصريح امام موظف رسمي في فرنسا على ان الموصى لها هي زوجته.\nاستمرار العلاقة حتى وفاة الموصى.\nوحيث ان القرار المطعون فيه يكون بد استند الى وقائع مكثفة من الوصول\nالى النتيجة التي اعتمدها فلا يكون بالتالي فاقدا اساسه القانوني.\nحيث ان المميزة تدلي باستقصاء الوصية على ان تكون سببا لاستمرار علاقة\nغير مشروعة بالنظر لطبيعتها القانونية ولاختلافها عن الهبة.\nوحيث ان القرار المطعون فيه اورد:\n\"حيث ان الايصاء الذي يقوم به الموصى لخليلته اي للمرأة التي يساكنها\nدون رباط شرعي وعموما كل تبرع يصدر عنه لمصلحتها يعتبر باطلا اذا هدف\nمنه الى تشجيعها على اقامة او استمرار او اعادة علاقة غير شرعية.\nوحيث ان القرار المطعون فيه بايراده ما تقدم وخاصة ما يتعلق بالعمل\nالتبرعي عموما بصرف النظر عن طبيعته القانونية ووضعه يكون قد وفر كما\nقضى به الاساس القانوني."
}