{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65798",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 55 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "55",
    "year": "1997",
    "session_date": "25/03/1997",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عاليه/"
  },
  "ruling_text": "*  شروط قبول التمييز في قضايا الجنح ومفهوم الاختلاف في  الوصف القانوني للفعل الجرمي بين قضاة الدرجتين الاولى والثانية  *\nحيث  انه بمقتضى المادة 117 من قانون التنظيم القضائي لسنة 1961 يشترط لقبول  استدعاء النقض شكلا في قضايا الجنح توافر الاختلاف بين قضاة الدرجة  الاولى وقضاة الدرجة الثانية في وصف الفعل القانوني او في سقوط الحق  العام بمرور الزمن او العفو او في امتناع الادعاء للقضية المحكمة.  وحيث انه يتضح من الاوراق ان الحكم البدائي قضى برد الاعتراض في الاساس  لجهة الشق المتعلق بالحق العام من الحكم المعترض عليه - والمتضمن ادانة  المدعى عليه جريس طوق بمقتضى المادتين 737 و738 عقوبات, وتغريمه تخفيفا  مبلغ اربعماية الف ليرة لبنانية - وتصديق هذا الحكم لهذه الجهة وفسخه في  الشق المتعلق بالحق الشخصي - والمتضمن الزامه بازالة المخالفة فورا  وبنزع الكونتينر من الطريق العام ومن العقار رقم 3214 بشري ملك المدعي  ميشال كيروز, وبأن يدفع له مبلغ خمسة ملايين ليرة لبنانية بدل عطل وضرر  - والحكم مجددا برد الدعوى المقامة من المعترض عليه.  في حين انه يتضح من القرار الاستئنافي المطعون فيه انه قضى برد استئناف  المدعي والمدعى عليه واستئناف النيابة العامة الاول شكلا, وقبول  استئنافها الثاني وفي الشكل وقبوله جزئيا في الاساس, وتصديق الحكم  البدائي المستأنف لجهة ما قضى به في الشق المتعلق برد دعوى المعترض عليه  المدعي تبعا لرد استئنافه شكلا, وتعديله في شقه المتعلق بالاعتداء على  الطريق العام وعلى العقار الخاص رقم 3214 بشري القول باعتبار الحكم  الغيابي المعترض عليه كأنه لم يكن والحكم مجددا بادانة المدعى عليه  المستأنف بجرم المادتين 737 و738 عقوبات...وتغريمه اربعماية الف ليرة  لبنانية والزامه باعادة الحال الى ما كانت عليه بنزع الكونتنر وكافة  الانشاءات المستحدثة منه كليا ونهائيا عن الطريق العام وعن العقار رقم  3214 بشري وبعدم الحكم للمدعي بأي عطل وضرر.  وحيث انه من المقارنة بين الحكم البدائي والقرار الاستئنافي المطعون فيه  يتضح توافقهما فيما خص الدعوى العامة على اعتبار ما اقدم عليه المستدعي  من فعل ينطبق على الوصف القانوني المبين في المادتين 737 و738 من قانون  العقوبات.  الا ان الخلاف بينهما يكمن في ان الحكم البدائي نفى بأن يكون هنالك  اعتداء من قبل المستدعي على العقار رقم 3214 بشري مستندا بذلك الى ادلة  اعتبرها متوافرة, منها اعتراف المستدعي المعترض, في مذكراته انه وضع  الكونتينر في الملك العام دون ان يصل الى الملك الخاص المسجل على اسم  المعترض عليه, المستدعى ضده, ووفقا للصور المربوطة بمذكرة المعترض. في  حين ان القرار الاستئنافي المطعون فيه وبعد ان استعرض وسائل الاثبات  المسماة خلص وفي اطار الدعوى العامة الى اعتبار المستدعي مستوليا على  العقار المذكور ومعتديا على الطريق العام.  وحيث ان الحكم البدائي بما قضى به من نتيجة انما يكون قد بناها ولو  ضمنيا, على مسألة الادلة المتوافرة نفيا لحصول التعدي, في حين ان القرار  الاستئنافي المطعون فيه اعتبر ان الادلة متوافرة بهذا الشأن ليخلص الى  اعتبار فعل الاستيلاء على العقار ثابتا بمعزل عن هوية مالكه الحقيقي  وكذلك ثابت فعل الاعتداء على الطريق العام.  وحيث ان الحكم البدائي بما قضى به من نتيجة انما يكون قد بناها ولو  ضمنيا, على مسألة الادلة المتوافرة نفيا لحصول التعدي, في حين ان القرار  الاستئنافي المطعون فيه اعتبر ان الادلة متوافرة بهذا الشأن ليخلص الى  اعتبار فعل الاستيلاء على العقار ثابتا بمعزل عن هوية مالكه الحقيقي  وكذلك ثابت فعل الاعتداء على الطريق العام.  وحيث انه تبعا لما تقدم يكون الخلاف بين المرجعين البدائي والاستئنافي  متناولا مسألة ثبوت التعدي والاستيلاء على العقار او عدم ثبوتها, اي  خلافا بشأن تقدير الادلة, دون ان يصل ذلك الى حدود الوصف القانوني  للفعل.  وحيث ان تقدير الادلة هو امر منوط بمحاكم الاساس التي لا رقابة عليها  بهذا الشأن من قبل محكمة التمييز, ولا شأن له بالخلاف على الوصف  القانوني للفعل.  وحيث انه بذلك لا يكون قد تحقق الشرط الخاص المنصوص عليه في المادة 117  من قانون التنظيم القضائي لسنة 1961 , لجهة توافر الاختلاف في الوصف بين  الحكم البدائي والقرار الاستئنافي المطعون فيه, مما يستوجب معه رد  الاستدعاء شكلا."
}