{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68027",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 55 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "55",
    "year": "1997",
    "session_date": "18/03/1997",
    "chief": "الياس عبدالله",
    "members": "/الخوري//زنهور/"
  },
  "ruling_text": "*  السبب التمييزي المبني  على مخالفة القانون فيما خص الاستماع الى الشهود دون تحليفهم اليمين  *\nوحيث بالتدقيق في محضر ضبط جلسات المحاكمة الجنائية العائد لجلسة  المحاكمة بتاريخ 12/12/96 وفي الصفحات 11 و12 و13 و41 منه تبين ان  المحكمة استمعت الى افادات كل من الشهود الجندي خالد اسعد عثمان - ابن  خال المتهمة - وهدية احمد عثمان - ابنة خال المتهمة - وحسين علي نوح -  ابن خالة المتهمة - ومحمود احمد حسن حمود - ابن خال المتهمة, استمعت الى  افادات هؤلاء الشهود الاربعة على سبيل المعلومات ودون تحليفهم اليمين  القانونية المنصوص عنها في المادة 298 من الاصول الجزائية.  وحيث ان المادة 298 المذكورة تنص على ان يؤدي كل شاهد شهادته منفردا,  بعد ان يسأل الرئيس الشاهد عن اسمه وشهرته وعمره ومهنته ومحل اقامته او  سكنه وهل هو يعرف المتهم قبل الجرم وهل هو خادم لاحد الفريقين او من ذوي  قرباه وعن درجة القرابة, يحلفه اليمين بان ينطبق بالحق بدون زيادة ولا  نقصان ثم يؤدي الشاهد شهادته شفاها, يدون الكاتب جميع ذلك في محضر  المحاكمة, اذا لم يحلف الشاهد اليمين على الصورة المبينة آنفا تكون  شهادته باطلة.  وحيث ان المادة 304 من الاصول الجزائية عددت حصرا الاشخاص الذين لا تقبل  شهادتهم والذين يمكن الاستماع لافاداتهم على سبيل المعلومات على الشكل  التالي: \"لا تقبل شهادة اقارب المتهم والاشخاص الاخرين الاتي ذكرهم: 1-  ابو المتهم واجداده. 2- اولاده واحفاده. 3- اخوته واخواته. 4- ذوو  القرابة الصهرية الذين هم في هذه الدرجة. 5- الزوج والزوجة ولو بعد  الطلاق. 6- المخبرون الذين يمنحهم القانون مكافأة مالية على الاخبار...\"  وحيث انه بمقارنة نصي المادتين 298 و304 من الاصول الجزائية يتبين ان  المشترع لم يستثن اقارب المتهم غير المذكورين حصرا في المادة 304 من  موجب حلف اليمين القانونية المنصوص عنها في المادة 298 قبل الادلاء  بافاداتهم على ان يبق للمحكمة الحق الكامل في تقدير قيمة شهادة كل من  هؤلاء الاشخاص على ضوء درجة القرابة بينه وبين المتهم او علاقته به.  وحيث ومن جهة اولى فان المادة 298 قبل الادلاء بافادتهم قضت باعتبار  شهادة من لم يحلف اليمين على الصورة المبينة في هذه المادة باطلة.  وحيث ومن جهة ثانية فان الشهود المذكورين اعلاه والذين استمعت المحكمة  الى افاداتهم على سبيل المعلومات دون تحليفهم اليمين القانونية  باعتبارهم من اقرباء المتهمة ليسوا من الاشخاص المذكورتين حصرا في  المادة 304 من الاصول الجزائية فتكون شهادتهم باطلة.  وحيث, ومن جهة ثالثة, فانه يتبين من الحكم المطعون فيه انه اعتمد على  افادات الشهود كاحد ادلة الاثبات بحق المتهمة وان من بين هذه الافادات  تلك المنوه عنها اعلاه والتي اعتبرت باطلة بحكم القانون.  وحيث ان ما بني على باطل يكون باطلا, اي ان الحكم المطعون فيه يكون تبعا  لما تقدم باطلا."
}