{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66281",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 57 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "57",
    "year": "1997",
    "session_date": "09/12/1997",
    "chief": "طارق زيادة",
    "members": "/عبدالله//كرم/"
  },
  "ruling_text": "*  شروط الطعن بالقرار الرجائي  المتعلق بقرار امين السجل العقاري الرامي الى رد طلب تسجيل العقار  *\nوحيث ان المادة 80 من القرار 188 تاريخ 15/03/1926 المعدلة تنص في\nفقرتها الاولى والثانية على ما يلي:\n\"في كل الحالات التي يرد بها امين السجل رئيس المكتب العقاري طلب تسجيل\nاو ترقين فان قرار الرد قابل الاستئناف الى محكمة محل العقار.\n\"وتنظر المحكمة بغرفة المذاكرة بناء على الوثائق المبرزة فيها اذا كانت\nالاسباب التي رد امين السجل من اجلها طلب القيد تستند الى الاحكام\nالقانونية والنظامية المرعية الاجراء, فتصدق قرار الرد اذا كان مستندا\nالى سبب قانوني, والا فتأمر امين السجل بالتسجيل على ان يعطى رتبته بحسب\nمركز قيد الطلب في السجل اليومي. وقرار المحكمة نهائي.\nوحيث ان جملة \"وقرار المحكمة نهائي\" معناه ان قرار محكمة البداية بصفتها\nمرجعا لامين السجل العقاري بصدد طلبات تسجيل وترقين القيد غير قابل\nلطريق من طرق المراجعة, وخاصة وان نصوص القرارات العقارية بصدد هذه\nالاجراءات هي حصرية وتفسر بصورة ضيقة.\nوحيث انه عندما اراد المشرع في قضايا التحديد والتحرير ان يجعل القرارات\nالصادرة فيها قابلة للنقض عدل القانون ونص على سلوك هذا الطريق من طرق\nالمراجعة بصورة واضحة,لانه كان بصدد احكام وقرارات قضائية صرفة, في حين\nان المادة 80 من القرار 188 بصفتها الفرنسية اشارت الى Decision والى\nRecours بقولها : La decision est susceptible de recours de vant le\ntribunal du ressort . لان محكمة البداية هي المرجع الذي يطعن فيه بقرار\nامين السجل العقاري الذي لا يخرج عن كونه موظفا اداريا فلم يكن من داع\nلوصف قرار decision محكمة البداية مرجعه بانه مبرم, فوردت كلمة نهائي\nبمفهوم انه لا يخضع لاي طريق اخرى من طرق المراجعة بما فيها الاستئنافي\nوالتمييز.\nوحيث انه لا وجه قانونيا للتفرقة التي اجراها المميز بين قرار رجائي\nعادي وقرار رجائي نهائي ولان قرار امين السجل العقاري ليس قرارا رجائيا\nبمعنى المادة 594 من قانون اصول المحاكمات المدنية لانه ليس صادرا عن\nقاضي حتى يقبل الطعن استئنافا وتمييزا."
}