{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53878",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 589 /1997",
  "card_info": {
    "court": "شورى",
    "number": "589",
    "year": "1997",
    "session_date": "15/05/1997",
    "chief": "سليم سليمان",
    "members": "/غندور//مداح/"
  },
  "ruling_text": "*  في شروط اقرار مسؤولية الدولة عن القرارات الادارية فيما خص  تعيين الكتب المقرر تدريسها في المدارس الرسمية  *\nوبما ان المستدعي يطلب  التعويض عن الضرر الذي لحقه من جراء قرار وزير التربية الوطنية بفرض  تدريس كتابين في المدارس الرسمية غير التي قام المستدعي بطبعها ونشرها  وتوزيعها  وبما ان الدولة ادلت برد المراجعة وفقا لاحكام المادة 65 من نظام هذا  المجلس التي تقضي ببيان اساس المراجعة القانوني وان التوضيح الوارد في  اللائحة الجوابية غير مقبول لوروده بعد انقضاء المهلة القانونية  وبما انه من مراجعة مذكرة ربط النزاع وكذلك استحضار المراجعة يتبين انها  مسندة الى قيام وزير التربية الوطنية بفرض تدريس كتابين آخرين  وبما ان اقرار مسؤولية الدولة عن القرارات الادارية يستند في جميع  الاحوال الى مبدأ الخطأ الناجم عن عدم شرعية القرار  وبما ان الدولة تدلي بعدم امكانية الطعن بقرار وزير التربية لانه لا  يشكل قرارا نافذا بل هو من نوع التوصيات الداخلية التي لا تؤثر على  الاوضاع القانونية  وبما من مراجعة الملف يتبين ان كتاب الوزير رقم 67977/3 تاريخ 6/10/1971  لم يكن من نوع التوصية بل يشكل الامر النافذ فقد جاء فيه \"ارغب اليكم  واؤكد\" وقد ارسل للتبليغ والعمل بما ورد اعلاه  وبما انه وفقا لاحكام المادة 54 من النظام الداخلي للمدارس الرسمية  الابتدائية والتكميلية تعين الكتب المقرر تدريسها في المدارس الرسمية  بقرار يصدر عن مدير التعليم الابتدائي وان النصوص قد حددت الاصول الواجب  اتباعها من قبل مدير التعليم الابتدائي لتعيين الكتب الواجب اعتمادها في  التدريس  وبما انه في القضية الحاضرة فان المستدعي لم يقدم اي دليل عن الضرر الذي  لحق به وخصوصا لم يقدم اي واقعة تفيد انه لولا تدخل وزير التربية  الوطنية كانت الادارة سوف تعتمد الكتب التي قام بطبعها بل على العكس  فانه يتبين من مراجعة الملف ان اللجنة التي كلفت بتقييم كتابي المستدعي  قد اشارت الى مآخذ مختلفة  وبما انه في هذه الحالة لا يمكن القول ان الخطأ المنسوب الى وزير  التربية قد الحق ضررا بالمستدعي اذ ان لولاه لاعتمدت الادارة كتابيه  وبما ان الصلة السببية بين الخطأ المنسوب الى وزير التربية والضرر  المطالب التعويض عنه غير متوفرة"
}