{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54862",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 58 /1997",
  "card_info": {
    "court": "شورى",
    "number": "58",
    "year": "1997",
    "session_date": "22/10/1997",
    "chief": "جوزف شاوول",
    "members": "/بوجي//غندور/"
  },
  "ruling_text": "*  مدى اختصاص قاضي العجلة باتخاذ التدابير  الاحتياطية لحفظ الحقوق والزام لجنة المناقصات بقبول شركة في مناقصة  عمومية  *\nبما ان الدولة المعترضة تطلب الرجوع عن القرار المعترض عليه  والصادر عن رئيس مجلس شورى الدولة بصفته قاضي عجلة واستندت في اعتراضها  على ما ورد في مطالعة المدير العام لادارة المناقصات في التفتيش المركزي  والتي اشار فيها الى ان القرار الذي اتخذته لجنة المناقصات واقع في محله  القانوني.  وبما انه وبالرغم من ان الجهة المعترضة لم تدل باي سبب ينفي عن القرار  المعترض عليه طابع العجلة بل بحثت باساس القرار الصادر عن لجنة  المناقصات فان هذا المجلس بصفته مرجعا اعتراضيا للقرار الصادر عن رئيس  مجلس شورى الدولة بصفته قاضي عجلة يتوجب عليه معرفة ما اذا كان القرار  المعترض عليه صادر قانونا لاحكام البند (2) من المادة 66 المعدلة من  نظام مجلس شورى الدولة. ذلك انه ليس لرئيس مجلس شورى الدولة ولا للهيئة  التي تنظر بالاعتراض على قراره بصفته قاضي عجلة ان ينظرا في ما اذا كان  القرار الاداري ام الحق المطالب به قانوني ام لا بل ان صلاحيتهما تنحصر  في تطبيق احكام المادة 66 المذكورة.  وبما ان البند (2) مزن المادة 66 المعدلة من نظام مجلس شورى الدولة تنص  على ما يلي:  \"2- لرئيس مجلس شورى الدولة لو لمن ينتدبه من رؤوساء الغرف وقبل تقديم  اية  \"مراجعة ان يتخذ في حال العجلة بناء على طلب صاحب العلاقة جميع التدابير  \"الضرورية الممكنة المؤقتة والاحتياطية التي من شأنها حفظ الحقوق ومنع  الاضرار  \"وذلك من دون التعرض لاصل الحق وله ان يقرر تقديم كفالة\"  وبما ان طابع العجلة هو الاساس القانوني الذي يستند اليه قاضي العجلة  لتقرير اتخاذ التدابير التي يراها ضرورية وتكون ممكنة وذات طابع مؤقت  واحتياطي ويكون من شأنها ان تحفظ الحقوق وتمنع الاضرار. وهو بذلك انما  ينطلق من حالة واقعية قابلة للتلف او من ضرورة اتخاذ اجراءات تحفظية  يحتمها واقع معين. ويكون لهذه التدابير طابع وقائي تقتصر غايته على  الوقاية من تفاقم حالة ضارة او تحديد حالة غير شرعية او تأمين حماية  حقوق ومصالح احد الفرقاء او الحفاظ على المصلحة العامة بحيث تخصص هذه  التدابير لحفظ المستقبل.  يراجع:  - القرار رقم 33/97-98 تاريخ 1977/10/20 - الدلوة - وزارة الموارد  المائية والكهربائية/الرهبنة اليسوعية في لبنان.  Auby et Drago: Traite de Contentieux Administratif 3eme Edit 1983 -  Tome II P. 47  Chapus:ژDroit du Contentieux Adminsitratif 5eme Edit 1996 No 1108  وبما انه اضافة الى طابع العجلة فان ما يقتضي توافره لاتخاذ التدابير  الاحتياطية هو الفائدة المرجوة منها دون التعرض لاصل الحق وبالتالي  اتخاذ قرار يمنع تنفيذ العمل الاداري المشكو منه او يطلب الى الادارة  القيام بعمل معين تقتضيه الضرورة ويتصف بالعجلة.  وبما ان تقدير العجلة والفائدة المبتغاة من جراء اتخاذ التدابير  الاحتياطية انما هو امر نسبي يعتمد فيه واقع كل حالة على حدة وخصوصيتها  وظروفها. فالعجلة ليست افتراضيا مبدئيا وانما حالة واقعية معينة تستوجب  اتخاذ تدبير معين في مواجهتها في حدود ظروفها.  - يراجع ما ذكر اعلاه من مراجع  وبما انه اذا كان لا يحق مبدئيا لقاضي العجلة التعرض لاصل الحق غير ان  هذا لا يمنعه من ان يأخذ بالاعتبار قيمة ادعاء ما عندما تكون قيمة هذا  الادعاء غير قابلة لاعتراض جدي.  يرجع:  - القرار رقم 33/97-98 تاريخ 1997/10/20 السالف الذكر  -Chapus Op. Cit.  No 116...Le juge referes consservatoires ne peut pas prononcer des  mesures faisant \"prejudice au principal..  Toutefois le principe que le juge des referes ne doit pas fonder ses  decisions sur les appreiciations reservees au juge du principal ne  vas pas jusqu'a lui interdire de prendre en consideration le valeur  d'une pretentation de fond lorsque cette valeur n'est pas suceptible  d'une contestation serieuse.  وبما انه وبادىء ذي بدء يتبين من مطالعة ادارة التفتيش المركزي ومن  المستندات المرفقة فيها ان لجنة المناقصات التي احالت اليها الادارة  شكوى الشركة المستدعية والمقدمة بتاريخ 1997/09/27 \"للاطلاع والافادة\"  لم تعمد حتى تاريخه الى الافادة عن موقفها من الشكوى على الرغم من ان  جلسة البت بالعروض حددت بتاريخ 1997/10/23  وبما ان تقيد الادارة بمذكرة رئيس ديوان المحاسبة رقم 200/م الموجهة الى  ادارات الدولة بتاريخ 1996/03/15 - اي منذ اكثر من ثلاثين سنة وكذلك  تقيدها بالرأي رقم 151 تاريخ 1971/10/14 - اي منذ خمس وعشرين سنة -  الصادر عن ديوان المحاسبة لا يكفي للقول بان هذا الامر يشمل بذاته  اعتراضا جديا لا سيما وان ما صدر عن ديوان المحاسبة التي تبقى قراراته  القضائية خاضعة لرقابة مجلس شورى الدولة كمرجع نقض لا يعد كونه\" مذكرة  \"ادارية من ناحية ومجرد\" رأي استشاري وليس قرارا قضائيا من ناحية ثانية.  وبما ان موقف لجنة المناقصات على الرغم من تقيدها بتعميم رئيس ديوان  المحاسبة وبالرأي الصادر عن ديوان المحاسبة يصطدم بقرارات قضائية اكتسبت  قوة القضية المحكمة واستقر عليها اجتهاد مجلس شورى الدولة على الاقل منذ  العام 1982 حيث حسم القضاء الاداري - خلافا لما ورد في رأي ديوان  المحاسبة الاستشاري - مسألة استعداد البنك لتقديم كفالة جديدة تخضع  لرقابة لذات الشروط حيث اعتبر مجلس شورى الدولة ان الكفالة المقدمة من  البنك تحتوي على تعهد قانوني وملزم للقيام بعمل معين في حال عدم ابلاغه  من الادارة المخصتة اشعارا باعفائه من الكفالة ويجعل امر عقد الكفالة  الضمني محتوم بتقديم كفالة جديدة تخضع لذات الشروط.  يراجع:  - القرار رقم 396 تاريخ 1982/10/20 - الشركة العامة اللبنانية الاوروبية  المصرفية - البنك البلجيكي سابقا/الدولة - وزارة المالية  - القرار رقم 107 تاريخ 1986/06/10 - بنك صباغ/الدولة - وزارة المالية  - القرار رقم 168 تاريخ 1988/07/05 - البنك اللبناني الفرنسي/الدولة -  وزارة المالية  وبما انه يستحيل اعتبار موقف الادارة المخالف لقوة القضية المحكمة  المستقرة منذ العام 1982 والمستند لتعميم اداري ورأي استشاري لديوان  المحاسبة يعودان الى عامي 1966 و1971 بمثابة اعتراض جدي على طابع العجلة  المقررة بموجب البند (2) من المادة 66 المعدلة من نظام مجلس شورى  الدولة. وبالتالي فليس ما يمنع على قاضي العجلة ان يتعرض لهذه المسألة  ويطبقها طالما انها تطبيق للقانون.  وبما ان ما تدلي به الجهة المعترضة على هذا الصعيد واقع في محله  القانوني.  وبما انه يقتضي تصديق القرار المعترض عليه وبالتالي رد اعتراض الجهة  المعترضة."
}