{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53874",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 594 /1997",
  "card_info": {
    "court": "شورى",
    "number": "594",
    "year": "1997",
    "session_date": "15/05/1997",
    "chief": "عزت الايوبي",
    "members": "/عيد//نون/"
  },
  "ruling_text": "*  في شروط التعيين الحكمي في وظيفة استاذ ثانوي في بداية العام  الدراسي التالي للتخرج  *\nبما ان المستدعي يطلب ابطال المرسوم رقم 9378  تاريخ 18/11/1974 جزئيا لجهة تاريخ تعيينه واعتباره معينا حكما في وظيفة  استاذ تعليم ثانوي قبل بدء العام الدراسي 1973 - 1974 اي في 1/10/1973  بدلا من 18/11/1974  وبما ان تعيين المستدعي يخضع لاحكام القانون رقم 1/72 تاريخ 13/1/1972  المتعلق بتعيين خريجي كلية التربية في الجامعة اللبنانية - المرعي  الاجراء قبل الغائه بموجب مشروع القانون المنفذ بالمرسوم رقم 3736 تاريخ  31/12/1980  وبما انه عملا بالنصوص المبينة اعلاه ان الحق بالتعيين حكما في بدء  العام الدراسي التالي للتخرج بدون مباراة برتبة وراتب استاذ متمرن  للتعليم الثانوي يعود بصورة لخريجي كلية التربية في الجامعة اللبنانية  الحاملين الكفاءة للتعليم الثانوي والمستفيدين من منحة اعاشة شرط ان  يكونوا قد نالوا الاجازة التعليمية بنتيجة متابعة الدراسة في الكلية  المذكورة  وبما ان الفقرة الاخيرة من المادة الاولى اذا اجازت بصورة استثنائية  تعيين الطلاب الاحرار الذين لا يستفيدون من منحة اعاشة الموجودين بتاريخ  صدور القانون رقم 1/72 في كلية التربية والذين انتسبوا اليها ابتداء من  العام الدراسي 1964-1965 بحال حيازتهم شهادة الكفاءة للتعليم الثانوي من  الكلية المذكورة الا ان هذه الفقرة لم تعف هؤلاء الطلاب الاحرار من  الشرط الاساسي الوارد في الفقرة الاولى وهو نيلهم الاجازة التعليمية  المؤهلة لشهادة الكفاءة بنتيجة متابعة الدراسة في الكلية  وبما ان المستدعي الذي يحمل شهادة الكفاءة للتعليم الثانوي من كلية  التربية في الجامعة اللبنانية بتاريخ 31/7/1973 كان قد تسجل في كلية  التربية كطالب حر الا انه لم يحصل على الاجازة التعليمية بنتيجة متابعة  الدراسة في الكلية المذكورة بل نال اجازة معادلة لها في الفلسفة  والاجتماع بنتيجة الدراسة في جامعة بيروت العربية  وبما ان المستدعي بعدم متابعته الدراسة في كلية ونيله الاجازة التعليمية  من الكلية المذكورة, لا يستوفي والحالة ما تقدم الشروط المحددة للتعيين  الحكمي في وظيفة استاذ تعليم ثانوي في بدء العام الدراسي التالي لتخرجه  ابتداء من 1/10/1973"
}