{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53875",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 596 /1997",
  "card_info": {
    "court": "شورى",
    "number": "596",
    "year": "1997",
    "session_date": "20/05/1997",
    "chief": "رشيد حطيط",
    "members": "/معكرون//نون/"
  },
  "ruling_text": "*  في المرجع القضائي الصالح للبت بالنزاعات الناشئة عن استثمار  الاملاك العامة  *\nبما انه من الراهن ان المطار هو من الاملاك العامة  وكذلك جميع ملحقاته الضرورية لتأمين سير المصلحة العامة  وبما ان السوق الحرة هي جزء من المطار يتسم بنفس طابع الكل الذي هو من  الاملاك العامة فيجب ان تطبق عليها النصوص التي ترعى تلك الاملاك طالما  لم يثبت فقدانها لتلك الصفة  وبما ان الادارة حرصت عند تنظيم دفتر الشروط وتوقيع العقد على وصفه انه  عقد استثمار وذلك رفعا للالتباس ولاظهار الواقع القانوني بكل وضوح  وبما ان النزاعات الناشئة عن الاملاك العامة تكون حكما من صلاحية هذا  المجلس الامر الذي يفضي الى اعلان صلاحية المجلس للبت بالمراجعة الحاضرة  وبما ان الضرر العميم الشامل الذي يطال الافراد دون حصر او تخصيص ودون  خطأ يعزى الى الدولة بجعلهم متساويين في تحمل العبء العام فيأتي بتطبيقا  لمبدأ المساواة امام الاعباء العامة لا خروجا عليه يستدعي المسؤولية على  اساسه وينفي المسؤولية لانتفاء خصوصية المصاب بالضرر  وبما ان الاحداث الامنية التي المت بالبلد خلال الفترة المنصرمة  وبالتحديد من عام 1975 الى 1977 عمت وشملت باضرارها الافراد والممتلكات  وتأتي عنها وقف سير العمل في المرافق العامة الحيوية ومنها مطار بيروت  الدولي ان بصورة مباشرة او متصلة  وبما ان الضرر المطالب بالتعويض عنه في المراجعة الراهنة هو من الاضرار  الناشئة عن الاحداث الامنية السالفة الذكر فلا يعتبر والحالة هذه ضررا  خاصا موجبا للتعويض دون خطأ  وبما ان التعويض على هذه الفئة من المتضررين لا يمكن ان يتم الا عن طريق  المشترع الذي يعود له وحده ان يحمل الجماعات العامة هذه المخاطر  وبما انه لا نص في التشريع الراهن يوجب التعويض عن اضرار لاحداث سالفة  الذكر ومنها الضرر المدعى به على فرض صحته وثبوته الامر الذي ينبني عليه  وجوب رد المراجعة لانتفاء اساسها القانوني\n*  مدى مسؤولية الدولة بالتعويض عن الضرر العميم الشامل الناتج عن  احداث امنية غير متوقعة  *\nبما ان موضوع المراجعة ينحصر في مطالبة الدولة  بالتعويض على الشركة المعترضة عن كامل الخسائر والاضرار التي لحقت بها  بنتيجة الاحداث والظروف التي طرأت اثناء تنفيذ العقد والتي لم يكن  حدوثها متوقعا  وبما انه يقتضي تبعا لذلك البحث في المسؤولية التي تقوم اصلا وبوجه عام  بقيام الخطأ وتقوم استثناء وحصرا في حالات محددة دونما خطأ يعزى اليها  لان اقوال المستدعي تفيد بناء المراجعة عليها من جهة ولان المسؤولية على  هذا الاساس تثار عفوا وان لم يدل بها صراحة من طالب التعويض  وبما انه ينبغي الاشارة بادىء ذي بدء ان المسؤولية دون خطأ هي مسؤولية  استثنائية احتياطية تكميلية وهي ذات نطاق حصري تقتصر على ميادين وحالات  محددة وتستند الى مبادىء معينة او نصوص صريحة خاصة  وبما انه ولئن تعددت حالات هذه المسؤولية خارج النص الخاص الصريح فيبقى  ان الفكرة الجامعة التي تتقاطع عندها كافة الحالات تكمن في اشتمال كل  منها على معطى استثنائي غير عادي يتمثل في استثنائية الضرر الناشىء عنها  وفي استثنائية الخطر الذي احدثته ومن هنا اشترط لقيام هذه المسؤولية  جسامة الخطر وخصوصية الضرر  وبما انه لا يعدل في الشروط والاحكام آنفة الذكر القول بابقاء هذه  المسؤولية على مبدأ المساواة امام الاعباء العامة ذاك ان هذا المبدأ عند  توفر شروط الادلاء به يفترض بالضرورة انفراد شخص محدد او جماعة محددة  دون سواهم يتحمل عبء المصلحة العامة اي بتعبير آخر ضررا خاصا جسيما"
}