{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56391",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 59 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "59",
    "year": "1997",
    "session_date": "15/04/1997",
    "chief": "منح متري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  مفعول الاستدعاء التمييزي على القرار  المعجل التنفيذ  *\nبما انه خلافا لما يدلي به المستدعى ضده فان تنفيذ\nالقرار المطعون فيه - وهو معجل التنفيذ بالرغم من تمييزه - لا يعجل\nالتمييز بدون موضوع, ويتعين على هذه المحكمة العليا فصل المراجعة بقطع\nالنظر عما اذا كان القرار المطعون فيه قد جرى تنفيذه ام لا وليس ما يمنع\nفي حال تقرر نقض القرار المطعون فيه من تنفيذ القرار التمييزي بوجه\nالمستدعى ضده\n*  مفعول اعادة المعاملة التنفيذية الى  رئيس دائرة التنفيذ على القرار الاستئنافي  *\nبما ان المستدعيين يدليان\nفي السبب الاول ان رئيس محكمة الاستئناف باعتباره الرئيس المقرر فانه قد\nقرر ضم المعاملة التنفيذية للاطلاع عليها وانه جرى من ثم اعادة المعاملة\nالتنفيذية الى مصدرها اي الى رئيس دائرة التنفيذ دون ان يتمكن\nالمستدعيين من الاطلاع عليها وابداء ملاحظاتهما بشانها وان في ذلك\nمخالفة لاحكام المواد المذكورة من قانون اصول المحاكمات المدنية\nوبما ان المادة 372 أ م م تنص على انه لا يصح اصدار حكم ضد حكم لم يجر\nسماعه وان ما اورده المستدعيان لا يشكل مخالفة لاحكام المادة المذكورة\nوبما ان المادة 373 أ م م تنص على عدم جواز اسناد الحكم الى اسباب\nقانونية اثارتها المحكمة من تلقاء نفسها وان ما اورده المستدعيان لا\nيشكل مخالفة لاحكام المادة المذكورة\nوبما ان المادة 397 الاخيرة تنص على موجب اعلام اصحاب العلاقة بمضمون\nاوراق المحاكمة وليس كذلك فيما اثاره المستدعيان من مخالفة لاحكام\nالمادة المذكورة فان المعاملة التنفيذية التي جرى ضمها ومن ثم جرت\nاعادتها الى دائرة التنفيذ لا تتضمن اصلا اوراقا لا علم لاصحاب العلاقة\nبها\n*  مفعول عدم اطلاع فرقاء النزاع على  المعاملة التنفيذية على الاستدعاء التمييزي  *\nبما ان المستدعيين تحت هذا\nالسبب يدليان ان القرار الصادر عن رئيس دائرة التنفيذ والقاضي بضم\nالمعاملة التنفيذية كان قد قضى بارسال المعاملة التنفيذية واعادتها الى\nمصدرها فيه ان يطلع الفريقان عليها بمهلة عشرة ايام تلي تبلغهما وجوب\nالاطلاع عليها وانه لم تحصل عملية التبليغ فيكون القرار بفصله المراجعة\nقبل اجراء التبليغ وقبل انقضاء مهلة العشرة ايام قد خالف المادتين\nالمذكورتين من قانون أ م م\nوبما ان المستدعي لم يبين في هذا السبب ما هو الضرر الذي لحق بهما من\nجراء عدم اطلاعها على الملف التنفيذي من ضمن الدعوى الحاضرة, وان مضمون\nالملف التنفيذي هو اوراق ومستندات مبرزة من المستدعيين المنفذين نفسهما\nوبما ان القرار المطعون فيه لا يكون قد حرم المستدعيين من حقهما بالدفاع\nويكون السبب الثاني مستوجبا الرد\n*  شروط فتح المحاكمة  *\nبما ان ضم الملف\nالابتدائي الى الملف الاستئنافي والى فصل بعد تاريخ ختام المحاكمة لا\nيوجب فتح المحاكمة لان الملف الابتدائي لا يعتبر مستندا جديدا قدم بعد\nختام المحاكمة فلا تكون محكمة الاستئناف بعدم تقريرها تلقائيا فتح\nالمحاكمة ووضع الملف الابتدائي قيد المناقشة قد خالف احكام المادة 500 أ\nم م\n*  مفعول الطعن تمييزا بالقرار الاستئنافي  المتعلق برفع الاختام  *\nبما ان المستدعي وقد ادلى بهذا السبب بالعنوان\nالمبني اعلاه لم تبين المادة القانونية التي خالفها القرار المطعون فيه\nعلى ما اوجبت صراحة الفقرة الاولى من المادة 807 أ م م\nوبما ان ما قضى به القرار المطعون فيه برفع الاختام هو نتيجة طبيعية\nللقرار الابتدائي الذي قضى بوقف تنفيذ قرار الاخير الجاري تنفيذه والذي\nلم يطعن به المستدعيان المنفذان اصلا"
}