{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65842",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 5 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "5",
    "year": "1997",
    "session_date": "29/01/1997",
    "chief": "الياس عبدالله",
    "members": "/انطوني عيسى الخوري//خضر زنهور/"
  },
  "ruling_text": "*  مخالفة قاعدة شفهية  المحاكمة في عدم وضع مستندات مضمومة الى الحكم فيه المناقشة العلنية  *\nحيث ان مستدعي النقض يدلي تحت هذين السببين بمخالفة قاعدة شفهية  المحاكمة سواء لجهة المذكرة المرفقة بمستند المقدمة بتاريخ 3/4/1995 من  قبل جهة الادعاء ام لجهة ملف محاكمة الشاهد غسان الفرو بجرم الافادة  الكاذبة الذي ضم الى الدعوى الاصلية كون هذه المستندات التي اعتمدت في  الحكم المطعون فيه كادلة اثبات بحق طالب النقض في حين انها لم توضع قيد  المناقشة العلنية  وحيث يتبين من محضر ضبط جلسات المحاكمة الجنائية ان المحكمة قررت بتاريخ  16/11/95 ضم ملف الدعوى رقم 134/95 المتعلقة بالشهادة الكاذبة والتي  انتهت بحكم بتاريخ 2/11/95 الى ملف الدعوى الاصلية وقد ضم هذا الملف  فعلا وتابعت محكمة الجنايات النظر في الدعوى الاصلية دون تلاوة مضمون  الملف رقم 134/95 والحكم الذي انتهى اليه علنا ووضعه قيد المناقشة  وحيث يتبين من الحكم المطلوب نقضه انه اعتمد مضمون الملف رقم 134/95 بما  فيه الحكم الذي توصل اليه اعتمده كدليل اثبات بحق طالب النقض المتهم  سمير قاسم احمد لتجريمه بما اسند اليه  وحيث ان محكمة الاساس تكون بذلك قد خالفت مبدأ شفهية المحاكمة المتعلق  بحقوق الدفاع والمرتبط بالنظام العام وبالتالي عرضت حكمها للنقض\n*  عدم تعليل الحكم  الذي قضى بالتعويضات الشخصية  *\nان جهةالادعاء الشخصي تدلي بسبب وحيد  للنقض يتمثل بمخالفة المادة 323 من الاصول الجزائية وذلك بعدم تعليل  قرارها لجهة القضاء بالتعويضات الشخصية  وحيث ان تقدير قيمة العطل والضرر الذي تطالب به الجهة المدعية يشكل  مسألة موضعية تختص بها محكمة الاساس وحدها دون رقابة عليها من محكمة  التمييز اذا لم تتجاوز هذه القيمة الضرر الحاصل  وحيث ان الجهة المدعية طلبت الحكم لها بمبلغ خمسماية مليون ليرة لبنانية  بدل عطلها وضررها فارتأت محكمة الاساس على ضوء معطيات الدعوى تقدير هذا  البدل بمبلغ مئة مليون ليرة لبنانية يوزع وفقا للحصص الارثية  وحيث ان محكمة الجنايات لم تخالف بذلك المادة 323 من الاصول الجزائية  مما يستتبع وجوب رد هذا السبب وبالتالي رد طلب النقض المقدم من قبل جهة  الادعاء الشخصي"
}