{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61249",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 60 /1997",
  "card_info": {
    "court": "شورى",
    "number": "60",
    "year": "1997",
    "session_date": "23/10/1997",
    "chief": "عزت الايوبي",
    "members": "/غندور//بيضون/"
  },
  "ruling_text": "*  اصول إحتساب الراتب التقاعدي للموظف في مجلس النواب  *\nبما ان  المستدعي يطلب في مراجعته الحاضرة ابطال قرار الرفض الضمني الصادر  لاحتساب تقاعده على اساس آخر راتب تقاضاه بموجب القرار رقم 241 الصادر  عن رئيس مجلس النواب بتاريخ 22/12/1994  وبما ان المستدعى ضدها تدلي بان التفويض المعطى لرئيس مجلس النواب قد  الغي بموجب الانظمة الداخلية الصادرة على التوالي ولا سيما المادة  التاسعة من النظام الداخلي تاريخ 6 حزيران 1991 التي اناطت هذه الصلاحية  بمكتب المجلس والمادة 11 منه التي اخضعت موظفي المجلس للاحكام القانونية  والتنظيمية للادارات العامة وان احكام الفقرة الخامسة من القانون رقم  372 غير قابلة للتنفيذ طالما ان السلسلة الجديدة نتيجة عملية الدمج لم  تصدر بعد  وبما ان الفقرة الثانية من المادة الخامسة من القانون رقم 372 تاريخ  1/8/1994 نصت على انه اعتبارا من 1/1/1995 تدمج في الراتب الاساسي على  ان تدخل فيها جميع الحقوق المكتسبة للموظفين والمستخدمين قبل التاريخ  المذكور التعويضات الملحقة بالراتب او المتممة له والمحتسبة سابقا على  اساس نسب مئوية من الراتب الاساسي او من الحد الادنى للاجور في جميع  الادارات العامة والمؤسسات العامة والبلديات والجامعة اللبنانية وتعدل  وفقا لذلك الاسس التي بموجبها يتم احتساب معاشات التقاعد وتعويضات الصرف  من الخدمة  وبما ان القرار رقم 241 تاريخ 22/12/1994 الصادر عن رئيس مجلس النواب  بناء على القانون رقم 372 تاريخ 1/8/1994 نص على ان تدمج باساس الراتب  كل من التعويض الخاص المعطى بموجب القانون رقم 8 تاريخ 8/8/1990 وتعويض  الجلسات المعطى بموجب القرار رقم 112 تاريخ 1/7/1993 كما حدد سلسلة رتب  ورواتب موظفي مجلس النواب الدائمين وفقا للجدول المرفق على ان يعمل به  اعتبارا من 31/12/1994  وبما ان المادة 61 الفقرة الخامسة من نظام هذا المجلس تنيط به النظر في  المنازعات الفردية المتعلقة بموظفي المجلس النيابي  وبما ان القرارات التنظيمية الصادرة عن الهيئات البرلمانية سواء صدرت عن  رئيس المجلس النيابي او عن هيئة مكتب المجلس لا تخضع لرقابة القضاء  الاداري عملا بمبدأ فصل السلطات  وبما ان القرار الصادر عن رئيس المجلس النيابي برقم 241 تاريخ  22/12/1994 هو من القرارات التنظيمية التي لا تخضع لرقابة هذا المجلس  وبما انه اذا كان يعود لوزارة المالية تصفية حقوق الموظفين بواسطة لجنة  التقاعد استنادا الى احكام القوانين والانظمة النافذة فانه ليس لها  اجراء الرقابة على قانونية الانظمة التي تصدرها الهيئات البرلمانية  وبما ان ما تدلي به المستدعى ضدها في تعليقها على التقرير والمطالعة بان  موضوع المراجعة يتناول العلاقات بين السلطتين التنفيذية والتشريعية  وبالتالي عدم صلاحية هذا المجلس للنظر فيها لا يقع في محله القانوني  طالما ان الاعمال الحكومية ومنها العلاقات بين السلطة الاجرائية والسلطة  التشريعية لا يخضع لرقابة هذا القضاء لانها تتعلق بالنشاط الحكومي  السياسي ولا تعتبر قرارات ادارية  Cette incompetence tient en fait que les actes de gouvernement ne  sont pas des actes administratifs ... Ils concretisent ce qu'est  l'activite gouvernementale en tant qu'activite distincte de  l'activite administrative R. Chapus Tr. de droit administratif 5eme  ed. E.1 No 991  وبالتالي فان القرار الاداري الضمني المطعون فيه لا يدخل ضمن فئة  الاعمال الحكومية  وبما انه يقتضي احتساب الراتب التقاعدي للمستدعي على اساس آخر راتب  تقاضاه بموجب قرار رئيس مجلس النواب رقم 241 تاريخ 22/12/1994 وفقا  للجدول المرفق به  وبما ان المستدعى ضدها تكون قد اخطأت احتساب المعاش التقاعدي للمستدعي  ويكون قرارها الضمني برفض مطالبه الواردة في مذكرة ربط النزاع مستوجبا  الابطال"
}