{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57008",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 60 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "60",
    "year": "1997",
    "session_date": "02/05/1997",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني العم/"
  },
  "ruling_text": "*  فقدان الاساس القانوني لجهة عدم  تبيان الوقائع التي تسمح لمحكمة التمييز التثبت من ترك المستأجر للمأجور  *\nبما ان فقدان الاساس القانوني يتحقق عندما تقرر المحكمة نتيجة\nقانونية معينة دون تبيان كاف للوقائع التي تبررها بحيث يستحيل على\nالمحكمة العليا اجراء رقابتها على الحل المعطى.\nوبما انه نظرا لما اوردته محكمة الاستئناف لدى استثبات الوقائع التي\nاعتمدتها في هذه الدعوى للقول بثبوت تخلي المستأجر طنوس الجميل عن\nالمأجور بصورة نهائية, فان الحل الذي اعطته استنادا الى الوقائع المشار\nاليها اعلاه لا يدل على اي فقدان للاساس القانوني في القرار المطعون\nفيه.\n*  الطعن بالقرار الاستئنافي لتشويه  الوقائع والمستندات المتعلقة بالتثبت من واقعة ترك المأجور  *\nبما ان\nتشويه المستندات يتحقق عندما يذكر القرار المطعون فيه وقائع خلافا لما\nوردت عليه في هذه المستندات او بمناقضة المعنى الواضح والصريح لنصوصها.\nوبما انه من جهة اولى, فان المميز لم يبرز جواز سفره اللبناني في الدعوى\nالحالية رغم تكليفه بذلك من قبل محكمة الاستئناف فلا يصح بالتالي ادلاؤه\nبان هنالك تشويها لجواز سفره اللبناني طالما لم يبرزه.\nوبما انه من جهة ثانية, فان الطعن الذي يوجهه المميز الى القرار المطعون\nفيه بصدد جواز سفره الفرنسي ووكالته لصهره نبيل متى, لا يعدو كونه\nمناقشة محكمة الاستئناف وهي محكمة الاساس في حقها المطلق باستخلاص\nالنتائج وتقديرها من الوقائع الثابتة بهذين المستندين وبمجمل الاوراق\nبحيث لم تذكر واقعة لا سند لها فيها وهي ان استمدت من كل ذلك قرينة على\nان المميز المستأجر قد تخلى بصورة نهائية عن المأجور موضوع النزاع تكون\nقد مارست حقها في التقدير الذي لا رقابة لهذه المحكمة العليا عليها فيه\nمما يجعل اذا السبب التمييزي السادس مردودا.\n*  الخطأ في تطبيق القانون وتفسيره  لجهة التثبت من ترك المأجور واخلائه  *\nبما انه لا يتبين في القرار\nالمطعون فيه اي خطا في تفسير او تطبيق القانون,ژاذ ان محكمة\nالاستئناف,ژوهي محكمة الاساس ,ژقد استثبت بما لها من حق التقدير\nالمطلق,ژان المميز المستأجر قد تخلى عن المأجور المتنازع عليه واضحى\nتاركا له بصورة نهائية فانتفت بالتالي رغبته بالاحتفاظ به والاستفادة\nمنه, مما اقتضى اعلان سقوط حقه بالتمديد القانوني والزامه بتسليمه الى\nالجهة المالكة."
}