{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56380",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 61 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "61",
    "year": "1997",
    "session_date": "30/12/1997",
    "chief": "طارق زيادة",
    "members": "/عبدالله//كرم/"
  },
  "ruling_text": "*  رقابة محكمة التمييز على طلب اسقاط الدعوى  *\nحيث ان المادة\n509 من قانون اصول المحاكمات المدنية تنص على انه:\n\"اذا تركت المحاكمة ايا كان موضوعها بلا ملاحقة مدة سنتين منذ اخر اجراء\nصحيح تم فيها - جاز لكل من الخصوم ان يطلب اسقاطها\".\nوحيث ان المادة 511 من ذات القانون تنص على انه:\nيقدم الطلب بسقوط المحاكمة الى المحكمة المقامة امامها الدعوى باستدعاء\nيبلغ الى الخصم او بدفع يدلي به بوجه الخصم الذي يقوم باي اجراء للسير\nفي المحاكمة بعد انقضاء السنتين.\nيجب تقديم الاستدعاء او التمسك بالدفع بسقوط المحاكمة تحت طائلة عدم\nقبوله قبل الادلاء باي طلب او دفع او دفاع او القيام باي اجراء يتعلق\nبالمحاكمة.\nوحيث ان المميز ضدها طلبت من المحكمة مصدرة القرار المطعون فيه باستدعاء\nابلغ من وكيل المميز الاستاذ فرنسيس معوض في 19/06/1995 اسقاط المحاكمة\nمواجهة.\nوحيث ان وكيل المميز حضر جلسة 16/10/1995 واستمهل للجواب على الاستدعاء\nثم تغيب في جلسة المحاكمة التالية وطلبت محاكمته وتقرر ضم ملف الاستدعاء\nباعلان السقوط الى الدعوى المطلوب الاسقاط فيها.\nوحيث ان القرار المطعون فيه لا يكون قد خالف المادتين 509 و511 من قانون\nاصول المحاكمات المدنية ولم يبين المميز اصلا وجه المخالفة ولا الخطأ في\nالتفسير والتطبيق.\nوحيث ان طلب اسقاط المحاكمة يكون اما باستدعاء واما بدفع والاستدعاء رفع\nالى ذات المحكمة.\nوحيث ان القرار المطعون فيه لم يحكم بما لم يدع به ولم يبين المميز وجه\nالحكم بما يدع به وخاصة وان ضم الاستدعاء باعلان سقوط المحاكمة الى\nالدعوى الاستئنافية المطلوب اسقاط المحاكمة فيها هو تدبير من تدابير حسن\nسير العدالة الذي يجوز بل يتوجب على المحكمة اجراءه وقد كرر الفريقان\nمطاليبهما بعد الضم ويكون طلب اسقاط المحاكمة قد ادلى به اصولا بعد\nالضم.\nوحيث ان المراجعة التمييزية بالاستناد الى كل ما سبق تكون مستوجبة للرد\nلعدم قانونية الاسباب المدلى بها, وخاصة انه ليس في القانون ما يمنع\nتقديم استدعاء الاسقاط على حدة بمواجهة الاخر والمادة 509 اصول محاكمات\nمدنية لا تحول دون ذلك اذ الاصل الاباحة, علما بان استدعاء الاسقاط ورد\nقبل طلب المميز تعيين خبير."
}