{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57030",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 61 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "61",
    "year": "1997",
    "session_date": "02/05/1997",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني العم/"
  },
  "ruling_text": "*  مفهوم ترك المأجور المؤدي الى الاسقاط  من حق التمديد القانوني  *\nوحيث ان القرار المطعون فيه اكد في الصفحة\nالسابعة منه ان الاسقاط من حق التمديد المبني على الفقرة واو من المادة\nالعاشرة من قانون 160/92 يكفي تحقق واقعة الترك بمعناه المادي سنة دون\nانقطاع لاسباب غير امنية كي تترتب نتيجة الاسقاط من حق التمديد, وان\nالترك المقصود هو التغيب عن المأجور وعدم استعماله مع الرغبة في\nالاحتفاظ بالاجارة.\nوحيث ان محكمة الاستئناف استندت الى استجواب السيد سعود جودى بالذات\nللتأكد من انه كان غائبا عن لبنان وانه عاد نهائيا اليه في اواخر عام\n1930 .\nوحيث ان قول المميز بان القرار المطعون فيه اهمل بقية وسائل الاثبات\nالمقدمة منه هو قول مردود لان لمحكمة الموضوع سلطة المفاضلة بين مختلف\nالادلة المبرزة امامها وترجيح بعضها على البعض الاخر مما يفضي الى رد\nهذا السبب التمييزي الثاني لعدم الصحة ولعدم الجدية.\nوحيث ان تفسير محكمة الاستئناف للفقرة واو من المادة العاشرة وتطبيقها\nعلى الدعوى الحالية كان في محله القانوني اذ ان المميز لم يبين كيفية\nمخالفة محكمة الاستئناف الفقرة واو المذكورة واكتفى بتعداد وسائل\nالاثبات التي قدمها خلال المحاكمة البدائية لانفاع هذه المحكمة بأنه كان\nموجودا في لبنان خلال ربيع 1993 .\nوحيث ان محكمة الاستئناف مارست حقها في التقدير وفضلت الاخذ بما ورد على\nلسان المميز بالذات خلال استجوابه امام القاضي المنفرد الناظر بقضايا\nالايجارات واهملت ما ورد على لسان شقيقه المميز, وهذا مما يدخل ضمن نطاق\nسلطتها التقديرية التي تخرج عن رقابة محكمة التمييز.\n*  مفهوم السبب التمييزي المبني على فقدان  الاساس القانوني في معرض الطعن في صحة الوقائع المبينة في القرار  الاستئنافي  *\nحيث ان هذا السبب يتحقق عندما تكون الاسباب الواقعية واردة\nفي القرار المطعون فيه بصورة غير كافية او غير واضحة لاجل اسناد الحل\nالقانوني المقرر فيه\nوحيث ان المميز اكتفى بعرض المقتطفات من المراجع القانونية لتفسير معنى\nفقدان الاساس القانوني وتساءل هل ان القرار المميز يتضمن في حيثياته\nعرضا لهذه الوقائع وبالشكل المفروض قانونا\" وتساءل ايضا كيف خلصت محكمة\nالاستئناف الى نتيجة مفادها ان السيدة انعام جودى تركت المأجور لاكثر من\nسنة وقررت اسقاطها من حق التمديد."
}