{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56223",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 62 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "62",
    "year": "1997",
    "session_date": "13/05/1997",
    "chief": "منح متري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  مدى امكانية اعطاء المتضرر من تشييد بناء مخالف سلفة  وقتية بالاستناد الى العطل والضرر المتوجب له ومدى اختصاص قاضي الامور  المستعجلة بهذا الخصوص  *\nحيث ان المميزين يطلبون اعطاءهم سلفة وقتية\nبالاستناد الى عطل وضرر مدلى بتوجبه نتيجة اقدام المميز على تشييد بناء\nمخالف للقانون ادى الى حجب الرؤيا والمنظر على ما يدلي به المميزون\nوحيث انهم يعيبون على القرار المطعون فيه مخالفة الاحكام التي صار\nايرادها اعلاه والتي على اساسها صارت المطالبة اصلا\nوحيث ان القرار المطعون فيه اعتبر ان في الامر منازعة جدية للاسباب\nالاتية:\n- ان مبدأ توجب العطل والضرر يرتبط بمدى مخالفة رخصة البناء للقانون\nوبوجوب ابطالها من المرجع القضائي المختص\n- ان مسألة تجاوز مضار الجوار المألوفة تستوجب اجراء تحقيقات وتوجب\nالتصدي لاساس النزاع لتقدير مبدأ توجب التعويض ومقداره ورابطة السببية\nفي الموضوع وان هذا الامر ينطبق على حالة التعسف في استعمال الحق\nوبالنسبة لطلب منح السلفة على حساب التعويض المترتب نتيجة جرم التزوير\nواستعمال المزور فانه لم يصدر حكم بالموضوع وعلى فرض ثبوت الجرم فان\nالامر يثير مسألة العلاقة السببية بين الجرم واعطاء الرخصة ومسؤولية\nصاحب الرخصة والبلدية التي منحتها وهو امر يخرج عن اختصاص قضاء الامور\nالمستعجلة ويكون موضوع منازعة جدية\nحيث انه وان كانت رخص البناء تعطى مع حفظ حق الغير فان الحق المدعى به\nهو بالتعويض عن ضرر تدعي الجهة المدعية اصلا انه نزل بها ويخرج عن\nاختصاص قاضي الامور المستعجلة واثبات هكذا ضرر وتقدير التعويض عنه او\nيعود هذا الامر لمحكمة الاساس\nوحيث انه مع وجوب تقرير ابطال الترخيص اولا من قبل القضاء المختص وبيان\nاوجه مخالفة الترخيص للقانون وعلاقة ذلك بالضرر المدلى به فان المنازعة\nالجدية تكشف هذه المراحل\nوحيث ان هذا الامر ينسحب بالتالي على كل ما ادلى به تحت هذه الجهة من\nالسبب الاول وعلى كل ما يتصل به بصورة مباشرة او غير مباشرة من مواد\nقانونية تتعلق بالتعويض المطالب بالسلفة على اساسه\n*  اختصاص قاضي الامور المستعجلة للنظر في التعويض عن  تجاوز مضار الجوار والتعسف في استعمال الحق  *\nحيث ان المميزين يركزون\nبصورة اساسية على ثبوت الضرر توصلا لدعم مطالبتهم بالسلفة\nوحيث ان مسألة استثبات الضرر تخرج عن رقابة محكمة التمييز وتخضع لتقدير\nقضاة الاساس\nوحيث ان القرار المطعون فيه بايراده\nان مسألة تجاوز مضار الجوار ومسألة التعسف في استعمال الحق تستوجب\nتحقيقات وتوجب التصدي لاساس النزاع لتقدير مبدأ توجب التعويض ورابطة\nالسببية لا يكون قد تمكن من استثبات الضرر في ضوء ما تضمنه الملف\nوحيث انه انطلاقا من عدم استثبات الضرر تغدو رابطة السببية بين الفعل\nالضار المدلى به والنتيجة غير واضحة مما يوفر المنازعة الجدية حول\nالموضوع\n*  اختصاص قاضي الامور المستعجلة في اعطاء المتضرر سلفة  وقتية عن التعويض المتوجب له من جراء دعوى جزائية لم يصدر حكم بها  *\nاورد القرار المطعون فيه انه لم يصدر حكم في الاساس وانه على فرض ثبوت\nالجرم فان بحث مسؤولية المستأنف (المميز عليه) ومسؤولية البلدية هو من\nصلاحية محكمة الاساس وخلص الى القول بوجود منازعة جدية\nوحيث انه لا يتبين من الملف صدور حكم في الاساس يرتب المسؤولية واوجه\nالضرر نتيجة للجرم المدلى به\nوحيث انه ازاء هذا الوضع القانوني يشكل الحكم بمنح السلفة مرحلة لاحقة\nلسلسلة اجراءات قانونية وقضائية تنطوي بحد ذاتها على منازعة جدية\nوحيث انه مع وجود المنازعة الجدية في الطلب لا تكون شروط المادة 579 أ م\nم فقرتها الثالثة متوافرة وهو ما قضى به القرار المطعون فيه\nوحيث ان هذا الامر ينسحب بالتالي على بحث سائر المواد المدلى بها تحت\nهذا الفرع من السبب\nوحيث انه لجهة مخالفة احكام المادة 537 أ م م فان القرار المطعون فيه\nاعطى الحل الملائم لما طرح مع اسبابه فيكون بالتالي قد تقيد باحكام\nالمادة المذكورة"
}