{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66571",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 62 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "62",
    "year": "1997",
    "session_date": "18/03/1997",
    "chief": "الياس عبدالله",
    "members": "/الخوري//زنهور/"
  },
  "ruling_text": "*  الاستماع الى افادات الشهود دون تحليفهم اليمين  القانونية  *\nوحيث ان مستدعي النقض الثلاثة يدلون بسبب مشترك للنقض هو  الخامس في طلب علي الحاج حسن والثاني والثالث في طلب محمد سعد الدين  والثاني في طلب علي هاشم ويتمثل بمخالفة المادتين 298 و304 من الاصول  الجزائية بالاعتماد على افادات بعض الشهود استمعوا على سبيل المعلومات  ودون تحليفهم اليمين القانونية  وحيث بالتدقيق في محضر ضبط جلسات المحاكمة الجنائية العائد خاصة لجلستي  المحاكمة بتاريخ 23/5/96 و12/11/96 وفي الصفحات 75 و95 و101 و102 منه  يتبين ان المحكمة استمعت في الجلسة الاولى الى افادة الشاهد احمد محمود  بكر على سبيل المعلومات ودون تحليفه اليمين القانونية باعتباره ابن خال  المتهم على الحاج حسن وفي الجلسة الثانية استمعت الى افادة كل من  الشاهدين حسن رضى هاشم وعلي محمد هاشم على سبيل المعلومات ودون تحليفهما  اليمين القانونية كون الاول عم المتهم علي هاشم والثاني ابن عمه  وحيث ان المادة 298 من الاصول الجزائية تنص على ان:ژيؤدي كل شاهد شهادته  منفردا بعد ان يسال الرئيس الشاهد عن اسمه وشهرته وعمره ومهنته ومحل  اقامته او سكنه وهل هو يعرف المتهم قبل الجرم وهل هو خادم لاحد الفريقين  او من ذوي قرباه وعن درجة القرابة يحلفه اليمين بان ينطق بالحق بدون  زيادة ولا نقصان ثم يؤدي الشاهد شهادته شفاها يدون الكاتب جميع ذلك في  محضر المحاكمة اذا لم يحلف الشاهد اليمين على الصورة المبينة انفا تكون  شهادته باطلة  وحيث ان المادة 304 من الاصول الجزائية عددت حصرا الاشخاص الذين لا تقبل  شهادتهم والذين يمكن الاستماع لافاداتهم على سبيل المعلومات على الشكل  التالي: لا تقبل شهادة اقارب المتهم والاشخاص الاخرين الاتي ذكرهم: 1-  ابو المتهم واجداده. 2- اولاده واحفاده 3- اخوته واخواته 4- ذوو القرابة  الصهرية الذين هم في هذه الدرجة 5- الزوج والزوجة ولو بعد الطلاق 6-  المخبرون الذين يمنحهم القانون مكافاة مالية على الاخبار...\"  وحيث انه بمقارنة نصي المادتين 298 و304 من الاصول الجزائية يتبين ان  المشترع لم يستثن اقارب المتهم غير المذكورين حصرا في المادة 304 من  موجب حلف اليمين القانونية المنصوص عنها في المادة 298 قبل الادلاء  بافادتهم على ان يبق للمحكمة الحق الكامل في تقدير قيمة شهادة كل من  هؤلاء الاشخاص على ضوء درجة قرابته للمتهم او علاقته به  وحيث ومن جهة اولى فان المادة 298 قضت باعتبار شهادة من لم يحلف اليمين  على الصورة المبينة في هذه المادة باطلة  وحيث ومن جهة ثانية فان الشهود المذكورين اعلاه والذين استمعت المحكمة  الى افاداتهم على سبيل المعلومات دون تحليفهم اليمين القانونية  باعتبارهم من اقرباء المتهمين ليسوا من الاشخاص المذكورين حصرا في  المادة 304 من الاصول الجزائية فتكون شهاداتهم باطلة  وحيث ومن جهة ثالثة فانه يتبين من الحكم المطعون فيه انه اعتمد على  افادات الشهود كاحد ادلة الاثبات بحق المتهمين وان من بين هذه الافادات  تلك المنوه عنها اعلاه والتي اعتبرت باطلة بحكم القانون  وحيث ان ما بني على باطل يكون باطلا اي ان الحكم المطعون فيه يكون تبعا  لما تقدم باطلا"
}