{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68846",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 649 /1997",
  "card_info": {
    "court": "شورى",
    "number": "649",
    "year": "1997",
    "session_date": "21/05/1997",
    "chief": "سليم سليمان",
    "members": "/ابو\r\nرجيلي//غندور/"
  },
  "ruling_text": "*  مدى امكانية تمديد مهلة المراجعة امام مجلس شورى الدولة عند تقديم  المراجعة امام محكمة غير صالحة  *\nوبما ان المراجعة امام المحاكم غير  الصالحة من شأنها تمديد مهلة المراجعة امام مجلس الشورى\n*  في مسؤولية ادارة الجمارك عن الضرر الذي لحق بالبضاعة بسبب الحريق  الذي شب في مستودعاتها نتيجة الخطأ الذي ارتكبه  *\nبما ان المستدعى  بوجهها تدلي بعدم مسؤوليتها استنادا الى المادتين 12 و13 من القرار 309  تاريخ 13 تشرين الاول 1953 المتعلق بنظام المخازن الجمركية  وبما ان لهذا النظام الصفة التنظيمية ولا يمكن الادارة ان تتنصل من  اخطائها خلافا للمبادىء العامة بموجب نظام داخلي ترى اقراره ويقتضي رد  دفع الادارة بعدم المسؤولية  وبما انه من الثابت من اقوال الفرقاء ان البضاعة المتضررة موضوع النزاع  تسلمت الى جمرك كالمطار وانه بتاريخ 21 تموز 1957 شب حريق في المستودعات  وبما انه يتبين من مجمل الملف ان ادارة الجمارك قد ادخلت الى المستودع  مواد قابلة للالتهاب دون اتخاذ الحيطة اللازمة وان ثمة قرينة ان الحريق  الذي شب في العنابر ناتج عن وجود بعض المواد القابلة للالتهاب  وبما ان اغفال الادارة عن منع دخول مواد سريعة الالتهاب بمجرد ارتفاع  الحرارة الى المستودعات الجمركية او على الاقل عدم اخذ الاحتياطات  اللازمة لفصل هذه المواد عن بقية البضاعة المودوعة ومن المفروض ان تكون  الادارة عالمة تمام العلم بماهية هذه المواد وقابليتها الذاتية المعروفة  للالتهاب يشكل الخطأ الجسيم الذي يرتب مسؤوليتها ويلزمها بالتعويض عن  الضرر الذي لحق بالجهة المستدعية  وبما ان الجهة المستدعى بوجهها تدلي ببطلان تقرير الخبير لانه غير معين  من قبل مجلس الشورى وبالتالي رد الدعوى لعدم ثبوت الضرر  وبما انه في مجال اثبات قيمة الضرر فان مجلس الشورى يتمتع بحرية في  استقصاء الادلة اللازمة المتوفرة لديه فهو يبني قناعته بالاستناد الى  قرائن متوافقة يتخذها دليلا كافيا  وبما انه استنادا الى ما يعود لمجلس الشورى من حرية في استنباط الادلة  وتقدير قيمتها فله ان يعتمد الدليل الناتج عن تقرير معين من قبل قاضي  العجلة ومضموم الى ملف دعوى عالقة امام محكمة عدلية غير مختصة بعد ان  اودع ملف الدعوى العالقة امامه واصبح من مستنداتها كما يمكنه ان يستأنس  بالقرارات التي توصلت اليها المحكمة العدلية غير المختصة بما يتعلق  بالوقائع بدون ان يكون ملزما بها  وبما انه في القضية الحاضرة فان الخبير صوراتي قد بين العطل اللاحق بكل  نوع وقيمته ومقداره  وبما ان المستدعي يطالب بمبلغ 8451 ل ل  وبما ان المبلغ المطالب به ثابت من تقرير الخبير كما اقرت بتوجبه محكمة  الاستئناف  وبما انه يقتضي الزام المستدعى بوجهها بمبلغ 8541 ل ل الذي يبدو متوافقا  مع الواقع ومعادلا للضرر"
}