{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68506",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 650 /1997",
  "card_info": {
    "court": "شورى",
    "number": "650",
    "year": "1997",
    "session_date": "21/05/1997",
    "chief": "سليم سليمان",
    "members": "/كنعان//ابو\r\nرجيلي/"
  },
  "ruling_text": "*  مدى  امكانية شمول قانون العفو للعقوبات المفروضة بموجب احكام قانون تنظيم  ديوان المحاسبة  *\nوبما ان المستدعي فرضت عليه غرامة مالية بموجب احكام  المادتين 57 و58 من قانون تنظيم ديوان المحاسبة لمخالفته الاحكام  والقواعد المتعلقة بادارة الاموال العمومية وايقاعه الضرر بهذه الاموال  وبما ان المستدعي يدلي بقانون العفو رقم 8 الصادر بتاريخ 17/2/1969  وبما انه لدى مراجعة احكام قانون العفو المذكور تبدو نية المشترع واضحة  في انه اراد ان يعفو فقط عما يقع تحت طائلة قانون العقوبات وذلك عندما  نص في المادة الثانية على ان يشمل هذا العفو كامل العقوبة عن جميع  المخالفات عن الجرائم الواقعة على امن الدولة الداخلي عن جميع الجنح غير  الشائنة وعن الجرائم المتعلقة بالمظاهرات عن الجرائم المرتكبة قبل اول  ايار سنة 1967 والمعاقب عليها بموجب المرسوم رقم 52/67 وكذلك عندما خفض  في المادتين الثالثة والرابعة منع عقوبة سائر الجرائم غير الواردة في  المادة الثانية عندما اورد الاستثناء في المادة الخامسة ومنع شمول العفو  في المادة السادسة مخالفات قوانين الجمارك وحصر التبغ والمالية  وبما ان الغرامة المفروضة بموجب احكام المادة 57 من قانون تنظيم ديوان  المحاسبة هي غرامة مضافة الى: \"الالزامات المدنية والعقوبات الجزائية  والمسلكية التي يمكن ان تقضي بها المراجع المختصة\" كما هو وارد في نص  المادة 57 المذكورة مما يعني ان هذه العقوبة هي عقوبة غير جزائية ولا  علاقة لها بقانون العقوبات  وبما انه اضافة الى ما ذكر اعلاه فان اجتهاد مجلس شورى الدولة يعتبر ان  العقوبات المفروضة بموجب احكام المادتين 57 و58 من قانون تنظيم ديوان  المحاسبة ليست مدنية ولا جزائية ولا مسلكية بل هي عقوبة من نوع خاص Sui  Generis بحيث يتوجب النص عليها بالتخصيص في قانون العفو كي يمكن الاعفاء  منها  وبما انه لا يوجد في القانون رقم 8/69 ما يشير الى الاعفاء من العقوبات  التي يمكن ان تفرض بموجب احكام المادتين 57 و58 من قانون تنظيم ديوان  المحاسبة فانه يقتضي رد الدفع المدلى به لهذه الجهة"
}