{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66275",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 65 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "65",
    "year": "1997",
    "session_date": "15/05/1997",
    "chief": "منح متري",
    "members": "/عويدات//الخوري/"
  },
  "ruling_text": "*  القوة الثبوتية لعقد المقاسمة غير  المسجل في السجل العقاري  *\nبما ان القرار الاستئنافي المطعون فيه بقوله\nان العقار لا يزال مملوكا بالشيوع وفقا لقيود السجل العقاري لان قسمة\nالملك المشترك تبقى بدون مفعول طالما انها لم تسجل في السجل العقاري\nعملا بالمادة 11 من القرار 188/1926 قصد بان عقد المقاسمة لا مفعول له\nلجهة نقل الملكية او تعديل قيود السجل العقاري حتى بين المتعاقدين الا\nبعد تنفيذه وتسجيله في السجل العقاري\nوبما ان القرار بقوله هذا لا يكون قد خالف او اخطأ في تفسير احكام\nالمادة 11 المشار اليها التي لم تكن الغاية منها اعلان الحق فقط تجاه\nالجميع كما تتذرع الجهة المميزة بل انشائه من حيث المبدأ\nوبما ان القرار بقوله ذلك لم يخالف احكام المواد 946 و221 و233 و839\nموجبات وعقود اذ ان هذه المواد يصار الى اعمالها بعد تنفيذ عقد المقاسمة\nفي السجل العقار وان كان قد صدر الحكم بالالزام بتنفيذ العقد طالما ان\nهذا الحكم لم ينفذ بعد في قيود السجل العقاري\n*  مفعول عدم تسجيل عقد المقاسمة  العقارية في السجل العقاري فيما خص تنفيذ العقد فعليا  *\nبما ان القرار\nالاستئنافي بعد ان قال بعدم فاعلية عقد المقاسمة لجهة ازالة الملكية\nالشائعة الا بعد تنفيذه في السجل العقاري عاد واعتبر ان تنفيذ العقد\nعمليا على الارض من قبل المالكين قبل تسجيله يعد بمثابة قسيمة مكانية\nللتمتع بالعقار وهو بذلك لم يخالف احكام المادتين 20 و21 من القرار رقم\n3339 او المادة 827 موجبات وعقود او تخطىء في تفسيرها وتطبيقها رسميا\nوان المادة 21 اجازت الاتفاق بين المالكين على طريق الانتفاع بالعقار\nالمشترك وقد يكون هذا الاتفاق في طريق تمتع احدهما بقسم منه وتمتع الاخر\nبالقسم الثاني او عن طريق تمتع كل شريك بالانفراد بالعقار لمدة زمانية\nمعينة\n*  مفعول اثارة السبب لاول مرة  تمييزا  *\nبما ان الجهة المميزة لم تتذرع امام محكمة الاستئناف بالقاعدة\nالقائلة بانه لا يسوغ لاي كان التذرع بفعلته وان يستفيد منها, كما وانها\nلم تتذرع في القضية في الاساس اصبحت عالقة لدى محكمة الاستئناف وان\nالحكم الابتدائي الصادر فيها قد تم استئنافه\nوبما ان تذرع الجهة المميزة لاول مرة امام محكمة التمييز يكون مستوجبا\nللرد لعدم جوازه\n*  اختصاص قاضي الامور المستعجلة  المتعلقة في ازالة التعدي عن العقار المجاور  *\nبما ان القرار\nالاستئنافي, بعد ان اورد ان القضاء المستعجل هو صالح لاتخاذ التدابير\nالمستعجلة الايلة الى رفع الضرر اللاحق بالمصلحة العامة بالجواز كالضرر\nالناشىء في الدعوى الحاضرة من تجمع المياه المبتذلة التي تسيل من مصرف\nعقار مكشوف على ارض العقار المشترك وان العملية متوفرة في القضية فرفع\nهذا الضرر وعدم تفاقمه دون ان يشكل هذا التدابير تصديا للموضوع المنازع\nعليه او لاصل الحق بعد ان قال ذلك القرار الاستئنافي واتخذ التدبير الذي\nخلص اليه\nوبما ان القرار فيما ذهب اليه والمبني اعلاه لم يخالف احكام المادة 579\nمدنية او يخطىء في تفسيرها طالما انه استثبت من خطر الوضع والضرر الناتج\nعنه وتكون عنصر العجلة لرفع هذا الخطر والضرر او منع تفاقمه\nوبما انه يبقى ان ينظر فيما اذا كان هذا التدبير القاضي بالزام الجهة\nالمميزة بانشاء جورة صحية لمنتفعات الجهة المميز عليها وهو النتيجة التي\nتوصل اليها القرار كانت اسبابه الواقعية كافية وواضحة لاسناد والبحث\nبذلك يدخل ضمن سبب فقدان الاساس القانوني للقرار وليس مخالفة احكام\nالمادة 579 مدنية\n*  السبب التمييزي المبني على فقدان  الاساس القانوني فيما خص عدم كفاية وعدم وضوح الاسباب المعتمدة في  القرار المطعون فيه  *\nبما انه يتبين من القرار انه اسند النتيجة التي\nتوصل اليها وهي الزام الجهة المميزة بان تحفر جوره صحية في القسم من\nالعقار العائد لها الانتفاع به لمصلحة الجهة المميز عليها الى ما يلي:\nان عقد المقاسمة لا مفعول له قبل تسجيله في السجل العقاري لجهة ازالة\nالشيوع\nان هنالك قسمة مكانية للانتفاع بالعقار نفذت عمليا على الارض\nان مصدر المياه المبتذلة هو منتفعات البناء القائم في القسم من العقار\nالعائد الانتفاع به للجهة المميز عليه وتصب هذه المياه بواسطة مصرف\nمكشوف في القسم من العقار العائد للانتفاع به للجهة المميزة\nانه لم يتبين ان هذه المياه كانت في السابق تنصب في جورة صحية اقدمت\nالجهة المميزة على الغائها او تخريبها\nانه لا يجوز لاي من الشركاء ان يحول بتمتعه في حصته دون تمتع في الشركاء\nفي حصتهم\nانه لا يجوز تعديل الوضع القائم ويقتضي ابقاء القديم على قدمه لجهة ان\nالمياه القذرة الخارجة من القسم الذي هو يتمتع الجهة المميز عليها ينصب\nفي القسم الذي هو يتمتع الجهة المميزة\nوبما ان هذه المحكمة العليا تجد ان القرار الاستئنافي كان فاقدا اساسه\nالقانوني لان الاسباب الواقعية التي اعتمدها غير كافية وغير واضحة\nلاسناد التدبير الذي توصل اليه وذلك للاسباب التالية\nثبوت الخطر والضرر الناتج من تجمع المياه المبتذلة على الصحة العامة\nوعلى البيئة وعدم ثبوت وجود جورة صحية لاستيعابها اقدمت الجهة المميزة\nعلى ازالتها مما يوجب تدخل القضاء المستعجل لازالة هذا الخطر والضرر\nومنع تفاقمه سواء اتفق الفرقاء او لم يتفقوا او لا يجوز القول ببناء\nالقديم على قدمه\nان مصدر هذه المياه هو منتفعات البناء الذي تتمتع به الجهة المميز عليها\nلانه قائم في القسم العائد لها بمقتضى قسمة التمتع المكانية ويقع عليها\nهي اذا اتخاذ التدابير الايلة الى وقف تدفق المياه وتجمعها بشكل حفر كما\nهو مبين اعلاه في القسم العائد مبدئيا لتمتع الجهة المميزة\nوحيث انه تبعا لذلك يقتضي نقض القرار الاستئنافي لهذا السبب\nوبما انه لم يعد من فائدة من بحث باقي اسباب التمييز\nوبما ان هذه المحكمة ترى ان الدعوى جاهزة للحكم في مرحلتها الاستئنافية\nويقتضي فصلها عملا باحكام المادة 334 مدنية\nوبما انه تبعا لما تم بحثه وكان سببا للنقض يقتضي رد الاستئناف المقدم\nمن الجهة المميز عليها اساسا كما يقتضي رد الاستئناف اساسا المقدم من\nالجهة المميزة لان التدبير الذي اتخذه القاضي الابتدائي كان كافيا لرفع\nالخطر والضرر وعدم تفاقمه\nوبما انه يقتضي تبعا لرد الاستئنافين اساسا تصديق القرار الابتدائي\nالمستأنف"
}