{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52279",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 65 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "65",
    "year": "1997",
    "session_date": "13/03/1997",
    "chief": "احمد المعلم",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*  مفعول عدم اثبات تعاطي المخدرات من قبل المتهم على تجريمه  ومعاقبته  *\nحيث ان نظر هذه المحكمة على ضوء طلب التمييز المقدم من محمد  فضل النسر فقط, ينحصر في ما اسند اليه من تعاطيه حشيشة الكيف دون سواه  من الاشخاص الوارد ذكرهم في قرار الاتهام.  وحيث ان هذا الاسناد يقتصر وينحصر بما ورد في التحقيقات فانه قبل ضبط  هذه العملية بحوالي السبعة اشهر اجتمع مروان رشيد الحسن في منزله مع كل  من حيدر سامي فرحات والامير منصف حسين حرفوش ومحمد جميل الادلبي ومحمد  فضل النسر لتناول طعام العشاء, وانه بعد العشاء استحضر مروان قطعة من  حشيشة الكيف وضعها في صحن ولف سيجارة من هذه المادة وبعدما اخذ قسما  منها, قام الى الحمام فتقيأ, ولما عاد رمى بها وبالصحن خارجا, او ان  حيدر هو الذي رما بها بعد ان اخذ قسما منها وعلم بما جرى لمروان.  وحيث ان البحث يدور حول معرفة ما اذا كان محمد فضل النسر قد اخذ ايضا  بعض تلك السيجارة فشربه ام لا.  وحيث ان محمدا هذا قد نفى ذلك غير ان مروان الذي كان قد ذكر في اقواله  لدى الضابطة العدلية انهم صمموا على تعاطي الحشيش, فجلبها فتعاطوها وذلك  بشكل يشمل الجميع عاد ليقول لدى رجال مكتب المخدرات انه تعاطاها فقط مع  حيدر, ولم يشاهد محمد الادلبي ومحمد النسر يقدمان على ذلك, وكذلك الامر  فان حيدر الذي كان قد استعمل عبارة \"تعاطيناها\" لدى الضابطة الادارية,  عاد ليقول لدى رجال مكتب مكافحة المخدرات انه لم يشاهد محمد النسر  يتعاطاها هذا فضلا عن ان الامير منصف حسين حرفوش قد نفى هو الاخر ان  يكون شاهده يتعاطاها.  وحيث اذا كان محمد الادلبي قد ذكر في اقواله لدى الضابطة الادارية بان  محمد النسر كان من بين من يتعاطون تلك السيجارة, فانه عاد ليقول صراحة  لدى مكتب مكافحة المخدرات ان مروان وحيدر تعاطيا منها فقط, وانه لم  يشاهد محمد النسر يقوم بالتعاطي.  وحيث والحالة ما ذكر فان البلبلة في الدليل حول صحة او عدم صحة تعاطي  محمد فضل النسر لسيجارة الحشيشة تنشأ من هذه الاقوال. فالبعض نفى هذه  الواقعة, والبعض الآخر بعد ان ذكرها على وجه العموم مستعملا عبارة  تعاطيناها دون تحديد الاشخاص, عاد ليقول ان محمد هذا لم يتعاطاها, تلك  البلبلة التي تجعل الشك يحوم حول صحة الاسناد, ذلك الشك الذي يستفيد منه  هذا المدعى عليه, ويقتضي بالتالي اعلان براءته لهذا السبب."
}