{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56357",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 66 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "66",
    "year": "1997",
    "session_date": "13/05/1997",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني العم/"
  },
  "ruling_text": "*  شروط قبول الطعن تمييزا بدعاوى الايجار في النزاع  المتعلق بالاسقاط من حق التمديد القانوني  *\nوبما ان النزاع في الدعوى\nالحالية تمحور حول تمديد او عدم تمديد اجارة المميزة في العقار 583 رأس\nبيروت خاصة وان الجهة المميز عليها ادلت بانه قد صار الاتفاق بين\nالفريقين على فسخ الاجارة بعد انتهاء مدتها وتمديدها قانونا وان المميزة\nقد تنازلت عن حقها بالتمديد وتعهدت بالاخلاء ضمن مهلة معينة.\nوبما انه لا يعتد بما تدلي به المميزة بان الدعوى الحالية ليست دعوى\nايجارات لانها تتناول سند السحب المثل لبدل خلو المأجور ذلك لان دعواها\nترمي الى ابطال تعهدها باخلاء المأجور بالاضافة الى ابطال احد بنود عقد\nالاجارة المتعلق ببدل الخلو المتمثل بسند السحب مما يجعل هذه الدعوى\nدعوى ايجارات يكون سند السحب فرعا من اصل اي انه فرع من دعوى الايجارات\nوهو متلازم مع هذه الدعوى فلا يخرج عن اطارها ويكون بذات موضوعها اي\nموضوع ايجارات.\nوبما ان قانون اصول المحاكمات المدنية الجديد رقم 10/83 وما لحقه من\nتعديلات وكذلك قوانين الايجارات المتعاقبة قبل وبعد اقامة الدعوى\nالحالية حددت موضوع النزاع بمطالب الخصوم في الاستحضار واللوائح واكدت\nعلى تلازم الطلبات وتداخلها ادعاء ودفاعا خصوصا في المواد 365 و30 و86/4\nمحاكمات مدنية والمادة 30 من قانون الايجارات رقم 22/83 تناط بالقاضي\nالمنفرد \"والمادة 21 من قانون الايجارات رقم 160/92\" تناط بالقاضي\nالمنفرد...\"وذلك منعا لصدور احكام متناقضة في النزاع الواحد.\nوبما ان المادة 21 من قانون 160/92 نصت على انه تناط بالقاضي المنفرد\nالمدني صلاحية النظر للفصل في جميع دعاوى الايجار وفي جميع الطلبات\nوالدفوع التي تلازمها مهما بلغ بدل الايجار السنوي وان حكمه لا يقبل من\nطرق المراجعة العادية والاستثنائية سوى الاعتراض والاستئناف ولا يقبل\nالحكم الاستئنافي التمييز الا اذا كان ثمة تعارض بينه وبين الحكم\nالابتدائي لجهة الاسقاط من حق التمديد فقط وان ذلك يسري على الاحكام\nالاستئنافية الصادرة اعتبارا من 1/1/1987 ايا كان القانون الذي اعتمد في\nهذه الاحكام.\nوبما ان التشريعات المتعاقبة في لبنان لم تكن تسمح بتمييز دعاوى\nالايجارات الا ان القانون رقم 160/92 الممد وهو قانون استثنائي لا يمكن\nالتوسع في تفسيره سمح استثناء وحصرا بالتمييز في حالة معينة حددها اذ\nجاء في المادة 21 منه المشار اليه اعلاه ان الحكم الاستئنافي يقبل\nالتمييز اذا كان ثمة تعارض بينه وبين الحكم الابتدائي لجهة الاسقاط من\nحق التمديد فقط.\nوبما ان حالات الاسقاط من حق التمديد قد جاء تعدادها الحصري في المادة\nالعاشرة من القانون 160/92 والمادة الرابعة من القانون 20/92 في حين ان\nدعوى ابطال التعهد بالاخلاء بالاضافة الى ابطال احد بنود عقد الاجارة\nوما يلازم ذلك بغية القول بتمديد هذه الاجارة غير مشار اليها في المواد\nالمذكورة.\nوبما ان قوانين الاجارات هي قوانين استثنائية لا يصح التوسع في تفسيرها\nوان حالة ابطال التعهد بالاخلاء بعد انتهاء مدة عقد الاجارة غير واردة\nفي عداد الحالات المحددة حصرا للاسقاط من حق التمديد في قوانين\nالايجارات المتعاقبة فان شروط المادة 21 من القانون 160/92 تكون غير\nمتوافرة في الدعوى الحالية ويكون القرار الاستئنافي في هذه الدعوى\nغيرقابل للطعن به عن طريق التمييز باعتبار ان ابطال التعهد بالاخلاء\nللقول بتمديد الاجارة لاعلاقة له بالاسقاط من حق التمديد القانوني في\nالمادة المذكورة."
}