{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52278",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 66 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "66",
    "year": "1997",
    "session_date": "13/03/1997",
    "chief": "احمد المعلم",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*  مفعول اغفال ضم تقرير التحليل  المخبري للمادة المخدرة الى ملف المتهم  *\nحيث ان طالب التمييز الياس  عواد وخليل نمور يدليان من جملة ما يدليان به من اسباب بان المحكمة لم  تتثبت من العنصر المادي للجريمة, اذ انها ارسلت عينة من المخدرات  المضبوطة للتحليل غير ان النتيجة لم تضم الى الملف.  وحيث من مراجعة محضر التحقيق الاولي المجرى من قبل رجال مكتب مكافحة  المخدرات في 30/12/93 برقم 1844 , صفحته التاسعة ان كمية من المواد  المضبوطة ارسلت الى المختبر المركزي للتحليل, غير انه من مراجعة اوراق  هذا الملف تبين ان النتيجة لم تضم اليه.  وحيث ان هذا الاغفال ينصب على عنصر الجريمة المادي المندمج فيها والذي  يتوجب على المحكمة التحقق منه, وهو يندرج في اطار الذهول عن القانون  المنصوص عنه في المادة 113 من المرسوم 7855 تاريخ 16/10/1961 , ومن شأنه  ان يجر الى الابطال.\n*  مخالفة القانون لجهة تأجيل جلسة  اصدار الحكم وذلك بعدم توقيعه من قبل المستشارين  *\nحيث ان طالب التمييز  هذا يدلي تحت السبب الثالث بمخالفة القانون الناشئة عن عدم توقيع جلسة  ارجاء الحكم من قبل المستشارين.  وحيث من مراجعة الصفحة 23 من محضر ضبط المحاكمة يتبين ان الدعوى ارجئت  للحكم الى 11/7/96 , الا ان هذا الحكم لم يصدر في الوعد المذكور بل سطرت  على الاثر عبارة \"لزيادة التدقيق ارجىء افهام الحكم الى 30/7/96\", بخط  الرئيس, فوقع عليها بمفرده دون المستشارين - ودون ان يذكر شيء عن تاريخ  تسطير هذه العبارة ولا عن حضور الفرقاء, لا سيما النيابة العامة, وما  اذا كانت حصلت في جلسة علنية ام لا.  وحيث ان ذلك يشكل مخالفة صريحة لاحكام المادة 322 والفقرة الاخيرة من  المادة 323 من الاصول الجزائية, وكذلك الامر بالنسبة لاحكام المادة 324  من تلك الاصول, تلك النصوص التي توجب عقد جلسة علنية, وتوقيع القرار من  المستشارين, وتلاوته بحضور الاطراف ...وهذه المخالفة تندرج في اطار  الذهول عن القانون في اصدار القرار المنصوص عنه في المادة 113 من  المرسوم 7855 تاريخ 16/10/61 ومن شأنه ان يجر الى الابطال."
}