{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53908",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 673 /1997",
  "card_info": {
    "court": "شورى",
    "number": "673",
    "year": "1997",
    "session_date": "29/05/1997",
    "chief": "سليم سليمان",
    "members": "/غندور//مداح/"
  },
  "ruling_text": "*  مدى حق مجلس الشورى باعفاء المراجعة وصفها القانوني  *\nوبما ان لقرارات  لجنة الاستملاك هذه صفة قضائية لان رئيسها قاض ولان قراراتها لا تقبل  اية مراجعة ادارية بل الطعن امام مجلس الشورى  وبما انه اذا كانت مراجعة الابطال تقدم ضد الاعمال الادارية فان النقض  يوجه ضد القرارات القضائية  وبما ان اقدام المشترع على استعمال الابطال بسبب تجاوز حد السلطة بدلا  من كلمة النقض مرده الى ان النقض في المواد الادارية ما هو الا فرع من  مراجعة الابطال بسبب تجاوز حدود السلطة  وبما ان المراجعة الحاضرة بجوهرها تشكل طلب نقض وقد وصفها المستدعي  بانها مراجعة ابطال مستعملا التعبير نفسه الذي اورده المشترع في المادة  13 من قانون اول حزيران سنة 1957  وبما انه يعود لمجلس الشورى ان يعطي المراجعة وصفها الحقيقي الذي هو طلب  نقض لا طلب ابطال ويقتضي اعتبار المراجعة الحاضرة مراجعة نقض\n*  مفعول القرار الصادر عن لجنة الاستملاك في حال استند تشكيلها الى نصوص  ملقاة  *\nوبما ان الادلاء بعدم الصلاحية يتعلق بالانتظام العام ويمكن  الادلاء به للمرة الاولى تمييزا  وبما ان الغاء جهاز ما ونقل صلاحياته الى جهاز آخر ليس من شأنه الغاء  الاحكام المتعلقة بمهامه وبالاصول الموضوعة للقيام بهذه المهام طالما ان  نصوصا جديدة لم تبدل الاصول الموضوعة هذه  وبما ان الالغاء الذي قضت به المادة 8 من المرسوم الاشتراعي 125/1959  اقتصر على الغاء المصالح المحدثة دون المهام الموكولة اليها ودون الاصول  الواجب اتباعها بدليل ما نصت عليه المادة 9 من المرسوم الاشتراعي المنوه  عنه بان تنقل الى الجهاز الدائم في الوزارة مهام تلك المصالح الملغاة  وبما انه والحالة هذه يكون تعيين اللجنة حسبما نص عليه التشريع المنشور  بالمرسوم 16053 تاريخ اول حزيران سنة 1957 قد حصل وفقا للقانون\n*  حق لجنة التخمين بتعيين قدر التعويض عن الاستملاك ورقابة مجلس الشورى  *\nوبما ان تعيين قدر التعويض من الامور التي يعود امر البت فيها الى لجنة  التخمين وبالتالي يخرج عن رقابة مجلس الشورى بوصفه مرجعا تمييزيا طالما  ان اللجنة قد اشارت الى العناصر التي استندت اليها لاجراء التخمين"
}