{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57025",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 67 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "67",
    "year": "1997",
    "session_date": "15/05/1997",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني العم/"
  },
  "ruling_text": "*  شروط قبول الطعن تمييزا بدعاوى الايجارات  المتعلقة بالاسقاط من التمديد القانوني لعقد الايجار في حال انتفاء  التعارض بين الحكمين الابتدائي والاستئنافي  *\nوبما انه يقتضي بعد\nاستثبات ذلك بحث قابلية القرار الاستئنافي المشار اليه اعلاه للطعن به\nتمييزا بعد صدور قرار 22/2/1997 الذي كلف الفريقين بحث هذه النقطة في\nضوء وقائع الدعوى الحالية والمادة 365 محاكمات مدنية ونص المادتين 10\nو21 من قانون 160/92 الممدد اخيرا بقانون 605 تاريخ 28/2/1997\nوبما انه لا خلاف بين الفريقين ان موضوع الدعوى الحالية هو الاسقاط من\nحق التمديد القانوني وان المادتين الواجب تطبيقهما على هذه الدعوى هما\nالمادتان 10 و21 من قانون 160/92 الممدد.\nوبما ان المميز عليه يدلي بان التمييز غير جائز لعدم وجود تعارض بين\nالحكم الابتدائي والقرار الاستئنافي لجهة الاسقاط من حق التمديد الا ان\nالمميزة تدلي بوجوب تطبيق احكام قانون اصول المحاكمات المدنية لجهة\nتقديم استدعائها التمييزي وبوجود التعارض بين الحكمين الابتدائي\nوالاستئنافي لمجرد ابطال الحكم الابتدائي بموجب القرار الاستئنافي الذي\nحكم بعد ذلك مجددا بالاسقاط وبالاخلاء.\nوبما ان الفقرة الثالثة من المادة 21 من قانون 160/92 قد اجازت تمييز\nالحكم الاستئنافي الصادر في قضايا الايجارات \"اذا ثمة تعارض بينه وبين\nالحكم الابتدائي لجهة الاسقاط من حق التمديد فقط\"\nوبما انه يفهم بالتعارض المقصود بنص هذه المادة والمعول عليه لقبول\nالتمييز التعارض القائم بين الفقرتين الحكميتين المتعلقتين بالاسقاط من\nحق التمديد والواردتين في الحكمين المذكورين اي بين النتيجتين اللتين\nانتهى اليهما كل منهما في ما يتعلق بموضوع الاسقاط من حق التمديد\nالقانوني وليس التعارض في ما سوى ذلك من اسباب وحيثيات بين هذين\nالحكمين.\nوبما ان ما تدلي به المميزة من ان ابطال الحكم الابتدائي بموجب القرار\nالاستئنافي يجعل التعارض بين الحكمين متحققا فيرد عليه بان هذا الابطال\nوان تعلق بسبب من اسباب الاسقاط من حق التمديد القانوني فلا يوفر\nبالتالي التعارض المشروط والمنصوص عنه في المادة 21 المشار اليه اعلاه\nطالما ان نتيجة الحكمين كانت واحدة وهي الاسقاط من حق التمديد القانوني\nوما الابطال الا نتيجة عيب في اجراءات التبليغ ولا علاقة له بهذا\nالاسقاط.\nوبما انه لجهة ما تدلي به المميزة من ان ابطال الحكم الابتدائي بموجب\nالقرار الاستئنافي يجعلها تخسر درجة من درجات المحاكمة فيرد عليه بان\nمحكمة التمييز هي محكمة قانون اي انها ليست درجة من درجات المحاكمة\nلانها تختص فقط في مرحلة الدعوى التمييزية ما قبل النقض بمراقبة التطبيق\nالصحيح للقانون في الدعاوى.\nوبما ان كلا من القرار الاستئنافي والحكم الابتدائي قد قضى في فقرته\nالحكمية بالزام المميزة باخلاء المأجور موضوع الدعوى الحالية لسقوط حقها\nبالتمديد القانوني فيكون شرط التعارض بين الحكمين المذكورين الواجب\nتوافره لقبول التمييز غير متحقق في هذه الدعوى مما يوجب رد التمييز\nابرام القرار الاستئنافي المطعون فيه ومصادرة التأمين التمييزي ورد سائر\nالنقاط والاسباب المثارة والمدلى بها لعدم جواز بحثها."
}