{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54942",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 681 /1997",
  "card_info": {
    "court": "شورى",
    "number": "681",
    "year": "1997",
    "session_date": "07/07/1997",
    "chief": "اسكندر\r\nفياض",
    "members": "/ابو رجيلي//عطية/"
  },
  "ruling_text": "*  مدى توفر الصفة للطعن بقرار اقفال معمل صناعة الالبسة  الجاهزة  *\nبما ان الدولة تدلي برد الطعن المقدم من شركة ابناء رفول بطرس  الصناعية ش.م.م. لعدم اثباتها وصفتها ومصلحتها المشروعة للطعن.  - بما ان القرار المطعون فيه تضمن اقفال معمل صناعة الالبسة المستثمر من  قبل شركتي انتركلوذنغ ش.م.م. وانترويرز شزم.م.  - بما ان شركة ابناء رفول بطرس الصناعية ش.م.ل. لم تقدم لاحقا ما يثبت  صفتها للطعن في قرار الاقفال المذكور.  - بما انه يقتضي بالتالي رد المراجعة شكلا بالنسبة لشركة ابناء رفول  بطرس الصناعية ش.م.ل. لعدم الصفة للمقاضاة ويتوجب بالتالي اجابة الدولة  في طلبها لهذه الناحية.  - بما انه من ناحية اخرى وبالنسبة للشركتين المستدعيتين انتركاوذنغ  ش.م.م. وانترويرزس ش.م.م. - يتبين ان المراجعة واردة ضمن المهلة  ومستوفية سائر شروطها الشلكية فهي مقبولة شكلا بالنسبة للشركتين  المستدعيتين الباقيتين.\n*  شروط اقفال معمل لصناعة الالبسة الجاهزة  *\nبما ان  المستدعيتين شركة انتركلوذنغ ش.م.م. وشركة انترويرز ش.م.م. تطلبان ابطال  القرار الصادر عن محافظ جبل لبنان رقم 665 تاريخ 22 ايار القاضي باقفال  معمل صناعة الالبسة الجاهزة وتطريزها المستثمر من قبلهما في منطقة الحدث  العقارية قضاء بعبدا - محلة بولفار كميل شمعون.  - بما انه يتبين من الملف الاداري المتعلق بالمراجعة انه بتاريخ  1975/04/30 نظم المراقب الصحي في مصلحة صحة جبل لبنان محضرا جاء فيه  \"انه بناء لاحالة مصلحة الصحة رقم 177 تاريخ 1975/04/24 ومحضر ضبط مخفر  درك الحدث اجرى الكشف على المؤسسة ونظم محضر ضبط رقم 1/75 تاريخ  1975/04/29 بحق اصحاب المؤسسة والتي تستثمر دون ترخيص قانوني بالاستثمار  من قبل شركتي انترويرز وانتركلوذنغ واخطار برقم 1/75 تاريخ 1975/04/29  بوجوب الحصول على ترخيص بالاستثمار للمؤسسة وقد تسلم الاخطار احد شركاء  الشركة ومديرها\"  - بما ان الؤسسة تعتبر مصنفة من الفئة الثانية استنادا الى الملف  الاداري المرفق.  - بما انه بموجب المادة 4 من المرسوم الاشتراعي رقم 21/ل الصادر في  22/تموز/ 1932 لا يجوز فتح المحلات الداخلة في الصنفين الاول الثاني الا  بترخيص من المحافظ.  - بما ان المادة 13 من المرسوم رقم 1119 تاريخ 1936/11/04 اعطت الادارة  حق اقفال مؤسسات الفئتين الاولى والثانية في انشائها او فتحها او  استثمارها دون ترخيص قانوني.  - بما ان القرار المطعون فيه والقاضي باقفال المعمل كونه يستثمر دون  ترخيص قانوني بالانشاء والاستثمار يكون استنادا الى ما تقدم واقعا في  موقعه القانوني.  بما انه لم يعد من حاجة لبحث سائر ما ادلى به لعدم الفائدة."
}