{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57796",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 682 /1997",
  "card_info": {
    "court": "شورى",
    "number": "682",
    "year": "1997",
    "session_date": "03/06/1997",
    "chief": "سليم سليمان",
    "members": "/سرحان//مداح/"
  },
  "ruling_text": "*  القضاء الصالح للنظر في النزاع  الناشىء عن تنفيذ مصلحة عامة فيما خص القرار الصادر عن الهيئة المصرفية  العليا  *\nوبما انه علاوة على ذلك فان قانون النقد والتسليف الذي تضمن  المادة 13 قد صدر بتاريخ 1 آب سنة 1963 في حين ان الهيئة المصرفية  العليا قد انشئت بتاريخ لاحق لقانون 28/67 تاريخ 9 ايار سنة 1967 وقد  اعطيت الهيئة صلاحيات واسعة وخارقة تتعلق بتنفيذ مصلحة عامة وليس ما  يشير ان المشترع رغب ان تشذ الاعمال الادارية التي تتخذها هذه الهيئة عن  قابلية الطعن بها امام مجلس الشورى.  وبما انه علاوة على ذلك فان المادة 23 من قانون 28/1967 قد تضمنت فقرة  اخيرة جاء فيها \"لا يقبل قرار الهيئة المصرفية العليا اي طرق من طرق  المراجعة العادية وغير العادية الادارية او القضائية \"مما يعني ان  المشترع يعترف ضمنا انه خلافا لما جاء في المادة 13 من قانون النقد  والتسليف قد تكون المنازعات بين الهيئة العليا والآخرين من صلاحية  المحاكم الادارية.  وبما ان القرار المطعون فيه قد اتخذ في مجال نشاط الهيئة العليا لتحقيق  المصلحة العامة الجديدة مستعملة الصلاحيات الخارقة فيكون عملها اداريا  منفصلا عن نشاط المصرف العادي وبالتالي يخرج عن صلاحية المحاكم العادية  ويكون هذا المجلس صالحا للنظر ويقتضي رد الدفع المتعلق بعدم الصلاحية.\n*  شروط صحة مراجعة التعويض  *\nوبما  انه من المسلم به انه عندما يندمج عدم الشرعية مع الخطأ الذي يترتب عليه  مسؤولية الادارة فان الاصول المتعلقة بكل من مراجعة الابطال ومراجعة  التعويض تبقى منفصلة ويقتضي بالتالي عند تقديم مراجعة تعويض اتباع  الاصول المرعية بالمادة 58 من المرسوم الاشتراعي 119/1959 باستصدار قرار  بالرفض.  وبما ان المراجعة التي ترفع الى القاضي الاداري تنقل اليه المطالب  المقدمة الى الادارة والمحددة بمذكرة ربط النزاع وينحصر مدى نزاع  المراجعة القضائية عند تقديمها بالادعاء المرفوع الى الادارة والمردود  منها, وبالمراجعة التي ترفع الى المحكمة الصالحة, يجب ان تضم فرقاء ربط  النزاع انفسهم وان تهدف لذات الموضوع وان ترتكز على السبب القانوني  ذاته.  وبما انه في المراجعة الحاضرة فان المراجعة الادارية ترمي الى اتخاذ  القرار بوضع اليد بينما المراجعة القضائية ترمي الى التعويض عن الضرر  اللاحق بالمستدعي من جراء عدم اتخاذ هذا القرار.  وبما انه بالنظر لاختلاف الموضوع بين القرار الاداري المطعون فيه  والقرار الاداري الصادر برفض وضع اليد تكون المراجعة مستوجبة الرد."
}