{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53986",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 689 /1997",
  "card_info": {
    "court": "شورى",
    "number": "689",
    "year": "1997",
    "session_date": "09/06/1997",
    "chief": "جوزف شاوول",
    "members": "/بوجي//غندور/"
  },
  "ruling_text": "*  شروط ترقية الرتباء في قوى الامن  الداخلي ومفهوم السلطة الاستنسابية الممنوحة للادارة في هذا الشأن  *\nبما  ان المادة 236 من القانون رقم 17/90 تاريخ 6/9/1990 المتعلق بتنظيم قوى  الامن الداخلي نصت على ما يلي:  \"بصورة استثنائية يمكن:  2- ترقية الرتباء والافراد عن الاعوام 1988 - 1989 - 1990 - 1991 بمن  فيهم الاحتياطيين الذين يتابعون او يستأنفون الخدمة الفعلية  4- اعطاء هذه الترقيات مفعولا رجعيا على ان لا يعود الى ما قبل 1/1/1990  للضباط و1/1/1989 للرتباء والافراد  وبما انه يستفاد من احكام المادة 236 المذكورة اعلاه ان القانون اعطى  السلطة المختصة وبصورة استثنائية سلطة استنسابية في ترقية الرتباء  والافراد عن الاعوام المحددة في الفقرة (2) منها وفي اعطاء هذه الترقية  مفعولا رجعيا لا يعود بالنسبة للرتباء والافراد الى ما قبل 1/1/1989  وبما انه استقر العلم والاجتهاد لا سيما اجتهاد هذا المجلس على القول ان  السلطة الاستنسابية المعطاة للسلطة الادارية هي امكانية الاختيار بين  اتخاذ قرارين او تدبيرين ام تصرفين - على الاقل - مطابقين بالتساوي  للشرعية وللقانون ذلك ان الادارة عند ممارستها سلطتها الاستنسابية لا  تستطيع ان تفعل الا ما يسمح به القانون  وبما ان السلطة الاستنسابية ليست سلطة تعسفية وانه عندما تمارس الادارة  صلاحياتها بحسب سلطتها الاستنسابية وتتخذ قراراتها ملاءمة فيجب ان لا  ترتكز تلك القرارات على وقائع مادية مغلوطة او غير صحيحة ام على خطأ  قانوني ام على خطأ ساطع ام ان تكون مشوبة بتجاوز حد السلطة  وبما انه يقتضي عندما تمارس الادارة صلاحياتها في موضوع الترقية  بالاستناد الى حقها بالاختيار ام الى سلطتها الاستنسابية اعطاء الادارة  حق التقدير في تنظيم ممارستها صلاحيتها في الترقية وذلك استنادا الى  اوضاع السلك آخذة بالاعتبار مصلحة وضرورات حسن سير المرفق العام  وبما ان المستدعي لا ينسب الى القرار المطعون فيه اي خطأ في استناده الى  وقائع غير صحيحة او اي خطأ قانوني او خطأ ساطع او اي تجاوز او تعسف في  استعمال الادارة سلطتها الاستنسابية في ترقيته الى رتبة مؤهل مع اعطاء  هذه الترقية مفعولا رجعيا يمتد الى 1/6/1990 وفاقا لحقها المنصوص عليه  في المادة 236 من القانون رقم 17/90  وبما ان المستدعي يكون قد اصبح في رتبة معاون اول بتاريخ 1/6/1990 وهو  قد احيل على التقاعد بتاريخ 1/7/1990  وبما ان البند (1) من المادة 54 تفرض بالمرشح للترقية الى رتبة مؤهل ان  يكون قد مضى عليه ثلاث سنوات في رتبة معاون اول كشرط اساسي للقدم الامر  غير المتوافر في وضعية المستدعي الراهنة الذي يطالب بترقيته الى رتبتين  دفعة واحدة  وبما انه وفي مطلق الاحوال فان الترقية من رتبة الى رتبة اعلى لا تحصل  بصورة حكمية لمجرد تحقق شرط القدم واذا كان القدم هو شرط ضروري للترشيح  الا انه لا يكفي بذاته ذلك ان القيد على جدول الترقية يأخذ بالاعتبار  عناصر اخرى يقدرها مجلس القيادة لتقرير الوضع على الجدول"
}