{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51390",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 695 /1997",
  "card_info": {
    "court": "شورى",
    "number": "695",
    "year": "1997",
    "session_date": "09/06/1997",
    "chief": "اسكندر فياض",
    "members": "/معكرون//نون/"
  },
  "ruling_text": "*  مدى صلاحية سلطة الوصاية على بلدية بيروت في الامتناع عن  تنفيذ قرار صادر عن المجلس البلدي  *\nبما ان القرار المطعون فيه قد اتخذ  من المرجع المولج بسلطة الوصاية على بلدية بيروت وذلك وفقا لاحكام  المرسوم الاشتراعي رقم 118 تاريخ 30/6/1977 (قانون البلديات).  وبما انه وفقا للمادة 69 من قانون البلديات يصبح القرار البلدي نافذا  عندما تصدق عليه سلطة الوصاية.  وبما ان حقوق الغير تنشأ من جراء قرار سلطة الوصاية وليس للقرار البلدي  المعني اي مفعول انشائي لها حتى في حال مباشرة الادارة بتنفيذه او  بتنفيذ قرار الموافقة السابق والملغى.  \"Lorsqu'une decision d'une autorite decentralisee est soumise a  tutelle administrative et doit etre approuvee les droits qu'elle cree  ne naissent qu'une fois cette approbation dennee (...expressement ou  taciment)\"P.(877) - Le refus d'approuver rend caduque la decision  soumise a approbation\"(P.1386(×)- Le retrait d'une decision  administrative prononcee par l'autorite de tutelle a les memes effets  qu'une annulation contentieuse: la decision rapportee est reputee  n'etre jamais intervenue\") odent, Contentiuex adm. 1970  وبما انه سندا لما هو مبين اعلاه يكون كتاب المحافظ الموجه الى امين  السجل العقاري بحكم الملغى والعديم الفائدة.  وبما انه باستطاعة سلطة الوصاية ان ترفض التصديق على القرار البلدي  لاسباب تستند الى القانون والانظمة من جهة كما يمكنها التذرع بتقديرها  الاستنسابي للوضع الراهن من جهة ثانية.  \"une autorite de tutelle qui a le pouvoir d'approuver les decisions  d'une autorite soumise a sa tutelle peut refuser son approbation pour  des motifs d'opportunite comme des motifs de legalite  ODENT idem, op cit. P.1367  nouvelle edition,Tv, 1732  وبما انه من البديهي التذكير انه يستحيل لسلطة الوصاية ان تختار هذا او  ذاك من السببين المذكورين كما تشاء ذلك لان سلطة الوصاية تفقد الصلاحية  والقدرة لالغاء قرار قانوني كان من المفروض اتخاذه من قبل اللجنة  القائمة باعمال مجلس بلدية بيروت.  \"Il va de soi aue l'autorite de tutelle n'a pas le pouvoir d'annuler  une decision que l'autorite soumise a la tutelle avait l'obligation  de prendre\"  ODENT, idem. op.1367  nouvelle edit. Tv,P. 1732  \"Lautorite de tutelle...doit observer et respecter la loi...la  legalite engolbe, en effet, non seulemet les regles spciales a  l'excercice de la tutelle... mais encore l'ensemble de la legislation  envisagee tant dans la lettre que dans son esprit. Si l'autorite de  tutelle viole une disposion legislative quelconque sa decision sera  entachee d'exes de povoir: elle violera la loi au fond.\"  Maspetiol et LAROQUE, latutelle adm. p. 283  وبما انه يتضح بجلاء ان السبب المتعلق بشرعية القرار البلدي رقم 40/91  وانطباقه مع القانون يحول دون امكانية سلطة الوصاية التذرع بالتقدير  الاستنسابي لتبرير عدم المصادقة عليه.\n*  مدى صلاحية المجلس البلدية في الموافقة على طلب مالك العقار  باسترداد عقاره المستملك منذ عشر سنوات  *\nبما ان القرار البلدي رقم  40/91 يؤول الى قبول طلب استرداد العقار رقم 851 رأس بيروت من مالكه.  وبما انه ولئن كان موضوع استرداد العقار يدخل ضمن صلاحية المحاكم  العدلية في حال نشؤ نزاع قضائي - غير ان الطلب المقدم من المالك الى  المجلس البلدي يهدف الى حل النزاع بالطرق الادارية وليس بواسطة القضاء  العدلي ذلك لان موضوع الطلب والاسلوب المعتمد والاصول المتبعة تدخل  القرار البلدي رقم 40 منطبقا مع الاصول والانظمة البلدية وصادرا عن  المرجع الصالح ومتخذا وفقا للصيغ المفروضة.  وبما انه ثبت من اوراق الملف ان الغاية المتوخاة من الاستملاك لم تتحقق  خلال العشر سنوات (المجددة) التي تلي تاريخ نقل الملكية ولم تباشر  البلدية بالعمل لاجل تحقيق المنعفة العامة.  وبما انه وفق العلم والاجتهاد ان المباشرة بالعمل التي قصدتها المادة 37  من المرسوم الاشتراعي رقم 4 انما هي المباشرة الفعلية الجدية لا  المباشرة الوهمية او التي تشكل تحايلا على روح القانون وقد ورد في  الاجتهاد \"انه لو عمدت الادارة على تشييد تصوينة او على اجراء حفريات  وهمت بانها مدت اساسات وتوقفت عند ذلك... فلا يعتبر عملها هذا بمثابة  مباشرة تنفيذ والا لتمكنت بهذه الاساليب او بالاساليب المماثلة من احباط  مفعول الاسترداد\".  - قرار محكمة استئناف جبل لبنان المدنية - رقم 195 تاريخ 18/3/1960  وبما انه يستنتج من  احكام المادة 37-الفقرة 2- المرادفة للمادة 53 من  قانون الاستملاك الفرنسي 8/8/1935- ان انصرام مهلة العشر سنوات تؤول الى  فقدان الركيزة القانونية التي بني عليها مرسوم الاستملاك وبالتالي الى  زوال المنفعة العامة.  \"C'est une regle d'equite, Lexpropriation ne se justifiait que par  L'affection des terrains a des travaux publics. Si ceux-ci ne sont  pas executes,  BAUDRY, Lexpropriation pour cause d'utilite publique p.112  وبما انه سندا لما هو مبين اعلاه يتضح ان اللجنة قائمة باعمال مجلس  بلدية بيروت كانت ملزمة قانونا بقبول طلب الاسترداد المقدم من مالك  العقار وفقا للاصول.  وبما ان هذا الالزام القانوني تنسحب مفاعيله على سلطة الوصاية التي  بدورها تفقد انذاك صلاحية الغاء القرار البلدي المطابق للقانون.  وللانظمة السائدة والمنسجم مع ما آل اليه الفقه والاجهاد.\"La tutelle  adm. et ses limites\"  S. 10 mars 1967 act.jurid, 1967 p. 340- Concl. Galmot.  ACT. Jurid. 1956 p 25 note guerin  ACT. Jurid. 1959 p. 69 COMBARNOUS  وبما انه لا يجوز لسلطة الوصاية ان تتملص من الموجبات الناتجة عن  القانون الالزامية بحجة ملاءمة الاوضاع ولاسباب استنسابية محتملة.  وبما انه سندا لما هو مبين اعلاه يكون قرار وزير الداخلية رقم 526/4/ص  تاريخ 17/7/1991 مشوبا بعيب تجاوز حد السلطة ويقتضي بطاله."
}