{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54861",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 70 /1997",
  "card_info": {
    "court": "شورى",
    "number": "70",
    "year": "1997",
    "session_date": "03/11/1997",
    "chief": "جوزف شاوول",
    "members": "/عيد//بوجي/"
  },
  "ruling_text": "*  شروط ضم المراجعتين الادارية  *\nبما ان  المستدعي يطلب ضم المراجعة المقدمة طعنا في المرسوم رقم 1080 تاريخ  1991/04/06 الى المراجعة المقدمة طعنا بالمرسوم رقم 529 تاريخ  1990/09/10 نظرا لوحدة الموضوع والاسباب فيهما.  وبما ان هيئة القضايا في وزارة العدل لا ترى مانعا من ضم المراجعتين  والسير بهما بمثابة المراجعة الواحدة في حين ان وزارة الدفاع الوطني  طلبت في مطالعتها المبرزة والتي تبنتها هيئة القضايا رد طلب الضم  لاختلاف الموضوع بين المراجعتين.  وبما انه وعلى ما استقر عليه الاجتهاد فاذا ما قام تلازم بين مراجعين  بالنسبة للقرار المطعون فيه في كل منهما بالنظر لوحدة الموضوع والفرقاء  والاسباب المدلى بها ولتأثير القضاء باحداها على الاخرى فانه يقتضي  ضمهما والسير بهما معا بمثابة مراجعة واحدة وذلك تحقيقا لحسن سير  العدالة.  وبما انه يوجد اذن تلازم (connexite) بين مراجعتين عندما يكون حل النزاع  المعروض في احدى المراجعات له تأثير اكيد على حل النزاع في المراجعة  الاخرى وعندما يوجد بين مختلف المطالب المثارة نقاط تعود الى قضية  ذاتها.  Chapus: Droit du Contentieux Administratif 6eme Edit 1996-No 296 et  No 301  - قرار اعدادي رقم 3 تاريخ 1996/10/09  محمد يوسف خطار ورفاقه/الدولة - وزارة الداخلية  - قرار اعدادي رقم 115 تايخ 1997/06/11 الدولة - وزارة المالية/شركة  اراتيل والدولة - وزارة المالية/شركة اراتيل  وبما ان المستدعي بمراجعته المقدمة طعنا في المرسوم رقم 529 تاريخ  1990/09/10 والمتضمن احالته على التقاعد بتاريخ 1990/07/01 يطلب ابطاله  لجهة الشق المتعلق به لعدم استناده الى مرسوم ترقيته الى رتبة لواء رقم  548 تاريخ 1990/10/30 وبالتالي لاحالته على التقاعد بتاريخ 1990/07/01  بدلا من 1991/07/01 كما انه بمراجعته المقدمة طعنا في المرسوم رقم 1080  تاريخ 1991/04/06 يطلب ابطاله لذات الاسباب المدلى بها في مراجعته  الاولى والحكم له بذات مطاليبه المتعلق بتاريخ احالته على التقاعد في  1991/07/01 بدلا من 1990/07/01 مع ما يترتب على ذلك من حقوق وموجبات.  وبما انه من الثابت ان هناك تلازما بين المراجعتين لجهة موضوعهما الواحد  وذات الاسباب القانونية المدلى بها وذات الفرقاء في المراجعتين فضلا عن  انه يوجد بين مختلف المطالب نقاط التقاط تعود الى قضية ذاتها.  وبما انه يقتضي ضم المراجعة رقم 4822/91 الى المراجعة رقم 4753/91  وتوحيدهما والسير بهما بمثابة مراجعة واحدة لحسن سير العدالة.\n*  امكانية رد المراجعة لانعدام  الموضوع  *\nبما انه وبعد صدور المرسوم رقم 529 تاريخ 1990/09/10 صدر  المرسوم رقم 1080 تاريخ 1991/04/06 والذي الغى المرسوم رقم 529/90  وبما ان المراجعة المقدمة طعنا في المرسوم رقم 529 تاريخ 1990/09/10  تصبح والحالة ما ذكر بدون موضوع مما يقتضي معه ردها.\n*  مفعول مخالفة اصول التبليغ على  بدء مهلةالمراجعة  *\nبما ان الدولة تطلب رد المراجعة المقدمة بتاريخ  1991/06/25 طعنا في المرسوم رقم 1080 تاريخ 1991/04/06 لورودها خارج  مهلة الشهرين باعتبار ان هذا المرسوم قد نشر ونفذ مستندة في ذلك الى  نظرية العلم الاكيد.  وبما انه ومنذ صدور المرسوم الاشتراعي رقم 14 تاريخ 1953/01/19 النظام  الاسبق لمجلس شورى الدولة - ومن ثم المرسوم رقم 119 تاريخ 1959/06/03 -  النظام السابق لمجلس شورى الدولة - واخيرا مشروع القانون المنفذ  بالمرسوم رقم 10434 تاريخ 1975/06/14 وهو النظام الحالي لمجلس شورى  الدولة لم يعد العلم الاكيد بالقرار الاداري بدءا لمهلة الطعن بهذا  القرار الا اذا كان دليلا على تنفيذه.  وبما ان مهلة المراجعة طعنا في القرارات الادارية الفردية - كما هو  الحال بالنسبة للمرسوم المطعون فيه - تبدأ من تاريخ التبليغ الشخصي  لصاحب العلاقة او من تاريخ تنفيذه من قبله.  وبما انه لا يتبين من ملف المراجعة ان المستدعي تبلغ المرسوم المطعون  فيه حسب الاصول كما انه لم يقبل بتنفيذه. وهذا الامر يستنتج ايضا من  اقوال الدولة بالذات والتي استندت الى نظرية العلم الاكيد للدفع برد  المراجعة لورودها خارج المهلة.  وبما ان المراجعة تكون واردة ضمن المهلة وهي مستوفية سائر شروطها  القانونية فتكون مقبولة شكلا.\n*  مدى صلاحية مجلس شورى الدولة  بالنظر بالدفع المتعلق بحل المجلس النيابي من قبل الحكومة والتحقق من  قانونيته  *\nبما ان المستدعي يدلي بان المرسوم رقم 1080/91- وكذلك  المرسوم رقم 529/90- مستوجب الابطال لصدوره عن سلطة غير صالحة لان حكومة  العماد ميشال التي تشكلت وفقا لاحكام الدستور قد اصدرت بتاريخ  1989/11/04 المرسوم رقم 420 المتضمن حل مجلس النواب والحكومة التي اصدرت  القرار المطعون فيه قد تشكلت بموجب مرسوم صادر عن مرجع منتخب من مجلس  نيابي لم يعد موجودا. وكل عمل يصدر عنه كانتخاب رئيس للجمهورية وبالتالي  تأليف اية حكومة هو عديم الوجود وغير منتج لاي اثر قانوني لصدوره عن  سلطة تشريعية غير موجودة.  وبما انه وكما اكده هذا المجلس بقراره رقم 74 الصادر عن هيئة مجلس  القضايا بتاريخ 1995/11/16 (اللواء منير محمود مرعي/الدولة) ثابت ان  حكومة الرئيس ميشال عون قد اصدرت بالاستناد الى المادة 55 من الدستور  قبل تعديلها بالقانون الدستوري في 1990/09/21 المرسوم رقم 420 تاريخ  1989/11/04 المتضمن حل المجلس النيابي وان مجلس النواب اجتمع بتاريخ  1989/11/05 وانتخب الاستاذ رينه معوض رئيسا للجمهورية.  وبما انه وبصرف النظر عما اذا كان يحق لحكومة الرئيس العماد ميشال عون  اللجوء الى حل مجلس النواب وسدة الرئاسة خالية - علما ان اراء علماء  القانون متضاربة ومنقسمة حول هذا الموضوع ان مجلس الوزراء وفق احكام  المادة 62 من الدستور ليس مدعوا لممارسة السلطة الاجرائية بشكل مستمر  وممارسة ايضا صلاحيات رئيس الجمهورية بعد التعديل الحاصل عام 1990 بل ان  ممارسة تلك الصلاحيات فترة قصيرة من الزمن لان تلم السلطة مناطة به  وكالة فانه يقتضي بحث مفاعيل المرسوم 420 تاريخ 1989/11/05 المتضمن حل  المجلس النيابي.  L. Duguit: Traite de Contitutionnel Tome 4-2eme Edition 1924  P. 566: Le Conseil des Ministres investi momentanement du pouvoir  executif ne pourrait ni cloturer ni ajourner les chambres ni a  fortiori dissoudre la chambre des deputes.  Esmein et Nezard: Elements de Droit Constitutionnl Francais et  compare Tome II-8eme Edition-1928  P. 53:....Il ne parait pas que le Conseil des Ministres soit appele a  exercer d'une facon durable le pouvoir executif il n'est appele qu'a  un court interium.  وبالمعنى ذاته  استشارة العميد جورج فيدل Doyen Georges Vedel - المؤرخة: باريس 31  تشرين الاول 1989  يراجع الرأي المخالف  استشارة البروفسور رولان دراغو Professeur Roland Drago - المؤرخة في 12  تشرين الثاني 1989 والتي تخلص الى القول بان باستطاعة حكومة الرئيس عون  حل المجلس النيابي.  وبما انه استقر العلم والاجتهاد - لا سيما اجتهاد هذا المجلس - على  اخراج بعض من الاعمال الصادرة عن السلطة التنفيذية من دائرة الرقابة  القضائية وهي المعروفة باسم \"الاعمال الحكومية\"  وبما ان الاعمال الصادرة عن رئيس الجمهورية او رئيس الوزراء او الوزراء  في علاقاتهم المتبادلة بعضهم مع بعض ام في علاقاتهم مع مجلس النواب غير  داخلة في اختصاص القضاء الاداري لانها من عداد \"الاعمال الحكومية\".  Vedel et Delvolve: Droit Administratif Tome 1-12eme Edit 1992-p 157  R. Chapus: Droit Adminsitratif General Tome 1-8eme Edit 1994 No 992-p  801 Tome I 10eme Edit-1996- No 992 p 863 a 865  وبما ان هذه الفئة من الاعمال التي لا تدخل ضمن صلاحية القضاء الاداري  هي الان مثبتة بمثابة من قبل الاجتهاد اكان ذلك من ناحية مقاييسها ام من  ناحية نطاق تطبيقها اذ ان العمل الحكومي هو العمل الذي يعني علاقات  الصلاحية بين السلطات الدستورية فهو العمل الذي يضع موضع الاستعمال مبدا  فصل السلطات.  Fr. Batailler- Le Conseil d'Etat Juge Constitutionnel in Bibl Droit  Public- Tome 68-1966 p. 615  وبما ان المرسوم رقم 420/1989 المتضمن حل مجلس النواب يتعلق بصفة رئيسية  بعلاقات الحكومة مع المجلس النيابي فيقع في موضوع العلاقات بين السلطات  الدستورية وهو الموضوع المفضل للعمل الحكومي.  وبما ان العمل المتعلق بعلاقات المجلس النيابي مع الحكومة مثل العمل  المتعلق بعلاقات الحكومة مع الدول الاجنبية تظهر وجود \"السلطة الحكومية\"  \"السلطة الدستورية\" وليس \"السلطة الادارية\".  Fr. Batailler-Op Cit. p. 615  -Albert Lanza: L'expression Constitutionnelle de L'Administration  Francaise-Contribution a l'etude des constantes constitutionnelles  in Bibl de Droit Public-Tome 148-1948 P. 820  وبما ان العمل الحكومي محرر بطبيعته من احترام الشرعية: فلا صلاحية  لمجلس شورى الدولة من مراقبة مشروعية القرار من ناحية المشروعية  الداخلية الخارجية (Legalite interne et legalite externe)  وبما انه في ما يتعلق بالمشروعية الخارجية Legalite Externe فانه يقتضي  الاشارة الى مراقبة مجلس شورى الدولة تتعلق في الاكثر بالتحقق من وجود  العمل المطعون فيه اذ يجب تطيق العمل الحكومي برمته والامتناع عن مراقبة  دستورية التدبير المشكو منه الا في حال فرضية واحدة: ان يكون التدبير  المشكو منه صادرا بجلاء عن سلطة غير صالحة Autorite minifestement  incompetente وان ما عدا هذه الفرضية فان تلك الاعمال تندرج في نظام  \"حصانة المقاضاة\".  قرار - مجلس القضايا - رقم 189 تاريخ 1995/01/03  جوزج افرام/الدولة - رئيس الجمهورية ورئيس مجلس الوزراء  Chapus-Opp Cit 8eme Edit No 90 p 817 et 819 Lanza-Op Cit p. 817 et  819  وبما انه ما دام ان المرسوم المتضمن حل مجلس النواب يخرج بالنظر لطبيعته  عن اية مراقبة قضائية من حيث المشروعية الداخلية ام المشروعية الخارجية  ولا يمكن بالتالي لمجلس شورى الدولة التطرق الى قانونيته غير انه يبقى  للمحكمة الادارية العليا على قرار مجلس شورى الدولة الفرنسي ان تتحقق من  وجود العمل الاداري المتذرع به  يراجع: القرار رقم 75 تاريخ 1995/11/16 اللواء منير مرعي/الدولة  C.E (Ass) 2 Mars 1961 Rubin de servens R.D.P. 1962 p 288 note Berlia  et p 294 concl Henry observations in Grands Arrets de la jurisp. adm.  10 eme Edit 1993- 11eme Edit 1996  وبما ان المادة 25 من الدستور المعدلة بالمادة الاولى من القانون  الدستوري الصادر في 21 كانون الثاني 1947 تنص على ما يلي:  \"اذا حل مجلس النواب وجب يشتمل قرار على دعوة لاجراء \"انتخابات جديدة  وهذه الانتخابات تجري وفقا للمادة 24 وتنتهي في مدة لا \"تتجاوز الثلاثة  اشهر.  \"وبما انه يستفاد من احكام المادة 25 من الدستور ان حل مجلس النواب له  نتيجة حتمية هي انتخاب مجلس نيابي آخر. هذه في غاية هذا الاجراء ويجب  وفق نصوص الدستور ان تجرى الانتخابات بسرعة وفي مدة لا تتجاوز التلاثة  الاشهر كي تنتهي الازمة في اقرب وقت اذ يوجد خطر من ترك السلطة  الاجرائية تحكم في تلك الظروف دون مراقبة. Esmein et Nezard: Op. Cit  Tome II  P. 185:....La dissolution d'une chambre a pour consequence forcee  l'election d'une chambre nouvelle. Il importe que ces elections se  fassent promptement pour que la crise se termine le plus tot possible  et parce qu'il peut y avoir danger a laisser le pouvoir executif  gouverner sans controle.  وبما انه ما دام ان الهدف والنتيجة من حل مجلس النواب هما وضع حل النزاع  وترك القرار النهائي بيد الهيئات الانتخابية فلا يمكن حل مجلس النواب  دون اجراء انتخابات جديدة ودعوة تلك الهيئات للاقتراع الا ضمن المهلة  الدستورية التي تعتبر مهلة قصوى ملزمة delai impleratif لانها تعطي  الضمانة بدعوة الهيئات الانتخابية لاجراء تلك الانتخابات ضمن هذه المهلة  القصوى حرصا على النظام البرلماني اذ لا يجوز ترك الامة دون ان يكون لها  ممثلون.  وبما انه كمصلح او ملطف للحق المعطى للسلطة الاجرائية بحل المجلس  النيابي لحظت جميع دساتير البلدان الديموقراطية مهل قصوى ملزمة لاجراء  انتخابات جديدة كي تمنع الحكومة من التحرر وقتا طويلا من كل مراقبة  برلمانية وهذه المهل الملزمة هي جوهرية لتعلقها باساس الديموقراطية اي  بالتمثيل الشعبي.  Eugene Pierre: traite de Droit- Politique Electoral et Parlementaire  5 eme Edit 1924  No 351: Comme correctif du droit de dissolution...Les constitutions  ont toujours etabli un delai maximum a-dela duquel il n'est pas  permis de laisser la nation sans representants.  No 352: La garantie qui resulte des delais impartis pour la  convocation des colleges electoraux en cas de dissolution se  rencontre dans plusieurs constitutions etrangeres Si le Reichstag  allemend vient a etre dissous des elections nouvelles doivent avoir  lieu dans le delai de 60 jours...En Belgique l'acte de dessolution  doit contenir convocation des electeurs dans les 2 mois. Des  dispositons identiques sont inserees dans la constitution des  Pays-Bas. En Italie le delai pour la convocation... est de 4 mois. Il  est de 3 mois en Espagne. En Greece le delai est de 2 mois...Au  Danemark dans les 2 mois de la dissolution. Au japon dans un delai de  5 mois...وبما انه في حال عدم اجراء انتخابات نيابية جديدة ضمن المهلة  القصوى الملزمة يصبح مرسوم الحل الذي اصدرته الحكومة غير قابل التطبيق  لانه لا يمكن فصل عملية حل المجلس النيابي عن المهلة الملزمة التي  يفرضها الدستور لاجراء الانتخابات اذ ان نص المادة 25 من الدستور يؤلف  جزءا اكتماليا لا يمكن فصل الشطر الاول منه عن الشطر الثاني وبالفعل لقد  ورد في المادة المذكورة ما حرفيته:  \"اذا حل مجلس النواب وجب ان يشتمل قرار الحل على دعوة لاجراء \"انتخابات  جديدة (الشطر الاول) وهذه الانتخابات تنتهي في مدة لا تتجاوز الثلاثة  \"اشهر (الشطر الثاني).  وبما انه لا يمكن في هذا الضمار التذرع بالقوة القاهرة Force majeur  لعدم امكانية اجراء انتخابات نيابية بسبب وجود الجيش الاسرائيلي محتلا  قسما من الجنوب والبقاع الغربي ووجود الجيش السوري في قسم كبير من  الاراضي اللبنانية وانتشار مختلف الميليشيات على كافة المناطق والاحياء  فضلا عن وجود حكومة ثانية في البلاد لان هذا الوضع كان سائدا عندما صدر  مرسوم حل المجلس النيابي.  وبما ان العلم والاجتهاد قد استقر على القول انه يوجد قوة قاهرة اذا كان  الحدث خارجا عن ارادة الانسان وفعله اي ان لا يكون معزوا لفعله ولا شأن  فيه Exterorite فضلا عن عدم امكانية توقعه imprevisibilite ولا  irresistibilite   Chapus: Droit Administratif general Tome I 8eme Edit No 1220 p  1056-10eme No 1220 p 1136  وبما ان عدم تمكن حكومة الرئيس العماد عون من اجراء انتخابات نيابية  معزو لفعلها اذ انها كانت عالمة بوجوب اجراء تلك الانتخابات في مهلة  القصوى الزامية وقد تضمن فعلا مرسوم حل مجلس النواب دعوة الهيئات  الانتخابية في مواعيد حددت في المادة الثانية منه وذلك عملا باحكام  الدستور ولا سيما المادة 25 منه وكانت الاوضاع الامنية كما هي مبسوطة  اعلاه.  -Chapus op. cit 8eme Edit No 1120 p 1056-10eme Edit p 1136  - jurisprudence Francais 1807-1961 Tome 4 Vo obligation No 240 et 441  وبما ان المهلة الدستورية الملزمة قد انتهت والانتخابات النيابية لم تجر  اصبح مرسوم الحل الذي اتخذ تحت شرط وهو اجراء الانتخابات ضمن المهلة  الدستورية باطلا وكانه لم يكن وان المجلس النيابي المنحل له في هذه  الحال ليس فقط الحق بل عليه الواجب ان يجتمع مجددا.  C.L. Goyard note sous C.E. 3 juin 1981 et Cons. Constitutionnel  decision du 12 juin 1981-A.J.D.A. 1981 p 357 et s p 361 Si des  elections n'ont pas eu lieu le 10 juillet au matin declarait M.  Duverger la dissolution sera frappee de caducite  وبما ان العمل الباطل Caduc يعتبر كانه لم يكن وليس له في اي وقت سابق  اي مفعول بمعنى ان البطلان Caducite يجب ان يفهم كمساو لاسترداد العمل  اي انه سيؤدي الى الانعدام الرجعي للعمل الاداري موضوع البحث.  وبما ان التمثيل الوطني المكرس بوجود البرلمان وبرئيس الجمهورية الذي هو  رئيس الدولة ورمز وحدة الوطن لا يمكن ان يحرم من احدى الركيزتين  الاساسيتين.  وبما ان هذا الحل موافق لمبدأ عام قانوني اساسي وجوهري هو \"مبدأ  استمرارية المرافق العامة والسلطات العامة\" وهذا المبدأ يطبق على المجلس  النيابي كما هو على سائر السلطات العامة واجهزة الدولة.وبما انه تجدر الاشارة الى انه سبق ان حل المجلس النيابي في  فرنسا عام 1968 وتساءل علماء القانون يوم ذاك في الجو الامني المضطرب  عما اذا كان باستطاعة رئيس الجمهورية الجنرال دي غول اجراء الانتخابات  النيابية فكانت الدراسة الشهيرة للبروفسور موريس دو فرجيه Maurice  Duverger المنشورة في جريدة \"Le Monde\" الباريسية المؤرخة في 2 و3  حزيران 1968 الصفحة الرابعة (4) والمستشهد بها من بعض علماء القانون ومن  بينهم.  C.L. Goyard note sous C.E. et constitutionnel A.J.D.A. 1981 p 357 et  s  وقد تضمنت الدراسة بعض النقاط الاساسية التي تلخص على الشكل التالي:  1- ان المهلة المحددة في الدستور لاجراء الانتخابات النيابية هي مهلة  الزامية  2- اذ حالت الظروف الامنية دون اجراء الانتخابات يصبح مرسوم الحل الذي  اصدره رئيس الجمهورية غير قابل للتطبيق لانه لا يمكن فصل عملية الحل بحد  ذاتها عن المهلة المفروضة دستوريا لاجراء الانتخابات ان الكل يؤلف وحدة  لا تتجزأ.  3- في حال عدم اجراء انتخابات نيابية عامة يصبح مرسوم الحل باطلا وكانه  لم يكن Caduc  4- لمجلس النواب المنحل الحق لا بل عليه الواجب ان يجتمع وهذه النظرية  مطابقة لمبدأ عام قانوني اساسي هو استمرارية المرافق والسلطات العامة.  ان هذا المبدأ يطبق على البرلمان وعلى جميع اجهزة الدولة.  وقد جاء في دراسة البروفسور دو فروجيه ما حرفيته:  \"La dissolution de l'Assemblee Nationale pose deux problemes  \"juridiques que la Contitution n'a ni prevus ni regles: 1)...2 Celui  de \"l'existence du Parlement au cas ou les elections de la nouvelle  Assemblee ne \"pourraient avoir lieu dans les delais legaux.  \"Le second resultat de la dissoution est d'obliger absolument a  \"proceder aux elections dans un delai maximum de quarante jours...Ce  delai \"est imperatif  \"Si la prolongation ou l'aggravation actuelle rendait impossible \"Le  recours aux urnes... cela signigierait que la dissoulution prononcee  par le \"chef de l'Etat est inapplicble. Car on ne peut pas separer la  dissolution elle-meme et le delai exige pour les elections a la  nouvelle chambre. L'ensemble \"forme un tout indissocialble. Le 10  juillet au matin faute d'elections \"generales la dissolution sera  donc frappee de caducite et l'Assemblee dissoute \"aura non seulement  le droit mais le devoir de se reunir car la \"representation nationale  qui s'exprime a la fois a travers elle et a trvers le \"President de  la Republique ne peut etre privee de l'un de ces deux modes  \"d'expression.... La solution... correspond d'ailleurs a un principe  \"fondamental du droit: celui de la continuite des services et des  services et des pouvoirs \"publics. Ce principe s'applique au  Parlement comme a tous les organes de L'Etat.  وبما انه يعود لمجلس شورى لدولة ان يتحقق وفق الاجتهاد المستمر من وجود  العمل الاداري المتذرع به - اي من المرسوم رقم 420 تاريخ 1989/11/04  المتضمن حل المجلس النيابي - والتثبت من عدم اجراء الانتخابات النيابية  العامة ضمن المهلة الدستورية الملزمة المحدد في المادة 25 من الدستور  وبالتالي من اعتبار ان المرسوم 420 اصبح باطلا وكانه لم يكن Caduc مع كل  ما ينتج من ذلك اثار قانونية.  وبما ان قول المستدعي \"ان منذ تاريخ صدور المرسوم رقم 420 امسى المجلس  النيابي بحكم المنعدم وكل عمل يصدر عنه كانتخاب رئيس الجمهورية وبالتالي  تأليف حكومة واصدار اي قانون هو عديم الوجود\" يكون مردودا لان المرسوم  رقم 420 المتضمن حل مجلس النواب اصبح باطلا وكانه لم يكن ويعتبر انه لم  يكن له في اي وقت سابق اي مفعول لعدم اجراء انتخابات نيابية عامة ضمن  المهلة الدستورية الملزمة.  وبما انه تجدر الاشارة ان السلطة التأسيسة Le pouvoir constituant عند  تعديلها الدستور بموجب القانون الدستوري بتاريخ 1990/09/21 اعتمدت هذه  النظرية واعتبرت في المادة 55 المعدلة فقرتها الاخيرة انه \"في حال عدم  اجراء الانتخابات مضن المهلة المنصوص عنها في المادة الخامسة والعشرين  من الدستور يعتبر مرسوم الحل باطلا وكانه لم يكن ويستمر مجلس النواب في  ممارسة سلطاته وفقا لاحكام الدستور\".  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانون صحيح.  وبما انه يقتضي والحال هذه رد هذا الدفع.\n*  مدى قانونية المرسوم المتضمن  ترقية احد عناصر الجيش الى رتبة لواء قيم  *\nبما ان المستدعي يطلب ابطال  المرسوم رقم 1080/91 بسبب احالته على التقاعد بتاريخ 1990/07/01 (برتبة  عميد قيم) بدلا من تاريخ 1991/07/01 (برتبة لواء قيم) باعتبار انه رقي  بموجب المرسوم رقم 548 الصادر عن حكومة العماد عون بتاريخ 1990/10/30  الى رتبة لواء قيم مما يجعل سن احالته على التقاعد بموجب المادة 56 من  قانون الدفاع الوطني هي 59 سنة بدلا من 58  وبما انه من الرجوع الى المرسوم رقم 548 تاريخ 1990/01/30 المتذرع به  والمبرز في استدعاء المراجعة المقدمة من المستدعي بالذات يتبين انه يحمل  في ذيله توقيع:\" رئيس مجلس الوزراء الامضاء: ميشال عون \"وتحت عبارة\" صدر  عن مجلس الوزراء رئيس مجلس الوزراء الامضاء: ميشال عون\" وتحت عبارة\"  نائب مجلس الوزراء: وزير الامضاء عصام ابو جمره\" وتحت عبارة\" وزير  الامضاء\" ادغار معلوف\" والتوقيعين الاخيرين للوزيرين ابو جمره ومعلوف  وردا في موقع الوزير او الوزراء المختصين.  وبما ان المادة 62 من الدستور قبل تعديلها بالقانون الدستوري الصادر في  1990/09/21 تنص على ما يلي:  \"في حال خلو سدة الرئاسة لاي علة كانت تناط السلطة الاجرائية وكالة  بمجلس \"الوزراء\"  وبما ان التعديل الصادر في القانون الدستوري عام 1990 اكتفى باستعمال  عبارة \"السلطة الاجرائية\" ووضع مكانها عبارة\" صلاحيات رئيس الجمهورية  \"بحيث اصبحت علىالوجه التالي:  \"في حال خلو سدة الرئاسة لاي علة كانت تناط صلاحيات رئيس الجمهورية  \"وكالة بمجلس الوزراء\"  وبما انه تجدر الاشارة الى ان المادة 62- قبل التعديل - مطابقة للمادة 7  من القانون الدستوري الفرنسي للجمهورية الثالثة تاريخ 25 شباط 1875  Art 7: En cas de vacance pour deces ou pour toute autre cause les  deux chambres reunies procedent immediatement a l'election d'un  nouveau president: Dans l'intervalle le Conseil des Ministres est  invecti du pouvoir executif.  وبما انه وفق احكام المادة 17 والمادة 54 من الدستور قبل تعديلها  بالقانون الدستوري عام 1990 يتولى رئيس الجمهورية السلطة الاجرائية  بمعاونة الوزراء. فيجب ان يشترك معه في توقيع مقرراته الوزير والوزراء  المختصون ما خلا تولية الوزراء واقالتهم قانونا.  وبما انه يستفاد من احكام المادة 62 من الدستور - قبل وبعد تعديلها  بالقانون الدستوري عام 1990- ان \"صلاحيات السلطة الاجرائية\" او \"صلاحيات  رئيس الجمهورية\" تمارس بصورة جماعية من قبل مجلس الوزراء.  Esmein et Nezard: Elements de Droit Constotutionnel Francais et  compare Tome II-8eme Edit - 1928  p. 53-54:...D'apres les hypotheses expresement prevues il ne parait  pas que le Conseil des Ministres soit qu'a un court interim... On a  ainsi momentanement un pouvoir executif collegial.  وبما ان باستطاعة مجلس الوزراء المناط به السلطة الاجرائية - او صلاحيات  رئيس الجمهورية بعد التعديل الدستوري - ان يمارس دون اي قيد جميع  الصلاحيات التي تمارسها دستوريا السلطة الاجرائية اي رئيس الجمهورية.  وبما ان يجب ان توقع المراسيم التي تصدر عن مجلس الوزراء عند ممارسته  السلطة الاجرائية من رئيس مجلس الوزراء باسم مجلس الوزراء المناطة به  ممارسة تلك السلطة ومن الوزير او الوزراء المختصين.  Leon Duguit: Traite de Droit Constitutionnel 2eme Edit 1924-Tome 4  p 566: Le Conseil des Ministres etant momentanement investi du pour  executif peut toutes les attributions qui en temps  normal  appartiennent au President de la Republique et cela sans aucune  restriction.  les actes sont signes par le president du Conseil \"au nom du Conseil  des Ministres investi du pouvoir executif conformement a l'art  interesse  - قرار رقم 849 تاريخ 1995/07/10  العميد الركن ياسين سويد/الدولة - وزارة الدفاع الوطني  - قرار رقم 850 تاريخ 1995/07/10  العميد انطوان بركات/الدولة - وزارة الدفاع الوطني  - قرار رقم 851 تاريخ  1995/07/10  العميد الركن هاني عباس/الدولة - وزارة الدفاع الوطني  - قرار (مجلس القضايا) رقم 74 تايرخ 1995/11/16  اللواء منير محمود مرعي/الدولة - وزارة الدفاع الوطني  - قرار رقم 138 تاريخ 1996/12/11  اللواء الركن جورج الحروق/الدولة - وزارة الدفاع الوطني  وبما ان مجلس شورى الدولة يتطرق بادىء ذي بدء بحثه في الاسباب المدلى  بها في المراجعة الى قانونية المرسوم المتذرع به وتوقيعه من قبل الوزير  او الوزراء المختصين وذلك قبل مناقشة اي سبب آخر لان توقيع المرسوم  يتعلق بالصلاحية وليس بعيب شكلي بسيط كما جاء في ملاحظات المستدعي.  وبما ان قضايا الصلاحية هي من الانتظام العام ويجب على القاضي اثارتها  عفوا.  C. Weiner: Rechercher sur le pouvoir reglementaire des Ministres im  Bibl Droit Public-Tome 98-1970  P. 63...Aussi l'absence de conrtreseing lorsqu'il est exige par la  constitution ou la loi est-elle un vice non de forme mais de  competence  P. 64.... De meme des decisions telles que les arrets lemaresquier  Syndicat du personnel des organismes d'assurances Societe des  petroles Shell-Berre et Pelon precites surtout si on les rapproche  des conclusion des commissaires du gouvernement semblent bien fondees  sur la notion de competence. On peut relever que les moyens des  requetes tires du defaut de contrseing sont toujours examines en  premier lieu dans les arrets avant meme les moyens fondes sur  l'absence de consultation du Conseil d'Etat dont nous avons vu  qu'elle constitue une incompetence.  -Ch Debouy: Les moyens d'ordre public dans la procedure  administrative contentieuse.  P. 24....Aussi est-elle (l'incompetence ratione materiae moins grave  que l'usurpation de pouvoir mais n'en constitue pas moins un moyen  d'ordre public que le juge releve d'office.  P. 77: La jurisprudence ne manque pas de rappeler qu'est entache  d'incompetence l'arrete au bas duquel ne figure qu'une seule  signature alors qu'aurait du egalement y etre apposees cellesd'un ou  de plusieurs autres ministres. L'omission de la signature d'un  ministre competent...releve neomoins au juge ;'incompetence de son  (ou ses auteurs(s).  Le juge a donc la possibilite de soulever d'office ce moyen.  Auby et Drago: Traite de contentiuex Administative 3eme Edit  1984-Tome II No 1140  P. 248: la regle de competence determine l'autorite competence soit  en designant cette autorite soit parfois en indiquant de quelle  maniere cette autorite sera determinee dans chaque cas.  C'est le cas notamment en ce qui concerne le contreseing deu decret  par les minsitres.  R. Hostiou: procedure et forme de l'acte administratif unilateral en  francais droit in Bibl Droit Public-Tome 119-1975 P. 224-225  وبما ان المراسيم التي تصدر عنى مجلس الوزراء المناطة به موقتا صلاحيات  السلطة الاجرائية - او صلاحيات رئيس الجمهورية - يجب اذن ان تصدر بعد  موافقة مجلس الوزراء وان تحمل على الاقل اضافة الى توقيع رئيس الورزاء  توقيع الوزير المختص ام الوزراء المختصين كما لو كان المرسوم صادرا عن  رئيس الجمهورية زذلك عملا بصراحة احكام المادة 54 من الدستور وان عبارة  \"موافقة مجلس الوزراء\" - الموجودة في بناءات المرسوم 548 المتذرع به -  كاحد الاصول الجوهرية التي يفرضها الدستور لا تعفى مطلقا من عدم تقيد  المرسوم بالاصول الجوهرية الاخرى التي يفرضها الدستور ايضا بالنسبة  لجميع مقررات رئيس الجمهورية وبالاخرى للمراسيم الصادرة عن مجلس الوزراء  المناطة به ممارسة السلطة الاجرائية. (القرار رقم 137 تاريخ 1996/12/11  اللواء الركن جورج الحروق/الدولة - وزارة الدفاع الوطني.وبما ان المرسوم رقم 548  المتذرع به من المستدعي - والذي يطلب الابقاء عليه وبالاستناد اليه  ابطال قرار مجلس الوزراء والمذكرات الصادرة عن قائد الجيش - لا يحمل سوى  توقيع العماد عون كرئيس لمجلس الوزراء وتوقيع آخر من العماد عون بان  المرسوم صدر عن مجلس الوزراء وتوقيع نائب رئيس مجلس الوزراء اللواء ابو  جمره وتوقيع الوزير اللواء معلوف الا انه يفتقد الى توقيع وزير الدفاع  الوطني بصفته الوزير المختص اي العماد ميشال عون.  وبما ان توقيع رئيس ملجس الوزراء بالشكل الذي ورد فيه في المرسوم رقم  548 المذكور لا يغني عن توقيع الوزير المختص لان الدستور لا يولي رئيس  الوزراء بهذه الصفة نطاقا يتعلق بادارته كما نصت على ذلك بشأن الوزير  المادة 64 من الدستور قبل التعديل - والمادة 66 فقرتها الثانية بعد  التعديل الدستوري سنة 1990 - ولا ينص  الدستور على ان رئيس الوزراء  يمكنه مباشرة ادارة الوزارات المختلفة الا اذا اوكل الى رئيس الوزراء  ادارة وزارة ما.  وبما ان توقيع رئيس مجلس الوزراء بالشكل الذي ورد فيه لا يعتبر توقيعا  للوزير المختص بل بمثابة توقيع مفروض في كل مرسوم وهو بمثابة تأكيد  توقيع رئيس الجمهورية وفي هذه الحالة انه صادر عن مجلس الوزراء (القرار  رقم 138 تاريخ 1996/12/11 اللواء الركن جورج الحروق المشار اليه اعلاه).  F. Bellanger: Les presomptions d'authenticite et de sincerite des  actes administratifs. R.D.P. 1968 P. 543 et s.  Page 568 (Renvoi 27)... Mais la redaction meme de l'ecrit traduit  parfois que la verification a eu lieu. attestation est donnee par un  autre que l'auteur de la decision que celle-ci est bien l'oeuvre de  cet auteur. Ainsi le contreseing des decrets consiste dans  l'apposition apres la mention \"Fait a......le\" et la signature de  l'auteur de l'attestation\" par le premier ministre\" ou par le  President de la Republique\" signee par le contresignataire.  وبما انه بالاضافة الى ما ذكر لو كان صدور المرسوم المذكور لا يحتاج الا  لتوقيع رئيس مجلس الوزراء لما كان الدستور قد لحظ بصراحة في المادة 54  ضرورة ان يحمل توقيع الوزير المختص او تواقيع الوزراء المختصين اي انه  يجب ان يقترن المرسوم بتوقيع كل وزير يكون لوزارته علاقة مباشرة  بالاحكام القانونية والتنظيمية التي يتضمنها الدستور.  وبما ان توقيع المرسوم من الوزير المختص هي الطريقة الدستورية التي  بموجبها يتولى الوزير وفق احكام المادة 64 قبل التعديل - والمادة 66  فقرتها الثالثة بعد التعديل - ادارة مصالح الدولة وتطبيق الانظمة  والقوانين في ما يتعلق بالامور العائدة الى ادارته وبما خص به عندما  يكون من الواجب اصدار مرسوم لاجل ذلك.  وبما ان توقيع الوزير المختص المرسوم ليس امرا شكليا لازما فحسب بل انه  من المقومات الجوهرية لتكوين المرسوم الصادر لتعلقه بالصلاحية وعلى هذا  فان خلو مرسوم ما من توقيع الوزير المختص يجعل من هذا المرسوم عملا  اداريا باطلا لصدوره عن سلطة غير صالحة.  A. Calgeropoulos: Le controle de la legalite externe des actes  administratifs unilateraux in Bilb Droit Public-Tome 145-1983  P 83...L'absence ou l'irregularite du contreseing est ainsi abordee  par une reference expresse et directe au vice d'incompetence  وبما ان القول بان توقيع رئيس مجلس الوزراء العماد ميشال عون بهذه الصفة  وتوقيعه ايضا الحاصل بذيل عبارة \"صدر عن رئيس مجلس الوزراء\" هو التوقيع  المفروض قانونا بصفة العماد عون وزيرا ايضا للدفاع الوطني وان اي توقيع  آخر له يكون بالتالي توقيعا زائدا ولا لزوم له على الاطلاق فضلا عن ان  هو الذي اقترح المرسوم بصفته وزيرا للدفاع الوطني كان موجودا في مجلس  الوزراء عند صدور المرسوم هو قول مردود لانه يتنافى مع الواقع الدستوري  ومع التفسير الصحيح للمفهوم الذي اعطاه العلم والاجتهاد للوزير المختص  بالتوقيع على اعتبار انه عندما يكون لرئيس مجلس الوزراء اي اختصاص في  القرارات التي يتخذها رئيس الجمهورية - ام في هذه الحالة مجلس الوزراء  مجتمعا - فان رئيس مجلس الوزراء بتوقيعه المألوف الاول بذيل عبارة \"صدر  عن رئيس الجمهورية او صدر عن مجلس الوزراء في الحالة الحضارة\" يكون قد  عرف عن توقيع رئيس الجمهورية او عن صدور المرسوم عن مجلس الوزراء  وبتوقيعه التالي بصفته وزيرا مختصا يكون قد مارس الصلاحية المنوطة به  كوزير الدفاع الوزطني بموجب المادتين 54 و64 من الدستور.وبما ان المرسوم هو كيان قانوني متكامل  يجب ان يصدر وفاقا للاصول الجوهرية التي حددها الدستور والا اعتبر باطلا  لصدوره عن سلطة غير صالحة.  وبما ان المرسوم رقم 548/90 المتذرع به والذي خلا من توقيع وزير الدفاع  الوطني يكون مفتقرا الى عنصر جوهري من عناصر تكوينه وليس الى عيب شكلي  بسيط كما جاء في ملاجظات المستدعي على التقرير والمطالعة.  يراجع بهذا المعنى على سبيل المثال  - قرار (مجلس القضايا) رقم 4 تايخ 1977/01/19 جمعية الهيكل  الدينية/الدولة وجوزف سكاف  - قرار (مجلس القضايا) رقم 14 تاريخ 1992/11/19  يوسف سعد الله الخوري/الدولة - وزارة العدل  - قرار رقم 83 تاريخ 1993/11/08  عبد الحميد شنيور/الدولة - وزارة الداخلية  - قرار رقم 849 تاريخ 1995/07/10  العميد الركن يسوف سويد/الدولة - وزارة الدفاع الوطني  - قرار رقم 850 تاريخ 1995/07/10  العميد انطوان بركات/الدولة - وزارة الدفاع الوطني  - قرار رقم 74 تاريخ 1995/11/16 (مجلس القضايا)  اللواء منير مرعي/الدولة - وزارة الدفاع الوطني  - قرار رقم 138 تاريخ 1996/12/11  اللواء الركن جورج هاني عباس/الدولة - وزارة الدفاع الوطني  G. Redeschi: Le Contreseing ministeriel sous les divers constitutions  francaises et etrangeres R.D.P. 1945 P 459  { 474 : Un acte du President de la Republique non revetu du  contreseing ministeriel est sans valeur. S'il s'agit d'un decret sa  nullite et meme sonn inexistence doivent pouvoir etre constates par  un tribunal devant lequel ce decret est invoquee... Le contreseing  etant une formalite indispensable pour l'existence de la loi et du  decret...  وبما انه لا يمكن والحال هذه التذرع بالمرسوم رقم 548 وطلب الابقاء عليه  والعمل بموجب لانه لا يوجد عمل قانوني نافذ لافتقاره الى عنصر جوهري من  عنصار تكوينه.  وبما ان العمل الاداري الباطل يعتبر كانه لم يكن وليس له في اي وقت سابق  اي مفعول اي ان البطلان يجب ان يفهم كمساو ولاسترداد العمل بمعنى انه  يؤدي الى الانعدام الرجعي للعمل الاداري موضوع البحث.  وبما انه لا يمكن التوقف عند ما يدلي به المستدعي لجهة استمراره بالعمل  بحجة عدم ابلاغه مرسوم احالته على التقاعد لان احكام قانون الدفاع  الوطني (المادة 56 من المرسوم الاشتراعي رقم 112/59) المبطقة على  المستدعي تنص صراحة على الاحالة حكما على التقاعد عند بلوغ السن  القانونية وعلى عدم استحقاقه اي اجر او راتب او تعويض او بدل اتعاب عن  الخدمات التي يؤديها بعد بلوغه حد السن القانونية هذا على فرض صحة قيامه  بذلك.  وبما ان ترقية المستدعي الى رتبة لواء قيم تكون باطلة بطلانا مطلقا مع  ما يستتبع ذلك من مفاعيل قانونية.  وبما ان المرسوم المطعون فيه يكون والحالة ما ذكر واقعا في محله  القانوني.  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح."
}