{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53990",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 701 /1997",
  "card_info": {
    "court": "شورى",
    "number": "701",
    "year": "1997",
    "session_date": "10/06/1997",
    "chief": "سليم سليمان",
    "members": "/سرحان//عطية/"
  },
  "ruling_text": "*  مدى خضوع  العقوبات المالية التي يفرضها ديوان المحاسبة لاحكام قانون العفو العام  *\nوبما ان قانون العفو الصادر بتاريخ 17 شباط 1969 منح عفوا عن الجرائم  المرتكبة قبل 1/1/1967  وبما ان الجرائم هي الجنايات والجنح والمخالفات حسبما يعاقب عليها  بعقوبة جنائية او جنحية او تكديرية.  وبما ان المخالفة المنصوص عنها في قانون العفو المذكور آنفا هي الجريمة  المعاقب عليها بعقوبة تكديرية جزائية.  وبما ان المخالفة المالية المنصوص عليها في المادة 57 من نظام ديوان  المحاسبة لا يعاقب عليها بعقوبة جزائية طالما ان ذات المادة 57 من نظام  الديوان تميز بين \"الالتزاميات المدنية والعقوبات الجزائية والمسلكية  التي يمكن ان تقضي بها المراجع المختصة...\"  وبما ان عمل المستدعي لا يشكل جريمة فلا يكون من ثم مشمولا \" بقانون  العفو عن الجرائم المرتكبة قبل 1/1/1967  وبما ان قانون العفو يشمل الجرائم ولقد استثنت المادة الخامسة منه بعض  الجرائم وهي القتل والخيانة والتجسس والجرائم المنصوص عنها في قوانين  مقاطعة اسرائيل والافلاس الاحتيالي والجرائم الشائنة ولم يستثنى من  احكامه المخالفات المالية المنصوص عنها في نظام ديوان المحاسبة التي لا  تشكل جرما.  وبما ان المخالفات المنصوص عنها في المادتين 57 و58 من نظام ديوان  المحاسبة ليست مشمولة بقانون العفو الصادر عام 1997\n*  مدى خضوع  قرارات ديوان المحاسبة لرقابة مجلس شورى الدولة  *\nبما ان طالب النقض  يعيب على القرار المطلوب نقضه مؤاخذته على عدم الاسراع في وضع الدراسات  المتتالية التي اعترضت سير المشروع في كلا الجسرين اثناء التنفيذ  واستطرادا عدم القيام بالغاء الالتزام في حال تأكده من طيلة الوقت الذي  ستستلزمه هذه الدراسات.  وبما ان قرارات ديوان المحاسبة خاضعة للنقض امام هذا المجلس.  وبما ان اسباب النقض المنصوص عنها في نظام ديوان المحاسبة في المادة 78  هي عدم الصلاحية ومخالفة اصول المحاكمة او مخالفة القوانين والانظمة  وليس منها ما ادلى به المستدعي.  وبما ان النقض المنصوص عنه في المادة 117 من نظام هذا المجلس ايضا لا  ينشر الدعوى مجددا امامه \"وانما ينحصر حق المجلس في التثبت بان قاضي  الاساس استخلص من الوقائع نتائجها القانونية\".  وبما ان طلب النقض لم يتضمن نفيا للوقائع او الادلاء يتحديرها او الخطأ  الفادح في تقديرها."
}