{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53985",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 702 /1997",
  "card_info": {
    "court": "شورى",
    "number": "702",
    "year": "1997",
    "session_date": "10/06/1997",
    "chief": "سليم\r\nسليمان",
    "members": "/سرحان//مداح/"
  },
  "ruling_text": "*  اصول تمثيل الدولة امام لجان الاستملاك  *\nبما ان الدولة  تدلي بمخالفة المادتين 16 و17 من المرسوم الاشتراعي رقم 151/83 التي  تنيط برئيس هيئة القضايا تمثيل الدولة امام المحاكم والهيئات ذات الصفة  القضائية وتبلغ الاحكام الصادرة في دعاوى الدولة شخصيا او بواسطة من  يفوضه رسميا من معاونيه وكذلك الموافقة على انتداب الموظفين التابعين  للادارات المختصة لتمثيلها امام اللجان والهيئات ذات الصفة القضائية.  وبما ان المستدعى ضده يدلي بان الدولة تبلغت بشخص احد معاوني رئيس هيئة  القضايا المنصوص عنهم في المادة 17 من المرسوم الاشتراعي رقم 151/83 كما  وان ممثل الادارة حضر جلسات المحاكمة البدائية والاستئنافية وهو مفوض من  قبل ادارته اصولا وفقا لنص الفقرة 6 من المادة العاشرة من قانون  الاستملاك الخاص. فضلا عن ان القانون الواجب التطبيق هو القانون الخاص  وليس القانون العام. ومن جهة اخرى فان هيئة القضايا لزمت الصمت طويلا  وتركت ممثل الادارة يحضر الجلسات ويقدم اللوائح ويبلغ الاحكام وينفذها.  وبما ان الاحكام التي تضمنتها المادتان 16 و17 المذكورتان اعلاه تولي  بصورة عامة رئيس هيئة القضايا حق تمثيل الدولة وتبلغ الاحكام الصادرة في  دعاوى الدولة وتحدد الاصول المفروضة في هذا المجال.  وبما ان قانون الاستملاك من جهته قد فصل في الاحكام التي تضمنها الاصول  الواجب اتباعها في قضايا الاستملاك وامام من قبل لجان الاستملاك هذه  اللجان ولا سيما فيما يتعلق بدعوة الفرقاء وتبليغهم... وهي في كل حال  نصوص خاصة تتقدم في مجال التطبيق على اي نص عام وفقا للمبادىء القانونية  العامة.  وبما انه والحالة ما تقدم, فان الاصول الخاصة الواردة في قانون  الاستملاك هي التي تطبق في قضايا الاستملاك كالقضية الحاضرة, ولا يسع  بالتالي لجان الاستملاك التي تنحصر مهمتها في تحديد تعويض الاستملاك ان  تطيق غير هذه الاصول.  وبما ان الادارة المستملكة تكون قد تمثلت حسب الاصول ويكون السبب المدلى  به لهذه الجهة فاقدا الاساس القانوني ومستوجبا الرد.\n*  امكانية اجراء الكشف الحسي على العقار المستملك من قبل  احد اعضاء لجنة الاستملاك لتحديد التعويض  *\nبما ان الدولة تدلي بان  اجراء الكشف على العقار المستملك جاء مخالفا للمادة العاشرة فقرتها  الخامسة من قانون الاستملاك لان اللجنة لم تكشف على العقار المستملك  بهيئتها الكاملة.  وبما ان المادة العاشرة فقرتها الخامسة من قانون الاستملاك تنص على انه  لا تكون اجتماعات وقرارات كل من اللجان البدائية او الاستئنافية قانونية  الا بحضور جميع اعضائها.  وبما انه يستفاد مما تقدم ان المشترع اراد ان تكون هيئة اللجنة مجتمعة  بكاملها عندما تريد اتخاذ مقرراتها الا عندما تعهد الى احد اعضائها او  الى بعض اعضائها بالقيام بتحقيق معين او باعمال تمهيدية تهيىء لها عناصر  التقدير.  وبما ان اجراء الكشف على العقار المستملكژوعلى فرض حصوله في غياب احد  اعضاء اللجنة, لا يشكل مخالفة لاي نص قانوني او لاية معاملة جوهرية  مقررة في القانون, وبالتالي لا يعيب القرار المطعون فيه لانه كان بمقدور  اللجنة ان تكلف بهذا الكشف خبيرا بدلا من ان تعهد به الى احد اعضائها او  بعضهم.\n*  مفعول عدم ضم الملف الابتدائي الى الملف الاستئنافي لدى  تحديد تعويض الاستملاك من قبل لجنة الاستملاك الاستئنافية  *\nبما ان  الدولة تدلي بان الملف الاستئنافي جاء خلوا من الملف البدائي مما يشكل  مخالفة جوهرية تستوجب نقض القرار المطعون فيه.  وبما انه يتبين من الاطلاع على مضمون القرار المطعون فيه ان اللجنة  استندت في تحديد التعويض الى الكشف المحلي على العقار المستملك والى  التحقيقات التي اجرتها مع الخبراء المحليين.  وبما انه اذا كان يعمل امام لجنة الاستملاك الاسنئنافية بالاصول المتبعة  في استئناف قرارات قاضي الامور المستعجلة الا ان اللجنة المذكورة غير  ملزمة بالتقيد بجميع النصوص الواردة في قانون اصول المحاكمات المدنية  باعتبار انها ليست من المحاكم.  وبما انه ينبني على ما تقدم, ان عدم ضم الملف البدائي, على فرض حصوله  الى الملف الاستئنافي لا يشكل سببا للنقض.\n*  مدى وجوب تعليل القرار الصادر عن لجنة الاستملاك  *\nوبما  ان المادة العاشرة المعدلة من قانون الاستملاك اوجبت على لجان الاستملاك  تعليل قراراتها الامر المتوافق مع المبادىء العامة المتعلقة بكل قرار  يصدر عن هيئة قضائية او هيئة لها الصفة القضائية.  وبما ان التعليل المقصود هو ان يتضمن القرار من جملة ما يتضمن بسطا  كافيا لاقوال الفريقين فيما يتعلق بطلباتها والاسباب التي يستندان اليها  والوسائل التي يتذرعان بها.  وبما ان القرار المطعون فيه تضمن الاشارة الى الاستئناف المقدم من  الدولة وطلباتها والاسباب التي ادلت بها والى الاستئناف المقدم من الجهة  المستدعى ضدها ومطاليبها والاسباب التي تذرعت بها, كما تضمن تحديد  التعويض بالاستناد الى الكشف المحلي والى التحقيقات التي اجرتها اللجنة  مع الخبراء المحليين وذلك بشكل تفصيلي ولا سيما التشويه والتدني اللاحق  بالقسم المتبقي من العقار.  وبما ان القرار المطعون فيه يكون والحالة ما ذكر معللا تعليلا كافيا  علما بان تحديد التعويض وتقدير الوقائع وتخمين العناصر يبقى من الامور  المادية التي يستقل قاضي الاساس بتقديرها وتخرج عن رقابة مرجع النقض."
}