{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59078",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 706 /1997",
  "card_info": {
    "court": "شورى",
    "number": "706",
    "year": "1997",
    "session_date": "11/06/1997",
    "chief": "جوزف شاوول",
    "members": "/كنعان//فريفر/"
  },
  "ruling_text": "*  مفهوم التلازم بين مراجعتين ومدى امكانية  ضمها الى بعض  *\nوبما انه يوجد تلازم (Connexite) بين مراجعتين عندما حل  النزاع المعروض في احدى المراجعات له تأثير اكيد على حل النزاع في  المراجعة الاخرى او عندما يوجد بين مختلف المطالب المثارة نقاط التقاط  تعود الى القضية ذاتها.\n*  صلاحية القاضي الاداري في توجيه الدعوى  الادارية وفي تقدير وسائل الاثبات  *\nوبما ان المستدعي يدلي بان محله  اصيب في اوائل عام 1988 وبسبب الاحداث باضرار كبيرة وتبعثرت محتوياته  وجميع الاوراق والمستندات مما دفعه الى اقفاله ومغادرة الاراضي  اللبنانية وهذا ثابت من اقوال ابناء المنطقة والمحلة وبافادتهم فضلا عن  انه كان يكلف على اساس الربح المقطوع وبالتالي لم يكن ملزما بمسك دفاتر  تجارية انما عليه مسك محاسبة بسيطة.  وبما ان اصول المحاكمات الادارية لها طابع استقصائي (Caractere  inquesitorial) اذ ان ميزتها ان القاضي يلعب دورا فعالا بادارة وسير  الدعوى.  وبما ان الاجراءات الادارية هي اجراءات يوجهها القاضي فيكفي ان تصل  الدعوى اليه حتى يحمل هو عبء السير بها حتى نهايتها: فيأمر بالتحقيق اذا  كان لازما ويفحص الوثائق والاوراق المقدمة ويقرر متى تعتبر الدعوى صالحة  للفصل وبقدر ما يقدم اليه من وسائل الاثبات بحرية.  Leonan: La procedure devant le Conseil d'Etat P. 127 et s  Cadoux-Trial: La charge de la Preuve devant le conseil d'Etat E.D.C.E  1953 P 85  وبما ان القاضي لا يضع الاثبات على عاتق المستدعي فكل ما يطلب منه ان  يكون دقيقا وان يقدم دليلا على اقواله وحججه ووسائل الاثبات التي  يملكها.  C.E. 23 Dec. 1955 Levy D 1956 P. 27 concl. Lasry  C.E. 27 Oct 1956 Ministre de l'Educat Nationale/sudaka et Lamas D  1966 P 145 Note Gilli  وبما ان سبب ذلك ان المستدعي هو في وضع ضعيف تجاه الادارة ان هذه  الاخيرة هي التي تملك الملف الذي توجد فيه العناصر التي من شأنها ان  تثبت او ان تخالف مزاعمها. وقد استقر اجتهاد هذا المجلس في اكثر من قرار  سابق صادر عنه على القول انه عندما يطلب المجلس الملف العائد للقضية ان  يبطل القرار الاداري اذا اجابت الادارة بانها قد فقدت هذا الملف لانه  عليه ان يراقب شرعيته.  C.E. 18 jav. 1952 de Place  Considerat qu'aux termes de la lettre ministerielle du 18 Oct. 1948  malgre de nombreuses recherches...le dossier de M. de Place n'a pu  etre retrouve qu'ainsi le Conseil d'Etat est mis par le fait de  l'administration dans l'impossibilite d'excercer le controle de  legalite qui lui appartient.  وبما ان المستدعي لم يستطع بدوره ان يكون دقيقا وان يقدم للمجلس ما لديه  من اثباتات كقرائن لتدعيم اقواله ومزاعمه.  وبما ان على القاضي في هذه الحال ان يقدر وسائل الاثبات بحرية ما دام ان  اصول المحاكمات الادارية تتسم بالطابع الاستقصائي فتتلائم بسهولة اكبر  مع حرية كبيرة في التفتيش عن البينة واقامتها لتكوين قناعة القاضي لان  في تلك الاصول حيث لا يوجد مبدئيا تحديد قانوي لنظام البينات البينة  الحرة وهذا يعني ان امتناع القاضي الراسخ لا يميل الى التغلب على اقامة  البينة بالمعنى الحصري.  J.P. Colson: L'office du juge et la preuve dans le contencieux  administratif. in Bibl. de Droit Public de Droit 1970-Tome 101 P.178\n*  اصول الاثبات في الاصول الضريبية  *\nوبما ان  في الاصول الضريبية يقع مبدئيا على المستدعي اثبات ادعائه. وان في اغلب  الاحيان يحدد القانون واستطرادا القاضي الجهة التي يقع عليها عبء  الاثبات غير ان النزاعات المعقدة لا يستبعد توزيع هذا العبء على  الفريقين.  وبما انه بصورة عامة ومبدئيا يقع عبء الاثبات على الفريق الذي يعترض على  التقديرات التي وضعت اثناء عملية التكليف التي تفرض مساهمة ومشاركة خاصة  من قبل كل مكلف. وكذلك يقع عبء الاثبات على الفريق الذي يعتزم اثناء  الدعوى تقديم طلب المقاصة. ويقع عبء الاثبات على الادارة عندما يصدر  التكليف دون حاجة لمشاركة او مساهمة المكلف لا سيما عندما تدلي الادارة  المالية بنية المكلف السيئة والى لجوئه الى مناورات خداعية.  وبما ان القاضي الضريبي استنادا الى ميزة اصول المحاكمات الادارية الى  تتسم بالطابع الاستقصائي والاستناد الى موقف كل من الفريقين في النزاع  الضريبي يخفف من صراحة القواعد المتعلقة بتوزيع عبء الاثبات ويعتبر  احيانا ان قرائن بسيطة او غير قاطعة تكفي لاعتبار ان موجب عبء الاثبات  الاساسي قد نفذ.  قرار رقم 178 تاريخ 4/12/1986  الدولة - وزارة المالية وديع خريستو غالي/وديع خريستو  غالي والدولة- وزارة المالية.  Gour Molinier et Tournie: Procedure fiscale P. 305 a 310  Claude Lasry: Une particularite du droit fiscal : La charge de la  preuve E.D.C.E 1985-1986 No 36 P.71 et s  وبما انه اذا كان لا يحق للقاضي الاداري اعتماد العناصر والمستندات قبل  معرفة الفرقاء بها ومناقشتها عند الاقتضاء عملا بمبدأ وجاهية المحاكمة  غير انه يحق له ان يقدر بحرية الظروف التي تثبت قناعته. ولذا فان خلاصة  تقرير خبير ما او تحقيق او معاينة او نتيجة الكشف على المكان الخ.... هي  عناصر مهمة لتكوين قناعة القاضي الراسخة ولكن ليست لها اية قيمة الزامية  له.  - قرار رقم 178 تاريخ 4/12/1986 المذكور اعلاه.  -Gour Molinier et Tounie: op. cit. P. 322  -J.P. Colson: op. cit. P 178  وبما انه وفق القواعد التي ترعى اصول المحاكمات الادارية يحق للقاضي ان  يقدر بحرية الظروف التي تثبت قناعته. فيلجأ القاضي في الواقع الى مجمل  معطيات خاصة لكل نزاع لتكوين قناعته الشخصية ومن بين هذه المعطيات تلك  التي تتعلق باسباب واقعية وحسن ادارةRaison pratique et de bonne  administratration    التي تكون فعلا قناعة راسخة لديه وتفرض  بالتالي تبني حل معين دون  سواه.(R. Latounerie: Essai sur les methodes juridictionnelles du  Conseil d'Etat in livre jubilaire du Conseil d'Etat P 177 et s. not  P. 189  وبما ان المستدعي بادلائه بواقعة تضرر محله واقفاله ومغادرته الاراضي  اللبنانية من شأنه ان يلقي عبء الاثبات على عاتق الادارة التي لم تقدم  الى هذا المجلس اي دليل او قرينة تدحض اقواله.  وبما ان القرار المطعون فيه الذي اعتبر ان المستدعي لم يقم باي اعمال  تجارية خلال السنوات 1988 حتى 1991 ضمنا يكون واقعا في محله القانوني  ويقتضي بالتالي تصديقه بنتيجته لهذه الجهة.  وبما انه يقتضي على كل مكلف ان يمسك السجلات القانونية المفروضة عليه  وقد اوجبت المادة 20 من قانون ضريبة الدخل على كل مكلف من اصحاب المهن  التجارية والصناعية - والمستدعي من عدادهم - ان يمسك السجل اليومي عليه  في قانون التجارة وان يدون فيه وارداته اليومية المنصوص عليها في المادة  19 منه.  وبما ان المادة 16 من قانون التجارة قد اوجبت على التاجر او على كل مكلف  من اصحاب المهن التجارية وغير التجارية ان يقيد في دفتر اليومية يوميا  فيوما جميع الواردات والعمليات التي تعود بوجه من الوجوه الى مشروعه  التجاري او مهنته ولم يبين اصول معينة للقيد في دفتر اليومية.  وبما ان مسك السجلات القانونية - هو اقنتاء السجلات التي يفرضها القانون  واستعمالها وفق الاصول المتبعة وعلى الوجه الذي يؤدي الى الغاية المقصود  منها وان مسك هذه السجلات ليس غاية لذاته بل انه مجرد وسيلة للغاية  المبتغاة.  وبما انه ثابت ان المستدعي اقفل محله وغادر الاراضي اللبنانية ولم يقم  باي عمل تجاري من شأنه ان يفرض عليه اية ضريبة.  وبما ان الفقرة الرابعة من المادة 30 من قانون ضريبة الدخل تنص على انه  \" في جميع الاحوال وحتى اذا كانت نتيجة الاعمال سلبية يجب ان لا تنقص  الغرامة التي يستهدف لها المكلف عن خمسماية الف ليرة لبنانية اذا كان  خاضعا للتكليف على اساس الربح الحقيقي وماية الف ليرة لبنانية اذا كان  خاضعا للتكيف على اساس الربح المقطوع\".  وبما انه ثابت ان المستدعي لم يمسك السجلات القانونية اذ يدلي\" بانه لم  يكن ملزما بمسك دفاتر تجارية انما عليه مسك محاسبة بسيطة\".  وبما انه المستدعي هو من عداد المكلفين الذين يخضعون للتكليف على اساس  الربح المقطوع وتفرض عليه بالتالي الغرامة الادنى ومقدارها مئة الف ل.ل.\n*  اصول تكليف المكلف بالضريبة على اساس التحسين الطارىء  *\nبما انه ثابت من المكلف لا سيما من القرار المستأنف ان المستدعي لم  يبع اية مؤسسة تجارية بل اقدم على بيع القسم رقم 21 من العقار 1780 -  صربا - الذي كانت تقوم عليه مؤسسته.  وبما ان الدائرة المالية المختصة اعتبرت ان المستدعي لم يلتزم بموجب  التصريح عن التفرغ عن مؤسسته وفق احكام المادة 29 من قانون ضريبة الدخل  ففرضت عليه الضريبة عملا بأحكام المادة 45 من ذات القانون.  وبما انه اضيف بموجب القانون رقم 3/88 تاريخ 20/1/1988 الى آخر الفقرة  \"ثالثا\" من المادة 45 المذكورة النص التالي:  \"ويمكن لشركات الاموال المكلفة على اساس الربح المقطوع ان تعيد كل خمس  \"سنوات تخمين ما لديها من عناصر اصول ثابتة وفقا للاصول المحددة لمكلفين  على \"طريقة الربح الحقيقي\"  كما ان الفقرة الرابعة من المادة 29 من قانون ضريبة الدخل تنص على ما  يلي:  \"وعلى المكلف المنقطع عن العمل الخاضع لطريقة التكليف الحقيقي او  المقطوع ان يقدم تصريحا بذلك الى الدوائر المالية خلال شهر من تاريخ  التوقف عن العمل وان يضم الى التصريح جميع المعلومات والمستندات اللازمة  لتحديد الربح الخاضع للضريبة.  وبما ان مفهوم المؤسسة (Entreprise) او المحل او العمل التجاري يشكل  المكان الذي يزاول فيه المهنة وجميع العناصر الاساسية المنصوص عليها في  المادة الاولى من المرسوم الاشتراعي رقم 11/1967 اذ ان للعناصر غير  المادية اهمية بالغة لا سيما عنصر الزبائن والاسم ويعود للمحاكم امر  تحديد هذه العناصر الاساسية التي بدونها لا تتكون مؤسسة تجارية وللمحاكم  هذه حق التقدير على ضوء ظروف كل قضية واهمية العنصر او العناصر المشمولة  بعقد التفريع او البيع وان عنصر الاسم او حق الايجار لا يكون اساسيا الا  بقدر ضروريا للمحافظة على عنصر الزبائن.  وبما انه كما بينه هذا المجلس في اكثر من قرار سابق صادر عنه لا يكفي ان  تفقد المؤسسة التجارية احد عناصرها لتعتبر انها اصبحت غير موجودة لقاضي  الضرائب ان يقدر في كل حالة على حدة ما اذا كانت المؤسسة التي فقدت بعض  عناصرها لا تزال قائمة بالنظر لاحتوائها على العناصر التي يعتبرها  اساسية لوجودها.  Encycl. Dalloz-Droit Commercial Vo Fonds de Commerce No 91- 98 et 216  No 291: il est admis qu'une cession de bail n'est pas une cession de  fonds de commerce. juge en ce sens que ne consite pas une cession de  fonds de commerce la cession ne portant que sur un bail le vendeur  s'etant reserve l'enseigne la clientele et l'achalandge.  وبما انه يقتضي والحال هذه اعتبار التفرغ عن القسم 21 من العقار  1780-صربا- تفرغا جزئيا لم يتناول العنصر الاساسي من عناصر المؤسسة  التجارية وهو المحافظة على الزبائن ولم تدحض الدولة اقوال المستدعي لهذه  الجهة.  وبما ان شروط احكام المادة 29 المذكورة غير متوافرة في المراجعة ولا  يتوجب بالتالي تطبيق احكام المادة 45 آنفة الذكر."
}