{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51386",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 707 /1997",
  "card_info": {
    "court": "شورى",
    "number": "707",
    "year": "1997",
    "session_date": "11/06/1997",
    "chief": "سليم سليمان",
    "members": "/بوجي//غندور/"
  },
  "ruling_text": "*  امكانية  الزام الادارة بفائدة التأخير من جراء تأخرها في دفع تعويض الاستملاك  *\nبما ان المستدعي يطالب بفائدة التأخير المترتبة على بلدية بيروت من جراء  تأخرها في دفع تعويضات استملاك مستحقة له  وبما ان البلدية المستدعى ضدها تطلب استئخار البت بالمراجعة لان الظروف  الامنية تحول دون الوصول الى مبانيها الرئيسية حيث يوجد الملف الاداري  العائد لهذه القضية  وبما انه يتبين من ملف المراجعة الحاضرة ان المستدعي تقدم بهذه المراجعة  بتاريخ 26/8/1971 بعد ان ربط النزاع اصولا مع البلدية الا ان البلدية  المستدعى ضدها اذ صدر عنها قرار ضمني بالرفض لم تجب ايضا على هذه  المراجعة مطلقا مما اضطر المستشار المقرر بتاريخ 28/3/1981 الى تكليفها  الجواب على المراجعة تحت طائلة بت المراجعة بحالتها الحاضرة فتذرعت  البلدية بصعوبة الوصول الى مبانيها كما تذرع وكيلها بان ملف المراجعة  احيل اليه بعد انتهاء مهمة محامي البلدية السابق في اوائل عام 1975  وبما ان مبادىء العدل والانصاف توجب على القاضي احقاق الحق والحكم في  النزاعات العالقة بين فريقين متداعين امامه على قدم المساواة هما  الادارة والافراد دون ان يحمل اي الفريقين المسؤولية التي يجب ان تترتب  على الفريق الاخر لمجرد انه الدولة او السلطة العامة فالادارة عموما  ينبغي ان تكون خصما شريفا في كل المحاكمات التي تكون طرفا فيها وهي اذا  تأخرت عشر سنوات ونيف في الجواب على مراجعة تملك دون سواها الملف  الاداري العائد لها فليس لها ان تحول مهمة القضاء احقاق الحق لمجرد  ادعائها بعد طول هذا التأخير ان الظروف الامنية - ان صح ذلك تحول دون  وصولها الى مبانيها  وبما انه بالاضافة الى تقصير الادارة كخصم شريف في الجواب على المراجعة  فان ما يتذرع به وكيل البلدية من ان ملف القضية قد احيل اليه في اوائل  سنة 1975 يؤكد تأخر البلدية في الجواب ذلك انه في الاشهر الاولى من عام  1975 لم يكن هناك اي مانع او ظروف امنية تحول دون الاطلاع على الملف  الاداري العائد للعقارين والجواب بالتالي على المراجعة  وبما انه لا يمكن للقضاء ان يطلب من المستدعي ابراز مستندات رسمية لا  توجد سوى لدى الادارة التي تسبب اهمالها وتقصيرها في الجواب ضمن المهل  القانونية تريد استئخار البت بالمراجعة بحجة عدم قدرتها الوصول الى  مبانيها  وبما انه على فرض وجود ظروف امنية معينة فليس على المواطن ان يتحمل  بصورة مطلقة نتائجها السلبية التي من ضمنها عدم وصوله الى حقه وعدم  تمكين القضاء من احقاق الحق وان البلدية لا تدلي باي اسباب قانونية او  واقعية تنفي اقوال المستدعي الذي يطالب بفائدة تأخير عن دفع تعويض وليس  بالفائدة المنصوص عليها بالمادة 13 المعدلة من قانون الاستملاك  وبما ان البلدية لم تثبت عكس ما يدعيه المستدعي وهي على كل حال واذا  اخذنا باستحالة وصولها الى مبانيها فانها بتأخيرها واهمالها الجواب على  المراجعة مدة عشر سنوات تبقى مسؤولة عن ذلك  وبما انه اذا كان هناك اصولا خاصة في دفع الديون المترتبة على الادارة  تقتضي معها وقتا اضافيا فان القيام بهذه الاصول او الاجراءات لا ينبغي  ان يتجاوز المهلة المعقولة التي ينبغي على الادارة خلالها ان تقوم  بواجباتها والا صار بوسع الادارة التحكم بحقوق المواطنين وتعذر على  القضاء مراقبتها"
}