{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54980",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 70 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "70",
    "year": "1997",
    "session_date": "13/03/1997",
    "chief": "احمد المعلم",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*  مخالفة القانون لجهة اهمال الرد على احد مطالب الدفاع وعرض  المواد الجرمية على المتهم وعدم ابلاغ قائمة الشهود والقرار الاتهامي  للمتهم.  *\nحيث ان طالب التمييز يدلي تحت هذا السبب بانه طلب في جلسة  المحاكمة اعتبار فعله من نوع المحاولة المنطبقة على المادة 201 ع. غير  ان المحكمة, لم ترد على طلبه هذا.  وحيث من مراجعة الحكم المطعون فيه يتبين انه اعتبر فعل طالب التمييز  منطبقا على المادة 443 ع. وهذا الاعتبار يشكل ردا ضمنيا على مطلب  الدفاع. فمجرد القول ان الفعل ينطبق على هذا النص يعني انه استبعد وصفه  بالمحاولة.  حيث ان طالب التمييز يدلي تحت السبب الثاني انه لم يصر الى سؤال الشاهد  عما اذا كان المتهم هو المقصود بشهادته, ويدلي تحت السبب الثالث بانه لم  يصر الى عرض المواد الجرمية على المتهم.  وحيث ان المادتين 300 و311 , المتعلقتين بهاتين المعاملتين لا تنصان على  ان اغفالهما يجر الى الابطال, وعلى هذا الاساس وبمقتضى العقوبة الصادرة  بالقانون رقم 303/94 , فقد اصبحت مخالفتها غير مؤدية للابطال.  حيث ان طالب التمييز يدلي تحت هذا السبب بانه لم يبلغ قرار الاتهام  وقائمة شهود الحق العام.  وحيث من مراجعة سند التبليغ المرفق بالقرار الاتهامي تبين ان هذين  المستندين قد ابلغا منه في السجن في 14/2/96 .  وحيث ان هذا السبب يكون مردودا لعدم صحته.\n*  الطعن في قرار محكمة الجنايات لجهة فقدان التعليل للقرار  الذي يجرم المتهم بتزوير الاموال وترويجها.  *\nحيث ان طالب التمييز يدلي  تحت هذا السب بان الحكم اعتبر ان فعل موكله هو ترويج للعملة المزورة  وفقا للمادة 443 ع. مع انه لم ينفذ المحاولة لان العملة المزورة لم  تروج, ما يشكل نقصا في التعليل.  وحيث من مراجعة الحكم المطعون فيه, لا سيما الصفحتين 12 و13 , يتبين انه  تصدى لهذه المسألة, وفصل علمه بوجود الدولارات المزورة, وتوافقه مع  الاخرين على تأمين الزبون لشراء الكمية المزورة, فقام بتحضيره وانتقل  برفقته الى منزل جورج سلامة, وبكفالته الشخصية, ثم شراء اربعماية  دولارا, وان اجتماع بزبون آخر وتوافق معه على عملية بيع خمسين الف  دولارا, وحدد مكان التسليم, وانتقل برفقة الزبون الخ... وهذا ما يشكل  التعليل الكافي لاشتراكه الجرمي."
}