{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53987",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 714 /1997",
  "card_info": {
    "court": "شورى",
    "number": "714",
    "year": "1997",
    "session_date": "11/06/1997",
    "chief": "سليم سليمان",
    "members": "/غندور//مداح/"
  },
  "ruling_text": "*  شروط قبول طلب اعادة المحاكمة امام مجلس شورى الدولة بسبب  مخالفة القرار للاصول الجوهرية  *\nبما ان القانون لم يحدد الاصول التي  يعتبرها جوهرية وتفسح في المجال لطلب اعادة المحاكمة فيعود لهذا المجلس  تحديد تلك الاصول وهي تكمن في تلك الاجراءات التي يرى انه لا بد من  اتباعها لكونها من مقومات التحقيق والحكم واتصالها بالانتظام العام او  بالمبادىء العليا التي قد ينص القانون الوضعي عليها صراحة او يكرس  مضمونها او آثارها كحق الدفاع (القرار رقم 29 تاريخ 4/2/1987 الميداني  ضد الدولة مجلة القضاء الاداري العدد الرابع ص 38 - القرار رقم 4 مكرر  تاريخ 8/7/1991 بلدية بيروت ضد جمعية الاصلاح الاجتماعي المجلة ذاتها  العدد السادس ص 125)  وبما ان القرار المطلوب اعادة المحاكمة بشأنه تضمن صراحة ان الهيئة  الحاكمة اطلعت على ملف المراجعة وعلى تقرير المقرر ومطالعة مفوض الحكومة  وتعليق الفريقين على التقرير والمطالعة  وبما ان تبني هذا المجلس في قراره التعليل الوارد في التقرير عندما يرى  ان هذا التعليل يرد على اسباب الادعاء والملاحظات معا لا يشكل مخالفة  للقانون او للمبادىء العامة ولا يشكل اخلالا بالانتظام العام او حق  الدفاع  وبما ان القانون والمبادىء العامة يوجبان على مفرض الحكومة ابداء رأيه  دون الزامه بالتعبير عن هذا الرأي ضمن شروط شكلية محددة ولا مانع  بالتالي من ان يكون هذا الرأي مطابقا تماما لرأي المقرر  وبما ان ما تدلي به الجهة المستدعية في السببين الاول والثالث لجهة طلب  اعادة المحاكمة بسبب عدم اطلاع المجلس على اوراق الدعوى ولا سيما على  الملاجظات التي قدمتها على التقرير والمطالعة وبني القرار للحيثيات  الواردة في التقرير وعدم وضع مطالعة وفقا للاصول الجوهرية لا يعتبر  واقعا في محله القانوني مما يقتضي معه رد طلب الاعادة لهذين السببين\n*  شروط قبول طلب اعادة المحاكمة امام شورى الدولة بسبب عدم الرد  على بعض الاسباب المدلى بها  *\nبما ان عدم الرد على بعض الاسباب لا يعتبر  سببا لاعادة المحاكمة الا عندما تكون له من الجدية بحيث يؤثر حتما على  النتيجة وان الامر يختلف عندما يرد القرار ولو باختصار على جميع الاسباب  المدلى بها  وبما ان القرار المطعون فيه يستعيد صراحة في الحيثيات التي بنيت عليها  الفقرة الحكمية ما ادلت به الجهة المستدعية لجهة مسؤولية الدولة عن  الاضرار الخاصة والخطيرة اللاحقة بها من جراء الغاء التخطيط القديم  لوقوع الخطأ في مخالفة القانون والنيل من الحق المكتسب واستطرادا  للاخلال بمبدأ المساواة ثم يرد على هذه الاسباب بان نص المادة 16 من  قانون التنظيم المدني المختلف في هذا المجال عن القانون الفرنسي يمنع  المتضرر من المطالبة بالتعويض من جراء الارتفاقات الموضوعة في الاساس ام  الناجمة بعد اعادة النظر والتي تلحق به اضرارا الا عندما يكون للارتفاق  بمنع البناء طابع نهائي  وبما ان الاستناد الى المادة 16 من قانون التنظيم المدني التي حددت شروط  التعويض في حال وقوع ضرر ناتج عن صدور مراسيم تصنيف وتخطيط لاستبعاد  التعويض عن الضرر الذي تدعيه الجهة المستدعية كاف للرد على الاسباب التي  تدلي بها هذه الجهة ولا ضرورة للرد على باقي اقوالها وبحث نتائج الضرر  الخاص اللاحق بها"
}