{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56212",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 71 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "71",
    "year": "1997",
    "session_date": "27/05/1997",
    "chief": "منح متري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  اختصاص قاضي الامور المستعجلة للنظر في دعوى التعدي على العقار  *\nوبما\nان موضوع الدعوى المقدمة من المستدعي ضدها بوجه المستدعية هو الزامها\nبتسليمها المأجور الذي تشغله في ملكها لان اجارتها ما زالت قائمة\nوبما ان موضوع الدعوى يكون محكوما ليس بالفقرة الاولى من المادة 579 أ م\nم التي اوردت نصها المستدعية بل بالفقرة الثانية من المادة المذكورة\nالتي تولي قضاء الامور المستعجلة صلاحية رفع التعدي الواضح على الاوضاع\nوالحقوق المشروعة وان اجتهاد هذه المحكمة العليا استقر على اعتبار ان\nشرط عدم التعرض لاصل الحق المنصوص عليه في الفقرة الاولى ليس شرطا\nلاختصاص قضاء الامور المستعجلة عندما يكون التدبير المطلوب محكوما\nبالفقرة الثانية وليس بالفقرة الاولى من المادة المذكورة\n*  مرور  الزمن على الاحكام القضائية  *\nبما ان المستدعية ادلت تحت هذا السبب ان\nالقرار المطعون فيه باعتباره ان مهلة مرور الزمن لم تنقض على القرار\nالابتدائي يكون قد خالف احكام المادة 349 المذكورة التي تحدد مهلة\nالسقوط بعشر سنوات\nوبما ان مهلة مرور الزمن على الاحكام مشمولة بالقانون رقم 50/91\nوبما ان مهلة العشر سنوات لم تنقض بين تاريخ 21/5/1991 تاريخ صدور\nالقانون رقم 50/91 وتاريخ ابلاغ القرار الابتدائي\nوبما ان القرار المطعون فيه لا يكون خلافا لما تدلي المستدعية قد خالف\nاحكام المادة 349 موجبات ويكون السبب الثاني المدلى به مستوجبا الرد\n*  السبب  التمييزي المبني على اغفال البت بمطلب عندما تكون الوقائع كافية لاعطاء  الحل القانوني دون البحث بالاسباب الاخرى  *\nبما ان المستدعية تدلي تحت\nهذا السبب ان القرار المطعون فيه بعدم رده الدعوى لعدم الاختصاص لمجرد\nثبوت ارسال المستدعية الى المستدعى ضدها انذارا بالدفع وعدم قيامها\nبتسديد المترتب وعدم بحثه هذا المطلب يستوجب النقض عملا بالمادة 537 أ م\nم\nوبما انه من مراجعة القرار المطعون فيه تبين ان القرار المذكور استثبت\nمن ان اجارة المستدعى ضدها ما زالت قائمة ورتبت على ذلك النتائج\nالقانونية\nوبما انه لا يترتب على محكمة الاستئناف بعد تكوين قناعتها من الوقائع\nالتي استثبتت منها وعندما تكون هذه الوقائع كافية لاعطاء الحل القانوني\nان تبحث في اسباب اخرى ادلت بها امامها من اي من الفريقين ولا يشكل عدم\nالرد عليها اغفالا في بحثها\n*  السبب  التمييزي المبني على فقدان الاساس القانوني  *\nوبما ان القرار يكون فاقدا\nالاساس القانوني عندما تكون اسبابه الواقعية غير كافية او غير واضحة\nلاعطاء الحل النهائي الذي اقترن به"
}