{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58729",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 71 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "71",
    "year": "1997",
    "session_date": "03/04/1997",
    "chief": "الياس عبدالله",
    "members": "/انطوني عيسى الخوري//خضر زنهور/"
  },
  "ruling_text": "*  شروط نقض قرارات  الهيئة الاتهامية  *\nوبالنسبة للشرط الخاص المنصوص عنه في المادة 117/123  من قانون التنظيم القضائي تاريخ 16/10/1961 باعتبار ان القرار المطلوب  نقضه صادر عن الهيئة الاتهامية  حيث ان طالبي النقض يدلون بان المادة 123 من قانون التنظيم القضائي  اقتصرت عندما احالت على المادة 117 منه لقبول طلبات النقض للقرارات  الصادرة عن الهيئة الاتهامية على الاسباب دون الشرط الخاص مما يعني ان  هذا الشرط غير مطلوب بالنسبة لهكذا قرارات خاصة وانها تتعلق بجنح وليس  بجنايات  وحيث ان المادة 123 من قانون التنظيم القضائي تاريخ 16/10/1961 ذكرت بان  قرارات الهيئة الاتهامية لا يمكن الطعن بها لدى محكمة التمييز الا  للاسباب المبينة في المادة 117 من القانون نفسه  وحيث ان المادة 117 المذكورة تنص على انه في قضايا الجنح يقبل طلب النقض  من المدعى عليه ومن المدعي الشخصي والمدعي العام بسبب مخالفة القانون او  الخطأ في تفسيره بشرط ان يوجد اختلاف بين قضاة الدرجة الاولى وقضاة  الدرجة الثانية في وصف الفعل القانوني او في سقوط الحق العام بمرور  الزمن او العفو او في امتناع الادعاء للقضية المحكمة  ويجوز في جميع الاحوال ودون توفر الشروط المنصوص عنها في الفقرة السابقة  طلب نقض الحكم اذا كان صادرا عن محكمة الاستئناف تبعا لجناية  وحيث بالاستناد الى النصوص المشار اليها انفا وبمقارنة نصي الفقرتين  الاولى والثانية من المادة 117 يتضح انها لم تفرق بين حالات طلب النقض  في الجناية وحالات طلب النقض في الجنحة الامر الذي يستفاد منه انه في كل  طلب نقض يتعلق بالطعن بقرارات الهيئة الاتهامية يقتضي توفر شرط الاختلاف  بين قضاة الدرجتين على احدى الحالات المبينة في الفقرة الاولى من المادة  117 ولا يمكن بالاستناد لاحكام الفقرة من هذه المادة تقديم طلب النقض  بالجنحة بمعزل عن توفر الحالات المبينة في الفقرة الاولى لان ذلك يؤدي  الى القول بامكانية طلب نقض قرار الهيئة الاتهامية المتعلق بالجناية  دونما حاجة لتوفر شرط الاختلاف بين قضاة الدرجتين وهكذا يصبح اقرار نص  المادة 123 دون مبرر الامر الذي لم يتوخاه المشترع اذ توخى من اقرار هذه  المادة وجوب توفر شرط الاختلاف بشان الجناية وبشان الجنحة اذا كان الطلب  يتعلق بقرار صادر عن الهيئة الاتهامية وانه على ضوء الواقع القانوني  تكون الفقرة 2 من المادة 117 المشار اليها تتناول فقط الاحكام الصادرة  عن محكمة الجنايات لا القرارات الصادرة عن الهيئة الاتهامية  وحيث ان ما يعزز هذا القول ان المشترع اورد نص المادة 123 المنوه عنها  خصيصا للدلالة على رأيه هذا لانه لو كانت ارادة المشترع منصرفة الى  اخضاع قرارات الهيئة الاتهامية لنفس اسباب الطعن بالاحكام الصادرة عن  محكمة الجنايات او بالقرارات الصادرة عن محكمة استئناف الجنح لما كان من  لزوم لايراد المادة 123 المذكورة ولو اراد المشترع التفريق بين القرار  الفاصل بجناية والقرار الفاصل بجنحة لكان احال الى المادتين 113 و117 من  قانون التنظيم القضائي ولما حصر الاحالة بالمادة 117 وحدها (يراجع بهذا  الموضوع قرار محكمة التمييز الصادر بتاريخ 9/6/1971 برقم 142 المنشور  بمجلة العدل 1972 صفحة 331)  حيث وعلى ضوء ما تقدم ولكون قرار الهيئة الاتهامية قد قضى برد الاستئناف  في الاساس وبتصديق قرار قاضي التحقيق فلا يكون شرط الاختلاف بين قضاة  الدرجتين المنصوص عنه في المادة 117 فقرة اولى من قانون التنظيم القضائي  متوفرا في القضية الحاضرة مما يستتبع وجوب رد طلب النقض شكلا"
}