{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53983",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 725 /1997",
  "card_info": {
    "court": "شورى",
    "number": "725",
    "year": "1997",
    "session_date": "12/06/1997",
    "chief": "رشيد حطيط",
    "members": "/سرحان//مداح/"
  },
  "ruling_text": "*  مهلة الطعن بقرار اعطاء الترخيص باستثمار مؤسسة مصنفة (محطة  محروقات)  *\nبما ان البحث في قانونية قبول المراجعة سابقة الذكر شكلا  يستدعي التنبه من جهة الى ان محطات المحروقات على اختلاف اصنافها تدخل  في عداد المحلات المصنفة خطرة بالنظر لكون المواد التي تخزنها ملتهبة  ومن جهة اخرى الى ان المستدعي في المراجعة 2288/73 يعد بمثابة الغير  بالنسبة للترخيص موضع طعنه  بما ان القانون المنظم للمحلات المصنفة لم يحدد مهلة للغير ليمارسوا  خلالها الطعن بقرارات اجازة انشاء هذه المحلات ام بالقرارات الاخرى  المتعلقة بها ليترتب على ذلك ان المراجعة بشأنها مقبولة في اية فترة  كانت ما لم يتبين ان ثمة تخليا وتنازلا عن الحق بذلك  Le delai recours pour les tiers  228 - La loi sur les etablissements classes n'a pas fixe de delai  pour s'opposer aux actes d'autorisation ou autres actes relatifs a  ces installations le recours est admis a toute epoque a moins  d'etablir la presomption d'une geonciation traite c'est cette  position qui adopte le conseil d'etat libanais.Le recours qui a pour  objet de s'opposer a la decision d'autorisation d'exploiter un  etablissement classe est admis bien qui introduit de la publication  de l'arrete d'autorisation a moins de pouvoir presumer que le  requerant a renonce a l'exercice de ce droit  C.E.L 17 juillet 1958 Chahine red. A.J.L 1958 p 183 (LEs  etablissements dangereux insalubres ou incommodes en droit libanais  Youssef Khalil ed. 1991 p 260  بما ان التخلي عن ممارسة حق الادعاء يجب ان يكون في الاصل صريحا وفي حال  استخلاصه من معطيات معينة كتنازل ضمني فانه يجب ان يبنى على مجموعة من  الوقائع التي تؤكده ولا تترك اي مجال للشك بشأنه بحيث تدل دلالة قاطعة  وتجسد الرضى والقبول بالحالة التي اضحت فيما بعد محل الادعاء  La renonciation a l'exercice  droit de recours 229 - Le C.E.L a  decide que la renonciation doit etre explicite sinon elle doit etre  au degagee des faits ou de situations qui la confirment de maniere a  ne laisser aucun doute ou interpretation possible a cet egard le C.E  a juge que le silence des voisins pendant plus cinq ans qui peut etre  impute a plusieurs causes ne saurait s'interpreter comme une  renonciation implicite au droit demander  l'annulation positifs qui  prouvent indulitablement le consantement des voisins vis - a - vis de  l'installation tel le fait d'avoir des rapports avec le proprietaire  de l'etablissement de lui faciliter les conditions d'explotation en  lui accordant par ex le droit de passage ou en lui fourmissant le  courant electrique et l'eau (youssef khalil op. cit. p 262)  بما انه لا يمكن ان ينسب للمعترض عليه في هذه المراجعة تنازله ضمنيا عن  حق الادعاء موضوع مراجعته المقترنة بالاستجابة محل اعتراض الغير الراهن  ويكفي دلالة على ذلك شكواه الى التفتيش المركزي في 20/9/1966 بوجه  القرار الذي طعن في قانونيته فيما بعد  بما انه بالاستناد الى ما تقدم يقتضي رد السبب الاول المدلى به (صدور  القرار المعترض عليه بمناسبة البت في مراجعة تستوجب الرد شكلا)\n*  اصول فرض المسافات بين محطات بيع المحروقات  *\nبما انه لناحية  السبب المتعلق باساءة تطبيق القانون المحدد لشرط المسافة بين المحطات  ولكون المعترض اعتراض الغير استحصل على ترخيص انشاء واستثمار محطته  المصنفة في الصنف الاول في ظل احكام القانون رقم 1 تاريخ 11/1/1963  المعدل للمادة 16 من القرار رقم 75 تاريخ 13/4/1940 المتضمن الاحكام  القانونية التي ترعى اوضاع محلات بيع المحروقات السائلة - والمرسوم رقم  17435 تاريخ 2 ايلول 1964 المتخذ تطبيقا له فانه يقتضي البت بالسبب  المدلى به في ضوء الاحكام القانونية التي تضمنها التعديل المذكور اعلاه  وقد ذهب القرار القضائي المطعون فيه الى ان موجب فرض المسافة يشمل كافة  المحطات على اختلاف اصنافها واينما كانت سندا للنص الصريح للمادة الاولى  من هذا القانون وليس من شأن المرسوم 17435/64 ان يتعارض مع مضمون النص  التشريعي الذي يستند اليه  بما ان القرار موضع الطعن الحالي يقع في موقعه القانوني الصحيح  للاعتبارات التالية:  1- انسجامه بل تجسيده لمبدأ وجوب مراعاة تسلسل القواعد القانونية  باستناده الى القانون الاعلى رتبة من المرسوم التطبيقي الواجب اتخاذه  تبعا لاحكامه  2-لان الغاية من فرض شرط المسافة بين محطات المحروقات تتمثل بهدفين:  أ- حماية المصالح الاقتصادية والتجارية لاصحاب المحطات بالحد من امكانية  التحويل السهل للزبائن من محطة الى اخرى  ب - \"وهو الاهم\" التقليل من المخاطر الناجمة عن وجود هذه المحطات وهي  تتفاقم في حال اقترابها الى ما دون المسافة المفروضة قانونا بالنظر  لقابلية المواد التي تختزنها لسرعة الاشتعال واذا ما تم اسقاط هذا الشرط  تبعا لتفسير قوامه انه متوجب الاعمال بين محطات الصنف الاول فقط فان من  نتائج ذلك مجافاة الحقيقة والواقع المتمثل  بان لا فارق جوهريا بين محطتي الصنف الاول والثاني اذ ان كلا منهما تخمن  وتبيع المواد ذاتها وينحصر الفارق في الكمية منها المسموح وجودها في كل  منهما وبامكانية اقامة مغسل للسيارات في الاولى منهما دون الثانية بحيث  ان التقيد بشرط المسافة يبقى متوجبا في كافة الاحوال اتقاء ودرءا  للمخاطر المرتبطة بوجود هذه المحطات على اختلاف اصنافها  ج- ان تطور التشريع جاء ليؤكد على ما سبق بيانه اعلاه (المادة 3 من  مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11812 تاريخ  14/1/1969 تطبق ايضا المسافات المذكورة في المادة الاولى على محلات  توزيع المحروقات السائلة من الصنف الثاني كما تفرض المسافات نفسها بين  محطة من الصنف الاول ومحطة من الصنف الثاني) لذلك فان السبب المدلى به  يستوجب الرد"
}