{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56213",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 72 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "72",
    "year": "1997",
    "session_date": "27/05/1997",
    "chief": "منح متري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  اختصاص قاضي الامور المستعجلة بالترخيص باجراء الاعمال الضرورية  في المأجور  *\nبما ان الفقرتين 3 و4 من المادة 10 من القانون رقم 160/92\nلم تتضمنا تعدادا للتجهيزات التي اجيز لقاضي الامور المستعجلة الترخيص\nبها.\nوبما انه اذا كانت بعض الاعمال التي قضى القرار المطعون فيه بالترخيص\nباجرائها لا تشكل تجهيزات بالمعنى الضيق للكلمة فان قاضي الامور\nالمستعجلة هو في كل حال صالح للاجازة باجراء الاعمال الضرورية والملحة\nفي المأجور بقطع النظر عما اذا كانت هذه الاعمال هي بمثابة تجهيزات ام\nخلافه,فلا يكون القرار المطعون فيه قد خالف نطاق صلاحية قضاء الامور\nالمستعجلة, ويكون السببان المدلى بهما مستوجبان الرد.\n*  مدى رقابة محكمة التمييز على الوقائع التي تثبت منها قاضي  الامور المستعجلة  *\nبما ان القرار المطعون فيه قد استثبت بواسطة خبير\nعينه من ان المستدعى ضدها لم تكن قد باشرت باجراء الاعمال التي تطلب\nالترخيص لها باجرائها.\nوبما ان لا رقابة لمحكمة التمييز على الوقائع التي يثتثبتها قاضي\nالموضوع فيكون السبب الرابع المبنى على مخالفة القرار المطعون فيه\nللفقرتين 3 و4 من المادة 10 من القانون رقم 160/92 التي تجيز الترخيص\nلاعمال لم تحصل يكون في غير محله ومستوجبا الرد.\n*  السبب التمييزي المبني على الحكم بما لم يطلب عندما يرخص قاضي  الامور المستعجلة للمستأجر باجراء الاعمال الضرورية في المأجور.  *\nبما\nان المستدعي يدلي بحق هذا السبب ان القرار المطعون فيه قد قضى بما هو\nليس مطلوبا فالمستدعي ضدها طلبت الاجازة لها ببناء كونتوار والقرار\nالمطعون فيه اجاز لها بانشاء كونتوار شرط الا يكون من الحجر والباطون\nوان انشاءه على الشكل الذي قضى به القرار لا يشكل بناء.\nوبما انه يعود لقاضي الامور المستعجلة عند اجازته بعمل معين ان يحدد\nطريق تنفيذ هذا العمل حفاظا على حسن تنفيذه, وان ما قضى به القرار\nالمطعون فيه هو من هذا القبيل ولا يشكل الحكم بما لم يطلب او يغير ما هو\nمطلوب ويكون السبب الخامس مستوجبا الرد.\n*  السبب التمييزي المبني على اغفال البت بمطلب عندما لا تقرر  المحكمة فتح المحاكمة  *\nبما ان تقرير فتح المحاكمة يعود لمحكمة الموضوع\nوان عدم تقرير فتح المحاكمة لا يشكل بالتالي مخالفة قانونية, وان طلب\nفتح المحاكمة لا يشكل مطلبا بالمعنى القانوني فلا يشكل اعماله اغفالا\nلمطلب على ما نصت عليه المادة 708 أ.م.م فيكون السبب الثامن مستوجبا\nالرد دون النتيجة التي خلص اليها القرار مسندة الى الوقائع المبينة."
}