{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53980",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 730 /1997",
  "card_info": {
    "court": "شورى",
    "number": "730",
    "year": "1997",
    "session_date": "17/06/1997",
    "chief": "سليم سليمان",
    "members": "/سرحان//بدوي/"
  },
  "ruling_text": "*  مدى حق مستثمر المؤسسة المصنفة في الحصول على رخصة استثمار بعد  تهدم المحل او تعرضه للحريق  *\nوبما انه بتاريخ 17/7/1982 شب حريق في  فبركة النجارة موضوع النزاع الحاضر ظلت اسبابه مجهولة.  بما ان المادة 24 من المرسوم الاشتراعي رقم 210 ل تاريخ 22/7/1932  المتعلق بالمحلات الخطرة والمضرة بالصحة والمزعجة نصت على ما يلي:  المادة 24 - اذا تهدم محل مصنف او اصبح مؤقتا غير صالح للاستعمال بسبب  حادث لا صله له بسير اعمال هذا المحل فيمكن ارجاعه الى الحالة التي كان  عليها وقت تشغيله بدون اي ترخيص او تصريح جديد.  وبما ان المادة 12 من المرسوم رقم 1119 تاريخ 4/11/1936 المتعلق بتطبيق  احكام المرسوم الاشتراعي رقم 21-ل الصادر في 22/7/1932 نصت على ما يلي:  المادة 12 - ان المستثمر الذي يريد ان يعيد العمل في معمل تهدم ولم يعد  صالحا للاستعمال مؤقتا بسبب حريق او انفجار او حادث آخر طرأ عليه من  جراء اعمال الاستثمار الفنية- يلزمه ان يستحصل وفاقا للصيغ المذكورة في  المادة الاولى - على رخصة جديدة او تقديم تصريحا جديدا حسب الصنف  التابعة له المؤسسة.  وبما ان المادة 14 من المرسوم رقم 1119 تاريخ 4/11/1936 المذكور اعلاه  قد ميزت صراحة بين ترخيص الانشاء وترخيص الاستثمار.  وبما انه يستفاد من احكام المادة 24 من المرسوم الاشتراعي رقم 21-ل  تاريخ 22/10/1932 والمادة 12 من المرسوم التطبيقي رقم 1119 تاريخ  4/7/1936 ان امكانية اعادة المحل المصنف الى حالته الاولى بدون الحصول  على ترخيص بالانشاء وترخيص بالاستثمار جديدين تقتصر على حالة التعطيل  المؤقت الخارجة عن سير العمل والغريبة عن اعمال الاستثمار الفنية  المختصة بالمحل المصنف.  وبما انه ثابت من الملف ولا سيما في القرار الصادر عن محكمة الدرجة  الاولى في المتن في 12/12/1972 بعد الكشف الذي اجرته في حينه المحكمة في  الدعوى المتكونة بين مورث الجهة المستدعية وبين اصحاب الملك ان  الانشاءات التي خول المستأجر بناءها بموجب سند الايجار الاساسي المؤرخ  في 10/9/1953 قد هلكت بكاملها بفعل الحريق بحيث لم يبق منها سوى جزء  ضئيل يستعمله كمكتب اما الانشاءات التي تقع ضمنها وكامل معدات فبركة  النجارة فانها هلكت بكاملها وادى الحريق الى تهدمها تماما ويكون بالتالي  المأجور قد هلك في جزئه المعد لاستثمار فبركة نجارة \"وقد خلص القرار الى  اعلان فسخ الايجار والزام مورث الجهة المستدعية باخلاء المأجور بسبب  تهدمه عملا باحكام المادة 562 موجبات وعقود.وبما انه يتبين من ظروف هذه  القضية ومن اوراق الملف ولا سيما القرار الصادر عن محكمة الدرجة الاولى  في المتن بتاريخ 12/12/1972 وباعتراف الجهة المستدعية ان المؤسسة باتت  تستلزم من اجل استثمارها تشييد بناء جديد من جدران وسقف واقامة منشآت  جديدة وان فبركة النجارة المنشأة بموجب سند الايجار الاساسي لم تعد  صالحة للعمل لان الحريق قضى عليها وانها لم تعد صالحة للاستثمار وفقا  للغاية التي اعدت لها.  وبما ان عدم الصلاحية المؤقتة للاستثمار التي عنتها المادة 24 من  المرسوم رقم 210 ل تاريخ 22/7/1932 والمادة 12 من المرسوم رقم 1119  تاريخ 4/11/1936 غير متوفرة في المراجعة الحاضرة طالما ان اعادة استثمار  فبركة النجارة يستلزم تشييد بناء جديد واعادة منشآتها التي هلكت  بكاملها.  وبما ان اعادة استثمار فبركة النجارة العائدة لمورث الجهة المستدعية  يستلزم والحال ما تقدم الاستحصال على ترخيص بالانشاء مع مراعاة الاحكام  القانونية الخاصة برخصة الاستثمار وما تفرضه من قيود.  وبما ان الانشاءات التي اقامها مورث الجهة المستدعية اثر حادث الحريق  الذي شب في منشرته تعتبر اعمال بناء غير مرخصة.  وبما ان رئيس البلدية هو السلطة الادارية الصالحة لاتخاذ قرار هدم اعمال  بناء غير مرخصة ويكون قرار الهدم رقم 149 تاريخ 13/11/1972 المطعون فيه  واقعا في محله القانوني ويقتضي رد ادلاءات الجهة المستدعية لهذه الجهة.  وبما ان الترخيص بالاستثمار بصورة دائمة يستحيل ترخيصا لمدة معينة اذا  تهدم المحل او تعطل استثماره, مؤقتا اثر حادث طرأ عليه غريب عن اعمال  الاستثمار الفنية غير المتوفر في المراجعة الحاضرة.  وبما ان صاحب المحل المصنف لا يكتسب حقا مكتسبا بالترميم وبمتابعة  الاستثمار بدون ترخيص او تصريح الا في حالة التعطيل المؤقت غير الناجم  عن اعمال الاستثمار الفنية غير المتوفرة في المراجعة الحاضرة للاسباب  المتقدم بيانها.  وبما انه لا يعفى من كان قد استحصل على ترخيص بالاستثمار من موجب ترخيص  بالانشاء اذا كان المحل غير موجود في الاصل او اذا تدمر كليا على نحو  يجعله غير صالح للعمل المعد له ويستلزم الاستحصال مجددا على ترخيص  بالاستثمار مع مراعاة الاحكام القانونية الخاصة برخصة ابناء وما تفرضه  من قيود.  وبما ان الحريق الذي شب بتاريخ 17/7/1972 في فبركة النجارة العائدة  لمورث الجهة المستدعية. مؤسسة مصنفة فئة ثانية - قد ازال تماما الاوضاع  القائمة فيها ما يستلزم حتما تقديم طلب جديد بالاستثمار يكون خاضعا  للمعاملات التي تجري قبل اعادة انشاء المؤسسة.  وبما ان قرار رفض طلب التصريح بالترميم رقم 167 تاريخ 17/3/1973 يكون  واقعا في محله القانوني ويقتضي رد ادلاءات الجهة المستدعية لهذه الجهة  ايضا."
}