{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53984",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 735 /1997",
  "card_info": {
    "court": "شورى",
    "number": "735",
    "year": "1997",
    "session_date": "19/06/1997",
    "chief": "سليم سليمان",
    "members": "/سرحان//مداح/"
  },
  "ruling_text": "*  صفة رئيس مجلس ادارة الشركة في اقامة الدعوى ومدى حق الشخص  الثالث بالتذرع بعدم الصفة  *\nبما ان المستدعى ضدها تطلب رد مراجعة  الشركة المذكورة اعلاه لعدم ترخيص مجلس ادارتها لمديرها العام بتقديمها.  بما انه وعلى فرض وجود ما يمنع اقامة هذه الدعوى الا بموجب قرار من مجلس  الادارة, فان المانع المفترض لا يخول الاشخاص الثالثين الدفع بعدم الصفة  الناتج عن عدم تفويض مجلس الادارة لرئيسه - ام لمدير الشركة العام -  باقامة الدعوى, لان بطلان عمله من جراء عدم اتخاذ القرار المجيز لاتيانه  ملحوظ فقط لمصلحة الشركة, وعليه يجوز لها وحدها فقط التذرع به وليس  للغير. لذلك فان الدفع بعدم الصفة يكون مردودا.\n*  مدى صلاحية مجلس شورى الدولة في تعديل التعويض المحكوم به  للمتضرر  *\nبما ان امكانية تعديل التعويض جائزة اذا ظهر بعد تحديد مقداره  عنصرژلم يكن المتضرر عالما به عندما قدم طلبه الى المحكمةژولا تحول قوة  القضية المحكمة مبدئيا في هكذا حالة دون اعطاء المتضرر تعويضا جديدا  تقدره المحكمة بتاريخ بتها بالطلب الرامي الى الاستحصال عليه.  بما ان الجهة المستدعية لا تطلب في مراجعتها الراهنة التعويض عن عناصر  ضرر لم تشملها احكام التعويض المقرر من قبل, انما تطالب بتعديله.  بما ان الضرر المطالب باعادة النظر بقيمة التعويض المقرر عنه, هو ضرر  مادي تمثل بحرمان الجهة المستدعية من استثمار ما تملك في المنطقة  العقارية محل الاعتداء, قد بقي ذاته فلم يتسع نطاقه ولم يتمدد مداه لما  قد سبق لاحكام هذا المجلس ان قضت بالتعويض على الجهة المستدعية عن كامل  ما تملك في نطاق الاعتداء وليس حصرا عن المساحات المشغولة دون مسوغ  قانوني.  وبما ان الضرر الناشىء عن تمادي جرم الاعتداء يندرج في فئة الاضرار  المتولدة عن حالة الاحداث والظروف التي كانت سائدة قبل وحين ربطت الجهة  المستدعية النزاع مع المستدعى ضدها, كون هذه الاحداث شكلت في الواقع  حائلا دون امكانية اتخاذ اية اجاءات ام تدابير كفيلة بوضع حد له.  بما ان الاضرار المسببة عن احداث بلغ مداها وشمل نطاقها مثل ما شملته  الاحداث المشار اليها اعلاه, يقتضي للتعويض عنها نص تشريعي خاص يستند  الى نظرية المخاطر الاجتماعية, ومثل هذا النص الذي تتحمل بمقتضاه  الجماعة العامة عبء الضرر عوض ابقائه على كاهل من رزحوا تحته لم يصدر  ويتعذر بالتالي الحكم بالتعويض ام بتعديله في ظل احكام القانون العادي."
}