{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54833",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 738 /1997",
  "card_info": {
    "court": "شورى",
    "number": "738",
    "year": "1997",
    "session_date": "25/11/1997",
    "chief": "جوزف شاوول",
    "members": "/بوجي//غندور/"
  },
  "ruling_text": "*  مدى توقف القاضي عند  تقدير قيمة اتعاب الخبير في بنيان قراره  *\nبما انه في معرض تكليف خبير  بمهمة فنية معينة ينظر في تقييم تقريره وتحديد اتعابه للملف وللقضية  المحددة التي كلف فيها ولا يتم ذلك لا واقعا ولا قانونا بالقياس على ملف  آخر لمجرد ان خبيرا قدم بشأنه تقريرا فنيا. هذا فضلا عن ان التقرير الذي  يرفقه المستدعون باعتراضهم بشأن عقار في  منطقة القبة العقارية وما ترتب  عليه من اتعاب لا يشبه في موضوعه ومضمونه التقرير موضوع الاعتراض  والمتعلق بعدة عقارات ومخالفات في منطقة الباشورة وبالتالي لا يجوز  الاعتداد به او بما حدده من اتعاب في القضية الحاضرة المعروضة على مجلس  الدولة.  وبما انه يلاحظ ايضا ان ما حاول المستدعون بواسطته اللجؤ الى القياس  لتحديد اتعاب الخبير المعين من قبل مجلس الشورى هو عبارة عن تقرير وضعه  خبير بالاستناد الى قرار صادر عن القضاء العدلي (قاضي الامور المستعجلة)  علما بان الفقرة الثانية من البند (1) من المادة 66 المعدلة من نظام  مجلس شورى الدولة تنص صراحة على انه لا يتعد لدى القضاء الاداري باي  تقرير يضعه خبير معين خلافا لاحكام الفقرة الاولى من هذه المادة التي  تفرض تعيين الخبير من قبل رئيس مجلس شورى الدولة او من ينتدبه من  القضاء.  وبما انه عند تقدير قيمة اتعاب الخبير لا يتوقف القاضي فقط عند المدة  التي استغرقتها المهمة بل يبني قراره خاصة على طبيعة المهمة الملكف بها  الخبير ومضمون التقرير الذي يقدمه والمستندات والخرائط التي اعدها.  وبالتالي فسواء انجز الخبير تقريره ضمن هذه المدة او تأخر في تقديم  تقريره فان هذا الواقع - خاصة في حال التأخير - لا يعني ان من شأنه ان  يحمل القاضي على زيادة اتعاب الخبير او على انقاصها بل قد يكون احيانا  وفي اطار مجمل الملف والمهمة وحجمها عاملا مساعدا في تحديد قيمة اتعاب.  وبما انه وعلى فرض ان الخبير ارتكب مخالفات في الاصول الواجب اتباعها  عند تنفيذ مهمته واعداد تقريره وتنظيم محاضرة ودعوة الفرقاء... فان حق  اصحاب العلاقة بالتعليق على التقرير واثارة ما يتضمنه من مخالفات او ما  رافقه من عدم اتباع للاصول المفروضة قانونيا يبقى محفوظا ومصانا وذلك عن  طريق تقديم صاحب العلاقة لملاحظاته ولتعليقه على التقرير المرفوع من قبل  الخبير وعلى صاحب العلاقة ان يتبع بدوره الاصول القانونية للادلاء  بمخالفة الخبير لهذه الاصول.  وبما انه يتبين من مراجعة تقرير الخبير والملف من قبله وما تضمنه من  مستندات وخرائط وسواها ان الاتعاب المحددة له بموجب القرار المعترض عليه  اتت متناسبة وحجم وطبيعة المهام التي قام بها."
}