{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51396",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 741 /1997",
  "card_info": {
    "court": "شورى",
    "number": "741",
    "year": "1997",
    "session_date": "25/06/1997",
    "chief": "عزت الايوبي",
    "members": "/كنعان//نون/"
  },
  "ruling_text": "*  اصول مداعاة بلدية بيروت  *\nبما ان القرار المطعون فيه صادر  عن محافظ بيروت بصفته رئيس السلطة التنفيذية في بلدية بيروت وليس بصفته  موظفا اداريا تابعا لوزارة الداخلية  بما ان الخصومة تكون والحالة هذه متكونة بين المستدعي وبلدية بيروت  لما ان البلدية قد اجابت على هذه المراجعة  بما انه يقتضي اخراج الدولة من هذه المراجعة وحصر الخصومة بين المستدعي  وبلدية بيروت\n*  مدى اعتبار الموظف مستقيلا من الوظيفة في حال تغيبه عن العمل  نتيجة لقوة قاهرة  *\nبما ان المادة 65 من نظام الموظفين فقرة ب نصت على  انه \"الموظف الذي ينقطع عن عمله بدون اجازة قانونية ولا يستأنف عمله  خلال خمسة عشر يوما من تاريخ انقطاعه يعتبر مستقيلا  وبما ان القاضي يعتبر ترك العمل abandon de poste خطأ جسيما يبرر صرف  الموظف دونما حاجة للسلطة التسلسلية احترام التدابيير التأديبية  وبما ان الموظف لا يعتبر تاركا عمله الا اذا انذر مسبقا بالتحاق مركزه  وقد احيط علما بالعقوبة التي يتعرض لها في حال رفضه بالتحاقه او تأخره  وبما انه يتضح ان المستدعي لم يستلم اي انذار مسبق بضرورة الالتحاق او  يتعرض لعقوبة الصرف وبالتالي لا يعتبر في وضع ترك الوظيفة  Juris - class. 1995 fasc II 183  no 38 L'abandon de poste n'est constitue que si l'agent a ete  prealablement mis en demeure de rejoindre son poste et informe de la  sanction a laquelle il s'expose en cas de refus ou d'inertie  En L'absence de talle mise emdemeure l'ageny ne peut en principe etre  regarde comme ayant abandonne ses fonctions  C.E 8 octobre 1975 Dame Taruitegama - Tradif A J 1976 319  C.E 22 janvier 1988 Dame hadebout D.A 1988 no 112  C.E 30 janvier1991 Dame Camier D.A 1991 no 113  وبما انه يعود للقاضي وصف حالة كل صاحب علاقة على ضوء مستجدات ظروفه  الواقعية  وبما ان احتجاز المستدعي في بلدته حاصبيا من قبل قوات الاحتلال يشكل قوة  قاهرة ادى الى غيابه عن عمله وبالتالي تكون هذه القوة تبريرا شرعيا لهذا  الغياب  joceline Simbille La Theorie de l'abandon de poste une amomalie dans  le droit disciplinaire publique A.J 1984 p 420  p 422: Bien sur seront egalement considerees comme des circonstances  legitimes les cas de force majeure ou le fonctionnaire ne peut de  toute evidance reste a son poste Circonstances de guere cas du  fonctionnaire qui a abandonne son poste pour echapper aux forces  d'occupation ou pour rejoindre la resistance  C.E 16 Mai1947 refet de police cl Sieur jolivet Rec P 627  C.E 20 Juillet 1947 juillet 1947 Yvian rie p 627  C.E 16 Mai 1950 Faurw Re p 291  وبما انه بالاضافة الى ما ذكر يعتبر ترك العمل خطأ جسيما لا يختلف بشيء  عن باقي او اخلال الموظف بالواجبات الوظيفية  وبما ان اخلال الموظف لموجباته الوظيفية يعرضه لعقوبة تأديبية تفرض على  الادارة احترام الضمانات التأديبية الواجب اتباعها وبالتالي ليس هناك اي  مبرر بمعاملة الموظف الذي يترك عمله ومعاملة مغايرة لباقي انواع الاخلال  بالموجبات الوظيفية  Joceline Simbille . op. cit 426  وبما ان المستدعي بتركه عمله بدون ارادته نتيجة للقوة القاهرة وعدم  ابلاغه انذار من قبل المستدعى ضدها وعدم احترامها للضمانات التأديبية  يؤدي الى اعتبار القرار المتضمن اعتبار المستدعي مستقيلا واقعا في غير  محله القانوني وبالتالي مستوجب الابطال"
}