{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56225",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 74 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "74",
    "year": "1997",
    "session_date": "03/06/1997",
    "chief": "منح متري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  مفعول اقامة الدعوى بحق المحامي قبل الحصول على اذن من نقيب  المحامين  *\nحيث ان المادة 94 من قانون تنظيم مهنة المحاماة نص على انه\nلا يحق للمحامي ان يقبل الوكالة ضد زميل له قبل استحصاله على اذن من\nالنقيب\nوحيث ان هذه المادة وردت في الفصل الثاني من قانون تنظيم مهنة المحاماة\nوالمتعلق بواجبات المحامي\nوحيث انه انطلاقا من عنوان الفصل المذكور فان استحصال المحامي على اذن\nللمرافعة ضد زميل هو احد واجباته ليس الا وان الاخلال بهذه الواجبات لا\nيمكن باي حال تعطيل محاكمة او التأخير على صحتها او قانونيتها لعدم وجود\nالنص على ذلك\nوحيث انه بالاستناد الى ما تقدم فان مباشرة هذه الدعوى ضد المستأنف\nالمحامي الاستاذ حداد دون الاستحصال على اذن بالمرافعة ضده ليس من شأنه\nابطال الاستحضار والاجراءات الحاصلة قبل الاستحصال اللاحق على هذا الاذن\nويكون القرار المستأنف بما قضى به لهذه الجهة مستوجبا التصديق\n*  مدى تمتع قرارات قاضي الامور المستعجلة بقوة القضية المحكمة  *\nوبما ان القرار المطعون فيه قال انه بالنظر لطبيعة القرارات الصادرة في\nقضايا الامور المستعجلة وهي قرارات وقتية ولا تتمتع بقوة القضية المحكمة\nوتلك الصادرة عن محاكم الاساس وهي قرارات نهائية وتفصل في اصل الحق\nوتتمتع بقوة القضية المحكمة فان لا مجال للادلاء او التذرع بسبق الادعاء\nاو بالتلازم\nوبما ان هذه المحكمة العليا ترى فيما ذهب اليه القرار المطعون فيه لهذه\nالجهة تطبيق صحيح لاحكام المواد المتعلقة بالتلازم وبسبق الادعاء والتي\nادلى المستدعي ان القرار المطعون فيه قد خالفها\nوبما ان القرار المطعون فيه لم يشوه مضمون الدعوى المقامة امام محكمة\nالاساس بقوله ان موضوعها يختلف عن موضوع الدعوى الحاضرة المقامة امام\nقضاء الامور المستعجلة فالدعوى المقامة امام قضاء الامور المستعجلة\nموضوعها ان الاشغال غير مسند الى سبب شرعي والدعوى المقدمة امام محكمة\nالاساس ترمي الى اعتبار انه لا يحق للمستدعي قبض قيمة الاسهم التي عادت\nله بقرار التوزيع الصادر عن اللجان المعينة في قضايا الاسواق التجارية\n*  اختصاص قاضي الامور المستعجلة في رفع التعدي الواضح على الحقوق  والاوضاع المشروعة  *\nبما ان المادة 579 فقرة تولي قضاء الامور المستعجلة\nرفع التعدي الواضح على الحقوق والاوضاع المشروعة\nوبما ان العقار حيث المأجور يدخل ضمن شركة سوليدير\nوبما ان ثبت ان المستدعي اقر بذلك ان المستدعى ضدهم طلبوا استرداد\nالمأجور من شركة سوليدير ووافقت الشركة على ذلك\nوبما ان المستدعي يعبر انه لم يختر الرجوع الى المأجور كمستأجر بل اختار\nقبض الاسهم التي تعود له بموجب قرار التوزيع\nوبما انه ما يدلي به المستدعي يعني ان اشغاله للمأجور اصبح بدون مسوغ\nشرعي ويشكل بالتالي تعديا واضحا على حقوق المستدعي ضدهم المالكين\nوبما انه اذا كان هنالك خلاف بين المستدعى ضدهم والمستدعي حول حق هذا\nالاخير بقيمة الاسهم نتيجة سقوط حقه سابقا في التمديد هذا الخلاف الذي\nهو موضوع منازعة امام محكمة الاساس فان عدم قبض المستدعي لقيمة هذه\nالاسهم لا يوليه حق الاشغال في المأجور موضوع الدعوى وان طلب المستدعي\nتطبيق احكام الاسترداد على وضعه هو في غير محله القانوني"
}