{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68804",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 74 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "74",
    "year": "1997",
    "session_date": "18/05/1997",
    "chief": "منح\r\nمتري",
    "members": "/مولوي//متى/"
  },
  "ruling_text": "*  السبب التمييزي المبني على مخالفة القانون لجهة عدم  تنفيذ محكمة الاستئناف قرار الاستجواب او الرجوع عنه  *\nبما ان المستدعي\nادلى في السبب المذكور ان محكمة الاستئناف مصدرة القرار المطعون فيه\nكانت قد اصدرت قرار يقضي باستجواب الفريقين وان المحكمة لم تنفذ هذا\nالقرار ولم ترجع عنه فتكون بذلك قد خالفت احكام المادة 554 أ م م\nوبما انه من مراجعة محضر ضبط المحاكمة الاستئنافية تبين انه بتاريخ\n1999/01/14 في الجلسة المنعقدة بالتاريخ المذكور طلب وكيل المميز عليه\nالمستأنف عليها اساسا صرف النظر عن القرار الاعدادي تقرر ضم هذا الطلب\nالى الاساس.\nوبما ان القرار المطعون فيه بعدم اصراره على استجواب الفريقين يكون ضمنا\nقد صرف النظر عن الاستجواب المقرر بموجب القرار التمهيدي وليس من فرق\nبالتالي اية مخالفة لاحكام المادة 554 أ م م ولان الصرف الضمني عن تنفيذ\nالقرار بالاستجواب مرده وجود معطيات كافية لفصل النزاع المعروض.\n*  السبب التمييز المبني على مخالفة القانون لجهة وصف  المحكمة إشغال المأجور بالتعدي على حقوق المالك لعدم شرعيته وبالتالي  موافقتها على اجراء قاضي العجلة بالاخلاء.  *\nبما ان موضوع الدعوى هو\nبالاخلاء لان الاشغال غير مسند الى سبب شرعي.\nوبما ان الدعوى تكون محكمة قد لبست بالفقرة الاولى من المادة 579 أ م م\nبل بالفقرة الثانية من المادة المذكورة.\nوبما ان عنصر العجلة وعنصر عدم التصدي لاصل الحق اللذين نصت عليهما\nالفقرة الاولى من المادة 579 لم تنص عليها الفقرة الثانية من المادة\nالمذكورة فيكون ما ورد في هذا السبب لجهة عدم توفر عنصري العجلة وعدم\nالتصدي للاساس مستوجب الرد.\nوبما ان محكمة الاستئناف بينت الوقائع المتوفرة في الملف وفيها ان لا\nصحة لوجود وكالة من الجهة المالكة الى الشخص الذي اجر المستدعي الشقة\nموضوع الدعوى ومن ثم اعطت لهذه الوقائع الوصف القانوني الصحيح مقدار\nالاشغال غير المستمد من وكالة صحيحة يكون اشغال غير شرعي ويكون تعديا\nعلى حقوق المالك فلا يكون القرار بالتالي قد خالف احكام المادة 579 أ م\nم."
}