{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56354",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 75 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "75",
    "year": "1997",
    "session_date": "03/06/1997",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني العم/"
  },
  "ruling_text": "*  شروط الطعن تمييزا بدعاوى الايجارات المتعلقة  بالاسقاط من التمديد القانوني في حال انتفاء التعارض بين الحكمين  الابتدائي والاستئنافي  *\nوحيث ان الدعوى كما قدمت وسارت اجراءاتها بداية\nواستئنافا ادعاء ودفاعا مطالب واسبابا, هي دعوى ايجارات ولا خلاف بين\nفريقي النزاع على وصفها هذا, وقد اكد مستدعي النقض هذا الوصف في\nاستدعائه هذا في عرضه للوقائع وللسبب التمييزي المتعلق بمخالفة المادة\n27 من قانون الايجارات رقم 160/92 كما بسطه, كما نصت المادة 365 محاكمات\nمدنية على ان موضوع النزاع يتحدد بمطالب الخصوم الواردة في الاستحضار\nواللوائح, كما طلبت الجهة المميز عليها البت بالنزاع مشيرة الى ان\nالتمييز مردود شكلا عملا بالمادة بالمادة 21 من قانون الايجارات رقم\n160/92 .\nوحيث ان التشريعات المتعاقبة في لبنان لم تكن تسمح بتمييز دعاوى\nالايجارات الا ان القانون رقم 160/92 وهو قانون استثنائي سمح استثناء\nوحصرا بالتمييز في حالة معينة حددها اذ جاء في المادة 21 منه : \"ان\nالحكم الاستئنافي يقبل التمييز اذا كان ثمة تعارض بينه وبين الحكم\nالابتدائي لجهة الاسقاط من حق التمديد فقط\".\nوحيث ان المميز عليها - المدعية بداية - طلبت بداية واستئنافا اسقاط\nالمميز المدعى عليها من حقه في التمديد القانوني, وان القرار المميز\nاسقط المستأنف - المميز من حقه بالتمديد القانوني تصديقا للحكم\nالابتدائي الذي كان قد قضى باسقاط المدعى عليه من الحق بالتمديد\nالقانوني سندا لاحكام المادة 10 فقرة واو من القانون رقم 160/92 فيما\nيتعلق بالمأجور موضوع هذه الدعوى.\nوحيث ان القرار المطعون فيه يكون غير قابل للتمييز لانه قضى بتصديق\nالحكم المستأنف ولا تعارض بين الحكم الاستئنافي والحكم البدائي في ما\nيتعلق بالاسقاط من حق التمديد ويقتضي رد التمييز شكلا لذلك.\nوحيث ان القول باخضاع عقد ايجار العقارات المبنية لاحكام القانون رقم\n160/92 لا يعني ان لا يطبق عليها اي قانون اخر, اذ ان ما لم يرد عليه نص\nفي قانون الايجارات, يكمله ما ورد في قانون الموجبات والعقود او اي\nقانون اخر ما لم يكن تعارض بين القانونين في هذا الصدد.\nوحيث ان دعاوى الايجارات التي تنشأ عن علاقات المالك والمستأجر وفي\nعدادها هذه الدعوى, سواء كان حلها يقتضي الرجوع الى قانون الايجارات ام\nالى قانون الموجبات والعقود ام الى قانون اخر تكون جميعها خاضعة لجهة\nاصول المراجعة-بصورة الزامية الى المادة 21 فقرة 2 المعدلة من القانون\nرقم 160/92 المحدد, وان الاحكام الاستثنائية الصادرة في دعاوى الايجارات\nالا تقبل الطعن تمييزا لا ضمن الشروط المحددة في الفقرة 3 من المادة 21\nالمذكورة والمشار اليها آنفا.\nوحيث ان مجمل ما تقدم يحتم القول بعدم قابلية القرار المميز الصادر في\nدعوى ايجارات دون وجود تعارض بين الحكم الابتدائي والقرار الاستئنافي\nلجهة الاسقاط من حق التمديد, للطعن عن طريق التمييز ويحتم بالتالي رد\nالتمييز شكلا."
}