{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52418",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 75 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "75",
    "year": "1997",
    "session_date": "18/03/1997",
    "chief": "احمد المعلم",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*  حق المحكمة في تقدير الادلة والقرائن والوقائع لتكوين  القناعة بتجريم المتهم.  *\nوحيث ان الافادة الفورية المعطاة من قبل عبد  الغني عبد الغني لرجال الجمارك حين توقيفه مباشرة ذكر فيها اسم جورج من  الفرزل دون كامل الهوية قد تعززت امام مكتب مكافحة المخدرات بالتفاصيل  والاسم الكامل لهذا المتهم مع اوصافه واوصاف سيارته ثم تأكيده على ان  جورج ابو زيد كان يحضر جميع اللقاءات التي تجمعه بالمتهم المحكوم الآخر  حسن شمس ويسمع ويشارك في جميع اللقاءات, ثم امام قاضي التحقيق عاد وفصل  انه في طريقهم الى المطار قاد جورج السيارة والى جانبه حسن شمس بينما  كان هو جالسا على المقعد الخلفي والحقيبة الحاوية للمخدر في صندوق  السيارة, وان جورج ابو زيد على علم بالتهريب وبوجود المخدرات في الحقيبة  وبتفاصيل السفر ولقاء (اب جهاد) في اسبانيا لتسليمه المخدرات, جميع هذه  التفاصيل لا يمكن ان يدحضها المتهم جورج ابو زيد بكلمة (كلا) التي قالها  امام هذه المحكمة ردا على سؤال وجهه اليه محاميه قائلا: (هل اوصل المدعو  حسن شمس بسيارته مع عبد الغني الى بيروت@) وان المحكمة اذ تأخذ بافادة  المتهم المحكوم عبد الغني كما وردت في جميع مراحل التحقيق ذلك انها كانت  في جميع تلك المراحل منسجمة مع بعضها منطبقة في تفاصيلها ثم لعدم ثبوت  اي سبب يستدعي من عبد الغني ان يتهم جورج ابو زيد جزافا خاصة وكما قال  عنه جورج بالذات (بالكاد يعرفه). اضف ان اتهام عبد الغني لم ينحصر بجورج  ابو زيد وحده وانما تعداه بشكل اوسع الى المتهم المحكوم الاخر حسن شمس  الامر الذي ينفي عن اتهامه هذا اية غرضية او مأرب للايقاع بهما. يضاف  الى ما تقدم ايضا ان المحكوم عبد الغني عندما عطف على جورج ابو زيد  الجرم لم ينفه عن نفسه, وعطف كهذا ليس بحاجة لان يعزز بأية قرينة. اذ ان  القرينة تتوجب في حال ان نية العاطف كانت منصرفة الى نفي التهمة عن نفسه  لالصاقها بالمعطوف عليه الامر غير المتحقق في هذه القضية مما يستدعي  القول بان ما ورد على لسان عبد الغني عبد الغني بحق المتهم طالب النقض  من اقوال لا تشكل عطفا جرميا بالمعنى القانوني للعبارة وانما هي  اعترافات بحق المتهم جورج ابو زيد ورفيقه حسن شمس.  مما يوجب رد ما ادلى به وكيل الدفاع في مرافعته ومذكرته حول هذه النقطة.  وحيث ان ما اقدم عليه المتهم جورج فريد ابو زيد بالشكل الذي اوردناه  اعلاه يشكل جرم الاتجار بالمخدر المعاقب عليه بموجب المادة الثالثة  فقرتها الثانية من قانون المخدرات.  وحيث ان نشاطه الجرمي هذا قد انتهى بتاريخ 31/12/1990 حين ضبطت المخدرات  في المطار والقي القبض على ناقلها وصودرت فيكون ان قانون العفو العام  رقم 84/91 قد شملها بنص مادته الخامسة التي نصت على انه خلافا لكل نص  مغاير يمكن للمحكمة تطبيق قواعد الاسباب التخفيفية التقديرية على  الجرائم التي تناولها هذا القانون المرتكبة قبل 28/3/91 .  وحيث ان المحكمة ترى منح المتهم الاسباب التخفيفية لانقضاء زمن طويل على  حصول الجرم.  وحيث انه انقضى على توقيف المتهم اكثر من سنة منذ تاريخ دخوله السجن في  11/1/1996 ."
}