{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52154",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 76 /1997",
  "card_info": {
    "court": "شورى",
    "number": "76",
    "year": "1997",
    "session_date": "04/11/1997",
    "chief": "جوزف شاوول",
    "members": "/فريفر//مداح/"
  },
  "ruling_text": "*  شروط حصول  المدرسة المجانية على المساعدة المالية  *\nوبما ان القرار المطعون فيه  قضى بتكريس حق مدرسة النجاح المجانية \"بكامل المساهمة المالية العائدة  لها عن العام الدراسي 89-90 لتقديمها كافة المستندات العائدة لها كما هو  مطلوب في كتاب مصلحة التعليم الخاص رقم 3571/12/94 تاريخ 07/11/1994\"  وذلك خلافا لقرار وزير التربية الوطنية والشباب والرياضة رقم 878 تاريخ  22/10/1993 المتضمن حرمان المدرسة المذكورة من كامل المساهمة المالية عن  العام الدراسي 89-90 لعدم استكمال الملف مستندات اساسية مطلوبة. وقد جاء  قرار الوزير بناء على انهاء رئيس اللجنة الخاصة رقم 18/93 تاريخ  17/07/1993 .  وبما ان المرسوم رقم 5110 تاريخ 25/07/1966 حدد الاصول الواجب اتباعها  من قبل المدارس الخاصة المجانية للحصول على المساهمة المالية. وقد فرض  المرسوم المذكور وجوب ارفاق البيانات الاحصائية المقدمة الى مصلحة  التعليم الخاص بعدد من المستندات الاساسية والتي منها براءة الذمة  باسماء التلاميذ وسجلات القيد العام والخاص واخراجات القيد...  وبما ان المادة الخامسة من المرسوم المذكور حددت التاريخ الاقصى الذي  ينبغي فيه تقديم البيانات الحصائية ومرفقاتها, وهي الفترة الواقعة بين  تاريخ 15 تشرين الاول وآخر تشرين الثاني من كل سنة, اي, بالنسبة للقضية  الحاضرة حتى آخر تشرين الثاني من عام 1989 .  وبما ان المادة السادسة من ذات المرسوم نصت على ان ترفض حكما البيانات  الاحصائية التي تقدم بعد المهلة المحددة.  وبما انه يستنتج من مضمون القرار المطعون فيه ان المدرسة المعنية تقدمت  بالمستندات المطلوبة بعد انقضاء المدة المحددة بالمرسوم رقم 5110/66, بل  انها تقدمت بهذه المستندات بعد تاريخ انهاء رئيس اللجنة الخاصة في  17/07/1993 وبعد تاريخ قرار الوزيربحرمانها من المساهمة المتخذ في  22/10/1993, فقد اشار القرار المطعون فيه الى ان المستندات العائدة  للعام الدراسي 89-90 قدمت كما هو مطلوب في كتاب مصلحة التعليم الخاص رقم  3571/12/94 تاريخ 07/11/1994 .  وبما ان عدم تقديم المدرسة للمستندات المطلوبة امام الادارة ليس من شأنه  ان يجعل البيانات الاحصائية المقدمة من المدرسة متوافقة والاصول الواجب  احترامها في تقديمها الى الادارة المختصة وهي مصلحة التعليم الخاص وذلك  ضمن المدة المحددة في المرسوم 5110/67 اذ على الادارة واللجنة التقيد  بالنصوص التنظيمية المرعية الاجراء.  وبما ان بيانات مدرسة النجاح المعنية لم تكن مستوفية الشروط القانونية  التي تسمح باعطائها المساهمة المالية بتاريخ الانهاء بهذه المساهمة  وبتاريخ تقريرها من الوزير المختص .  وبما ان لجنة فصل الخلافات هي خلافا للجنة الخاصة- هيئة ادارية ذات صفة  قضائية مقيدة باحكام القانون والمبادىء والقواعد المرعية في اصول  المحاكمات دون سواها.  وبما انه يدخل في اختصاص المشترع وحده او بناء لتفويض منه للسلطة  التنظيمية تحديد مهل الاسقاط, الامر غير متوافر في المراجعة الحاضرة اذ  لا يوحد نص تشريعي او اي تفويض من قبل المشترع لتحديد مهلة لتقديم  البيانات امام لجنة فصل الخلافات.  وبما ان تقديم المدرسة للمستندات المطلوبة امام لجنة فصل الخلافات من  شأنه ان يجعل البيانات الاحصائية المقدمة من المدرسة متوافقة والاصول.  وبما انه يقتضي رد هذا الدفع لعدم قانونيته.\n*  تعليل القرارات  الصادرة عن لجنة فصل الخلافات بين الدولة والمدارس الخاصة المجانية  *\nوبما ان الدولة تدلي ايضا بان القرار موضوع الطعن قد خالف المعاملات  الجوهرية بعدم بيانه السند القانوني والواقعي الذي ارتكز عليه فجاء فاقد  التعليل ويكون بالتالي مستوجبا النقض لهذه الجهة.  وبما انه يجب تعليل كل قرار قضائي لان حيثيات هذا القرار تعلم  بالاعتبارات القانونية والواقعية التي انتجت وسببت قناعة القاضي.  وبما ان غاية التعليل تسمح للمتقاضين بمعرفة الاسباب التي ادت الى قبول  او رد مطاليبهم والى القاضي, وفي الحالة هذه قاضي النقض ,مراقبة مشروعية  القرار المطعون فيه.  وبما انه يجب على كل هيئة قضائية, تابعة لمجلس شورى الدولة عن طريق  النقض , ان تعلل قراراتها وقد رفعت المحكمة الادارية العليا هذا الموجب  الى قاعدة عامة في اصول المحاكمات الادارية. وان عدم اقرار هذا الموجب  يؤدي الى نقض القرار موضوع الطعن.  وبما ان التعليل يجب ان يكون بالمقدار الكافي وكامل تفسيري ودقيق وخال  من كل تناقض حتى يتمكن قاضي النقض من ممارسة مراقبة المشروعية التي  تخصه.  وبما انه من الرجوع الى القرار المطعون فيه يتبين انه جاء خاليا من كل  تعليل ولم يمكن مجلس شورى الدولة بصفته قاضي النقض ممارسة رقابته على  قانونية هذا القرار وان يقدر بالتالي صحته.  وبما انه يقتضي والحال هذه نقض القرار المطعون فيه لمخالفته القانون  لانه جاء خال من كل تعليل."
}