{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56347",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 76 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "76",
    "year": "1997",
    "session_date": "05/06/1997",
    "chief": "حسين زين",
    "members": "/سلهب//شبطيني\r\nالعم/"
  },
  "ruling_text": "*  شروط قبول التمييز في دعاوى الايجارات اذا كان الخلاف بين الفريقين  يتناول اساءة استعمال المأجور وتثبيت حق المستأجر بالاجارة  *\nوحيث ان\nالمدعي بداية - السيد عفيف كساب - طلب في استحضار الدعوى فسخ عقد\nالايجار لان المستأجر الدكتور بطرس رزق الله اساء في استعمال المأجور\nالذي يشغله وحوله من سكن الى عيادة طبيب الا ان المدعى عليه الدكتور رزق\nالله المذكور طلب بدايةوفي استحضاره الاستئنافي الحكم مجددا بان العلاقة\nالتأجيرية القائمة بين المستأنف والمستأنف عليه هي سكن وعيادة.\nوحيث ان القرار الاستئنافي المطعون فيه قضى بفسخ الحكم المستأنف ورؤية\nالدعوى انتقالا والحكم مجددا برد دعوى الاسقاط من حق التمديد القانوني\nوبالزام المستأجر المستأنف الدكتور بطرس رزق الله بالتقيد بوجهة\nالاستعمال في سند الايجار بالسكن فقط... في حين ان الحكم البدائي كان قد\nفسخ عقد الاجارة على مسؤولية المدعي عليه والزمه باخلاء المأجور الذي\nتحول الى عيادة فقط.\nوحيث ان التشريعات المتعاقبة في لبنان لم تكن تسمح بتمييز دعاوى\nالايجارات الا ان القانون رقم 160/92 وهو قانون استثنائي سمح استثناء\nوحصرا بالتمييز في حال معينة حددها اذ جاء في المادة 21 منه ان الحكم\nالاستئنافي يقبل التمييز اذا كان ثمة تعارض بينه وبين الحكم الابتدائي\nلجهة الاسقاط من حق التمديد فقط.\nوحيث ان الدكتور رزق الله طلب بداية واستئنافا وتمييزا بان العلاقة\nالتأجيرية هي لعيادة طب الاسنان ايضا الا ان القرار المميز لم يحكم بان\nالاجارة هي للسكن والعيادة بل صدق الحكم الابتدائي لجهة السكن فقط وقضى\nباعادة الحال الى ما كان عليه وبالتوقف عن استعمال قسم من المأجور\nكعيادة لطب الاسنان وبالتالي فان الحكمين الابتدائي والاستئنافي جاءا\nمتوافقين غير متعارضين لجهة رد طلب استعمال المأجور كعيادة.\nوحيث ان القرار المطعون فيه من قبل المميز الدكتور رزق الله يكون غير\nقابل للتمييز لجهة طلب استعمال المأجور كعيادة لانه لا يوجد تعارض بين\nالحكمين الاستئنافي والبدائي بهذا الشأن ويقتضي رد التمييز الاول العائد\nللمستأجر الدكتور بطرس رزق الله شكلا لذلك.\nوحيث ان القرار المطعون فيه قضى برد دعوى الاسقاط من حق التمديد\nالقانوني للاجارة السكنية في حين ان الحكم الابتدائي كان قد قضى بفسخ\nعقد الايجار فيكون اذا القرار الاستئنافي المتعارض مع الحكم الابتدائي\nلهذه الجهة قابلا للطعن تمييزا ويقتضي قبول التمييز الثاني المقدم من\nالمالك عفيف كساب شكلا لذلك.\n*  امكانية الزام المستأجر استعمال المأجور وفقا لعقد الايجار  *\nحيث ان\nالمميز يدلي بانه طلب بداية اسقاط حق المطلوب النقض ضده من التمديد\nالقانوني كما طلب استئنافا تصديق الحكم المستأنف للاسباب والعلل الواردة\nفيه الا ان القرار المميز قضى برد الاسقاط من حق التمديد وباعادة الحال\nالى ما كان عليه... الذي لم يطلبها احد من المتخاصمين.\nوحيث انه من الرجوع الى الاستحضار الاستئنافي يتبين ان المستأنف الدكتور\nبطرس رزق الله طلب في الفقرة الثالثة من البند ثانيا ما حرفيته.\n3= واستطرادا كليا برد فسخ الاجارة لكون الستامح في تغيير الاستعمال ليس\nمن شأنه ان يؤدي الى الاخلاء الحتمي.\nكما وانه ورد في الصفحة الرابعة من لائحة المدعي - المميز - المؤرخة في\n21/12/1987 ما حرفيته.\nوبما ان اضرار فادحة قد الحقها المدعى عليه بالمأجور نتيجة التغييرات\nالحاصلة في غرف المأجور من هدم وحفر ويقتضي الزامه باعادة الحال الى ما\nكانت عليه...\nوحيث ان محكمة الاستئناف بقولها بانه يقتضي الزام المستأجر المستأنف\nبالتقيد بوجهة الاستعمال المحددة في عقد الايجار وهي \"للسكن\" وبالتالي\nالزامه باعادة الحال الى ما كانت عليه وبالتوقف عن استعمال قسم من\nالمأجور كعيادة لطب الاسنان تكون قد حكمت بما طلبه الخصوم صراحة في\nلوائحهم ويكون السبب الاول المسند الى مخالفة البند الخامس من المادة\n708 اصول مدنية مستوجبا الرد لعدم صحته.\n*  مفهوم السبب التمييزي المبني على تشويه المستندات اذا استندت محكمة  الاساس على اقوال الشهود  *\nوحيث ان سبب النقض المبني على الفقرة السابعة\nمن المادة 708 والتي تنص على قبول الطعن بسبب تشويه مضمون المستندات\nبذكر وقائع خلافا لما وردت عليه فيها او بمناقضة المعنى الواضح والصريح\nلنصوصها لا يقوم الا بالنسبة لمستند خطي ولا يمكن ان يتناول واقعة ما\nبصورة مباشرة اي بدون ان تكون مثبتة في مستند خطي.\nوحيث ان المميز لم يبين ما هي المستندات التي تم تشويه مضمونها ما عدا\nالتقرير المقدم بتاريخ 31/10/1991 من الخبير احمد شداد والذي يشير الى\nان المأجور ككل قد تحول الى عيادة واجهزة معقدة.\nوحيث ان القرار المطعون فيه لم يأخذ بالمستند المشار اليه اعلاه لكي\nيتسنى القول بتشويه مضمونه بل استند الى شهادة الشهود الذين افادوا بان\nالدكتور رزق قد شغل الشقة في الطابق الثاني للسكن ولعيادة لطب الاسنان\nفي آن معا. وانه طوال فترة الاحداث كان ينام في العيادة اي في الشقة مما\nينفي وجود تشويه في مضمون المستندات ومما يستوجب رد هذا السبب التمييزي\nلعدم الصحة علما بان تقرير الخبير - باعتبار انه وسيلة اثبات - يخضع\nالاخذ به كليا او جزئيا لتقدير محكمة الاساس في اطار الوسائل المتوافرة\nككل.\n*  مفعول ممارسة المستأجر مهنته الحرة في المأجور المعد للسكن  *\nحيث ان\nالمميز يدلي بان القرار المطعون فيه خالف المادة العاشرة فقرة ب من\nالقانون رقم 160/92 المعدل التي تنص اذا اساء استعمال المأجور بان احدث\nفيه تخريبا غير ناشىء عن الاستعمال العادي او استعمله على وجه يتنافى\nوشروط العقد دون موافقة المؤجر الخطية.\nوحيث ان القرار المطعون فيه للتوصل الى الحل الذي قرره استند الى المادة\n32 من المرسوم الاشتراعي رقم 7/77 والبند الثاني من الفقرة ب من المادة\n9 من قانون الايجارات رقم 22/93 والبند الثاني من الفقرة ب من المادة\nالعاشرة: لا تعتبر اساءة استعمال المأجور ممارسة المستأجر صاحب المهنة\nالحرة لمهنته في قسم من المأجور المخصص لسكنه لاسباب امنية اضطرته.\nوحيث ان القرار المطعون فيه لم يطبق البند الاول بل طبق الثاني من\nالفقرة ب من المادة العاشرة من قانون الايجارات رقم 160/92 فيكون السبب\nالمسند الى مخالفة نص المادة 10 من القانون المذكور مردودا لعدم\nقانونيته."
}