{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56385",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 7 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "7",
    "year": "1997",
    "session_date": "25/03/1997",
    "chief": "فوزي عويدات",
    "members": "/يوسف خليل//سعيد\r\nسكاف/"
  },
  "ruling_text": "*  الشروط الشكلية لقبول الطعن استئنافا بالحكم البدائي  *\nوبما ان\nالمسألة الواجب حلها تنحصر في معرفة ما اذا كانت محكمة الاستئناف طبقت\nالقانون في حينه عندما اعتمدت تقدير قيمة النزاع بتاريخ تقديم الدعوى.\nفمن وجهة اولى, ان المادة 640 محاكمات مدنية المعدلة بموجب المرسوم\nالاشتراعي رقم 20/1985 والمرسوم رقم 2411 الصادر بتاريخ 07/05/1992 نصت\nبان الاحكام التي تقبل الاستئناف هي تلك التي تفصل في النزاعات التي\nتزيد قيمتها على ثمانمئة الف ليرة لبنانية وتقدر قيمة النزاع فيما يتعلق\nبنصاب الاستئناف وفقا لاحكام المواد 69 الى 71 .\nوبالرجوع الى العقد المطلوب ابطاله في الدعوى الحاضرة, فانه يتعلق ببيع\nالمميزة 800 سهم من العقار رقم 961 من منطقة عين المريسة العقارية, وان\nالثمن المحدد في العقد هو اربعون الف ليرة لبنانية يضاف اليه التأمين\nالموضوع على الاسهم بقيمة خمسة عشر الف ليرة لبنانية.\nوعملا بقانون الرسوم القضائية, فان هذا القانون وهو قانون خاص يتعلق\nبالرسوم والنفقات والامانات القضائية من اي نوع كانت وتدفع نقدا الى\nصندوق الخزينة مباشرة من قبل المتقاضين, وان طلب \"ابطال عقد\" هو من\nالدعاوى غير المعينة القيمة ويهدف منه الى تحديد قيمة الرسم الواجب\nاستيفاؤه عن هذا الطلب ليس الا, بينما ان القانون الواجب اعتماده للبحث\nفي مدى قابلية الدعوى الحاضرة للاستئناف هو قانون اصول المحاكمات\nالمدنية وهو قانون عام يتعلق باصول الاختصاص والمحاكمات والاثبات\nوالتنفيذ وطرق الطعن في الاحكام.\nومن وجهة ثانية, ان المادة 70 محاكمات مدنية البند الاول منها تعتمد\nلتقدير قيمة النزاع على قيمة الطلب الاصلي دون الاعتداد بما يستحق بعد\nاقامة الدعوى من فوائد ونفقات وتعويضات وغيرها من الملحقات وان البند\nالسادس منها يعتمد في تقدير قيمة النزاع على قيمة الحق المثبت في السند\nاذا اقيمت الدعوى بابطاله او الغائه او فسخه.\nوتبين من الاوراق ان المحكمة الابتدائية قررت بتاريخ 30/كانون الاول سنة\n1984 تكليف الخبير احمد شداد بمهمة تقدير قيمة \"الحق المثبت في السند\"\nبتاريخ تقديم الدعوى التي تسجلت في 18 آب سنة 1975 وقدر الخبير قيمة 800\nسهم من العقار المذكور في ذلك التاريخ بمبلغ /278.25/ل.ل. مايتان وثمان\nوسبعون الف وخمسة عشرة ليرة لبنانية.\nيتحصل مما تقدم, ان محكمة الاستئناف فسرت البند السادس من المادة 70\nمحاكمات مدنية على ضوء البند الاول من المادة ذاتها الذي يحدد تاريخ\nتقدير قيمة هذا الحق بتاريخ تقديم الدعوى,ژوالذي قدره الخبير في حينه\nبمبلغ /278.25/ل.ل. وهي قيمة تقل عن النصاب المحدد في المادة 640\nالمذكورة البالغ ثمانمئة الف ليرة لبنانية, وقضت بان الحكم الابتدائي\nالمستأنف لا يكون قابلا للاستئناف على ضوء النصوص القانونية المرعية\nالاجراء في حينه, الامر الذي  يستفاد منه ان محكمة الاستئناف بقرارها\nهذا قد احسنت تطبيق القانون وتفسيره, مما يوجب رد السببين التمييزين\nالاول والثاني.\nوتجدر الاشارة بهذا المجال, ان المادة 640 محاكمات مدنية الجديدة\nالمعدلة بموجب القانون رقم 529 الصادر بتاريخ 27 حزيران سنة 1996\nوالمعمول به ابتداء من تاريخ 28 كانون الاول 1996 والمتعلقة بالدعاوى\nالخاضعة للاستئناف, لا تسري احكامها على الدعوى الاستئنافية موضوع\nالنزاع الحاضر, لان محكمة الاستئناف فصلت فيها بموجب القرار الاستئنافي\nالصادر بتاريخ 29 كانون الثاني 1996 قبل تاريخ العمل بالقانون الجديد,\nوقد لحظت المادة 5 محاكمات مدنية هذه القاعدة القانونية عندما نصت بان\nقوانين اصول المحاكمات الجديدة تسري فورا على ما لم يكن قد فصل فيه من\nالدعاوى او تم من الاجراءات قبل تاريخ العمل بها...\""
}