{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69435",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 8 /1997",
  "card_info": {
    "court": "شورى",
    "number": "8",
    "year": "1997",
    "session_date": "06/10/1997",
    "chief": "جوزف شاوول",
    "members": "/صادر//سرحان/"
  },
  "ruling_text": "*  طلب اعادة المحاكمة بسبب عدم مراعاة الاصول الجوهرية في  التحقيق والحكم  *\nبما ان طالب الاعادة يدلي بان القرار المطلوب الاعادة  بشانه لم يراع في التحقيق والحكم الاصول الجوهرية التي يفرضها القانون  وبما انه وفق احكام المادة 98 من نظام مجلس شورى الدولة لا يقبل طلب  اعادة المحاكمة الا في الحالات التالية:  1- اذا كان القرار مبنيا على اوراق مزورة  2- اذا حكم على احد الخصوم لعدم تقديمه مستندا حاسما موجودا في حوزة  خصمه  3- اذا لم يراع في التحقيق والحكم الاصول الجوهرية التي يفرضها  القانون...  وبما ان القانون لم يحدد الحالات التي تعتبر من الاصول الجوهرية بل يعود  للقاضي امر وصفها  وبما ان الاصول الجوهرية التي يعتبر اغفالها سببا من اسباب اعادة  المحاكمة تتعلق بالاصول التي من شأنها فيما لو اتبعت ان تؤدي الى تغيير  النتيجة التي اقترنت بها الدعوى او لاتصالها بالانتظام العام او  بالمبادىء العامة التي قد ينص عليها القانون ويكرس مضمونها او اثارها  وبما انه يقتضي بحث كل من الاسباب المدلى بها على حدة  بما ان طالب الاعادة يأخذ على القرار المطلوب الاعادة بشانه صدوره قبل  اصدار القانون رقم 373/94 خلافا للمبادىء القانونية العامة والمبادىء  الطبيعية ومبادىء العدل والانصاف  وبما ان القرار رقم 454/ 93-94 المطعون فيه صدر عن هذا المجلس بتاريخ  1994/06/27 في حين ان القانون رقم 373/94 لم يصدر الا بتاريخ 1994/08/12  اي بتاريخ لاحق لصدور القرار المطلوب الاعادة بشانه  وبما ان عدم انتظار صدور القانون المشار اليه لا يعتبر من اسباب اعادة  المحاكمة المنصوص عنها في المادة 98 من نظام مجلس شورى الدولة  وبما انه بالاضافة الى ما تقدم فانه يتبين من الاطلاع على محضر المحاكمة  التي اقترنت بالقرار المطلوب الاعادة بشأنه ان القرار المذكور صدر  بتاريخ 1994/06/27 بعد اكتمال مهل تبادل اللوائح لا سيما ان المراجعة  الاساسية التي يطبق عليها حكما الاصول الموجزة وردت الى هذا المجلس  بتاريخ 1994/02/08  وبما انه يقتضي رد السبب المدلى به لعدم ارتكازه الى اساس قانوني  بما ان طالب الاعادة يدلي بان القرار المطعون فيه لا يشير الى تقرير  المقرر او الى مطالعة مفوض الحكومة  وبما انه يتبين من الرجوع الى القرار المطلوب الاعادة بشأنه انه تضمن  صراحة ان مجلس شورى الدولة بعد الاطلاع على ملف المراجعة القائمة بين  عدنان شريف حجازي وبين الدولة وزارة الداخلية وعلى تقرير الرئيس المقرر  ومطالعة مفوض الحكومة وبعد المذاكرة حسب الاصول  وبما ان ذكر الملاحظات يفيد بان الهيئة الحاكمة اطلعت عليها وبحثتها  وليس من ضرورة لتلخيصها او للجواب على ما جاء في تلك الملاحظات للتأكد  من ان الهيئة اطلعت عليها اذ ربما لم تجد فيها ما يبرر بحثها فضلا عن ان  عدم الجواب على الملاحظات يشكل في حال توفره نقصا في التعليل ولا يؤلف  بالتالي سببا لاعادة المحاكمة  وبما انه بالاضافة الى ما تقدم فان عبارة الاطلاع على الملف تشمل  الاطلاع على كامل محتوياته بما فيها الملاحظات المقدمة تعليقا على  التقرير والمطالعة كما ان الهيئة الحاكمة ليست ملزمة بتكرار ما ورد في  هذه الملاحظات طالما انها تراها تردادا لما سبق وادلي به  وبما ان الزعم لهذه الجهة لا يرتكز الى اساس قانوني وبالتالي يكون  مستوجبا الرد  بما ان طالب الاعادة يدلي بان صدور القرار المطلوب  الاعادة بشأنه قبل انفاذ القرار الاعدادي بضم الملف الشخصي للمستدعي  يشكل مخالفة جوهرية متصلة بحق الدفاع  وبما انه يتبين من الرجوع الى محضر المحاكمة التي اقترنت بالقرار  المطلوب الاعادة بشأنه انه بتاريخ 1994/05/09 قدمت الدولة لائحة بابراز  ملف شخصي  وبما ان زعم طالب الاعادة لهذه الجهة يكون في غير محله القانوني ويقتضي  رده  بما ان طالب الاعادة يدلي بان القرار المطلوب الاعادة بشانه اهمل الرد  على ما ادلي به مما يشكل نقصا في التعليل يبرر اعادة المحاكمة  وبما ان الاجتهاد مستقر على القول ان النقص في التعليل في حال توافره لا  يشكل سببا لاعادة المحاكمة الامر الذي يستوجب رد السبب المدلى به لهذه  الجهة  بما ان طالب الاعادة يدلي بان مراجعته تعتبر من القضايا العالقة امام  المجلس وبالتالي فهي مقدمة ضمن مهلة الشهرين المحددة بالقانون رقم  373/1994  وبما ان القانون المشار اليه نص في مادته الوحيدة على انه خلافا لكل نص  مخالف تخضع مراسيم انهاء الخدمة الصادرة بحق الموظفين والمستخدمين  بالاستناد الى احكام القانونين رقم 199 و200 تاريخ 1993/02/27 للطعن  امام القضاء المختص خلال مهلة شهرين تبدأ من تاريخ التبليغ على ان تطبق  هذه الاحكام على القضايا العالقة  وبما ان القانون 373/94 وان كان يحدد بشهرين مهلة المراجعة بشأن مراسيم  انهاء الخدمات الصادرة بحق الموظفين والمستخدمين بالاستناد الى احكام  القانونين رقم 199 و 200/93 وذلك اعتبارا من تاريخ التبليغ الا ان  الاحكام المشار اليها لا تطبق الا على القضايا العالقة او على المراجعات  المقدمة قبل صدور القانون 373/94 والتي لم يصدر بشأنها قرار نهائي من  قبل مجلس شورى الدولة  وبما ان القضايا العالقة المشمولة اذن باحكام القانون رقم 373/94 المشار  اليه هي القضايا التي لم يصدر بشأنها قرار نهائي من قبل مجلس شورى  الدولة وذلك قبل صدور هذا القانون ولا عبرة هنا لمراجعة اعادة المحاكمة  للقول بان القضية لا تزال عالقة امام القضاء  وبما ان القرار المطلوب الاعادة بشأنه صدر قبل صدور القانون رقم 373/94  تاريخ 1994/08/12 وهو قرار نهائي بغض النظر عن طلب اعادة المحاكمة او  غيرها من المراجعات المنصوص عليها في نظام مجلس شورى الدولة  وبما انه فضلا عن ذلك فان اعتماد المجلس وجهة نظر معينة في تفسير  القانون وتطبيقه خلافا لوجهة نظر طالب الاعادة لا يشوب ذلك القرار  بمخالفة الصيغ الجوهرية التي تشكل سببا لاعادة المحاكمة  وبما ان السبب المدلى به لهذه لجهة يكون في غير محله القانوني ومستوجبا  الرد  وبما ان كل ما ادلي به خلافا لما تقدم لا سيما في الملاحظات يكون مردودا  لعدم ارتكازه على اساس قانوني صحيح"
}