{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66555",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 81 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "81",
    "year": "1997",
    "session_date": "22/04/1997",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عالية/"
  },
  "ruling_text": "*  السبب التمييزي المبني على مخالفة القانون فيما خص تنكر قرار  قاضي التحقيق العسكري لقوة القضية المحكمة الناشئة عن الحكم الصادر عن  القاضي المنفرد العسكري.  *\nوحيث ان القرار المطعون فيه بمنعه المحاكمة  عن المدعى عليه فهمي ابراهيم سلوم لعدم كفاية الدليل, علل النتيجة التي  قضى بها بنفيه للرابطة السببية بين خطأ هذا الاخير والحادث المتحقق.  وحيث انه من الثابت بالادلة المبينة في المستندات المذكورة اعلاه, ان  النزف في الدماغ والغيبوبة الذين تعرض لهما المجند احمد حركة مرده حادث  السيارة الذي حصل له في الظروف المبسوطة في باب الوقائع.  وحيث انه قبل صدور قرار قاضي التحقيق العسكري المطعون فيه, سبق للقاضي  المنفرد العسكري بحكمه الوجاهي الصادر بتاريخ 3/10/1995 , وفي الدعوى  نفسها, ان قرر اعتبار المدعى عليه فهمي مسؤولا عن الحادث المشار اليه  بنسبة 15  ,ژمؤكدا بذلك مسؤوليته, بمرور هذه النسبة عن السبب بايذاء المجندين  الذين كانوا في السيارة ومنهم احمد حركة.  وحيث ان الحكم المذكور في معرض فصله لدعوى التسبب في الايذاء يكون اعتبر  توافر الخطأ بحق المدعى عليه فهمي سلوم بنسبة معينة, وارتباط هذا  الخطأژبالحادث المتحقق, مما يستتبع تمتعه بقوة القضية المحكمة بما قضى  به من هذه الوجهة لجهة ثبوت الخطأ بحق المدعى عليه فهمي سلوم, وبالرابطة  السببية بينه وبين الحادث, وبالتالي لم يعد من الجائز نفي هذه الرابطة  السببية لان في ذلك مخالفة لقوة القضية المحكمة وهي من القواعد المتعلقة  بالانتظام العام.  وحيث ان القرار المطعون فيه بنفيه للرابطة السببية بين خطأ المدعى عليه  فهمي سلوم والحادث المتحقق يكون قد خالف القانون لتنكره لقوة القضية  المحكمة الناشئة عن الحكم الصادر عن القاضي المنفرد العسكري مما يستوجب  نقضه ونشر الدعوى مجددا من جميع جوانبها.  وحيث انه تبعا لذلك, فان هذه المحكمة تكون مقيدة بما قضى به القاضي  المنفرد العسكري بتاريخ 3/10/1995 , لجهة توافر الرابطة السببية بين خطأ  المدعى عليه فهمي سلوم والحادث المتحق, كما هي مقيدة بنسبة الخطأژكما  قرره وحدده هذا الحكم بما مقداره 15   على عاتق المدعى عليه المذكور.  وحيث انه يبقى تحديد, ما اذا كان يمكن ملاحقة المدعى عليه فهمي سلوم في  اطار هذه الدعوى بمقتضى المادة 564 عقوبات بعد ان كان حكم القاضي  المنفرد العسكري قد تطرق فقط الى جرم الايذاء غير المقصود المنصوص عليه  في المادة 565 , وذلك اثر تفاقم الضرر الناتج عن الحادث والذي تمثل  بوفاة المجند احمد حركة, بعد صدور الحكم المشار اليه.  وحيث انه بمقتضى الفقرة الثانية في المادة 182 اذا تفاقمت نتائج الفعل  الجرمية بعد الملاحقة الاولى, فاصبح قابلا لوصف لوحق الفاعل بهذا الوصف  وانفذت العقوبة الاشد دون سواها, على ان تحسم منها العقوبة, المنفذة  والمقضي بها سابقا.  وحيث ان الوفاة التي حصلت للمجند احمد حركة بتاريخ 8/10/1995 هي مرتبطة  بالحادث الذي تعرض له على النحو الذي افاد به الدكتور نديم كنج بافادته  المعطاة بتاريخ 16/10/1996 في معرض التوسع بالتحقيق المجرى من قبل هذه  المحكمة.  وحيث ان هذه الوفاة ليست سوى تفاقم لنتيجة الحادث الذي تعرض له المجند  حركة بتاريخ 31/3/1995 ,  وحيث ان الرابطة السببية بين الفعل غير المقصود للمدعى عليه فهمي سلوم  والحادث اثبتها حكم القاضي المنفرد العسكري بتاريخ 3/10/1995 , فلا يمكن  مناقشتها مجددا, لما لهذا الحكم من قوة القضية المحكمة على النحو الذي  سبق بيانه.  وحيث ان المدعى عليه, المستدعى ضده, فهمي سلوم يكون والحالة ما ذكر قد  تسبب عن اهمال وعدم مراعاة انظمة السير, بوفاة المجند احمد حركة, وفعله  لهذه الجهة يكون منطبقا على الجنحة المنصوص عليها في المادة 564 من  قانون العقوبات, ولا يجدي في هذا الاطار التذرع بان الحادث لم يكن وحده  سببا للوفاة, التي تحققت ايضا نتيجة اسباب اخرى منها الالتهابات والصدمة  الجرثومية التي تعرض لها المجند حركة بعد الحادث اثناء معالجته في  المستشفى وذلك تطبيقا لاحكام المادة 204 من قانون العقوبات وهي تنص على  ان الصلة السببية بين الفعل والنتيجة الجرمية لا ينفيها اجتماع اسباب  اخرى سابقة او مقارنة او لاحقة سواء جهلها الفاعل او كانت مستقلة عن  فعله."
}