{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52417",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 85 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "85",
    "year": "1997",
    "session_date": "01/04/1997",
    "chief": "احمد المعلم",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*  شروط قبول طلب النقض شكلا في القضايا  الجزائية  *\nوحيث يتبين بوضوح ان ثمة اختلافا بين قضاة الدرجتين, فالقاضي  المنفرد او الجزائي اعتبر ان الحكم الصادر في الكويت هو غيابي ولم ينفذ  فلا تطاله احكام المادة 27 وطبق احكام قانون العفو اللبناني, اما محكمة  الاستئناف فقد اعتبرت ان الحكم الصادر في الكويت, وان غيابي تطاله احكام  المادة 27 وطبق احكام قانون العفو الكويتي الشاملة وحتى انه رد الدعوى  الشخصية مع ان القانون الاخير قد نص صراحة على عدم الاخلال بالحقوق  المدنية.  وحيث ان هذا الاختلاف يقع من جهة على صلاحية المحاكم اللبنانية في النظر  في الدعوى, كما يقع على مسألة تطبيق احكام العفو, فهل انه جزئي ام شامل.  سواء وقع على النقطة الاولى فهو يكون قابلا للتمييز سندا لاحكام المادة  125 من المرسوم الانف الذكر وسواء وقع على احكام العفو, فهو يكون مقبولا  سندا لاحكام المادة 117 الانفة الذكر.  وحيث والحالة ما ذكر فان هذا الطلب يكون مقبولا شكلا.\n*  مفعول مخالفة القانون لجهة عدم تلاوة التقرير  الاستئنافي وعرضه للمناقشة امام محكمة الاستئناف  *\nحيث ان طالب التمييز  يدلي من جملة ما يدلي به من اسباب بان الحالة جاءت مخالفة لاحكام  المادتين 222 و223 من الاصول الجزائية, اللتين توجبان تنظيم تقرير  استئنافي وتلاوة هذا التقرير.  وحيث من مراجعة كافة الاوراق لا سيمامحضر المحاكمة الاستئنافية يتبين  انه جاء خلوا من اية اشارة لتنظيم التقرير الاستئنافي, ولم يعثر في  الملف على اي اثر له, وكان من الطبيعي في مثل هذه الحالة ان لا يرد شيء  عن تلاوته.  وحيث ان تنظيم التقرير الاستئنافي وتلاوته يشكلان العنصر الاول في  المناقشة الشفوية امام المحكمة, اذ على اساسه تجرى هذه المناقشات وفقا  لما نصت عليه المادتان 222 و223 من الاصول الجزائية ويعتبر اغفالهما  مخالفة للقانون, في شأن معاملة متعلقة بالانتظام العام, تجر الى الابطال  على النحو الذي نصت عليه المادة 117 من المرسوم 7855 تاريخ 16/10/61  وحيث انه لم يعد من فائدة في بحث باقي الاسباب."
}