{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65814",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 86 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "86",
    "year": "1997",
    "session_date": "13/05/1997",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عاليه/"
  },
  "ruling_text": "*  مدى توفر الاختلاف في الوصف القانوني للفعل الجرمي اذا  اضافت الهيئة الاتهامية الظن بالمدعى عليه بجنحة اضافة الى اتهامه  بجناية  *\nحيث انه من مقارنة القرار المطعون فيه بقرار قاضي التحقيق  الاول الصادر بتاريخ 8/12/1994 يتبين توافقهما على جميع المواد المتهم  والمطعون بها بحق مستدعي النقض باستثناء ما جاء في القرار الاتهامي لجهة  الظن به بالنتيجة المنصوص عليها في المادة 403 فقرتها الاولى من قانون  العقوبات اضافة لاتهامه بالجناية المنصوص عليها في الفقرة الثانية من  هذه المادة, في حين ان قرار قاضي التحقيق لم يتناوله بهذه الجنحة مقتصرا  بذلك على الجناية.  وحيث ان ما ذهب اليه قضاة الدرجتين من خلاف بهذا الشأن يؤلف الاختلاف في  الوصف القانوني للفعل المنصوص عليه في المادة 123 معطوفة على المادة 117  من قانون التنظيم القضائي لسنة 1961 ويكون بالتالي الشرط الشكلي الخاص  متوافرا.\n*  مدى رقابة محكمة التمييز على تقدير الهيئة الاتهامية  للادلة وتقييمها.  *\nوحيث انه لجهة اعتماد القرار المطعون فيه على ما جاء  في التحقيقات الاولية من اعترافات, دونما الاخذ بما تضمنه التقرير الطبي  يدخل في اطار تقدير الادلة وتقييمها, وهو شأن يعود لمحكمة الاساس ولا  رقابة لمحكمة التمييز عليها بهذا الصدد فلها ان تاخذ بالادلة التي تراها  مؤلفة لقناعتها وتستبعد سواها, وقد عللت الهيئة الاتهامية اخذها بهذه  الاعترافات على ضوء ما ورد فيها من تفاصيل ودقائق اعتبرت انه لا يمكن ان  يعرف بها سوى من كان ضالعا بالامر, فلا مأخذ عليها, بما ذهبت اليه لهذه  الجهة.  وحيث انه فيما خص ما اوردته الهيئة في قرارها لجهة دس المواد المخدرة  والديناميت في السيارة هو من الامور الواقعية الخاضعة لسلطان تقديرها  المطلق, فلا يخضع لرقابة هذه المحكمة, لا سيما وانها عللت ذلك في باب  الوقائع اذا اشارت الى كون زجاج الباب الايمن الامامي كان مفتوحا, اما  لجهة ما يثيره المستدعي من تناقض بين ما جاء في افادة نوف محمد وافادة  زوجها في التحقيق الاولي لجهة الوقت الذي حصل فيه وضع المخدرات  والديناميت في السيارة, فهو امر يتناول تقدير الادلة وتقييمها وهو ايضا  من الامور الخاضعة لمحكمة الاساس, ولا تتناوله رقابة محكمة التمييز."
}