{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52348",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 86 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "86",
    "year": "1997",
    "session_date": "16/04/1997",
    "chief": "الياس عبدالله",
    "members": "/عيسى الخوري//زنهور/"
  },
  "ruling_text": "*  في شروط حل النزاع على الصلاحية بين المحاكم بطريقة  تعيين المرجع وفي اختصاص محكمة التمييز للبت بطلبات تعيين المرجع  *\nحيث  ان المادة 411 من الاصول الجزائية تنص علما انه اذا وقعت جريمة ....  وقرر محكمة عدم صلاحتيها لرؤية دعوى احالها عليها المحقق ونشأ عما ذكر  خلافا على الصلاحية اوقف سير العدالة من جراء انبرام القرارين  المتناقضين في القضية نفسها فانه يصار الى حل هذا الخلاف بطريقة تعيين  المرجع  وحيث ان المادة 412 من الاصول الجزائية معطوفة على المادة 112 بند اول  من قانون التنظيم القضائي تاريخ 16/10/61 اجازت للنيابة العامة طلب  تعيين المرجع في هكذا حالة ولمحكمة التمييز صلاحية تعيين المرجع  وحيث انه تبعا لما تقدم تكون هذه المحكمة صالحة للنظر بطلب النيابة  العامة  وحيث ومن جهة ثانية فان قرار قاضي التحقيق قد انبرم بعدم استئنافه لدى  الهيئة الاتهامية كما ان القرار الصادر عن القاضي المنفرد الجزائي قد  انبرم ايضا بنظره من قبل النيابة العامة ومرور اكثر من شهر دون استئنافه  وبذلك يكون طلب النيابة العامة مسموعا لهذه الجهة  وحيث ومن جهة ثالثة فان قرار قاضي التحقيق في بيروت قضى باحالة المدعى  عليه امام القاضي المنفرد الجزائي في بيروت باعتباره المرجع الصالح  للمحاكمة في حين اعلن هذا الاخير عدم صلاحيته سندا للمادة 9 من الاصول  الجزائية وبذلك يكون الشرط الثاني الذي تفرضه المادة 411 من الاصول  الجزائية - الخلاف على الصلاحية الذي اوقف سير العدالة - متوفرا ايضا\n*  في المرجع القضائي الصالح للبت بدعاوى الحق العام  *\nحيث  ان المادة التاسعة من الاصول الجزائية تجيز اقامة دعوى الحق العام على  المدعى عليه في محل وقوع الجرم او في محل اقامة المدعى عليه او في محل  القاء القبض عليه  وحيث ان المقصود بمحل الاقامة وفقا للمادة المذكورة بالاضافة الى المسكن  المعتاد محل الاقامة الفعلي الذي اتخذه الشخص لاعماله  وحيث وان كان الجرم المسند الى المدعى عليه نبيل بعقليني لم يقع ضمن  نطاق محاكم بيروت كما انه لم يلق القبض عليه وخاصة في بيروت كما جاء في  محضر مفرزة بيروت القضائية المنوه عنه اعلاه وفي مطلع محضر افادته لدى  قاضي التحقيق بالاضافة لكونه من اهالي بزبدين - بعبدا  حيث يقتضي ابراز النقاط التالية على ضوء وقائع ومعطيات الدعوى:  1- لقد ذكر المدعي توفيق روفايل في الشكوى المقدمة منه للنيابة العامة  في بيروت ان المدعى عليه نبيل بعقليني مقيم في بيروت قرب وزارة المالية  - قصر العدل - جانب محطة بنزين موبيل  2- لقد جاء في الصفحة الثانية من محضر مفرزة بيروت القضائية المنوه عنه  - ملاحظة تفيد بانه طيلة وجود التحقيق لدى المفرزة وهم يترددون الى مكتب  المدعى عليه نبيل بعقليني في محلة العدلية قرب وزارة المالية فلم يوفقوا  بالعثور عليه وانه توفرت لهم معلومات بانه موجود خارج لبنان وقد تمكنوا  من معرفة كامل هويته واثبتوها وانه من بزبدين فعلا ورقم سجله 48  3-تأكيد النيابة العامة في بيروت على صلاحية محاكم بيروت بعد ثبوت تواري  المدعى عليه عن الانظار في حينه وعلى هذا الاساس نظمت ورقة الطلب  واحالتها الى قاضي التحقيق في بيروت  4- ادلاء المدعى عليه نبيل بعقليني بافادته امام قاضي التحقيق في بيروت  وجوابه في اساس النزاع دون نفي وجود مكتب له قرب العدلية - وبالتالي محل  اقامة له في مدينة بيروت  5- مثول المدعى عليه نفسه ثانية امام القاضي المنفرد الجزائي في بيروت  وجوابه في اساس النزاع دون اثارة موضوع الصلاحية  وحيث يتبين من هذه النقاط مجتمعة ان للمدعى عليه نبيل بعقليني محل اقامة  في مدينة بيروت كما هو مقصود بالمادة التاسعة من الاصول الجزائية  وبالتالي تكون محاكم بيروت صالحة للنظر بالدعاوى الجزائية المقامة عليه  وخاصة الدعوى الحاضرة"
}