{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65815",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 87 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "87",
    "year": "1997",
    "session_date": "13/05/1997",
    "chief": "رالف\r\nالرياشي",
    "members": "/عطاالله//عاليه/"
  },
  "ruling_text": "*  عناصر جرم اغتصاب العقار او المأجور  *\nحيث انه من الاطلاع  على القرار المطعون فيه تبين انه قد ثبت للمحكمة واقعة الاجارة وواقعة  وضع يد المدعى عليه على المأجور بدون رضا او تسليم من المدعي المستأجر  او من المفوض من قبل الاخير...وقد بقي ذلك وحصل اتفاق على وعد باعادة  المدعى عليه للمأجور الى المدعي مستأجره خلال عام 1994 واضاف القرار ان  \"الاستيلاء المقصود بالمادة 738 عقوبات يقوم على نزع حيازة العقار من  حائزه بغير رضاه, وان نية استعماله لاي وجهة استعمال تكفي لتوفر عنصر  القصد الجزائي.  وحيث ان ما توصل اليه القرار الاستئنافي لجهة القول بقيام عناصر جرم  المادة 738 عقوبات هو في موقعه القانوني السليم, وهذا الجرم المنصوص عنه  في المادة 738 عقوبات يقوم بحق كل من يستولي بدون مسوغ على عقارا او  مأجورا, سواء لم يكن لديه سند رسمي او كان لديه مثل ذلك كما ان النية  الجرمية تقوم لدى الفاعل بمجرد الاستيلاء والعلم به واتجاه الارادة الى  الفعل بحد ذاته حتى ولو كان الباعث على ذلك اي غاية يرمي اليها الفاعل,  مما يجعل هذا السبب في غير محله الصحيح الامر الموجب لرده.\n*  مدى تطبيق قانون العفو العام على جريمة اغتصاب العقار  *\nعن  السبب الثاني القائل بتجاهل القرار لاحكام قانون العفو رقم 84/91  بايقاعه عقوبة الحبس ثم تخفيضها الى غرامة رغم نص قانون العفو على  الاعفاء من الحبس. حيث ان ما قصده قانون العفو العام في المادة 3 ف8 منه  بشموله لعقوبة الحبس فقط بالنسبة للمادة 738 عقوبات هو الجريمة الآنية  او المنتهية الموصوفة بذلك قبل تاريخ 28/3/1991 (المحدد فيه), واما اذا  كانت جريمة المادة 738 عقوبات قد استمرت بعد ذلك, وهو ما ينطبق على هذه  القضية اذ استمرت الجريمة وتمادت خلال عام 1994 , فلا تستفيد هذه  الجريمة من الاعفاء من عقوبة الحبس ويكون القرار الاستئنافي بقضائه بها  قد احسن تطبيق القانون, مما يجعل هذا السبب ايضا في غير محله الصحيح  الامر الموجب لرده.\n*  اختصاص محكمة الاساس في تحديد قيمة العطل والضرر الناجم عن  جرم  *\nوحيث انه من المقرر فقها واجتهادا ان تقدير قيمة العطل والضرر  الناتج عن الجريمة يعود بصورة مطلقة لمحكمة الاساس ولا يخضع ذلك لتمحيص  محكمة التمييز, مما يجعل السبب المتذرع به غير حري بالقبول."
}