{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69121",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 88 /1997",
  "card_info": {
    "court": "شورى",
    "number": "88",
    "year": "1997",
    "session_date": "06/11/1997",
    "chief": "جوزف شاوول",
    "members": "/عزت الايوبي//اسكندر فياض//رشيد\r\nحطيط//صادر//سرحان//بوجي/"
  },
  "ruling_text": "*  مصير المطالبة باعادة المحاكمة ضد القرار الصادر  عن مجلس شورى الدولة استنادا الى طلب اعادة المحاكمة من الدولة  *\nبما ان  الجهة المستدعية تطلب اعادة المحاكمة وتصحيح الخطأ المادي بشأن القرار  رقم 25/96-97 الصادر عن هذا المجلس بتاريخ 10/10/1996 والقاضي بقبول طلب  اعادة المحاكمة بشأن المراجعة الاساسية والرجوع بالتالي عن القرار رقم  175 الصادر عن مجلس القضايا بتاريخ 30/3/1983  وبما انه يقتضي معرفة بادىء ذي بدء ما اذا كانت المادة 100 من نظام مجلس  شورى الدولة تحول دون قبول طلب اعادة المحاكمة وتصحيح الخطأژالمادي  المقدم من الجهة المستدعية بلدية بكفيا - المحيدثة  وبما ان المادة 100 من مشروع القانون المنفذ بالمرسوم رقم 10434 تاريخ  14/6/1975 وتعديلاته المتعلق بنظام مجلس شورى الدولة تنص على ما يلي:  لا تقبل القرارات الصادرة بصدد طلبات اعادة المحاكمة وتصحيح الخطأ  المادي اي طريق من طرق المحاكمة وتطبق هذه المادة على المراجعات المقدمة  قبل صدور هذا القانون والتي ما زالت عالقة  وبما انه تجدر الاشارة الى ان المادة 100 المذكورة مستوحاة ومنقولة من  المادة 77 من القانون الفرنسي المطبقة امام مجلس شورى الدولة (رقم  45-1708) تاريخ 31 تموز 1945) التي تنص على ما حرفيته  Art. 77 No 45-1708, 31 Juillet 1945  Lorsqu'il aura ete statue sur un premier recours en revision contre  une decision contradictoire un second recours contre la meme decision  ne sera pas recevable  وبما ان نص المادة 100 المذكورة ادخل لاول مرة بموجب مشروع القانون  المنفذ بالمرسوم رقم 10434 تاريخ 14/6/1975 المتعلق بنظام مجلس شورى  الدولة الحالي معدلا الاحكام القانونية المعمول بها سابقا لدى مجلس  الشورى منذ العام 1953 وبالفعل لقد نصت المادة 43 من المرسوم الاشتراعي  رقم 14 تاريخ 9/1/1953 وتعديلاته ومن بعدها المادة 87 من المرسوم  الاشتراعي رقم 119 تاريخ 12/6/1959 وتعديلاته على ما يلي: المادة 43 من  م 10 رقم 14/53 والمادة 87 من م 10 رقم 119/59 لكل فريق في الدعوى ان  يقدم طلبا باعادة المحاكمة  1-....  2-.....  3-.....  يجب ان تقدم طلبات.....  وبما انه قد سبق لمجلس شورى الدولة بالاستناد الى تلك الاحكام المشار  اليها (المادة 43 والمادة 87) ان قبل طلب اعادة المحاكمة ضد قرار صادر  بناء على طلب اعادة محاكمة مقدم من خصمه اي من الفريق الآخر  يراجع القرار رقم 203 تاريخ 3/10/1959 جبرائيل حتي/الدولة - وزارة  الاشغال العامة  حيث جاء فيه:  بما ان جبرائيل حتي الموظف في ... طلب بتاريخ 4/9/1958 اعادة المحاكمة  بوجه الدولة... ضد القرار الصادر عن هذا المجلس في 2/6/1958 القاضي  بقبول طلب الدولة اعادة المحاكمة ضد قرار المجلس المؤرخ في 23/1/1958  وبما ان المادة 43 من المرسوم الاشتراعي رقم 14 المتعلق بانشاء مجلس  الشورى تنص على ان لكل فريق في الدعوى ان يقدم طلبا باعادة المحاكمة  بما انه لم يسبق للمستدعي ان قدم طلبا باعادة المحاكمة فيكون من حقه ان  يطلب اعادة المحاكمة ضد القرار الصادر بناء على طلب المحاكمة المقدم من  الدولة  وبما ان المشترع يكون يمقتضى احكام المادة 100 من نظام مجلس شورى الدولة  التي جاءت شاملة قد منع وبصورة صريحة وقاطعة قبول طلبات اعادة المحاكمة  وتصحيح الخطأ المادي المقدمة طعنا في القرارات الصادرة بصدد طلبات اعادة  المحاكمة وتصحيح الخطأ المادي من قبل الفريق الذي سبق وقدم طلب الاعادة  وتصحيح الخطأژالمادي او من قبل الفرقاء الآخرين او الاشخاص الثالثين  وبما ان القرار رقم 25/96-97 المطلوب وتصحيح خطأ مادي بشأنه فصل في  مراجعة اعادة وتصحيح خطأژمادي مقدم ضد قرار مجلس القضايا رقم 175 تاريخ  30/3/1983 فهو لا يقبل الاعادة وتصحيح الخطأ المادي عملا باحكام المادة  100 من نظام مجلس شورى الدولة لا من قبل الفريق الذي سبق وقدم طلب  الاعادة ولا من قبل الفرقاء الآخرين او الاشخاص الثالثين  وبما ان مرد ذلك ان مراجعة اعادة المحاكمة هي من المراجعات غير العادية  والتي لا يمكن ممارستها الا في حال وجود نص يشير صراحة الى ذلك فضلا عن  انها مراجعة خاضعة لنظام محدد ولا يمكن سلوك تلك المراجعة الا وفق النص  الذي نظمها  وبما ان الاحكام القانونية التي تسمح باقامة هذه المراجعة غير العادية  اشارت الى الشروط الواجب توافرها لقبول تلك المراجعة ونظمت ممارستها ولم  تجد اقامة طلب اعادة محاكمة وتصحيح خطأژمادي على اعادة محاكمة ثانية او  تصحيح خطأژمادي مرة اخرى  وبما انه يقتضي رد هذا الدفع لعدم قانونيته  وبما ان القواعد العامة او القواعد الآمرة Regle Generales ou regles  imperatives في اصول المحاكمات المدنية تطبق في المحاكمات الادارية  كمبادىء عامة او كقواعد عامة الزامية شرط ان لا تناقض بعض النصوص الخاصة  المتعلقة باصول المحاكمات الادارية او تنظيم وطابع المحكمة الادارية  العليا بالذات  وبما انه في ما يتعلق بطلب تطبيق بعض احكام اعادة المحاكمة المطبقة امام  المحاكم العدلية Requete Civile لا سيما المادة 701 منها لقد استقر  العلم والاجتهاد على رفض نقل احكام اصول المحاكمات المدنية المتعلقة  باعادة المحاكمة وتطبيقها في اصول المحاكمات الادارية لعدم وجود نص يمد  مفعول تلك الاحكام امام مجلس شورى الدولة ولان تطبيق هذه الاحكام يناقض  بعض النصوص الخاصة المتعلقة باصول المحاكمات الادارية ويتعارض مع تنظيم  مجلس الشورى والطابع الاداري للمحكمة العليا  وبما ان طلب البلدية المستدعية تطبيق احكام المادة 701 أ.م.م. سندا  لاحكام المادة 6 من ذات القانون يتعارض مع تنظيم وطابع المحكمة الادارية  العليا فضلا عن تناقضه ومخالفته الصريحة للنصوص الخاصة المعمول بها امام  مجلس شورى الدولة والمتعلقة باصول المحاكمات لديه  وبما ان هذا الدفع يكون ايضا مردودا لمخالفته القانون"
}