{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65817",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 89 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "89",
    "year": "1997",
    "session_date": "13/05/1997",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عاليه/"
  },
  "ruling_text": "*  السبب التمييزي المبني على عدم ابلاغ المتهم قرار  الاتهام وقائمة الشهود  *\nحيث انه عملا بنص المادة 113 المعدلة من قانون  التنظيم القضائي والخاصة بأسباب نقض المواد الجنائية التي حصرت هذه  الاسباب باجراء المحاكمة الجنائية والحكم الجنائي فقط, فقد استقر  الاجتهاد الحديث لهذه المحكمة على عدم جواز الادلاء باسباب سابقة على  المحاكمة والحكم الجنائيين ومنها ما يتعلق بابلاغ قرار الاتهام وقائمة  الشهود اذ هما من المعاملات السابقة على المحاكمة الجنائية بحيث يمتنع  اثارة ذلك لاول مرة امام محكمة التمييز, هذا فضلا عن عدم صحة هذا السبب  اذ تبين من الاوراق ان طالبي النقض تبلغا بالذات وفي السجن وبتاريخ  31/8/1994 قرار الاتهام.  وحيث ان سوق المتهم خلال 24 ساعة على معاملة الابلاغ لقرار الاتهام  والقائمة الى محل التوقيف الكائن لدى محكمة الجنايات, هي ايضا من  المعاملات السابقة على اجراءات المحاكمة الجنائية فيمتنع الادلاء بها  لاول مرة امام محكمة التمييز مما يجعل هذا السبب بشقيه غير حري بالقبول.\n*  السبب التمييزي المبني على عدم تلاوة محاضر التحقيق  الاولي امام محكمة الجنايات  *\nحيث انه عملا بالنصوص الصريحة الواردة  بشأن اجراءات المحاكمة الجنائية, فقد استقر الاجتهاد الحديث لهذه  المحكمة على ان المعاملة الالزامية للتلاوة امام محكمة الجنايات هي فقط  لتلاوة قرار الاتهام وهذا ما قامت به المحكمة, اذ بهذه التلاوة لقرار  الاتهام توضع قيد المناقشة العلنية امام الفرقاء جميع اوراق الملف من  ادعاءات وتحقيقات ومحاضر وافادات وتقارير ومستندات, بحيث يجوز للمحكمة  بالتالي اعتماد اي دليل في الملف دون معقب عليها, كون الملف بجميع  اوراقه مطروحا للمناقشة العلانية وهذا ما يؤمن شفوية المحاكمة دون لزوم  بالتالي لسماع منظمي المحاضر اذ الامر المتروك لسلطة الرئيس  الاستنسابية, مما يجعل هذا السبب غير حري بالقبول, هذا فضلا عن ان عدم  حضور شهود الحق العام هو الذي اقتضى صرف النظر عن سماعهم والاكتفاء  بتلاوة محضرهم.\n*  شروط ملاحقة اللبناني الذي ارتكب جرما في الخارج امام  المحاكم اللبنانية  *\nوحيث انه من جهة ثالثة - ولجهة التذرع بمخالفة  احكام المادة 20 من قانون العقوبات - فان هذه المادة الخاصة بالصلاحية  الشخصية لا تتطلب لملاحقة اللبناني سوى اقدامه على ارتكاب جناية او جنحة  يعاقب عليها القانون اللبناني, وهي لا تشترط صدور حكم بذلك كما يدلي  طالبا النقض, وانما يكفي مجرد ثبوت الجريمة بطرق الاثبات الجزائية ومنها  التحقيقات وقرارات قضاة التحقيق وليس بلازم صدور احكام مبرمة, هذا ولا  يجوز تحميل نص المادة 20 عقوبات الصريح اكثر مما يحتمل, وبالتالي يكون  هذا السبب في غير محله القانوني ومستوجب الرد كسائر الاسباب في الاساس."
}