{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56242",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 8 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "8",
    "year": "1997",
    "session_date": "27/03/1997",
    "chief": "حكمت هرموش",
    "members": "/عواد//حدثي/"
  },
  "ruling_text": "*  مفعول الاحكام النهائية ومفهوم قوة  القضية المحكوم بها  *\nوحيث ان المميزة تدلي انه اذا كان السبب هو نفسه\nفي الدعوى الاولى المحتج بقوة القضية المقضية فيها وفي الدعوى المطعون\nفيها الا ان وحدة الموضوع ووحدة الاشخاص غير متوفرة.\nوحيث ان الاحكام النهائية تكون عملا بالمادة 303/أ.م.م.حجة فيما فصلت\nفيه من الحقوق ولكن لا يكون لتلك الاحكام هذه الحجية الا في نزاع قائم\nبين الخصوم انفسهم دون ان تتغير صفاتهم وتتناول الموضوع او السبب\nنفسهما.\nوحيث من جهة اولى ان موضوع النزاع هو المطلب الذي يلتمس اي من الخصوم\nالقضاء به لمصلحته اي الزام خصمه به.\nوحيث في القضية الحاضرة فان المميزة قد ادلت في طلب التدخل المقدم\nاستئنافا ان طلبها يرمي الى اصدار القرار بتثبيت حقوق الورثة في الشركة\nووجوب اعتبار هذه الشركة قائمة بين الشركاء الثلاثة خاصة وان الورثة لم\nيقبضوا شيئا من حقوقهم في حين انها كانت قد طلبت بالدعوى التي اقترنت\nبالحكم المتذرع بقوته المقضية انها لا تزال تتمتع بصفة الشريك انطلاقا\nمن نص المادة 66/ تجارة معطوفة على المادة 918/م.ع. وقد قضى الحكم\nالمذكور برد ما ادلت به لجهة بقاء الورثة في الشركة.\nوحيث ان ما تطلب المميزة الحكم لها به بموجب التدخل لا يختلف عما طلبته\nفي الدعوى السابقة التي اقترنت بالحكم رقم 137 تاريخ 22/12/1987 والذي\nاتفق الفرقاء على انه اصبح مبرما وله بالتالي قوة القضية المقضية فيما\nقضى به لجهة الطلب المذكور.\nوحيث ان التدني الذي طرأ على موجودات الشركة بفعل المميز عليه كما تزعم\nالمميزة ليس من شأنه ان يحدث تغييرا في الموضوع بالمعنى المقصود بالمادة\n303/أ.م.م. ولا يبدل بالتالي في هذه النتيجة التي توصلت اليها المحكمة\nخاصة بعد حفظ القرار الاستئنافي للمميزة حق المطالبة بما تدعيه لهذه\nالناحية في معرض التصفية او في دعوى مستقلة اذا شاءت.\nوحيث بالنسبة لذاتية الاشخاص فان المميزة تهدف من وراء الى المطالبة بحق\nشخصي لها ويعتبر تدخلها بالتالي تدخلا اصليا وليس كما تتذرع هي تدخلا\nتبعيا وتضامنيا.\nوحيث ان المميزة تكون بالتالي فريقا اصليا في النزاع الذي اقترن بالقرار\nالمطعون فيه تمييزا كما كانت فريقا اصليا في النزاع الذي اقترن بالحكم\nرقم 187/12/1987 والمتذرع بقوته المقضية تجاه ادعائها الحاضر الوارد في\nطلب تدخلها وفي كل من الدعويين فانها تتذرع بانها ما زالت شريكا في شركة\nالتضامن وشراكتها مستمدة من كونها زوجة الشريك المتوفى ووريثته.\nوحيث ان القرار الاستئنافي الذي رد طلب التدخل باعتباره يتعارض مع قوة\nالقضية المقضية التي يتمتع بها الحكم رقم 137/87 تاريخ 22/12/1987\nالصادر عن محكمة التجارة في جبل لبنان والذي اصبح مبرما يكون بالتالي\nواقعا في موقعه القانوني ولم يخالف المادة 303/أم.م. مما يوجب رد سبب\nالنقض."
}