{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65818",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 8 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "8",
    "year": "1997",
    "session_date": "21/01/1997",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عاليه/"
  },
  "ruling_text": "*  السبب التمييزي المبني على عدم ابلاغ المتهم قائمة الشهود  والتحقيقات والتقارير  *\n1- عن السبب الاول باغفال المحكمة تلاوة قائمة  الشهود وباقي الاوراق والتحقيقات والتقارير وعدم وضعها قيد المناقشة مما  يشكل مخالفة لمبدأ شفوية المحاكمة وهي مخالفة جوهرية.  حيث انه من جهة اولى فان التذرع بالمخالفات الجوهرية - كسبب للنقض في  الاحكام الجنائية لم يعد مقبولا بعد التعديل الحاصل على المادة 113 من  قانون التنظيم القضائي وذلك بموجب القانون رقم 303 تاريخ 21/3/1994  والذي قصر اسباب نقض الاحكام الجنائية فقط على المعاملات المفروضة في  النص تحت طائلة الابطال.  وحيث انه من جهة ثانية, ولناحية عدم تلاوة المحكمة لقائمة شهود الحق  العام ولباقي الاوراق والتحقيقات والتقارير, فان الحكم المطعون فيه لم  يعتمد للتجريم على اي شهود فلا جدوى من تلاوتها والامر متروك لتقدير  الرئاسة. واما لجهة سائر التلاوات, فان التلاوة الواجبة هي لقرار  الاتهام وهذا ما قامت به المحكمة, واما ما عداه فهو متروك لتقدير رئاسة  المحكمة وحسب ظروف كل دعوى على حدة.  وحيث انه من جهة ثالثة, فان تلاوة قرار الاتهام وتلخيص التهمة للمتهم  يفسحان المجال ويضعان قيد المناقشة بين الفرقاء لكل اوراق الملف من  تحقيقات وافادات وتقارير واستجوابات بحيث يكون للفرقاء, ان يناقشوها  بصورة علنية وشفوية اذا شاؤوا, وبحيث يكون للمحكمة ان تعتمد في حكمها  اوراق الملف الموضوعة تحت تصرف الفرقاء والتي كانت مدار المحاكمة امامها  وتضمنها محضر ضبطها, دون معقب عليها او مؤاخذتها سوى عن المعاملات  المفروضة تحت طائلة الابطال وليس منها ما يتذرع به, مما يجعل هذا السبب  مستوجبا الرد.\n*  السبب التمييزي المبني على عدم دعوة منظمي محاضر التحقيق  الاولي لسماع اقوالهم  *\nعن السبب الثاني باعتماد الحكم على التحقيقات  الاولية دون دعوة منظميها لسماعهم.  حيث ان المحكمة بقيامها بتلاوة قرار الاتهام وتلخيص التهمة للمتهم  وبحضور وكيله تكون قد وضعت اوراق الملف كافة بما فيها التحقيقات قيد  المناقشة العلانية, ويحق لها ان تستند الى هذه التحقيقات دون لزوم لدعوة  منظميها لسماعهم مما يجعل هذا السبب غير حري بالقبول."
}