{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56984",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 90 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "90",
    "year": "1997",
    "session_date": "03/07/1997",
    "chief": "منح متري",
    "members": "/عيسى الخوري//عجلاني/"
  },
  "ruling_text": "*  شروط تعديل الوصف القانوني للعقد  الذي يعطيه فرقاء العقد  *\nوبما انه يعود للفرقاء اعطاء الوصف القانوني\nلاعمالهم القانونية ولا يعود للقاضي اعطاء وصف مغاير لهذه الاعمال الا\nفي حالة واحدة فقط وهي الحالة التي لا يكون فيها الوصف الذي اعطاه\nالفرقاء منطبقا على الواقع القانوني وبشرط الا يكون الفرقاء المعنيين قد\nاكدوا على الوصف الذي اعطوه لاعمالهم.\nوبما انه في الدعوى الحاضرة فانه من جهة اولى تبين ان الفريقين قد اكدا\nعلى الوصف الذي اعطي بداية للمراجعة. اذ ان هذه المراجعة والتي قدمت\nبداية بتاريخ 09/01/1978 وردت تحت عنوان.\nاعتراض على تنفيذ وصية.\nالمعترضون....الخ\nالمعترض عليه...\nوقد اجاب المعترض عليه على المراجعة بصفته معترضا عليه وقد تدخل\nالمميزان في مرحلة الدعوى الابتدائية وانضما الى الجهة المعترض عليها,\nوقد صدر الحكم الابتدائي باحثا بادىء ذي بدء ما اذا كان الاعتراض قد ورد\nضمن المهلة القانونية...الخ.\nوبما انه من جهة ثانية فان الوصف الذي اعطاه الفرقاء للمراجعة\nالابتدائية ينطبق على الواقع القانوني للمراجعة فلم يكن يتعين على\nالقاضي في اي حال اعطاء هذه المراجعة وصفا مغايرا للوصف الذي اعطاه\nالفرقاء لها.\n*  اصول احتساب مهلة  الطعن بالحكم في ظل قانون جديد ورقابة محكمة التمييز  *\nوبما ان\nالمستدعيين ادليا بهذا السبب توصلا لاعتبار ان مهلة الاستئناف هي ثلاثين\nيوما وفقا لاحكام قانون اصول المحاكمات المدنية القديم وليس عشرة ايام\nوفقا لقانون 4 ايار سنة 1968 .\nوبما ان السبب المدلى به هو غير منتج لان السند القانوني لتحديد\nالمراجعة المقامة طعنا بالحكم الابتدائي ومهلة هذه المراجعة هو القانون\nالسائد بتاريخ صدور الحكم الابتدائي وليس القانون السائد بتاريخ تقديم\nالدعوى الابتدائية, فقانون اصول المحاكمات المدنية الجديد الذي صدر في\nظله الحكم الابتدائي قد نص في المادة الخامسة منه.\nتسري قوانين اصول المحاكمات الجديدة فورا على ما لم يكن قد فصل فيه من\nالدعاوى او تم من الاجراءات قبل تاريخ العمل به.\nوبما ان السبب المبني على مخالفة القرار المطعون فيه للقانون بعدم\nتطبيقه على المراجعة الاستئنافية قانون اصول المحاكمات المدنية القديم\nالذي كان ساري المفعول بتاريخ تقديم الدعوى يكون لما ورد اعلاه مستوجبا\nالرد.\nوبما ان المادة 847 أ م م جديد يرعى تنفيذ السندات الرسمية والعادية.\nوبما ان الوصية هي سند رسمي فيكون الحكم الابتدائي الصادر في الاعتراض\nعلى تنفيذ الوصية موضوع الدعوى محكوم لجهة مهلة واصول استئنافه للمادة\n856 أ م م جديد.\nوبما ان المهلة المحددة في المادة المذكورة هي عشرة ايام وليس ثلاثين\nيوما فيكون السبب المدلى به والمبني على كون مهلة الاستئناف هي ثلاثين\nيوما وليس عشرة ايام كما قضى القرار المطعون فيه مستوجبا الرد.\nوبما انه اذا كان القرار المطعون فيه قد استند الى قانون 4 ايار سنة\n1968 للقول بان مهلة الاستئناف هي عشرة ايام في حين ان مهلة العشرة ايام\nهي بالاستناد الى المادة 856 أم م. جديد فان السبب المدلى به يبقى\nمستوجبا الرد عملا باحكام المادة 731 أ م م. التي اجازت لمحكمة التمييز\nان ترد الطعن باستبدال سبب خاطىء بسبب قانوني صرف.\n*  بدء سريان مهلة الطعن  استئنافا في الحكم الصادر بداية في الاعتراض على تنفيذ الوصية  *\nوبما\nانه لجهة الطعن بالتبليغ لمخالفته المادة 405 أ م م. فان ما اوجبته\nالمادة المذكورة لجهة وجوب ان يتضمن سند التبليغ مهلة المراجعة - لم يرد\nما يفيد ان عدم ذكر هذه المهلة يجعل التبليغ باطلا وان لا بطلان بدون\nنص.\nوبما ان المستدعيين وقد ادلى كل منهما عند تقديمه الاستئناف بتاريخ\nتبلغه للحكم الابتدائي لم يدل ببطلان هذا التبليغ قبل المناقشة بالاساس\nانما بعد ان طلبت الجهة المستدعى ضدها المستأنف عليها ان الاستئناف\nمستوجب الرد لوروده خارج المهلة القانونية فيكون حق المستدعيين بالادلاء\nبالبطلان قد سقط على ما قضى به قرر بالاكثر صدر عن محكمة الاستئناف في\nبيروت برقم 51 تاريخ 10/3/1988 اشارت اليه الجهة المستدعية نفسها متبنية\nالرأي المخالف الوارد فيه.\nوبما انه واستنادا الى كل ما تقدم يكون التبليغ والحاصل الى محام ساريا\nعلى المستدعيين ويكون ادلائهما بعدم سريان مهلة الاستئناف اعتبارا من\nتاريخ التبليغ مستوجبا الرد.\nوبما ان مسألة قبول الاستئناف في الشكل تتعلق بالانتظام العام ويكون\nبالتالي كل ما ادلت به الجهة المستأنفة المستدعية من الادلاء لهذه\nالمسألة يشكل طلبا جديدا لا تمكن سماعه مستوجب الرد.\n*  مفعول تقديم  الاستحضار الاستئنافي خارج المهلة القانونية, ومدى امكانية البحث  بمضمونه  *\nوبما ان القرار المطعون فيه تضمن كافة الاسباب الواقعية\nالمثبتة لكون الاستئنافين المقدمين من المستشفى اللبناني - الجعيتاوي -\nومن وقف قرنة الحمراء - قد وردا خارج مهلة الاستئناف ورتب القرار على\nهذه الوقائع الحل القانوني وهو رد الاستئنافين شكلا فيكون السبب المدلى\nبه والمبني على فقدان الاساس مستوجبا الرد\nبما انه من مراجعة القرار المطعون فيه تبين ان القرار المطعون فيه بحث\nتفصيلا في الاسباب التي ادلى بها المستأنف المستشفى اللبناني -\nالجعيتاوي - وانهى القرار الى رد هذا الاستئناف شكلا\nوبما انه لم يكن يتعين على القرار المذكور اعادة بحث المسائل التي\nاثارها وقف قرنة الحمراء هي نفس المسائل التي اثارها المستشفى اللبناني\nفقد اكتفى القرار المطعون فيه ببيان تاريخ حصول التبليغ للحكم الابتدائي\nوثم وقف قرنة الحمراء وتاريخ تقديم الاستئناف لتقرير رد الاستئناف شكلا"
}