{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58706",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 90 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "90",
    "year": "1997",
    "session_date": "13/05/1997",
    "chief": "رالف الرياشي",
    "members": "/عطاالله//عاليه/"
  },
  "ruling_text": "*  مفهوم الشرط الخاص وهو شرط الاختلاف في  الوصف بين قضاة الدرجتين الاولى والثانية في الجنحة عندما يكون الحكم  الاستئنافي قد استعمل كلمة ابطال التعقبات بدلا من كلمة براءة  *\nحيث انه  بمقتضى المادة 117 من قانون التنظيم القضائي يتوقف قبول طلب النقض في  المواد الجنحية لناحية الشكل على توافر الشرط الشكلي الخاص وهو شرط  الاختلاف في الوصف بين قضاة الدرجة الاولى والثانية.  وحيث انه لجهة ما يتعلق بجرم المادة 667 عقوبات فقد قضى الحكم البدائي  باعلان براءة فؤاد اسعد من هذا الجرم لعدم الدليل, في حين ان القرار  الاستئنافي قضى بالفسخ لهذه الجهة واعلن عدم جواز وضع المحكمة يدها على  هذا الفعل لعدم الملاحقة به اصولا المسند الى المادة 667 عقوبات, وانما  على العكس فيوجد اتفاق بينهما على عدم قيامه بحق فؤاد اسعد - وان كان  اساس ذلك في الحكم البدائي (عدم قيام الدليل) واساس ذلك في القرار  الاستئنافي عدم جواز الملاحقة به اصولا - اذ النتيجة واحدة بالنسبة  اليه, هذا فضلا عن عدم جواز اسباغ لفظ الوصف على فقرة \"عدم الملاحقة  بالفعل اصولا\" كونها قاعدة اصول مما يتعذر مقارنتها مع الوصف الاول  الوحيد, الامر الذي يستتبع بالتالي تخلف شرط الاختلاف في الوصف لهذه  الجهة الاخيرة.  وحيث انه فيما يتعلق بهذه الفقرة لا يوجد خلاف بين قضاة الدرجتين بشأن  الفعل.  وحيث انه لجهة الشق الثاني من البند المتعلق بالمادة 661 عقوبات فقد قضى  الحكم البدائي باعلان براءة فؤاد اسعد من جرم هذه المادة لعدم الدليل  ايضا, في حين قضى القرار الاستئنافي بإحلال \"ابطال التعقبات محل  البراءة\" مع الابقاء على طبيعة الفعل الذي بقي واحدا رغم تغير التعليل  المساوي لذات النتيجة, مما لا يجعل الشرط الشكلي الخاص متوافرا هنا  ايضا.  وحيث انه لجهة البند الثاني المتعلق بفقرة ادانة المدعى عليه المجذوب  بجرم المادة 666 عقوبات مع الزامه بالتعويض والعطل والضرر, فقد قضى  القرار الاستئنافي بتصديق الحكم البدائي لهذه الجهة مما يعني توافقا على  ذات الوصف الامر المقضي الى تخلف الشرط الشكلي الخاص المطلوب.  وحيث انه بالتالي يكون كل من طلبي النقض المقدمين مفتقدا لشرطه الشكلي  الخاص الامر الموجب لعدم قبول كل منهما في الشكل."
}