{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66561",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 91 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "91",
    "year": "1997",
    "session_date": "20/05/1997",
    "chief": "رالف\r\nالرياشي",
    "members": "/عطاالله//عاليه/"
  },
  "ruling_text": "*  مفهوم الاختلاف في الوصف القانوني للفعل عندما  يقرر القاضي المنفرد ابطال التعقبات وتقرر محكمة الاستئناف ادانة المدعى  عليه  *\nوحيث انه لجهة الشرط الشكلي الخاص المنصوص عليه في المادة 117 من  قانون التنظيم القضائي لسنة 1961 فمن الاطلاع على الحكم البدائي الصادر  بتاريخ 3/6/1995 يتبين انه قضى بابطال التعقبات بحق المستدعي, المدعى  عليه, لعدم ارتكابه جرما جزائيا وحفظ حق المراجعة للقضاء المختص, في حين  ان القرار الاستئنافي المطعون به قضى بفسخ الحكم المذكور لجهة المادة  738 عقوبات ونشر الدعوى وادانة المستدعي المستأنف عليه سندا لها.  وحيث ان الحكم البدائي بابطاله التعقبات لعدم توافر الجرم الجزائي يكون  قد استبعد عن الافعال المنسوبة للمستدعي الصفة الجرمية, خلافا للقرار  الاستئنافي الذي اعتبرها منطبقة على المادة 738 من قانون العقوبات.  وحيث ان ما ذهب اليه قضاة الدرجتين البدائية والاستئنافية لهذه الجهة  يؤلف الاختلاف في الوصف القانوني للفعل وتجعل الشرط الخاص المنصوص عليه  في المادة 117 متحققان.\n*  مفهوم السبب التمييزي المبني على التناقض بين  الوقائع والفقرة الحكمية في جرم احتلال عقار  *\nوحيث ان المادة 738  عقوبات تشترط لاعمال احكامها ان يكون هنالك استيلاء على العقار, اي ان  يكون هذا الاخير بيد شخص اخر غير المدعى عليه عند حصول الجرم.  وحيث انه من الرجوع الى القرار المطعون فيه تبين استثباته في حيثياته  كون المستدعي كان يشغل المستوصف بناء على تكليف صادر عن رئيس هذا  المستوصف بداعي الحرص عليه لكي لا يكون عرضة للاحتلال, وهو بالرغم من  ذلك انتهى في فقرته الحكمية الى اعتبار فعل المستدعي منطبقا على الجنحة  المنصوص عنها في المادة 738 من قانون العقوبات.  وحيث ان القرار المطعون فيه بعد ان اكد وجود المستوصف بيد المستدعي  بموجب التكليف المذكور عاد واقر في فقرته الحكمية ادانة هذا الاخير  بالجنحة المنصوص عنها في المادة 738 عقوبات.  وحيث ان السبب الذي اعتمده القرار في حيثياته والمشار اليه يتناقض مع ما  قضى به في فقرته الحكمية مما يجعله فاقدا التعليل لهذه الجهة وبالتالي  مستوجبا النقض."
}