{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55177",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 92 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "92",
    "year": "1997",
    "session_date": "01/04/1997",
    "chief": "احمد\r\nالمعلم",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*  مفعول تعديل القانون للوصف الجرمي للفعل على قبول  طلب النقض  *\nحيث ان هذا الطلب ورد ضمن المهلة القانونية, فهو قدم في  26/11/96 قبل حصول التبليغ في 25/1/97 , وقد وقع من محامية في الاستئناف  ارفقت وكالتها وصورة مصدقة عن الحكم المطعون فيه وايصالا مشعرا بدفع  التأمين.  وحيث يتبين من مراجعة الاوراق لا سيما مضبطة الاتهام, ان طالب التمييز  وهو من الجنسية الفلسطينية. اتهم بتسليم وثيقة سفره بغية تأمين تأشيرة  دخول مزورة وباستعمال هذا المزور, وقد وصف هذا الفعل بوصف جنائي بموجب  قرار الاتهام الصادر في 29/6/95 , واحيل امام محكمة الجنايات في جبل  لبنان لمحاكمته بما اتهم به, وانه في تاريخ 8/12/95 , عدل هذا الوصف  بموجب القانون رقم 487/95 فاصبح وصفا جنحيا, فاحتفظت محكمة الجنايات  بصلاحيتها وفصلت القضية في 30/7/96 بموجب الحكم المطعون فيه.  وحيث والحالة ما ذكر فان الطعن بالحكم المذكور يبقى خاضعا لاحكام المواد  126 و127 و131 و133 معطوفة على المادة 117 فقرتها الاخيرة من المرسوم  7855 تاريخ 16/10/61 وهي النصوص الواجبة التطبيق في كل الحالات التي  تصدر فيها الاحكام عن محكمة الجنايات.  وحيث والحالة ما ذكر فان هذا الطلب يكون مقبولا شكلا, ولا يؤثر على ذلك  كون الحكم المطعون فيه قد صدر بالصورة الغيابية, فمنع التقدم بطلبات  التمييز طعنا بالاحكام الغيابية على النحو الذي نصت عليه المادة 335 من  الاصول الجزائية هو محصور في القضايا الجنائية وعندما تنفذ مذكرة القاء  القبض اثر تخلف المتهم عن الحضور في مهلة العشرة ايام المعطاة بموجب  قرار المهل, بحيث في هذه الحالة يمنع من اقامة اية دعوى. الامر غير  المتوافر في الحالة الراهنة, لان طالب التمييز قد حوكم وفقا للاصول  المنصوص عنها في المحاكمات الجنحية, خاصة وان مذكرة القاء القبض الصادرة  بحقه قد استردت.\n*  مفعول الطعن بالوصف الجرمي بعد تعديله لمصلحة  المدعي  *\nحيث ان طالب التمييز يدلي اولا ان محكمة الجنايات لم تعد صالحة  بعد اجراء التعديل المشار اليه.  وحيث ان هذا الادلاء هو مردود لانتفاء المصلحة. فعندما عدل الوصف  الجنائي الى وصف جنحي فقد كان هذا التعديل اكثر فائدة له واكثر ملاءمة  لمصالحه. وليس مقبولا منه ان يطعن في اجراء يكون متوافقا وملائما  لمصالحه, ما يجعل هذا الادلاء مردودا.\n*  مفعول الطعن بقرار محكمة الجنايات لمخالفته مبدأ  شفوية المحاكمة من حيث عدم ابلاغ المتهم القرار الاتهامي وممارسة حق  الدفاع.  *\nوحيث من جهة اخرى فان طالب التمييز يأخذ على المحكمة عدم  ابلاغه مضبطة الاتهام وعدم تعيين جلسة له لمحاكمته وفقا للاصول وتمكينه  من ممارسة حق الدفاع.  وحيث من الواضح بمحضر ضبط المحاكمة ان محكمة الجنايات قد حاكمته في جلسة  علنية هي جلسة 9/7/96 , فجلبته فلم يحضر على الرغم من ابلاغه اصولا  فحاكمته بالصورة الغيابية. فلا يكون ما ادلى به لناحية هذا الشق صحيحا  وفي محله القانوني, الامر الذي يجعله مردودا.  وحيث بالنسبة للشق الاول ومن مراجعة ذات محضر ضبط المحاكمة يتبين ان  المحكمة اعتبرت في قرارها الصادر في 3/7/96 انها تبقى صالحة للنظر في  الدعوى بمقتضى صلاحيتها الشاملة, وقررت متابعة السير بالدعوى ومن ثم في  جلسة 9/7/96 حاكمته وفقا للاصول المتبعة, في محاكمة الجنحة على غرار ما  يفعله القاضي المنفرد الجزائي ومحكمة استئناف الجنح فتلت اوراق الدعوى.  وحيث في مثل هذه الحالة فان هذه التلاوة تعني تلاوة اوراق الضبط وقرار  الاحالة في حال وجوده, وفقا لما نصت عليه المادتان 159 و202 من الاصول  الجزائية, اللتان لم توجب ولم تنص ابدا على وجوب ابلاغ قرار الاحالة,  وعلى هذا الاساس فان التلاوة وما تضمنته وما عنته من تلاوة اوراق الضبط  وقرار الاحالة, هي كافية, ولا داعي لابلاغ قرار الاحالة مسبقا.  وحيث والحالة ما ذكر فان هذا الشق ايضا من هذا السبب يكون مردودا."
}