{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69124",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 95 /1997",
  "card_info": {
    "court": "شورى",
    "number": "95",
    "year": "1997",
    "session_date": "17/11/1997",
    "chief": "اسكندر فياض",
    "members": "/عيد//بيضون/"
  },
  "ruling_text": "*  مصير  الطعن بالترخيص الصادر عن وزير الصناعة والنفط والمتعلق باستثمار محطة  المحروقات  *\nبما ان المادة الاولى من المرسوم الاشتراعي 21/32 نصت على  اخضاع المحلات الصناعية والتجارية التي ينجم عنها مخاطر او محاذير سواء  للامن او راحة الجيران او الصحة العامة للاشراف الاداري مما يعني ان  السلطة التنفيذية في اطار سلطتها التنظيمية يمكن لها ان تتدخل من خلال  اجراءات لاحقة للترخيص لهذه المحلات الخطرة للحفاظ على السلامة العامة  وهذا ما نصت عليه المادة 11 من المرسوم الاشتراعي 21/32 التي نصت على  امكانية اصدار قرارات تكميلية تقتضيها الضرورة لحماية الامن والصحة  العامة  - وبما ان المرسوم التنظيمي رقم 5509 المطعون فيه يندرج ضمن اطار المادة  الاولى و 11 المذكورتين وكذلك بالخصوص ضمن اطار صلاحيات وزارة الصناعة  والنفط لضبط عمليات استيراد وتوزيع وبيع وتخزين النفط ومشتقاته المنصوص  عليها في المادة 27 من القانون المنشور بالمرسوم 6821/73 التي تولي  الوزير السهر على تطبيق الاتفاقات والقوانين والانظمة المتعلقة بشؤون  النفط ومشتقاته ولا سيما توزيع الغاز والمحروقات السائلة وتخزينها  وتسعيرها والعناية بقضايا تلوث البيئة بالنفط ومشتقاته  وبما ان المرسوم 5509 عندما كلف في المادة الخامسة منه وزير الصناعة  والنفط اتخاذ التدابير الفورية في مجمل قضايا وشؤون قطاع النفط في لبنان  لتأمين السلامة العامة انما يقع في موقعه القانوني لانه متخذ في اطار  سلطة الادارة التنظيمية العامة ولانه متوافق مع احكام القوانين المرعية  الاجراء والمذكورة اعلاه  وبما انه في ما يتعلق بالقرار 54 المطعون فيه فانه يتبين من خلال مراجعة  نصوص المواد 1 و11 من المرسوم الاشتراعي 21/32 والمادة 27 من القانون  المنشور بالمرسوم 6821/73 ان للادارة سلطة تنظيم كافة شؤون المحلات  المصنفة وشؤون النفط ومراقبتها بصورة شاملة وبالتالي يحق لها تعديل  التراخيص الممنوحة كلما دعت الضرورة لذلك وبالتالي لا وجود لاية حقوق  مكتسبة في عملية استثمار احدى المؤسسات المصنفة وهذا ما استقر عليه  اجتهاد المجلس  وبما انه واستنادا الى ما تقدم يكون القرار المطعون فيه واقعا في موقعه  القانوني"
}