{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66579",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 95 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "95",
    "year": "1997",
    "session_date": "29/04/1997",
    "chief": "الياس عبدالله",
    "members": "/عيسى الخوري//زنهور/"
  },
  "ruling_text": "*    في شروط تمييز القرارات الصادرة في قضايا الجنح ومفهوم الاختلاف في  الوصف القانوني للفعل الجرمي  *\nحيث يتبين من محضر ضبط جلسات المحاكمة  الاستئنافية ان القرار المطعون فيه لم يصدر في موعده المقرر بتاريخ  2/12/1996 وقد صدر بتاريخ 5/12/1996  وحيث من جهة اخرى يتبين من وثيقة تبليغ الفقرة الحكمية المرفقة بطلب  النقض ان المستدعي ابلغ حلاصة القرار المطعون فيه بتاريخ 22/1/1997  فيكون طلب النقض المقدم بتاريخ 5/2/1997 واردا ضمن المهلة القانونية وهو  موقع من محام بالاستئناف وكيل ويتضمن اسباب النقض وقد ارفقت به الوكالة  الاصلية وصورة مصدقة طبق الاصل عن القرار المطلوب نقضه كما ارفق به  ايصال يثبت تأمين الغرامة التمييزية كما ارفق به ايصال يثبت تأمين  الغرامة التمييزية فيكون الطلب مقبولا شكلا اذا توفر الشرط الخاص  المنصوص عنه في المادة 117 تنظيم قضائي تاريخ 16/10/1961 باعتبار ان  الطعن يتناول قرارا صادرا في المواد الجنحية  ولجهة الشرط الخاص اي الاختلاف بين قضاة الدرجتين في وصف الفعل القانوني  حيث يتبين من الاوراق ان الحكم البدائي قضى بابطال التعقبات بحق المدعى  عليه لعدم توافر العناصر الجرمية لجنحة المادة 733 عقوبات في حين ان  القرار الاستئنافي قضى بالزام المستأنف عليه المدعى عليه بدفع بدل العطل  والضرر الناتج عن فعله الجرمي المعاقب عليه في المادة 733 عقوبات مما  يشكل اختلافا في وصف الفعل القانوني  وحيث يستنتج مما تقدم ان الشرط الخاص متوفر في القضية الحاضرة مما يقضي  الى قبول طلب النقض شكلا لجهة دعوى الحق الشخصي فقط لكون ان طلب النقض  لم يقدم بوجه الحق العام ولان القرار المطعون فيه قد حصر اطار بحثه في  دعوى الحق الشخصي\n*  في  مخالفة الحكم القضائي لمبدأ شفهية المحاكمة  *\nحيث ان المستدعي يدلي تحت  هذا السبب بمخالفة مبدأ شفهية المحاكمة لعدم تلاوة اوراق الدعوى  المتعلقة بالمحاكمة البدائية  وحيث بالفعل يتبين من محضر ضبط جلسات المحاكمة الاستئنافية ان الاوراق  المشار اليها انفا لم تتل ولم توضع قيد المناقشة العلنية مما يشكل  مخالفة لمبدأ شفهية المحاكمة الذي يتعلق بالنظام العام ويقضي الى نقض  القرار المطعون فيه"
}