{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54976",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 95 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "95",
    "year": "1997",
    "session_date": "01/04/1997",
    "chief": "احمد المعلم",
    "members": "/مرتضى//نمور/"
  },
  "ruling_text": "*    الطعن بقرار محكمة الجنايات لمخالفته الاصول الجوهرية لناحيةاغفال ذكر  ممثل النيابة العامة واستجواب المتهم ضمن المهلة القانونية  *\nحيث ان  طالب التمييز يدلي تحت هذا السبب بان المحكمة اغفلت ذكر اسم ممثل  النيابة العامة في جلسة المحاكمة الاولى ما يجر الى الابطال.  وحيث من مراجعة محضر ضبط المحاكمة العائد للجلسة المذكورة تبين ان ممثل  النيابة العامة السيد زخور, هو الذي كان حاضرا. فلا يكون هذا الادلاء  واقعا في موقعه الصحيح ويقتضي رده.  حيث ان طالب التمييز يدلي تحت السبب الثاني بان اوراق المتهم وردت الى  قلم المحكمة في 9/5/95 وتم استجوابه في 25/5/95 اي بعد مرور 24 ساعة,  فتكون هناك مخالفة لاحكام المادة 274 تجر الى الابطال, ويدلي تحت السبب  الخامس بان رئيس المحكمة لم يطبق احكام المادة 300 من الاصول الجزائية  عند استماعه الى الشاهد موريس خليل, بل كان يسكت المتهم عندما كان يريد  الاعتراض على شهادته.  وحيث ان مثل هاتين المخالفتين فضلا عن انهما لا تشكلان صيغا تجر اصلا  الى الابطال, فان امرهما قد اصبح مفصولا بعد صدور القانون رقم 303/94 ,  الذي اوجب ان يكون منصوصا صراحة على الابطال في حال مخالفة الصيغ  الجوهرية, الامر غير المتوافر في الحالتين. وعليه يكون هذان السببان  مردودين.\n*    الطعن بقرار محكمة الجنايات لمخالفة الاصول الجوهرية لجهة عدم تقديم  لائحة شهود الحق العام من قبل ممثل النيابة العامة وعدم تدوين جلسة  اعطاء الحكم.  *\nحيث من مراجعة الاوراق يتبين انه لا وجود للائحة شهود  للحق العام في هذه القضية, فلا يعود هذا السبب مرتكزا, ما يوجب رده.  حيث من مراجعة محضر ضبط المحاكمة العائد للجلسة الاخيرة يتبين ان القضية  ارجئت للحكم الى 26/2/1996 , وقد صدر هذا الحكم في موعده ودونت في  مستهله عبارة: وفيه والهيئة كالسابق لم يحضر احد وافهم الحكم التالي:  وهذه العبارة تعني ان جلسة عقدت في التاريخ المذكور وكانت المحكمة مؤلفة  كما في السابق اي من الرئيس والمستشارين وممثل النيابة العامة والكاتب  وقد جرت المناداة على المتهم فلم يؤمن سوقه, فصدر الحكم في غيابه.  وحيث لا تكون قد تحققت اية مخالفة لاحكام المادة 324 من الاصول  الجزائية,ژويكون بالتالي هذا السبب مردودا.\n*    الطعن بقرار محكمة الجنايات لوجود نقص في التعليل  *\nحيث ان طالب التمييز  يدلي تحت هذا السبب بان الشاهد موريس خليل قد ادلى بافادتين متناقضتين:  ففي الاولى نفى شراءه المخدرات منه, وفي الثانية وبحضور رجال التحري  ادلى باقوال مخالفة تحت الاكراه, وقد اخذت المحكمة بهذه الافادة  الثانية, ولم تعلل ولم تتطرق الى ما ابرزه هو وهو عبارة عن محضر استجواب  شخص آخر ينفي شراء المخدرات منه, ما يجعل تعليلها ناقصا ومبهما.  وحيث من مراجعة الحكم المطعون فيه يتبين ان المحكمة اوردت التعليلات  التي جعلتها تأخذ باقوال هذا الشاهد, التي اقر فيها بشرائه المخدرات من  طالب التمييز (تراجع الفقرة الثانية من الصفحة الخامسة من الحكم), ثم  بينت العلل التي تجعلها تأخذ بالعطف الجرمي على وقائع اخرى, وهي في ذلك  تتمتع بحرية مطلقة في التقدير. ولا رقابة لمحكمة التمييز عليها فيما  تقدره."
}