{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66566",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 99 /1997",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "99",
    "year": "1997",
    "session_date": "27/05/1997",
    "chief": "رالف الرياشي",
    "members": "/عطا الله//عالية/"
  },
  "ruling_text": "*  في الوصف الجرمي لتزوير تذكرة  المرور من قبل موظف في الامن العام ولاستعماله خاتم مزور للامن العام  والتدخل في جرم التزوير واستعمال التذكرة المزورة  *\nوحيث ان الادلة  والقرائن اعلاه من شأنها ان تؤيد دور المدعى عليه, شوقي اليتامى في  تزوير بطاقة الاقامة المؤقتة لصالح خالد الاحدب  وحيث ان هذه البطاقة تدخل في مفهوم تذكرة المرور المعاقب على تزويرها  بمقتضى المادة 464 من قانون العقوبات  وحيث اقدام المدعى عليه, شوقي اليتامى في معرض وظيفته في الامن على  تزوير البطاقة المشار اليها على الوجه المبين في الوقائع يؤلف الجنحة  المنصوص عليها في المادة 464 من قانون العقوبات  وحيث ان فعل المدعى عليه شوقي اليتامى لجهة استعماله لخاتم مزور للامن  العام مهر به البطاقة المزورة يؤلف الجنحة المنصوص عليها في المادة 438  من قانون العقوبات  حيث انه من الثابت ان المدعى عليه محمد الاحدب هو الذي طلب من شوقي  اليتامى استصناع بطاقة الاقامة المؤقتة المزورة لصالح شقيقه خالد, وقد  سلمه لهذا الغرض قسيمة العودة المرفقة بالبطاقة القديمة واطلعه على وضع  خالد, ثم استحصل منه على البطاقة المزورة ليعطيها لهذا الاخير, وفعله  لهذه الجهة يؤلف التدخل في جرم التزوير المشار اليه وينطبق على الجنحة  المنصوص عليها في المادة 464 من قانون العقوبات معطوفة على المادة 219  بند 2 و4 وعلى الفقرة الاولى من المادة 220 منه لانه لولا هذا التدخل  لما تم الجرم  حيث من الثابت ان المدعى عليه خالد الاحدب استعمل البطاقة المزورة ثم  تقدم بها من دوائر الامن العام بهدف الحصول على بطاقة اقامة جديدة في  لبنان  وحيث انه من الثابت ايضا ان المدعى عليه خالد الاحدب كان على بينة من ان  البطاقة المذكورة هي مزورة بدليل انه استحصل عليها دون ان يغادر الاراضي  اللبنانية  وحيث ان فعله لهذه الجهة يؤلف الجنحة المنصوص عليها في المادة 464 من  قانون العقوبات معطوفة على المادة 454 منه"
}