{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56324",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 9 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "9",
    "year": "1997",
    "session_date": "04/02/1997",
    "chief": "مصطفى العوجى",
    "members": "/جرمانوس//نور الدين/"
  },
  "ruling_text": "*  السبب التمييزي المبني على فقدان  الاساس القانوني اذا ارتكز القرار الاستئنافي على مستندات مستمدة من  سجلات الاحوال الشخصية  *\nحيث ان القرار يكون فاقدا الاساس اذا جاءت\nاسبابه الواقعية غير مبررة بوضوح وكفاية الحل القانوني المقرر فيه.\nوحيث ان الجهة المميزة لم تبين ماهية فقدان الاساس القانوني الذي تتذرع\nبه واكتفت برد وسائل الاثبات التي عرضتها امام محكمة الاستئناف مما يجعل\nهذا السبب مشوبا بالغموض ومع ذلك فاذا كان المقصود بفقدان الاساس\nالقانوني قول محكمة الاستئناف ان ايا من المميزين او والدهما احدهم لم\nيكن من التابعية التركية (العثمانية) بتاريخ 30/8/1924 فان محكمة\nالاستئناف قد اسندت قولها هذا الى الافادة الخطية الصادرة عن لجنة\nالاحصاء في المديرية العامة للاحوال الشخصية بتاريخ 25/9/1991 التي تبين\nان هذا المميز وجميع افراد عائلته مسجلون في سجلات الاجانب لبلدة مشغرة\nالعائدة لاحصاء 1921 والى ان المميزين لم يقدما اي دليل ونقلا عن\nالسجلات اللبنانية يثبت ان جدهما او والدهما كان بتاريخ 30/8/1924 من\nالتابعية التركية (العثمانية) وفي ذلك ما يبرر بشكل كاف وواضح ما توصلت\nاليه محكمة الاستئناف في قرارها المطعون فيه مما ينفي فقدان الاساس\nالقانوني ويوجب رد السبب المبين عليه.\n*  السبب التمييزي المبني على تشويه  المستندات اذا كان السبب المدلى به يتعلق بقوة القضية المحكوم بها  *\nحيث\nان تشويه مضمون المستندات يتم بذكر وقائع خلافا لما وردت عليه فيها او\nبمناقضة المعنى الواضح والصريح لنصوصها.\nوحيث ان قول محكمة الاستئناف بان الحكم الصادر عن محكمة استئناف البقاع\nلصالح حسن جعفر الطحان هم المميزين لا يتمتع بقوة القضية المحكوم بها\nبالنسبة للدعوى الحاضرة لاختلاف الفرقاء في كل من الدعويين ولان\nالمعلومات المأخوذة نقلا عن سجل الاجانب لبلدة مشغرة المبرزة في الدعوى\nالحالية لم يبرز في الدعوى التي صدر فيها الحكم لصالح حسن عم المميزين\nما يماثلها لا شكلا ولا مضمونا, لا يشكل تناقضا او تشويها للحكم المذكور\nلانه بموجب المادة 303 أ.م.م لا تكون للاحكام حجية الا في نزاع قائم بين\nالخصوم انفسهم دون ان تتغير صفاتهم وتناول الموضوع والسبب نفسهما."
}