{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50676",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 9 /1997",
  "card_info": {
    "court": "تمييز مدني",
    "number": "9",
    "year": "1997",
    "session_date": "16/01/1997",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني العم/"
  },
  "ruling_text": "*  اصول اسقاط المستأجر من حق التمديد القانوني اذا  لم يتخذ مقاما مختارا لابلاغه الانذار بدفع البدلات في حال تركه المأجور  *\nوبما ان المميز يدلي ان القرار الاستئنافي قد اخطأ في تطبيق وتفسير\nالفقرة هاء من المادة 9 من قانون 22/83 عندما اعتبر انه لم يكن للمميز\nالمستأجر مقام معروف في حين ان صهره السيد جوزف بطرس كان يدفع بدلات\nالايجار للمميز عليه وكان يتردد الى المأجور للمحافظة عليه بعلم المميز\nعليه الذي كان يعرف عنوان الصهر واين يجده في حال غيابه عن المأجور\nبدليل انه وجه اليه انذارا بالاخلاء زاعما انه محتل للمأجور.\nوبما ان القرار الاستئنافي المطعون فيه, عندما اعتبر ان عنصر مجهولية\nالمقام المنصوص عنه في الفقرة هاء من المادة 9 من قانون 22/83 متوفرة\nبالنسبة للمميزة قد استند بادىء ذي بدء الى \"انه حتى الان لم يعرف محل\nاقامة السيد بطرس.\nوبما ان المميز قد اوضح ان المميز عليه كان يقبض بدلات الايجار من صهر\nالمميز السيد بطرس وانه يعرف عنوان الصهر المذكور بدليل انه وجه اليه\nانذارا باخلاء المأجور الذي كان يتردد عليه للمحافظة عليه, زاعما انه\nيحتل هذا المأجور.\nوبما ان المميز لم يطعن باقوال المميز لهذه الجهة.\nوبما انه تجاه هذا الوضع يمكن القول ان السيد بطرس صهر المميز, قد تصرف\nمع المميز عليه تصرف الوكيل, وان المميز عليه قد قبل بهذا التصرف بدون\nان يبدي اية معارضةژهذا بالاضافة الى انه تبين من الانذار تاريخ\n6/1/1984 الموجه من المميز عليه الى عنوان السيد بطرس في منصورية المتن\n- صالون جوزف للسيداتژان المميز عليه يعترف فيه بان السيد بطرس قد اقام\nفي المأجور المتنازع عليه اذ طلب منه اخلاءه مما يؤكد ان السيد بطرس كان\nمكلفا تدبير امور المأجور وادارتها, وان المميز عليه قد تعاطى معه على\nهذا الاساس, وسلم بالتالي بوجود مقام مختار للمميز, وقد استمر بالتاي\nعلى قبض البدلات منه لغاية 30/6/1984 دون تحفظ ودون اعلامه عن رغبته في\nوقف التعامل معه.\nوبما ان كل ذلك, خلافا لما قال به القرار الاستئنافي المطعون فيه يوجب\nاعتبار ان عنصر مجهولية المقام المنصوص عنه في الفقرة هاء من المادة 9\nمن قانون 22/83 غير متوفر في الدعوى الحالية, بالنسبة للمميز."
}