{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67501",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /1959",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "1959",
    "session_date": "04/07/1959",
    "chief": "بدري المعوشي",
    "members": "/عيسى\r\nالخوري//فرحات /"
  },
  "ruling_text": "*  السبب  التمييزي المبني على التفسير الخاطىء للقانون لجهة خلط محكمة  الاستئناف  بين احكام الضيق واحكام الاكراه.  *\nوبما ان المادة 214 من\nقانون الموجبات  والعقود تنص  ان الغبن لا يفسد رضى المغبون اذا كان\nراشدا الا اذا كان للغبن خاصتان الاولى ان يكون فاحشا شاذا عن العادة\nالمألوفة والثانية ان يكون المستفيد قد اراد استثمار ضيق او طيش  او عدم\nخبرة في المغبون.\nوبما ان الضيق المقصود به في هذه المادة انما هو العسر الذي يحمل المرء\nعلى التعاقد مع شخص  اخر بشروط مجحفة به وهو يفترض  ان يكون المستفيد\nعالما بحالة الضيق هذه ويريد استثمارها.\nوبما ان محكمة الاستئناف  نفت  عنصر الضيق من البيع المطلوب  ابطاله\nمعللة ان حالة الاضطرار التي عناها المشترع هي تلك المتأتية عن الضائقة\nالخانقة التي تعرض  املاك المديون وعائلته لخطر مداهم لا يمكن تلافيه\nالا بالتعاقد مع الغير والرضوخ التام لشروطه مهما كانت  جائزة وان\nالمستأنف  عليه السيد خاشو لم يكن بتاريخ العقد المطعون فيه في حالة\nالضيق المعرف  عنها اعلاه.\nوبما ان محكمة الاستئناف  اعتبرت  والحالة هذه ان حالة الضيق المنصوص\nعليها في المادة 214 من قانون الموجبات  والعقود التي من شأنها ابطال\nالعقد انما هي حالة الاضطرار المتأتية عن الضائقة الخانقة التي تعرض\nاملاك المديون وعائلته للخطر وانه لا يمكن تلافي هذا الخطر الا بالتعاقد\nمع الغير والرضوخ التام لشروطه مهما كانت  جائرة\nوبما ان هذا التفسير هو مخالف  لاحكام المادة 214 ولروحها وهو يخلط بين\nحالة الضيق العادية التي عناها المشترع في المادة 214 وحالة الاضطرار\nالتي هي مظهر من مظاهر الاكراه المفسد للرضا.\nوبما ان محكمة الاستئناف  بخلطها بين احكام الضيق واحكام الاكراه قد\nخالفت  القانون وعرضت  حكمها للنقض .\n*  السبب  التمييزي المبني على الحكم بما لم يدع به لجهة اثارة عنصر عدم  الخبرة غير المدلى به.  *\nوبما انه يتبين من مراجعة الاوراق ان السيد\nخاشو ادلى بداية واستئنافا بان الجهة المميز عليها ارادت  استثمار ضيقة\nوطيشه ولم يدل البتة بانها ارادت  استثمار عدم خبرته ايضا.\nوبما ان محكمة الاستئناف  بتعرضها لنقطة عدم خبرة المميز قد حكمت\nبتعرضها بما لم يدع به وعرضت  حكمها للنقض .\n*  مفعول الفقرة الحكمية القاضية برد الدعوى الاصلية لجهة سقوط الفقرة  التابعة لها والقاضية بعدم بحث  الاسباب  الاستئنافية التبعية.  *\nوبما\nان محكمة الاستئناف  بعد ان نفت  عن العقد المطعون فيه المطلوب  ابطاله\nعيب  استثمار الضيق والطيش  وقضت  برد الدعوى عن المميز عليهم لعدم ثبوت\nوجود الغبن المفسد للرضى لم تبحث  في استئناف  القرارين الاعداديين\nالسابقين معللة انه لم يعد من فائدة لبحث  الاسباب  الاستئنافية المدعى\nبها ضد هذين القرارين طالما ان دعوى الغبن مردودة لعدم توفر شروطها.\nوبما ان الاساس  القانوني الذي بنت  عليه محكمة الاستئناف  حكمها لجهة\nعدم الفائدة من بحث  اسباب  الاستئناف  التبعي انما كان مبنيا على ردها\nدعوى الغبن الاصلية.\nوبما ان بعد ان سقطت  الفقرة الحكمية القاضية برد دعوى الغبن سقطت\nبصورة تبعية وبدون ان يكون من لزوم لبحثها الفقرة التابعة لها القاضية\nبعدم بحث  الاسباب  الاستئنافية التبعية.\nوبما انه في هذه الحالة انتشرت  القضية بكاملها امام هذه الهيئة بما فيه\nالاستئناف  الاصلي والاستئناف  التبعي."
}