{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65608",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 103 /1959",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "103",
    "year": "1959",
    "session_date": "14/04/1959",
    "chief": "",
    "members": "/حنين//شحاده/"
  },
  "ruling_text": "*  مفعول تمييز المدعي الشخصي لجهة اكتساب  حكم البراءة  الدرجة القطعية  *\nبما ان محكمة الاستئناف  كانت  بحكمها الصادر في 9  كانون الاول 1958 قبلت  في الشكل استئناف  النيابة العامة والمحكوم عليه  الياس  سليم الاشقر ومصلحة الكهرباء وورثة حسين زريق وفيها فسخت  الحكم  البدائي المستأنف  وقضت  بتبرئة المدعى عليه الياس  الاشقر وبرد الدعوى  الشخصية عنه وعن مصلحة الكهرباء.  وبما ان هذا الحكم لم يميز فاكتسب  لجهة الحق الدرجة القطعية.  وبما ان جهة الادعاء الشخصي هي التي اعترضت  عليه واصبح البحث  محصورا  بالحق الشخصي.  ويما انه يتوجب  بالاستناد لما تقدم حصر البحث  في التعويضات  الشخصية  المطلوبة.\n*  شروط تحقق مسؤولية سائق القطار عن موت  احد الصاعدين اليه    *\nبما انه يتضح من شهادتي الشاهدين جورج صالح دايه ومحمود حسين ناصر ان  القطار الكهربائي الذي كان يقوده السائق الياس  سليم الاشقر كان مارا  نحو الساعة الخامسة عشر والدقيقة الثلاثين من يوم الاحد في 11 اب  1957  في منطقة البرج. ويما وصل قرب  فندق \"الكابيتول\" حاول المغدور حسين زريق  الصعود الى الحافلة الامامية من بابها الخلفي فتمسك بيديه بحديد الباب   ولم يتمكن من الصعود نظرا لسرعة القطار فبقي متدلي ورجلاه يشرحطان على  الارض  ومن ثم سقط تحت  دواليب  الحافلة الثانية المقطورة فمرت  على  جسمه وبقي السائق متابعا سيره حتى سينما الكابيتول رغم صراخه وصراخ  الناس  انذارا له بالوقوف   وبما ان الخبير بتقريره المؤرخ في 12 آب  1957 اعتبر مسؤولية الحادث   بكاملها على عاتق المغدور لنزوله من الحافلة الكهربائية اثناء سيرها  مخالف  مضمون الفقرة التاسعة من المادة 67 من قانون النظام العام  المتعلق باستثمار الترامواي الكهربائي ونصها:  \"ممنوع الصعود الى المركبات  والنزول منها\"  \"في غير نقاط الوقوف  القانونية وقبل\"  \"وقوف  القطار وقوفا تاما حتى ولو لم يقف  السائق في نقطة\"  وبما ان المغدور هو الذي صعد الى القطار وهو سائر ولم يكن من نقطة وقوف   في محل صعوده ولا يثبت  ان السائق عرف  بحراجة موقفه بعد مسكه بحديد  الباب  الخلفي للقاطرة الكهربائية ولا ترمي المحكمة اية مسؤولية على  السائق ما سبب  وفاة حسين زريق وبالتالي رد دعوى الادعاء الشخصي  بالتعويض ."
}