{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62423",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 119 /1959",
  "card_info": {
    "court": "تمييز مدني",
    "number": "119",
    "year": "1959",
    "session_date": "06/08/1959",
    "chief": "محمود بقاعي",
    "members": "/عمون//خلاط/"
  },
  "ruling_text": "*  مفهوم الغبن المبني على ضيق المغبون كسبب  لابطال عقد  البيع  *\nوحيث  ان الغبن المشروط بالمادة 214 موجبات  وعقود هو الناجم عن\nالفاقه والعوز وعدم توفر المال اللازم لدى البائع للقيام باوده وعياله\nووجوده بحالة تعرض  حياته وحياة من يعولهم للخطر بصورة فعلية وايجابية\nترغمه على التخلي عن املاكه مهما كانت  شروط البيع غير ملائمة\nوحيث  ان اضطرار البائع لبيع بعض  املاكه لوفاء الدين المترتب  بذمته لا\nيشكل الضيق المقصود بالمادة 214 طالما انه يشكل نتيجة منتظرة ومقدرة\nيخولها القانون للدائن كي يتمكن من استيفاء ديونه\nوحيث  ان الضيق لا يشكل سبب  بطلان العقد الا اذا كان المستفيد عالما\nبهذا الضيق وسعى للاستفادة من هذه الحالة' بطرق واساليب  من نتائجها ان\nتفسد ارادة المغبون وتدفعه لاجراء العقد\nوحيث  انه لم يقم الدليل على ان الجهة المدعى عليها قد استثمرت  الضيق\nالذي تزعمه الجهة المدعي عليها واستعملت  لذلك طرق واساليب  دفعت  الجهة\nالمدعية لاجراء العقد\nوحيث  ان ما ادلت  به الجهة المدعية لجهة الضيق واستثمار الضيق يكون\nمستوجب  الرد\nوحيث  من المسلم به علما واجتهادا ان الضيق الذي عناه الشارع اللبناني\nانما هو العسر البالغ حده والعوز الفائق اللذان يعرضان المرأ لاخطار\nشديدة لا يمكن تلافيها الا بالالتجاء الى التعاقد والرضوخ للشروط\nالمجحفة التي يفرضها المتعاقد الآخر\nوحيث  ان الظروف  التي يحتج بها المستأنفون لا تؤلف  الضيق الذي عنته\nالمادة 214 من قانون الموجبات  والعقود على انه لو سلم جدلا بأن عنصر\nالضيق متوفر في القضية الحالية فلا ينفي هذا الامر عن ثبوت  علم\nالمستأنف  عليها بهذا الضيق ورغبتهما باستثماره\nوحيث  انه من مجرد وقوع بالغبن لا يصح استنتاج علم المستأنف  عليهما\nبضيق المستأنفين وانصراف  ارادتهما الى استثماره فلا يمكن اتخاذ التفاوت\nبين ثمن المبيع وقيمته الحقيقية دليلا على العلم والاستثمار المتقدم\nبيانها\nوحيث  لوضح ان الفراغ الجاري لاسم المستأنف  عليهما كان حقيقة على سبيل\nالتأمين مقابل الاموال التي انفقاها تسديدا لمديون المستأنفين فأن هذا\nلا يعد دليلا كافيا على نية الاستثمار في وقت  التعاقد"
}