{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68863",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 120 /1959",
  "card_info": {
    "court": "شورى",
    "number": "120",
    "year": "1959",
    "session_date": "20/04/1959",
    "chief": "يوسف شربل",
    "members": "/مرتضى//عويدات/"
  },
  "ruling_text": "*  الاصول الواجب تطبيقها على مناظري الاشغال العامة  *\nحيث ان  تعدد المدعيين لا يؤدي الا الى سماع الدعوى من اولهم اذا كانت اوضاع  ومصالح كل منهم تختلف عن مصالح واوضاع الاخر بسبب ما يثيره هذا الاختلاف  من مصاعب وعقبات في التحقيق بالمطاليب العائدة لكل منهم وتقديرها والفصل  فيها.\n*  اصول سماع الدعوى لدى مجلس الشورى في المراجعة المشتركة  *\nوحيث  ان المادة 5 من المرسوم الاشتراعي 32 قد حددت عدد المناظرين في وزارة  الاشغال العامة بمايتي مناظر ووضعت لهم ملاكا خاصا يعينون ويرقون فيه  وفقا للاحكام الخاصة بالموظفين, وقد قضت المادة 6 بان يصنفوا في هذا  الملاك الجديد في الدرجة المساوية لدرجتهم في الملاك لسابق واما واما  بشأن تعيينهم فقد نصت المادة 8 على ان لا يعين احد مناظرا الا اذا فاز  في امتحان تحدد مواده وشروطه وموعد بقرار من وزير الاشغال العامة. وقضت  المادة 7 بان لا يدفع راتب المناظر الا اذا كان قائما باشغال المناظرة  على الورشة او لتصفية اعمالها في المكتب.  وحيث ان العمل الدائم في الملاك الذي يجعل الموظف من فئة الموظفين  الدائمين كما نصت عليه المادة 2 المشار اليها يقضي باعتبار الوظيفة  ذاتها داخلة في الملاك الدائم المذكور بصرف النظر عما اذا كانت الاعمال  في هذه الوظيفة لها صفة الاستمرار او انها متقطعة تخضع لحاجات ومتطلبات  الادارة. وليس ادل على هذه الحقيقة من ان تعريف الموظف الموقت الوارد في  المادة 3 انفة الذكر يخلع صفة الموقوت على الوظيفة وليس على اعمالها مما  يقطع بان التفريق بين الدائم والموقوت هو للوظيفة وليس للاعمال.  وحيث ان الوضع المقرر لهم يجعل منهم فئة خاصة ليست من فئة الاجراء  باعتبار ان وظائفهم هي دائمة لانها محددة العدد والراتب والدرجات في  ملاك خاص بهم ويتقاضون عند تسريحهم تعويض الصرف خلافا للاجراء الذين نصت  المادة 223 على انهم لا يستحقونه, وليست بذات الوقت من الموظفين  الدائمين لانهم ليسوا تابعين لاحد ملاكيه (1) او (ب) ولا من الموظفين  الموقتين لان وظائفهم ليست موقتة او لمدة موقتة طالما انهم يبقون في  حالة انقطاعهم عن العمل تحت تصرف الادارة.  وحيث ان هذا الوضع الخاص مع ما يرافقه من غموض وابهام يوجب تطبيق الحل  الذي يتلاءم مع الصفة المزدوجة التي ترافقه فيقال في موضوع الاجازات  الصحية ان من حق المناظرين على الادارة الحصول عليها براتب اذا كانوا  يقومون عند اصابتهم اثناء قيامهم باعمال وظيفتهم."
}