{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68270",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 13 /1959",
  "card_info": {
    "court": "تمييز مدني",
    "number": "13",
    "year": "1959",
    "session_date": "12/02/1959",
    "chief": "لويس البستاني",
    "members": "/فرحات//حيدر/"
  },
  "ruling_text": "*  شروط توجب  الفائدة من تاريخ الانذار  *\nبما ان الحكم البدائي\nاعتبر الفائدة متوجبة على المبلغ المحكوم به اعتبارا من تاريخ تبليغ\nاستحضار الدعوى الى المدعي عليه فجاء الحكم الاستئنافي المطعون فيه\nيعتبر هذه الفائدة متوجبة من تاريخ الانذار الذي وجهه المدعي الى المدعي\nعليه بتاريخ /1951/10/31 دون ان يبين الاسباب  الداعية لهذا التغيير او\nيعلل للرأي الجديد فيكون الحكم المطعون فيه جاء مفتقرا الى اساس  قانوني\nبحيث  لا يسمح لمحكمة التمييز ان تجري رقابتها بشأنه\nوبما ان الفائدة لا تتوجب  من جهة ثانية الا على المبالغ المستحقة ومن\nتاريخ المطالبة بها وان محكمة الاستئناف  اخطأت  باخذها انذار في\n1951/10/31 بعين الاعتبار لان هذا الانذار ليس  في الحقيقة مطالبة\nبالتعويض  عن الصفقة التي لم تنفذ بل هو طلب  الى المدعى عليه ان يفتح\nالاعتماد اللازم لاتمام الصفقة وتعيين مهلة للمدعي عليه كي يؤمن\nالاعتماد تنتهي في 1951/11/15\nبما ان الفائدة عن التعويض  متروك امر تعيين مقدارها ومبدأ سريانها الى\nتقدير المحكمة\nوبما ان الانذار المرسل من المدعى الى المدعى عليه بتاريخ 1951/10/31\nيتضمن المطالبة بفتح اعتماد لاتمام صفقة البيع وليس  بالتعويض  الذي لم\nيكن قد توجب  في ذلك الحين\nوبما ان الفائدة لا يمكن ان تسري اعتبارا من التاريخ المذكور ولكن بما\nان المطالبة قد حصلت  بموجب  انذار لاحق وجهه المدعي الى المدعى عليه\nبواسطة الكاتب  العدل في بيروت  وتبلغه المدعى عليه بتاريخ 1952/11/28\nوهذا الانذار شمل بالمطالبة ثمن البضاعة والمصاريف  والخسائر والفائدة\nورسم الضمان البحري وثمن الاكياس\nوبما ان المحكمة ترى بما ان الفائدة تتوجب  من تاريخ تبليغ هذا الانذار\nالواقع في 1952/11/28\nوبما انه بقتضي اذا فسخ الحكم المستأنف  لجهة تاريخ توجب  الفائدة لان\nالحكم المذكور اعتبرها متوجبة فقط من تاريخ تبليغ الاستحضار كما انها\nترى انزال معدل الفائدة الى واحد في المئة\n*  امكانية المطالبة بتعويض  يفوق القيمة المطالب  بها سابقا بموجب   الانذار  *\nبما انه اذا كان المدعي قد عين بموجب  كتاب  قبل تقديمه\nالدعوى قيمة التعويض  ثم رأى فيما بعد ان الاضرار التي مني بها تفوق\nالقيمة الى حددها في كتابه فأنه ليس  ما يحول قانونا دون تقدمه بطلب\nالتعويض  عن جميع الاضرار التي يزعم انها لحقت  به وللمحكمة فيما بعد ان\nتحدد على ضوء تحققاتها القيمة الواجب  ترتبها واذا حكمت  المحكمة باكثر\nمما سبق تحديده في كتاب  المدعي وباقل مما ادعى به في الاستحضار فانها\nلا تكون قد افقدت  حكمها الاساس  القانوني او حكمت  باكثر مما ادعى به\n*  كيفية تحديد التعويض  اذا كان التعامل جاريا بالعملة الاجنبية  *\nوبما انه لجهة اساس  قيمة التعويض  تبين ان محكمة الاستئناف  قد اعتمدت\nالطريقة الحسابية الصحيحه بأن تحرت  الفرق بين سعر الجلبان بتاريخ صفقة\nالبيع موضوع الدعوى وسعره بتاريخ الغاء تلك الصفقة اي في 1951/11/15\nاستنادا الى افادة غرفة التجارة والصناعة في الاسكندرون المؤرخة في 31\nايار سنة 1955 والتي اوضحت  الاسعار بالعمله التركية وحكمت  للمدعي بهذا\nالفرق بعد ان حولته الى العملة الاسترلينية وهي العملة التي جرت  صفقة\nالبيع على اساسها\nوبما انه لجهة سعر الليرة الاسترلينية بالعملة التركية قد اعتمدت\nالمحكمة تقرير الخبير\nوبما انه عندما تسند المحكمة قرارها الى افادة غرفة الصناعة والتجارة\nوالى تقرير الخبير والى الاتفاق الحاصل بين الفريقين بشأن العملة التي\nتعاملا على اساسها وتحكم للمدعي بالنتيجة بالحق سعر بضاعته من هبوط بين\nتاريخ الصفقة وتاريخ الغائها تكون قد اسندت  حكما الى اساس  قانوني\nويكون السبب  الثالث  مردودا"
}