{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67432",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 130 /1959",
  "card_info": {
    "court": "تمييز مدني",
    "number": "130",
    "year": "1959",
    "session_date": "27/08/1959",
    "chief": "محمود بقاعي",
    "members": "/عمون//شحاده/"
  },
  "ruling_text": "*  في مرور  الزمن على دعوى ابطال بيع الوكيل مال موكله لزوجته.  *\nبما ان العقد الذي\nاجراه الوكيل جان جبران عواد يرمي حقيقة الى تمليك زوجته ماري نبهان\nسهام المدعيات  في العقار 187 حدث  وعلى ذلك لا يكون هذا العقد من\nالعقود الصورية التي تتظاهر بنشوء موجب  لا وجود له بل هو من العقود\nالحقيقية\nوبما ان الاجتهادات  القائلة بان لا مرور زمن على دعوى صورية العقود\nترتكز على انتفاء وجود اي موجب  ناشيء عنها اما اذا كانت  تلك العقود\nحقيقية او تستر نشوء موجب  حقيقي قصد قصده المتعاقدون فان مرور الزمن\nيسري على دعاوى ابطالها كما لو كان المتعاقد اجرى صراحة هذا الموجب\nوبما ان دعوى بطلان عقد تاريخ 28 تموز سنة 1938 الجاري من الوكيل لزوجته\nلم يستثنى من الخضوع الى مرور الزمن العادي او سواه\nوبما ان دعوى التعويض  المقامة على الدولة هي كذلك دعوى شخصية تخضع\nلمرور الزمن الخماسي الاداري وبطريق اولى لمرور الزمن العادي\nوبما ان الحرب  وغياب  المدعيات  في الجمهورية الدومينيكية لا يؤلفان\nحتى استحالة لممارسة حقهن في طلب  بطلان العقد الذي اجراه الوكيل\nوالادعاء على الدولة وعلى امين السجل العقاري بالتعويض  .\nوبما ان المدعيات  يدعين انهن كن يقمن في اراضي الجمهورية المشار اليها\nوبما انه ليس  في الدعوى ما يثبت  ان العلاقات  انقطعت  بين الجمهورية\nالمذكورة وبين الجمهورية اللبنانية منذ تاريخ البيع اي 28 تموز سنة 1938\nحتى ولا ما يثبت  ان تلك الجمهورية اشتركت  في الحرب  العالمية الثانية\nوبما ان الدعوى الاولى تقدمت  في 15 اذار سنة 1949 اي بعد انقضاء عشر\nسنوات  وسبعة اشهر واثنا عشر يوما على تسجيل العقد في السجل العقاري\nوبما ان الدعوى الثانية تقدمت  في 29 حزيران سنة 1950 اي بعد انقضاء احد\nعشرة سنة وعشرة اشهر وستة وعشرين يوما على تسجيل العقد في السجل العقاري\nوبما ان خلاف  على ان الوالدة والابنة كانت  بالغتين سن الرشد\nوبما ان الرهن يكون اذن قد مر على الابنتين اللتين كانت  بالغتين بتاريخ\nالعقد كما كانت  والدتهما روز وشقيقتهما ناداج عواد\nوبما انه فيما يتعلق بالابنتين اللتين كانتا قاصرتين بتاريخ العقد فان\nوالدتهما كانت  وصية عليهما وممثلتهما قانونا وبهذا الوصف  يسرى عليهما\nمرور الزمن حسب  نص  المادة 355 موجبات  وعقود .\nوبما ان الوالدة روز لم تبع حصتيهما ولم تفوض  وكيلهما اخيها جبران ببيع\nتلك الحصص  لينسب  اليها التقصير بعدم اخذ اجازة القضاء على البيع فيكون\nقول محكمة الاستئناف  بهذا الصدد خاطيء\nوبما ان الزمن قد مر اذن على دعوى المميز عليهن فيما خص  عقد 28 تموز\nسنة 1938 المسجل في السجل العقارات  في 2 آب  سنة 1938 كما على والدتهن\nوشقيقتهن\nوبما ان الزمن يكون قد مر ايضا على دعوى التعويض القانوني من جميعهن\nعملا بالمادة 355 ولا حاجة لبحث  مرور الزمن الاداري الخماسي\nوبما ان هذا العقد هو اساس  تملك المميزين السيدين صباغ لان عقد التأمين\nالاداري الخماسي الجاري في 9 آب  سنة 1938 والبيع الجبري الذي تم في 24\nشباط سنة 1941 قد بنيا عليه\nوبما ان الحاكم البدائي في بعبدا ومن بعده محكمة الاستئناف  قد خالفا\nالقانون وفسراه تفسيرا خاطئا واخطئا في تقدير الوقائع ايضا بقولهما بعدم\nمرور الزمن على الدعويين الاولى والثانية\nوبما ان الحكم الاستئنافي المطعون فيه يستوجب  النقض  ويتوجب  نشر\nالدعوى ورؤيتها بطريق الانتقال دون حاجة لبحث  الاسباب  التمييزية\nالاخرى"
}