{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62425",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 137 /1959",
  "card_info": {
    "court": "تمييز مدني",
    "number": "137",
    "year": "1959",
    "session_date": "09/10/1959",
    "chief": "محمود\r\nبقاعي",
    "members": "/عمون//خلاط/"
  },
  "ruling_text": "*  قابلية احكام رئيس  دائرة التنفيذ القاضية برفع الحجز او  استبداله للتمييز  *\nوبما ان كل حكم استئنافي يقبل التمييز بمدة ثلاثين\nيوما من تاريخ تبليغه مالم يكن ثمة نص  قانوني مخالف  ومثل هذا النص  لا\nوجود له فيما يتعلق بالاحكام الصادرة بمناسبة طلب  رفع او استبدال حجز\n*  امكانية رفع الحجز الاحتياطي لقاء كفالة  *\nبما ان موضوع الدعوى\nهو رفع حجز احتياطي لقاء كفالة تقدم المميز عليهما بها الى القاضي\nالمدني البدائي بوصفه رئيس  دائرة الاجراء فيكون المميز عليهما قد تقيدا\nفي مراجعتهما بأحكام المادة 622 من قانون اصول المحاكمات  المدنية\nالواردة في باب  الحجز الاحتياطي والتي تنص  على ان للشخص  الذي حجزت\nاملاكه احتياطيا ان يستصدر من القاضي الذي قرر الحجز قرارا برفعه في\nالحال على شرط ان يقدم كفيلا مليا تكون مسؤولا عن الديون التي اوجبت\nالحجز فلا سبيل للاخذ باحكام المادة 629 من ذات  القانون المتعلقة\nبالحجز تحت  يد شخص  ثالث\n*  امكانية قبول دعوى استبدال الحجز رغم عدم ابلاغها الى امانة  السجل العقاري  *\nوبما ان المادة 47 من القرار 188 المعدلة بقرار 45/ل. ر\nتاريخ 20 نيسان سنة 1932 تتعرض  فعلا لقبول كل دعوى تتعلق بعقار ان يجري\nقيد اشارتها في السجل العقاري غير ان في الدعوى الحاضرة طلب  المميز\nعليهما استبدال الحجز الذي كان سبق قيده في ذلك السجل وفضلا عن ذلك فأن\nالضرر الذي قد ينشأ مع وجود هذا القيد الاخير عن اغفال قيد طلب  رفع\nالحجز انما يلحق طالبي رفعه اذا ما شرعت  الحاضرة في تنفيذه\n*  تقدير قيمة الكفالة المقدمة لرفع الحجز من قبل قضاة الاساس  *\nبما ان تقدير قيمة الكفالة ان كان لجهة ملأة الكفيل او قيمة العقار\nالمضاف  اليها يعود الى قضاء الاساس  وقد رأت  محكمة الاستئناف  ان\nالكفالة المقدمة كافية فهذا السبب  مستلزم الرد ايضا\n*  مفعول تقديم دعوى اثبات  الدين على اختصاص  رئيس  دائرة التنفيذ  الناظر بدعوى استبدال الحجز  *\nان اقامة دعوى اثبات  الدين لا تؤثر في\nالحجز الا بتحويله بمجرد الحكم بالدين وبصورة آلية الى حجز تنفيذي\nفاقامتها لا تتنافى مع صلاحية رئيس  دائرة الاجراء لجهة استبدال الحجز"
}