{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67384",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 151 /1959",
  "card_info": {
    "court": "تمييز مدني",
    "number": "151",
    "year": "1959",
    "session_date": "28/10/1959",
    "chief": "بدري\r\nالمعوشي",
    "members": "/عمون//خلاط/"
  },
  "ruling_text": "*  شروط تحقق القضية المحكمة ومفعول  اختلاف  سبب  ابطال القسمة للغبن او لبطلان القيمومة  *\nوبما ان القرار\nالمميز اعتبر ان دعوى القسمة كانت  موضوع دعوى على حدة وان القرار\nالمميزتين استأنفتا حكم القسمة وان محكمة الاستئناف  اصدرت  حكما بتاريخ\n1958/10/29 قضى برد استئنافهما شكلا فتكون الدعوى الحالية بشقها المتعلق\nبابطال القسمة مردودة عملا بقوة القضية المحكمة\nوبما انه يشترط بمقتضى المادتين 304 و 449 من اصول المحاكمات  المدنية\nلتتحقق القضية المحكمة توافر الشروط الآتية : وحدة الموضوع ووحدة السبب\nووحدة المتداعين\nوبما ان سبب  الدعوى السابقة التي اقامتها المميزتان انما كان الغبن في\nالقسمة بينما انه سبب  ابطال القسمة في هذه الدعوى هو مختلف  وموضوعه\nابطال القسمة لارتكازهما على سبب  غير قانوني وهو قرار القيمومة الصادر\nخلافا للقانون\nوبما ان محكمة الاستئناف  بردها الدعوى بعلة توفر شروط القضية المحكمة\nفي حين ان وحدة السبب  لم تتوفر في الدعويين قد خالفت  احكام المادتين\n304 و 449 من الاصول المدنية فحكمها يستوجب  النقض  للسبب  الاول دونما\nحاجة للتوقف  عند السببين الآخرين\n*  مفهوم الغياب  المنقطع كشرط لتعيين  قيم على املاك الغائب  وحق هذا الاخير بطلب  ابطال القيمومة  *\nوبما ان\nالغائب  شرعا هو الذي انقطع خبره فلا يدري مكانه ولا يعلم حياته ولا\nموته فيقتضي عندئذ تعيين وكيل للمحافظة على امواله\nوبما انه يتبين من ظروف  القضية ومستنداتها والتحارير المبرزة فيها\nوخاصة التحرير الموجه من ميشال قشوع الى احدى المستأنفين حلا 1947/02/11\nوالمبرز استئنافا ان محل اقامة المستأنفتين كان معلوما في المهجر وان\nغيبتهما لم تكن منقطعة وانهما لا يمكن عدهما شرعا في حكم الغائب  او\nالمفقود حتى يجوز اقامة قيم على املاكهما\nوبما ان انكار ميشال قشوع للتحرير الصادر عنه بحجة انه لم يبرز الاصل هو\nمردود لان الاصل ابرز فعلا والانكار هو من قبل المماطلة والتسويف  فلا\nيصلح التوقف  عنده بمقتضى المادة 184 اصول مدنية\nوبما انه والحالة هذه لم يكن من الجائز اقامة قيم على املاكهما\nوبما ان القرار القاضي بتعيين قيم على املاك المستأنفتين اللتين كانتا\nمعلومتي المقام وغير غائبتين غيبة منقطعة في خلال المدة التي صدر فيها\nهذا القرار يستلزم الابطال\nوبما ان المستأنفتين هما اجنبيتان ازاء معاملات  تعيين القيم عليهما\nفلهما الحق بأن يبطلا هذا القرار بدعوى بطلان اصلية\n*  الطبيعة القانونية لاعمال القيم  والمفاعيل المترتبة على الاعمال التي قام بها قبل ابطال القيمومة  *\nبما\nانه وان يكن للقرار بابطال القيمومة مفعول رجعي الا ان القيم هو وكيل\nقضائي وتسري عليه قياسا احكام الوكالة\nوبما ان الاعمال التي يجريها الوكيل باسم الموكل قبل ان يعلم باحد\nالاسباب  التي ادت  الى انتهاء وكالة تعتبر بمقتضى المادة 819 ق . م و ع\nصحيحة بشرط ان يكون الشخص  الثالث  الذي تعاقد معه جاهلا ايضا هذا السبب\nوبما ان ما قام به القيم من اعمال قضائية بحكم وكالته ادت  الى القسمة\nومن ثم الى بيع الاملاك من الاشخاص  الثالثين انما قام به دون ان يثبت\nعلمه باسباب  بطلان وكالته كما وان الاشخاص  الثالثين المشترين كانوا\nايضا حسني النية فيجب  والحالة هذه اعتبار القسمة والبيوع التي تلتها\nصحيحة ورد دعوى بطلانها\n*  شروط قبول طلب ابطال القسمة ومهلة  تقديمه  *\nوبما انه بمقتضى المادة 947 ق . م - ع لا يجوز ابطال القسمة\nسواء كانت  قانونية ام قضائية الا بسبب  الغلط او الاكراه او الخداع او\nالغبن ولا يجوز طلب  ابطالها لسبب  آخر\nوبما ان الجهة المستأنفة لم تدل ضمن هذه الدعوى باحد اسباب  البطلان\nالمبينة في المادة 147\nوبما ان دعواها البطلان مردودة بحكم المادة 947 والمادة 949 لورودها بعد\nانقضاء السنة التي تلي القسمة\nوبما ان القسمة وما خلاها من حقوق عينية اصبحت  بمأمن بعد انقضاء سنة\nعلى حكم القسمة\nوبما انه اذا كان ميشال القشوع قد تواطأ على حقوق المستأنفتين بسعيه\nلاثبات  غيبتهما ولاقامة قيم على املاكهما بقصد الاضرار بهما في حين انه\nعالم بمحل اقامتهما في المهجر فان بوسعهما مقاضاته شخصيا بدعوى العطل\nوالضرر\n*  السبب  التمييزي المبني على فقدان  الاساس  القانوني ومدى شموله الحكم بقيام القيمومة حق الحكم بابطالها  *\nوبما ان محكمة الاستئناف  لم ترد على هذه الاسباب  ردا كافيا وانما\nاقتصرت  على القول ان القيمومة تزال قائمة حتى الحكم بابطالها وكل عمل\nيقوم به القيم حتى ابطال القيمومة له مفعوله القانوني فتكون الدعوى ضمن\nالدائرة التي تقدمت  بها مستوجبة الرد ولاصحاب  العلاقة ان يطلبوا ابطال\nحكم القيمومة بدعوى خلاف  هذه فيما اذا رؤوا ان مصالحهم الاخرى تقضي\nبذلك\nوبما ان محكمة الاستئناف  لم ترد والحالة هذه على الاسباب  المدلى بها\nولم تبحثها فحكمها يستوجب  النقض  لخلوه من التعليل وافتقاره الى اساس\nقانوني"
}