{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58222",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 156 /1959",
  "card_info": {
    "court": "تمييز مدني",
    "number": "156",
    "year": "1959",
    "session_date": "16/11/1959",
    "chief": "محمود بقاعي",
    "members": "/عمون//خلاط/"
  },
  "ruling_text": "*  مفعول تقديم التمييز  بواسطة محام غير ثابتة وكالته في الدعوى  *\nوبما ان التمييز الاصلي\nمستوجب  اذا الرد شكلا لعدم تقديمه بواسطة محام ثابتة وكالته في الدعوى\n*  السبب  التمييزي  المبني على فقدان الاساس  القانوني ومخالفة القانون لجهة عدم تعيين مرور  الزمن وتاريخ انقضائها  *\nبما ان القرار المميز لم يعلل سقوط حق المدعين\nفيما يتعلق  بقطعة الجدار الا بما يلي:\nبما انه تبين ان قطعة الجدار مسحت  على اسم مورث  المستأنفة منذ اكثر من\nعشرين سنة وبالتالي بعد سقوط الحق بشأنها بتقادم الزمن\nوبما ان هذا التعليل لا يتضمن تعيين مبدأ مدة مرور الزمن وتاريخ\nانقضائها وفضلا عن ذلك يظهر من سرد الاسباب  المدلى بها في القرار\nالمميز ان مرور الزمن الذي تدفع المميزة به الدعوى بشأن العقار المعروف\nبقطعة الجدار انما هو المتعلق  باعمال الوكيل وليس  كما يبدو من التعليل\nالمتعلق بعين العقار والتعويض  عنه فلا يكون تعليل القرار على حاله\nلتمكين هذه المحكمة من ممارسة رقابتها من جهة ومبينا على اساس  قانوني\nمن جهة اخرى\n*  مفعول عدم بت  المحكمة  بمطالب  الفرقاء لجهة الترخيص  لهم بتقديم الشهود وبطلان تقارير الخبراء  *\nبما ان المميز عليهم باستثناء ورثة طانيوس  مشرف  بعد انتقادهم تقرير\nالخبيرين ابي زيد والعجم لائحتهم المؤرخة في 4 آذار سنة 1958 من نواح\nمعينة طلبوا صراحة في خاتمة هذه اللائحة عدم اعتماد التقرير والترخيص\nلهم بتقديم شهودهم لاثبات  صحة ادعائهم وبطلان مزاعم الخصم وبطلان\nالتقرير\nوبما ان القرار المميز لم يتعرض  قط الى انتقادات  المميز عليهم ولا الى\nمطلبهم المذكور فخالف  بذلك احكام المادة 4 من قانون اصول المحاكمات\nالمدنية و27 من قانون التنظيم القضائي الصادر في 10 ايار سنة 1950\nفقرتيها 4 و 5\nوبما ان القرار المذكور مستوجب  اذا النقض\nبما انه يتبين من الاستحضار الاستئنافي ولائحة المستأنفة المؤرخة في 29\nكانون الاول سنة 958 ان الدفاع بمرور الزمن الذي ادلت  به المستأنفة هو\nمرور الزمن على الموجبات  الناشئة عن اعمال الوكيل فهو اذا مرور الزمن\nالعادي اي العشري والذي تبدأ مدته عملا باحكام المادة 354 من قانون\nالموجبات  والعقود بتقديم الحساب  النهائي عن اعمال  الوكيل\n*  بدء سريان  مهلة مرور  الزمن على اعمال الوكيل ومفعول عدم اجراء المحاسبة بين الموكل والوكيل  ومفعول وفاة الوكيل لجهة التاريخ الذي يجب  اعتماده  *\nبما انه يتبين من\nالاستحضار الاستئنافي ولائحة المستأنفة المؤرخة في 29 كانون الاول سنة\n958 ان الزفع بمرور الزمن الذي ادلت  به المستأنفة هو مرور الزمن على\nالموجبات  الناشئة عن اعمال الوكيل فهو اذامرور الزمن العادي اي العشرى\nوالذي تبدأ مدته عملا باحكام المادة 354 من قانون الموجبات  والعقود\nبتقديم الحساب  النهائي عن اعمال الوكيل\nوبما ان ليس  في الدعوى ما يثبت  تقديم ذلك الحساب  او اجراء محاسبة بين\nالفريقين\nوبما ان في الدعوى الحاضرة ولجهة المطالبة بالتعويض  عن العقار المعروف\nبقطعة الجدار لم تنته الوكالة الا بوفاة اول المتعاقدين وهو الوكيل عبده\nعبود الحاصلة في 4 نيسان سنة 1948 على ما هو وارد في اعلام حصر ارثه\nالمبرز"
}