{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68347",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 164 /1959",
  "card_info": {
    "court": "تمييز مدني",
    "number": "164",
    "year": "1959",
    "session_date": "21/11/1959",
    "chief": "محمود بقاعي",
    "members": "/عمونو/خلاط/"
  },
  "ruling_text": "*  مفهوم التصرف  العلني والهادىء القاطع لمرور الزمن  على دعوى طلب  التسجيل  *\nوبما ان ملكية العقار بعد وفاة المورث  اصبحت\nشائعة مشتركة بين ورثائه على اختلاف  درجاتهم\nوبما ان محكمة الاستئناف  قالت  في حيثيات  حكمها المطعون فيه :\n\"حيث  انه ما دام ان المشترين في القضية الحاضرة ورثا ابائهم فان تصرفهم\nبالعقار موضوع البيع ليس  هو فقط بصفة مشترين يتصرفون بالمبيع بل ايضا\nبصفة ورثاء يتصرفون  بالعقار الموروث  اشتراكا مع بقية الورثة\n\"وحيث  ان انه والحالة هذه فان هذه المحكمة لا ترى بتصرف  المستأنفين\nبالعقار المنازع فيه على مرأى من ورثاء بائعهم اعتراف  ضمني من هؤلاء\nبعقد البيع الجاري من مورثهم يقطع مرور الزمن على دعوى طلب  التسجيل.\nوبما ان محكمة الاستئناف  اصابت  بتقديرها هذا طالما ان التصرف  لم يكن\nخاليا من الشبهات  والالتباس  وطالما انها لا تتحقق  نية التملك بصراحة\nمن حاجة للتعمق  بالتحقيق بهذا الصدد\n*  في كيفية حساب  مرور الزمن على دعوى طلب  التسجيل في  حال وجود وصاية على القاصرين  *\nبما ان مرور الزمن لا يحسب  فقط من تاريخ\nالوصايتين الاولى الحاصلة في 25 كانون الثاني سنة 1945 على بعض  الورثة\nوالثانية في 45/10/9 على البعض  الاخر بل يجب  ان يضم اليها الفترة\nالمنقضية بين تاريخ العقد الجاري في 28 تشرين الاول سنة 944 وبين تاريخ\nوفاة امين المورث  الاول لبعض  القاصرين وكذلك المدة المنقضية بين تاريخ\nالعد وبين تاريخ وفاة عباس  المورث  الثاني للبعض  الاخر من القاصرين\nوبما ان المدة المنقضية بين تاريخ العقد في 28 تشرين الاول سنة 1944\nوبين تاريخ اقامة الدعوى في 15 تشرين الاول سنة 956 والبالغة احد عشرة\nسنة واحد عشر شهرا وسبعة عشر يوما تفوق  مدة مرور الزمن التي هي عشر\nسنوات\n*  مفعول بلوغ  القاصر سن الرشد بتاريخ اقامة الدعوى  لجهة امكانية تقديم الدعوى باسمه من قبل محام لم يوكله شخصيا  *\nبما ان\nكلا من ولدي عباس  ولدا في سنة 1937 فقد بلغ  كل منهما التاسعة عشرة من\nعمره بتاريخ اقامة الدعوى الواقع في 15 تشرين الاول سنة 1956\nوبما ان احدا منهما لم يعط وكالة بوصفه راشدا للاستاذين فتكون اقامة\nالدعوى الاصلية باسمهما من قبل الاستاذ وكذلك تقديم الاعتراض  على الحكم\nالاستئنافي باسمهما من قبل الاستاذ مخالفين للقانون لعدم صلاحية\nالوكيلين وتكون محكمة الاستئناف  اخطأت  بعدم فصلها الاسباب\nالاستئنافية المدلى بها بهذا الصدد وعرضت  حكمها للابطال اي للنقض  من\nهذه الجهة\n*  مرور الزمن على دعوى طلب  التسجيل المقدمة من راشدة  ومدى سريانه بين الاب  والام واولادهما  *\nوبما ان مريم هي راشدة منذ\nتاريخ البيع وقد مضى بين تاريخ هذا البيع وتاريخ اقامة  الدعوى ما يناهز\nالاثنتي عشرة سنة فيكون الزمن قد مر على دعواها وتكون محكمة الاستئناف\nبقولها بعكس  ذلك خالفت  نص  المادتين 354 موجبات  و 349 موجبات  ايضا"
}