{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63248",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 168 /1959",
  "card_info": {
    "court": "تمييز مدني",
    "number": "168",
    "year": "1959",
    "session_date": "08/12/1959",
    "chief": "محمود بقاعي",
    "members": "/عمون//خلاط/"
  },
  "ruling_text": "*  شروط توجب  النفقة وامكانية تجزئة دعوى النفقة بالنسة للدائن والمديون  بها  *\nبما انه مما لا جدال فيه ان المميزين انطوان وخوسيه وشربل والياس\nهم من احفاد المميز عليها وان والدهم بشاره قد توفي عدا ان وفاته وعلاقة\nالقربى بين المتداعين ثابتة بافادة قنصل الجمهورية الفنزويليه الملحقة\nبلائحة المميز عليها البدائية المؤرخة في 1985/11/19\nوبما انه يعتمد في ايجاب  النفقة على حاجة طالبها من جهة وعلى قدرة كل\nمن المديونين بها من جهة اخرى ولا تفرض  حتما على جميع من تربطهم\nبمستحقها طبقه القربى الواحدة\nوبما ان دعوى النفقة هي دون ريب  قابلة للتجزئة بالنسبة للمدينين بها\nنظرا الى احتمال اختلاف  قد يتم على تأديتها وحتى بالنسبة الى الدائن\nلها اذ ليس  ما يمنع اقامتها على بعض  المدينين بها او باقامتها بجزء ما\nيحتاجه الدائن لتأمين عيشه\nوبما ان اهمية التركة المنتقله الى المميزين المذكورين انفا عن والدهم\nبشاره والتي تبرر تحديد قدر النفقة المحكوم بها ثابتة ايضا بافادة\nالقنصل المشار اليها\nوبما ان القرار المميز لم يخالف  اذا القانون ولم يعتوره الافتقار الى\nاساس  قانوني من تلك النواحي.\n*  المحكمة المختصة مكانيا للنظر بدعوى النفقة  *\nبما ان محكمة الاستئناف\nاحسنت  في قرارها المميز التفريق بين دعوى النفقة والدعاوى المتعلقة\nبالتركة واصابت  في تطبيق القانون عندما اعتبرت  ان الاولى هي من\nالدعاوى الشخصية الخاضعة لصلاحية محكمة مقام المدعى عليهم وتجدر\nالملاحظة في هذا الصدد ان المميز عليها لم تطلب  في اي استحضاريها\nالاستئنافي او البدائي استيفاء النفقة من اموال تركة والد المدعى عليهم\nوانها اذا كانت  تعرضت  الى تلك التركة واثبتت اهميتها فذلك للدلالة على\nقدرة المدعى عليهم على تحمل عب ء النفقة.\n*  المحكمة المختصة للنظر بدعاوى النفقة بين الجدود والاحفاد  *\nان القرار\nالمميز اعتبر ان الدعوى هي من صلاحية القضاء المدني العادي نظرا الى\nورود كلمتي الاصول والفروع بين هلالين بعد كلمتي \"للوالدين وللاولاد\" في\nآخر فقرة المادة الخامسة الثانية من قانون 2 نيسان سنة 1951 مستدلا من\nورودها على هذا الشكل حصر صلاحية القضاء المذهبي في النظر بدعاوى النفقة\nبين الاولاد والاباء دون الجدود والاحفاد.\nوبما ان غاية المشترع كانت  الحد من صلاحية المحاكم المذهبية والعودة في\nما عدا ذلك الى اختصاص  المحاكم المدنية العادية.\nوبما ان مناقشات  المجلس  النيابي لا تتعارض  مع هذا التفسير الذي اقره\nاجتهاد اغرفة المدنية الاولى من محكمة التمييز بقرارها الصادر في 29 آب\nسنة 1956 رقم 83 .\n*  في الاشخاص  الذين تتوجب  عليهم النفقة  *\nبما انه ليس  في القوانين\nاللبنانية ما يتعارض  مع فرض  النفقة على القصر اذا كانوا قادرين على\nتأديتها او ما يوجب  المفاضلة بين الراشدين والقاصرين ممن عليهم تحملها.\nوبما انه فضلا عن ان المسألة تتعلق بالنظام العام وتخضع بالتالي الى\nالقانون المحلي فنص  المادة 284 من القانون المدني الفنزويلي الذي يفرض\nعلى الاولاد ان يقوموا باعالة والديهم الاخرين اذا كان هناك اولاد\nشرعيين او اولاد غير شرعيين ثابتة بنوتهم قانونا لا يحصر اداء النفقة\nبالراشدين\n*  شروط الادلاء بالسبب  الجديد لاول مرة تمييزا  *\nبما ان المميزين لم\nيدلوا لدى قضاة الاساس  بانتفاء وصاية احدهم الوالدة على الباقين من\nاولادها\nوبما ان موضوع هذا السبب  ليس  قانونيا بحتا فلا يقبل لوروده لاول مرة\nتمييزا وفضلا عن ذلك فالوالدة تعترف  بوصايتها على اولادها القاصرين\nالمدعى عليهم باستحضارها الاستئنافي المقدم منها بوصايتها عليهم."
}