{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63674",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 20 /1959",
  "card_info": {
    "court": "تمييز مدني",
    "number": "20",
    "year": "1959",
    "session_date": "28/02/1959",
    "chief": "لويس البستاني",
    "members": "/فرحات//حيدر/"
  },
  "ruling_text": "*  شمول البيع العقاري تعهد البائع للمشتري يوم التعاقد بيعه حق ارتفاق على  عقار مجاور  *\nبما ان الحكم المطعون فيه عندما يبين ان الوثيقة المتعلقة\nبشراء المستأنف  عليه المميز عليه ثلاثة امتار هواء من العقار رقم 463\nوالموقعة بذات  التاريخ الذي وقع فيه صك شرائه العقار رقم 465 تشكل مع\nهذا الصك صكا واحدا يشمل شراء العقار رقم 465 وحق الارتفاق لمصلحة هذا\nالعقار على العقار رقم 463 بان واحد فانه يكون قد بني على اساس  قانوني\nولم يفسد معنى تلك الوثيقة التي فسرتها المحكمة على حقيقتها كتعهد صادر\nعن المدعى عليه المميز يوجب  عليه التقيد به وتحمل نتائجه وان قول\nالمدعى عليه المميز بان الوثيقة هي تعبير عن رأيه في حالة العقار قبل\nالشراء لا يمكن الاعتداد به لانه قول مبهم لا يبدو ان منه فائدة بعد ان\nوقع المميز الوثيقة وقبل بمضمونها بنفس  الوقت  الذي جرى فيه توقيع صك\nشراء العقار 465\nبما ان المميز يدلي بان محكمة الاستئناف  خالفت  القانون ويوضح بانها\nخالفت  الانظمة البلدية ولم تمكن محكمة التمييز من اجراء رقابتها والقول\nما اذا كانت  المحكمة الاستئنافية قد احسنت  تطبيق المادتين 66 و67 من\nالقرار رقم 3339 ام لا\n*  اثر العلاقة المحتملة بين الدائن والبلدية على التزام المدين بتنفيذ  موجباته العقدية  *\nبما انه لا شأن للمميز بعلاقة المميز عليه مع البلدية\nوكان عليه هو ان ينفذ ما تعهد به تجاه المميز عليه لا ان يتذرع بما بمكن\nان ينشأ فيما بعد من علاقات  بين المميز عليه والبلدية لا شأن له فيها\nبعد الوثيقة الصادرة عنه\nبما ان الحكم المطعون فيه اوضح ان مسافة الهواء من العقار رقم 463 هي\nثلاثة امتار بحيث  يكون من الواجب  ضم هذه المسافة الى المسافة البالغة\nمترا والمتروكة هواء في العقار رقم 465 كما اوضح ان المادتين 66 و67 من\nالقرار رقم 3339 تطبقان عندما يرغب  المالك فتح نوافذ ومطلات  على ملك\nالغير ويكون عليه مراعاة نصهما ولكن عندما لا يكون على العقار اي حق\nارتفاق كما هو الحال بالنسبة للعقار 463 السويقه ويكون من حق المالك ان\nيشيد بناءه على حدود ذلك العقار فانه لا يبقى هنالك مجال لتطبيق\nالمادتين 66 و67 المشار اليهما وفي هذه الحالة يكون المميز عليه قد حرم\nالانتفاع من الامتار الثلاثة التي اشتراها من المميز بموجب  وثيقة موقعة\nمنه وعليه فان محكمة الاستئناف  تكون قد احسنت  بحث  مدى تطبيق المادتين\n66 و67 ومكنت  محكمة التمييز من اجراء رقابتها ولم تخالف  القانون"
}