{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61937",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 22 /1959",
  "card_info": {
    "court": "تمييز مدني",
    "number": "22",
    "year": "1959",
    "session_date": "06/02/1959",
    "chief": "محمود بقاعي",
    "members": "/عمون//شحاده/"
  },
  "ruling_text": "*  مفعول عدم تجديد المناقشات  عند تغيير  الهيئة الحاكمة ومفعول الجلسة الاخيرة  على المخالفات  الجارية في جلسات   سابقة  *\nبما ان المميزين يدلون بان محكمة الاستئناف  خالفت  نص  المادة\n414 مدنية وذلك بعدم تجديد المناقشات  في كل مرة كانت  تتغير فيها\nالهيئة الحاكمة لأنه بجلسة 56/6/6 كانت  الهيئة مشكلة من الرئيس  جريج\nوالمستشارين الترك وفياض  وكانت  المناقشات  قد ختمت  بحضور المستشار\nالصلح ولم يحصل تجديد المناقشة ثم بجلسة 56/8/21 وبسبب  التشكيلات\nالقضائية تغيرت  الهيئة بكاملها وتألفت  برئاسة الرئيس  الدحداح\nوالمستثارين ابو اللمع وصفا ولم يحصل ايضا التجديد بالمناقشة وبتاريخ\n957/10/25 حصل تغيير في الهيئة بجلوس  المستشار السيد درويش  عوضا عن\nالمستشار ابي اللمع ولم تتجدد المناقشة فهذه المخالفات  المتكررة\nللقانون والمنصوص  عنها في المادة 27 من قانون 10 ايار 1950 توجب  فسخ\nالحكم المطعون فيه\nبما ان الجلسة التي عقدتها المحكمة في 29 تشرين الثاني سنة 1957 بحضور\nوكلاء الفرقاء جميعهم كانت  فيها المحكمة مؤلفة من نفس  القضاة الذين\nاصدروا الحكم الاستئنافي المطعون فيه وقد شرح فيها الوكلاء الدعوى\nوترافعوا فيها واعلنوا مطالبهم وفي ذلك غني عن تجديد المناقشة التي تمت\nفي الجلسات  السابقة واسدل الستار عن كل ما يكون وقع من مخالفات\nقانونية في الجلسات  السابقة فالسبب  الاول التمييزي يستوجب  الرد\n*  شروط قانونية الاتفاق على الفائدة  المركبة ومفهوم الفائدة الفاحشة  *\nبما ان الحاكم البدائي بعد ان استند\nفي حكمه الى لائحة المدعين قال ان الفوائد لم تتراكم فتزيد عن اصل الدين\nانما كانت  تدفع سنويا مهما - بلغ مجموع الفوائد السنوية التي تدفع فهوا\nامر قانوني كما ان الدين عند ما صفي سنة 1934 لم يضف  اليه سوى ماية\nليرة لبنانية واصله الف  ليرة منذ سنة 1928 من الفائدة المضافة دون\nالعطل بكثير وهي عشرة\nوبما ان محكمة الاستئناف  قللت  ايضا في حيثيات  حكمها المطعون فيه انه\nعلى فرض  ان هذه الفائدة كانت  تتراكم والعكس  ثابت  باقوال الجهة\nالمستأنفة في لوائحها البدائية بانها لم تكن تجاوزت  الاصل عند توقيع\nعقدى البيع\nوبما انه يتضح من هذا التعليل البدائي والاستئنافي ان المحكمتين\nالبدائية والاستئنافية استندت  لتنفي وجود الفوائد الفاحشة الى اقوال\nالمدعين انفسهم في لوائحهم البدائية\nوبما انه يتبين من استحضار الدعوى البدائية ان المدعين يعترفون\nباستقراضهم مبلغ الف  ليرة عثمانية ذهب  فاذا اخذا باعترافهم هذا وافترض\nان فائدة السند الاولى داخلة ضمن هذا المبلغ فيكون اصل الدين 892 ل. ع\n. ذ. و 86 غرشا ذهبا وبما ان الفوائد الثابت  استيفاؤها بحسب  وثائق\nالخبراء والمدعين تبقى اقل من هذا المبلغ الاخير ولا تكون متجاوزة رأس\nالمال وبما انه يستدل من نص  المادتين 5 و7 من قانون المرابحة الصادر في\n9 رجب  1304 و 22 مارس  1303 ان الفائدة المركبة جائزة باتفاق الدائن\nوالمدين عندما تقتصر على ضم فائدة الثلاث  سنوات  فقط . وبما انه يتضح\nمن اقوال المدعين انفسهم انه لم يضم لرأس  المال سوى فائدة سنة واحدة\nبحسب  استحضار الدعوى . وبما ان ادعاءهم بالفوائد الفاحشة يكون مناف\nللواقع فالحكم المطعون فيه يكون اذن موافق للقانون ومسند الى اساس\nقانوني ومطابق  لوقائع الدعوى وتكون المحكمة محقة اذن في عدم التفاتها\nلطلب  المميزين اثبات  التحايل على القانون\n*  مفهوم بدء البينة الخطية  *\nبما ان\nمحكمة الاستئناف  قالت  في حيثيات  حكمها :\nحيث  ان لكي تشكل المستندات  بدء بينة خطية يقتضي  ان تكون متوافقة في\nنصوصها مع الاحكام والفقرة الثالثة من المادة 242 مدنية ولا سيما من ذلك\nفي المستندات  المبرزة اذ لا يوجد فيها اية اساسا تجعل واقعة الاحتيال\nعلى القانون قابلة التصديق - وحيث  ان يوسف  خليل البستاني استمع بداية\nلم يظهر من اقواله اى اقرار او اعتراف  بشأن ما تدعيه الجهة المستأنفة\nلجهة العلاقات  المالية بين الطرفين - وحيث  ان البينة الشخصية المطلوب\nاستماعها على فرض  انها جاءت  متوافقة مع زعم المستأنفين المتعلق باسباب\nتحرير عقدي البيع فانها لا تثبت  الاحتيال على القانون بالنظر لما هو\nمشروع اعلاه\nوبما انه يتضح من هاتين الحيثيتين ان محكمة الاستئناف  بما لها من حق\nالتقدير قد محصت  الوثائق المبرزة من المدعين المميزين فلم تجد فيها ما\nيشكل بدء بينة خطية وقد عللت  حكمها بهذا الصدد  تعليلا كافيا واحسنت\nتطبيق  المادة 242 من قانون المحاكمات  المدنية وفضلا عما تقدم بما ان\nاستمرار يد المدعين على المنازع فيه ودفعهم الرسوم البلدية والرى ليست\nحاسمة طالما اليد كانت  يد مستأجر . وبما ان كتاب  الاستاذ نعيم لم يكن\nحريا وجازما لجهة موضوع علاقات  الفريقين . وبما ان كتاب  المرحوم خليل\nالبستاني الذي يتذرع به طانيوس  لم يؤت  على ذكره الا تمييزا فلا يمكن\nبحثه والاخذ به\n*  في سلطان محكمة الاساس  تقدير الادلة  لتقرير الفائدة او عدمها من اعادة التحقيق الفني  *\nبما ان لجنة الخبراء\nفي تقريرها قد جزمت  بان متن صك الاجارة والامضاء الموقعة بذيله هي\nلطانيوس  سعاده وبحثت  في تقريرها الطعون الموجهة اليه ولم يحل ذلك دون\nالنتيجة التي وصلوا اليها . وبما ان محكمة الاستئناف  لم تر فائدة من\nاعادة التحقيق الفني بهذا الشأن لا سيما وان الخبراء كلهم فنيون وتدخل\nفي اختصاصهم المهمة التي قاموا بها\nوبما ان صك الايجار ليس  هو الدليل الوحيد على صحة ملكية المميز عليهم\nللعقارات  الثلاثة المنازع فيها وانما هو  احد تلك الادلة وقد اعتبرت\nمحكمة الاستئناف  انه يسرى على المميزين ورثة داوود سعادة على اعتبار ان\nوصية طانيوس  كان وكيلا عنه يقوم بالمعاملات  باسميهما\nوبما ان الوثائق والادلة التي اوردها الحاكمان البدائي والاستئنافي\nلاثبات  ملكية المميز عليهم للعقارات  الثلاثة كانت  عديدة ومستوفية\nومقنعة بمعزل عن صك الاجار\nوبما ان ما اورده المميزون في السببين الخامس  والسادس  التمييزين\nيستوجب  الرد"
}