{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61329",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 224 /1959",
  "card_info": {
    "court": "شورى",
    "number": "224",
    "year": "1959",
    "session_date": "17/10/1959",
    "chief": "يوسف شربل",
    "members": "/مرتضى//عويدات/"
  },
  "ruling_text": "*  مفعول  مخالفة قرار الاحالة الى المجلس التأديبي للقانون لجهة بطلان الاجراءات  التأديبية  *\nحيث ان المدعي احيل الى المجلس التأديبي بقرار المحافظ رقم  1732 تاريخ 8 تشرين اول سنة 1956 بالاستناد الى المادة 65 من القرار  1230 المؤرخ في 6 آب سنة 1956 لانه عوقب بخلال سبعة اشهر واربعة وستين  يوما توقيفا صارما وقد حوكم امام المجلس التأديبي واعترض على قانونية  الاحالة باعتبار ان الشروط القانونية غير متوفرة فيها الا ان المجلس قضى  بمتابعة النظر في الدعوى معللا ان لا صلاحية له للنظر في الطعن واصدر  بتاريخ 13 نيسان سنة 1957 قرارا بان المدعي هو في حالة توجب عزله من سلك  الشرطة وذلك باكثرية ثلاثة اصوات ضد صوتين  وحيث ان المادة 65 من القرار 1230 التي استند اليها قرار الاحالة تنص:  تجري الترقية عفويا كل سنتين درجة واحدة ما لم يكن المرشح للترقية قر  فرضت عليه خلالها عقوبة 60 يوما توقيفا شديدا او حسم الراتب لمدة 30  يوما او حكم عليه من قبل المجلس التأديبي باحدى العقوبات المنصوص عليها  في الفقرات 7 و8 و9 من المادة 206 وعندها تؤجل ترقيته سنة واحدة واذا  فرضت عليه خلال هذه السنة 60 يوما توقيفا شديدا يحال حكما الى المجلس  التأديبي  وحيث ان الاحالة على المجلس التأديبي بموجب هذه المادة معلقة على توفر  الشروط الاتية:  1- ان يكون الشرطي مؤجلة ترقيته سنة واحدة لاحد الاسباب المبينة وهي اما  لانه فرضت عليه عقوبة 60 يوما توقيفا شديدا او لحسم راتبه 30 يوما او  لانه حكم عليه من المجلس التأديبي باحدى العقوبات المذكورة كل ذلك خلال  مدة سنتين  2- ان يكون فرضت عليه خلال السنة التي اجلت فيها ترقيته لاحد الاسباب  المذكورة عقوبة ستين يوما توقيفا شديدا  وحيث ان المدعي عندما احيل الى المجلس التأديبي لم تكن ترقيته مؤجلة ولم  يرتكب العقوبات التي اوجبت احالته المطعون فيها خلال مدة وقف الترقية  التي نصت عليها المادة 65 المذكورة  وحيث ان قرار الاحالة يكون قد جاء مخالفا لاحكام هذه المادة وان هذه  المخالفة تعيب الاجراآت التأديبية التي اجريت بحق المدعي والقرار الذي  صدر بنتيجتها بعزله"
}