{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61756",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 23 /1959",
  "card_info": {
    "court": "تمييز مدني",
    "number": "23",
    "year": "1959",
    "session_date": "12/03/1959",
    "chief": "بدري\r\nالمعوشي",
    "members": "/عيسى الخوري//فرحات /"
  },
  "ruling_text": "*  الطبيعة القانونية للتخطيط وتاريخ سريان مرسوم  الاستملاك وقرار التخطيط بوجه مالك البناء وشاغليه  *\nبما ان التخطيط\nالذي نشأت  عنه هذه الدعوى تم بظل احكام المرسوم الاشتراعي رقم 45/ ل\nوقد نصت  المادة الثالثة منه على انه يجب  نشر مرسوم الاستملاك في\nالجريدة الرسمية وتبليغه الى كل من الملاك والمحتلين وتسجيله على صحيفة\nالعقار\nوبما انه لو كان مرسوم الاستملاك نافذا بحق الغير قبل اتمام هذه\nالمعاملات  لاضحت  هذه الشروط بلا فائدة ويصبح ما نصت  عليه المادة\nالثالثة من النوافل التي لا يمكن ان يتناولها المشترع بنص  الزامي\nوبما ان التخطيط يرتب  على العقار ارتفاقا لمصلحة الاملاك العامة ومعلوم\nان حقوق الارتفاق لا تنفذ ولا تسري حتى بين الفريقين الا منذ تسجيلها في\nالسجل العقاري ولا يرد على ذلك ان الارتفاق الناجم عن التخطيط هو من\nجملة الارتفاقات  القانونية المعطاة من التسجيل اذ ان الارتفاقات\nالقانونية المشار اليها في المواد 63 وما يليها من قانون الملكية\nوالمعفاة من التسجيل هي تلك الارتفاقات  العامة والشاملة لجميع العقارات\nالتي تتوفر عليها عناصر تلك الارتفاقات  اما ارتفاق التخطيط وان كان\nمصدره القانون الا انه يخضع لمعاملة التسجيل على الصحيفة العينية لانه\nيتناول عقارات  معينة دون سواها\nوبصرف  النظر عن وجوب  اجراء معاملة التسجيل فلا يمكن اعتبار مرسوم\nالاستملاك او قرار التخطيط نافذا بحق الملاك والشاغلين الا بعد اتمام\nمعاملات  النشر والتبليغ\n*  مفعول اهمال التخطيط وعدم تنفيذه من قبل البلدية  عدة سنوات  *\nبما ان لجنة التخمين التي يرأسها قاضي ويشترك فيها كعضو\nمهندس  البلدية اعتبرت  بقرارها الصادر في 9 ايار سنة 1949 ان التخطيط\nالذي يوصل ساحة الدباس  بشارع سعيد عقل قد تصدق  في 1939/12/21 ولم تشر\nمطلقا الى التخطيط القديم الذي تم في سنة 1933 فقولها هذا يفيد ان\nالتخطيط القديم قد اهمل وحل محله التخطيط الجديد وبالفعل فالمجلس\nالبلدي عمد في سنة 1939 الى تخطيط جديد يقضي بتوسيع الشارع المذكور\nوجعله خمسة عشر مترا بينما كان التخطيط يجعله عشرة امتار وقد اهمل هذا\nالتخطيط ولم ينفذ ومرت  عليه عدة سنوات  الى ان جاء التخطيط الجديد الذي\nاعتمدته البلدية لوحده واليه نظرت  لجنة التخمين التي تعد بين اعضائها\nمهندس  من قبل البلدية اهملت  التخطيط القديم لان تركه ست  سنوات  بلا\nتنفيذ وظهور تخطيط جديد كل ذلك يفيد ان البلدية اهملته واعتبرته كانه لم\nيكن\nوبما ان هذه القرينة الواقعية التي اعتمدتها محكمة الاستئناف  للقول\nبعدول البلدية عن تخطيط سنة 1933 ليست  هي بدعة في القانون بدليل ان\nالمادة 37 من قانون الاستملاك الصادر في 30 تشرين الثاني سنة 1954 اوجدت\nمن سكوت  البلدية واهمالها قرار التخطيط مدة ثلاث  سنوات  فقط قرينة\nقانونية على عدول البلدية عن ذلك التخطيط\nوبما انه في قضيتنا الحاضرة نرى ان الاهمال تمادى ست  سنوات  وان\nالبلدية نفسها عادت  واجرت  تخطيطا جديدا يختلف  عن التخطيط الاول وهذا\nما حمل لجنة التخمين ومن بعدها المحكمة على القول بزوال التخطيط الاول\nوليس  في الامر خطأ او مخالفة للقانون\n*  شروط توجب  تعويض  الاستملاك لشاغل العقار  *\nوبما\nان التعويض  لا يتوجب  في حالة الاستملاك الا اذا اثبت  شاغل العقار انه\nيقيم في المحل المستملك بتاريخ سابق للتخطيط وذلك بوثائق تحمل تاريخا\nصحيحا هذا فضلا عن ان افادة المختار لا تعتبر من الوثائق ذات  التاريخ\nالصحيح\nوبما ان ال مقبل لم يثبتوا اشغالهم لبيت  السكن بتاريخ سابق للتخطيط\nوبالطرق القانونية وقد احسنت  محكمة الاستئناف  تطبيق القانون بردها\nطلبهم التعويض  من هذه الجهة"
}