{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65472",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 235 /1959",
  "card_info": {
    "court": "شورى",
    "number": "235",
    "year": "1959",
    "session_date": "20/10/1959",
    "chief": "بولس الزهار",
    "members": "/فتال//يازجي/"
  },
  "ruling_text": "*  مدى وجوب اعلام الادارة عن الضرر اللاحق بالملك الخاص اثناء تنفيذ  الاشغال العامة  *\nحيث ان حق المستأنف عليه بمطالبة الادارة بالتعويض  الذي يدعي توجبه لم يسقط بمرور الزمن  وحيث ان المستأنف عليه ربط النزاع مع الادارة ثم اقام دعواه ضمن المهلة  القانونية وهو لم يكن ملزما باعلام الادارة اثناء تنفيذ الاشغال عن  الاضرار التي لحقت ملكه اذ هو لم يطعن بقرار اداري وبالتالي لا يمكن  القول بان مهلة المراجعة قد انصرمت\n*  المرجع المختص لاستئناف قرار المستشار المقرر لدى المحكمة الادارية  الخاصة  *\nوحيث ان استئناف قرار المستشار المقرر لدى المحكمة الادارية  الخاصة كان يقتضي استئنافه لدى المحكمة الادارية نفسها عملا باحكام  المادة 6 من المرسوم الاشتراعي رقم 3 الصادر في 30/11/1954 التي تنص على  ان تطبق لدى المحكمة الادارية الخاصة الاصول المتبعة امام مجلس شورى  الدولة وعملا بالمادة 31 من المرسوم الاشتراعي رقم 14 الصادر في  9/1/1953 التي تنص بان القرارات التي يتخذها المقرر تستأنف لدى هيئة  المجلس اما الاحكام التي لا يمكن استئنافها الا مع الحكم النهائي وفقا  لاحكام المادة 13 من المرسوم الاشتراعي رقم 3 فهي الاحكام الاعدادية  التي تصدر بحل نقطة من نقاط النزاع\n*  مسؤولية الدولة بالتعويض عن الضرر الناجم عن خفض مستوى الطريق  *\nوحيث  ان الدولة ادلت بانها لم تجر اي تحوير في الطريق القديمة الا انها تقر  بانها وسعتها مما سبب انخفاضا في مستواها فاضطرت الادارة الى انشاء سلم  لتأمين الوصول الى ملك المستأنف عليه  وحيث ان العبرة ليست في كمية هذا الانخفاض بل في عدم تمكن وصول السيارات  الى مرآب المستأنف عليه فان بلغ هذا الانخفاض /27/ سنتمترا كما ورد في  استئناف الدولة ام بلغ /5/ امتار كما جاء في تقرير الخبير فالنتيجة  واحدة في كلتا الحالتين وهي ان السيارات لم تعد تصل الى المرآب  وحيث ان المدعي وان استعمل طابقه الارضي في البداية كمعصرة للزيت الا  انه استثمره فيما بعد كمرآب كما ثبت في تقرير الخبير  وحيث اننا نرى ان تقدير الخبير للضرر اللاحق بارض العقار والضرر اللاحق  في الطابق الارضي من البناء لعدم التمكن من استثماره كمرآب لزرابة  السيارات غير مبالغ فيه  وحيث ان الضرر اللاحق عن عدم حضن الطريق القديمة لا يستوجب التعويض اذ  يتبين من اوراق الدعوى ان هذا الضرر غير حاضر وغير اكيد"
}