{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58394",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 236 /1959",
  "card_info": {
    "court": "شورى",
    "number": "236",
    "year": "1959",
    "session_date": "20/10/1959",
    "chief": "بولس الزهار",
    "members": "/فتال//يازجي/"
  },
  "ruling_text": "*  المرجع المختص للبت بالقضايا المتعلقة باشغال الاملاك  العامة واخراج الشاغل عنوة منها  *\nبما ان السيدين ادوار رزق وجورج سعد  تقدما في 18 حزيران سنة 1955 بمراجعة ضد الدولة - وزارة الاشغال العامة  - يعرضان فيها انه بتاريخ 18 كانون الاول سنة 1950 وبموجب كتاب تعاقد  عهدت اليهما اللجنة الفرعية للمطعم في مطار بيروت ادارة المطعم الكائن  في المطار المذكور باستثماره وان الحكومة استوفت منهما بدل الاجارة  بصورة متتالية وارغمتهما على دفع بدلات اضافية غير مترتبة قانونا وانه  بتاريخ 30 نيسان سنة 1954 ابلغتهما مديرية الطيران المدني بضرورة التوقف  عن العمل على ان يسلما كافة موجودات المطعم الى اللجنة المؤلفة لهذه  الغاية وانه نفذت الاوامر باخراجهما بصورة جبرية بالرغم من ان قوانين  الاجور الاستثنائية قد مددت اجارتهما وان الدولة باخراجهما عنوة من  المأجور قد خالفت القانون واساءت استعمال سلطتها  بما انه من البديهي ان المطارات تدخل في عداد الاملاك العامة للدولة  (يراجع ايضا Jurisclasseur Adm.Fasc 505 No 47 50, 164  وبما انه اذا اعتبر النزاع من القضايا المتعلقة باشغال الاملاك العامة  فانه بمقتضى احكام الفقرة الثالثة من المادة الثانية من المرسوم  الاشتراعي رقم 3 الصادر في 30 تشرين الثاني سنة 1954 فان النظر فيه يعود  في الدرجة الاولى الى المحكمة الادارية الخاصة  وبما انه اذا اعتبر النزاع من القضايا الادارية المتعلقة بعقد اجرته  الادارة العامة لتأمين سير المصلحة العامة فانه بمقتضى احكام الفقرة  الثانية من المادة الثانية المذكورة اعلاه يعود النظر فيه ايضا في  الدرجة الاولى للمحكمة الادارية الخاصة  وبما انه اذا اعتبر النزاع متعلقا بمفاعيل عقد مدني صرف فان النظر فيه  لا يعود عندئذ للقضاء الاداري  وبما انه اذا اعتبر ان اخراج المدعيين كان عنوة كما يزعمان ولا يبرره  القانون فان هذا العمل يكون من الاعمال التعسفية ولا يشكل عملا اداريا  فلا يعود للقضاء الاداري التعويض عنه  وبما انه ينتج عن ذلك ان النزاع يخرج في مطلق الاحوال عن اختصاص مجلس  الشورى وعلى الاقل كقضاء الدرجة الاولى وهذا الامر يتعلق بالصلاحية  المطلقة التي يمكن اثارتها وبحثها في كل طور من اطوار المحاكمة\n*  التفريق بين طلبات الالغاء لتجاوز حد السلطة وطلبات  القضاء الشامل  *\nوبما ان ما ورد في آخر المادة الثانية من المرسوم  الاشتراعي رقم 3 المار ذكره من انه تبقى في كل حال قضايا التجاوز على حد  السلطة من اختصاص مجلس الشورى دون سواه يقصد منه الاشارة الى طلبات  الالغاء الوارد ذكرها في المادة التاسعة من المرسوم الاشتراعي رقم 14  المتعلق بمجلس الشورى ولا علاقة لها بالقضاء الشامل التي يريد المدعيان  ادخال نزاعهما تحت عنوانه"
}