{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61330",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 238 /1959",
  "card_info": {
    "court": "شورى",
    "number": "238",
    "year": "1959",
    "session_date": "20/10/1959",
    "chief": "يوسف\r\nشربل",
    "members": "/مرتضى//عويدات/"
  },
  "ruling_text": "*  شروط الادعاء في قضايا الالغاء لتجاوز حد السلطة  *\nوحيث ان  للمتدخلين مصلحة في تأييد قرار الالغاء لانه يرمي الى استبعاد قيام  المدفن بالقرب من املاكهم وان عدم وجود ابنية للسكن فيها يتعلق بالاساس  لا بشرط المصلحة  وحيث انه بموجب المادة 53 من قانون مجلس الشورى يكتفي لصحة الادعاء في  قضايا الالغاء لتجاوز حد السلطة ان يكون المدعي صاحب مصلحة شخصية مباشرة  ولا تشترط ان يكون صاحب حق  وحيث ان المدعي يكون ذا مصلحة عندما يكون في حالة قانونية يؤثر فيها  القرار المطعون فيه وهو تعريف ينطبق على المتدخلين في الدعوى الحاضرة  باعتبار ان وضعهم القانوني كملاكين يتأثر من وجود المدفن بالقرب من  املاكهم  وحيث ان تدخلهم في الدعوى يكون مقبولا\n*  المرجع المختص لاعطاء رخصة بناء مدفن  *\nوحيث ان لابنية المدافن  صفة البناء التي توجب ان تراعى فيه الانظمة الخاصة بتنظيم وتجميل البلدة  فلا يأتي متعارضا معها كما ان لها اوجها صحية نص عليها المرسوم  الاشتراعي رقم 16 المتعلق بالقواعد الصحية العامة من ضمن الشروط التي  وضعها لما يجب ان تكون عليه منشآت المدافن لجهة الموقع وبعدها عن  المحلات الاهلة وبعدها عن بعضها وعمقها وتسويرها  وحيث انه ليس في قانون البناء ولا في المرسوم الاشتراعي 16 نص خاص  بتعيين المرجع الذي يعود له امر اعطاء الترخيص ببناء المدافن على وجه  الخصوص وان نص المادة 32 منه ينحصر فقط بوجوب الحصول على اجازة من مدير  الصحة بالدفن في الاماكن الخاصة ولا يشمل الترخيص بالبناء فيتحصل من ذلك  ان الاجازة بالدفن من وزارة الصحة يجب ان يأتي بعد اتمام البناء والتثبت  من توفر جميع الشروط الصحية التي يفرضها القانون لبناء المدافن  وحيث ان صلاحية وزارة الصحة فيما يتعلق بالبناء ذاته قد نصت عليها  الفقرة الثانية من المادة 24 من المرسوم الاشتراعي 24 تاريخ 5 شباط سنة  1953 ثم الفقرة الثانية من المادة 12 من المرسوم 9103 تاريخ 30 نيسان  سنة 1955 الذي حل محل المرسوم الاشتراعي 24 في تنظيم الوزارة وقد اولت  احكامهما دائرة الهندسة الصحية في وزارة الصحة صلاحية المراقبة الصحية  في انشاء واستعمال المدافن العامة والخاصة وان اقتصار النصوص على مراقبة  الانشاء لا يحتمل صلاحية الترخيص بالبناء  وحيث انه حيال انتفاء النص الخاص بتعيين المرجع الصالح لاعطاء الترخيص  ببناء المدافن يجب الرجوع الى الاحكام العامة المقررة في قانون البناء  فقد نصت المادة الاولى منه على ان لا يجوز تشييد ابنية على اختلاف  انواعها في اراضي بلديات الجمهورية اللبنانية ... الا بعد الحصول مسبقا  على رخصة يعطيها رئيس البلدية وفقا للانظمة  وحيث ان هذا النص قد شمل انواع الابنية على اختلافها فتكون ابنية  المدافن مشمولة باحكامه باعتباراتها نوع من انواعها المختلفة الخاضعة  للرحلة المسبقة وانها تؤثر في الانظمة الخاصة  وحيث انه تطبيقا لهذه الاحكام يجب ان تعطى الرخصة بالبناء من رئيس  البلدية بعد التحقيق بواسطة وزارة الصحة من توفر الشروط الصحية المقررة  بالمرسوم الاشتراعي رقم 16 لكي يمكن للدوائر الصحية ممارسة حق الرقابة  على الانشاء وفقا للمادة 12 من نظام الوزارة وبعد التحقيق بواسطة مصلحة  التنظيم المدني من ان البناء لا يتعارض مع الانظمة المقررة للتجميل  والتنظيم  وحيث ان الاجازة الملغاة الصادرة عن وزارة الصحة تعتبر على ضوء الاحكام  القانونية بمثابة موافقة منها على البناء وان الرخصة القانونية بالبناء  هي التي اعطاها رئيس البلدية وفقا للمادة الاولى من قانون الابنية  وحيث ان الغاء وزارة الصحة اجازتها السابقة بموجب القرار المطعون فيه لا  ينال من رخصة البناء المعطاة من رئيس البلدية باعتباره المرجع القانوني  الصالح لاعطائها وان هذه الرخصة تبقى قائمة المفعول بالنسبة لذات البناء  واما مداخلة وزارة الصحة بالامر فتأتي بحكم المادة 32 من المرسوم  الاشتراعي 16 عندما يطلب اليها الترخيص بالدفن في المدفن فتمارس عندئذ  صلاحيتها باعطاء الاجازة او رفضها على ضوء توفر الشروط الصحية المقررة  او عدم توفرها  وحيث انه اذا كانت اجازتها السابقة هي بمقتضى القانون بمثابة موافقة على  البناء فان الغاءها هذه الاجازة يعتبر بمثابة رجوعها عن موافقتها تلك  وهذا غير جائز قانونا لان اختصاص الوزارة بعد البناء ينحصر في الاجازة  بالدفن فيه او عدمه عندما يطلب منها ذلك ولا يتناول البناء وهدمه في اي  حال لان هذه الموافقة اصبحت جزءا من رخصة البناء الصادرة عن رئيس  البلدية فلا تأثير للرجوع عنها على مفعول الرخصة البلدية  وحيث ان القرار المطعون فيه يكون مشوبا بتجاوز حد السلطة ومستوجبا  الابطال"
}