{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61327",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 246 /1959",
  "card_info": {
    "court": "شورى",
    "number": "246",
    "year": "1959",
    "session_date": "27/10/1959",
    "chief": "يوسف شربل",
    "members": "/مرتضة//عويدات/"
  },
  "ruling_text": "*  المرجع المختص للبت بالتعويض عن المصادرة  المدنية ومهلة الطعن بقرار اللجنة التي تحدده  *\nحيث انه بتاريخ  25/11/1949 اصدر رئيس مجلس الوزراء قرارا رقم 60 صادر بموجبه اوتيل  السبع في عاليه مأجور مورثة المستدعين  وحيث ان لجنة تحديد التعويض الواجب دفعه للمالك والمستثمرة اقرت مبدأ  التعويض السنوي  وحيث انه بعد سبع سنوات على استمرار المصادرة الفت لجنة جديدة لتحديد  بدل التعويض على اساس البدل المقطوع  وحيث ان اللجنة حددت قيمة التعويض على اساس البدل المقطوع لورثة  المستثمرة  وحيث ان رئيس مجلس الوزراء بقراره المتخذ بتاريخ 30/7/1958 وافق على  قرار اللجنة الاخيرة  وحيث ان المستدعين يطعنون بتقريري اللجنتين الاولى والثانية وبقرار رئيس  مجلس الوزراء المنوه بها  وحيث ان قرار رئيس مجلس الوزراء المبني على تقرير اللجنة المؤرخ في 24  كانون الثاني سنة 1958 يتعلق بتحديد التعويض العائد للمستثمرين من جراء  المصادرة  وحيث انه اذا كان الوضع في الشرع الفرنسي يولي القضاء العدلي صلاحية  النظر في الاعتراض على تقدير تعويضات المصادرة فانه يستند بذلك الى نصوص  قانونية صريحة واردة بقانون سنة 1877 الذي طبق بقانون سنة 1938 على  المصادرات المدنية  وحيث ان التشريع اللبناني لا يتضمن مثل هذه النصوص وفي هذه الحالة يكون  القضاء الاداري هو صاحب الاختصاص للنظر في كل ما يتعلق بالمصادرة  وتعويضاتها من شؤون باعتبارها اعمال ادارية خاضعة لرقابته  وحيث ان الدفع الخاص بالصلاحية مستلزم الرد  حيث ان المرسوم الاشتراعي رقم 289 تاريخ 14 كانون الاول سنة 1942  المتعلق بالمصادرات المدنية ينص على ان التعويضات التي تمنح من جراء  المصادرة تحددها لجنة خاصة تعين بقرار من رئيس الوزراء  وحيث ان هذا المرسوم الاشتراعي لا ينص على طريقة للاعتراض على قرار  تحديد التعويض اسوة بالمصادرات التي تجري لاغراض الدفاع الوطني اذ تقضي  المادة 2 من قانون 12 ايار سنة 1955 بان قرار اللجنة يقبل الاعتراض لدى  لجنة عليا بمدة 15 يوما وتبت به بقرار لا يقبل اي طريق من طرق المراجعة  وحيث ان عدم وجود النص المماثل للنص الخاص بالمصادرات العسكرية يجعل  قرار اللجنة الخاص بتحديد التعويض باعتباره من القرارات الادارية قابلا  للطعن لدى مجلس الشورى ضمن المهل القانونية فاذا انقضت المهل بدون ان  يكون خلالها موضعا لاي طعن يصبح هذا القرار نهائيا بالنسبة للفريقين مع  ما يترتب عليه من حقوق مكتسبة ما لم تعمد السلطة الى الرجوع عن المصادرة  للتخلص من التعويض اذا كانت تعتبر انه اصبح غير متلائم مع الظروف  القائمة  وحيث ان القرارات المطعون فيها القاضية باعادة النظر في تعويض المصادرة  وجعله خمسين الف ليرة بصورة مقطوعة وساريا على المدة السابقة ابتداء من  تاريخ المصادرة هي قرارات نافذة مخالفة للمبادىء القانونية المتقدم  ذكرها باعتبار ان التعويض كان قد حدد منذ سنة 1949 ونفذ برضاء الفريقين  وانقضت مهل الطعن بشأنه واصبحت للفريقين حقوق مكتسبة فيه لا يمكن الرجوع  عنها الا بالطرق والاسباب القانونية الخاصة بالرجوع عن المصادرة  وحيث ان القرارات المذكورة تكون لذلك مستلزمة الابطال"
}