{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61326",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 249 /1959",
  "card_info": {
    "court": "شورى",
    "number": "249",
    "year": "1959",
    "session_date": "29/10/1959",
    "chief": "يوسف شربل",
    "members": "/مرتضى//عويدات/"
  },
  "ruling_text": "*  مفعول  اختلاف موضوع المراجعة الاولى التي ردت شكلا عن المراجعة الثانية  *\nحيث  تبين من الاطلاع على ملف المراجعة المقدمة من المدعي بتاريخ 27 تشرين  اول سنة 1955 والمقيدة برقم 2123 انها تتعلق برفض وزارة الصحة الترخيص  للمدعي بنقل مستودعه من طرابلس الى بيروت بداعي ان القانون الجديد لا  يجيز له استثمار مستودع صيدلية بآن واحد وقد انتهت بقرار رقم 585 تاريخ  26 تشرين ثاني سنة 1957 بردها شكلا  وحيث ان موضوع المراجعة الحاضرة يتعلق بقرار وزارة الصحة القاضي بالغاء  الرخصة بالصيدلية والمستودع للسبب ذاته الذي رفضت به اجابة طلب نقل  المستودع الى بيروت وهو ان القانون الجديد لا يجيز للصيدلي فتح صيدلية  ومستودع في ذات الوقت  وحيث ان اختلاف الموضوع يجعل المراجعة الاولى غير ذات اثر على المراجعة  الثانية لان هذا الموضوع الثاني المختلف عن الموضوع الاول لم يكن قائما  عند تقديم المراجعة الاولى وقد حدث فيما بعد بتاريخ 17 نيسان سنة 1956  وبالتالي لم يكن موضع نظر فيها  وحيث ان المراجعة الحاضرة الواردة ضمن المدة القانونية تكون مقبولة شكلا\n*  في  الحق المكتسب بفتح صيدلية ومستودع للادوية معا قبل صدور قانون 1950 الذي  ليس له مفعولا رجعيا  *\nحيث من الثابت انه عند صدور قانون الصيدلة في 31  تشرين اول سنة 1950 كان المدعي الحاصل على شهادة دكتور في هذه المهنة  مجازا بفتح صيدلية ومستودع في وقت واحد في طرابلس  وحيث ان المادة 80 من القانون المذكور تنص:  لا يرخص بفتح مستودع الا لصيدلي لبناني مرخص له بمزاولة المهنة في لبنان  ولا يجوز للصيدلي صاحب المستودع ان يكون صاحب صيدلية او مختبر ولا شريكا  في كليهما الا انه يحق له ان يتخذ شركاء من الصيادلة وغيرهم  وحيث ان البحث منحصر فيما اذا كانت هذه المادة تنطبق على الحالات التي  كانت قائمة عند صدور القانون فيكون القرار المطعون فيه موافقا لها او لا  تنطبق عليها فيكون مخالفا لها  وحيث ما من شك في ان الفقرة الاولى منها ليست موضوعة للحالات التي ستحدث  في المستقبل لان موضوعها لا يتعلق بالمستودعات المفتوحة المرخصة بل بما  سيرخص بفتحه بدليل ان التعبير المستعمل في النص ينحصر في هذه الحالة  الاخيرة ولا يشمل الحالات السابقة اذ جاء فيها:  لا يرخص بفتح...  وحيث ان الفقرة الثانية التي تنص بان لا يجوز للصيدلي صاحب المستودع ان  يكون صاحب صيدلية تختص بمن يملك مستودعا ولا يملك صيدلية بذات الوقت فلا  تنطبق بالتالي على من يملك الاثنين معا ولو كانت هذه الحالة الاخيرة  خاضعة لمحظورها لعمد الشارع الى تحديد مهلة للمالك بان يختار بين  الصيدلية والمستودع ومن هنا جاء القرار المطعون فيه بالغاء الرخصة  بالصيدلية والمستودع وبالسماح له فقط بالصيدلية مخالفا لنص الفقرة  المذكورة التي تحرم على صاحب المستودع ان يكون صاحب صيدلية اذ ماذا  يمنعه لو خير ان يختار المستودع دون الصيدلية  وحيث من كل ما تقدم يتضح ان المادة 80 انما شرعت للحالات اللاحقة للعمل  بالقانون الجديد فلا تنطبق على الحالات السابقة التي يملك فيها الصيدلي  مستودعا ولا يملك صيدلية  وحيث ان الملاحظات على التقرير مردودة بما تقدم  وحيث ان القرار المطعون فيه اذ جاء مخالفا لهذه المادة يكون مستوجبا  الابطال  وحيث ان موضوع نقل المستودع الى بيروت لم يكن في المراجعة الحاضرة موضوع  قرار اداري ليمكن النظر فيه"
}