{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54614",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 259 /1959",
  "card_info": {
    "court": "شورى",
    "number": "259",
    "year": "1959",
    "session_date": "03/11/1959",
    "chief": "يوسف شربل",
    "members": "/مرتضى//عويدات/"
  },
  "ruling_text": "*  مفهوم سجلات الاحوال الشخصية لتحديد سن الموظف  *\nوحيث انه من مراجعة  المرسوم الاشتراعي رقم 14 المؤرخ في 7/1/1955 المعروف بنظام الموظفين  يرى ان المادة 8 منه نصت على ما يلي:  \"يذكر عمر الموظف الجديد في مرسوم او قرار التعيين ويستند في ذلك الى  تذكرة الهوية او الى خلاصة عن سجل المواليد\"  كما ان المادة 9 منه المعدلة بالمرسوم 12660 المؤرخ في 1/7/1956 نصت على  ما يلي:  \"تعتبر في تعيين سن الموظفين القيود المدونة في سجلات الاحوال الشخصية  ولا يؤخذ بعين الاعتبار لاجل تطبيق هذا القانون اي تصحيح مهما كان نوعه  وسببه وسواء اكان عن طريق القضاء الرجائي ام القضائي يطرأ على سن الموظف  بعد صدور نص التعيين وكذلك اي تصحيح طرأ على سن الموظفين بعد اول تموز  سنة 1943 يعتبر التعديل المقرر بموجب الفقرة الاولى بمثابة تفسير ويكون  له مفعول رجعي على المعاملات الجارية قبل صدوره الا اذا كانت اقترنت  بقرار من مجلس الشورى اكتسب قوة القضية المقضية\".  وحيث يتحصل من نص المادتين السالفتي الذكر ان الحكمين اللذين حصل عليهما  المدعي في 30/6/1956 وفي 7/5/1957 لا يمكن قانونا ان يؤخذ بهما لان  تاريخهما يرجع الى ما بعد اول تموز سنة 1943  وحيث تبين من جهة اخرى ان ما يجب اعتماده لاجل تطبيق قانون الموظفين  المذكور في قضية تعيين سن الموظفين هو القيود المدونة في سجلات الاحوال  الشخصية فقط  وحيث انه بالنسبة لحصول احصاآت متعددة وتبدل القيود يجب معرفة ايا من  هذه القيود هي المقصودة في المادة 9 المعدلة المذكورة التي يجب اعتمادها  لتعيين سن الموظفين  وحيث انه يظهر من مطالعة المادة 48 من القرار رقم 2851 المؤرخ في  1/12/1924 المتعلق بسجل النفوس المعدلة بالمرسوم الاشتراعي رقم 15 تاريخ  19/3/1930 ان هنالك نوعين من سجلات الاحوال الشخصية النوع الاول يشمل  سجلات الاحصاء وهذه تحوي قيود الاشخاص الذين كانوا ولدوا حين اجراء  الاحصاء والنوع الثاني هي سجلات المواليد وهي تحوي قيود الاشخاص الذين  ولدوا بعد حصول الاحصاء ولهذا السبب نرى ان الشارع في كل مرة وجب فيها  البحث في اعمار الموظفين كان يذكر ورقة الهوية وسجل المواليد قاصدا بذلك  محتويات النوعين المذكورين من السجلات المادة 8 من المرسوم الاشتراعي  رقم 14 في 17/1/1955 والمرسوم الاشتراعي رقم 338 في 1/3/1943 والمرسوم  الاشتراعي رقم 13 في 7/1/1953  وحيث انه من مراجعة المادة 15 من القرار رقم 763 المؤرخ في 9/3/1920  المتعلق بالاحصاء العام يرى انه نص في مادته على ان \"تسلم تذكرة نفوس  انموذج C لكل شخص مقيد اسمه في السجلات اما تذاكر النفوس المحررة قبل  الاحصاء الحالي فتلغى وثمن التذكرة ... الخ\" ونصت المادة 22 منه على ان  محكمة الحقوق البدائية تحكم ... بطلب تصحيح الافادة التي يقدمها  الطالبون ... ولتكون هذه الطلبات مقبولة يجب ان تقدم في الستة اشهر من  يوم اعطاء تذكرة النفوس ... الخ كما ان المادة 18 من المرسوم رقم 8837  المؤرخ في 15/1/1932 المتعلق بالاحصاء لسنة 932 نصت على انه \"... وتلغى  التذاكر القديمة بتسليم التذاكر الجديدة ونصت المادة 21 منه على انه \"لا  يجوز تصحيح شيء مدرج في السجلات الا بمقتضى حكم من المحكمة الصلحية ...\"  ونصت المادة 14 منه على وجوب نقل المعلومات التي اخذت من الناس على  السجلات  وحيث يرى مما تقدم انه في المرتين الاولى والثانية التي جرى فيهما  الاحصاء العام كان الشارع يلغي القيود القديمة ويعتمد على قيود الاحصاء  الجديدة ومنع ان يجري على هذه القيود الجديدة اي تعليل او تصحيح الا  بحكم من المحكمة فيتحصل من ذلك ان القيود التي اعتمد عليها المدعي من  قيود الاحصاء العثماني الجاري في سنة 1912 هي قيود ملغاة بالقرار رقم  763 في 9/3/1920 الذي نظر احصاء سنة 1921 الذي حلت قيوده محل قيود احصاء  سنة 1912 كما ان قيود احصاء سنة 1921 هذه قد الغيت بالمرسوم 8837 في  15/1/1932 الذي نظم احصاء سنة 1932 الذي تقيد فيه المدعي من مواليد سنة  1896 وهذا الاحصاء لا يزال معمولا بقيوده حتى الان  ولكن حيث ان المدعي صحح سنه بحكم من محكمة صلح صيدا في 11/1/1934 اعتبره  من مواليد سنة 1903 وكان يجب الاخذ بهذا التصحيح لانه حتى ذلك التاريخ  لم يكن هناك اي نص قانوني يمنع من الاخذ بالتصحيح الذي تجريه المحاكم  الصالحة على تاريخ ولادة الموظفين ولحصوله قبل اول تموز سنة 1943  وحيث انه متى كانت قيود احصاء سنة 1932 المعدلة بحكم حاكم الصلح في  11/1/1934 فلا يبقى بامكان الدولة قانونا اجابة المدعي الى طلبه وبذلك  لا تكون قد خالفت القانون او تجاوزت حد سلطتها  وحيث ان ما ذكره المدعي من ان القيد العثماني الذي ابرزه هو خلاصة عن  سجل المواليد وجد مردودا ايضا لانه في الواقع ليس الا قيده في احصاء سنة  1912 وليس قيده في سجل المواليد وقد سبق البيان ان هذا القيد قد الغي  بالمادة 15 من القرار 763 الذي نظم الاحصاء الجاري في سنة 1921 فلا يجوز  الاخذ به  وحيث تكون دعوى المدعي والحالة هذه غير مسندة الى سبب قانوني مبرر  وبالتالي مستوجبة الرد"
}