{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59269",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 261 /1959",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "261",
    "year": "1959",
    "session_date": "04/11/1959",
    "chief": "حسن قبلان",
    "members": "/هنود//بقاعي/"
  },
  "ruling_text": "*  شروط توافر جرم الافتراء  *\nبتاريخ 20 ت 1 سنة 1951 بعث   السيد جورج نصار ابو سمرا من راشيا مقيم في بيروت  بكتاب  الى حضرة رئيس   مجلس  الوزراء اللبناني يشكو فيه من تصرفات  قائمقام راشيا انئذ السيد  سليم ابو جمرا ونوه عن مخالفات  معينة تتعلق ببعض  الامور المالية التي  تعود للقائمقامية التي يتولاها او للبلدية التي يشرف  عليها بحكم وظيفته  ونسب  اليه انه تصرف  بها لمصلحته الخاصة او يعبث  بها اهمالا او تبذيرا  كما انه يشكو القائمقام لتقديمه اخبارية عنه جاء فيها انه اي السيد جورج  ابو سمرا اشترك او حاول التآمر على سلامة فخامة رئيس  الجمهورية.  فاحيلت  شكوى الى المراجع الادارية الخاصة للتحقيق فيها وقد تولى تحقيق  الامور الادارية والمالية مصلحة التفتيش  في الدولة وتولى الامن العام  التحقيق في مسألة الموآمرة.  حيث  فيما يتعلق بمسألة الامور الادارية والمالية ان نتيجة التفتيش  كما  هي مدونة في تقرير رئيس  هيئة التفتيش  المؤرخ في 13 تموز 1951 جاءت  في  مصلحة المشكو منه فلم يثبت  انه تصرف  لمصلحته الخاصة بمبلغ او اساء  متعمدا الى اموال الدولة او البلدية. - وكل ما اخد به الموظف  المذكور  هو اهمال في بعض  المعاملات  اقترنت  بتنبيه وجهته اليه السلطة العليا  بناء على اقتراح هيئة التفتيش  نفسها. (كتاب  وزير الداخلية - المؤرخ في  8 ايلول سنة 1951)  وحيث  ان ما تقدم يظهر اكثر وضوحا من اقتطاف  بعض  مقاطع من تقرير  التفتيش  وقد ورد فيه مثلا: \"ان القائمقام اقدم فعلا على صرف  بعض   المال من صندوق البلدية انما كان ذلك بصورة سلفة اعيدت  الى البلدية بعد  ان دفعتها مصلحة المياه...  ان المبلغ الذي قيل عنه ان القائمقام احتفظ  به من اصل اجرة سيارتي  اوتوبيس  (وقدره عشرون ليرة ل.) قد تبرع به اصحاب  السيارتين تسديدا لما  الحقه من خسارة لفريق من الطلبة ولم يكن القائمقام سوى واسطة لهذا  الرقم... ان القائمقام تهاون في بيع بعض  المنجور العائد للبلدية ان  لجهة عدم قبض  الثمن كاملا من المشترين وان لجهة تقرير البيع بالطريقة  الحبية خلافا لتعليمات  المحافظ التي تقضي بأن يتم البيع بالمزاد  العلني... ان القائمقام تصرف  بشكل شاذ باعطائه مبلغ مائتي ليرة لبنانية  لارملة (الياس  رحال من اموال البلدية بالنظر لتقديم هبة غير يسيرة لشخص   واحد... كان على القائمقام ان يتجنب  دفع ثمن المرطبات  لزائري القلعة  والقائمقامية من اموال البلدية الا بعد اتخاذ قرار يحدد تلك المصاريف   ويقترن بتصديق المحافظة... الخ  وحيث  ان تقرير التفتيش  انتهى بهذه العبارة: \"اننا نرى ان الاخطاء التي  ارتكبها القائمقام لم تكن على شيء من الاهمية انما هي من قبيل الاهمال  الغير المقصود وكان بامكانه تجنبها مع قليل من الانتباه والمراقبة  ونقترح بالنتيجة حذف  هذه الشكوى من حيث  الاساس  وتوجيه كتاب  تنبيه  الى القائمقام المشار اليه وحثه على ان يكون اكثر انتباها في تدقيق جميع  المعاملات  التي تعرض  عليه وان يتجنب  توقيعها وتصديقها قبل التثبت  من  صحتها\".  وحيث  فيما يتعلق بمسالة المؤامرة لاغتيال فخامة رئيس  الجمهورية يتبين  من الملف  الاداري الملحق بملف  هذه الدعوى انه بتاريخ 1951/08/27 بعث   قائمقام راشيا المدعي الحاضر بكتاب  سري الى محافظة البقاع قال فيه ان  ضابط الدرك السيد عبد المجيد الذين جاءنا راشيا في 24 من الشهر المذكور  وبقي فيها الى 27 منه \"وراح يتصل بالاشخاص  المنتمين الى الحزب  التقدمي  الاشتراكي والمنتمين الى الحزب  السوري القومي... ولما كان الضابط  المذكور يتأثر بميول والده السيد يوسف  الزين المعروف  بعدائه لفخامة  رئيس  الجمهورية المعظم رأيت  ان الفت  الانظار الى زياراته الى هذه  المنطقة واتصالاته باعداء العهد واعداء رئيس  البلاد\".  وحيث  ان تحقيق الامن العام بهذه المسألة انتهى بتقرير رفعه مدير الامن  العام بتاريخ 1951/10/23 جاء في آخره انه بعد الابحاث  والتحقيق تبين ان  هذه القضية هي نتيجة حزازات  شخصية ولا تستند الى اي من الصحة. \"وقد علق  رئيس  دائرة التفتيش  على التقرير المذكور بقوله انه يقترح بوجوب   التنبيه عليه - القائمقام - ليكون اكثر دقة واشد انتباها في وضع تقاريره  لا سيما ما يدور فيها حول مثل الموضوع الذي اورده .... الخ  4- وحيث  يستفاد مما تقدم ان خلافا شخصيا كان قائما بين الموظف  المشكو  منه وبين الشاكي وان كلا منهما تعرض  للآخر فاقدم احدهما في معرض  شكوى  - وهذا من حقه - على تجسيم الامور واقدم الآخر في معرض  اطلاعه رؤسائه  على ما يجري في منطقته على ذكر اسم بعض  اشخاص  ظن الشاكي انه منهم مع  انه لم يرد لاسمه او لاسم انسبائه الاقربين ذكر في تقارير الموظف .  5- وحيث  فيما يتعلق بدعوى الافتراء المقامة من القائمقام على المدعى  عليه يلاحظ على ضوء ما تقدم وبالاستناد الى وثائق التحقيق الاداري الذي  ضم الى الملف , ان المدعى عليه جورج ابو سمرا \"لم يخبر السلطة القضائية  او السلطة الادارية عن جريمة يعرف  انها لم تقترف ... ولم يختلق ادلة  مادية على جريمة كهذه وكذلك لم يفرد جنحة او مخالفة يعرف  براءة المشكو  ضده منها\". كما تشترط ذلك المادتان 402 و403 من قانون العقوبات .  وحيث  انه يضاف  الى ما تقدم ان التحقيق الاداري نفسه قد اظهر بعض   مساوىء طريقة الموظف  بتدقيق الامور بحيث  لم يعد من سبيل الى القول ان  طريقته كانت  خالية من كل شائبة او ان تقاريره كانت  تستند الى واقع  يمكن الركون اليه فلا يستحق التنبيه.  وحيث  ان دعوى الافتراء تكون اذا غير قائمة ويتوجب  بالتالي فسخ الحكم  البدائي المستأنف  لهذه الجهة.\n*  في شروط توافر جرم التحقير  *\nبتاريخ 20 ت 1 سنة 1951 بعث   السيد جورج نصار ابو سمرا من راشيا مقيم في بيروت  بكتاب  الى حضرة رئيس   مجلس  الوزراء اللبناني يشكو فيه من تصرفات  قائمقام راشيا انئذ السيد  سليم ابو جمرا ونوه عن مخالفات  معينة تتعلق ببعض  الامور المالية التي  تعود للقائمقامية التي يتولاها او للبلدية التي يشرف  عليها بحكم وظيفته  ونسب  اليه انه تصرف  بها لمصلحته الخاصة او يعبث  بها اهمالا او تبذيرا  كما انه يشكو القائمقام لتقديمه اخبارية عنه جاء فيها انه اي السيد جورج  ابو سمرا اشترك او حاول التآمر على سلامة فخامة رئيس  الجمهورية.  فاحيلت  شكوى الى المراجع الادارية الخاصة للتحقيق فيها وقد تولى تحقيق  الامور الادارية والمالية مصلحة التفتيش  في الدولة وتولى الامن العام  التحقيق في مسألة المؤامرة.  حيث  فيما يتعلق بمسألة الامور الادارية والمالية ان نتيجة التفتيش  كما  هي مدونة في تقرير رئيس  هيئة التفتيش  المؤرخ في 13 تموز سنة 1951 جاءت   في مصلحة المشكو منه فلم يثبت  انه تصرف  لمصلحته الخاصة بمبلغ او اساء  متعمدا الى اموال الدولة او البلدية. وكل ما اخذ به الموظف  المذ كور هو  اهمال في بعض  المعاملات  اقترنت  بتنبيه وجهته اليه السلطة العليا بناء  على اقتراح هيئة التفتيش  نفسها.(كتاب  وزير الداخلية - المؤرخ في 8  ايلول سنة 1951).  وحيث  ان ما تقدم يظهر اكثر وضوحا من اقتطاف  بعض  مقاطع من تقرير  التفتيش  وقد ورد فيه مثلا: \"ان القائمقام اقدم فعلا على صرف  بعض   المال من صندوق البلدية انما كان ذلك بصورة سلفة اعيدت  الى البلدية بعد  ان دفعتها مصلحة المياه...  ان المبلغ الذي قيل عنه ان القائمقام احتفظ به من اصل اجرة سيارتي  اوتوبيس  (وقدره عشرون ل.ل.) قد تبرع به اصحاب  السيارتين تسديدا لما  الحقه من خسارة لفريق من الطلبة ولم يكن القائمقام سوى واسطة لهذا  التبرع... ان القائمقام تهاون في بيع بعض  المنجور العائد للبلدية ان  لجهة عدم قبض  الثمن كاملا من المشترين وان لجهة تقرير البيع بالطريقة  الحبية خلافا لتعليمات  المحافظ التي تقضي بأن يتم البيع بالمزاد العلني  .... ان القائمقام تصرف  بشكل شاذ باعطائه مبلغ مائتي ليرة لبنانية  لارملة الياس  رحال من اموال البلدية بالنظر لتقديم هبة غير يسيرة لشخص   واحد... كان على القائمقام ان يتجنب  دفع ثمن المرطبات  لزائري القلعة  والقائمقامية من اموال البلدية الا بعد اتخاذ قرار يحدد تلك المصاريف   ويقترن بتصديق المحافظة... الخ  وحيث  ان تقرير التفتيش  انتهى بهذه العبارة: \"اننا نرى ان الاخطاء التي  ارتكبها القائمقام لم تكن على شيء من الاهمية انما هي من قبيل الاهمال  الغير المقصود وكان بامكانه تجنبها مع القليل من الانتباه والمراقبة  ونقترح بالنتيجة حذف  هذه الشكوى من حيث  الاساس  وتوجيه كتاب  تنبيه  الى القائمقام المشار اليه وحثه على ان يكون اكثر انتباها في تدقيق جميع  المعاملات  التي تعرض  عليه وان يتجنب  توقيعها وتصديقها قبل التثبت  من  صحتها.  وحيث  فيما يتعلق بمسألة المؤامرة لاغتيال فخامة رئيس  الجمهورية يتبين  من الملف  الاداري الملحق بملف  هذه الدعوى انه بتاريخ 1951/08/27  بعث   قائمقام راشيا المدعي الحاضر بكتاب  سري الى محافظة البقاع قال فيه ان  ضابط الدرك السيد عبد المجيد الزين جاءنا راشيا في 24 من الشهر المذكور  وبقي فيها الى 27 منه وراح يتصل بالاشخاص  المنتمين الى الحزب  التقدمي  الاشتراكي والمنتمين الى الحزب  السوري القومي... ولما كان الضابط  المذكور يتأثر بميول والده السيد يوسف  الزين المعروف  بعدائه لفخامة  رئيس  الجمهورية المعظم رأيت  ان الفت  الانظار الى زياراته الى هذه  المنطقة واتصالاته باعداء العهد واعداء رئيس  البلاد\"  وحيث  ان تحقيق الام العام بهذه المسألة انتهى بتقرير رفعه مدير الامن  العام بتاريخ 1951/10/23 جاء في آخره: انه بعد الابحاث  والتحقيق تبين  ان هذه القضية هي نتيجة حزازات  شخصية ولا تستندالى اي من الصحة\" وقد  علق رئيس  دائرة التفتيش  على التقرير المذكور بقوله انه يقترح بوجوب   التنبيه على القائمقام  ليكون اكثر دقة واشد انتباها في وضع تقاريره لا  سيما ما يدور فيها حول مثل الموضوع الذي اورده ... الخ...  4- وحيث  يستفاد مما تقدم ان خلافا شخصيا كان قائما بين الموظف  المشكو  منه وبين الشاكي وان كلا منهما تعرض  للآخر فأقدم احدهما في معرض  شكوى.  وهذا من حقه. على تجسيم الامور واقدم الاخر في معرض  اطلاعه رؤسائه على  ما يجري في منطقته على ذكر اسم بعض  اشخاص  ظن الشاكي انه منهم مع انه  لم يرد لاسمه او لاسم انسبائه الاقربين ذكر في تقارير الموظف .  وحيث  فيما يتعلق اخيرا بدعوى التحقير التي اقامها القائمقام منذ البدء  ولم يتعرض  لها الحاكم المنفرد ولم تنظر فيها محكمة الاستئناف  رغم  استئناف  المدعي الشخصي والنيابة العامة يلاحظ اولا ان رئيس  دائرة  التفتيش  في تقريره المؤرخ في 1952/02/28 قال:\" لا يمكنني المرور  بالعبارات  المتهجنة الخارجة عن الحد المألوف  والواردة في استدعاء  الشاكي بحق القائمقام دون ان اشير الى اني اضطررت ... الى اجراء التنبيه  الشفوي الشديد على الشاكي في هذا الصدد واني ارى ايضا ان يصار الى  التنبيه عليه مجددا... وان يسمح للقائمقام بمقاضاته امام المحاكم  المختصة اذا شاء\".  ويلاحظ ثانيا ان محافظ البقاع اجرى مثل هذا التنبيه على الشاكي (السيد  ابو سمرا) خطيا بتاريخ 11 اذار سنة 1952 .  وحيث  ان عبارات  التحقير التي وردت  في كتاب  المدعى عليه الى مقام  رئاسة الوزارة اكثر من ان تعد - منها: \"ان عدد الدعاوى المقامة على  القائمقام والمقامة منه... في راشيا كثيرة... الامر الذي لم نشهد له  مثيلا في تاريخ القائمقامين الذين تتالوا على قائمقامية راشيا... (صفحة  2 من الاستدعاء)... القائمقام اعطى الماء لبعض  البيوت  المحظوظة...\"  وقد استاء لهذه \"المحاباة\" الشاب  علي شمس  الدين... ولا اقدر ان اتصور  كيف  اخذ القائمقام القلم بيده وشرع بكتابة تلك الوشاية الكاذبة كما اني  لا اعلم اذا ما كان اختلاقها من نتاج دماغه وحده... فلقد عرف  عنه  انه... يعمل باراء موظفين اثنين... (صفحة 3). اذا اعتقد القائمقام بحسب   ذكائه المفرط...\" (صفحة 4). القائمقام اسمر صرف  اوقاته على الوشايات   الكاذبة... وهو الذي يعتقد انه جاءنا راشيا يتصرف  بمقدراتها كما يتصرف   الديكتاتور... الخ\".  وحيث  ان عمل المدعى عليه يؤلف  الجنحة المنصوص  والمعاقب  عليها في  المادة 283 م ق.ع. الفقرة الثالثة.  وحيث  ان المحكمة ترى منح المدعى عليه المذكور الاسباب  التخفيفية."
}