{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61837",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 27 /1959",
  "card_info": {
    "court": "تمييز مدني",
    "number": "27",
    "year": "1959",
    "session_date": "19/03/1959",
    "chief": "بدري المعوشي",
    "members": "/نعمه//زهار//صفير//الحبال/"
  },
  "ruling_text": "*  اصول ابلاغ قرارات  القاضي  العقاري من الدولة لسريان مهلة الاعتراض  *\nبما انه بمقتضى المادة 31\nالمعدلة من القرار 186 الصادر في 15 اذار سنة 1926 بعد ختام عمليات\nالتحرير والتحديد يبقى للمعترضين وللمدعين بحق الذين لم يصدر بشأن\nاعتراضهم او ادعائهم حكم مبرم حق اقامة اية دعوى امام المحاكم العادية\nعلى ان يستعمل هذا الحق تحت  طائلة عدم قبوله فيما بعد في خلال السنتين\nاللتين تليان التاريخ الذي يصبح فيه قرار التصديق وقرارات  القاضي الفرد\nالعقاري وقرار محكمة الاستئناف  اذا وقع استئناف  نافذة\nوبما انه يستخلص  من المادة 26 فقرة 2 من المادة 48 فقرة اخيرة من ذات\nالقرار ان قرار القاضي العقاري لا يصبح نافذا الا بعد انقضاء مدة\nالمراجعة\nوبما ان قرار القاضي العقاري الصادر في 23 اذار سنة 1939 لم يبلغ الى\nالادارة العامة في مركز هذه الادارة ولا الى اكبر موظف  فيه كما تقتضيه\nاحكام الفقرة المختصة من المادة 32 المعدلة من القرار 186 وكما هو ثابت\nببيان امين السجل العقاري رقم 380 تاريخ 1954/04/29 المبرز في الملف\nفقرار القاضي العقاري لم يصبح نافذا ولم تسر مدة السنتين بالتالي بحق\nالحكومة فاعتراضها هو مقبول شكلا\n*  شروط حق اليدية المكسب  لملكية  العقار  *\nبما انه بمقتضى المادة 4 من القرار رقم 44/ل.ر. المؤرخ في 20\nنيسان سنة 1932 والمعدل للمادة 37 من القرار 186 اذا تقدم شخص  ثالث\nثابت  له حق اليدية على عقار او على مال غير منقول وادعى حق ملكية او حق\nالتصرف  به يقيد الحق المدعى به باسم ذي اليد وذلك في الاحوال الآتية\n..... اذا كان واضعا يده على العقار او المال غير المنقول بصورة هادئة\nوعلنية وبدون انقطاع مدة خمس  سنوات  هو بنفسه او بشخص  مورثه او بواسطة\nشخص  اخر لحسابه وذلك بمستند محق من عشر سنوات  او خمس  عشرة سنة حسب\nالنوع الشرعي للعقار او للمال غير المنقول اذا لم يكن بيده مستند محق\nوبما انه تبين من مراجعة محضر التحرير والتحديد ان العقار 1943 قيد في\nسنة 1935 على اسم وقف  الطائفة الاسلامية الشيعية في صور لانه موقوف\nللطائفة المذكورة لبناء مسجد وحديقة منذ عشرين سنة وذلك حسب  افادة\nالمتولى وتصديق المختار\nوبما ان الوقف  المذكور هو صاحب  اليد والتصرف  بالعقار منذ اكثر من خمس\nعشرة سنة قبل التحرير والتحديد كما هو ثابت  ببيان المختار الذي بني\nعليه قيد محضر التحرير والتحديد وبالبناء القائم وبالاثار المادية التي\nتعود الى زمان قديم\nوبما انه يجب  بمقتضى احكام المادة 4 من القرار رقم 4 من القرار رقم 44\nالمشار اليها اذا اثبت  شخص  يده على عقار وادعى حق ملكية او حق التصرف\nبه يقيد الحق المدعى به على اسمه اذا كان واضعا يده على العقار بصورة\nهادئة وعلنية وبدون انقطاع مدة خمس  عشرة سنة ولو لم يكن بيده مستند محق\nوبما انه يجب  والحالة هذه ابقاء القيد على اسم الوقف  المعترض عليه\n*  امكانية اخضاع ملك الدولة الخاص   لمرور الزمن  *\nوبما ان لا نص  كان يحول دون مرور الزمن على املاك\nالدولة الخاصة غير المنقولة اثناء اجراء التحديث  على العقار والمادة 1\nمن القرار 275 لا تفيد عدم سريان مرور الزمن على هذه الاملاك\nوبما ان العقار وان يكن مشمولا سند الحكومة المؤرخ في حزيران سنة 1322\nالا ان هذا السند الذي لم يقترن بالتصرف  الفعلي منذ اكثر من خمس  عشرة\nسنة قبل اجراء قيد العقار على اسم الوقف  لم يعد يصلح مستندا لاجراء\nالقيد بعد ان ثبت  بصورة اكيدة ان الوقف  المذكور هو صاحب  اليد والتصرف\nبالعقار منذ اكثر من خمس  عشرة سنة قبل التحرير والتحديد وان وضع يده\nطيلة هذه المدة كان بصورة هادئة وعلنية بدون انقطاع وان التصرف  على هذه\nالصورة يكسب  الوقف  حق قيد العقار على اسمه بالاستناد الى احكام المادة\n37 المعدلة بالمادة الرابعة من القرار 44 ل.ر\nوبما ان تصرف  الوقف  كان تصرف  المالك بملكه ولا يشوهه اي عيب  او\nالتباس"
}