{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67197",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 32 /1959",
  "card_info": {
    "court": "تمييز مدني",
    "number": "32",
    "year": "1959",
    "session_date": "27/02/1959",
    "chief": "محمود بقاعي",
    "members": "/شحاده//عمون/"
  },
  "ruling_text": "*  مفعول عدم تقيد الخبير بقرار  المحكمة والنقص  في تقريره  *\nوبما ان محكمة التمييز كلفت  الخبير سابا\nان يعتمد في تقدير الريع المنازع فيه دفاتر المؤسسة وان يستأنس  بتقرير\nالخبير البدائي وملاحظات  الفريقين\nوبما ان الخبير المومأ اليه حدد في تقريره الربع الصافي بمبلغ 7789 ليرة\nو 50 غرشا عن الثلاث  سنوات  المنازع في ريعها بالاستناد الى قيود\nالدفاتر والى الايصال الصادر عن مفوضية السياحة والاصطياف  عن سنة 1950\nوبما ان الخبير نفسه يشير في تقريره الى مايلي اولا ذكر في القيود ان\nهنالك نفدات  مأخوذة عن دفاتر اخرى ولكن هذه الدفاتر لم تبرز وثانيا لم\nاعثر في قيود الدفاتر على قيد بمبلغ 735 ليرة لبنانية المقبوض  من دائرة\nالسياحة والاصطياف  بموجب  الشهادة الفوتوغرافية المؤرخة في 954/11/29\nثالثا ان الدفاتر رغم كونها مسجلة من قبل مراقب  ضريبة الدخل عن سنتي\n1949 و 1950 فان قيودها غير ممسوكة وفقا للقواعد الحسابية الرسمية وغير\nمتسلسلة ومتعدلة من دفاتر الاساس  الى دفاتر رئيسية فقيدوها مدونة على\nطريقة في غاية البساطة غير مثبتة بمستندات  حسب  الاصول\nوبما ان وكيل المميز عليهم انتقد تقرير الخبير والدفاتر التي استند\nاليها واشار بتفصيل الى نواقص  هذه الدفاتر والمغالطات  الواردة فيها\nوبما ان المحكمة ترى ان في الدفاتر نواقص  جمه لا تدعو للاطمئنان سيما\nمتى لوحظ عدم ابراز الدفاتر الاساسية نقلت  القيود عنها\nوبما ان الخبير برغم الملاحظات  التي ابداها لم يستأنس  بملاحظات\nالفريقين ولا بتقرير الخبير البدائي كما اوجبت  عليه المحكمة\nوبما ان المحكمة بالنسبة لموقع الفندق والمقهى ولعدد غرف  الاول\nوالوقائع المدونه في لوائح الفريقين ولما ورد في التقريرين البدائي\nوالاستئنافي وفي تقرير الخبير سابا ترى ان الريع الصافي للعقارين عن\nثلاث  سنوات  لا يقل عن العشرين الف  ليرة لبنانية يصيب  منها المدعين\nنصفها\nوبما انه يتوجب  تعديل تقدير الحكم البدائي على هذا الاساس"
}