{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54618",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 327 /1959",
  "card_info": {
    "court": "شورى",
    "number": "327",
    "year": "1959",
    "session_date": "11/12/1959",
    "chief": "يوسف شربل",
    "members": "/مرتضى//عويدات/"
  },
  "ruling_text": "*  بدء سريان مفعول الاستقالة ومفعول صرف الموظف قبل قبول استقالته  *\nحيث ان المستدعي يدلي ان الوزارة التي منحت حق التشريع استقالت بتاريخ 8  تموز سنة 1955 ولم تشكل الوزارة الجديدة الا بتاريخ 11 تموز سنة 1955  وان المدير العام للاشغال العامة كان غائبا عن لبنان ولم يعين مدير  بالوكالة الا بتاريخ 8 تموز سنة 1955 بموجب المرسوم رقم 9840 كما وان  الاقتراح لم يصدر عن المدير العام بالوكالة  وحيث ان المادة 111 من المرسوم الاشتراعي رقم 14 تاريخ 7 كانون الثاني  سنة 1955 تنص على انه ليس للاستقالة اي مفعول الا اذا قبلت من السلطة  التي لها حق التعيين ومن تاريخ ابلاغ الموظف مرسوم او قرار قبول  الاستقالة  وحيث انه من الثابت ان استقالة الحكومة التي كان يرئسها سامي بك الصلح  في بداية النصف الثاني من سنة 1955 والتي كان وزير الاشغال العامة  الاستاذ مغبغب احد اعضائها انما قبلت بموجب المرسوم رقم 9855 تاريخ  9/7/1955  وحيث ان وزير الاشغال العامة الذي صدر عنه قرار صرف المستدعي كان يتمرس  صلاحياته القانونية بتاريخ 8/7/1955 اي قبل قبول استقالته - لان مفعول  الاستقالة يسري من تاريخ قبولها الواقع في 9/7/1955 وليس من تاريخ  تقديمها  وحيث ان قرار صرف المستدعي من الخدمة انما صدر عن وزير كان يتمتع  بالسلطة القانونية لاصدار اي قرار ضمن نطاق صلاحيته  وحيث انه من الثابت من جهة اخرى ان مديرية الاشغال العامة بتاريخ صدور  القرار المطعون فيه كانت مشغولة من قبل السيد شدياق بالوكالة بموجب  المرسوم رقم 9840 تاريخ 8/7/1955 وقد ابدت هذه المديرية اقتراحا بامر  الصرف من الخدمة  وحيث ان قرار الصرف من الخدمة المطعون فيه صدر في وقت كانت الحكومة  تتمتع بصلاحية صرف الموظفين من الخدمة باستثناء القضاة ورجال الجيش وذلك  عملا باحكام الفقرة الاولى من المادة 236 من المرسوم الاشتراعي رقم 14  تاريخ 7 كانون الثاني سنة 1955 والقانون الصادر في 11 حزيران سنة 1955"
}