{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62183",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 33 /1959",
  "card_info": {
    "court": "تمييز مدني",
    "number": "33",
    "year": "1959",
    "session_date": "22/04/1959",
    "chief": "بدري المعوشي",
    "members": "/عيس الخوري//فرحات /"
  },
  "ruling_text": "*  كيفية احتساب  الرسم النسبي في الاستئناف  *\nبما\nان الرسم لا يدفع مبدئيا الا مرة واحدة\nوبما انه لا يمكن استيفاء رسم نسبي في الاستئناف  الا عن المبالغ\nالمطلوبة والمحكوم بها زيادة عما حكم به بداية كما يستفاد من الفقرة\nالثالثة من المادة 30 من قانون الرسوم الصادر في 950/10/10\nوبما انه لم يطلب  ولم يحكم في الاستئناف  بمبالغ  تزيد عن تلك التي حكم\nبها بداية فالاستئناف  المقدم من الاميرة دور شهوار يكون مقبولا وقد\nاصابت  محكمة الاستئناف  بقبوله شكلا فيكون التمييز التبعي مردودا\n*  الطبيعة القانونية للعقد الجاري على ايجار  صندوق  حديدي في المصرف  ومسؤولية هذا الاخير  *\nوبما انه من الرجوع الى\nالحكم البدائي تبين انه اعتبر صراحة ان العقد لم يكن عقد ايداع بل عقد\nايجار وان موجبات  المصرف  تنحصر بالمحافظة على الصندوقة وتأمين سلامتها\nوتسليم مفتاحها الى الورثة ولو علم عرضا ان محتوياتها تعود لشخص  ثالث\nوبما ان محكمة الاستئناف  استندت  بنهاية حيثياتها الى اسباب  الحكم\nالبدائي التي تنطوي على رد صريح لما ادلت  به المميزة من جهة المادة 707\nبدليل ان هذه المادة تبحث  التزامات  الوديع في حال وفاة المودع بينما\nالمحكمة البدائية وبعدها المحكمة الاستئنافية اعتبرتا ان العقد هو عقد\nايجار ويبقى على طبيعته ولا يلتزم المصرف  بغير التزامات المؤجر\nوبما ان الحكمين البدائي والاستئنافي ينطويان  بالوقت  ذاته على رد ضمني\nلطلب  تطبيق المادة 121 موجبات  لانهما اعتبرا ان المصرف  قام بواجبه\nبتسليم المفتاح الى ورثة المستأجر وانه لم يكن من الواجب  عليه معارضة\nالورثة باستلام محتويات  الصندوقة وبهذا القول تكون المحكمة قد نفت  عن\nالمصرف  كل مسؤولية جرمية طالما ان ما عمله هو بحسب  رأيها ما يفرضه\nعليه القانون\nوبما ان حيثيات  الحكم الاستئنافي  مضافة الى اسباب  الحكم البدائي تشكل\nاساسا قانونيا يمكن الاستناد اليه لرد الشق الاول من السبب  الثاني\nوكامل السبب  الثالث\nبما ان هذه المادة 309 تجارة نصت  على ان الودائع التي توضع في الصناديق\nالحديدية او خانات  منها تطبق عليها قواعد اجارة الاشياء\nوبما ان المصرف  يكون بحسب  هذه المادة مسؤولا فقط عن صيانة الصناديق\nوملزما بالمحافظة عليها وعلاقته محصورة بالمستأجر دون سواه\nوبما ان الايجار لا يفسخ بالوفاة فقد انتقلت  حقوق خالد باشا الى ورثته\nفلهم ان يتسلموا محتويات  الصندوقة مباشرة بمقتضى ذلك العقد\n*  موجب  الوديع في حال وفاة المودع  *\nوبما انه حتى\nلو طبقنا جدلا احكام الوديعة فان الوديع ) اي المصرف ( يترتب  عليه\nبمقتضى المادة 707 و709 710 من قانون الموجبات  والعقود التزام رد\nالوديعة الى المودع او الى ورثته من بعده حتى ولو كانت  الوديعة ملك\nالغير ولا يشذ عن هذه القاعدة  الا اذا كان الايداع قد حصل لمصلحة الغير\nصراحة في العقد\nوبما انه مما يؤيد ما ذهب  اليه الحكم المطعون فيه ويدحض  نظرية المميزة\nالمبدأ الذي اقره الاجتهاد والذي بمقتضاه لا يمكن القاء الحجز لدى ثالث\nعلى الاشياء المودعة في الصندوق  الحديدي تحت  يد المصرف  لان هذه\nالاشياء ليست  باستلام المصرف  وليس  هو مدين بها لمالكها او لمودعها كي\nيتسنى حجزها بين يديه ولا يمكن بالتالي الا اجراء حجز استحقاق عليها .\nبوجه المودع مباشرة\nوبما ان لا نصوص  لدينا تخول المحاكم تطبيق  النصوص  والاجتهادات\nالفرنسية التي  تشير اليها المميزة\nوبما ان الحكم المطعون فيه اصاب  باعتبار المصرف  غير مسؤول تجاه\nالمميزة وليس  في الامر خطأ في التفسير او في تطبيق  القانون\n*  امكانية الاخذ بالاقرار الثابت  في محضر غير  منظم في المرجع المختص  *\nبما ان المميزين يدليان تحت  هذا السبب  ان\nمحكمة الاستئناف  اخطأت  باعتمادها المحضر المنظم من قبل المحكمة\nالشرعية لانه ثبت  فيما بعد ان هذه المحكمة لم تكن صالحة لتنظيم المحضر\nالذي لم يكن من جهة ثانية حاملا جميع تواقيع الورثة\nوبما ان هذا المحضر يشير الى وجود كتاب  باللغة الفرنيسة مآله ان\nموجودات  الصندوقة هي  للمميزة والمحضر يحمل تواقيع المميزات  او\nوكلائهن فهو ينطوي  اذن على اقرار خطي من قبل الورثة بوجود ذلك الكتاب\nبصرف  النظر عن مفعول المحضر المنظم من قبل هيئة غير صالحة\nوبما ان محكمة الاستئناف  استندت  الى اقرار الورثة وليس  الى المحضر\nالمنظم من قبل المحكمة الشرعية فلا مجال للبحث  بالقوة الثبوتية لهذا\nالمحضر ولم تخالف  المحكمة القانون من هذه الجهة"
}