{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67081",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 35 /1959",
  "card_info": {
    "court": "تمييز مدني",
    "number": "35",
    "year": "1959",
    "session_date": "24/04/1959",
    "chief": "بدري المعوشي",
    "members": "/عيس الخوري//فرحات /"
  },
  "ruling_text": "*  شروط القوة القاهرة  ومدى توفرها في فيضان المياه الذي ادى الى غرق  مساعد سائق السيارة  *\nوبما ان القوة القاهرة التي تعفي من المسؤولية هي العامل الطبيعي غير\nالمترقب  والذي لا يمكن مقاومته\nوبما انه يتبين من وقائع القضية المسرودة آنفا ان الفيضان كان قد بدأ\nعندما حاول شفيق  نعمه مساعد السائق  وكان يزداد قوة وان وقوع مثل هذه\nالحامولة التي اودت  بشفيق نعمه كان امرا مرتقبا وان الحامولة لم تجتح\nالضحية الا بعد ان اغلق  السائق الباب  والنوافذ بدقيقتين  على الاقل\nوبما ان الحامولة التي اجتاحت  السيارة انما وقعت  باقرار السائق نفسه\nبعد ان اغلق  هذا الاخير باب  السيارة ونوافذها بدقيقتين\nوبما انه كان بامكان السائق  انقاذ رفيقه قبل اجتياح الحامولة للسيارة\nولكنه حال دون ذلك بخطئه وباقفاله باب  ونوافذ السيارة\nوبما انه كان بوسع السائق ان ينقذ رفيقه قبل وقوع القوة القاهرة\nوبما ان خطأ السائق السابق لوقوع القوة القاهرة هو الذي سبب  هلاك مورث\nالجهة المميزة\nوبما ان محكمة الاستئناف  بعزوها موت  هذا الاخير الى القوة القاهرة قد\nحرفت  الوقائع وخالفت  القانون وافقدت  حكمها الاساس  القانوني\nوبما ان مورث  المدعين سواء قدم طوعا او بناء على طلب  السائق خدماته\nالى هذا الاخير بنزوله من الماكنة وبمعاونته اياه على اصلاح الخلل  فيها\nفان السائق  بقبوله هذه المساعدة التزم تجاه المساعد بواجب  مهني\nوقانوني يقضي عليه باتخاذ الحيطة التي تفرضها عليه ظروف  الحالة والمكان\nالذي حصل فيه الحادث  للمحافظة على المساعد\nوبما انه كان بامكان السائق دون اى خطر على حياته ان ينجد المساعد ولكنه\nلما شعر بمداهمة السيل طلع الى الماكنة واغلق  الابواب  واهمل مساعدة\nرفيقه مورث  الجهة المميزة فاجتاحته المياه\nوبما ان السائق يعتبر مسؤولا عن خطئه الناشىء عن اهماله بمقتضى المادة\n123 ق.ع و م\nوبما ان مالك السيارة يعتبر مسؤولا ايضا عن عمل مستخدمه السائق بمقتضى\nالمادة 127 من قانون الموجبات  والعقود\nوبما ان الحكم المستأنف  واقع بالنتيجة في محله القانوني"
}