{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67190",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 37 /1959",
  "card_info": {
    "court": "تمييز مدني",
    "number": "37",
    "year": "1959",
    "session_date": "12/03/1959",
    "chief": "محمود بقاعي",
    "members": "/خلاط//عمون/"
  },
  "ruling_text": "*  مفهوم السبب  التمييزي المبني على  فقدان الحكم الاساس  القانوني  *\nبما ان المدعي المميز اسند لاثبات\nدعواه الى وثائق من جملتها كشف  صادر عن شركة روسل  يظهر منه ان له في\nذمة الشركة المدعى عليها مبلغ 125355,91 ل.ل والى كتاب  صادر عن الشركة\nالمدعى عليها طلبت  فيه من السيد اسعد جير الموافقة على تفاصيل ونتيجة\nالحساب  الوارد في ذلك الكشف\nوبما ان محكمة الاستئناف  لم تبحث  في قيمة هاتين الوثيقتين التي تضمن\nاقرارا بالمبلغ المذكور ولم تحدد قوتها الثبوتية\nوبما ان الشركة المدعى عليها ادلت  في لوائحها الاستئنافية بان الوثائق\nالمبرزة من المدعي كانت  موضوع تدقيق وتحوير وتحريف  اقترن بقرار ظني\nصادر في 17 كانون الثاني سنة 1955 عن قاضي تحقيق بيروت  برقم 17 احيل\nبموجبه المدعي  اسعد جبر الى القضاء الجزائي وما زالت  القضية عالقة\nامام محكمة استئناف  الجزاء\nوبما انه كان يتوجب  على محكمة الاستئناف  للفصل في قيمة وقوة المستندات\nالثبوتية المبرزة ان تبحث  مفاعيل الدعوى الجزائية وتأثيرها عليها\nوبما ان اقتصارها في حكمها المطعون فيه على القول حيث  ان صور الكشفات\nالحسابية المبرزة من المستأنف  اثباتا لدعواه غير كافية لاثبات  الدين\nالمدعى به على الشركة المستأنف  عليها وكذلك وصور التحارير المرسلة منه\nللشركة افقد حكمها الاساس  القانوني والتعليل الكافي وعرضه للنقض  عملا\nباحكام الفقرة الرابعة من المادة 27 من قانون التنظيم القضائي المؤرخ في\n10 ايار سنة 1950\nوبما انه يتوجب  نشر الدعوى ورؤيتها بطريق الانتقال\n*  شروط استئخار الدعوى المدنية لحين  الفصل بالدعوى الجزائية  *\nبما ان المدعي المستأنف  استند اثباتا لدعواه\nالى عدة وثائق\nوبما ان القرار الظني الصادر في 17 عن قاضي التحقيق في بيروت  المسند\nالى تقرير لجنة الخبراء يقول تبين للجنة الخبراء انه سجلت  جلسات  مجلس\nالادارة بصورة فيها تحريف  وتحوير يتخلل العبارات  زيادات  وحك وتحشية\nواختلطت  الارقام المتعلقة بالتواريخ وتسلسلها مما يخفي امورا ويظهر\nغيرها لا تتفق  والواقع وان هناك مدفوعات  بمثابة تعويضات  لم تبين\nالقيود الايضاحات  اللازمة بشأنها ومطابقتها للحقيقة وان الشركة كانت\nتنظم موازنتها وبين ارباحها وتسجل الضرائب  بصورة فيها تناقض  ومطابقة\nوقد سجلت  القيود المتعلقة بالمعاملات  الجارية بين الشركة وبين جورج\nمعلوف  وغيره من الفرقاء بشأن صناعة السكاكر والشوكولاته باسم اسعد جبر\nالمدير اذن ان تقيد باسم الشركة وقد نظمت  الموازنات  بشكل تظهر معها\nالشركة خاسرة في اعمالها دون توضيح اسباب  الخسارة وان اسعد جبر سجل\nلنفسه ديونا على الشركة  واستوفاها دون ان تبين القيود حقيقة هذه الديون\nوقيد باسمه اسهما كانت  محمدة باسعار ادنى من الاسعار التي جمدت  على\nاساسه وافاد من الفرق  وانه استمد لمنفعته الشخصية برادا كهربائيا\nللفاكهة كان اشترى باسم الشركة وان ديونا وفروقات  الاسعار وقعت  دون ان\nتظهر السجلات  بصورة فيها جازمة صحة هذا الدفع\nوبما ان الشركة المميز عليها تعتبر ان بيان شركة روسل الحسابي قد بني\nعلى تلك القيود التي اشار القرار الظني الى تزويرها وتحويرها فلا يعتد\nاذا بهذا الكشف  ولا بكتابها الذي قبلت  به الى المدعى الموافقة عليه\nوبما انه لا يستدل من العبارات  العامة الواردة في تقرير الخبراء\nوالقرار الظني المبني عليه ما اذا كانت  الوثائق  الثبوتية التي ابرزها\nالمدعي المميز واستند اليها لاثبات  دعواه مبنية فعلا على قيود محوره\nومحرفه ومزوره وبالتالي غير حقيقية\nوبما انه يتوجب  التحقيق عن علاقة وتأثير التحوير والتزوير موضوع القضية\nالجزائية على تلك  الوثائق وبفرض  عدم وجود اية علاقة او تأثير للتزوير\nوالتحوير السالف  البيان على تلك  المستندات  او بعضها فما هو صافي\nالحساب  بين المدعي السيد اسعد جبر من جهة والمدعى عليها شركة سيبا من\nجهة اخرى وبالنتيجة ما هو مقدار الدين المتوجب  للسيد جبر على الشركة\nالمذكورة بفرض  توجيه وتاريخ استحقاق هذا الدين\nوبما ان المحكمة ترى ان تعهد لاجراء هذا التحقيق الى لجنة خبراء"
}