{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62982",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 39 /1959",
  "card_info": {
    "court": "تمييز مدني",
    "number": "39",
    "year": "1959",
    "session_date": "11/03/1959",
    "chief": "سعيد برجاوي",
    "members": "/فيليبدس\r\n//ناصيف /"
  },
  "ruling_text": "*  مرور الزمن على الاعمال الهندسية والتزام اعمال البناء  *\nبما ان محكمة\nالاستئناف  استندت  الى العقد الجاري بين الفريقين والمؤرخ في\n1957/06/11 الذي لا يشير الى اي عمل هندسي اوكل الى المميز عليه واعتبرت\nبما لها من سلطان في تفسير العقود بان الاعمال التي كلف  بها هذا\nالاخير تتعلق بالتزام اعمال البناء موضوع العقد وانه قام بها تنفيذا\nللعقد بصفته ملتزما بصرف  النظر عن مهنة الهندسة\nوبما انه يتبين فعلا من عقد 1957/06/11 بان المميز عليه التزم اعمال\nالحفريات   والباطون بما فيها العمال لقاء سعر مقيد كما تبين من تقرير\nلجنة الخبراء بان المميز عليه لم ينظم الخرائط بل الذي نظمها هو مهندس\nآخر مكلف  من قبل المميز للمراقبة الفنية على الاعمال\nوبما ان ما اوردته محكمة الاستئناف  من ان المميز عليه قد نفذ العقد\nبصفته ملتزما بصرف  النظر عن مهنة الهندسة هو متفق مع الواقع ومضمون\nالعقد\nوبما انه يستفاد من الفقرة الرابعة من المادة 352 م.ع التي تنص  ) بانه\nيسقط ايضا بمرور الزمن بعد سنتين حق دعوى مهندسي البناء والمساحة وسائر\nالمهندسين والخبراء من اجل الخطط التي يرسمونها او الاعمال التي يجرونها\nاو الملفات  التي يقدمونها ) بانها تتعلق بالنشاط الهندسي فحسب  دون ان\nتتعداه الى اعمال الالتزام التي يمكن ان تكون مستقلة عن عمال الهندسة\nويقوم بها ملتزمون غير مهندسين\nوبما ان محكمة الاستئناف  بتفسيرها هذه الفقرة من المادة 352 المذكورة\nوقولها ) ان حق دعوى المهندسين الذي يسقط بمرور الزمن بعد سنتين يعود\nلبدل اتعابهم من تنظيم الخرائط وتنفيذها والاعمال العائدة للتنظيم\nوالتنفيذ دون اعمال الالتزام التي يمكن ان تكون مستقلة او مشتركة معها (\nتكون قد احسنت  تطبيق القانون وفسرته تفسيرا صحيحا مما يوجب  رد هذا\nالسبب\nبما ان هذا السبب  ينطوي على بحث  امر لم يثره المميز استئنافا وهو\nمستقل عن السبب  المختص  بمرور الزمن بمعنى انه لو كانت  المحكمة ادلت\nبه عفوا لكان امكن القول انها قضت  بامر لم يطالب  به احد الفريقين هذا\nمع العلم بان ليس  في عقد 1957/06/11 ما يتعلق بالاعمال الهندسية اطلاقا\nعلى اعتبار ان ما التزم المميز عليه القيام به من اعمال كان يجريه وفقا\nللخرائط التي تنظم له من المهندس  المشرف  على البناء بحيث  يقتضي رد\nهذا السبب  لعدم صحته ولعدم مخالفة المحكمة لاحكام المادة 325 المنوه\nعنها"
}