{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67271",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 43 /1959",
  "card_info": {
    "court": "تمييز مدني",
    "number": "43",
    "year": "1959",
    "session_date": "24/06/1959",
    "chief": "جورج سيوفي",
    "members": "/خلاط//حيدر/"
  },
  "ruling_text": "*  مفعول عدم توقيع كاتب  المحكمة الى جانب   الهيئة الحاكمة على صحة الحكم  *\nبما ان توقيع كاتب  المحكمة الى جانب\nتواقيع الهيئة الحاكمة قد نص  عليه القانون في المادة 412 من الاصول\nالمدنية ولكنه لم يجعله الزاميا تحت  طائلة ابطال الحكم الصادر او\nتعريضه للنقض  كما يستفاد ذلك من نص  المادة المشار اليها الذي لم ترد\nفيه عبارة الوجوب  كما هو الامر في بعض  المواد الاخرى التي اوجبت  بعض\nالصيغ الشكلية وان العلم متوافق مع هذا الحل اذ يعتبر ان توقيع الكاتب\nليس  من الصيغ الضرورية ) يراجع مؤلف  العلامة p.c Morel رقم 565 صفحة\n444 ( فيكون السبب  الاول مردودا\n*  مفعول التفرغ عن تعويض الاستملاك الذي جرى نقضه  بموجب  وصية قبلها المتفرغ له  *\nبما ان الجهة المميز عليها ادلت  بأن\nعقد التفرغ الذي بموجبه تفرغ المرحوم انطون الحداد عن حقه في قيمة تعويض\nالاستملاك الى شقيقه حبيب  قد اخرج مبلغ التعويض  من مملوك المتفرغ\nوبما ان هذا القول كان يمكن ان يكون في محله لو ان التفرغ المشار اليه\nلم يجر نقضه بمقتضى الوصية اللاحقة التي كتبها المتفرغ وتضمنت  الايصاء\nبالعقار ذي العلاقة بالتعويض  المتفرغ عنه مناصفة بين المتفرغ له\nوشقيقته ولم يقبل المتفرغ له بهذا الايصاء ولم ينفذه ولكن طالما ان\nالمتفرغ له قبل الوصية ونفذها فيكون هو قد تنازل عن حقه بالمال الذي\nتناوله التفرغ وبطل هذا الاخير وعليه تكون محكمة الاستئناف  قد خالفت\nالقانون ولم تبن حكمها على اساس  قانوني لانها لم تأخذ بالوصية التي\nقبلها المتفرغ وجاءت  ملغية من حيث النتيجة للتفرغ\nوبما انه لجهة الاساس  يتبين من الموقف  الذي وقفه المتفرغ له من وصية\nالمتفرغ وقبوله تنفيذ هذه الوصية المتضمنة الايصاء بالعقار الذي يعود\nاليه بدل الاستملاك موضوع التفرغ مناصفة بينه وبين شقيقته المميزة ان\nالتفرغ اصبح لاغيا وان المتفرغ له تنازل عن حقه به ونفذ الوصية مختارا\nوقبل ان تكون شقيقته المميزة عفيفة مالكة بموجب  الوصية المذكورة نصف\nالعقار ومستحقة بالتالي بدل الاستملاك العائد لنصف  العقار\nوبما ان المخالصة المؤرخة في 1956/02/16 لم تتناول خلاف  الموصى لهما\nحول وجود النقدية والسندات فقط كما يدعي المميز عليه بل تناول ايضا\nالديون مما يؤيد ان نية المميز عليه تنصرف  ايضا الى الغاء التفرغ الذي\nكان قبل تنفيذ الوصية والقبول بها دينا له على شقيقه الموصي"
}