{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62810",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 47 /1959",
  "card_info": {
    "court": "تمييز مدني",
    "number": "47",
    "year": "1959",
    "session_date": "30/07/1959",
    "chief": "جورج\r\nسيوفي",
    "members": "/خلاط//حيدر/"
  },
  "ruling_text": "*  مفهوم المراسلات  السرية في الاثبات  ومدى انطباقها على  المراسلة الحاصلة بين احدى السفارات  اللبنانية ووزارة الخارجية بشأن  عقد بيع تم بين الادارة العامة والغير  *\nبما ان المراسلات  السرية التي\nقصدها القانون هي التي تتعلق بموضوع ذي طابع شخصي او خاص  مما لا ينبغي\nعلى المرسل ان يطلع عليه الغير وهو ما عبر عنه بالفرنسية بكلمة\nconfidenciel\nوبما انه اذا كانت  صفة المخابرات  الشخصية او الخاصة قد اعتبرها\nالاجتهاد متوفرة في المخابرات  الجارية بين الادارات  والموظفين وضباط\nالجيش  فيمايتعلق  باعمال الخدمة فأن الامر يكون على خلاف  ذلك عندما\nتكون المراسلة حاصلة بين احدى السفارات  ووزارة الخارجية بشأن معاملة\nشراء عقدها الغير او فاوض  بشأن عقدها مع شخص  ثالث  فهي لا تتمتع بصفة\nالسرية لان العلانية شيء مفروض  في معاملات  مشتريات  الدولة بل هي\nواجبة قانونا بحسب  المبدأ العام الا في بعض  حالات  نص  عليها القانون\nفيكون السبب  التمييزي الاول مستوجبا الرد\n*  مفهوم الظروف  الاستثنائية التي تجيز للدولة عقد اتفاقات   بالتراضي  *\nبما انه بمقتضى المادة 92 من المرسوم الاشتراعي رقم 55 تاريخ\n19 اذار سنة 1953 يحق للدولة ان تجري اتفاقات  بالتراضي حتى بدون\nاستدراج عروض  ان كانت  النفقة تفوق خمسة الاف  ليرة اذا كان ثمة ظروف\nاستثنائية راهنة تحول دون اجراء مناقصة او استدراج عروض\nوبما ان لمحكمة الاستئناف  حق تقدير الظروف  الاستثنائية الراهنة وقد\nقدرتها في الدعوى الحاضرة وتقديرها هذا لا يخضع لرقابة محكمة التمييز\nوبما انه ولئن كان يتوجب  ايضا في الاتفاقات  الرضائية تصديق وزير\nالمالية فأنه فضلا عن ان موافقة الوزير المذكور قد حصلت  ضمنا عندما\nتقرر الاعتماد في مجلس  الوزراء لاجل شراء خيم لمنكوبي الفيضان في\nالعراق فأن الظروف  الاستثنائية الراهنة عند حصول الكارثة التي استدعت\nالمساعدة تنفي وجوب  التقيد بالشكليات  مهما كان في هذه من الضمانات\nذلك ان الضرورة القصوى للتعجيل في تقديم المساعدة تجعل تصديق وزير\nالمالية عملا اداريا عاديا يستغرق وقتا قد يضيع الفائدة المتوخاة من\nالمساعدة هذا فضلا عن ان تصديق الوزير هو لاجل مراقبة الاسعار والتأكد\nبأن الصفقة لم تكن مشتملة على غبن يلحق بالخزانة وهو ما كان يتعذر على\nالوزير تحقيقه بسبب  ان الظروف  القاهرة حصلت  في خارج البلاد اللبنانية\nوالعقد جرى بين سفير لبنان بناء لمخابرات  اجراها مع حكومته والجهة\nالمميز عليها في خارج الاراضي اللبنانية فلم يكن باستطاعة الوزير ان\nيتأكد بالسرعة اللازمة من ان الصفقة هي في صالح الخزينة حسب  الكميات\nالمعروضة منها في الاسواق العراقية والتي وردت  من البلدان الاخرى\nوبما ان الظروف  الاستثنائية الراهنة لم تكن فقط بالنسبة لمنكوبي العراق\nبل هي وجدت  ايضا بالنسبة للدولة اللبنانية التي المها ما اصاب  القطر\nالشقيق فعمدت  للمجالة كم زعم وكيلها بل مندفعة بعاطفة انسانية واخوية\nالى تقديم العون المستعجل تخفيفا للنكبة فكان الظرف  بالنسبة لها ايضا\nملحا لا ينبغي معه التقيد بالشكليات  عملا بالاجتهاد الحديث  في القضايا\nالادارية\nوبما انه يستفاد من المراسلات  الجارية بين السفير اللبناني والحكومة\nاللبنانية ان العقد قد تم وربط السفير مسؤولية الدولة ولم يكن على\nالمميز عليه الذي الحقت  به المفاوضات  وبالتالي عقد الاتفاق مع السفير\nان يحصل هو على تصديق وزير المالية النهائي\n*  مدى اعتبار الفائدة بمثابة تعويض  اضافي  *\nبما ان الاجتهاد\nاستمر على اعتبار ان للفائدة صفة التعويض  الاضافي وان لمحكمة الاساس\nحق تعيين بدء سريان هذه الفائدة فيكون السبب  التمييزي الثالث  مردودا\nايضا"
}