{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62177",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /1959",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "1959",
    "session_date": "07/01/1959",
    "chief": "بدري المعوشي",
    "members": "/عيس الخوري//فرحات /"
  },
  "ruling_text": "*  طرق اثبات  صورية عقد البيع فيما بين المتعاقدين  *\nوبما انه اذا\nجارينا المدعين وتوسعنا في تفسير مآل استحضار الدعوى وقلنا ان الفريقين\nاتفقا على ان يعيد المشترى جبرا العقار الى مالكه الاول فهذا الاتفاق\nالذي موضوعه استرداد عقار هو مدني بطبيعته لانه لا يشكل لوحده مشروعا\nعقاريا\nوبما ان هذا الاتفاق بفرض  وجوده يكون مدنيا ولا يمكن بالتالي اثباته\nالا بالوثائق الخطية لانه يهدف  الى اثبات  اتفاق خفي وابطاله مفعول ذلك\nالبيع الجبري\nوبما ان محكمة الاستئناف  اوضحت  في حيثيات  حكمها ان الدعوى هذه لها\nبطبيعتها الصفة المدنية وانه من المسلم به ان صورية العقود لا تثبت  بين\nالمتعاقدين الا بالبينة الخطية وان البينة الشخصية لا تقبل بشأنها الا\nاذا كان هناك بداية بينة خطية\nوبما ان هذا التعليل هو في محله وهو كاف  لاعطاء الحكم الاساس  القانوني\nفيكون السبب  الاول مردودا\n*  السبب  التمييزي المبني على اغفال البث  بطلب  سماع البينة  الشخصية وتخيلف  اليمين التكميلية  *\nولكن بما ان طلب  الاستجواب  ليس\nهو من المطالب  التي يترتب  على اغفالها نقض  الحكم بل انهما من وسائل\nالثبوت   التي يجوز للمحكمة ان لا تتوقف  عندها متى توفرت  لديها من جهة\nثانية اسباب  الحكم\nوبما ان طلب  الاستجواب  ليس  هو الزامي للمحكمة اذ ان المادة 211 من\nالاصول المدنية اعطت  الخيار للقاضي باستجابة هذا الطلب  او برفضه ولا\nيمكن ان يكون القاضي مجبرا باستجواب  احد الفرقاء كلما طلب  اليه ذلك بل\nيبقى له حق تقدير فائدة وجدية هذا الطلب\nوبما ان المحكمة مجبرة بطرح اليمين التكميلية او برفضها واليمين لا تشكل\nطلبا يتعلق  باساس  الدعوى ورغم ان المحكمة غير مجبرة على وضعه موضع\nالبحث  متى توفرت  لديها اسباب  الحكم من جهات  اخرى  فانها ردت  ضمنا\nطلب  الاستجواب  لاسباب  ذاتها التي بحثت  تحت  السبب  الثاني فلا اغفال\nلاحد المطالب  ولا نقض  في التعليل\nوبما ان السبب  يكون مردودا\n*  عدم امكانية ادعاء الصورية في البيع الجبري  *\nوبما ان هذه\nالدعوى هي مردودة لان البيع الجبري يتم بمعزل عن صاحب  العقار بواسطة\nدائرة الاجراء وقد يؤول بسبب  المزاد العلني الى شخص  اجنبي عن الدائن\nوالدين فاتفاق الدائن والمدين بفرض  حصوله لا يسري  على  الدائرة\nالرسمية التي تولت  البيع ولا على الشخص  الاجنبي الذي قد يرسو عليه\nالمزاد العلني لذلك لا يمكن ادعاء الصورية في البيوع الجبرية"
}