{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61941",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 54 /1959",
  "card_info": {
    "court": "تمييز مدني",
    "number": "54",
    "year": "1959",
    "session_date": "02/04/1959",
    "chief": "محمود بقاعي",
    "members": "/عمون//خلاط/"
  },
  "ruling_text": "*  في بدء سريان مرور الزمن على حق المشتري بطلب   تسجيل العقار عند تعهد البائع اجراء بعض  المعاملات  *\nبما ان محكمة\nالاستئناف  ردت  دفع مرور الزمن بحيثيات  حكمها الاتية :\nحيث  انه يستفاد من مجمل اقوال المستأنف  عليهم البدائية والاستئنافية\nانهم يسلمون بوجود عقد شراء المستأنف  العادي المؤرخ في 5 حزيران سنة\n1944\nوحيث  ان هذا العقد يتضمن تعهد المستأنف  عليها البائعة السيدة انجلينا\nباجراء معاملات  حصر الارث  والانتقال اللازمة وتسجيل هذا العقد في\nالدوائر العقارية\nوحيث  ان حق المستأنف  في طلب  التسجيل يبدأ بتاريخ انتهاء معاملات\nالانتقال وكذلك مرور الزمن\nوحيث  ان المستأنف  عليها كانت  قد كلفت  وكيلها خليل صليبا باجراء\nالمعاملات  المذكورة كما يستفاد من مضمون المصدقة من الكاتب  العدل في\nبيروت\nوحيث  انه لم يتبين ان المعاملات  المذكورة كانت  قد اجريت  والزمن كان\nقد مر على حق المستأنف  في طلب  التسجيل بتاريخ تقديمه هذه الدعوى\nوبما انها احسنت  تقدير الوقائع واصابت  في تطبيق القانون باعتبارها ان\nحق المشتري السيد حلبي بطلب  التسجيل لا يبدأ الا عندما تنتهي معاملات\nالانتقال والتسجيل الذي كلف  بها الاستاذ ص\nوبما ان محكمة التمييز سبق  لها ان ايدت  ما ذهبت  اليه محكمة الاستئناف\nبهذا الصدد  فقد اصدرت  الغرفة الثانية بتاريخ  25 تشرين اول سنة 957\nبرقم 80 قرارا اعتبرت  بمقتضاه ان مرور الزمن على حق طلب  التسجيل لا\nيبدأ الا من تاريخ انتهاء العمل بالوكالة وهناك لم يكن انتهى العمل\nبوكالة الاستاذ صليبا التي اشارت  اليها محكمة الاستئناف  واصدرت\nغرفتها الاولى بهيئتها الثانية قرارات  عديدة بهذا الصدد منها قرارها\nالمؤرخ في 9 كانون الثاني سنة 958 برقم واحد قالت  فيه ان تصرف  المشتري\nبسند عادي منذ عقد البيع يحول دون سقوط حقه الناشىء عن السند بمرور\nالزمن فيبقى لهذا الاخير حق المطالبة بتسجيل شراء في السجل العقاري متى\nشاء\nوبما ان السبب  الاول التمييزي يستوجب  الرد\n*  مفعول استلام المشتري للعقار قبل تسجيله في السجل  العقاري  *\nوحيث  ان المستأنف  قد تسلم المبيع في حينه كما يستفاد من\nمضمون عقد الشراء المذكور الذي يتضمن ان الثمن قد دفع بكامله\nوبما ان اشارتها ايضا الى تسلم العقار بنتيجة البيع العادي مصيبة لان\nتسلم العقار والتصرف  به يقطع مرور الزمن على طلب  التسجيل سيما وان\nالتصرف  لا تعتبر مشبوها في هذه الحالة طالما ان الشريك قد تخلى عن حصته\nبموجب  ذلك الصك العادي\nوبما ان محكمة التمييز سبق  لها ان ايدت  ما ذهبت  اليه محكمة الاستئناف\nبهذا الصدد  فقد اصدرت  الغرفة الثانية بتاريخ 25 تشرين اول سنة 957\nبرقم 80 قرارا اعتبرت  بمقتضاه ان مرور الزمن على حق طلب التسجيل لا\nيبدأ الا من تاريخ انتهاء العمل بالوكالة وهناك لم يكن انتهى العمل\nبوكالة الاستاذ صليبا التي اشارت  اليها محكمة الاستئناف  واصدرت\nغرفتها الاولى بهيئتها الثانية قرارات  عديدة بهذا الصدد  منها قرارها\nالمؤرخ في 9 كانون الثاني سنة 958 برقم واحد قالت  فيه ان تصرف  المشتري\nبسند عادي منذ عقد البيع يحول دون سقوط حقه الناشىء عن السند بمرور\nالزمن فيبقى لهذا الاخير حق المطالبة بتسجيل شراء في السجل العقاري متى\nشاء\nوبما ان السبب  الاول التمييزي يستوجب  الرد\n*  مفعول علم مشتري العقار بوجود عقد بيع سابق لعقده  *\nبما ان محكمة الاستئناف  بابطالها تسجيل  المميز وبائعه لحصة\nانجيلينا لعلم الشاريين بان هذه الحصة كانت  قد بيعت  من المميز عليه\nبصك عادي قد فسرت  المادة 13 من القرار 188 تفسيرا خاطئا وعرضت  حكمها\nللنقض\nبما ان محكمة الاستئناف  فصلت  في امر حسن  النية والتواطؤ المنسوبين\nالى المميز عليهم بالحيثية الاتية:\nوحيث  ان هذه المحكمة بما لها من حق  التقدير تستنتج  من الاستجواب\nالمجرى من قبلها ومن مجمل اوراق  هذه الدعوى الجزائية المذكورة والعلاقة\nالقائمة بين المستأنف  عليهم الثلاثة قبل البيع الحاصل بتاريخ 26 آب\nسنة 954 وظروف  حصول هذا البيع ان المستأنف  عليهما الشاريين السيد\nالياس  المر والاستاذ مصطفى مراد كانا عالمين بيع 5 حزيران سنة 1944 عند\nحصول بيع 26 آب  سنة 954 مما يجعل هذا البيع الاخير فاسدا\nوبما ان التعابير الواردة في حيثيات  محكمة الاستئناف  السابقة تظهر\nبجلاء انها اعتمدت  سوء النية والتواطؤ  ولو كانت  لم تستعمل هذه الكلمة\nالاخيرة اذ ورد في الاستجواب  الذي استندت  اليه قول انجيلينا في معرض\nاستفسارها عن قيمة عقد البيع العادي قولها في الصفحة 11 من محضر\nالمحاكمة الاستئنافية ان الاستاذ مصطفى مراد هو الذي قال لي ان بامكاني\nالبيع وهو الذي اشترى مني الياس  المر وقد دفعا لي / 900 / ليرة ل.\nوقبضت  هذا المبلغ نقدا\nوبما ان هذا التصريح الاخير يدل بجلاء على تواطؤ الثلاثة للعبث  بحق\nالمميز عليه هنري حلبي\nوبما ان ما ورد في السبب  التمييزي الثاني مستوجب  للرد"
}