{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58107",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 57 /1959",
  "card_info": {
    "court": "تمييز مدني",
    "number": "57",
    "year": "1959",
    "session_date": "11/06/1959",
    "chief": "بدري المعوشي",
    "members": "/عيسى\r\nالخوري//فرحات /"
  },
  "ruling_text": "*  اصول تقديم الاعتراض  على قرارات  لجنة التخمين في ظل تعاقب   قانوني الاستملاك  *\nبما ان لجنة تخمين التحسين المشكلة وفقا لاحكام\nقانون الاستملاك السابق المرسوم رقم 45 / ل الصادر في 13 تشرين الاول\nسنة 1932 اصدرت  بتاريخ 28 حزيران سنة 1954 قرارا بعدم توجب  اية شرفية\nعلى العقار رقم 1122 ميناء الحصن وقد ابلغ هذا القرار الى شركة شل في 15\nتشرين الثاني سنة 1954 وفي ظل قانون الاستملاك السابق المنوه به انفا\nوبما ان المادة 34 من المرسوم الاشتراعي رقم 45 كانت  تنص  على جواز\nالطعن في قرارات  لجنة التخمين اما بطريقة الاعتراض  )امام اللجنة\nذاتها( او بطريق المراجعة من اجل تجاوز حدود السلطة امام المحكمة\nالادارية\nوبما انه بتاريخ 1954/12/15 عندما قدمت  شركة شل اعتراضها على قرار لجنة\nالتخمين كان قد صدر المرسوم الاشتراعي رقم 4 تاريخ 30 تشرين الثاني سنة\n1954 اي قانون الاستملاك الجديد الذي الغى في مادته الثانية المرسوم\nالاشتراعي رقم 45 وحل محله لجهة النصوص  المخالفة او التي لا تتفق مع\nمضمونه\nوبما انه بموجب  احكام المرسوم الاشتراعي رقم 4 )اي قانون الاستملاك\nالجديد( الغيت  المادة 34 من المرسوم الاشتراعي رقم 45 التي كانت  تجيز\nتقديم الاعتراض  امام ذات  اللجنة وحلت  محلها المادة 20 من المرسوم\nالاشتراعي رقم 4 التي اوجبت  تقديم حق الاعتراض  على قرار اللجنة امام\nمحكمة الاستئناف\nوبما ان لجنة التحسين السابقة التي اصدرت  القرار المعترض  عليه قد\nالغيت  وزالت  تماما فلم يعد بوسع الشركة لا قانونا ولا عمليا ان تقدم\nالاعتراض  امام لجنة زالت  ولم يبق بوسع المعترضة التي كانت  لم تزل ضمن\nالمهلة القانونية الا ان تقدم الاعتراض  رقم 4 التي احلت  الاعتراض\nامام محكمة الاستئناف  محل الاعتراض  امام اللجنة\nوبما ان محكمة الاستئناف  بوضعها اليد على هذه القضية وبالنظر فيها لم\nتخالف  احكام القانون ولم تجاوز مدى صلاحيتها\n*  قابلية قرارات  محكمة الاستئناف  الناظرة بالاعتراض  على قرارات   لجنة التخمين للتمييز  *\nوبما ان القرارات  التي تصدرها محكمة الاستئناف\nفي هذه الحالة لا تقبل التمييز بمقتضى المادة 21 من المرسوم الاشتراعي\nرقم 4\nوبما ان التمييز ضد القرارين الاستئنافيين غير مقبول شكلا ويستلزم الرد\nبمقتضى المادة 21 المذكورة\nوبما ان الفقرة الخامسة من المادة 78 وان تكن نصت  ان القضايا المعروضة\nعلى محكمة التمييز او مجلس  الشورى او المحكوم بها لا تزال خاضعة للطعن\nبها امام هذين المرجعين وفاقا للتشريع السابق الا ان الفقرة الخامسة هذه\nحصرت  الامر بالقضايا المعروضة على محكمة التمييز او مجلس  الشورى\nوبالقضايا المحكوم بها والتي لا تزال خاضعة للطعن امام هذين المرجعين\nفقط اما القضايا الاخرى المحكوم بها من اللجنة والتي كان يمكن الطعن\nفيها بطريق الاعتراض  المفتوح للمتقاضين فان الفقرة الخامسة لم تتعرض\nلها البتة ولا يمكن تطبيق هذه الفقرة على الاعتراض  الذي كان يقدم امام\nاللجنة ذاتها والذي احيل امر النظر فيه الى محكمة الاستئناف  بمقتضى\nالمادة 20 من المرسوم الاشراعي رقم 4\nوبما ان التمييز هو بالنتيجة مردود شكلا"
}