{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61758",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 67 /1959",
  "card_info": {
    "court": "تمييز مدني",
    "number": "67",
    "year": "1959",
    "session_date": "09/09/1959",
    "chief": "بدري المعوشي",
    "members": "/عيسى\r\nالخوري//فرحات /"
  },
  "ruling_text": "*  الطبيعة القانونية لقرارات  لجنة التخمين وتمتعها بقوة  القضية المحكمة  *\nبما انه من المقرر اجتهادا بان لجنة التخمين لهما طابع\nقضائي وان قراراتها بالنظر للصفة القضائية التي لها تبرم وتكتسب  الدرجة\nالقطعية فلا يسوغ وضعها تحت  البحث  مجددا\nوبما ان اللجنة المشار اليها في قرارها تاريخ 7 حزيران سنة 1949 حددت\nالتعويض  المتوجب  للمميز عليه ولم تعترض  البلدية على ذلك ضمن المهلة\nالقانونية فاكتسب  القرار من هذه الجهة التي لا تتعلق بالنظام العام قوة\nالقضية المحكمة وبالتالي يكون السبب  المدلى به مردودا\n*  امكانية استنتاج نية الرضوخ لدى البلدية بشأن مبدأ توجب   تعويض  الاستملاك ورقابة محكمة التمييز  *\nبما انه من المقرر بانه اذا\nكان قضاة الاساس  يقدرون بالاستقلال اذا كانت  الاعمال التي يزعم ان\nالرضوخ ناتج عنها قد تمت  بنية الرضوخ الا ان لمحكمة التمييز حق الرقابة\nعلى تقدير قضاة الاساس  بما يتعلق بالوصف  القانوني للوقائع التي تشكل\nرضوخا ولمراقبة النتائج القانونية التي استخلصها قضاة الاساس  من هذه\nالوقائع والتحري ما اذا كانت  الواقعة لها قانونا طابع الرضوخ\nوبما انه بالاضافة الى الوقائع التي ذكرتها محكمة الاستئناف  للاستدلال\nمنها على رضوخ البلدية لمبدأ التعويض  والتي تعتمدها هذه المحكمة فان\nهناك اسبابا اخرى يمكن الاستناد اليها تأييدا لما قضت  به محكمة\nالاستئناف  للقول بالرضوخ\nوبما ان هذه الاسباب  تستنتج من الامور الاتية\nاولا دعوة المستأجر للمميز عليه الى جلسة المصالحة وتدوين طلبه التعويض\nدون اقل اعتراض  او تحفظ من قبل البلدية\nثانيا ان التحفظ الذي اوردته البلدية في كتاب  ايداع مبلغ التعويض  لا\nيبحث  باستحقاق المميز عليه للتعويض  بل انه يتضمن من العبارة الاتية:\nعلى ان لا يدفع المبلغ للخصم الا باشعار اخر من البلدية\nوبما ان هذا القول لا يفيد اعتراض  البلدية على مبدأ التعويض  لذلك يكون\nايداع المبلغ المذكور من قبلها دليلا على رضوخها لمبدأ التعويض\nوبما ان المحكمة باقرارها رضوخ البلدية لمبدا التعويض  لا تكون خالفت\nالقانون ولا فسرته تفسيرا خاطئا\n*  امكانية اعادة النظر بقرار لجنة التخمين بناء لطلب  احد  موظفي البلدية  *\nبما انه من المقرر بانه اذا كان قضاة الاساس  يقدرون\nبالاستقلال اذا كانت  الاعمال التي يزعم ان الرضوخ ناتج عنها قد تمت\nبنية الرضوخ الا ان لمحكمة التمييز حق الرقابة على تقدير قضاة الاساس\nبما يتعلق بالوصف  القانوني للوقائع التي تشكل رضوخا ولمراقبة النتائج\nالقانونية التي استخلصها قضاة الاساس  من هذه الوقائع والتحري ما اذا\nكانت  الواقعة لها قانونا طابع الرضوخ\nوبما انه بالاضافة الى الوقائع التي ذكرتها محكمة الاستئناف  للاستدلال\nمنها على رضوخ البلدية لمبدأ التعويض  والتي تعتمدها هذه المحكمة فان\nهناك اسبابا اخرى يمكن الاستناد اليها تاييدا لما قضت  به محكمة\nالاستئناف  للقول بالرضوخ\nوبما ان هذه الاسباب  تستنتج من الامور الاتية\nاولا دعوة المستأجر للمميز عليه الى جلسة المصالحة وتدوين طلبه التعويض\nدون اقل اعتراض  او تحفظ من قبل البلدية\nثانيا ان التحفظ الذي اوردته البلدية في كتاب  ايداع مبلغ التعويض  لا\nيبحث  باستحقاق المميز عليه للتعويض  بل انه يتضمن العبارة الاتية: على\nان لا يدفع المبلغ للخصم الا باشعار اخر من البلدية\nوبما ان هذا القول لا يفيد اعتراض  البلدية على مبدأ التعويض  لذلك يكون\nايداع المبلغ المذكور من قبلها دليلا على رضوخها لمبدأ التعويض\nوبما ان المحكمة باقرارها رضوخ البلدية لمبدا التعويض  لا تكون خالفت\nالقانون ولا فسرته تفسيرا خاطئا\nبما ان لجنة التخمين قررت  رد طلب  التعويض  عادت  بناء على طلب  احد\nاعضائها وقررت  الرجوع عن قرارها السابق وحددت  تعويضا للشاغل\nوبما ان رئيس  المهندسين في البلدية هو الذي احال الملف  مجددا الى\nاللجنة بواسطة المحافظ بعد ان اتضح له صوابية حق المميز عليه بالتعويض\nوبما ان رئيس  المهندسين المشار اليه ظهر في اعماله في لجنة الاستملاك\nبمظهر الموظف  ذي الصلاحية للقيام بكل ما تقتضيه معاملات  الاستملاك\nفاصبحت  تصرفاته ملزمة من هذه الناحية للبلدية وشأنه شان الوكيل الظاهر\nخصوصا وان احالة الاوراق تمت  بواسطة المحافظ رئيس  البلدية\nوبما انه على اساس  ما ذكر فان اللجنة قد قامت  بالمهمة المعهودة اليها\nوهي تحديد التعويض  الذي قد يستحق للمميز عليه كما ذهبت  الى ذلك محكمة\nالاستئناف  لذلك لا تكون هذه الاخيرة خالفت  القانون واعطت  لحكمها\nاساسا قانونيا فالسبب  يستوجب  الرد"
}