{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68181",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 8 /1959",
  "card_info": {
    "court": "تمييز مدني",
    "number": "8",
    "year": "1959",
    "session_date": "09/01/1959",
    "chief": "محمود بقاعي",
    "members": "/شحاده//عمون/"
  },
  "ruling_text": "*  موجب  مراعاة المسافة القانونية لدى فتح نوافذ مطلة على  الملك المشترك  *\nبما ان مستدعي التمييز تشبث  في الاستحضار ولوائحه\nالاستئنافية بالقول بكون العقار 1476 مفرز عن العقار 106 وكان يحتوى قبل\nسنة 1926 على بناء قديم اقيم مكانه البناء الجديد بالنوافذ ذاتها وبحقوق\nالارتفاق ذاتها وطلب  اعطاء هذه الواقعة نتائجها القانونية اى رد الدعوى\nبالاستناد اليها\nوبما ان محكمة الاستئناف  قالت  في حيثيات  حكمها\nبما انه بمقتضى المادة 66 من القرار 3339 لا يجوز لصاحب  العقار ان تكون\nله طاقات او شرفات  او غيرها من اشياء ناتئة او مشابهة لها تطل توا على\nارض  جاره مالم يكن متران من المسافة بين الحائط الذي تكون فيه النوافذ\nوبين ارض  الجار واذا لم تكن هذه المسافة فلا يجوز له فتح النوافذ الا\nعلى علو مترين ونصف  متر من ارض  الغرفة المراد افادتها وعلو مترين\nوتسعين سنتمترا اذا كان الطابق ارضيا وعلو مترين وتسعين سنتمترا اذا كان\nالطابق علويا\nوبما انه من المبادىء القانونية المتفرعة عن النص  المتقدم بمقتضى العلم\nوالاجتهاد\nانه اذا احدث  صاحب  عقار نوافذ تطل على ارض  جاره مخالفة للقانون\nفللجار ان يطلب  ازالتها\nوبما انه من الثابت  بتقرير الخبير الفني .... ان في حائط عقار المدعى\nعليه من الجهة الغربية نافذة صغيرة ومن الجهة الشرقية نافذتين تطل توا\nعلى عقار المدعي وكذلك كورنيش  على مكان النافذتين الموصوفتين لا يبلغ\nارتفاعها عن الارض   العلو القانوني\nوبما ان العلم والاجتهاد يقران انه اذا وجد بين العقارين ارض  مشتركة\nفيجب  ان تراعى المسافة القانونية لانه اذا جاز للشريك ان يفتح نوافذ\nمطلة على الملك المشترك الا ان يجب  ان يراعي المسافة الواردة بالمادتين\n66 و67 من القانون 3339 .\nوبما ان احداث  هذه النوافذ وخصوصا منها ما هو مفتوح  من الجهة الشرقية\nعلى الطابق  المرتفق  عليها وبالممر المشترك دون المسافة القانونية يشكل\nعملا معايرا لا يسمح به القانون كما هو ثابت  بتقرير الخبير ومما يوجب\nازالتها كافة او بسدها\nوبما ان القاضي البدائي بقبوله الدعوى من هذه الناحية وبالزام المدعى\nعليه ان يسد النافذة الغربية الصغيرة والنوافذ الشرقية بصورة لا يمر\nمنها سوى النور لعلة ان المسافة الفاصلة لا تسمح للمدعى عليه بفتح\nنوافذه على الصورة الواقعية يكون قد احسن تطبيق القانون وحكمه من هذه\nالناحية يستوجب  التصديق\nوبما انه يتضح من هذه الحيثية ان محكمة الاستئناف  اقتصرت  على بحث  ما\nاوجبته المادتان  66 و76 واغفلت  طلب  المستأنف  الرامي الى رد الدعوى\nاستنادا لحق  فتح النوافذ المستمد من وضع العقار المفرز ومن البناء\nالقديم الذي حل محله البناء الجديد\nوبما ان ذهول محكمة الاستئناف  عن بحث  هذا الطلب  والفصل فيه يستوجب\nنقض  حكمها برمته عملا بنص  المادة 27 فقرتها الخامسة من قانون التنظيم\nالقضائي المؤرخ في 10 ايار سنة 1950\nوبما انه يتوجب  نشر الدعوى ورؤيتها بطريق الانتقال\n*  في شروط حق المالك فتح نوافذ كانت  موجودة في البناء القديم  *\nبما ان الحقوق العينية ومن جملتها حقوق الارتفاق لا تترتب  على عقار\nلمنفعة عقار اخر مالم تكن  مدونة في صحيفة السجل العقاري العائد للعقار\nالمرتفق  عملا باحكام المادة 9 من القرار 188 المعدلة بالمادة 4 من\nالقرار 45 / ل. تاريخ 1930/4/20\nوبما ان السجل العقاري يتألف  بحسب  نص  المادة 1 من القرار المذكور من\nدفتر الملكية ومن الوثائق المتممة له ) السجل اليومي ومحاضر التحديد\nوالتحرير وخرائط المساحة والرسوم الجوية وتصاميم المسح والاوراق\nالثبوتية\nوبما انه يتضح من مراجعة اوراق الملفين البدائي والاستئنافي واستحضارات\nولوائح الفريقين ان المتداعين متفقون على ان المدعي كان يملك عقارا مسح\nرقم 106 يحتوي على ما يلي \"ارض  ضمنها غرفة من حجر ومطبخ من خشب\nوتخشيبتان احداهما قطعتان والثانية ثلاث  قطع وقد افرز عن هذا العقار\nالام اقسام من جملتها العقارين 492 و 1476 التي اعطيت  مع غيرها حق\nالمرور على العقار الام رقم 106 الباقي بعد الافراز وقد بقي في العقار\n1476 تخشيبة من اصل ماكان في محتويات  العقار الاصلي 106 وقد ابتاع عليه\nماضي عون العقار 1476\nوبما انه ليس  في الملف  ما يدل على موقع الشبابيك التي يدعي المميز\nوجودها في التخاشيب  ومساحتها او بعدها عن العقارات  المجاورة الام او\nالمفرزة وقد هدمت  فلا مجال لبحث  حق المدعى عليه باستبدال شبابيكها\nباخرى\n*  الشروط اللازمة لتطبيق مبدأ الحماية من كشف  الجار ومفهوم  الملك الصرف  *\nبما انه يظهر من مجمل الوثائق  واللوائح وخصوصا من\nالخرائط الموجودة في الملف  ان قسم العقار 106 الباقي بعد الافراز او\nالمخصص  كممر للقسم رقم 1476 لعقارات  اخرى مجاورة يبلغ عرضه من الجهة\nالشرقية والعقار 1476 نحوا من مترين ونصف  وهذا الممر ليس  بالملك الصرف\nوهو غير قابل للقسمة والفرز بالنسبة لموقعه ولشكله كما يظهر من تقرير\nالخبير\nوبما ان هذا الممر وان سجل كجزء من العقار 106 الا انه بالنظر لواقع\nالحال ولشكله ولوضعه من العقارات  المجاورة معد لمنفعة العقارات\nالمجاورة له التي اعطيت  حق الارتفاق  الرامية لمنع الكشف  على الجار\nوبما انه لا يشكل  لا بحسب  نية البائع الفارز ورغبة المشتري ولا بحسب\nنصوص  القانون الملك الذي اراد القانون ان يحميه من كشف  الجار بالاحكام\nالتي رخصها لحقوق الارتفاق ومن جملتها فتح النوافذ\nوبما ان عرض  هذا الممر فضلا عن انه من جهتي الشرق مترين ونصف  والجنوب\nاربعة امتار ونصف  اى انه يتجاوز المسافة القصوى التي حددها القانون\nلفتح النوافذ فانه ليس  للمدعي المالك الاصلي عقارات  تجاوره من جهة\nالشرق\nوبما انه يحق اذن لصاحب  العقار 1476 ان يفتح نوافذ في حائطيه الشرقي\nوالجنوبي على هذا الممر ولا يحق للمالك صاحب  العقار 106 معارضته فيها\nوبما ان النافذة المفتوحة في الحائط الغربي هي مخالفة لنصوص  المادتين\n66 و67 من قانون الملكية رقم 3339 وقد احسن القاضي البدائي ومن بعده\nمحكمة الاستئناف  بالزام  المدعى عليه بسدها بالزجاج المحجر الذي استقر\nالاجتهاد على جواز استعماله في امثال  هذه الحالات  لمنع الكشف  على\nالجار\n*  في شروط إحداث  نتوءات  بارزة للشبابيك على الممر المشترك  وإسالة مياه الشتاء عليه  *\nبما ان النتوآت  المحدثة فوق النوافذ في\nالحائط الشرقي لا يتجاوز عمقها خمسة عشر سانتمترا وهي معدة لحجب  مياه\nالمطر ولا ضرر منها كما يتضح من تقرير الخبير\nوبما ان المزراب  قائم في الحائط الشرقي للبناء والضرر ينتج من اسالة\nمياهه على ارض  الممر ويتوجب  تكليف  صاحب  العقار 1476 حصر مياهه\nبمواسير او اقنية تمر تحت  الارض  توصله للمجرى العام وتمنع سيل المياه\nعلى سطح ذاك الممر"
}