{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62175",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 83 /1959",
  "card_info": {
    "court": "تمييز مدني",
    "number": "83",
    "year": "1959",
    "session_date": "30/11/1959",
    "chief": "بدري المعوشي",
    "members": "/عيس\r\nالخوري//فرحات /"
  },
  "ruling_text": "*  امكانية الادلاء بوسائل دفاع واسباب  جديدة  استئنافا  *\nبما ان الاستئناف  ينشر الدعوى برمتها فيصبح من حق الفريقين\nالادلاء بجميع الوسائل الجديدة منها والمدلى بها بداية لتأييد مطالبهم\nودفوعهم\nوبما ان الادلاء بالطيش  لا يعتبر من المطالب  الجديدة غير المقبولة في\nالاستئناف  بل انه عبارة عن سبب  قانوني او وسيلة لاثبات  تعيب  العقد\nوبطلانه\n*  شروط التنازل  الضمني عن الادلاء ببطلان العقد  *\nوبما ان الرضوخ او التأييد الحاصلين  لعقد باطل ينطويان على فكرة\nالتنازل عن حق الادلاء بالبطلان والتنازل اما ان يكون صريحا او ضمنيا\nفاذا كان ضمنيا فيجب  ان يتجلى بوضوح  من عمل يأتيه صاحب  الحق بملىء\nرضاه واختياره ويفيد التنازل بصورة اكيدة  لا يرتقي اليها الشك\nوبما ان الوكالة المعطاة من خاشو لابراهيم رباط لا تفيد هذا التنازل\nالطوعي الصريح لانه بعد ان قبض  خاشو العشرة الاف  ليرة وتعهد باعطاء\nالوكالة لم يكن من السهل عليه رفض  الوكالة اذ يخشى ان ينسب  له عندئذ\nنوع من الاحتيال لابتزاز اموال الغير\nهذا فضلا عن ان الوكالة اعطيت  بعد ابرام العقد بخمسة ايام اى بوقت  لم\nتكن قد زالت  تماما فيه المؤثرات  التي يشكو منها خاشو  في حال وجودها\nوبما انه ليس  في القضية رضوخ يحول دون اقامة دعوى الابطال والحكم\nالبدائي هو من هذه الجهة في محله القانوني\n*  شرط قيام النزاع المبرر لعقد المصالحة  *\nوبما انه\nمن مراجعة هذا الصك يتضح ان الفريقين لم يشيرا الى توقع منازعة بشأن تلك\nالحقوق والمبالغ الواردة في عقد ايلول سنة 1935 واذا كان في ذهن احد\nالمتعاقدين  شكوك في صحة تلك الحقوق فتلك الشكوك لا اثر لها في العقد\nالذي صيغ بشكل ينفي كل شك وكل فكرة منازعة او معارضة بشأن المبالغ\nالعائدة لخاشو\nوبما ان العقد المطعون فيه هو عقد تفرغ بسيط ولا يصبح عقد مصالحة لمجرد\nقيام فكرة المنازعة في ذهن آل بسول\n*  شروط دعوى الابطال بسبب  الغبن  *\nوبما ان المحكمة\nبما لها من حق التقدير ترى ان خاشو اصيب  من جراء هذه الصفقة بغبن فاحش\nولجهة استثمار الضيق\nبما انه من الثابت  ان خاشو كان وقت  ابرام العقد المطعون فيه شيخا\nمتهدم القوى على اثر عملية جراحية ومستغرقا بالديون كما يتضح من اقوال\nالشهود المستمعين بداءة ومن تقرير الخبير الذي اجرى الكشف  على عقاراته\nفتبين له انه يملك حصصا شائعة في عقارات  مثقلة بتأمينات  لديون قد\nتستغرق  اثمانها او تزيد عنها\nوبما ان المادة 214 من قانون العقود والموجبات  جعلت  من الغبن عيبا\nمفسدا للرضى اذا اقترن بشروط اخرى منها ان يكون المستفيد اراد استثمار\nضيق  او طيش  او عدم خبرة في المغبون\nوبما ان الضيق المقصود في هذه المادة انما هو العسر الذي يحمل المرء على\nالتعاقد مع شخص  اخر بشروط مجحفة به\nوبما ان السيد خاشو انما اضطر لاجراء العقد المطعون فيه اجتنابا\nلمطالبات  او ملاحقات  قد تنال  من كرامته الشخصية او من سمعته المالية\nوبما انه بالنظر لمركزه الاجتماعي وظروفه وحالته الصحية ترى المحكمة بما\nلها من حق التقدير انه كان في وقت  العقد بحالة الضيق التي عناها\nالمشترع\nوبما ان حالة المستأنف  عليه السيد خاشو الصحية والمالية المنوه بها\nانفا انما كانت   معلومة من الجميع كما تبين من ظروف  القضية وقرائنها\nوخاصة من المستأنفين الذين كانوا على اتصال دائم به\nوبما ان ابراهيم رباط وكيل آل بسول كان عالما بحالة خاشو الصحية\nوالمالية هذه فلم يقدم على شراء الحقوق بمقتضى العقد المطعون فيه الا\nبعد ان حكم بصورة نهائية على شركة مياه المتن بمبالغ طائلة للشركاء خاشو\nوبسول وعقل فاطمأن الى تحصيل هذه الحقوق وتعاقد مع السيد خاشو وهو في\nالحالة النفسية والجسدية المنوه بها انفا واخذ منه تلك الحقوق بابخس\nثمن لذلك ترى المحكمة من هذه الظروف  ان المستأنفين ارادوا ضيق\nالمستأنف  عليه\nوبما ان الغبن الحاصل في العقد على الصورة المبينة انفا هو مفسد لرضى\nالمغبون السيد خاشو ومستلزم لابطال العقد بمقتضى الفقرة الثانية من\nالمادة 214 من قانون العقود والموجبات"
}