{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63251",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 87 /1959",
  "card_info": {
    "court": "تمييز مدني",
    "number": "87",
    "year": "1959",
    "session_date": "09/12/1959",
    "chief": "محمود بقاعي",
    "members": "/عمون//شحاده/"
  },
  "ruling_text": "*  امكانية تمييز الاحكام الصادرة نتيجة الاعتراض  على قرارات   لجان التخمين  *\nبما ان المرسوم الاشتراعي رقم 167 / N.I المؤرخ في 25\nنيسان سنة 1942 وضع احكاما خاصة لمصادرة العقارات  والمواد والمنتوجات\nومن جملتها التبغ والتنباك المنصوص  عليها في المرسوم الاشتراعي رقم 949\nالمؤرخ في 7 آذار سنة 942\nوبما ان المادة 7 من المرسوم الاشتراعي رقم 167 خولت  لجان تخمينية تشكل\nبقرار وزاري حق تخمين وتعيين الاسعار والتعويضات  والاجور المنصوص\nعليها في المادة الرابعة منه العائدة للمصادرات .\nوبما ان المادة 8 من ذات  المرسوم قضت  بان ترفع الى المحكمة البدائية\nاعتراضات  اصحاب  العلاقة على قرارات  لجان تخمين وجعلت  قرارات\nالمحاكم البدائية الصادرة بناء على تلك الاعتراضات  مبرمة لا تقبل اي\nطريق  من طرق  المراجعة العادية او الاستثنائية.\nوبما ان قانون التنظيم القضائي المؤرخ في 10 ايار سنة 1950 الذي ابدل\nالمحاكم البدائية والمحاكم الصلحية بالحكام المنفردين فضلا عن انه لم\nيعدل احكام القوانين الخاصة فانه لم يرد فيه اي نص  خاص  من شأنه تعديل\nالاصول المقررة في المرسوم الاشتراعي رقم 167 ولا جعل الاحكام الصادرة\nبصدد المصادرات  وتخمين قيمتها قابلة للاستئناف  او التمييز او غيرها من\nطرق  المراجعة العادية او الاستثنائية\nوبما ان المادة الثالثة من قانون التنظيم القضائي التي تتذرع بها\nالمميزة وان اضافت  في البند الثاني منها الى الحاكم المنفرد صلاحية\nالفصل في القضايا الادارية المتعلقة بعقود المشتريات  او التزامات  او\nامتيازات  ادارية اجرتها الادارات  العامة لتأمين سير المصالح العمومية\nالا انها لم تعدل نص  المرسوم الاشتراعي رقم 167 خص  اصول التخمين\nوتعيين التعويضات  ولا بما يتعلق  بوصف  الاحكام التي يصدرها بهذا الصدد\nالحاكم المنفرد الذي حل محل المحاكم البدائية فاحكامه بشأن الاعتراضات\nعلى قرارات  لجان التخمين ما زالت  مبرمة غير قابلة لطريق من طرق\nالمراجعة العادية او الاستثنائية\nوبما ان القرار الاستئنافي  المطعون فيه الصادر في 5 تشرين الثاني سنة\n958 عن محكمة الاستئناف  المدنية في بيروت  لا يقبل التمييز"
}