{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63072",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 94 /1959",
  "card_info": {
    "court": "تمييز مدني",
    "number": "94",
    "year": "1959",
    "session_date": "30/12/1959",
    "chief": "بدري المعوشي",
    "members": "/عيسى الخوري//الصغير/"
  },
  "ruling_text": "*  مفعول عمل مجهز السفينة لحسابه الخاص   وليس  بصفته وكيلا وممثلا لاصحاب  السفينة لجهة مسؤوليته الشخصية عن  هلاك البضاعة  *\nحيث  ان المادة 109 تجارة بحرية تعتبر مجهز السفينة الذي\nينتدب  من قبل اصحابها لادارتها وتجهيزها (armateur gerant) انه لا يعمل\nلحسابه الخاص  انما لحساب  اصحاب  السفينة وتضفي عليه صفة الوكيل عن\nهؤلاء وتعتبره ممثلا لهم امام القضاء في كل ما يختص  بالتجهيز والرحلة.\nوحيث  ان صفة الوكيل والممثل هذه تنتفي عن مجهز السفينة عندما يعمل\nلحسابه الخاص  وليس  بصفته وكيلا وممثلا لاصحاب  السفينة.\nوحيث  ان المميزين عبد العال وبكداش  تعاقدا مع المميز عليه ابراهيم\nدياب  باسمهما الخاص  كما هو ثابت  من وثيقة الشحن الصادرة باسم عبد\nالعال وبكداش  وليس  بصفتهما ممثلين لاصحاب  السفينة فتكون محكمة\nالاستئناف  احسنت  تطبيق القانون وفسرته تفسيرا صحيحا واسندت  حكمها الى\nاساس  قانوني عندما اعتبرت  بالاستناد الى وثيقة الشحن ان السيدين عبد\nالعال وبكداش  مسؤولين شخصيا عن هلاك البضاعة.\n*  في امكانية الاتفاق على اعفاء الناقل  من المسؤولية وشروط اعفائه من المسؤولية  *\nحيث  ان القوة القاهرة التي\nتحرر الناقل من مسؤولية في حالة هلاك البضائع لا يمكن ان تكون ناتجة الا\nعن حادث  غير مرتقب  وعير ممكن تلافيه حال دون تنفيذ العقد\nوحيث  انه يعود لقضاة الاساس  استثبات  الوقائع التي يستخلص  منها وجود\nالقوة القاهرة.\nوحيث  ان محكمة الاستئناف  اعتبرت  على ضوء المستندات  والادلة المبرزة\nان حادث  الغرق الذي تعرض  له المركب  لم يكن بسبب  نشوب  عواصف\nاستثنائية غير منتظرة بدليل ان الاسرائيليين تمكنوا من انتشاله فلا يكون\nثمة قوة قاهرة والسبب  المدلى به يستلزم الرد\nحيث  ان المادة 212 تجارة بحرية تعتبر ملغى وبدون مفعول كل اتفاق يعفي\nالناقل من التبعة الملقاة على عاتقه بموجب  القانون العام ام قانون\nالتجارة البحرية.\nوحيث  ان محكمة الاستئناف  احسنت  تطبيق المادة 212 تجارة بحرية واسندت\nحكمها الى اساس  قانوني عندما اعتبرت  ان البند الرابع من وثيقة الشحن\nالذي يعفي الناقل من المسؤولية هو لاغ وبدون مفعول فيكون هذا السبب\nمستوجبا للرد ايضا."
}