{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=8040",
  "title": "بلاغ من المفوض  السامي إلى حاكم لبنان الكبير يختص  بمنح جمهورية تشيكوسلوفاكيا للدائنين السوريين الحق في الاشتراك بقضايا الافلاس  في أراضيها",
  "metadata": {
    "type": "تعريف النص: بلاغ",
    "number": "0",
    "date": " 04/09/1924",
    "oj_number": "1800",
    "oj_publish_date": "16/09/1924",
    "oj_page": "2"
  },
  "preamble": "عاليه في 4 ايلول سنة 1924\nمن الجنرال ويغان العضو في المجلس الحربي الاعلى والمفوض السامي للجمهورية الفرنسوية في سوريا ولبنان الى حاكم لبنان الكبير, بواسطة مندوب المفوضية العليا لدى\nحكومة دولة لبنان الكبير\nاتشرف بابلاغكم نسخة عن الكتاب الذي ورد الي من نائب قنصل جمهورية تشيكوسلوفاكيا في ازمير وبه يفيدني ان حكومته قد منحت الدائنين السوريين الحق في الاشتراك بقضايا الافلاس في اراضي جمهورية تشيكوسلوفاكيا اتباعا لقاعدة معاملة المثل بالمثل\nمعاون السكرتير العام\nالامضاء: بول ليبيسيه\nازمير في 11 اب سنة 1924\nفخامة المفوض السامي للجمهورية الفرنسوية في سوريا ولبنان\nبيروت\nيا صاحب الفخامة\nاتشرف بابلاغكم ما يأتي جوابا على كتابكم رقم 758 المؤرخ في 5 تموز سنة 1923: انه بناء على ما افدتموه من ان الاجانب حتى غير اصحاب الامتيازات منهم, يمكنهم ان يشتركوا في قضايا الافلاس السوري بحسب الشروط ذاتها التي للدائنين السوريين, اصدرت وزارة العدلية في جمهورية تشيكوسلوفاكيا قرارين رقم 3337 مقدمة صورتاهما في طيه, بمنح الدائنين\nالسوريين حق الاشتراك بقضايا الافلاس التي تقع في اراضي جمهورية تشيكوسلوفاكيا اتباعا لقاعدة معاملة المثل بالمثل وفيما اني ابسط لفخامتكم افادة ما ذكر, اتشرف بتقديم الرجا\nبقبول تأكيد احترامي الفايق\nالقنصل\nوزارة العدلية في براع\nرقم 24/3337\nبراغ في 28 كانون الثاني سنة 1924\nقرار\nبناء على المادة 58 من قانون الافلاس وعلى المادة 28 من نظام الكونكورداتو قد تقررت معاملة الدول الاتي ذكرها بحسب قاعدة المثل بالمثل وهي:\nانكلتره وفرنسا ويوغوسلافيا وهنغاريا والمانيا وبولونيا والنمسا ورياكا وفيوم ونروج واسوج والولايات المتحدة الاميركية وسوريا وسويسرا\nاما في روسيا واوكرانيا فان قانون الافلاس ونظام الكونكورداتو غير موجودين فيهما\nصورة مترجمة طبق الاصل\nوزارة العدلية في براغ\nبراغ في 28 كانون الثاني سنة 1924\nقرار\nيختص بتبادل الحقوق في قضايا الافلاس والكونكورداتو\nان القرار الصادر في 28 كانون الثاني سنة 1924 رقم 24/3336 في شأن معاملة المثل بالمثل في قضايا الافلاس والكونكورداتو, وهو معمول به ايضا في اراضي سلوفاكيا سوبكارباتيك وذلك بناء على الفقرة 81 من المادة 17: 1881 وعلى الفقرة 67 من القرار القديم الصادر من وزارة هنغاريا رقم 1915/407\nصورة مترجمة طبق الاصل",
  "articles": [],
  "signature": ""
}