{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171429",
  "title": "تطبيق القرار المختص  بضم الأراضي الزراعية الاجباري",
  "metadata": {
    "type": "تعريف النص: نظام",
    "number": "0",
    "date": " 25/05/1924",
    "oj_number": "1775",
    "oj_publish_date": "20/06/1924",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "14 \r\nمادة 14:\r\nتدفع الحكومة نفقات  المساحة وضم الاراضي وتجبي لقاء ذلك\r\nمن الملاكين رسما مقطوعا قدره عشرة في المئة من ريع\r\nالعقارات  الممسوحة غير الصافي وذلك بمقتضى القانون الصادر\r\nفي 5 شباط سنة 1328 وهذا الرسم يستوفى مقسطا على خمس  سنين",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعندما تبدأ اعمال المساحة في ناحية تقبل حينئذ طلبات  ضم\r\nالاراضي الكائنة ضمن دائرة تلك الناحية ويجب  ان تقدم هذه\r\nالطلبات  فئة تمثل اكثرية الملاكين او تملك على الاقل نصف\r\nمساحة اراضي القرية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتؤرخ تلك الطلبات  ثم يوقعها كل من طالبي الضم وترفع الى\r\nدولة لبنان الكبير. واذا كان احد الطالبين يجهل الكتابة\r\nفيجب  عليه ان يسمها بطابع اصبعه وان يصادق على هذا الرسم\r\nالمجلس  البلدي او مجلس  الناحية (مجلس  الاختبارية) اذا لم\r\nيكن ثمة مجلس  بلدي"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nبعد التثبت  من ان الطلب  مصوغ على النمط المبين في المادتين\r\nالاولى والثانية, يبلغ ملاكو القرية التي يهمها الامر والقرى\r\nالمجاورة لها انه قدم طلب  بشأن الضم. وينشر هذا البلاغ في\r\nجريدة لبنان  الكبير ويعلن في مركزي المتصرفية والقائمقامية\r\nوفي القرية التي يهمها الامر وفي القرى المجاورة المعترض"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجب  ان تقدم اعتراضات  من يهمهم الامر في خلال شهر على\r\nالاكثر من تاريخ الصاق الاعلانات  ويجب  ان تؤرخ وتوقع وتحوي\r\nعلى تعيين محل اقامة المعترض"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجب  ان تقدم الاعتراضات  للمتصرف , فيتحقق هوية المعترض\r\nومحل اقامته, ثم يرفعها الى دولة لبنان الكبير في خلال\r\nاسبوعين, على الاكثر, من تاريخ تقديمها"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعندما يصل طلب  الضم الى حاكم لبنان الكبير يعين حينئذ اللجنة\r\nالمنصوص  عليها في المادة السادسة من القراررقم 2500"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيحيل حاكم لبنان الكبير الى اللجنة جميع الاوراق التي يتألف\r\nمنها ملف  طلبات  الضم"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nبعد ان تتثبت  اللجنة من صحة الحقوق وصواب  الاعتراضات\r\nالمقدمة, تطلب  الى دولة الحاكم, عند الاقتضاء, ان يوقع لها\r\nترخيصا في مباشرة اعمال الضم الاجمالي الاجباري"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nبعد صدور الترخيص  المذكور انفا وتبليغه الى اللجنة تصبح هذه\r\nاللجنة ذات  سلطة مطلقة في مباشرة وادارة اعمال الضم الادارية\r\nعلى الشروط العامة الاتية وهي:\r\n(1) اجراء تنسيق وتخمين الاراضي الكائنة ضمن الدائرة التي\r\nيجري الضم فيها. وتعيين خبيرين لمعاونة اعضاء اللجنة في تخمين\r\nالاراضي عندما يتم وضع الرسم التفصيلي بحسب  الشروط المعينة\r\nفي المادة العاشرة\r\n(2) احالة نتائج هذه الاعمال للتحقيق, والفصل في شأن المطالب\r\nالمقدمة والملاحظات  التي يبديها الملاكون والاشخاص  الاخرون\r\nذوو العلاقة بالامر\r\n(3) يكلف  المهندس  الموكولة اليه اعمال المساحة في لبنان\r\nالكبير ان يضع مشروع ضم الاراضي بعد الفصل نهائيا في المطلب\r\nوالملاحظات  المقدم ذكرها\r\n(4) احالة هذا المشروع للتحقيق والفصل في المطالب\r\nوالملاحظات  التي يبديها في هذا الصدد الملاكون والاشخاص\r\nالذين لهم علاقة به. وبعد الحكم نهائيا في امر هذه المطالب\r\nوالملاحظات , يصرح بقبول العمل بالمشروع. وللجنة صلاحية بان\r\nتقرر وتنفذ اعمال التحسين العقاري التابعة لاعمال الضم"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nعلى المهندس  الموكول اليه تنفيذ اعمال المساحة في لبنان\r\nالكبير ان ينظم, قبل الضم, رسما تفصيليا يبين فيه حدود\r\nالاراضي التي يجب  ضمها والدرجات  المختلفة بين قيمها كما\r\nعينتها اللجنة المنصوص  عليها في المواد السابقة.\r\nوفوق ذلك تنظم اللجنة الاوراق الاتية وهي:\r\n(1) لائحة للاراضي التي يراد ضمها\r\n(2) بيانات  عن املاك الاشخاص  يبين فيها اسم صاحب  الارض\r\nالتي يجري عليها الضم ومساحتها وتخمين قيمتها"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nينظم المهندس  الموكولة اليه اعمال المساحة خريطة الضم فتعرض\r\n(هذه الخريطة) على لجنة الضم ثم تودع بعد ذلك عند شيخ القرية\r\nليتمكن الاهلون من الاطلاع عليها وتقديم ملاحظاتهم وادعاآتهم\r\nفي خلال شهرين"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nبعد ان تفصل لجنة الضم في شأن المطالب  المقدمة طبقا للمادة\r\nالحادية عشرة تدعو الذين يهمهم الامر الى اجتماع عام لتعيين\r\nميعاد لتنفيذ مشروع الضم"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nان تنفيذ الضم يقوم بتحديد الاملاك الجديدة ووضع تخوم لها\r\nوتمكين الملاكين الجدد من وضع ايديهم عليها"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتدفع الحكومة نفقات  المساحة وضم الاراضي وتجبي لقاء ذلك\r\nمن الملاكين رسما مقطوعا قدره عشرة في المئة من ريع\r\nالعقارات  الممسوحة غير الصافي وذلك بمقتضى القانون الصادر\r\nفي 5 شباط سنة 1328 وهذا الرسم يستوفى مقسطا على خمس  سنين"
        }
      ]
    }
  ],
  "signature": ""
}