{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258385",
  "title": "اتفاق بشأن النقد المتبادل في اتحاد الدول السورية",
  "metadata": {
    "type": "تعريف النص: اتفاقية دولية",
    "number": "0",
    "date": " 23/01/1924",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "1-5"
  },
  "preamble": "",
  "articles": [
    {
      "number": "26 مادة 26:\r\nيعمل بمقتضى هذا الاتفاق ابتداء من اول نيسان سنة 1924\r\nويعفى من رسوم الطوابع (التمغة) والتسجيل وقد حرر في اربع\r\nنسخ ببيروت  في 23 كانون الثاني سنة 1924\r\nصبحي بركات موريس بيرار \r\nبريفا اربوار رينه فرنييه \r\nاوغست اديب باشا \r\nتوفيق الاطرش",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان بنك سوريا يدعى \"بنك سوريا ولبنان الكبير\" ويقوم بالاعمال\r\nالتي يجيزها قانونه الاساسي الملحق بهذا الاتفاق والمعدود\r\nجزءا غير منفصل عنه, ويتمتع بالحقوق المعينة فيما يلي التي\r\nاعطي امتيازا بها لمدة خمس  عشرة سنة تبتدىء من اول نيسان\r\nسنة 1924. ولا يجوز في هذه المدة كلها ان يدخل اقل تعديل على\r\nقانونه الاساسي الا بعد الاتفاق بين الفريقين المتعاقدين.\r\nاما ما يتعلق بزيادة رأس  المال فاذا لم يرد على البنك من\r\nالحكومات  المتعاقدة معه جواب  بالموافقة على زيادته بعد\r\nمضي عشرة ايام على وصول طلب  البنك المختص  بهذا الشأن الى\r\nممثل الجمهورية الفرنسوية في سوريا ولبنان = فان البنك يمكنه\r\nحينئذ ان يستغني عن تلك الموافقة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان العملة المنشأة بمقتضى القرارين الصادرين من الجنرال\r\nالقائد الاكبر والمفوض  السامي للجمهورية الفرنسوية في 31\r\nاذار و9 اب  سنة 1920 تبقى العملة القانونية الوحيدة في\r\nمناطق لبنان الكبير وسوريا جبل الدروز. وهي دون سواها\r\nتستعمل في تحديد الاسعار وفي اجراء كل تصفية بين الدائنين\r\nوالمدينين سواء أكان ذلك في الادارات  العامة او في مشاريع\r\nخاصة. على ان الاحكام المخالفة لهذه القاعدة المنصوص  عليها\r\nفي القرار الصادر في 5 كانون الاول سنة 1921 والمعدل بقرار\r\nصادر بتاريخ هذا اليوم في الموضوع نفسه, تبقى مرعية معمولا\r\nبها\r\nان وحدة العملة اللبنانية السورية هي الليرة وقيمتها عشرون\r\nفرنكا فرنسويا"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nاذا لم تدفع المبالغ المسلفة عند الاستحقاق فان البنك بصفة\r\nكونه دائنا مرتهنا, يمكنه, بعد خمسة عشر يوما من إخطار\r\nالمدين بواسطة كاتب  العدل وبدون افتقار الى الطرق القانونية\r\nالاخرى, ان يلجأ بالرغم من كل اعتراض  الى المزاد العلني\r\nلاجل بيع البضائع والاشياء الذهبية والفضية والسندات\r\nوالاوراق المالية المودعة ضمانا لامواله ويبقى له الحق في\r\nملاحقة المدين بالطرق القانونية الاخرى لاستيفاء كل ما يطلب\r\nله من رأس  مال وفائدة وعمولة ونفقات\r\nاما البيع بالمزاد العلني فيجرى تحت  إشراف  قاض  من قضاة\r\nمحكمة التجارة يوفده رئيسها لهذا الغرض  بدون ابطاء بموجب\r\nقرار يصدره منفردا لمجرد طلب  يقدمه البنك وبدون حاجة الى\r\nاستدعاء المدين\r\nويعلن هذا القاضي البيع باعلان ينشر في اول عدد يصدر من\r\nالجريدة الرسمية وفي اربع جرائد اخرى تصدر في منطقة الدولة\r\nالتي يهمها الامر يتضمن بالتفصيل جميع الاشياء او الاوراق\r\nالمالية المعروضة للبيع وتبين فيه الايام والساعات  والمحل\r\nالتي يتم فيها البيع. وبعد مضي عشرة ايام كاملة على نشر\r\nالاعلان المذكور يبتدىء البيع ويبقى مستمرا الى ان ينتهي\r\nعلى انه في خلال مهلة العشرة الايام الكاملة يمكن أيا كان\r\nان يعاين البضائع المعروضة للبيع وان يفحصها. اما المدين\r\nفقبل ان يتم بيع ما يكون قد سلمه رهنا يمكنه استرجاعه اذا\r\nقام نهائيا بإيفاء ما هو مستحق عليه للبنك\r\nيستوفي البنك حقه من ثمن المبيع مباشرة دون التجاء الى\r\nمعاملات  قضائية اخرى. واذا لم تكف  قيمة المبيع المطلوبة\r\nمن رأس  مال وفائدة وعمولة ونفقات  فيلاحق حينئذ مدينه توصلا\r\nللرصيد الباقي له. واذا زادت  تلك القيمة عن مطلوبه فالقاضي\r\nالمندوب  يسلم تلك الزيادة للمدين واذا تخلف  المدين عن\r\nالحضور فتودع تلك الزيادة لحساب  صاحبها في البنك بعد ابلاغ\r\nالمدين وتحسب  لها فائدة تساوي الفائدة التي تدفع عن حسابات\r\nالافراد التي يجب  دفعها عن الطلب\r\nوينظم القاضي المندوب  محضرا عن جميع الاعمال المار ذكرها\r\nمكتوبا في ثلاث  نسخ يسلم منها نسخة للبنك ونسخة لرئيس\r\nالمحكمة ويرسل الثالثة الى المدين في ظرف  مضمون\r\nولكي يمكن تطبيق المعاملة الخاصة التي تقدم الكلام عنها في\r\nجميع فقرات  هذه المادة, يجب  على البنك ان يحصل من المستلف\r\nعلى موافقة خطية منه على جميع نصوص  هذه المادة, قبل عقد\r\nالسلفة او في وقت  عقدها"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان الموقعين لامر, والقابلين, والمجيرين, والكافلين\r\n(donneurs d'aval) في الاوراق التجارية المحررة لامر البنك\r\nاو المبيعة له يحاكمون امام المحاكم التي يتقاضى لديها\r\nالتجار انفسهم وذلك في ما يتعلق بهذه التعهدات  او\r\nبالضمانات  او غيرها من التأمينات  المختصة بها"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيحق للبنك دون سواه ان يصدر اوراقا نقدية تدفع قيمتها\r\nلحاملها عند الاطلاع عليها في دوائره بالبلاد السورية وبلاد\r\nلبنان الكبير, وذلك بشك على باريس  او مرسيليا كما يشاء\r\nحامله, على معدل عشرين سنتيما فرنسويا لكل قرش\r\nوتكون هذه الاوراق بقيمة قرش  واحد, وخمسة قروش , وعشرة\r\nقروش , وخمسة وعشرين قرشا, وخمسين قرشا, وليرة واحدة, وخمس\r\nليرات , وعشر ليرات , وخمس  وعشرين ليرة, وخمسين ليرة, ومئة\r\nليرة,\r\nاما اذا صدر اتحاد الدول السورية او احدى هذه الدول او دولة\r\nلبنان الكبير او جبل الدروز قطعا كسرية من العملة المعدنية\r\nفان البنك يصبح حينئذ ملزما بان يكف  عن وضع اوراقه التي\r\nتساوي قيمتها قيمة تلك القطع, بين ايدي المتداولين, وذلك في\r\nالاراضي التي تكون قد اصدرت  فيها القطع المذكورة وبعد مضي\r\nعام واحد من تاريخ الطلب  الذي تكون الدولة التي يهمها\r\nالامر قد ارسلته في هذا الشأن\r\nويجوز ان تبلغ قيمة الواحدة من تلك القطع خمسة وعشرين قرشا\r\nلبنانيا وسوريا. وبديهي انه لا يجوز لبنك او محل آخر ولا\r\nللادارات  العامة في سوريا ولبنان الكبير وجبل الدروز ان\r\nتصدر اوراق عملة, في كل مدة الامتياز الممنوح لبنك سوريا\r\nولبنان"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتنشأ فئتان من الاوراق من انموذج واحد. غير انه يكتب  في\r\nرأس  كل ورقة من اوراق احدى هاتين الفئتين \"لبنان الكبير\"\r\nوفي اسفلها \"بنك سوريا ولبنان الكبير\" ويكتب  في رأس  الفئة\r\nالاخرى \"سوريا\" وفي اسفلها \"بنك سوريا ولبنان الكبير\". ويحق\r\nللبنك ان يصدر اوراق الفئتين في اراضي سوريا ولبنان الكبير\r\nوجبل الدروز بلا استثناء وان يدفعها للتداول في جميع الاراضي\r\nالمذكورة\r\nاما الاوراق المتداولة الان فتسحب  من ايدي المتداولين قبل\r\nاول نيسان سنة 1926"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان مجموع قيمة الاوراق المتداولة لا يجوز ان يتجاوز 25 مليون\r\nليرة (خمسة وعشرين) في جميع الاراضي المشمولة بالانتداب"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان دائرة اصدار اوراق البنك هي دائرة خاصة مستقلة كل\r\nالاستقلال عن اعمال البنك التجارية ويفتح في هذه الدائرة\r\nحساب  خاص  لجميع الاعمال المختصة باصدار الاوراق وبسحبها.\r\nويجب  ان يكون لمبلغ الاوراق المتداولة مقابل كامل موجود في\r\nكل حين مؤلف  من:\r\n(1) نقود او سبائك ذهبية او سندات  على دول اجنبية تدفع\r\nقيمتها ذهبا\r\n(2) مجموعة اوراق مؤلفة من: سندات  وسفاتج تجارية موقع عليها\r\nامضاآن على الاقل يختارهما البنك وتكون مدة استحقاقها تسعين\r\nيوما على الاكثر وتكون محررة بعملة اجنبية ومسحوبة من سوق\r\nاجنبية على سوق اجنبية اخرى او من سوق سورية او لبنانية على\r\nسوق اجنبية\r\nاو من سندات  وسفاتج تجارية محلية تشتمل على ثلاثة تواقيع\r\nيختارهما البنك وتكون مدة استحقاقها تسعين يوما على الاكثر\r\nوتحرر قيمتها بعملة لبنانية - سورية\r\nومجموع قيمة السندات  والسفاتج التجارية المعدة لتغطية\r\nاوراق البنك (لضمانها) لا يجوز ان يتجاوز سبعة في المئة من\r\nمقابل اوراق العملة المتداولة ولا مبلغ مليون ليرة لبنانية\r\n- سورية\r\n(3) يجب  ان يودع مبلغ من الفرنكات  لا تتجاوز قيمته ثلث\r\nالاوراق المتداولة في الصندوق المركزي للخزينة العامة في\r\nباريس  وتعطى عن هذا الحساب  المعروف  بحساب  A فائدة سنوية\r\nقدرها واحد ونصف  في المئة\r\nويمكن ان يكون للبنك حساب  اخر تحت  الطلب  في دائرة\r\nالصندوق المركزي للخزينة العامة في باريس  وتكون فائدته\r\nموازية على الاقل لما يدفعه الصندوق المشار اليه عن حسابات\r\nالافراد التي تحت  الطلب  ويطلق على هذا الحساب  اسم حساب\r\nB ولا يجوز في وقت  من الاوقات  ان يزيد مجموع قيمة السندات\r\nوالسفاتج التجارية مع رصيد حساب  B عن اثنين وعشرين في المئة\r\nمن مقابل اوراق النقد المتداولة\r\n(4) سندات  مالية على الدولة الفرنسوية او مضمونة منها\r\nيستحق اداء قيمتها في خلال سنتين على الاكثر, وتودع في بنك\r\nفرنسا\r\nاما حساب  ما يقابل الاوراق المتداولة حسبما تبين آنفا,\r\nفيكون بناء على سعر اليوم الجاري بحيث  تعتبر قيمة القرش\r\nالسوري عشرين سنتيما فرنسويا\r\nعلى ان مبالغ الذهب  والسندات  والسفاتج التجارية المحررة\r\nقيمتها بنقود اجنبية غير الفرنك, يجرى حسابها على اساس  سعر\r\nاليوم الجاري بعد انزال عشرة في المئة على الاقل"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nينشر البنك مرتين في الشهر بيانا يعين فيه من جهة قيمة\r\nالاوراق المتداولة حتى اخر الخمسة عشر يوما التي ينشر\r\nالبيان عنها, ومن جهة اخرى قيمة ماله مفصلا حسبما جاء في\r\nالمادة السابقة مما هو مخصص  لضمان هذه الاوراق. ويجب  ان\r\nيصدق على البيان المذكور المراقبون الاداريون المشار اليهم\r\nفي المادة الثانية والعشرين"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nعلى البنك ان يدفع اجماليا الى اتحاد الدول السورية دولتي\r\nلبنان الكبير وجبل الدروز معا دخلا من المبالغ المقبوضة\r\nلحساب  السنة المنصرمة من اصل الحاصلات  والمداخيل الناشئة\r\nعن مبلغ ضمان اوراق البنك كما ذكر في المادة الثامنة. ويبنى\r\nهذا الدخل على متوسط قيمة المتداول اليومي في خلال السنة\r\nالماضية ولا يتوجب  دفعه الا متى بلغ هذا المتوسط مقدار\r\n2500000 ليرة ويرتفع معدله تدريجيا من واحد في المئة الى\r\nخمسين في المئة على الشروط المبينة في الجدول الاتي:\r\n             متوسط قيمة المتداول السنوي\r\n               \"ليرة لبنانية سورية\"           معدل الدخل\r\nمن                          2500000               0\r\nمن   25000000           الى 2750000               1\r\n   2750000.05            \"  3000000               2\r\n   3000000.05            \"  3250000               3\r\n   3250000.05            \"  3500000               4\r\n   3500000.05            \"  3750000               5\r\n   .05            \"  4000000               6\r\n   4000000.05            \"  4250000               7\r\n   4250000.05            \"  4500000               8\r\n   4500000.05            \"  4750000               9\r\n   4750000.05            \"  5000000               10\r\n   5000000.05            \"  5250000               11\r\n   5250000.05            \"  5500000               12\r\n   5500000.05            \"  5750000               13\r\n   5750000.05            \"  6000000               14\r\n   6000000.05            \"  6250000               15\r\n   6250000.05            \"  6500000               16\r\n   6500000.05            \"  6750000               17\r\n   6750000.05            \"  7000000               18\r\n   7000000.05            \"  7250000               19\r\n   7250000.05            \"  7500000               20\r\n   7500000.05            \"  7750000               21\r\n   7750000.05            \"  8000000               22\r\n   8000000.05            \"  8250000               23\r\n   7250000.05            \"  8500000               24\r\n'\r\n                \"ليرة لبنانية سورية\"          معدل الدخل\r\nمن 8500000.05          الى 8750000                 25\r\n \" 8750000.05           \"  9000000                 26\r\n \" 9000000.05           \"  9250000                 27\r\n \" 9250000.05           \"  9500000                 28\r\n \" 9500000.05           \"  9750000                 29\r\n \" 9750000.05           \"  10000000                30\r\n \" 10000000.05          \"  10500000                31\r\n \" 10500000.05          \"  11000000                32\r\n \" 11000000.05          \"  11500000                33\r\n \" 11500000.05          \"  12000000                34\r\n \" 12000000.05          \"  12500000                35\r\n \" 12500000.05          \"  13000000                36\r\n \" 13000000.05          \"  13500000             37.50\r\n \" 13500000.05          \"  14000000                39\r\n \" 14000000.05          \"  14500000             40.50\r\n \" 14500000.05          \"  15000000                42\r\n \" 15000000.05          \"  15500000             43.50\r\n \" 15500000.05          \"  16000000                45\r\n \" 16000000.05          \"  16500000             46.50\r\n \" 16500000.05          \"  17000000                48\r\n \" 17000000.05 فصاعدا                              50\r\nان ثلثي الدخل المنصوص  عليه في هذه المادة يجب  دفعهما في\r\nخلال شهر كانون الاول من كل سنة اما الثلث  الباقي فيدفع في\r\nالثلاثة الاشهر الاولى من السنة التالية ويبتدىء حساب  الدخل\r\nالمذكور من اول اذار سنة 1924 خلافا لاحكام المادة الاولى\r\nوتؤدى الدفعة الاولى عن الاشهر العشرة الاخيرة من سنة 1924\r\nفي خلال كانون الاول من السنة المذكورة\r\nان اوراق بنك سوريا المستعملة حالا تدخل في حساب  الاوراق\r\nالمتداولة فيما يتعلق بتطبيق هذا القرار كالاوراق الجديدة\r\nالتي سيصدرها البنك عملا بمقتضى هذا الاتفاق. وتبقى داخلة\r\nفي ذلك الحساب  الى ان تسحب  تماما من الايدي\r\n'"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nان ما يفيض  من مقبوضات  الادارات  ولا يكون بها من حاجة الى\r\nاستعماله في وقت  قريب , يجب  ايداعه في البنك فيحسب  لها\r\nعنه فائدة توازي معدل القطع في بنك فرنسا مع انقاص  اثنين\r\nفي المئة اذا اودع تحت  الطلب  في حساب  محرر بالعملة\r\nالسورية اللبنانية او انقاص  واحد وربع في المئة اذا اودع\r\nبشرط ان يكون ايفاؤه بعد ثلاثة اشهر من تاريخ الطلب  وكان\r\nمحررا ايضا بالعملة السورية اللبنانية\r\nعلى ان الفائدة المتقدم ذكرها لا يجوز ان تزيد عن 4 في المئة\r\nسنويا في حساب  المبالغ التي تحت  الطلب . و4 و75 في المئة\r\nسنويا في حساب  المبالغ التي يجب  دفعها بعد تاريخ طلبها\r\nبثلاثة اشهر\r\nواذا طرأ تغيير على معدل القطع في بنك فرنسا في خلال ثلاثة\r\nاشهر فان الفائدة التي يجب  اداؤها الى الادارات  العامة\r\nتبقى بلا تغيير الى اليوم الاول من ثلاثة الاشهر التالية"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيتعهد البنك بان يدفع بلا مقابل قيمة الحوالات  التي تصدرها\r\nالادارات  العامة من الاموال المختصة بها المودعة عنده بشرط\r\nان تكون السلطات  ذات  الاختصاص  قد وضعت  عليها عبارة\r\n\"صالحة للدفع\" ويتعهد ايضا بنقل الاموال التي تطلب\r\nالادارات  العامة نقلها من محل الى اخر يكون له فيه ممثلون\r\nبلا نفقة ولا عمولة\r\nكما انه يتعهد, بلا مقابل, بحفظ الاوراق المالية التي تسلمها\r\nاليه الادارات  العامة"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيعتبر البنك عميلا ماليا لكل من حكومات  لبنان الكبير واتحاد\r\nالدول السورية وجبل الدروز ولهذه الدول ايضا فهو يقوم بكل\r\nالاعمال المختصة بفتح اعتمادات  لها وبحركة اموالها سواء\r\nأكان في داخل مناطقها او في خارجها\r\nعلى انه يحق لهذه الحكومات  ان تلجأ الى بنوك او محلات\r\nتسليف  اخر لاجل عقد قروض  عامة. غير ان يكون لهذا البنك\r\nحينئذ حق الافضلية اذا تعادلت  الشروط\r\nيكلف  البنك دون سواه من المحلات  المالية تصريف  سندات\r\nالخزينة وغيرها من الاوراق التي تصدرها الخزينة لاجل قريب\r\nمما لا تعرضه تلك الحكومات  مباشرة على الجمهور. اما\r\nالعمولة التي يستوفيها البنك فلا يجوز ان تتجاوز نصفا في\r\nالمئة\r\nويدفع ايضا بلا نفقة ولا عمولة على حساب  \"المؤن المالية\"\r\nالتي تكون حكومات  لبنان الكبير وسوريا وجبل الدروز قد\r\nسلمتها اليه لهذا الغرض , = قيمة كربون السندات  وغيرها من\r\nالاوراق مما تكون قد اصدرته تلك الحكومات  على انه يشترط\r\nلاجل دفع ذلك ان تكون المؤن المذكورة قد اودعت  قبل استحقاق\r\nالدفع بخمسة عشر يوما"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيقدم البنك لاتحاد الدول السورية ولدولة لبنان الكبير معا\r\nسلفة بلا فائدة قدرها مئة وخمسون الف  ليرة. واذا بلغ متوسط\r\nالمبلغ المتداول اليومي 15 مليون ليرة سورية لبنانية في مدة\r\nسنة, فان هذه السلفة تزاد الى 200000 ليرة. وذلك بدفع مبلغ\r\nاضافي قدره 50000 ليرة. والمبالغ التي تسلف  لكل من هذه\r\nالدول توفي للبنك عند انتهاء مدة امتيازه\r\nوهذه السلفة تؤخذ من اموال دائرة البنك التجارية ولا تدخل\r\nفي حساب  الاموال المقابلة للاوراق المتداولة"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nان الارباح الناجمة عن ضياع او إتلاف  اوراق النقد الجديدة\r\nالتي ستصدر باسم بنك سوريا ولبنان الكبير بمقتضى احكام\r\nالمادتين الخامسة والسادسة تعود الى اتحاد الدول السورية\r\nوالى دولة لبنان الكبير معا"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيتعهد البنك بان ينشىء قبل اول كانون الثاني سنة 1930 اربع\r\nوكالات  او مكاتب  جديدة له, هذا اذا قدمت  له الحكومات\r\nالتي يهمها الامر طلبا في هذا الشأن. فيكون منها مبدئيا\r\nاثنان ضمن منطقة لبنان الكبير واثنان ضمن منطقة الاتحاد\r\nالسوري. ويتعهد البنك ايضا بان ينشىء على الشروط نفسها\r\nمكتبين آخرين لفصل او لمدة معينة من السنة وسيكون انشاء\r\nاولهما في سنة 1925 والثاني في سنة 1926"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيشتمل مجلس  ادارة البنك على عضوين من السوريين وعضوين من\r\nاللبنانيين"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتنشأ لدى مديرية الوكالات  العامة لجنة مؤلفة من ثمانية\r\nاعضاء منهم ثلاثة من اللبنانيين وثلاثة من السوريين على\r\nالاقل يتولى انتخابهم مجلس  ادارة البنك من بين مالكي اسهمه\r\nوهذه اللجنة التي ستؤلف  تحت  رئاسة المدير العام تبدي\r\nرأيها في امر القطع والاعتماد المالي وفي كل المسائل عامة\r\nكانت  او خاصة التي يطرحها عليها مجلس  ادارة البنك\r\nللمناقشة. وهذا المجلس  هو نفسه الذي سيقوم بتحديد اختصاص\r\nاللجنة المذكورة\r\nومن الممكن ان يتألف  ايضا لدى الوكالات  المنشأة في غير\r\nمدينة بيروت  لجان فرعية مختصة بالقطع. اما شكلها واختصاصها\r\nفسيقررهما مجلس  الادارة ايضا كما انه سيقرر المرتب  الواجب\r\nاداؤه الى اعضاء اللجنة المذكورة واعضاء اللجان الفرعية\r\nالمشار اليها في هذه المادة"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nتتعهد حكومات  اتحاد دول سوريا ودولة لبنان الكبير بتأمين\r\nوحماية منشاآت  البنك القائمة ضمن مناطقها فتضع تحت  تصرفها\r\nعددا كافيا من الحرس  وتقدم عند الاقتضاء القوة اللازمة بلا\r\nمقابل لتأمين نقل الاموال"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيحق للبنك ان يتملك وان يسجل باسمه رأسا العقارات  التي لا\r\nمندوحة له عنها للغرض  الذي انشىء لاجله. وله ايضا ان يأخذ\r\nعقارات  بدلا من ديون له وان يفرغها لاسمه رأسا. اما في\r\nالاحوال التي توجب  فيها القوانين تقديم كفالة لاتمام عمل\r\nما سواء أكان قضائيا او اداريا فان البنك بمجرد اقراره يكون\r\nكافلا نفسه فلا حاجة لالتجائه الى شخص  ثالث  او الى ايداع\r\nمبلغ ما لاجل اتمام هذه المعاملات"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيلزم بنك سوريا ولبنان الكبير بدفع جميع الضرائب  والرسوم\r\nالموضوعة التي تجبى من جميع الشركات  الفرنسوية سواء أكانت\r\n(اي الرسوم والضرائب ) عادية او غير عادية, حاضرة او مستقبلة\r\nغير انه لا يجوز على الاطلاق في مدة امتياز البنك كلها, ان\r\nيوضع عليه وحده او يناله بوجه خاص  رسم جديد او ضريبة جديدة\r\nولا ان يزاد عليه رسم او ضريبة من الرسوم والضرائب\r\nالموجودة. وعلى ذلك لا يجوز ايضا ان يتقاضى منه معدل رسم او\r\nضريبة سواء أكانا من الرسوم والضرائب  المقررة او النسبية\r\nاو القابلة للمزيد - يكون اكبر من معدل الرسوم والضرائب\r\nالتي يدفعها ما يماثله من المحلات  الموضوع عليها اكبر مبلغ\r\nمن الرسوم والضرائب  في الجهة التي هو فيها\r\nعلى ان نصف  المبالغ التي يكون البنك قد دفعها للادارات\r\nضريبة تمتع او اية ضريبة اخرى تحل محلها - ترده اليه تلك\r\nالادارات  في خلال ثلاثة اشهر من تاريخ طلبه\r\nوليس  على البنك ان يدفع اقل ضريبة عن اوراقه (البنكنوت )"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nتسهر على تطبيق احكام هذا الاتفاق بتدقيق لجنة مؤلفة من\r\nثلاثة مراقبين ماليين يعين ممثل الجمهورية الفرنسوية في\r\nسوريا ولبنان الكبير احدهم. ويعين كل من الاتحاد السوري\r\nوحكومة لبنان الكبير واحد من المراقبين الاخرين. ويحضر\r\nهؤلاء المراقبون اجتماعات  اللجنة المنصوص  عليها في المادة\r\nالثامنة عشرة. ويكون الحق في ترأس  جلساتها للمراقب  الذي\r\nيعينه ممثل الجمهورية الفرنسوية في سوريا ولبنان الكبير\r\nوسيرفع الرجاء الى الحكومة الفرنسوية لتجري مثل هذه\r\nالمراقبة في مركز البنك في باريس  بواسطة مندوب  من قبل\r\nوزير المالية\r\nويحق لهؤلاء المراقبين ان يراقبوا كل آن حسابات  الاموال\r\nوالاوراق المالية الموجودة في خزينة البنك. غير انه لا يجوز\r\nلهم بوجه من الوجوه ان يتدخولا في ادارة البنك وتسيير\r\nاعماله. اما اذا وقعت  مخالفة لاحكام هذا الاتفاق فيقدم\r\nالمراقبون ملحوظاتهم في شأنها كتابة الى المدير العام\r\nلوكالات  البنك والى رئيس  مجلس  ادارته في باريس  والى\r\nالحكومات  التي يختص  بها الامر\r\nويحق لكل من حكومة الاتحاد السوري وحكومة لبنان الكبير\r\nوحكومة جبل الدروز, ان تكلف  احد موظفيها الاشراف  على\r\nالاعمال المالية التي تجري بينها وبين البنك او بين البنك\r\nوالمعاهد الاخرى العامة الموضوعة تحت  سلطتها\r\nاما مرتبات  المراقبين والموظفين المتقدم ذكرهم في الفقرة\r\nالسابقة فيدفعها البنك وتعين بالاتفاق بينه وبين الحكومات\r\nالتي يختص  بها الامر"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nان الدعاوي التي تقام بين البنك وغيره ترى طبقا للشروط التي\r\nتنص  عليها القوانين المعمول بها في سوريا ولبنان الكبير\r\nوجبل الدروز"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nاذا قام خلاف  في تفسير احكام هذا الاتفاق فان موضوع الخلاف\r\nيعرض  على اربعة محكمين تعين دولة لبنان الكبير واحدا منهم\r\nويعين الاتحاد السوري واحد ويعين البنك الاثنين الباقيين.\r\nواذا انقسمت  اصواتهم الى قسمين متساويين فيعين المحكمون\r\nانفسهم حكما اضافيا ليحكم بوجه نهائي. واذا لم يمكن الاتفاق\r\nعلى تعيين هذا الحكم الاضافي فان الرئيس  الثاني لمجلس\r\nالشورى في الجمهورية الفرنسوية يتولى تعيينه"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيتعهد البنك بان لا ينقص  في سوريا لبنان الكبير النسبة\r\nالموجودة في هذا الوقت  بين عدد ومجموع رواتب  موظفيه\r\nوعماله اللبنانيين والسوريين, وعدد ومجموع رواتب  موظفيه\r\nوعماله من غير السوريين واللبنانيين. ومعلوم ان الموظفين\r\nوالعمال الذين كانوا في البنك العثماني وانتقلوا الى بنك\r\nسوريا ولبنان الكبير يدخلون في جملتهم ومعلوم كذلك ان\r\nالقاعدة المتقدم بيانها لا تطبق على العمال الذين يعهد\r\nاليهم البنك في مهمة التفتيش  موقتا في سوريا ولبنان الكبير\r\nوتبنى على الاقل النسبة الموجودة الان بين وظائف  المديرين\r\nووكلاء المديرين التي يشغلها اللبنانيون والسوريون"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيعمل بمقتضى هذا الاتفاق ابتداء من اول نيسان سنة 1924\r\nويعفى من رسوم الطوابع (التمغة) والتسجيل وقد حرر في اربع\r\nنسخ ببيروت  في 23 كانون الثاني سنة 1924\r\nصبحي بركات موريس بيرار \r\nبريفا اربوار رينه فرنييه \r\nاوغست اديب باشا \r\nتوفيق الاطرش"
        }
      ]
    }
  ],
  "signature": ""
}