{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=252461",
  "title": "كتاب  من المفوض  السامي إلى حاكم دولة لبنان الكبير يتعلق بالتابعية اللبنانية",
  "metadata": {
    "type": "تعريف النص: كتاب",
    "number": "0",
    "date": " 19/09/1924",
    "oj_number": "1805",
    "oj_publish_date": "03/10/1924",
    "oj_page": "2"
  },
  "preamble": "",
  "articles": [
    {
      "number": "الثانية, والاشخاص الذين يمرون في لبنان ويكون اصلهم من احد البلدان التي كانت جزاء من الدولة العثمانية.\r\nفهؤلاء الاخيرون يعدون كاجانب بعكس السوريين الذين اتخذوا محل اقامتهم في لبنان فان لهم حق الاحتفاظ بتابعيتهم السورية ولا حاجة لهم الى نقل محل اقامتهم الى خارج دولة لبنان الكبير فيما بعد.\r\nوهذا التدبير يكون متبادلا لان دولة سوريا يجب عليها ان تقبل اللبنانيين بحسب الشروط ذاتها.\r\nوالغرض الذي يرمى من هذا التدبير هو ان يتسنى لذوي التابعية السورية واللبنانية ان يواصلوا الاقامة في اراضي احدى هاتين الدولتين بلا فرق اما الارمن المهاجرون من تركيا المقيمون في الاراضي اللبنانية فلا يستثنون بشيء فهم اذا يعدون عثمانيين اتخذوا محل اقامتهم في اراضي لبنان في 30 آب سنة 1924 ويمكنهم ان يصبحوا لبنانيين اذا كانوا في خلال سنتين لا يختارون تابعية احدى الدول التي نقلت اليها اراضي منفصلة عن تركيا ولا ينقلون محل اقامتهم اليها في خلال الاثني عشر شهرا التي تلي اختيارهم اياها اما شروط اكتساب او فقد التابعية السورية, في داخل الدول المشمولة بالانتداب فستحدد بقرار يصدر فيما بعد.",
      "content": [
        {
          "type": "text",
          "data": "من الجنرال ويغان العضو في المجلس - الحربي الاعلى والمفوض السامي للجمهورية الفرنسوية في لبنان الى الجنرال فندنبرغ حاكم لبنان الكبير. بواسطة معاون المندوب لدى حكومة لبنان الكبير بيروت."
        },
        {
          "type": "text",
          "data": "اتشرف بان الفت نظركم الى القرار رقم 2825 المختص بالتابعية اللبنانية والممضى في 30 آب الاخير فان هذا التاريخ يدل على مبدإ انشاء هذه التابعية قانونيا فبناء عليه اصبح من اللازم ابتداء من 30 آب المذكور ان يميز بين اصحاب التابعية العثمانية المقيمين في الاراضي اللبنانية الذين يصبحون لبنانيين مع الاحتفاظ بالشروط المبينة في المادة الثانية, والاشخاص الذين يمرون في لبنان ويكون اصلهم من احد البلدان التي كانت جزاء من الدولة العثمانية."
        },
        {
          "type": "text",
          "data": "فهؤلاء الاخيرون يعدون كاجانب بعكس السوريين الذين اتخذوا محل اقامتهم في لبنان فان لهم حق الاحتفاظ بتابعيتهم السورية ولا حاجة لهم الى نقل محل اقامتهم الى خارج دولة لبنان الكبير فيما بعد."
        },
        {
          "type": "text",
          "data": "وهذا التدبير يكون متبادلا لان دولة سوريا يجب عليها ان تقبل اللبنانيين بحسب الشروط ذاتها."
        },
        {
          "type": "text",
          "data": "والغرض الذي يرمى من هذا التدبير هو ان يتسنى لذوي التابعية السورية واللبنانية ان يواصلوا الاقامة في اراضي احدى هاتين الدولتين بلا فرق اما الارمن المهاجرون من تركيا المقيمون في الاراضي اللبنانية فلا يستثنون بشيء فهم اذا يعدون عثمانيين اتخذوا محل اقامتهم في اراضي لبنان في 30 آب سنة 1924 ويمكنهم ان يصبحوا لبنانيين اذا كانوا في خلال سنتين لا يختارون تابعية احدى الدول التي نقلت اليها اراضي منفصلة عن تركيا ولا ينقلون محل اقامتهم اليها في خلال الاثني عشر شهرا التي تلي اختيارهم اياها اما شروط اكتساب او فقد التابعية السورية, في داخل الدول المشمولة بالانتداب فستحدد بقرار يصدر فيما بعد."
        }
      ]
    }
  ],
  "signature": "الامضاء: ويغان\nعاليه في 19 ايلول سنة 1924."
}