{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171411",
  "title": "القضايا التي تدخل في صلاحية المجلس  العدلي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2400",
    "date": " 27/03/1924",
    "oj_number": "1753",
    "oj_publish_date": "04/04/1924",
    "oj_page": "2"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nعلى السكرتير العام وناظر العدلية ان ينفذا هذا القرار كل\r\nفيما يختص  به",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان المجلس  العدلي المؤلف  بموجب  القرار رقم 1905 المؤرخ في\r\n12 ايار سنة 1923 لا يفصل من الان فصاعدا الا في الدعاوي التي\r\nيقرر حاكم لبنان الكبير احالتها اليه والتي تكون مختصة بقضايا\r\nالقتل قصدا او تعمدا او بارتكاب  السلب  على ايدي جماعة او\r\nعصابة. ويصدر قرار الحاكم بعد استطلاع رأي مجلس  النظار وقبل\r\nان يصدر قاضي التحقيق المعتاد قراره بختام التحقيق"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان القضايا الموجودة الان لدى المجلس  العدلي والمرسلة اليه\r\nبموجب  قرار احالة من محققه العدلي والتي لا يصدر حاكم لبنان\r\nالكبير قرارا, بعد اخذ رأي مجلس  النظار, بادخالها في دائرة\r\nاختصاصه قبل مضي خمسة عشر يوما من تاريخ نشر هذا القرار ترسل\r\nالى محكمة الجنايات  لتضل فيها بحسب  المعاملات  التي كانت\r\nمتبعة والصيغ والشروط والمهل المنصوص  عليها في قانون اصول\r\nالمحاكمات  الجزائية\r\nان محقق المجلس  العدلي يلهي تحقيق القضايا التي لا تزال قيد\r\nالتحقيق ويجري المعاملات  المختصة بها طبقا للصيغ المنصوص\r\nعليها في القرار 1905 المؤرخ في 12 ايار سنة 1923 واذا\r\nاقتضت  الحال فانه يرسل المتهمين مباشرة الى محكمة الجنايات\r\nاما ورقة الاتهام فتحرر وتبلغ مع قرار الاحالة من قبله في\r\nالمهل المنصوص  عليها في القرار المذكور آنفا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى السكرتير العام وناظر العدلية ان ينفذا هذا القرار كل\r\nفيما يختص  به"
        }
      ]
    }
  ],
  "signature": "بيروت  في 27 اذار سنة 1924\nحاكم لبنان الكبير بالوكالة\nالامضاء: اوبوار\nنظر وصدق تحت  رقم 2530\nبيروت  في 28 اذار سنة 1924\nالمفوض  السامي\nالامضاء: ويغان"
}