{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171430",
  "title": "تنظيم سير السيارات  في دولة لبنان الكبير",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2513",
    "date": " 12/06/1924",
    "oj_number": "1777",
    "oj_publish_date": "27/06/1924",
    "oj_page": "2-6"
  },
  "preamble": "",
  "articles": [
    {
      "number": "42 \r\nمادة 42:\r\nعلى السكرتير العام وناظري المالية والاشغال العمومية تنفيذ\r\nهذا القرار كل في ما خص  به",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان لفظة سيارة (او اتوموبيل) او عربة سيارة تطلق على كل\r\nمركبة تسير بقوة محرك ميكانيكي ايا كان نوعها وهي تطلق على\r\nسيارات  المسافرين وسيارات  البضاعة وعلى السيارات  ذات\r\nالوزن المتوسط والسيارات  الثقيلة التي تسير وحدها او تقطر\r\nمعها عربات  اخرى وعلى السيارات  الخفيفة كلموتوسيكليت\r\nوالسيد كار الخ"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nكل سيارة يكون مقرها المعتاد في لبنان الكبير ايا كان طرازها\r\nوانة كانت  قوتها يجب  التصريح بها لدى نظارة الاشغال\r\nالعمومية (مصلحة السيارات ) في بيروت  في اثناء شهر كانون\r\nالثاني من كل سنة ويجب  ايضا التصريح بالسيارات  الجديدة قبل\r\nاخراجها للسير وذلك لاجل تسجيلها وترقيمها (تنميرها) وتكون\r\nالنمرة متسلسلة ويتبعها الحرف  \"ل\""
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجب  ان يكون لكل سيارة لوحتان عليهما نمرة التسجيل تلصق\r\nالاولى منهما على مقدمة السيارة والثانية على مؤخرها وتكون\r\nهذه الاخيرة موضوعة على الجهة الشمالية بحيث  يمكن ان يضيء\r\nعليها جيدا المصباح الموضوع في مؤخر العربة ويجب  ان تحفظ\r\nهاتان اللوحتان بحالة النظافة التامة كما انه يجب  رسم نمرة\r\nالسيارة على صندوقها ايضا. وتقدم نظارة الاشغال العمومية\r\nهاتين اللوحتين المنمرتين لقاء ثمن قدره خمسة وعشرون قرشا\r\nلبنانيا سوريا لكل لوحة وتختمان وهما على العربة بختم رصاصي\r\nثم انه يجب  ان يكتب  على كل سيارة اسم صاحبها ومحل اقامته\r\nباحرف  واضحة جلية وثابتة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجب  ان يكون لكل سيارة موقفان قويان (فران) مستقل الواحد عن\r\nالاخر مع السهر على حفظهما دائما بحالة صالحة للعمل واذا\r\nتعطل احدهما يجب  توقيف  السيارة حالا لاصلاحه. ويعتبر\r\nالموقف  (فران) بحالة صالحة للعمل عندما يتمكن من ايقاف\r\nعجلات  السيارة بلا ابطاء حينما تكون سائرة بسرعة 30 كيلو\r\nمترا في الساعة ويجب  ان تكون روابط المقصات  الرافعة\r\nالامامية والخلفية والمقصات  نفسها وقاعدة المركبة وقضبانها\r\nوروابطها وعدة الاتجاه والدواليب  وجسرها موضوع عناية تامة\r\nمستمرة - ويقوم مندوبون خصوصيون بتفتيشات  فجائية في كل مدة\r\nلتحقق ما اذا كانت  هذه الشروط متوفرة في السيارات"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجب  على كل سائق ايا كان ان يكون حاصلا على رخصة للسوق\r\nمعطاة من قبل السلطة ويجب  عليه ان يحملها دائما وان يحمل\r\nايضا رخصة السير التي سيأتي الكلام عنها في ما يلي وكل مالك\r\nيبيع مركبته او يتنازل عنه يجب  عليه التصريح بذلك وتعيين\r\nاسم المشتري او التنازل له لدى نظارة الاشغال العمومية\r\n(مصلحة السيارات ) ولدى دائرة الحركة في البوليس  اما بنفسه\r\nواما بارساله كتابا مضمونا في هذا الشأن والا فيبقى مسؤولا\r\nفي ما يختص  بالحقوق الشخصية عن جيمع الحوادث  والاخطار التي\r\nتنشأ عن السيارة في ما بعد وكل سائق ينتقل من مركبة الى اخرى\r\nاو ينيب  عنه موقتا احد السواق في مركبته يجب  عليه التصريح\r\nبذلك لدى نظارة الاشغال العمومية ولدى ادارة الحركة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا يجوز لاحد ان يسوق سيارة ما لم يكن حاصلا على رخصة للسوق\r\nمعطاة في لبنان الكبير من نظارة الاشغال العمومية (مصلحة\r\nالسيارات ). وعلى كل شخص  يرغب  في الحصول على رخصة للسوق ان\r\nيكون حاصلا على شهادة صلاحية معطاة بعد الفحص  من اللجنة\r\nالفنية التي تقوم باشغالها في بيروت  بنظارة الاشغال\r\nالعمومية وكل الايضاحات  المتعلقة بهذا الشأن تعطى من مكاتب\r\nالنظارة المشار اليها وقد جعل رسم الفحص  مئتا (200) قرش\r\nلبناني سوري تدفع مقدما الى صندوق مال لبنان الكبير في بيروت\r\nويؤخذ بذلك وصل يبرز قبل الفحص  ويبقى هذا الرسم للخزينة\r\nمهما كانت  نتيجة الفحص\r\nان رخصة السوق يعمل بها لاجل غير محدود وهي تعطى بعد الاطلاع\r\nعلى الوثائق الاتي بيانها:\r\n(1) شهادة صلاحية معطاة بالصورة المذكورة آنفا\r\n(2) شهادة عدلية رقم 3 تعطيها نظارة العدلية وتدل على ان\r\nالطالب  لم يحكم بصفة كونه سواقا من اجل حوادث  ذات  شأن\r\nواهمية\r\n(3) شهادة صحية معطاة من مصلحة الصحة في اللواء او القضاء او\r\nفي المدينة المستقلة اداريا التي يقيم فيها الطالب , تفيد ان\r\nالسايق خال من كل عيب  جسدي وتطلب  هذه الشهادة ايضا من\r\nالسوق الذين بأيديهم الان رخصة للسوق\r\n(4) تذكرة النفوس  وعند عدم وجود هذه التذكرة تقدم شهادة\r\nالولادة او ما يماثلها من الاوراق المثبة للهوية"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nحدد ثمن رخصة السوق كما يلي:\r\n(1) خمس  عشرة ليرة لبنانية سورية لرخصة مالك السيارة الذي\r\nيسوقها بنفسه\r\n(2) عشر ليرات  لبنانية سورية لرخصة السائق الذي اتخذ السوق\r\nمهنة له\r\n(3) خمس  ليرات  لبنانية سورية لرخصة سائق الموتوسيكلات\r\nوالسيد كار والتريسيكل النقال\r\nويجب  على كل من يحمل رخصة للسوق ان يتقدم لنظارة الاشغال\r\nالعمومية (مصلحة السيارات ) في اثناء الثلاثة الاشهر الاولى\r\nمن كل سنة لاجل التأشير على رخصته وهذا التأشير مجاني\r\nواذا فقدت  رخصة السوق وثبت  هذا الفقدان فيمكن نظارة\r\nالاشغال العمومية ان تعطي نسخة ثانية عنها ويكون ثمن هذه\r\nالنسخة خمس  ليرات  لبنانية سورية"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا تعطى رخصة السوق الا لمن اتم السنة الحادية والعشرين من\r\nعمره على الاقل وتسترد هذه الرخصة ممن لم يبلغ هذه السن"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nكل سيارة مسجلة يدفع عنها سنويا احد الرسوم الاتية:\r\n(يدفع اصحاب  السيارات  المعدة للاجرة او للخدمة الخصوصية\r\nمئتي قرش  لبناني سوري (200 عن كل وحدة (حصان) من قوة المحرك\r\n(2) يدفع اصحاب  السيارات  المعدة للنقل المشترك (ركاب\r\nوبضائع) والسيارات  التي يتجاوز عدد ركابها سبعة من جملتهم\r\nالسايق والسيارات  الكميون والكميون الصغير اربعمئة قرش\r\nلبناني سوري (400) عن كل وحدة من قوة المحرك\r\n(3) يدفع عن الموتوسيكليت  اربعمئة قرش  لبناني سوري (400)\r\n(4) يدفع عن السيد كار والتريسيكل النقال ثمانمئة قرش\r\nلبناني سوري (800)\r\nويوضع في نظارة الاشغال العمومية جدول مشتمل على بيان الرسوم\r\nالتي تدفع عن نماذج المركبات  المستعملة بحسب  حجم محركاتها\r\nوذكل لاطلاع الجمهور عليه. وتعين مصلحة السيارات  الرسوم\r\nالواجب  اداؤها وتعطي بها افادة تقدم لنظارة المالية فتقبض\r\nهذه الاخيرة الرسم المذكور وتعطي به وصلا يقدمه صاحب\r\nالسيارة الى نظارة الاشغال العمومية وبعد الاطلاع على هذا\r\nالوصل تعطي هذه النظارة رخصة السير وتلصق اللوحتين المنصوص\r\nعليهما في المادة الثالثة"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيستوفى رسم اضافي سنوي عن السيارات  الثقيلة بعد ان يسقط من\r\nوزنها الف  كيلو. وهذا الرسم يحسب  كما يلي بالنسبة الى وزن\r\nالسيارة حين تكون فارغة وموجودة في حالة السير اي حين يكون\r\nمستودعا البنزين والماء فيها مملؤين\r\n             الرسم الاضافي على الوزن في حالة السير\r\nاذا كان وزن السيارة من كيلو واحد الى الف  كيلو بعد الاسقاط\r\nالمتقدم الذكر يدفع رسم اضافي قدره قرش  واحد عن كل كيلو\r\nاذا كان وزن السيارة من 1001 الى 2000 كيلو بعد الاسقاط\r\nالمتقدم الذكر يدفع رسم اضافي قدره قرش  ونصف\r\nاذا كان وزن السيارة من 2001 الى 3000 كيلو بعد الاسقاط\r\nالمتقدم الذكر يدفع رسم اضافي قدره قرشان عن كل كيلو\r\nاذا كان وزن السيارة من 3001 الى 4000 كيلو بعد الاسقاط\r\nالمتقدم الذكر يدفع رسم اضافي قرشان ونصف  عن كل كيلو\r\nاذا كان وزن السيارة فوق الاربعة آلاف  كيلو بعد الاسقاط\r\nالمتقدم الذكر يدفع رسم اضافي قدره ثلاثة قروش  عن كل كيلو\r\nويؤخذ علاوة عن ذلك وبعد الاسقاط المتقدم الذكر قرش  واحد عن\r\nكل كيلو من وزن السيارات  التي ليس  لدواليبها لفائف\r\nكاوتشوك\r\nاما المقطورات  والعربات  المخصصة لنقل البضائع فقط لا تدفع\r\nالا نصف  الرسوم الاضافية المشار اليها"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nان الرسوم والرسوم الاضافية المنصوص  عليها في المادتين\r\nالتاسعة والعاشرة يجب  اداؤها مقدما قسطين كاملين ومتساويين\r\nواول قسط منهما يستحق في اول كانون الثاني وثانيهما في اول\r\nتموز من كل عام غير انه يحق لمن تطلب  منه رسوم ان يدفع مقدما\r\nعن سنة كاملة اذا شاء. وحينئذ ينحسم له 5 في المئة مما يجب\r\nدفعه عن الستة الاشهر الاخيرة من العام\r\nوكل سيارة تتوقف  عن السير في خلال الستة الاشهر الاولى او\r\nالاخيرة من السنة لا يحسم لها شيء من الرسوم. وكل سيارة\r\nتتوقف  عن السير مدة الستة الاشهر الاولى او الاخيرة بتمامها\r\nيمكن اعفاؤها من الرسوم عن هذه الاشهر الستة. وعندئذ يجب\r\nعلى صاحب  السيارة ان يبلغ مقدما نظارة الاشغال العامة عزمه\r\nعلى ايقاف  سيارته فتنزع عنها, قبل ابتداء الستة الاشهر,\r\nاللوحتين المشتملتين على رقم التسجيل\r\nوكل سيارة تنزل للسير لاول مرة في خلال السنة تدفع عندئذ\r\nالرسوم والرسوم الاضافية عن نصف  السنة الذي تنزل في خلاله\r\nان نصف  الرسوم ونصف  الرسوم الاضافية التي تجبي وفقا لاحكام\r\nالمادتين التاسعة والعاشرة وتدفعهما خزينة الحكومة الى\r\nبلديات  المكان التي يكون مقر السيارات  عادة فيها"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nلا يستوفى اي رسم اخر عن السيارات  غير الرسوم الموضحة في\r\nالمادتين التاسعة والعاشرة"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتعطى رخص  سير بدون دفع رسم للسيارات  الموضحة ادناه:\r\nسيارات  المفوضية العليا والجيش  والبحرية\r\nسيارات  دولة لبنان الكبير\r\nسيارات  رئيس  المجلس  النيابي الخاصة المستعملة لخدمته فقط\r\nسيارات  القناصل والقنصليات  الخاصة المستعملة لخدمتهم فقط\r\nسيارات  المستشفيات  والمستوصفات  والمؤسسات  الخيرية الخاصة\r\nالمستعملة لخدمتها فقط\r\nالعدد الزراعية والمحركات  (تراكتور) المعدة للزراعة\r\nعلى انه يستوفى ثمن لوحات  النمر من الاقسام الثلاثة الاخيرة"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nان رخصة السوق ورخصة السير لا يمكن ان تعطيا لسايق سيارة محل\r\nاقامته في لبنان الكبير او لصاحب  سيارة مقر سيارته في لبنان\r\nالكبير الا من نظارة الاشغال العمومية في هذه الدولة\r\nان رخص  السوق ورخص  المعطاة من الدول السورية لسايقي\r\nسيارات  محال اقامتهم في تلك البلاد او لاصحاب  سيارات\r\nمقرها في احدى مناطقها تعد صحيحة في اراضي لبنان الكبير اذا\r\nاعتبرت  رخص  لبنان الكبير صحيحة في تلك البلاد ايضا"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتعفى سيارات  السياح المصطافين من الرسوم اذا لم تتعد اقامتها\r\nفي لبنان الكبير مدة شهر واحد اما اذا تجاوزت  مدة اقامتها\r\nالشهر الواحد ولم تتعد اربعة اشهر فعليها ان تؤدي ثلث  رسوم\r\nالسنة. واذا تعدت  مدة اقامتها الاربعة الاشهر فيترتب  عليها\r\nدفع الرسوم بموجب  الشروط المبينة في المادة الحادية عشرة\r\nولاجل اجتناب  المنازعات  يترتب  على السياح والمصطافين ان\r\nيؤدوا عند وصولهم الى سوريا ولبنان الكبير قيمة رسم سياراتهم\r\nعن ستة اشهر ويعطون لقاء ذلك شهادة خصوصية يبرزونها عن سفرهم\r\nفترجع اليهم حينئذ المبالغ التي يحق لهم استرجاعها بموجب\r\nالاحكام المذكورة في ما تقدم\r\nويترتب  على سايقي سيارات  السياح والمصطافين عند وصولهم الى\r\nلبنان الكبير ان يتقدموا الى نظارة الاشغال العمومية (مصلحة\r\nالسيارات ) لاجل التأشير على رخص  السوق التي بأيديهم وقد\r\nجعل رسم هذا التأشير خمسين قرشا لبنانيا سوريا وهو معتبر\r\nلغاية اخر السنة. واذا مضت  هذه المدة ولم يزل السايق في\r\nلبنان الكبير يترتب  عليه عندئذ ان يحصل على رخصة لبنانية\r\nبالشروط الموضحة في المواد السابقة من هذا القرار"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nلا يقيد السايق بتحديد ما لسرعة السير في خارج حدود المدن\r\nوالقرى الا باجباره ان يكون مالكا لعنان السرعة اما في ملتقى\r\nالطرق والمنعطفات  غير المكشوفة والطرق التي تقاطع الخطوط\r\nالحديدية الخ فيلزم السايق بان يجعل سرعة مركبته كسرعة رجل\r\nماش  وفوق ذلك يجب  عليه ان يبقى قادرا على ايقافها بكل سرعة\r\nاي في مسافة لا تتجاوز طول المركبة التي يسوقها\r\nاما في الاماكن الجامعة وفي المدن والقرى فقد تعين الحد\r\nالاقصى للسرعة خمسة عشر كيلو مترا في الساعة"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيجب  على سايق السيارة ان يلتزم دائما بسيارته الجهة اليمنى\r\nسواء التقى او لم يلتقي بسيارة اخرى. ثم انه لا يجوز مطلقا:\r\n(1) تجاوز عربة في المنعطفات  والاكواع التي لا يزيد نصف\r\nقطر دائرتها عن خمسين مترا- اما في المنعطفات  والاكواع التي\r\nيكون فيها النظر محجوبا فلا يكفي ان يحافظ السايق بدقة على\r\nالسير في الجهة اليمنى وان يسمح صوت  المنبه بشدة بل عليه\r\nايضا ان يخفف  السير بحيث  يتمكن من توقيف  مركبته في اي وقت\r\nكان على مسافة تعادل طول المركبة\r\n(2) تعمد السير في وسط الطريق او في جهتها اليسرى بقصد منع\r\nمركبة اخرى من تجاوز مركبته\r\n(3) اخذ عدد من الركاب  يزيد عن العدد المخصوص  لكل عربة\r\nبحسب  تكوينها\r\n(4) وضع اثقال في السيارة او الكميون تزيد عما حدده صاحب\r\nالمعمل\r\n(5) وضع اشياء واداوات  يزيد حجمها عن عرض  المركبة على انه\r\nيمكن وضع امتعة في مركبات  السفر يزيد حجمها عشر سنتيمترات\r\nعلى الاكثر من الجهة اليمنى فقط"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيجب  ان يكون في كل سيارة منبه قوي الصوت  جدا. غير ان هذا\r\nالمنبه لا يستعمل الا في الخلاء. اما في الاماكن الجامعة\r\nفيجب  على السايق ان يستعمل منبها اخف  صوتا منه وكافيا ذلك\r\nلتنبيه المارة واذا سارت  سيارتان بوجهة واحدة وكان سير\r\nالسيارة الخلفية اسرع من سير السيارة المتقدمة فعلى سائق\r\nالسيارة المتقدمة ان يبقى سائرا في الجهة اليمنى. اما المركبة\r\nالخلفية فعلى سايقها ان يعلن وجودها بواسطة المنبه ولا يجوز\r\nله ان يجعل مركبته موازية للمركبة الاخرى الا اذا كان الطريق\r\nخاليا على مسافة كافية امام العربة التي يريد سبقها\r\nواذا تقابلت  عربتان سائرتان بجهتين مختلفتين فعلى سايق كل\r\nمنهما ان يحافظ على السير الى الجهة وان يخفف  السرعة بحيث\r\nيتمكن عند ذلك من جعلها مماثلة لسير رجل ماش\r\nاما اذا تقابلت  العربتان ليلا فعلى كل من سايقيهما ان يخفف\r\nدرجة النور"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nاذا تقابلت  سيارتان عند ملتقى الطرق او الشوارع فان المركبة\r\nالتي تكون في الطريق العمومية الاولية تتقدم دائما المركبة\r\nالاتية من الطريق الثنوية. فيجب  اذن على المركبة الاتية من\r\nالطريق الثنوية ان تخفف  سيرها ليصبح كسير رجل ماش  او ان\r\nتقف  قبل دخولها الطريق الاولية"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nاذا اقتربت  المركبة من مشاة او فرسان او من حيوانات  فعلى\r\nالسائق ان يخفف  سيره وان يستمر على ارسال اصوات  المنبه حتى\r\nيستوثق جيدا انه استرعى الاسماع. واذا ذعرت  الحيوانات\r\nفعليه بلا استثناء ان يخفف  السير جدا وان يوقف  العربة\r\nوالمحرك معا عند الاقتضاء"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nمنذ غروب  الشمس  يجب  ان تضاء كل مركبة بمصباحين من النور\r\nالابيض  في مقدمتها وبمصباح من النور الاحمر في مؤخرها على\r\nالجهة اليسرى\r\nويسمح باستعمال المصابيح ذات  النور الساطع (فار) خارج المدن\r\nوفي اثناء المرور في الاماكن الجامعة غير المنارة. اما في\r\nالمدن المنارة فلا يرخص  في استعمال هذه المصابيح الا اذا\r\nكان نورها مخففا. ويصير تخفيف  هذا النور اما بوضع زجاج ملون\r\nاو غير شفاف  يحجب  القسم الاعلى من هذه المصابيح واما\r\nبتخفيض  القوة التي تولد النور"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيحظر على سائقي السيارات  من اي نوع كانت  ان يسندوا\r\nالدواليب  عند الوقوف  بحجارة او بقطع خشبية او بغيرها من\r\nالمعدات  بل عليهم ان يستعملوا موقف  العربة (فران) او\r\nاسطوانات  معلقة في العمود برباط لين يجعلها مرتفعة عن الارض\r\nفي وقت  السير تستعمل لسند الدواليب  عند الوقوف  وعلى العمال\r\nالمكلفين تنظيم محاضر المخالفات  اذا لم يتمكنوا من معرفة\r\nواضعي الحجارة او القطع الخشبية او المواد الاخرى التي تعرقل\r\nالسير في وقت  المخالفة - ان يقوموا بانفسهم بابعاد هذه\r\nالحجارة والقطع الخشبية والمواد الى خارج الطريق ويمكن عزل\r\nالعمال المار ذكرهم اذا خالفوا هذه التعليمات"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيحظر قطعيا اطلاق البخار سواء اكان خارج المدن والقرى او\r\nداخلها بالنظر الى الغبار الكثيف  الذي يتصاعد من ذلك والى\r\nالعطل السريع الذي يسببه في الطرق\r\nويحظر ايضا وضع العدة التي تمكن السائق ان ينتقل بارادته من\r\nحصر البخار في الانية المعدة له الى اطلاقه في القضاء"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nاذا وقع حادث  وجب  على السائق ايقاف  مركبته حالا. فاذا\r\nكانت  الاضرار مادية صرفا يمكنه اذا شاء ان يقف  ليستشهد\r\nبرجال السلطة او بشهود او ان يتابع سيره بعد ان يعلن رقم\r\nمركبته واسمه وعنوانه مع اسم وعنوان صاحب  المركبة"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nاذا اصيب  احد الاشخاص  وجب  على السايق ان يبلغ وقوع الحادثة\r\nفي خلال ثمان  واربعين ساعة على الاكثر ما خلا ايام الاحاد\r\nوالاعياد اعتبارا من ساعة وقوعها. وهذا التبليغ يكون الى\r\nالسلطة الادارية في محل الحادث  (القائمقام او المدير او\r\nالمختار او رجال البوليس  والجندرمة) اما اذا كانت  جروح\r\nالمصاب  تجعله عاجزا عن الانتقال فيجب  على سايق المركبة ان\r\nينقله في مركبته الى اقرب  مدينة لاجل الاسعاف  الطبي واذا\r\nاقتضت  الحال يذهب  السايق بنفسه ويأتي لاجل الاسعاف  الطبي\r\nواذا اقتضت  الحال يذهب  السايق بنفسه ويأتي بالطبيب  ويعيده\r\nالى منزله ولا يجوز لهذا السايق ان يترك محل الحادث  نهائيا\r\nقبل ان يستنطقه رجال السلطة وجاهيا مع الشهود اذا كان ثمة\r\nشهود في الحادث"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nان مالك المركبة مسؤول على الدوام من الحهة الحقوقية عمن\r\nيسوق مركبته سواء كان برضى المالك او بغير رضاه واذا كانت\r\nالمركبة ملكا لعدة اشخاص  فهم متضامنون في المسؤولية عن\r\nالتعويض  الحقوقي الواجب  تقديمه ويصح ان يستدعى للمقاضاة\r\nاحد هؤلاء الاشخاص  فقط ويكون لهذا الشخص  الحق حينئذ\r\nبمقاضاة باقي شركائه"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيحق لكل رجل من رجال البوليس  القضائي او الاداري او البلدي\r\nان يضبط كل مخالفة لنصوص  هذا القرار ويعمل بما تتضمنه\r\nالمحاضر المنظمة بهذا الشأن ما لم يقم برهان على عكسها وعند\r\nتحقق المخالفة يبلغ واضع المحضر لدى الامكان مرتكب  المخالفة\r\nانه سينظم في شأنه ورقة ضبط وترسل هذه الورقة الى النيابة\r\nذات  الاختصاص . وهذه الاخيرة تبلغها بدون ابطاء الى المخالف\r\nبموجب  الاصول المتبعة في التبليغات  القضائية\r\nيعفى المخالف  من كل ملاحقة اذا ابرز في خلال ثمانية ايام من\r\nتاريخ استلامه البلاغ المذكور وصلا يدل على دفعه الى صندوق\r\nمال الحكومة او الى مدير مال ما, نصف  قيمة الحد الادنى\r\nللغرامة المفروضة على كل مخالفة من المخالفات  المنصوص  عليها\r\nفي المواد التالية"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nكل مخالفة للمواد 16 و17 و18 الى المادة 25 ومن جملتها هذه\r\nالاخيرة, يرتكبها الجنود, تضبط على الطريقة المتقدمة في\r\nالمادة السابقة. اما التقرير المختص  بها فيرسل الى السلطة\r\nالعسكرية ذات  الاختصاص"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nكل سايق ملكي تنظم ضده ورقة ضبط لاجل مخالفة هذا القرار يحال\r\nالى المحاكم العادية واذا كان غير حامل رخصة السوق فان ذلك\r\nيعد من الاسباب  الموجبة لتشديد العقوبة ويجعله مستهدفا لدفع\r\nاكبر جزآء نقدي منصوص  عليه"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nكل مخالفة لاحكام المادة الثالثة يعاقب  مرتكبها بجزاء نقدي\r\nمن خمس  الى عشر ليرات  لبنانية سورية\r\nكل صاحب  مركبة او سايق مركبة يستعمل رقما مزورا يعاقب\r\nبجزاء نقدي من عشرين الى خمسين ليرة لبنانية سورية وبالسجن\r\nمن ثمانية ايام الى ثلاثة اشهر ويعاقب  بالعقوبة نفسها كل\r\nمن يسوق مركبة بدون نمرة ويعطي اسما او عنوانا غير اسمه\r\nوعنوانه الحقيقيين او غير اسم وعنوان صاحب  المركبة"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nكل مخالفة لاحكام المادة الرابعة يعاقب  عليها بجزاء نقدي من\r\nعشر الى عشرين ليرة لبنانية سورية ويحقق هذه المخالفة مأمور\r\nالاشغال العمومية المكلفون ذلك. والمحاضر المنظمة بهذا\r\nالشأن يعمل بها ما لم يتحقق عكسها وهي تحال الى النيابة ذات\r\nالاختصاص"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nكل سايق لا يحمل رخصة السوق او يكون بحالة السكر الظاهر\r\nيعاقب  بجزاء نقدي من عشرين الى خمسين ليرة لبنانية سورية اما\r\nمركبته فتضبط وتحجز الى ان يتقدم صاحبها لاخذها بواسطة سايق\r\nليس  من شأنه السكر ويكون لديه رخصة للسوق\r\nواذا تكرر السوق بلا رخصة او تكررت  حالة السكر يعاقب\r\nالسائق دائما باشد درجات  الغرامة فضلا عن الحكم الممكن\r\nاصداره بسجنه من ثمانية الى خمسة عشر يوما ويمكن ايضا سحب\r\nرخصة السوق موقتا او نهائيا من السايق الذي يضبط مكررا وهو\r\nفي حالة السكر"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nتضبط وتحجز كل مركبة لا يكون سايقها حاصلا على رخصة سير او\r\nتكون بيده رخصة قديمة ولا ترجع الى صاحبها ما لم يبرز رخصة\r\nسير تدل على دفعه مضاعف  الرسم المستحق على انه لا يجوز ان\r\nيقل هذا الرسم المضاعف  عن رسم ستة اشهر"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nكل مخالفة للفقرتين الاخيرتين من المادة الخامسة تستوجب  دفع\r\nجزاء نقدي من خمس  الى عشر ليرات  لبنانية سورية"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nكل مخالفة للاحكام الواردة في المواد 16 الى المادة 22 ومن\r\nجملتها هذه الاخيرة, يغرم مرتكبها بجزاء نقدي من خمس  الى\r\nعشر ليرات  لبنانية سورية واذا تكررت  منه المخالفة تصبح\r\nالغرامة من عشر الى عشرين ليرة لبنانية سورية ويمكن سحب\r\nرخصة السوق منه لمدة شهر الى ثلاثة اشهر"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nكل مخالفة لاحكام المادة 23 يعاقب  مرتكبها بجزاء نقدي من عشر\r\nالى عشرين ليرة لبنانية سورية وفي حالة التكرار يعاقب  بجزاء\r\nنقدي من عشرين الى خمسين ليرة لبنانية سورية ويمكن سحب\r\nالرخصة منه لمدة شهر الى ستة اشهر"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nكل مخالفة لاحكام المادة 24 يعاقب  عليها بجزاء نقدي من\r\nليرتين الى خمس  ليرات  لبنانية سورية ويمكن سحب  رخصة السوق لمدة لا\r\nتتجاوز شهرا-\r\n واحدا"
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nكل مخالفة لاحكام المادة 25 يعاقب  عليها بجزاء نقدي من\r\nعشرين الى خمسين ليرة لبنانية سورية ما عدا العقوبات\r\nالقانونية التي يمكن المحاكم فرضها وما عدا امكان تقرير سحب\r\nرخصة السوق موقتا او نهائيا"
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nيعاقب  بجزاء نقدي من خمس  الى عشر ليرات  لبنانية سورية\r\nكل سائق لا ينبه بمنبه سيارته او لا يخفف  سيره عند المرور\r\nبالقرب  من مخافر البوليس  او لا يقف  اذا طلب  اليه البوليس\r\nالوقوف"
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nكل حكم جزائي يصدر على سايق, يوجب  حتما سحب  رخصة السوق منه\r\nلمدة ثلاثة اشهر واذا تكرر ذلك فيمكن المحكمة حينئذ ان تحكم\r\nبسحب  الرخصة نهائيا من صاحبها"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nان احكام القرارات  الصادرة سابقا وغير المطابقة لاحكام هذا\r\nالقرار تعد ملغاة"
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nعلى السكرتير العام وناظري المالية والاشغال العمومية تنفيذ\r\nهذا القرار كل في ما خص  به"
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 حزيران سنة 1924\nحاكم لبنان الكبير بالوكالة\nالامضاء: ابوار\nبيروت  في 12 حزيران سنة 1924\nنظر وصدق تحت  رقم 2673\nالمندوب  السامي للجمهورية الفرنسوية في سوريا ولبنان\nالامضاء: ويغان"
}