{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171453",
  "title": "تنظيم سجل للتجارة في منطقة كل محكمة تجارية أو كل محكمة\r\nبدائية تقوم مقامها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2605",
    "date": " 08/07/1924",
    "oj_number": "1791",
    "oj_publish_date": "15/08/1924",
    "oj_page": "2-5"
  },
  "preamble": "",
  "articles": [
    {
      "number": "22 \r\nمادة 22:\r\nعلى السكرتير العام ومدير العدلية ان ينفذا كل في ما خص  به\r\nاحكام هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيجب  ان ينظم سجل للتجارة في منطقة كل محكمة تجارية او كل\r\nمحكمة بدائية تقوم مقامها"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيفوض  تنظيم هذا السجل الى كاتب  المحكمة تحت  مراقبة الرئيس\r\nاو العضو الذي يعينه الرئيس  في كل سنة للاشراف  على السجل"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيدون في هذا السجل اولا: اسماء التجار اللبنانيين او\r\nالسوريين الذي لهم في لبنان محل تجاري او شعبة او وكالة له,\r\nواسماء الشركات  التجارية اللبنانية او السورية (ثانيا)\r\nالملاحظات  المتعلقة بالتجار والشركات  المذكورين والمنصوص\r\nعلى وجوب  تدوينها في هذا القرار"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينظم في الغرفة الاجنبية من محكمة بيروت  البدائية سجل لعموم\r\nمنطقة لبنان الكبير يدون فيه اسماء التجار الاجانب  الذين\r\nلهم في لبنان الكبير محل تجارة او شعبة او وكالة له, واسماء\r\nالشركات  التجارية الاجنبية التي يكون مركز اشغالها في لبنان\r\nاو يكون لها شعبة او وكالة في لبنان, ويحوي هذا السجل جميع\r\nالملاحظات  التي نص  هذا على وجوب  تدوينها"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجب  على كل تاجر في مدة شهر من تاريخ تأسيس  محله التجاري\r\nاو شرائه محلا تجاريا ان يطلب  من كاتب  المحكمة ذات\r\nالاختصاص  تدوين اسمه في سجل التجارة ويقدم للكاتب  بيانا في\r\nنسختين ممضى منه ومكتوبا على ورقة عادية ويجب  ان يتضمن\r\n(اولا) اسم التاجر وشهرته (ثانيا) اسمه التجاري وعند\r\nالاقتضاء لقبه واسمه المستعار (ثالثا) تاريخ ومحل ولادته\r\n(رابعا) تابعيته الاصلية واذا تجنس  بجنسية اخرى يبين تاريخ\r\nوكيفية حصوله على هذه الجنسية (خامسا) واذا كان التاجر قاصرا\r\nتبين الرخصة المخصوصة المعطاة له لاجل معاطاة التجارة وفقا\r\nللمادة الثانية من قانون التجار (سادسا) واذا كانت  امرأة\r\nاجنبية متزوجة لا يجيز لها قانون دولتها معاطاة التجارة بدون\r\nاذن زوجها تبين الرخصة المعطاة لها من زوجها لاجل ذلك وفقا\r\nلقانون دولتها (سابعا) واذاكان التاجر اجنبيا يشرح عند\r\nالاقتضاء عن وجود معاهدة زواج (ثامنا) نوع التجارة (تاسعا)\r\nالمحلات  الموجودة فيها شعب  او وكالات  المحل التجاري في\r\nلبنان الكبير او في الخارج (عاشرا) علامة المحل او اسمه\r\nالتجاري (حادي عشر) اسم وشهرة وكلاء المحل التجاري وتاريخ\r\nومحل ولادتهم وتابعيتهم وجميع الملاحظات  المنصوص  عليها في\r\nالفقرة الرابعة من هذه المادة (ثاني عشر) المحلات  التجارية\r\nالتي استثمرهاالتاجر سابقا ويجب  على الكاتب  ان يدون في\r\nسجل التجارة مضمون هذا البيان ويسلم للتاجر احدى النسختين\r\nبعد ان يشرح بذيلها انه اجرى معاملة التسجيل"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجب  ان يدون ايضا في سجل التجارة (اولا) كل تبديل او تعديل\r\nفي المواد التي نص  على وجوب  تسجيلها في المادة السابقة\r\n(ثانيا) شهادات  الاختراع وماركات  الفبارك والتجارة التي\r\nيتعاطاها التاجر (ثالثا) الاحكام او القرارات  المعلنة\r\nالافلاس  والمتضمنة المصادقة على القونقرداتو او فسخه او\r\nابطاله والاحكام المعلنة عذر المفلس  او القاضية بقطع\r\nمعاملات  الافلاس  على تقدير عدم كفاية الموجود, والاحكام\r\nالمتضمنة الرجوع عنها والاحكام والقرارات  المتضمنة اعادة\r\nالاعتبار (رابعا) بيع المحل التجاري\r\nيجر القيد في سجل التجارة في الاحوال المبينة في الفقرة\r\nالاولى والثانية والرابعة من هذه المادة بناء على طلب\r\nالتاجر اما في الحالة المبينة في الفقرة الثالثة منها فيطلب\r\nاجراء هذا القيد كاتب  المحكمة التي اصدرت  الاحكام او\r\nالقرارات  التي يجب  تدوينها. ويجري الكاتب  القيد مباشرة\r\nوبدون طلب  عندما تصدر الاحكام من المحكمة الموجودة فيها\r\nالسجل التجاري"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيجب  تسجيل الشركات  التجارية اللبنانية والسورية الاجنبية\r\nفي سجل التجارة لدى محكمة مركز الشركة التي هي من نوع\r\nالكولكتيف  او من نوع القومانديت  البسيطة وبالمساهمة او من\r\nنوع الشركات  المغفلة. ويجب  ان يقدم طلب  التسجيل في ظرف\r\nشهر من تأسيس  الشركة وذلك من قبل مديريها او اعضاء مجلس\r\nادارتها. وعلى طالبي التسجيل ان يبرزوا لدى قلم محكمة مركز\r\nالشركة بيانا محررا في نسختين على ورقة عادية وممضى منهم\r\nحاويا (اولا) اسم وشهرة الشركاء غير المساهمين والقومانديتور\r\nوتاريخ ومحل ولادتهم وتابعية كل منهم وجميع الملاحظات\r\nالمنصوص  عليها في الفقرة الرابعة من المادة الخامسة (ثانيا)\r\nاسم الشركة التجاري او عنوانها (ثالثا) موضوع الشركة (رابعا)\r\nالمحلات  الموجودة فيها شعب  او وكالات  للشركة المذكورة في\r\nلبنان الكبير او في الخارج (خامسا) اسماء الشركاء او الاشخاص\r\nالمرخص  لهم في ادارة الشركة وتدبير امورها والامضاء عنها\r\n(سادسا) قيمة رأسمال الشركة ومجموع الاسهم النقدية المتوجبة\r\nعلى المساهمين او اعضاء شركة الوصاية (القومنديتور) (سابعا)\r\nتاريخ انعقاد الشركة وتاريخ حلول اجلها (ثامنا) نوع الشركة"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nويلزم ان يدون ايضا في سجل التجارة (1) كل تبديل او تعديل\r\nيطرأ على المواد التي نص  عن وجوب  تسجيلها في سجل التجارة\r\nفي المادة السابقة. (2) اسم وشهرة المديرين او اعضاء مجلس\r\nالادارة الذين يعينون في مدة وجود الشركة وتاريخ ومحل\r\nولادتهم وتابعيتهم (3) شهادات  الاختراع والماركات  الصناعية\r\nوالتجارية التي تستعملها الشركة. ويقدم طلب  التسجيل من\r\nالمديرين او اعضاء مجلس  الادارة القائمين بهذه الوظيفة وقت\r\nلزوم تقديم طلب  التسجيل (4) الاحكام والقرارات  المتضمنة\r\nفسخ او ابطال الشركة (5) الاحكام والقرارات  المعلنة افلاس\r\nالشركة والاحكام والقرارات  المتفرعة عنها المذكورة في\r\nالفقرة الثالثة من المادة 6"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nكل تاجر لبناني او سوري او اجنبي يكون مركز تجارته الاصلي في\r\nالخارج وله شعبة او وكالة في لبنان الكبير يجب  عليه في\r\nظرف  شهر من تاريخ افتتاح هذه الشعبة او الوكالة. والبيان\r\nالذي يقدمه لاجل ذلك يجب  ان يتضمن جميع الملاحظات  المبينة\r\nفي المادة 5 مع ذكر مركز تجارته الاصلي\r\nويلزم ان يدون ايضا في سجل التجارة جميع المسائل المنصوص\r\nعليها في المادة السادسة والاحكام والقرارات  المبينة في\r\nالمادة المذكورة اذا كانت  قد صدرت  في لبنان الكبير او في\r\nسوريا او اذا كانت  المحاكم اللبنانية او السورية قد اعطتها\r\nالصيغة التنفيذية"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nكل شركة تجارية اجنبية مرخص  لها في انشاء فرع او وكالة في\r\nلبنان الكبير هي خاضعة لمعاملة القيد في سجل التجارة فيجب\r\nعلى مدير الفرع او الوكالة قبل افتتاحهما ان يقدم لقلم\r\nالمحكمة صورتي بيان خاضع لرسم التمغة حاو كل المعلومات\r\nالواردة في المادة السابعة. وان يضيف  اليه ايضا اسمه وشهرته\r\nومحل وتاريخ ولادته الى اخر ما ورد في الفقرة الرابعة من\r\nالمادة الخامسة\r\nويجب  ان يتضمن سجل التجارة جميع الايضاحات  التي اوجبتها\r\nالمادة الثامنة من هذا القرار. واذا تبدلت  الوكالة لزم\r\nتدوين اسم وشهرة تاريخ ومحل ولادته وتابعية المدير الجديد\r\nمع سائر الايضاحات  الواردة في الفقرة 4 من المادة 5 وهذه\r\nالاحكام لا تنافي مطلقا القانون العثماني الصادر في 24 محرم\r\nسنة 1323 و3 ك1 سنة 1330 المتعلق بالشركات  التجارية\r\nالاجنبية فهو لا يزال موضع الاجراء مع العقوبات  التي نص\r\nعليها"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيجب  ان يجر التسجيل في المحلات  التي فيها فروع او وكالات .\r\nاما اذا كان الفرع او الوكالة لتاجر او شركة مركزها الرئيسي\r\nفي لبنان الكبير فيكفي ان يذكر في السجل الاسم او العنوان\r\nالتجاري او التسمية \"Denomination\" مع الاشارة الى قيد تسجيل\r\nالمركز الرئيسي"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nكل قيد في السجل لم تنص  المواد السابقة على المدة التي يجب\r\nان يتمم فيها يجب  ان يجري في خلال شهر من تاريخ حصول الفعل\r\nاو العقد المطلوب  تدوينه. اما الاحكام ففي خلال شهر من\r\nتاريخ صدورها"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nكل تسجيل او قيد في سجل التجارة يجري بناء على بيان منظم\r\nوفقا للاصول المعينة في الفقرتين الثانية والاخيرة من المادة\r\nالخامسة"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nلا يجوز للكاتب  ان يرفض  اتمام التدوين المرغوب  فيه الا اذا\r\nكان البيان المقدم غير حاو جميع الايضاحات  اللازمة قانونا.\r\nوهو يوضح للرئيس  او للقاضي الموكل بالاشراف  على السجل\r\nالاختلافات  التي يخالها حاصل في تنظيم البيان"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nاذا مات  تاجر او ترك معاطاة التجارة دون ان يبيع محله\r\nالتجاري يرقن التسجيل وهذا الترقين يقرره القاضي المعين\r\nلمراقبة السجل عفوا ان لم يطلبه التاجر او ورثته او اعضاء\r\nمجلس  ادارة الشركة عند انحلالها"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nلكل شخص  ان يحصل من الكاتب  لقاء رسم قدره عشرة غروش  على\r\nصورة القيود المثبتة في السجل ويمكن الكاتب  ان يوضح عند\r\nاللزوم ان لا قيد في السجل. وهذه الشهادة يصدق على صحتها\r\nرئيس  المحكمة او المستشار المعين للاشراف  على السجل"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nان الصور التي يعطيها الكاتب  يجب  ان لا تتضمن:\r\n1= الاحكام باشهار الافلاس  ان كان قد لحقها حكم باعادة\r\nالاعتبار\r\n2- الاحكام الصادرة بالحجز واقامة وصي ان كان قد رفع الحجر\r\nبعد الحكم به"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nكل تاجر او مدير شركة لا يلتمس  اجراء كل تدوين اجباري في\r\nالمدة المعينة يصبح عرضة لجزاء نقدي من ليرتين سوريتين الى\r\n25 ليرة سورية تحكم به محكمة التجارة بطلب  رئيسها او بطلب\r\nالقاضي المشرف  على السجل بعد استماع ايضاح التاجر او المدير\r\nاو بعد تكليفها الحضور. وتقرير المحكمة وجوب  اتمام القيد\r\nالمهمل في خلال 15 يوما فان لم يجره امكن الحكم بجزاء نقدي\r\nمرة اخرى. اما كتبة المحكمة الذين لا يقومون بالواجبات  التي\r\nفرضها عليهم هذا القرار فيتعرضون للمحاكمة امام المجلس\r\nالتأديبي"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nان المعلومات  غير الحقيقية التي تعطى عن سؤ قصد بغية\r\nتسجيلها او تدوينها في سجل التجارة يعاقب  لاجلها بجزاء نقدي\r\nمن 5 ليرات  الى 100 ليرة سورية وبالحبس  من شهر واحد الى\r\nستة اشهر او باحدى هاتين العقوبتين فقط ولا يحول ذلك دون\r\nالحكم بالعقوبات  التي يمكن الحكم بها عملا بالانظمة\r\nالمخصوصة وبقانون الجزاء من اجل الجرائم التي من اركانها\r\nاعطاء تلك المعلومات  بصورة غير حقيقية. والحكم الذي يصدر من\r\nمحكمة الجزاء البدائية يتضمن وجوب  تصحيح البيان على الوجه\r\nالذي تعينه"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nان القوانين والانظمة السابقة المتعلقة بنشر الاعمال والعقود\r\nوالاحكام المختصة بالتجار او بالشركات  التجارية تبقى معمولا\r\nبها تحت  طائلة العقوبات  التي نصت  عليها"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nعلى الذين يمارسون التجارة الان ومديري او اعضاء مجلس  ادارة\r\nالشركات  الموجودة في الوقت  الحاضر ان يتبعوا احكام هذا\r\nالقرار في خلال ستة اشهر تبتدىء من تاريخ نشره"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nعلى السكرتير العام ومدير العدلية ان ينفذا كل في ما خص  به\r\nاحكام هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 8 تموز سنة 1924\nحاكم لبنان الكبير\nالامضاء: فندنبرغ\nعاليه في 2 اب  سنة 1924\nصدق تحت  رقم 2772\nالمفوض  السامي للجمهورية الفرنسوية في سوريا ولبنان\nالامضاء: ويغان"
}