{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=165729",
  "title": "نظام نواطير الحقول",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "2618",
    "date": " 24/07/1924",
    "oj_number": "1785",
    "oj_publish_date": "25/07/1924",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "29  على السكرتير العام وناظري الداخلية والعدلية وقائد الجندرمة ان ينفذوا هذا القرار كل في ما خص به.\n\r\nبيروت في\r\n24 تموز سنة 1924\n\r\nحاكم لبنان الكبير\r\nالامضاء: فاندنبرغ\n\r\nعاليه في 14 آب سنة 1924\r\nنظر وصدق تحت رقم 2081\n\r\nالمفوض السامي\r\nالامضاء: ويغان",
      "content": [
        {
          "type": "text",
          "data": "كل محل جامع خارج المدن في دولة لبنان الكبير سواء اكان فيه مجلس بلدي او لم يكن, يجب ان يكون له ناطور. ويجوز ان يكون لمحل جامع واحد اكثر من ناطور اذا مست الحاجة وقدمت اكثرية الملاكين اقتراحا في هذا الشأن. كما انه يجوز ان يرخص القائمقام لعدة اماكن جامعة ذات املاك متلاصقة في الاشتراك باقامة ناطور واحد او عدة نواطير."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحق لكل شخص يملك عقارا او يملك حق التمتع به ان يكون له ناطور."
        },
        {
          "type": "text",
          "data": "ويجوز للناطور الخاص ان يكون في الوقت ذاته ناطورا للمحل الجامع الكائنة ضمن اراضيه املاك ولي الناطور الخاص ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يقوم نواطير الاماكن الجامعة بوظيفتهم في جميع الاراضي التابعة لتلك الاماكن. اما الناطور الخاص فلا يجوز له ان يقوم بوظيفة ناطور الا في املاك من عينه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يكون الناطور العام او الناطور الخاص لبنانيا عمره 25 سنة على الاقل و50 سنة على الكثير وان يعرف القراءة والكتابة وان يكون ذا سيرة حسنة واخلاق حميدة وان يقدم شهادة طبية تثبت اهليته للقيام بوظيفة ناطور وان لا يكون ممن حكم عليهم لجناية او جرم شائن."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "(المعدلة بقانون 7 ايار سنة 1936):"
        },
        {
          "type": "text",
          "data": "يعين القائمقام الناطور الخاص او الناطور العام في الاماكن الجامعة خارج المدن ويكون تعيين الناطور الخاص بناء على اقتراح يقدمه الملاك الذي يهمه الامر, وتعيين الناطور العام بناء على اقتراح يقدمه المجلس البلدي او مجلس الاختيارية معتمدا راي اكثرية الملاكين بنسبة اهمية اراضيهم بعد تحقيق تجريه الجندرمة واذا رفض القائمقام تعيين الشخص الذي وقع الاقتراح عليه فعلى السلطات المحلية ان تقدم في خلال خمسة عشر يوما اقتراحات جديدة متبعة نفس الاصول المبينة في صدر هذه المادة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "في الحالة المنصوص عليها في المادة الاولى وهي التي تشترك فيها عدة امكنة جامعة في طلب تعيين ناطور واحد او جملة نواطير تقدم اقتراح طلب التعيين لجنة مختلطة تؤلف من عضوين من مجلس البلدية او مجلس القرية لكل من القرى التي يهمها الامر. واذا لم يكن فيها مجلس بلدية او مجلس قرية فتؤلف اللجنة من السلطات المحلية الوارد ذكرها في المادة الخامسة, وتجتمع اللجنة المذكورة تحت رئاسة من يكون فيها اكبر سنا في موعد يعينه هو لها سابقا."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ان تعيين النواطير يجري مبدئيا في اول كانون الثاني من كل سنة. ومدة خدمتهم سنة واحدة. غير انه يحق للقائمقام ان يحدد لهم مدتهم اثني عشر شهرا اخرى بعد موافقة المجلس البلدي او مجلس القرية, او السلطات المحلية المبينة في المادة الخامسة عند عدم وجود احد المجلسين المذكورين. وذلك مع الاحتفاظ باحكام المادة الرابعة المذكورة آنفا."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "اذا توفي او استقال او عزل احد النواطير يجري في خلال ثلاثة اسابيع تعيين ناطور جديد لاكمال مدة سلفه وفقا لاحكام المادة الخامسة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "حينما يعين النواطير يقسمون اليمين امام حاكم الصلح او المحكمة البدائية التي يكلفون القيام بوظيفتهم ضمن دائرة اختصاصها ويكونون ملزمين بان يعملوا طبقا للواجبات المنصوص عليها في الفصل الثالث من هذا القرار."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يحق للنواطير في وقت القيام بوظائفهم ان يحملوا مسدس بوليس تقدمه لهم السلطات المحلية المتقدم ذكرها في المادة الخامسة وفضلا عن ذلك يجوز ان يرخص لهم القائمقام بحمل بندقية صيد يشترونها من مالهم الخاص حينما يرى ذلك ضروريا. ويضعون دائما على ذراعهم صحيفة من معدن او قماش مكتوبا عليها اسم المكان الجامع او الامكنة الجامعة واسم الناطور وهذه العلامة تسلم اليهم بواسطة السلطة الادارية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "في اليوم الذي يعين فيه الناطور تسلم السلطة الادارية الى رئيس جندرمة المكان دفترا مشتملا على اشكال الناطور وعلى ملحق يتضمن التعليمات التي يشتمل عليها هذا القرار فبعد ان يأخذ رئيس الجندرمة نسخة عن كل ما هو مدون في الدفتر يسلمه الى الناطور وهذا يجب عليه ان يحمله دائما."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ان ثمن هذا الدفتر مع ثمن الصفيحة يدفعهما الاهالي على الطريقة المعينة في المادة الثالثة عشرة الاتي ذكرها. اما الناطور فيجب عليه ان يقدم ضمانة يعادل مبلغها قيمة السلاح."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "(المعدلة بقانون 7 ايار سنة 1936)"
        },
        {
          "type": "text",
          "data": "يدفع اجرة الناطور الخاص وليه الذي طلب تعيينه, اما النواطير العموميون فيدفع اجرتهم اصحاب الاملاك في المكان الجامع والامكنة الجامعة التي يختصون بها, ويقوم المجلس البلدي او مجلس الاختيارية بتعيين اجرة الناطور معتمدا رأي اكثرية الملاكين وتوزع هذه الاجرة على الملاكين التابعين للمحل الجامع ذاته بنسبة اهمية اراضيهم بموجب قائمة ينظمها المجلس البلدي او مجلس الاختيارية ويصدق القائمقام على كل ذلك وتجبى بمعرفة المجلس البلدي او مجلس الاختيارية في المحلات الخالية من البلديات كما تجبى الضرائب المقررة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "اذا اتفق مكانان جامعان او عدة اماكن جامعة على طلب تعيين ناطور واحد كما هو منصوص في المادة الاولى فان اللجنة المختلطة التي تجتمع بناء على دعوة من رئيسها الاكبر سنا, هي التي تقوم بتوزيع المبلغ الذي يراد تخصيصه للناطور المذكور. والمبلغ الذي يصيب كلا من تلك الاماكن يجبى طبقا لاحكام المادة السابقة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ان دفع المبلغ المخصص للنواطير المنصوص عليها في المادتين 13 و14 هو اجباري ليس على اهالي القرية فقط بل على جميع الذين يملكون بوجه ما املاكا واقعة ضمن منطقة عمل هؤلاء النواطير او يملكون حق التمتع بملك فيها. وهذا الواجب يشمل الملاكين الذين اقاموا نواطير خصوصيين للسهر على املاكهم فهم ملزمون ايضا بان يشتركوا في دفع اجرة نواطير المكان الجامع او الامكنة الجامعة التي هم منها اسوة ببقية اهاليها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "اذا رفض اهالي مكان جامع او عدة اماكن جامعة ان يختاروا ناطورا او ان يشتركوا في اختياره فان القائمقام يعين حينئذ ناطورا تتوفر فيه الشروط المنصوص عليها في المادة الرابعة وتنتهي مدة وظيفته في 31 ك1 من السنة ذاتها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "اذا اهمل النواطير القيام بواجبات وظيفتهم او ارتكبوا امورا تستوجب موآخذتهم, فالمجلس البلدي او مجلس القرية او السلطات المحلية المذكورة في المادة الخامسة اذا كان ذلك المجلسان غير موجودين - تقدم تقريرا في هذا الشأن. اما العقوبات فهي: التنبيه, التأنيب مع ذكره في الدفتر, والعزل وهذه العقوبات يصدرها القائمقام. اما النواطير المخصوصون فيجوز لهم ان يعزلهم القائمقام او ولاة امرهم الذين عينوهم. لا يجوز الجمع ما بين وظيفة الناطور واشغال اخرى خاصة (كمدير مخزن او قهوة او خان او خدمة احد الافراد غير الخدمة بصفة ناطور خاص )."
        },
        {
          "type": "text",
          "data": "وكذلك لا يجوز للناطور ان يغيب عن مركزه بدون ترخيص من المجلس البلدي او مجلس القرية وعند عدم وجودهما, من السلطات المحلية المذكورة في المادة الخامسة, ولا ان يستفيد من البساتين والكروم الخ. مما هو موضوع تحت نظارته او يتمتع بها ولا ان يبيح رعي المواشي ولا ان يبدل اسلحته او يهمل حمل الدفتر والصفيحة المميزة له. واذا ارتكب شيئا من هذا كله عوقب بالعزل."
        }
      ]
    },
    {
      "number": "29  على السكرتير العام وناظري الداخلية والعدلية وقائد الجندرمة ان ينفذوا هذا القرار كل في ما خص به.\n\r\nبيروت في\r\n24 تموز سنة 1924\n\r\nحاكم لبنان الكبير\r\nالامضاء: فاندنبرغ\n\r\nعاليه في 14 آب سنة 1924\r\nنظر وصدق تحت رقم 2081\n\r\nالمفوض السامي\r\nالامضاء: ويغان",
      "content": [
        {
          "type": "text",
          "data": "ان الامور الداخلة في حيز اختصاص النواطير هي:"
        },
        {
          "type": "text",
          "data": "أ- ان يحرس ويحمي المزروعات والحاصلات قبل حصادها او حينما تكون على البيادر, والاشجار والشجيرات وحمايتها من القطع ومن اضرار الحيوانات بها (المادة 253 من قانون الجزاء) (1)."
        },
        {
          "type": "text",
          "data": "ب - ان يمنع المواشي من دخول الاراضي والكروم والحقول المسورة او المزروعة (المادة 261 من قانون الجزاء)."
        },
        {
          "type": "text",
          "data": "ت - ان يمنع كل سرقة وحريق عن المزروعات والحاصلات والحبوب (المواد 164 و225 و226."
        },
        {
          "type": "text",
          "data": "ث - ان يمنع كل سرقة او حريق عن الحطب الصالح للتدفئة او للفحم او للبناء - (المادتان 165 و224 من قانون الجزاء)."
        },
        {
          "type": "text",
          "data": "ج- ان يمنع كل اضرار واحراق في الغابات والاعشاب المحزومة حزما (قانون الجزاء المادة 164 وقانون اصول المحاكمات الجزائية المادة 16) ."
        },
        {
          "type": "text",
          "data": "ح- ان يمنع كل اضرار او قطع عن الاشجار القائمة في ممتلكات المباني الدينية, والمباني الاثرية, والمتنزهات والطرق والساحات العامة (قانون الجزاء المادة 133 ونظام الجندرمة المادة 186)."
        },
        {
          "type": "text",
          "data": "خ- ان يمنع سرقة واتلاف الالات الزراعية وجميع ادوات الحراثة ويسلم كل ما يوجد منها مبددا في الشوارع الى المختار او الى اصحابها (قانون الجزاء 224 و245 ونظام الجندرمة 192)."
        },
        {
          "type": "text",
          "data": "د- ان يسهر على تنفيذ انظمة الصيد لا سيما ما يختص بمنع الصيد في بعض الفصول."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "ومما يدخل في حيز اختصاصهم ايضا حماية الحيوانات . فيكون من واجبات النواطير اذا: أ- امساك كل حيوان شارد وتسليمه الى المختار او الى نقطة الجندرمة, مقابل سند ايصال (النظام المختص بسرقة الحيوانات المادة 15)."
        },
        {
          "type": "text",
          "data": "ح- اعلام المختار او الجندرمة بوجود مرض وبائي في الحيوانات عند ظهوره, وعزل الحيوانات المريضة (نظام الجندرمة - المادة 195 والنظام المختص بسرقة الحيوانات - المادة 13)."
        },
        {
          "type": "text",
          "data": "خ- قتل الحيوانات المضرة."
        }
      ]
    },
    {
      "number": "29  على السكرتير العام وناظري الداخلية والعدلية وقائد الجندرمة ان ينفذوا هذا القرار كل في ما خص به.\n\r\nبيروت في\r\n24 تموز سنة 1924\n\r\nحاكم لبنان الكبير\r\nالامضاء: فاندنبرغ\n\r\nعاليه في 14 آب سنة 1924\r\nنظر وصدق تحت رقم 2081\n\r\nالمفوض السامي\r\nالامضاء: ويغان",
      "content": [
        {
          "type": "text",
          "data": "يجب على النواطير تأمين حماية وصيانة ما يأتي:"
        },
        {
          "type": "text",
          "data": "أ- جميع المباني والبيوت والفنادق والطرق القروية والجسور والينابيع واقنية المياه (قانون الجزاء المادة 249)."
        },
        {
          "type": "text",
          "data": "ب - الحظائر, والطرق والبيادر العامة (قانون الجزاء - المادتان 244 و264)."
        },
        {
          "type": "text",
          "data": "ت - المعابد والكنائس والمباني الاثرية والقبور والاثار والعاديات (قانون الجزاء - المادة 133)."
        },
        {
          "type": "text",
          "data": "ث - الاعمدة والاسلاك التلغرافية والتلفونية وتوابعها وعلامات المساحة (قانون الجزاء - المادتان 234 و235. ونظام الجندرمة المادة 186)."
        },
        {
          "type": "text",
          "data": "ج- الطرق الحديدية ومنع كل عمل من شأنه ان يعيق المرور (نظام الجندرمة - المادة 186). وفضلا عما ذكر يجب عليهم:"
        },
        {
          "type": "text",
          "data": "1- ان يمنعوا تحويل مياه الاقنية وانصبابها على الاراضي والطرق العامة (قانون الجزاء - المادة 247)."
        },
        {
          "type": "text",
          "data": "2- ان يقوموا بتطبيق نظام الري الذي تتبعه مجالس البلديات ومجالس القرى, او عند عدم وجودهما, مجالس الاختيارية في المحل."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:"
        },
        {
          "type": "text",
          "data": "على النواطير ان يسهروا على تنفيذ الانظمة التي تصدرها السلطات المحلية ورؤساء البلديات ."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "ويجب عليهم ايضا ان يبحثوا عن الجرائم التي ترتكب في منطقة عملهم واذا وقع جرم مشهود وجب عليهم ان يقبضوا على المجرم, عند المستطاع ويسلموه الى اقرب مركز للجندرمة (قانون اصول المحاكمات الجزائية المادة 16 ونظام الجندرمة المواد 152 الى 166) وفضلا عما ذكر يجب عليهم ان يعلموا السلطات بكل تجمهر يفضي الى شغب واضطراب (نظام الجندرمة - المادة 175)."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يجب على النواطير ايضا:"
        },
        {
          "type": "text",
          "data": "أ- ان يكثروا من التنقل في مناطقهم في اوقات مختلفة ولا سيما في الاوقات التي يكثر فيها المرور بالازقة والشوارع (نظام الجندرمة المادة 105 و200 و204)."
        },
        {
          "type": "text",
          "data": "ب - البحث عن المحكوم عليهم والمتشردين والاشخاص المشتبه في امرهم (نظام الجندرمة - المادة 154)."
        },
        {
          "type": "text",
          "data": "ت - اخبار المختارين عن حاملي السلاح بدون ترخيص قانوني (نظام الجندرمة - المادة 166)."
        },
        {
          "type": "text",
          "data": "ث - اسعاف الجندرمة حين تطلب معونتهم واسعاف نواطير المناطق المجاورة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "ان اثبات المخالفات المذكورة في هذا القرار يكون بتنظيم محاضر يضعها النواطير, كما ان اثبات المخالفات التي يعلمها النواطير المخصوصون يكون بتنظيم محاضر يضعها النواطير العموميون."
        },
        {
          "type": "text",
          "data": "ويجب ان تنظم المحاضر في خلال اربع وعشرين ساعة وان تذكر فيها جميع ظروف الجرم التي تهم القاضي معرفتها. ثم تحال في اثناء ثلاثة ايام الى اعلى سلطة موجودة في المكان الجامع. وهذه السلطة يجب ان توصلها الى القائمقام ليقدمها الى المحكمة. ان عدم اعتبار المهل المنصوص عنها في هذا القرار لا يستوجب الغاء المحضر, على انه يكون سبيلا الى انزال العقوبات المنصوص عليها في المادة 17 من هذا القرار."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "ان المحاضر التي ينظمها النواطير باثبات المخالفات المنصوص عليها في المادة الثامنة عشرة يؤخذ بصحتها الى ان يثبت ما يخالفها."
        },
        {
          "type": "text",
          "data": "اما في الاحوال الاخرى فتكون لها قيمة المعلومات ."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يجوز للنواطير ان يقبضوا على كل شخص يفاجأ وهو في حال ارتكاب جرم مشهود متى كان هذا الجرم من نوع المخالفة المنصوص عليها في المادة الثامنة عشرة وان يحضروه امام رئيس البلدية او المختار."
        },
        {
          "type": "text",
          "data": "ويجوز لهم ايضا في احوال السرقة او الاختلاس ان يذهبوا الى الاماكن التي نقلت اليها الاشياء المسروقة او المختلسة وان يضعوها تحت الحجز."
        },
        {
          "type": "text",
          "data": "ويجوز لهم ان يدخلوا وحدهم الى الحانات والقهوات والحوانيت وسائر المحال المفتوحة للجمهور. غير انه لا يجوز لهم الدخول الى البيوت والمباني والاماكن المسورة بدون معاونة المختار."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يحاكم النواطير العموميون والنواطير المخصوصون لدى المحاكم العادية من اجل الجنايات او الجنح التي يرتكبونها في اثناء القيام بوظائفهم او بمناسبة القيام بها."
        },
        {
          "type": "text",
          "data": "ان مرتكبي اعمال الشدة والعنف ضد النواطير العموميين والمخصوصين والتمرد عليهم في اثناء تأديتهم لوظائفهم, ومرتكبي الاهانات الموجهة اليهم في الظروف نفسها, يحاكمون ويعاقبون بالعقوبات المنصوص عنها في قانون الجزاء."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "الغيت جميع الاحكام المخالفة لاحكام هذا القرار."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "على السكرتير العام وناظري الداخلية والعدلية وقائد الجندرمة ان ينفذوا هذا القرار كل في ما خص به."
        },
        {
          "type": "text",
          "data": "بيروت في"
        },
        {
          "type": "text",
          "data": "24 تموز سنة 1924"
        },
        {
          "type": "text",
          "data": "حاكم لبنان الكبير"
        },
        {
          "type": "text",
          "data": "الامضاء: فاندنبرغ"
        },
        {
          "type": "text",
          "data": "عاليه في 14 آب سنة 1924"
        },
        {
          "type": "text",
          "data": "نظر وصدق تحت رقم 2081"
        },
        {
          "type": "text",
          "data": "المفوض السامي"
        },
        {
          "type": "text",
          "data": "الامضاء: ويغان"
        }
      ]
    }
  ],
  "signature": ""
}