{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172112",
  "title": "تنظيم قواعد صرف  بدل الانتقال ونفقاته للموظفين او\r\nالمستخدمين الملكيين في دولة لبنان الكبير",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2640",
    "date": " 09/07/1924",
    "oj_number": "1811",
    "oj_publish_date": "24/10/1924",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 \r\nمادة 11:\r\nعلى السكرتير العام ونظارة الدوائر العمومية ورؤساء دوائر\r\nالبوليس  تنفيذ هذا القرار كل في ما خص  به",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان بدلات  الانتقال اليومية لداعي الوظيفة حددت  كما يلي\r\nللموظفين والمستخدمين والعمال الملكيين في دولة لبنان الكبير\r\nغروش  لبنانية سورية:\r\n40 لسائقي السيارات , والعمال (الميكانيكيين) وسائقي\r\nالموتوسيكلات , والمنصبين, وحراس  الدوائر, والحجاب , وبوجه\r\nعام لرجال الخدمة\r\n60 للموظفي, المستخدمين والعمال الذين يتناولون راتبا شهريا\r\nدون الغي قرش  لبناني سوري\r\n80 للذين تتراوح رواتبهم الشهرية 2000 و4،999 قرشا لبنانيا\r\nسوريا\r\n100 للذين تتراوح رواتبهم الشهرية بين 5000 و7،999 غرشا\r\nلبنانيا سوريا\r\n150 للذين تبلغ رواتبهم الشهرية 8000 غرش  لبناني سوري فما\r\nفوق\r\nويضاف  الى قيمة البدل الذكور تعويض  غلاء المعيشة وفقا\r\nلنصوص  الانظمة المرعية الاجراء"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيشمل بدل الانتقال هذا كل النفقات  القانونية الناجمة عن\r\nالسفر, ويصرف  عن اليوم الكامل باعتبار مدته 24 ساعة محسوبا\r\nمن ساعة السفر الى ساعة الوصول. اما كسور اليوم فلا يعطى\r\nتعويض  لقاءها اذا لم تتجاوز مدة السفر او الانتقال ست\r\nساعات  ولكن اذا تجاوزتها ولم تتعد الاثنتي عشرة ساعة يصرف\r\nنصف  البدل اليومي, واذا تجاوزت  الاثنتي عشرة ساعة يصرف\r\nالبدل اليومي كاملا\r\nوعندما تقدم الادارة المأوى والطعام يحسم من البدل ثلثاه\r\nواذا قدمت  المأوى فقط او الطعام وحده حسم من البدل ثلثه"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيحق صرف  بدل الانتقال في الاحوال الاتي بيانها:\r\n1) في حالة توجه موظف  الى مركز وظيفته على اثر تعيين او\r\nتبادل وظيفته ويحسب  البدل اذ ذاك من محل اقامة الموظف\r\nالمذكور الى مقر وظيفته الجديدة المنتقل اليها\r\n2) في حالة سفر موظف  بمهمة تتعلق بوظيفة موفد اليها بامر\r\nخاص  يستثنى من ذلك القائمقامو ومديرو النواحي وجباة الاموال\r\nالاميرية والموزعون المشاة للبرق والبريد ومباشرة المحاكم\r\nومحافظوا الاحراج, والحراس  السيارون, ومناظرو الاعمال\r\nالفنية ومراقبوها في نظارة الاشغال العمومية فانهم لا\r\nيستوفون بدلا لقاء تنقلهم ضمن حدود مناطقهم\r\n3) في حالة فصل موظف  عن مركز وظيفته موقتا وايفاده الى\r\nناحية اخرى ليقوم باعباء وظيفته بالوكالة. بيد انه لا يتناول\r\nبدل الانتقال طيلة المدة التي يصرف  له خلالها بدل معروف\r\nببدل الوظيفة او بدل الوكالة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيحسم من بدل الانتقال ربعه  بعد مرور خمسة عشر يوما بلا\r\nانقطاع في المركز نفسه ويحسم منه نصفه بعد مرور ثلاثين يوما\r\nعلى ان لا تزيد المدة التي يصرف  خلالها البدل المذكور كاملا\r\nثم محسوما بعضه, عن شهرين\r\nوكل مخالفة لهذه القاعدة يجب  ان يصدر بشأنها قرار خاص  من\r\nحاكم الدولة بناء على اقتراح موضح الاسباب  يقدمه رئيس\r\nالدوائر"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان تخصيص  بدل الانتقال يستلزم تقديم وسائط النقل اما عينا\r\nواما بطريقة المصادرة في السكة الحديدية او في البواخر. والا\r\nفتصرف  نفقات  النقل للموظف  وفقا للائحة التي يبرزها مصدقا\r\nعليها من رئيس  دائرته ومؤيدة بالوثائق اللازمة المثبتة\r\nللمبالغ المصروفة\r\nاما نظام السفر برا بالسكة الحديدية وبحرا بالبواخر فهو كما\r\nيلي يسافر بالدرجة الثالثة موظفو الفئة الاولى المذكورة آنفا\r\nوبالدرجة الثانية موظفو الفئتين الثانية والثالثة\r\nوبالدرجة الاولى موظفو الفئتين الرابعة والخامسة\r\nاما على الخطوط التي ليس  لها درجتين فيسافر موظفو الفئة\r\nالاولى بالدرجة الثالثة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nاذا كان هناك وسائل للنقل متعددة يتحتم استعمال ادناها نفقة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيقتضى لصرف  بدل الانتقال ان يكون التنقل مستندا الى امر صادر\r\nمن السلطة التي يرجع اليها الموظف  مباشرة يذكر فيه بايجاز\r\nغاية السفر وخطته ومدة الغياب  على وجه التقريب  الا اذا كان\r\nالانتقال مما يقتضيه القانون فلا يجب  عندئذ اثبات  ذلك\r\nواذا كان من المرجح ان تتجاوز مدة الغياب  شهرين فيجب  عرض\r\nالامر الصادر بالسفر على حاكم الدولة لامضائه"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nكل موظف  منقول من مركز الى اخر, ما لم يكن النقل مراعاة لما\r\nيوافق الموظف  شخصيا او تنفيذا لعقاب  تأديبي, يحق له نقل\r\nعائلته وامتعته الضرورية مجانا, ويفهم بالعائلة الزوجة\r\nوالبنون الذكور والبنات  غير المتزوجات  والاصول المقيمون\r\nعادة في بيته. ويقتصر نقل الامتعة مجانا على 30 كيلو اذا كان\r\nالموظف  اعزب  وعلى 600 كيلو اذا كان متزوجا"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتصرف  نفقات  الانتقال بعد الاطلاع على الامر الصادر بالسفر\r\nمؤشرا عليه من السلطة الادارية ساعة السفر وساعة الوصول ولا\r\nيعمل بهذه القاعدة تجاه موظفي الفئة الخامسة ويذكر في سند\r\nالصرف  المبالغ المحسومة وفقا لنص  المادة الرابعة من القرار\r\nويكون خاضعا لنظام المصروفات  العمومية"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nالغيت  كل الاحكام السابقة المخالفة لهذا القرار ما خلا\r\nالنصوص  المخالفة له المثبتة في عقود مبرمة مع الحكومة او مع\r\nالادارات  المحلية, وتسري احكام هذا القرار على كل الدوائر\r\nالعمومية ويعمل به من تاريخ نشره"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nعلى السكرتير العام ونظارة الدوائر العمومية ورؤساء دوائر\r\nالبوليس  تنفيذ هذا القرار كل في ما خص  به"
        }
      ]
    }
  ],
  "signature": "بيروت  في 9 تموز سنة 1924\nحاكم لبنان الكبير\nالامضاء: فندنبرغ\nعاليه في 7 آب  سنة 1924\nنظر وصدق تحت  رقم 2779\nالمفوض  السامي للجمهورية الفرنسوية في سوريا ولبنان\nالامضاء: ويغان"
}