{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172086",
  "title": "نظام المجلس  البلدي في بيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2671",
    "date": " 30/07/1924",
    "oj_number": "1803",
    "oj_publish_date": "26/09/1924",
    "oj_page": "1-8"
  },
  "preamble": "",
  "articles": [
    {
      "number": "72 \r\nمادة 72:\r\nكل في ما خص  به = احكام هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان مجلس  بيروت  البلدي ينظم ويعين اختصاصه بمقتضى هذا\r\nالقرار"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيؤلف  هذا المجلس  من خمسة عشر عضوا كما يأتي:\r\n- عضو بما له من حق الوظيفة يتولى رآسة المجلس . وهو حاكم\r\nبيروت  الاداري\r\n- اربعة عشر عضوا تنتخبهم الهيئة الانتخابية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتمثل الطوائف  والجنسيات  المختلفة في مجلس  بيروت  البلدي\r\nعلى النسبة الآتية:\r\n5 من المسلمين السنيين\r\n1 من الشيعيين او الدروز\r\n2 من الموارنة\r\n2 من الروم الارثوذكس\r\n1 من الروم الكاثوليك\r\n1 من لبناني من طوائف  الاقليات\r\n1 من الفرنساويين\r\n2 من تابعي الولايات  المتحدة الاميركية والدول الداخلة في\r\nسلك جمعية الامم . ولا يقبل الا عضو واحد من جنسية اجنبية\r\nواحدة في المجلس  المشار اليه"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nانه في ما خلا الاستثناآت  المنصوص  عليها بوجه خاص  في هذا\r\nالقرار, يطبق على الانتخابات  البلدية ما لا يخالف  احكام\r\nهذا القرار من احكام القرار 1307 الصادر في 10 اذار سنة 1922\r\nوالمختص  بانتخاب  اعضاء المجلس  النيابي وبالشروط اللازمة\r\nللناخب  والمنتخب , وبوضع قوائم الانتخاب  واعادة النظر فيها,\r\nوبالاعمال الانتخابية, وينشر الاعلانات  المتعلقة بالانتخاب\r\nوبالعقوبات  الموضوعة لمعاقبة مرتكبي المخالفات  في الامور\r\nالانتخابية\r\nعلى ان الشروط المختصة بمحل الاقامة الاصلي وبمدة الاقامة\r\nالواجبة, لا ينظر اليها الا باعتبار المنطقة دون سواها"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان اعضاء المجلس  البلدي ينتخبون بالتصويت  العام مباشرة\r\nوبالاقتراح المعروف  \"باقتراع القائمة\" في جميع اراضي\r\nالمدنية"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجب  على الحاكم الاداري ان ينشر قرارا خاصا قبل الانتخاب\r\nبعشرة ايام على الاقل يقضي بتقسيم الاراضي البلدية الى عدة\r\nمراكز للاقتراع تعمل معا لانتخاب  جميع الاعضاء. وان يطبع\r\nهذا القرار بالعربية والفرنسية ثم يكلف  المختارين ان يلصقوه\r\nفي جميع احياء المدينة. اما نفقة طبعه فتدفعها البلدية"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان جميع سكان بيروت  الذكور من اية جنسية او طائفة كانوا يحق\r\nلهم ان يشتركوا في انتخاب  اعضاء البلدية بشرط ان تتوفر فيهم\r\nالشروط التي يوجبها القرار 1307 المؤرخ في 10 اذار سنة 1922\r\nمما لا يخالف  احكام هذا القرار\r\nوجميع الناخبين في مدينة بيروت  بلا تمييز بين جنسياتهم\r\nوطوائفهم, يحق لهم ان يصوتوا للمرشح  او المرشحين للانتخاب"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان الذين لا يجوز انتخابهم اعضاء للبلدية هم: (1) الذين\r\nحرموا حق الانتخاب . (2) الاشخاص  الموضوعون تحت  وصاية او\r\nالمحجور عليهم. (3) الذين اعفوا من التكاليف  البلدية والذين\r\nتساعدهم دوائر الاسعاف  التي يمكن انشاؤها. (4) الذين\r\nامتنعوا في سنتين متواليتين عن دفع ضرائب  الدولة او رسوم\r\nالبلدية (5) الخدمة المتخصصون لخدمة شخصية"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان هيئة المعتمدين السياسيين والقناصل وسائر الموظفين\r\nوالمستخدمين في القنصليات , اية كانت  صفتهم فيها, لا يجوز\r\nلهم ان يكونوا ناخبين ولا اعضاء بلديين"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nلا يجوز انتخاب  موظف  اومستخدم في الحكومة او في البلدية\r\nعضوا لمجلس  بلدية بيروت . واذا حدث  ان احد الموظفين او\r\nالمستخدمين انتخب  عضوا, اعطي مهلة عشرة ايام تبتدىء من\r\nتاريخ اعلان نتيجة الانتخاب  لكي يختار بين قبول عضوية\r\nالبلدية والبقاء في وظيفته, ويلزمه ان يبلغ اختياره هذا الى\r\nرئيس  الدائرة التي يكون تابعا لها فيرسله هذا الى السلطة\r\nالعليا. واذا انقضت  المهلة المذكورة ولم يبلغ اختياره\r\nالمذكور عد مستقيلا من وظيفته الادارية"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nلا يجوز ان يندمج معا في سلك اعضاء المجلس  البلدي الاب\r\nوالابن والحمو وزوج الابنة والاخوة والمصاهرون على اختلاف\r\nاوجه المصاهرة. واذا انتخب  للعضوية اثنان من هؤلاء الاقارب\r\nوالانسباء ولم يتفقا على استقالة احدهما فان الرئيس  يقيل\r\nاحدثهما سنا. واذا تساوى عمراهما اجري اقتراع لتعيين من\r\nيستقيل منهما. وهذا يجب  ان يتم في اول اجتماع يعقد في المجلس\r\nالبلدي"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nكل عضو يكون في حالة لا يجوز معها بقاؤه في العضوية اما لعدم\r\nجواز انتخابه او لتوليه وظيفة لا تتفق مع العضوية واما\r\nالحرمان في الاحوال المنصوص  عليها في هذا القرار, يجب  على\r\nالرئيس  ان يعلن اقالته من العضوية بلا ابطاء. وكل عضو بلدي\r\nيلاحق من اجل جناية او جنحة يجب  على الرئيس  ايقافه عن\r\nالعمل الى ان يصدر قرار بمنع محاكمته او يحكم عليه"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nان القرار الذي يصدر باقالة عضو بلدي او بايقافه عن القيام\r\nبوظيفته لسبب  من الاسباب  المذكورة في المادة الثانية عشرة\r\nتمكن احالته الى مجلس  شورى الدولة اللبنانية في خلال عشرة\r\nايام تبتدىء من يوم الابلاغ"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيدعى الناخبون بقرار من حاكم الدولة وينشر هذا القرار قبل\r\nالانتخاب  بخمسة عشر يوما على الاقل غير انه لا يجوز في حال\r\nمن الاحوال ان تستمر الاعمال الانتخابية اكثر من ثلاثة ايام\r\nويجب  ان تكون هذه الايام متتابعة وان يبدأ بالانتخاب  في\r\nيوم احد. ويعين الحاكم الاداري بقرار خاص  ايام الانتخاب\r\nالمتتابعة والمحل الذي يجب  ان تجري فيه الاعمال الانتخابية.\r\nكما يعين لها ساعة الافتتاح وساعة الاقفال."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيجب  على رئيس  مكتب  الاقتراع عند الشروع في الاعمال\r\nالانتخابية ان يثبت  ساعة الابتداء بها. ولا يجوز ايقافها\r\nالا بعد الاشتغال ست  ساعات  متتابعة على الاقل. وعند ايقاف\r\nالاعمال يثبت  الرئيس  ايضا الساعة التي يقرر فيها ايقافها.\r\nولا يجوز ذلك ان يقبل التصويت  من احد.\r\nواذا اقتضت  الحال تجديد الدورة الانتخابية فان الناخبين\r\nيدعون حتما الى الاقتراع يوم الاحد التالي. واذا لم يكف\r\nنهار الاحد لاتمام الاعمال فيدعون ايضا للعمل في الايام\r\nالتالية له طبقا للقرار الاول المتعلق بالدعوة. اما النشرات\r\nاللازمة في هذا الشأن فيذيعها الحاكم الاداري"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nينتخب  اعضاء المجلس  البلدي لمدة اربع سنوات , ويحدد\r\nانتخابهم كلهم ابتداء من اول احد من شهر نيسان وان كان عدد\r\nمن الاعضاء لم يتم مدة نيابته\r\nويجوز على الدوام اعادة انتخاب  الاعضاء السابقين"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nاذا خلت  مراكز عدد من اعضاء المجلس  حتى لم يبق منهم الا\r\nاثنا عشر عضوا ومن جملتهم الرئيس , فانه يشرع في انتخاب\r\nالعدد اللازم من الاعضاء للمراكز الخالية في اثناء شهرين\r\nيبتدئان من تاريخ فراغ اخر مركز. على ان هذا الانتخاب\r\nالتكميلي لا يكون اجباريا في ستة الاشهر التي تتقدم موعد\r\nالانتخاب  التكميلي لا يكون اجباريا في ستة الاشهر التي\r\nتتقدم موعد الانتخاب  البلدي العام الا اذا كان المجلس  قد\r\nفقد ستة من اعضائه"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيحق لحاكم الدولة ان يصدر قرار مفصل الاسباب  بكف  يد\r\nالمجلس  عن العمل او بحله بعد موافقة مجلس  النظار على ان\r\nمدة كف  اليد لا يجوز ان تزيد عن شهر واحد. وانما يمكن\r\nتجديدها مرتين في مدة نيابة اعضائه. وعندما يوقف  المجلس  عن\r\nالعمل تقوم الحكومة مقامه في ادارة الشؤون البلدية"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nاذا حل المجلس  البلدي او استقال اعضاؤه العاملون جميعهم او\r\nحال حائل دون امكان تأليفه, تعين لجنة بلدية خاصة للقيام\r\nبوظيفته ويكون تعيينها بمقتضى قرار يصدره حاكم الدولة وتعطى\r\nجميع حقوق المجلس  البلدي ولكنها لا تستطيع ان تتناقش  في\r\nالميزانية ولا في عقد القروض  ولا في الرسوم البلدية. اما\r\nعدد اعضائها فيكون خمسة ولا يجوز ان يكون بين هؤلاء الخمسة\r\nالا عضو واحد من جنسية اجنبية\r\nوتعمد الحكومة الى اجراء انتخابات  بلدية جديدة في خلال\r\nثلاثة اشهر. وعندما يتألف  المجلس  الجدي تنتهي حتما وظيفة\r\nاللجنة المشار اليها."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nان رئيس  المجلس  البلدي هو الذي يترأس  جلساته واذا لم يكن\r\nحاضرا ترأسها من يقوم مقامه طبقا لاحكام المادتين 27 و47 من\r\nهذا القرار. ورئيس  الجلسة هو الذي يتولى وحده حفظ النظام\r\nفيها, ويحق له ان يخرج من المجلس  كل عضو يكدر فيه صفو\r\nالنظام. واذا وقعت  جناية او جنحة فانه يضع محضرا في شأنها\r\nثم يرسله بلا ابطاء الى المدعي العام لدى المحكمة البدائية"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيتقدم اعضاء المجلس  البلدي على الترتيب  المبين في الجدول\r\nالموضوع لهم. ويكون هذا الترتيب  على المنوال التالي:\r\n(1) يتقدم اولا من كان تاريخ انتخابه اقدم عهدا من سواه.\r\n(2) واذا وجد اعضاء قد انتخبوا في يوم واحد فان التقدم\r\nيكون للاكبر سنا\r\nويجب  ان تبقى نسخة من هذا الجدول في مكاتب  البلدية حيث\r\nيستطيع كل امريء ان يطلع عليه"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيجب  على رئيس  المجلس  البلدي ان يدعو اعضاءه للاجتماع مرة\r\nعلى الاقل في كل خمسة عشر يوما. ويحق للرئيس  ان يدعوهم ايضا\r\nكلما رأى اجتماعهم ضروريا او حينما يقدم اربعة اعضاء على\r\nالاقل طلبا خطيا. ويجب  ان تبين في الدعوة المواضيع الخاصة\r\nالمعينة التي تستوجب  الاجتماع. ولا يحق للمجلس  اذ ذاك ان\r\nينظر في غير هذه المواضيع. واذا حاد عنها وجب  على الرئيس\r\nان يوقف  الجلسة"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيجب  ان تكون الدعوة الى الاجتماع خطية وان ترسل الى منازل\r\nالاعضاء قبل الجلسة بثلاثة ايام على الاقل. واذا كانت  هناك\r\nضرورة قاضية بالاستعجال انزلت  هذه المدة الى اربع وعشرين\r\nساعة. على ان المجلس  ينظر عند افتتاح الجلسة هل تلك الضرورة\r\nكانت  موجودة حقيقة ام لا. ويحق على الدوام للحكومة, حتى بعد\r\nقرار المجلس  المختص  بالاستعجال ان توجب  = لها من الحق\r\nالرسمي او بناء على طلب  خطي مفصل الاسباب  مقدم من قبل عضو\r\nاو جملة اعضاء = المناقشة مرة ثانية في المواضيع نفسها التي\r\nادرجت  اولا في بيان مواضيع الجلسة التي قيل انها ضرورية\r\nمستعجلة\r\nويحق للمجلس  ان يعين مواعيد لجلساته. وحينئذ يجب  ان يبلغ\r\nالاعضاء بيان المواضيع الخاصة المعينة لكل جلسة طبقا لاحكام\r\nالفقرة السابقة. ويجب  ان تذكر كل دعوة وكل جدول من جداول\r\nالجلسات  وكل بيان لمواضيعها, في سجل المناقشات  والا عدت\r\nلغوا"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nلا تكون جلسات  المجلس  البلدي علنية. غير انه يحق لاعضاء\r\nالحكومة ان يحضروها حين يطلبون ذلك. وتعد اللغتان العربية\r\nوالفرنسوية رسميتين في مناقشات  المجلس , وتحرر محاضرة\r\nبهاتين اللغتين"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nلا تعد مناقشات  المجلس  البلدي قانونية الا اذا حضر الجلسة\r\nثمانية من اعضائه على الاقل ومن جملتهم الرئيس  او من يقوم\r\nمقامه. واذا لم يحضر من الاعضاء العدد الكافي لجعل المناقشات\r\nقانونية فالرئيس  يدعوهم ثانية الى اجتماع اخر. وهذا الاجتماع\r\nلا يجوز عقده الا بعد مضي ثمان واربعين ساعة. وفي هذه الجلسة\r\nالثانية تكون مناقشاته قانونية معمولا بها ايا كان عدد\r\nالاعضاء الحاضرين على ان الدعوة الثانية والبلاغ الثاني\r\nالمشتمل على بيان المواضيع التي يراد التناقش  فيها يجب  ان\r\nيحتوي صراحة على خلاصة احكام هذه المادة\r\nوتعد المناقشات  قانونية حتى بعد الدعوة الاولى فقط اذا كان\r\nالسبب  في عدم حضور العدد القانوني ناشئا عن وجود مصالح\r\nلخمسة اعضاء على الاقل في القضايا والشؤون التي سيتناقش\r\nالمجلس  فيها سواء اكانت  هذه المصالح شخصية لهم او لكونهم\r\nمديري اشغال لاناس  اخرين او كفلاء لهم او وكلاء عنهم بموجب\r\nعقد او بمقتضى القانون. وانما يشترط ان لا يقل حينئذ عدد\r\nالاعضاء الحاضرين عن ستة ومن جملتهم الرئيس  او من يقوم\r\nمقامه"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nتؤخذ قرارات  المجلس  بغالبية اصوات  الحاضرين من الاعضاء.\r\nويكون الاقتراع فيه علنا. ويجب  ان تكتب  في المحضر اسماء\r\nالمقترعين وبيان اقتراعهم. واذا انقسمت  الاصوات  الى قسمين\r\nمتساويين فان صوت  الرئيس  يرجح الكفة التي يضم اليها. غير\r\nانه يجب  دائما الاعتماد على الاقتراع السري كلما اريد تعيين\r\nموظف  او اقتراح تعيينه. وفي هاتين الحالتين اذا لم ينل احد\r\nالمرشحين الغالبية المطلقة بعد اقتراعين سريين, يعمد المجلس\r\nالى اقتراع سري ثالث  ويكون الفائز فيه من ينال الغالبية\r\nالنسبية. واذا تساوت  الاصوات  بين مرشحين فان اكبرهما سنا\r\nيعد فائزا\r\nولا يجوز على الاطلاق لعضو حاضر ان يصوت  بالنيابة عن عضو\r\nغائب"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nعندما يراد النظر في حسابات  الرئيس  المتعلقة بادارة\r\nالبلدية يترأس  المجلس  نائب  الرئيس  الذي لم يكن له تدخل\r\nفي ادارة مالية البلدية. واذا لم يكن موجودا فيرئس  المجلس\r\nاكبر الاعضاء سنا. ويجوز لرئيس  المجلس  البلدي ولنائبه او\r\nنائبيه عند الاقتضاء ان يحضروا المناقشة المختصة بحساباتهم\r\nالادارية وان كانوا وقتئذ بمعرل عن وظائفهم. غير انه يجب\r\nان يخرجوا من المجلس  عند الشروع في التصويت"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nعلى السكرتير الذي ينتخبه المجلس  ان يضع محضرا لكل جلسة\r\nويجوز له ان يستعين بموظف  او بعدة موظفين في البلدية\r\nفيحضرون الجلسات  من غير ان يشتركوا في المناقشات  ويجب  ان\r\nتلصق في خلال ثمانية ايام نسخة عن كل محضر على باب  دار\r\nالبلدية"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nتدرج قرارات  المجلس  البلدي بحسب  تواريخها في سجل يضع ناظر\r\nالداخلية ارقام صفحاته ويوقع عليه امضاءه. ويجب  ان يوقع\r\nايضا جميع الحاضرين على القرارات  المذكورة او يذكر السبب\r\nالذي حال دون توقيعهم عليها ويحق لكل ساكن او مكلف  ان يطلب\r\nالاطلاع على مقررات  المجلس  البلدي في مكان البلدية نفسها\r\nوان يأخذ نسخة عنها كلها او بعضها وعن الميزانيات  والحسابات\r\nالبلدية وعن القرارات  التي تصدرها البلدية"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nيقدم رئيس  المجلس  البلدي لحاكم الدولة نسختين عن قرارات\r\nالمجلس  في خلال ثمانية ايام"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nتقدم استقالة اعضاء المجلس  البلدي لرئيسه بارسال كتاب\r\nمضمون في هذا لشأن او بتسليم استقالة خطية اليه. وتعد نهائية\r\nعند وصول جواب  الرئيس  المختص  باستلامها. واذا لم يرد هذا\r\nالجواب  تعد نهائية بعد مضي شهر على تقديم استقالة ثانية"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nكل عضو يتخلف  عن تلبية الدعوة الى الاجتماع ثلاث  مرات\r\nمتوارية بلا سبب  يراه المجلس  مشروعا, يحق لرئيس  المجلس\r\nان يعده مستقيلا بعد ان يسمع دفاعه, على انه يبقى لهذا العضو\r\nحق الالتجاء الى مجلس  شورى الدولة اللبناني في خلال عشرة\r\nايام تبتدىء من يوم ابلاغه ذلك"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nان المجلس  البلدي يصدر قراراته في المسائل البلدية ويبدي\r\nرأيه كلما اقتضت  القوانين والانظمة ابداءه او طلبت  اليه\r\nالادارة العليا ذلك. ويبسط امانيه في ما يتعلق بالمصالح\r\nالمحلية ويدقق في حسابات  الرئيس  وحسابات  امين صندوق\r\nالبلدية. ويجوز للمجلس  بعد الحصول على ترخيص  من حاكم\r\nالدولة ان يفاوض  البلديات  المجاورة لدرس  المسائل التي لها\r\nفائدة مشتركة"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nان المجلس  يقرر بمناقشة الامور التالية وهي:\r\n(1) كيفية ادارة الاملاك البلدية (2) شروط عقود الايجار التي\r\nلا تزيد مدتها عن تسع سنوات  (3) شراء الاملاك العقارية بشرط\r\nان يكون المبلغ اللازم لشرائها والمبالغ التي سبق للمجلس  ان\r\nوافق عليها لمشترى املاك اخرى في السنة نفسها, لا يزيد\r\nمجموعها عن عشر دخل البلدية العادي (4) المشاريع والخطط\r\nوتقدير الاكلاف  المختصة بالاصلاحات  الكبيرة واعمال الصيانة\r\nبشرط ان يكون مجموع النفقات  اللازمة لها ولمشروعات  اخرى\r\nمن نوعها سبق للمجلس  البلدي ان وافق عليها في خلال السنة\r\nنفسها- لا يزيد عن خمسة آلاف  ليرة سورية لبنانية (5) تأمين\r\nالمباني البلدية عند شركات  الضمان (6) تخصيص  ملك بلدي\r\nلمصلحة بلدية بشرط ان يكون هذا الملك مخصوصا بمصلحة عامة\r\n(7) وضع تعريفات  للعربات  والمركبات  العمومية على اختلاف\r\nانواعها وللحيوانات  المختصة بالركوب  والحمل والجر (8)\r\nاسعاف  الفقراء والبائسين (9) كل مشروع يختص  ببناء او اصلاح\r\nكبير او هدم وبالاجمال جميع الاعمال التي يريد الافراد ان\r\nيقوموا بها مما يجب  عرضه اجبارا على المجلس  البلدي لاجل\r\nالتدقيق في الشروط المتعلقة بحفظ الصحة والسلامة العامة وفي\r\nالترخيص  الذي يطلب  اعطاؤه(10) قبلو او رفض  الهبات\r\nوالاشياء الموصى بها للبلدية من غير ان تنشأ عنها اعباء او\r\nتشترط فيها شروط او تستوجب  تخصيص  عقارات  وبدون ان تكون\r\nتلك الهبات  والاشياء الموصى بها مدعاة لاعتراضات  من قبل\r\nعائلات  الواهبين او الموصين\r\nان القرارات  المختصة بالشؤون المنصوص  عليها في الفقرة\r\nالاولى تعد نافذة بذاتها بعد مضي ثلاثين يوما من تاريخ\r\nوصولها الى حاكم الدولة. غير انه يحق للحاكم ان يلغي هذه\r\nالقرارات  في خلال المدة المذكورة اما من تلقاء نفسه لكونها\r\nمخالفة لاحكام هذا القرار او للقوانين والانظمة, واما بناء\r\nعلى طلب  فريق اخر ذي شأن في هذا الموضوع. وكذلك يحق له ان\r\nيوقف  تنفيذ هذه القرارات  لمدة اخرى قدرها خمسة عشر يوما,\r\nكما انه يستطيع ان يوافق تنفيذ هذه القرارات  لمدة اخرى\r\nقدرها خمسة عشر يوما, كما انه يستطيع ان يوافق على التنفيذ\r\nالعاجل قبل نهاية الثلاثين يوما المتقدم ذكرها. ويراعى في\r\nذلك مهلة الخمسة عشر يوما التي تقضي المادة الرابعة\r\nوالاربعون بمنحها لكل فريق ثالث  يطلب  الغاء القرار البلدي"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nلا تنفذ القرارات  البلدية في الامور التالية الا بعد موافقة\r\nحاكم الدولة وهي: (1) ميزانية البلدية (2) رسوم البلدية (3)\r\nالتعريفات  والانظمة المتعلقة بجباية جميع الايرادات  البلدية\r\n(4) التكاليف  غير العادية والقروض . غير انه لا بد قبل عقد\r\nهذه القروض  من استطلاع رأي المجلس  النيابي فيها وموافقة\r\nالمفوض  السامي عليها مع تعيين وجوه استعمالها (5) شروط\r\nعقود الايجار التي تتجاوز مدتها تسع سنوات  (6) بيع املاك\r\nبلدية او المقايضة بها (7) شراء عقارات  وانشاء مبان جديدة\r\nاو تجديد بناية كلها او بعضها والمشاريع والخطط وتقدير\r\nالاكلاف  المختصة بالاصلاحات  الكبيرة واعمال الصيانة التي\r\nتستوجب  نفقات  تزيد عن المبالغ المعينة في الفقرتين الثالثة\r\nوالرابعة من المادة الرابعة والثلاثين (8) تسوية الخلافات\r\nوالمنازعات  (9) تخصيص  ملك بلدي لمصلحة ما بعد ان كان\r\nمخصوصا بمصلحة عامة (10) انشاء شوارع او ساحات  عامة او\r\nالغاؤها, وتعيين مراتبها او تعديل هذه المراتب  وتقويم او\r\nالغاء الحدائق والمتنزهات  العامة والساحات  التي تقام فيها\r\nالاسواق العامة واماكن السباق ووضع خطط متبقة ومختصة بتقويم\r\nالشوارع (11) المصالح العامة المختصة بالمدينة مثل حراس\r\nالليل ورجال المطافىء ومصلحة الصحة العامة في المدينة\r\nوالملاجىء والمستشفيات  والمدارس  وغيرها من المعاهد الخيرية.\r\nوالمياه والانارة والترامواي وسائر وسائل النقل العامة,\r\nوالاسواق ما خلا الاسواق البسيطة المختصة بالمؤن. والمقابر\r\nوالمجازر والمجاري (المجارير) والمسارح ومحال الصور المتحركة\r\nواماكن الرماية والحمامات  العامة (12) قبلو الهبات  والاشياء\r\nالموصى بها للبلدية حينما ينشأ عنها اعباء او يشترط لها شروط\r\nاو تقتضي تخصيص  عقارات  او تكون مدعاة لاعتراضات  من قبل\r\nعائلات  الواهبين او الموصين\r\nوعلى ان قرار حاكم الدولة بالغاء قرار بلدي مختص  باحد الامور\r\nالمعينة في هذه المادة يجب  ان يكون مشتملا على بيان الاسباب\r\nالتي توجب  الالغاء"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nلحاكم الدولة ان يرخص  في بيع املاك البلدية المنقولة وغير\r\nالمنقولة ما خلا التي تستعمل منها لمصلحة عامة بناء على طلب\r\nيقدمه كل دائن يحمل سندا واجب  التنفيذ. وهذا البيع يجب  ان\r\nيكون طبقا للقوانين والانظمة المعمول بها"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nيتناقش  المجلس  البلدي في امر قبول الهبات  والاشياء الموصى\r\nبها وان كانت  باسم حي من احياء المنطقة البلدية وفي هذه\r\nالحالة لا يمكن قبولها الا بترخيص  من حاكم الدولة\r\nعلى ان رئيس  البلدية يمكنه من قبيل الاحتفاظ والاحتياط ان\r\nيقبل الهبات  والاشياء الموصى بها وان يقدم كل طلب  لاجل\r\nاستلامها قبل ان يتناقش  المجلس  في شأنها ويوافق حاكم\r\nالدولة عليها. على ان ما يمجرى بعد ذلك من المناقشة في\r\nالمجلس  ومن موافقة الحاكم يعمل بموجبه ابتداء من اليوم الذي\r\nجرى فيه ذاك القبول"
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nيتناقش  المجلس  البلدي في القضايا التي تقيمها البلدية او\r\nتقام عليها. على انه يجوز دائما للرئيس  قبل الحصول على\r\nترخيص  سابق من المجلس  البلدي - ان يقوم بكل عمل يراد به\r\nالمحافظة على مصالح البلدية او تلافي سقوط حقوقها"
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nلا يجوز للبلدية ان تقيم دعوى لدى المحاكم الا بترخيص  من\r\nحاكم الدولة. ويجب  حينئذ ان تبرهن على حقها في اقامة الدعوى\r\nعلى وجود مصلحة تستوجب  اقامتها اما قرار الحاكم في هذا\r\nالشأن فيجب  ان يصدر في خلال شهرين يبتدئان من يوم طلب\r\nالترخيص  المتقدم ذكره. واذا تأخر اصداره بعد انقضاء هذه\r\nالمهلة حق للبلدية ان تقيم الدعوى وترافع فيها"
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nانه في ما خلا دعاوى وضع اليد لا تجوز اقامة اية دعوى على\r\nالبلدية لدى القضاء الا بعد ان يرسل المدعي الى حاكم دولة\r\nمذكرة يشرح فيها موضوع دعواه واسبابها. ويجب  ان يعطى سند\r\nايصال من مذكرته واذا لم يقدم المدعي المذكرة المشار اليها\r\nعدة دعوات  باطلة. ولا تجوز اقامة الدعوى الا بعد مضي شهر\r\nمن تاريخ سند الايصال. على ان هذا لا يحول دون اتخاذ المدعي\r\nللاحتياطات  القانونية صونا لحقوقه. وتقديم المدعي للمذكرة\r\nالمشار اليها يبطل حكم مرور الزمان او اسقاط الحق بشرط ان\r\nتقام الدعوى في خلال المذكورة المشار اليها بعد تقديم\r\nالمذكرة\r\nويرسل حاكم الدولة بلا ابطاء المذكرة المشار اليها الى رئيس\r\nالبلدية ويطلب  منه ان يعقد المجلس  البلدي للمناقشة في\r\nالموضوع"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nيجب  ان يدعى المجلس  البلدي لابداء رأيه في الامور الآتية:\r\n(1) المشاريع المختصة بتقويم الطرق الكبرى او تمهيدها في\r\nالمنطقة البلدية (2) انشاء مكاتب  خيرية (3) ميزانيات\r\nوحسابات  المعاهد البلدية المختصة بالاسعاف  وعمل الخير\r\nوالمعترف  لها بشخصية معنوية, وما تطلبه تلك المعاهد من\r\nالترخيص  في الشراء والبيع والاقتراض  والمقايضة والمرافعة\r\nاو التسوية, وقبول الهبات  والاشياء الموصى لها بها (4) جميع\r\nالامور التي توجب  القوانين والانظمة استطلاع رأي المجلس\r\nالبلدي فيها, والامور التي تستشيره السلطة العليا في شأنها.\r\nاما اذا رفض  او اهمل المجلس  البلدي ابداء رأيه بعد ان\r\nكلف  ابداءه ودعي للاجتماع بالطريقة القانونية فيمكن\r\nالاستغناء عن رأيه."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nلا يجوز ان تكون قوانين الدولة وانظمتها وقراراتها موضوع\r\nالمناقشة في المجلس  البلدي. ويجب  ان تنفذ بلا قيد ولا شرط\r\nالتدابير التي تقضي بها هذه القوانين والانظمة والقرارات\r\nوكذلك لا يجوز للمجلس  البلدي ان يصدر منشورات  او يرسل\r\nبلاغات  او يبسط اماني تختص  بالسياسة او الدين او الادارة\r\nالعامة. وكل عمل او قرار يخالف  احكام هذه المادة يعد لغوا\r\nفي ذاته فلا يبقى من حاجة الى اصدار قرار بابطاله. على ان\r\nهذا لا يحول دون العقوبات  التي يمكن ان يقررها حاكم الدولة"
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nتكون باطلة حتما: (1) قرارات  المجلس  البلدي المتعلقة\r\nبموضوع خارج عن دائرة اختصاصه. وكذلك القرارات  التي يتخذها\r\nالمجلس  خارجا عن الاجتماعات  القانونية (2) القرارات  التي\r\nتخالف  قوانين الدولة وانظمتها\r\nوتستهدف  للالغاء القرارات  التي يشترك في اتخاذها اعضاء من\r\nالمجلس  لهم مصلحة شخصية او يديرون اشغال شخص  اخر له مصلحة\r\nاو يكونون كفلاء او وكلاء او اوصياء في المسألة التي صدرت\r\nتلك القرارات  بشأنها"
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nان حاكم الدولة هو الذي يصدر القرار القاضي بالالغاء الحتمي\r\nويمكنه ان يصدر هذا القرار بمجرد ماله من السلطة او بناء على\r\nاقتراح اواعتراض  من ذوي المصحلة. واذا اراد شخص  ثالث  ان\r\nيطلب  الالغاء وجب  عليه ان يقدم طلبه لحاكم الدولة في خلال\r\nخمسة عشر يوما تبتدىء من يوم الصاق القرار البلدي على باب\r\nدار البلدية والا كان طلبه لغوا. ويجب  ان يعطى سند ايصال عن\r\nالطلب  المذكور\r\nوتكون قرارات  حاكم الدولة القاضية بالالغاء الحتمي مبرمة\r\nغير قابلة للاستئناف , على انه يجب  ان تبين فيها الاسباب\r\nالتي اوجبت  اصدارها\r\nاما الالغاء المبني على السبب  المنصوص  عليه في الفقرة\r\nالثانية من المادة 43 فهو قابل للاستئناف  على الطريقة\r\nالمنصوص  عليها في المادة 32 من هذا القرار"
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nيعاون رئيس  المجلس  البلدي نائبا رئيس  ينتخبهما المجلس\r\nمن اعضائه ويكون انتخابهما بالاقتراع المعروف  باقتراع\r\nفي المادة 26\r\nوتكون مدة وظيفة نائبي الرئيس  سنة واحدة. وتجرى الانتخابات\r\nالجديدة في الاسبوع الاول من شهر نيسان, ويمكن ان يجدد\r\nانتخاب  النائبين بعد انتهاء مدتهما مرارا غير محدودة\r\nواذا توفي او استقال او عزل احد نائبي الرئيس  قبل انتهاء\r\nمدة وظيفته فينتخب  خلف  له بالطريقة المعينة في الفقرة\r\nالثانية من هذه المادة ويبقى هذا الخلف  في نيابة الرآسة الى\r\nالاجل الذي كان يجب  ان تنتهي فيه مدة سلفه لو بقي في وظيفته"
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nتعين مرتبة نائبي الرئيس  في الجدول بالطريقة المعينة للاعضاء\r\nفي المادة 21"
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nاذا غاب  الرئيس  او حال حائل دون حضوره او كانت  مصالحه\r\nمخالفة لمصالح المجموع البلدي فان احد نائبي الرئيس  يقوم\r\nموقتا مقامه بحسب  الترتيب  المعين في المادة السابقة. وتكون\r\nله عندئذ سلطة الرئيس  التامة واذا حال سبب  من الاسباب\r\nالمتقدم ذكرها دون ترأس  نائبي الرئيس  فان الاكبر سنا بين\r\nالاعضاء ينوب  مناب  الرئيس"
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nيحق لحاكم الدولة ان يصدر قرارا بكف  ايدي نائبي الرئيس\r\nاو بعزلهما بعد سماع اقوالهما او تكليفهما تقديم ايضاح خطي في\r\nشأن ما يعزى اليهما من الاعمال المنتقدة. ويجب  ان يكون\r\nالقرار المختص  بكف  اليد او العزل مشتملا على الاسباب  التي\r\nاوجبت  اصداره. على انه يبقى لهما حق الالتجاء الى مجلس\r\nشورى الدولة اللبناني في خلال عشرة ايام من يوم ابلاغهما\r\nالقرار"
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nان استقالة نائب  الرئيس  تقدم للرئيس  على الطريقة المعينة\r\nفي المادة 31"
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nان راتب  حاكم بيروت  الاداري وهو رئيس  المجلس  البلدي يدرج\r\nفي ميزانية الدولة ولكن البلدية تعود فتدع قيمة هذا الراتب\r\nمن موارد ميزانيتها الى خزينة الحكومة. وانما يحق للحاك\r\nالمذكور بصفة كونه رئيسا للمجلس  البلدي ان يأخذ فوق راتبه\r\nعلى سبيل التعويض  مبلغا ماليا للنفقات  التي يستوجبها منصبه\r\nولكن قيمة هذا التعويض  والمبدأ الذي يبنى عليه يجب  ان\r\nيعرضا على المجلس  البلدي للموافقة عليهما في جلسة يترأسها\r\nاحد نائبي الرئيس  او اكبر الاعضاء سنا وعند الاقتضاء. لا\r\nيكون قرار المجلس  في هذا الشأن مرعيا نافذا الا بعد موافقة\r\nحاكم الدولة عليه\r\nويقوم نائب  الرئيس  واعضاء المجلس  بوظائفهم مجانا, ولا يحق\r\nلهم ان يتناولوا الا النفقات  التي يستوجبها ما يوكل اليهم\r\nالقيام به من مهام خاصة"
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nان رئيس  البلدية هو الموكول بادارتها وهو الذي يعين ويرقى\r\nويكف  اليد ويعزل بالطرق المعينة في انظمة البلدية وسلطته من\r\nهذا القبيل تشمل جميع المعينين في وظائف  البلدية\r\nوعليه فان جميع الموظفين والمستخدمين والعمال الملحقين\r\nبدوائر البلدية اية كانت  مرتبتهم او درجتهم, تابعون مباشرة\r\nلرئيس  المجلس  البلدي. ولا يحق لهم بوجه من الوجوه ان\r\nيتقاضوا من الحكومة معاش  تقاعد او مرتب  استيداع او تعويضا\r\nما من اجل خدماتهم في الوظائف  البلدية"
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nان المجلس  البلدي هو الذي يجري التلزيم (بالمناقصة او\r\nالمزايدة) في جلسة قانونية لحساب  البلدية ويجب  ان يدعى امين\r\nصندوق البلدية او من يقوم بوظيفته لحضور كل تلزيم. واذا كان\r\nالتلزيم متعلقا بالاشغال العمومية وجب  ابلاغ ذلك الى نظارة\r\nالاشغال العامة (النافعة) لترسل عند كل تلزيم من هذا النوع\r\nاحد موظفيها لحضوره بالنيابة عنها وكل خلاف  يقوم في سبيل\r\nالاعمال التمهيدية المتعلقة بالتلزيم يحله المجلس  البلدي\r\nبغالبية الاصوات  في الجلسة نفسها ويبقى للمعارض  حق\r\nالالتجاء الى الطرق التي يجيزها لها القانون. ويكون لامين\r\nصندوق البلدية ومندوب  ادارة الاشغال العامة صوت  استشاري,\r\nويذكر رأيهما في محضر التلزيم اذا طلبا ذلك"
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nان رئيس  المجلس  البلدي يمثل البلدية في جميع الاعمال\r\nالمختصة بها ويقوم بما يلي تحت  مراقبة المجلس  واشراف\r\nالسلطة العليا:\r\n(1) يسهر على المصالح البلدية الخاصة والعامة ويحفظ ويدير\r\nاملاك البلدية ويجري كل عمل من شأنه ان يصون حقوقها (2) يتولى\r\nادارة الدخل البلدي ويسهر على معاهد البلدية وحساباتها\r\nودوائرها (3) يعد ويعرض  الميزانيات  ويأمر بالصرف  من\r\nالاعتمادات  المفتوحة بطريقة قانونية (4) يدير الاشغال\r\nالبلدية (5) يتخذ التدابير المختصة بالطرق البلدية (6) يمضي\r\nالمقاولات  وعقود الايجار والتلزيم طبقا لما تقتضي به\r\nالقوانين والانظمة (7) يمضي على الطريقة نفسها عقود البيع\r\nوالمقايضة والمقاسمة وقبول الهبات  والاشياء الموصى بها,\r\nوالشراء والتسوية بعد الحصول على الترخيص  القانوني اللازم\r\n(8) يمثل البلدية لدى القضاء سواء كانت  مدعية او مدعى عليها\r\n(9) يعقد القروض  التي يوافق عليها المجلس  البلدي بعد\r\nالحصول على ترخيص  حاكم الدولة والمفوض  السامي (10) ينفذ\r\nعلى وجه عام قرارات  المجلس  البلدي"
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nان رئيس  البلدية يكلف  القيام بما يلي تحت  سلطة الادارة\r\nالعليا ومراقبتها: (1) نشر القوانين والانظمة وتنفيذها (2)\r\nتنفيذ التدابير اللازمة لحفظ الامن العام متى كانت  القوانين\r\nوالانظمة لا تنيط هذا التنفيذ ببوليس  الدولة (3) القيام\r\nبالمهام الخاصة التي يعهد اليه فيها بمقتضى القوانين\r\nوالانظمة"
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nعلى رئيس  البلدية ان يتخذ بلا ابطاء ما يجب  اتخاذه من\r\nالتدابير التي يتطلبها حسن النظام واللياقة العامة حينما\r\nتقوم مصاعب  او يحدث  تأخير كبير في دفن احد ولا سيما اذا\r\nكان المتوفى مجهولا او مهملا. وهو- اي الرئيس = يعطي ترخيصا\r\nفي الدفن عند ابراز شهادة بالوفاة يكتبها احد الاطباء. واذا\r\nاراد الرئيس  ان يقوم بتحقيقات  يراها مفيدة فيحق له ان\r\nينتدب  طبيبا من اطباء الدائرة الصحية البلدية لاجراء\r\nالتحقيقات  المرومة. وبناء على الرأي الذي يبديه هذا الطبيب\r\nيمكنه ان يأمر بوضع الميت  حالا في النعش  مراعيا في ذلك\r\nالعادات  المحلية, كما يمكنه عند الاقتضاء ان يأمر بدفنه قبل\r\nانقضاء المهلة المعينة\r\nاما النساء اللواتي لا تجيز ديانتهن اظهار وجوههن للجمهور\r\nفتقدم شهادات  بوفاتهن من القابلات  بدل الاطباء"
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nان رئيس  البلدية هو الذي يضع قرارات  في المواضيع الاتية:\r\n(1) اصدار الامر باتخاذ التدابير المحلية في الشؤون التي\r\nوضعتها القوانين والانظمة تحت  سلطته واوجبت  عنايته بها (2)\r\nاعادة نشر القوانين والانظمة المختصة بالبوليس  وتذكير\r\nالاهلين بوجوب  العمل بمقتضاها"
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nان البوليس  يتعلق امره بالحكومة دون سواها فلا يحق للمجلس\r\nالبلدي في حال من الاحوال ان يتدخل في تدابيره اية كانت\r\nعلى انه يحق لرئيس  البلدية ان يصدر في مسائل النظام البلدي\r\nوفي الشؤون التي لا تدخل في دائرة اختصاص  بوليس  الدولة\r\nوحده - قرارات  تكون لها صفة الانظمة المختصة بالبوليس\r\nوترمي الى حفظ النظام وصيانة الامن واتخاذ التدابير الصحية\r\nالعامة وهي تشمل على الاخص  ما يأتي:\r\n(1) كل ما يختص  بتأمين السير والوسائل التي تسهل المرور في\r\nالشوارع والارصفة والساحات  والطرق العامة وهذا يشمل التنظيف\r\nوالانارة ورفع الفضلات  والانقاض  وهدم المباني التي تنذر\r\nبالسقوط ان ترميمها ومنع الاهلين من وضع اشياء في النوافذ او\r\nفي اقسام اخرى من مبانيهم مما يمكن ان ينجم عن سقوطه ضرر.\r\nومنعهم ايضا من رمي اشياء يحدث  سقوطها اضرار بالمارة او\r\nتنبعث  منها روائح مضرة (2) العناية بمنع اقلاق الراحة ليلا\r\n(3) طريقة نقل المتوفين ودفنهم او اخراجهم من المدافن الى\r\nمحل اخر (4) مراقبة ضبط المعاملات  المختصة بالمواد الغذائية\r\nالتي تباع بالوزن او بالكيل ومراقبة ما تقتضيه الشروط الصحية\r\nالمتعلقة بهذه المواد المطروحة للبيع (5) اخذ الاحتياط\r\nاللازم لمنع وقوع الحوادث  والنكبات  كالحريق وطغيان المياه\r\nوالاوبئة والامراض  المعدية وامراض  الحيوانات . واذا وقع\r\nشيء منها وجب  تقديم المساعدة اللازمة لازالتها او توقيف\r\nانتشارها. ويمكن عند الاقتضاء طلب  معاونة السطلة العليا (6)\r\nالاهتمام باتخاذ الوسائل الموقتة اللازمة لمنع ضرر المجانين الذين يمكن\r\nان ينجم-\r\n عن حالتهم ما يمس  الاداب  العامة او يضر بسلامة الاشخاص  او الاملاك\r\n(7) اتخاذ-\r\n التدابير الفعالة لمنع وقوع الحوادث  المكدرة التي تنشأ عن انطلاق\r\nحيوانات  مضرة-\r\n او كاسرة. والاهتمام بمعالجة هذه الحوادث  ان وقعت  (8) اتخاذ كل تدبير\r\nيختص -\r\n بحفظ الصحة العامة"
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nان القرارات  التي يضعها رئيس  البلدية ترسل بلا ابطاء الى\r\nحاكم الدولة مع رأي الرئيس  مفصلا. وكل قرار منها يشتمل على\r\nنظام دائم لا يكون نافذا الا بعد موافقة الحاكم عليه. اما\r\nبقية القرارات  فيمكن تنفيذها بعد مضي شهر من تاريخ ارسالها\r\nالى الحاكم. على انه يحق للحاكم ان يلغي هذه القرارات  او\r\nيوقف  تنفيذها كما انه يستطيع عند الضرورة ان يأذن في\r\nتنفيذها حالا"
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nان القرارات  التي يضعها رئيس  البلدية لا يكون العمل بها\r\nاجباريا الا بعد ان يطلع عليها الذين يهمهم امرها بطريقة\r\nالنشر والاعلان اذا كانت  تشتمل على احكام عامة. او بطريقة\r\nالتبليغ الشخصي في الاحوال الاخرى. ويثبت  النشر بتصريح مصدق\r\nمن رئيس  البلدية. اما التبليغ فيثبت  بالوصل الذي يعطيه\r\nالمبلغ اليه. واذا لم يكن هناك وصل فيثبت  بورقة التبليغ\r\nالاصلية المحفوظة بين اوراق البلدية. ويجب  ان تقيد القرارات\r\nوالمنشورات  والبلاغات  بتواريخها في سجل تخصصه البلدية\r\nلقراراتها"
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nان رئيس  البلدية يمنح بعد اخذ رأي المجلس  البلدي الرخص\r\nالمختصة بالمواقف  او بالايداع موقتا على الطرق والاماكن\r\nالعامة ويرخص  موقتا عند الاقتضاء في عرض  البضائع على\r\nالارصفة وجوانب  الطرق والساحات , وفي اقامة الساعة موقتا\r\nفيها. ويأذن بصورة موقتة ايضا لاصحاب  المطاعم والقهوات\r\nوالحانات  في وضع طاولات  ومقاعد وكراسي على الارصفة وجوانب\r\nالطرق والساحات  المذكورة\r\nويحق لرئيس  البلدية بعد اخذ  رأي المجلس  البلدي ان يرخص  في تشييد\r\nبناء في-\r\n الطرق التي لم تفتح او التي لم يسمح بعد بالمرور عليها\r\nواذا رفض  رئيس  البلدية اعطاء ترخيص  موقت  او قابل للنقض  في ما يختص\r\nبالطرق-\r\n العامة الداخلة في حيز اختصاصه وكان هذا الترخيص  متعلقا على الخصوص\r\nبحفر اقنية-\r\n في الطريق العام لانشاء مجرى للمياه او للغاز او للكهرباء ولم يتمكن\r\nالرئيس  من-\r\n تأييد رفضه بامر يتعلق بالمصلحة العامة فيمكن حاكم الدولة عندئذ ان\r\nيمنح الترخيص-\r\n  المطلوب"
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nان السلطة المعطاة لرئيس  البلدية بمقتضى المادة 56 لا تمنع\r\nحاكم الدولة من ان يستعمل ماله من الحق في اتخاذ كل التدابير\r\nاللازمة للمحافظة على الصحة العامة وعلى الامن والراحة متى\r\nرأى الحاكم ان السلطة البلدية تخلفت  عن اتخاذ تلك التدابير\r\nبعد ان ارسل اخطار في شأنها الى رئيس  المجلس  البلدي ولم\r\nيعمل بموجبه"
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nكل مخالفة لقرارات  الرئيس  التي يصدرها طبقا لما تقضي به\r\nالمادة تقضي به المادة 58 تستوجب  المجازاة التكديرية\r\nالمنصوص  عليها في قانون الجزاء والمعدلة بالقرار 1047\r\nالمؤرخ في 11 ك2 سنة 1922"
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nيجب  ان يقرر المجلس  البلدي قبل 16 ت 2 من كل عام مشروع\r\nميزانية الايرادات  والمصروفات  للسنة المالية المقبلة وان\r\nيكون هذا المشروع مقسما الى فصول وبنود. ولا يصبح نهائيا\r\nقابل التنفيذ الا بعد موافقة حاكم الدولة عليه طبقا للفقرة\r\nالاولى من المادة 35 ثم تصدر الميزانية رسميا في شكل قرار من\r\nالرئيس  مشتمل على موافقة حاكم الدولة وينشر في الجريدة\r\nالرسمية\r\nواذا مضى يوم 31 كانون الاول ولم يحصل المجلس  على موافقة\r\nالحاكم على مشروع الميزانية فان ميزانية السنة المنتهية تبقى\r\nقاعدة للسنة التالية الى ان يوافق الحاكم على الميزانية\r\nالجديدة"
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nتقسم نفقات  البلدية الى قسمين: اجباري واختياري فالقسم\r\nالاجباري الذي يحق للسلطة العليا ان تدرجه في تلقاء نفسها في\r\nميزانية البلدية يشمل النفقات  التالية: (1) النفقات\r\nاللازمة لصيانة دار البلدية, واذا لم يكن للبلدية دار\r\nفالنفقات  اللازمة لاستئجار محل لها (2) ايفاء الديون الواجب\r\nدفعها (3) نفقات  الادارة البلدية ورواتب  السكرتير\r\nوالمستخدمين وامين صندوق البلدية (4) النفقات  اللازمة لصيانة\r\nالشوارع وانارتها وتنظيفها(5) النفقات  اللازمة لوضع خطط\r\nتقويم الشوارع وتمهيدها والمحافظة على هذه الخطط (6) بدل\r\nالاشتراك في الجريدة الرسمية بجزئيها العربي والفرنساوي وما\r\nيلزم للاحتفاظ بها (7) الجزء الذي يجب  على البلدية ان تدفعه\r\nمن الرواتب  والنفقات  اللازمة لبوليس  الدولة الموجود ضمن\r\nمنطقتها طبقا لما تعينه الحكومة (8) اجور الاماكن المخصصة\r\nلنقط الجندرمة مع نفقات  فرشها وانارتها وتدفئتها (9)\r\nالمبالغ التي تحكم بها المحاكم على البلدية (10) وبالاجمال\r\nكل النفقات  التي تطلب  من البلدية بمقتضى قانون او قرار او\r\nنظام\r\nواذا حدث  ان الضرورة بالاستعجال في اتمام اشغال طارئة وان\r\nالمجلس  البلدي لم يتخذ التدابير للقيام بها فان حاكم الدولة\r\nيمكنه ان يصدر قرارا قاضيا باجراء تلك الاشغال وتقيد نفقاتها\r\nفي ميزانية البلدية"
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nكل النفقات  التي لم ينص  عليها في المادة السابقة تعد\r\nاختيارية"
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nكل نفقة ليس  لها اعتماد في الميزانية او كان المبلغ المقرر\r\nلها في الميزانية غير كاف , لا يجوز انفاقها الا بترخيص  من\r\nحاكم الدولة كما انه لا يجوز اخذ مبلغ من الاحتياطي المختص\r\nبالامور الغير المتوقعة او من الاحتياطي العادي الا بعد\r\nموافقة الحاكم المشار اليه"
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nفي خلال الشهر الثاني من كل عام تعرض  على المجلس  البلدي\r\nحسابات  السنة المنتهية مع التفصيل والايضاح اللازمين ليتمكن\r\nمن تقدير اعمال الرئيس  الادارية. ويجب  ان يقف  المجلس  ايضا\r\nعلى حسابات  امين الصندوق ويتناقش  فيها ويقررها\r\nثم تعرض  الحسابات  التي بحث  فيها المجلس  على نظارة مالية\r\nالدولة لاجل تحقيقها. وبعد ذلك تنشر في الجريدة الرسمية.\r\nوينشر فيها ايضا حسابات  النصف  الاول من كل عام"
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nتنظم الميزانيات  والحسابات  البلدية طبقا لتعليمات  حاكم\r\nالدولة"
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nان دوائر الادارة البلدية وحساباتها خاضعة في كل آن للتفتيش\r\nوالتحقيق من قبل الموظفين الذين تعينهم الحكومة لهذا الغرض"
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nان الانظمة البلدية لا تنفذ الا فيما يختص  بالمسائل\r\nالنظامية الداخلية في حيز اختصاص  المجلس  البلدي. اما مسائل\r\nالحق الشخصي فترفع لدى المحاكم ذات  الاختصاص"
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nتلغى جميع الاحكام المخالفة لاحكام هذا القرار"
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nكل في ما خص  به = احكام هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 30 تموز سنة 1924\nحاكم لبنان الكبير\nالامضاء: فندنبرغ\nعاليه في 7 آب  سنة 1924\nنظر وصدق تحت  رقم 2778\nالجنرال  المفوض  السامي للجمهورية الفرنسوية في سوريا ولبنان\nالامضاء: ويغان"
}