{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172103",
  "title": "شروط التصفية القانونية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2709",
    "date": " 27/09/1924",
    "oj_number": "1807",
    "oj_publish_date": "10/10/1924",
    "oj_page": "1-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "20 \r\nمادة 20:\r\nعلى ناظر العدلية تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nكل تاجر يتوقف  عن دفع ما عليه يمكنه مع مراعاة الاحكام\r\nالاتية ان يستفيد من التصفية القضائية كما هي معينة في هذا\r\nالقرار"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يجوز اصدار قرار باجراء التصفية القضائية الا بناء على\r\nطلب  يقدمه المدين في هذا الشأن لمحكمة التجارة التي يكون\r\nمحل اقامته تابعا لها. ويجب  ان يكون تقديمه في خلال خمسة\r\nعشر يوما تبتدىء من تاريخ توقف  المدين عن الدفع. على ان\r\nالحق في طلب  التصفية المذكورة انما يختص  بالمدين الذي يطلب\r\nاعلان افلاسه في المدة المذكورة\r\nويجب  على المدين ان يضم الى الطلب  ميزانية محله وقائمة\r\nمشتملة على اسماء جميع الدائنين واماكن اقامتهم\r\nويجوز قبول التصفية القضائية التي يطلبها الوارثون لارث  شخص\r\nتوفي في اثناء خمسة عشر يوما تبتدىء من تاريخ انقطاعه عن الدفع اذا طلب\r\nاولئك-\r\n الوراثون هذه التصفية في خلال شهر من تاريخ وفاة مورثهم"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nاذا انقضت  شركة تضامن (كولكتيف ) او شركة وصاية (كومانديت )\r\nعن الدفع وجب  ان يشتمل طلبها (للتصفية القضائية) على اسم\r\nكل من الشركاء المتضامنين وعلى ان تبين محل اقامته وان يوقعه\r\nالشخص  او الاشخاص  الذين يوقعون بالنيابة عن الشركة. واذا\r\nانقطعت  عن الدفع شركة مغفلة (انونيم) وجب  ان يوقع الطلب\r\nمديرها او مجلس  الادارة الذي يقوم بوظيفته. وفي جميع الاحوال\r\nيجب  تقديم الطلب  لقلم كتاب  المحكمة التي يكون مركز الشركة\r\nموجودا في دائرة اختصاصه. واذا لم يكن للشركة مركز في لبنان\r\nالكبير, وجب  ان يودع الطلب  في قلم كتاب  المحكمة التي يكون\r\nمحل الشركة الاصلي داخلا في دائرة اختصاصه"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان التناقش  في الحكم الذي يفصل في امر الطلب  المختص\r\nبالتصفية القضائية يجري في غرفة المذاكرة ثم يصدر الحكم في\r\nجلسة علنية. غير انه يجب  ان تسمع اقوال المدين بذاته ما لم\r\nتكن هناك اعذار تراها المحكمة مقبولة. واذا قبل الطلب  يعين\r\nفي الحكم احد اعضاء المحكمة قاضيا مندوبا كما يعين مصف  او\r\nعدة مصفين وقتيين, ويبلغ الكاتب  القضائي هؤلاء المصفين بلا\r\nابطاء فيوقفون الحساب  في دفاتر المدين ويوقعون امضاءهم\r\nعليها في خلال الاربعة والعشرين ساعة التي تلي تعيينهم ثم\r\nيعمدون مع المدين الى تنظيم قائمة جرد.\r\nواذا اعلن ان احدى الشركات  في حالة التصفية القضائية وكان\r\nلها مصف  معين من قبل, فان هذا المصفي يمثل الشركة في اعمال\r\nالتصفية القضائية ويلزمها ان يظهر في اول اجتماع يعقده\r\nالدائنون ما قام به من الاعمال في مدة ادارته, ويجوز تعيينه\r\nمصفيا موقتا\r\nان الحكم الذي يعلن الشروع في التصفية القضائية ينشر طبقا\r\nللمادة 152 من القانون التجاري وهو لا يقبل استئنافا على\r\nالاطلاق ولا اعتراضا من قبل الغير. بيد انه اذا ورد على\r\nالمحكمة في وقت  واحد طلب  تصفية قضائية, وطلب  اعلان افلاس\r\nفانها تفصل حينئذ في هذين الطلبين بحكم واحد يصدر بالصيغة\r\nالمعتادة وينفذ معجلا. وهذا الحكم قابل للاستئناف  في كل\r\nالاحوال"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان قضايا الاموال المنقولة والثابتة وجميع الطرق التنفيذية\r\nسواء كانت  تتعلق بمال منقول او ثابت  يجب  ايقافها من تاريخ\r\nاصدار الحكم القاضي بافتتاح التصفية القضائية كما يجري في\r\nقضايا الافلاس . على ان القضايا التي تظل موجودة يجب  ان\r\nتقام او تلاحق ضد المصفين والمدين معا.\r\nولا يحق للدائنون ان يواصلوا استملاك الاملاك الثابتة التي لا\r\nتكون مرهونة عندهم. كما انه لا يجوز من جهة اخرى للمدين ان\r\nيعقد دينا جديدا ولا ان يبيع كل ماله ولا جزءا منه الا في\r\nالاحوال المذكورة كما يلي"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجوز للمدين ان يقبض  بمساعدة المصفين قيمة السفاتج والسندات\r\nوالديون المستحقة وان يقوم بكل عمل احتياطي وان يبيع الاشياء\r\nالقابلة للتلف  او لنقصان القيمة في وقت  قريب , والاشياء\r\nالتي يستوجب  حفظها نفقات  كثيرة وان يقيم او يواصل كل دعوة\r\nتختص  بملك منقول او ثابت\r\nواذا رفض  المدين القيام بما ذكر فللمصفين ان يقوموا به بعد\r\nالحصول على ترخيص  من القاضي المندوب . على انه اذا كان\r\nالامر يتعلق بقضية تراد اقامتها فلا يطلب  هذا الترخصي وانما\r\nيجب  على المصفين اذ ذاك ان يدخلوا المدين في الدعوى\r\nويجوز للمدين ايضا ان يستمر بمساعدة المصفين وبعد ترخيص\r\nمن القاضي المندوب , على مواصلة استثمار تجارته او صناعته.\r\nويكون الامر الذي يرخص  به القاضي في مواصلة الاستثمار معجل\r\nالتنفيذ, ويحق لكل قريق ذي شأن في القضية ان يستأنفها الى\r\nمحكمة التجارة\r\nاما الاموال التي تحصل من المبيعات  فتسلم الى المصفين فيدفعها\r\nهؤلاء الى بنك سوريا ولبنان الكبير"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nللمدين بعد استطلاع رأي المراقبين الذين يكونون قد عينوا\r\nطبقا للمادة التاسعة, وبعد الترخيص  من القاضي المندوب\r\nوبمعاونة المصفين- ان يقوم بكل عمل يراد به التنازل او العدول\r\nاو القبول\r\nوله ايضا على الشروط ذاتها ان يسوي كل خلاف  متى كانت  القيمة\r\nلا تتجاوز مئة ليرة سورية. اما اذا كانت  القيمة غير محددة\r\nاو كانت  تزيد عن مئة ليرة سورية فان التسوية لا تصبح اجبارية\r\nالا بعد التصديق القانوني عليها طبقا لنص  المادة 195 من\r\nالقانون التجاري. ويحق لكل دائن ان يتدخل في القضية عند\r\nطلب  التصديق القانوني على الاتفاق المنوط بالتسوية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان الحكم الذي يعلن الشروع في التصفية القضائية يجعل الديون\r\nالتي لم يحل اجل استحقاقها على المدين مستحقة الاداء ويوقف\r\nبالنظر الى الماسا فقط اي (مجموع الدائنين) فائدة كل دين غير\r\nمضمون بامتياز او رهن\r\nولا يجوز ان تطلب  فوائد الديون المضمونة الا من المبالغ\r\nالحاصلة من الاموال المخصصة للامتياز او الرهن"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيجب  على الكاتب  القضائي في خلال ثلاثة ايام من تاريخ صدور\r\nالحكم ان يبلغ الدائنين بكتب  يرسلها اليهم او اعلانات\r\nينشرها في الجرائد, خبر الشروع في التصفية القضائية, وان\r\nيدعوهم للاجتماع في احدى غرف  المحكمة في خلال مهلة لا تزيد\r\nعن خمسة عشر يوما لاجل النظر في حالة المدين. اما ميعاد\r\nالاجتماع فيعينه القاضي المندوب\r\nوفي اليوم المعين يقدم المدين بمعاونة المصفين الموقتين بيانا\r\nلحالته موقتا ومصدقا منه, يظهر فيه املاكه المنقولة والثابتة\r\nمع تقدير قيمتها وماله وما عليه من الديون ويضم اليه جدول\r\nالارباح والخسائر وجدول النفقات  ويبدي الدائنون اراءهم في\r\nتعيين مصفين على جهه نهائي. ويستشير القاضي المندوب\r\nالدائنين فيما اذا كان من المفيد انتخاب  مراقب  او اثنين\r\nمنهم في القريب  العاجل. ويمكن اختيار المراقبين في كل آن من\r\nمدة التصفية اذا لم يتم انتخابهم في الاجتماع الاول\r\nويكتب  محضر عن هذا الاجتماع وعن اقوال الدائنين وملاحظاتهم\r\nيعين فيه القاضي المندوب  موعدا, في خلال 15 يوما, لعقد\r\nالجمعة الاولى المختصة بتحقيق الديون. ويوقع القاضي المندوب\r\nوالكاتب  القضائي على هذا المحضر. بعد اطلاع المحكمة على هذا\r\nالمحضر وتقرير القاضي المندوب  تعين هي المصفين النهائيين"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيكلف  المراقبون خصوصا تحقيق ما تشمل عليه الدفاتر وبيان\r\nالحالة التي يقدمه المدين, والسهر على اعمال المصفي, ويحق\r\nلهم ان يطلبوا الوقوف  على ما جرى في التصفية القضائية وما\r\nدخل وما دفع من المال. ويجب  على المصفين ان يستطلعوا رأيهم\r\nفي القضايا التي يريدون اقامتها او مواصلتها يقوم بالمراقبون\r\nبوظائفهم مجانا. ولا يمكن عزلهم الا بواسطة محكمة التجارة\r\nبناء على موافقة اكثرية الدائنين وعلى اقتراح القاضي المندوب\r\nولا يجوز جعلهم مسؤولين الا في حالة ارتكابهم خطأ شخصيا\r\nكبيرا\r\nيجوز للمصفين اية كانت  صفتهم ان يتناولوا تعويضا يعينه\r\nالقاضي المندوب"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nابتداء من اليوم الذي يصدر فيه الحكم بافتتاح التصفية\r\nالقضائية يستطيع الدائنون ان يسلموا مستنداتهم الى قلم\r\nالمحكمة او الى المصفين. ويجب  على كل دائن حينئذ ان يضم\r\nاليها جدولا يشتمل على اسمه وشهرته وحرفته ومحل اقامته ومبلغ\r\nالدين له واسباب  هذا الدين والامتيازات  والرهون المخصصة له.\r\nواسباب  هذا الدين والامتيازات  والرهون المخصصة له. ولا\r\nيحتسب  القيام بهذا التسليم الى اية صيغة خاصة\r\nويجب  على الكاتب  القضائي ان يضع بيانا للمستندات  والجداول\r\nالتي تسلم اليه وان يعطي اصحابها سندات  ايصال. ولا يكون\r\nمسؤولا عن المستندات  الا لمدة خمس  سنوات  تبتدىء من يوم\r\nالشروع في المحضر المختص  بتحقيق الديون\r\nاما المصفون فيكونون مسؤولين عن المستندات  والدفاتر والاوراق التي تسلم\r\nاليهم-\r\n سحابة عشر سنوات  تبتدىء من يقوم تقديم حسابهم"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nبعد الاجتماع المتقدم ذكره في المادة التاسعة في اليوم التالي\r\nعلى الكثير, يدعى الدائنون بالطريقة المنصوص  عليها في المادة\r\nنفسها لعقد اول جمعية للتحقيق. ويجب  ان تتضمن كتب  الدعوة\r\nواعلانات  الجرائد ان الدائنين الذين لم يكونوا قد سلموا الى\r\nهذاالوقت  المستندات  والجداول المنصوص  عليها في المادة\r\nالحادية عشرة يجب  عليهم ان يسلموها بالطريقة المبينة في\r\nالمادة المذكورة, في خلال المهلة المعينة لانقاذ جمعية\r\nالتحقيق. غير انه يمكن تمديد هذه المهلة للدائنين المقيمين\r\nخارج لبنان الكبير, بموجب  قرار يصدره القاضي المندوب . ويجري\r\nتحقيق الديون وتثبيتها في الاجتماع نفسه وبالصيغ المنصوص\r\nعليها في قانون التجارة في كل ما لا يخالف  هذا القرار"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nوفي اليوم التالي لاعمال جمعية تحقيق الديون الاولى ترسل,\r\nبالطريقة المنصوص  عليها في المادة التاسعة, دعوة الى جميع\r\nالدائنين يطلب  فيها من الذين لم يقدموا مستنداتهم واوراقهم\r\nان يقدموها. ويبلغ الدائنون ان جمعية التحقيق التي دعوا اليها\r\nستكون الجمعية الاخيرة وتعقد هذه الجمعية بعد الجمعية الاولى\r\nبخمسة عشر يوما\r\nواذا وجدت  حوالات  او سفاتج ممضاة او مجيرة من المدين غير\r\nمستحقة في وقت  انعقاد الجمعية الاخيرة وكانت  متداولة بين\r\nالايدي فان المصفين يمكنهم اذ ذاك ان يحصلوا من القاضي\r\nالمندوب  على دعوة اخرى لعقد جمعية جديدة للتحقيق"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nفي اليوم التالي للجمعية الاخيرة التي يقرر فيها القاضي\r\nالمندوب  ختام تحقيق الديون يدعى جميع الدائنين الذين اثبتت\r\nديونهم او قبلت  موقتا الى حضور اجتماع لسماع المقترحات  التي\r\nيعرضها المدين لعقد اتفاق (كونكوردا) وللتناقش  فيها. ويجب\r\nان تكون دعوتهم طبقا للطريقة التي توجب  المادة التاسعة\r\nاتباعها\r\nويعقد هذا الاجتماع بعد جمعية التحقيق الاخيرة بخمسة عشر\r\nيوما على ان محكمة التجارة يمكنها عند الاعتراض  على قبول\r\nدائن او عدة دائنين ان تطيل هذه المهلة وتظل احكام المادتين\r\n206 و207 من قانون التجارة مرعية معمولا بها فيما يختص\r\nبزيادة هذه المهلة"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nلا يتم التعاهد بين الدائنين والمدين الا اذا قبلته اكثرية\r\nمجموع الدائنين الذين حققت  واثبتت  ديونهم او قبلت  موقتا\r\nوكانت  قيمة ديون اولئك القابلين تساوي ثلثي مجموع الديون\r\nالتي حققت  واثبتت  او قبلت  موقتا. والا فان كل ما يجري يعد\r\nلغوا\r\nواذا تم التصديق القانوني على الكونكوردا فان المحكمة تعلن\r\nعندئذ انتهاء التصفية القضائية\r\nوفي اثناء انعقاد الجمعية الاخيرة يقدم المصفون بيانا\r\nلنفقاتهم وتعويضاتهم التي عينها القاضي المندوب . ويودع هذا\r\nالبيان في قلم المحكمة. على ان المدين والدائنين يمكنهم ان\r\nيقدموا اعتراضا على القيمة المعينة في خلال ثمانية ايام\r\nفتفصل المحكمة في الامر بجلسة تعقد في غرفة المذاكرة\r\nويطبق حكم الفقرة السابقة في جميع الاحوال التي يجب  فيها\r\nتقديم حساب  من قبل المصفين"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nان جميع التعهدات  او الاتفاقات  التي لم توقع بالطرق\r\nالمنصوص  عليها في ما تقدم, بعد افتتاح التصفية القضائية,\r\nتعد لغوا لا مفعول لها سواء كان بالنظر الى اصحاب  الشأن\r\nاو الى الغير"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nان التاجر الذي قبل طلبه للتصفية القضائية يحق لمحكمة التجارة\r\nان تعلن افلاسه اما من تلقاء نفسها واما بناء على دعوى يقيمها\r\nالدائنون. وذلك اذا علم ان طلبه لتلك التصفية لم يقدم في\r\nخلال خمسة عشر يوما من تاريخ توقفه عن الدفع. وللمحكمة ان\r\nتعلن الافلاس  في كل وقت  من مدة التصفية القضائية في\r\nالاحوال الاتية:\r\n1- اذا لم يتمكن المدين من الحصول على الكونكوردا\r\n2- اذا كان المدين من يوم توقفه عن الدفع او في الستة الايام\r\nالسابقة قد قام بعمل من الاعمال المنصوص  عليها في المواد\r\n156 و157 و158 و159 من قانون التجارة. على ان ذلك لا يكون\r\nالا عندما تصدر المحاكم ذات  الاختصاص  قرارا يبطل العمل او\r\nعندما يكون الفريقان قد اقرا بهذا البطلان\r\n3- اذا اخفى المدين ماله او ما عليه او بالغ فيهما او اغفل\r\nعمدا اسم دائن او عدة دائنين او ارتكب  احتيالا. وكل ما\r\nتقدم لا يحول دون تعقب  النيابة العامة له\r\n4- في حالة الغاء الكونكوردا او حلها\r\n5- اذا حكم على المدين وهو في حالة التصفية, من اجل افلاس\r\nبسيط او احتيالي\r\nان معاملات  الافلاس  تتبع الاعمال الاخيرة التي جرت  في\r\nالتصفية القضائية"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nلا يجوز منذ صدور الحكم بافتتاح التصفية القضائية ان يشغل\r\nالمدين وظيفة انتخابية واذا كان يشغل وظيفة من هذا النوع عد\r\nمستقيلا"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nان جميع الاحكام القانونية التي لم تعدل بهذا القانون تبقى\r\nمرعية وتطبق في حالة التصفية الفضائية كما تطبق في حالة\r\nالافلاس"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nعلى ناظر العدلية تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 27 ايلول سنة 1924\nحاكم لبنان الكبير\nالامضاء: فندنبرغ\nعاليه في 27 ايلول سنة 1924\nصدق تحت  رقم 2884\nالجنرال المفوض  السامي للجمهورية الفرنسوية في سوريا ولبنان\nالامضاء: ويغان"
}