{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172128",
  "title": "إنشاء مدرسة للمعلمين في بيروت  ذات  درجة أولى",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2823",
    "date": " 25/11/1924",
    "oj_number": "1823",
    "oj_publish_date": "05/12/1924",
    "oj_page": "2-5"
  },
  "preamble": "",
  "articles": [
    {
      "number": "23 \r\nمادة 23:\r\nعلى ناظري المعارف  والمالية ان ينفذا هذا القرار كل في ما\r\nخص  به",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nانشئت  في بيروت  مدرسة للمعلمين ذات  درجة اولى لاجل تخريج\r\nمعلمين للمدارس  الابتدائية في لبنان الكبير"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيشمل تعليم مدرسة المعلمين المتقدم ذكرها:\r\n(1) التعليم العام الذي يعلم في السنة الاولى\r\n(1) تعليم فن التدريس  النظري والعملي الذي يعلم في السنة\r\nالثانية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتناول التعليم العام المواد الاتية:\r\nاللغة العربية وآدابها\r\nاللغة الفرنسية وآدابها\r\nالتاريخ والجغرافيا\r\nالرياضيات  والعلوم\r\nالفلسفة الادبية, وتعليم الواجبات  والحقوق المختصة بالوطني\r\nعلم النفس  (بسيكولوجيا) والرسم والموسيقى"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيشمل تعليم فن التدريس :\r\n(1) دروس  علم النفس  مطبقة على التربية, وعلم المجتمع,\r\nوالحقوق الادارية والرسم والموسيقى\r\n(1) امثولات  لاجل مدرسة ابتدائية يقوم التلاميذ باعدادها\r\nوايضاحها امام رفاقهم تحت  ادارة اساتذة المدرسة\r\n(3) شرح برنامج المدارس  الابتدائية وبحث  انتقادي في طرائق\r\nالتعليم ووسائل التربية\r\n(4) التمرين مدة شهر واحد في مدرسة ابتدائية بمعاونة معلم\r\nالمدرسة الاصيل وتحت  مراقبة هيأة الاساتذة في مدرسة\r\nالمعلمين\r\n(5) الاعداد لتعليم الاشغال والاعمال اليدوية\r\n(6) الرياضة البدنية (الجمباز)"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان تعليم التاريخ والجغرافيا والفلسفة الادبية والواجبات\r\nوالحقوق المختصة بالوطني وعلم المجتمع (سوسيولوجيا) والحقوق\r\nالادارية يكون باللغة العربية. انما الرياضيات , والعلوم,\r\nوعلم النفس , وعلم النفس  المطبق على التربية فتعلم باللغة\r\nالفرنسوية"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتتألف  هيأة المعلمين اذا كان عدد التلاميذ 60 تلميذا على\r\nالاكثر من استاذين لبنانيين للتعليم باللغة العربية, ويكلف\r\nاحدهما القيام بادارة شؤون المدرسة الادارية, ومن استاذين\r\nفرنسويين يقوم احدهما بادارة الدروس  ويعين الحاكم الاستاذين\r\nاللبنانيين. اما الاستاذان الفرنسويان فيعينهما المفوض\r\nالسامي\r\nويجوز ان تكمل هيأة المعلمين باستاذ للموسيقى ورئيس  عمال\r\nللاشغال العملية واستاذ للرياضة البدنية"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيلقي مدير الادارة الدروس  الاجتماعية والحقوق الادارية\r\nويشرح برنامج التعليم الابتدائي في المواد التي تعلم باللغة\r\nالعربية وسيصدر نظام خاص  يعين به ما له من الحقوق وما عليه\r\nمن الواجبات  في الشؤون الادارية"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعلى مدير الدروس  ان يلقي دروس  اللغة الفرنسوية وآدابها\r\nودروس  علم النفس , وعلم النفس  المطبق على التربية, وشرح\r\nبرنامج القسم الادبي, وان يدير الدروس  الفرنسوية التي يلقيها\r\nالتلاميذ امام رفاقهم. وعليه فوق ما تقدم ان يدير دفة تدريب\r\nالتلاميذ على فن التعليم وان يشرف  على التعليم"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيشغل التلاميذ الكراسي المجانية على حساب  الدولة ويكونون\r\nداخليين. ويكون قبولهم على الاوجه والشروط الاتية:\r\nفي اخر كل سنة تفتتح مسابقة القبول في مدرسة المعلمين المشار\r\nاليها ويعين ناظر المعارف  موعد هذه المسابقة (في الخمسة عشر\r\nيوما الاخيرة من شهر حزيران) - اما الحد الاقصى لعدد\r\nالمحلات  التي توضع تحت  المسابقة فيعينه حاكم الدولة بناء\r\nعلى اقتراح ناظر المعارف\r\nويجب  على كل مرشح\r\n(1) ان يكون لبنانيا\r\n(2) ان يكون عمره, في اول شهر تشرين الاول من سنة السباق 16\r\nسنة على الاقل و18 سنة على الكثير\r\n(3) ان يكون حائزا شهادة الدروس  الابتدائية العليا\r\n(4) ان يتعهد بان يعلم خمس  سنين في المدارس  الرسمية\r\nاللبنانية\r\n(5) ان يكون سليما من كل علة او مرض  يجعله غير صالح للخدمة"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيقبل قيد اسماء الطالبين في نظارة المعارف  من اول اذار الى\r\n30 نيسان. ويجب  على المرشح ان يقدم الاوراق الاتية والا رفض\r\nقيده. وهي:\r\n(1) طلب  قيد اسمه\r\n(2) شهادة ولادته\r\n(3) شهادة الدروس  الابتدائية العالية\r\n(4) تعهده بان يخدم مدة خمس  سنين في المدارس  الرسمية\r\nاللبنانية. ويجب  ان يشتمل هذا التعهد على توقيعه وان يتعهد فيه ايضا\r\nالاب  او من-\r\n يعلوه بان يدفع عن الابن او اليتيم القاصر مبلغ نفقات  الدروس  ولوازم\r\nالمنام-\r\n والمأكل فيما لو ترك المدرسة باختياره او اخرج منها او رفض  التعليم\r\nقبل القيام-\r\n بشروط  تعهده كما انه يجب  ان يصدق على توقيع الاب  او الوصي تصديقا\r\nقانونيا\r\n(5) شهادة طبية من احد اطباء الحكومة\r\n(6) شهادة بحسن السير من مدير المدرسة التي كان المرشح يتعلم\r\nفيها"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيشتمل سباق القبول على سلسلتين من الامتحانات  تدور على\r\nبرنامج المدارس  الابتدائية العالية. فامتحانات  السلسلة\r\nالاولى تتضمن:\r\nمسابقات  عربية: (1) املاء تتلوه اسئلة (6 تقريبا) تختص\r\nبايضاح النص . وتعطى مهلة ساعة للجواب  على هذه الاسئلة\r\n(2) مسابقة في موضوع من آداب  اللغة او الفلسفة الادبية\r\n(مدتها ثلاث  ساعات )\r\n(3) مسابقة في التاريخ والجغرافيا (مدتها ساعتان)\r\n(ويجوز ان تكون المسابقة الاخيرة باللغة الفرنسوية\r\nمسابقات  فرنسوية: (1) املاء تتبعه اسئلة تتعلق بايضاح النص\r\n(6 تقريبا)- وتعطى مهلة ساعة للجواب  على هذه الاسئلة\r\n(2) مسابقة في موضوع ادبي (مدتها 3 ساعات )\r\n(3) مسابقة في الطبيعيات  او العلوم الطبيعية (مدتها ساعتان)\r\n(4) مسابقة في الرياضيات  تشتمل على مسألتين: (في الحساب\r\nوالجبر او الهندسة) مدتها ساعتان\r\nوتكون علامات  كل مسابقة ارقاما من صفر الى 20 - ويسقط كل من\r\nتكون علاماته اقل من 6 ولا يقبل احد في امتحانات  السلسلة\r\nالثانية الا اذا حصل في مجموع امتحانات  السلسلة الاولى على\r\n80 نقطة وهو الحد الادنى. وتنظم قائمة باسماء الفائزين\r\nالطالبين بحسب  الاحرف  الهجائية يعلنها رئيس  اللجنة\r\nالممتحنة\r\nاما امتحانات  السلسلة الثانية فتشمل:\r\nامتحانات  عربية: قراءة وتفسير نص  يختار من كتب  المؤلفين\r\nالمذكورة في البرنامج\r\nسؤال في التاريخ\r\nسؤال في الجغرافيا\r\nسؤال في الفلسفة الادبية وما يختص  بالوطني من واجبات\r\nوحقوق ويجوز ان تلقى اسئلة في التاريخ والجغرافيا والفلسفة\r\nالادبية والتعليم الوطني باللغة الفرنسوية\r\nامتحانات  فرنسوية: قرآءة وتفسير نص  مما يتضمنه البرنامج\r\nسوآل في كل من الرياضيات  والطبيعيات  والعلوم الطبيعية\r\nامتحانات  عملية: رسم تمهيدي مرقم (Croquis cote) وزخرفة\r\nبسيطة (مدتها ساعة واحدة)\r\nتصوير منظر باليد (Dessin a vue)\r\nغناء يختاره المرشح وتتبعه اسئلة بسيطة تختص  بالموسيقى\r\nتمرينات  ابتدائية بالجمناز)\r\nوكل امتحان يعطى رقما من صفر الى 20 حسب  الاستحقاق"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nعند انتهاء الامتحانات  تقوم اللجنة المنصوص  عليها في\r\nالمادة 13 الاتي ذكرها بتنظيم لائحة الترتيب  بحسب  اهلية\r\nالطالبين الذين ترى وجوب  قبولهم بناء على مجمل الامتحانات .\r\nثم يصدر حاكم الدولة الامر المختص  بالقبول"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيرئس  لجنة ترتيب  الدرجات  المتقدم ذكرها مستشار المعارف\r\nلدى المفوضية العليا او من يمثله بمعاونة ناظر المعارف\r\nومستشارها في لبنان الكبير. ويجب  ان تشتمل اللجنة ايضا على\r\nاساتذة مدرسة المعلمين"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nان تاريخ دخول التلاميذ, والنظام الداخلي والتأديبي, وجهاز\r\nالملابس  اللازمة, كل ذلك سيحدده ناظر المعارف  بنظام يصدره\r\nبعد موافقة حاكم الدولة عليه"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nان شهادة (دبلوم) نهاية الدروس  في مدرسة المعلمين ذات\r\nالدرجة الاولى تسمى شهادة معلم Bervet de l'instituteur\r\nوتعطى للتلاميذ الذين يفوزون بالامتحانات  الاتية:\r\n(1) يجب  على التلاميذ, عند ختام السنة الاولى, ان يقدموا\r\nامتحانا يشمل جميع المواد المذكورة في برنامج السنة الاولى\r\nوهو القسم الاول من شهادة المعلم. ولا يجوز الا للتلاميذ\r\nالذين يقبلون في هذا القسم الاول ان يندمجوا في سلك السنة\r\nالثانية\r\n(2) عند نهاية السنة الثانية يمتحن التلاميذ في القسم الثاني\r\nمن الشهادة الذي يشتمل على برنامج تعليم فن التدريس . وقد\r\nالحق بهذا القرار النظام المختص  بهذه الامتحانات"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيحق للتلاميذ الحاصلين على شهادة معلم ان يعينوا في احدى\r\nوظائف  التعليم الابتدائي عند افتتاح السنة المدرسية التي\r\nتلي اعطاءهم الشهادة\r\nاما التلاميذ اللبنانيون الداخليون الذين يسقطون في القسم\r\nالاول فيجوز الترخيص  لهم بالعودة الى اتباع صفوف  السنة\r\nالاولى بناء على اقتراح مدير الدروس  وقرار من ناظر المعارف .\r\nكما يجوز لتلاميذ الداخليين الاجانب  ان يستفيدوا من هذا\r\nالتدبير نفسه بناء على طلب  من حكومتهم\r\nاما التلاميذ الداخليون اللبنانيون الذين يسقطون في القسم\r\nالثاني من الامتحان المختص  بشهادة المعلم, فيجوز تعيينهم\r\nمعلمين ملازمين لمدة سنة. وكذلك يجوز ابقاؤهم في الوظيفة مدة\r\nتزيد عن سنة اذا كانت  الحاجة للخدمة تستوجب  هذا التدبير\r\nغير انه لا يحق لهم ان يطلبوا تعيينهم اصيلين"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيجوز لمدرسة المعلمين ذات  الدرجة الاولى ان تقبل, تلاميذ\r\nداخليين من الاجانب  اذا فازوا في امتحان الدخول واذا كانت\r\nبلادهم الاصيلة تدفع عنهم رواتب  المدرسة. غير انهم ليسوا\r\nملزمين بان يتعهدوا اقل تعهد بالخدمة في لبنان الكبير. وبعد\r\nتقديمهم الامتحانات  المنصوص  عليها في المادة 15 المار\r\nذكرهاوالتي هي اجبارية لهذه الطبقة من التلاميذ, يعطون شهادة\r\n(ديبلوم) نهاية الدروس  المختصة بالمعلمين ولا يمكن هؤلاء\r\nالتلاميذ ان يخدموا في مدارس  التعليم الرسمية في لبنان\r\nالكبير"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nكذلك يجوز للمدرسة ان تقبل ايضا طلابا يريدون سماع الدروس\r\nعلى الشروط الاتية:\r\nان يكونوا خارجين وان يدفعوا رسم الدروس  المعين في النظام\r\nالاداري وان يتبعوا صفوف  التلاميذ الداخليين نفسها. ولا\r\nيقبل منهم الا:\r\n(1) الذين اشتركوا في مسابقة الدخول وحصلوا على نقط موجبة\r\nللرضى في مجمل الامتحانات  غير انه لا يمكن ادماجهم في\r\nمرتبة اولئك الذين فازوا بقبوله داخليين\r\n(2) التلاميذ الذين يعدون انفسهم للتعليم في المدارس  الخاصة\r\nوالذين لم يقوموا بمسابقة الدخول ولكن مدير الدروس  يرى انهم\r\nاهل لاتباع دروس  مدرسة المعلمين"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nان الذين يفوزون في الامتحانين المنصوص  عليهما في المادة\r\nالخامسة عشرة, يعطون شهادة نهاية الدروس  (دبلوم) في مدرسة\r\nالمعلمين ذات  الدرجة الاولى. على ان هذه الشهادة لا تخولهم\r\nمن الامتياز سوى قيد اسمائهم مباشرة بعد اسماء التلاميذ\r\nالنظاميين, لاجل تعيينهم في مدارس  التعليم الرسمية اذا امكن\r\nذلك في مستقبل الزمن"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nخلافا لاحكام المادتين 2 و10 لا تفتتح في اول كانون الثاني\r\nمن سنة 1925 الا دروس  السنة الاولى. ويدعى التلاميذ\r\nللمسابقة بدون ان تطلب  منهم شهادات  من المدارس  الكلية.\r\nوقد جعل الحد الاقصى للعمر في هذه المسابقة عشرين سنة فقط"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nلا يعين في سنة 1925 الا استاذ اللغة العربية وهو المدير\r\nالاداري, واستاذا اللغة الفرنسوية وهيئة الخدمة ويقوم هؤلاء\r\nالاساتذة الثلاثة, منذ تعيينهم بالتعليم العام المختص\r\nبالسنة الاولى, خلافا لاحكام المادتين 7 و8 المتقدم بيانهما"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nتجرى مسابقة الدخول في خلال تشرين الثاني"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nعلى ناظري المعارف  والمالية ان ينفذا هذا القرار كل في ما\r\nخص  به"
        }
      ]
    }
  ],
  "signature": "بيروت  في 25 تشرين الثاني سنة 1924\nصدق حاكم لبنان الكبير\nالامضاء: فندنبرغ\nبيروت  في 29 تشرين الثاني سنة 1924\nنظر وصدق تحت  رقم A\u001b  Aم A 3016\nالجنرال المفوض  السامي للجمهورية الفرنسوية\nالامضاء: ويغان"
}