{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172092",
  "title": "يختص  بالأشخاص  الذين من التبعة التركية,المقيمين في لبنان\r\nالكبير وسوريا",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "2825",
    "date": " 30/08/1924",
    "oj_number": "1804",
    "oj_publish_date": "30/09/1924",
    "oj_page": "2"
  },
  "preamble": "",
  "articles": [
    {
      "number": "الثانية والاشخاص الذين يمرون في لبنان ويكون اصلهم من احد البلدان التي كانت جزء من الدولة العثمانية فهؤلاء الاخيرون يعدون كأجانب بعكس السوريين الذين اتخذوا محل اقامتهم في لبنان فان لهم حق الاحتفاظ بتابعيتهم السورية ولا حاجة بهم الى نقل محل اقامتهم الى خارج دولة لبنان الكبير فيما بعد وهذا التدبير يكون متبادلا لان دولة سوريا يجب عليها ان تقبل اللبنانيين بحسب الشروط ذاتها والغرض الذي يرمي من هذا التدبير هو ان يتسنى لذوي التابعية السورية اللبنانية لن يواصلوا الاقامة في ارض احدى هاتين الدولتين بلا فرق.\r\n\t\t\t\tاما الارمن المهاجرون من تركيا المقيمون في الاراضي اللبنانية فلا يستثنون بشيء فهم اذا يعدون عثمانيين اتخذوا محل اقامتهم في اراضي لبنان في 30 آب سنة 1924 ويمكنهم ان يصبحوا لبنانيين اذا كانوا في خلال سنتين لا يختارون تابعية احدى الدول التي نقلت اليها اراضي منفصلة عن تركيا ولا ينقلون محل اقامتهم اليهافي خلال الاثني عشر شهرا التي تلي اختيارهم اياها اما شروط اكتساب او فقد التابعية اللبنانية\r\n\t\t\t\tوالتابعية السورية في داخل الدولة المشمولة بالانتداب فستحدد بقرار يصدر فيما بعد.\n\r\n\t\t\t\tعالية 19ا يلول 1924\r\n\t\t\t\tالامضاء: ويغان",
      "content": [
        {
          "type": "text",
          "data": "كل من كان من التبعة التركية مقيما في اراضي لبنان الكبير في تاريخ 30 اب سنة 1924, اثبت حكما في التابعية اللبنانية وعد من الان فصاعدا فاقدا التابعية التركية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "كل الاشخاص الذين يتجاوز عمرهم ثماني عشرة سنة وقد فقدوا التابعية التركية او اكتسبوا حكما التابعية اللبنانية بمقتضى المادة السابقة, يحق لهم في خلال سنتين تبتدئان من 30 اب سنة 1924 ان يختاروا التابعية التركية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ان الاشخاص الذين يتجاوز عمرهم ثماني عشرة سنة وقد فقدوا التابعية التركية يمقتضى المادة الاولى وهم يختلفون اصلا عن اكثرية اهالي لبنان الكبير, يجوز لهم في خلال مدة سنتين تبتدىء من 30 اب سنة 1924 ان يختاروا تابعية احدى الدول التي انتقلت اليها ارض مفصولة عن تركيا بموجب معاهدة الصلح المعقودة في 24 تموز سنة 1923 اذا كانت اكثرية الاهالي في هذه الدولة من اصل الشخص الذي يحق له هذا الاختيار. فاذا منحت تلك الدولة تابعيتها للشخص الذي استعمل حق الاختيار المذكور فان اختياره لها يؤدي الى فقده التابعية اللبنانية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ان الاشخاص الذين استعملوا طبقا لاحكام المادتين الثانية والثالثة من هذا لقرار, حق اختيار تابعية غير التابعية السورية, يجب عليهم, في خلال الاثني عشر شهرا التالية, ان ينقلوا محل اقامتهم الى بلاد الدولة التي اختاروا تابعيتها. على ان الاشخاص الملزمين بموجب نص الفقرة السابقة بان ينقلوا محل اقامتهم خارج اراضي لبنان الكبير, يمكنهم ان يحتفظوا فيها باملاكهم الثابتة, اما اموالهم المنقولة من اي نوع كانت فيمكنهم ان يأخذوها معهم, ولا يوضع عليهم من اجل ذلك رسم اخراج او اقل رسم اخر"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ان ابناء التبعة التركية الذين يتجاوز عمرهم ثماني عشرة سنة والذين اصلهم من اراضي لبنان الكبير وقد وجدوا في 30 اب سنة 1924 مقيمين خارج الاراضي المذكورة او خارج اراضي تركيا, يحق لهم ان يختاروا التابعية السورية اذا كان اصلهم يتصل باصل اكثرية اهالي لبنان الكبير. ويجب ان يستعمل حق الاختيار هذا في مدة سنتين تبتدىء من تاريخ 30 اب سنة 1924 وان يكون ذلك لدى معتمدي الحكومة المنتدبة السياسيين وقناصلها. اما في الاراضي الخاضعة للسيادة الفرنسوية, فيكون ذلك لدى السلطات الادارية المعينة لهذا الغرض من قبل الحكومة الفرنسوية. وهذا الاختيار يؤدي الى اكتساب التابعية اللبنانية اذا قبلت ذلك الحكومة المنتدبة المشار اليها"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "في كل ما يختص بتطبيق احكام هذا القرار تتبع النساء المتزوجات احوال ازواجهن, ويتبع الاولاد الذين ينقص عمرهم عن ثماني عشرة سنة احوال ابائهم"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على السكرتير العام وحاكم لبنان الكبير تنفيذ هذا القرار كل في ما خص به."
        },
        {
          "type": "table",
          "data": [
            [
              "ملحق كتاب المفوض السامي المتعلق بتفسير القرار رقم 2825 المختص بالتابعية اللبنانية"
            ],
            [
              "من الجنرال ويغان العضو في المجلس الحربي الاعلى والمفوضالسامي للجمهورية الفرنسية في سوريا ولبنان.الى الجنرال فندنبرغ حاكم لبنان الكبير بواسطة معاون المندوبلدى حكومة لبنان الكبير - بيروتأتشرف بأن ألفت نظركم الى القرار 2825 المختص بالتابعية اللبنانية والممضي في 30 آب الاخير فان هذا التاريخ يدل على مبدأ انشاء هذه التابعية انشاء قانونيا.فبناء عليه اصبح من اللازم ابتداء من 30 آب المذكور ان يميز بين اصحاب التابعية العثمانية المقيمين في الاراضي اللبنانية الذين يصبحون لبنانيين مع الاحتفاظ بالشروط المبينة في المادة الثانية والاشخاص الذين يمرون في لبنان ويكون اصلهم من احد البلدان التي كانت جزء من الدولة العثمانية فهؤلاء الاخيرون يعدون كأجانب بعكس السوريين الذين اتخذوا محل اقامتهم في لبنان فان لهم حق الاحتفاظ بتابعيتهم السورية ولا حاجة بهم الى نقل محل اقامتهم الى خارج دولة لبنان الكبير فيما بعد وهذا التدبير يكون متبادلا لان دولة سوريا يجب عليها ان تقبل اللبنانيين بحسب الشروط ذاتها والغرض الذي يرمي من هذا التدبير هو ان يتسنى لذوي التابعية السورية اللبنانية لن يواصلوا الاقامة في ارض احدى هاتين الدولتين بلا فرق.اما الارمن المهاجرون من تركيا المقيمون في الاراضي اللبنانية فلا يستثنون بشيء فهم اذا يعدون عثمانيين اتخذوا محل اقامتهم في اراضي لبنان في 30 آب سنة 1924 ويمكنهم ان يصبحوا لبنانيين اذا كانوا في خلال سنتين لا يختارون تابعية احدى الدول التي نقلت اليها اراضي منفصلة عن تركيا ولا ينقلون محل اقامتهم اليهافي خلال الاثني عشر شهرا التي تلي اختيارهم اياها اما شروط اكتساب او فقد التابعية اللبنانيةوالتابعية السورية في داخل الدولة المشمولة بالانتداب فستحدد بقرار يصدر فيما بعد.عالية 19ا يلول 1924الامضاء: ويغان"
            ]
          ]
        }
      ]
    }
  ],
  "signature": "عاليه في 30 اب  سنة 1924\nالامضاء: ويغان"
}