{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172140",
  "title": "مسؤولية سكرتير الحكومة العام والنظار",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2868",
    "date": " 23/12/1924",
    "oj_number": "1830",
    "oj_publish_date": "30/12/1924",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nعلى السكرتير العام تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان سكرتير الحكومة العام ونظار الدوائر العامة هم مسؤولون\r\nلدى الحاكم, وتجوز اقالة كل منهم من وظيفته بقرار من الحاكم\r\nمصدق من المفوض  السامي بعد استماع اراء سكرتير الحكومة\r\nالعام ونظار الدوائر العامة في مجلس  يعقدونه لهذا الغرض"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجوز لسكرتير الحكومة العام ولنظار الدوائر العامة ان\r\nيستقيلوا من وظائفهم بدون ان يفقدوا حقوقهم في التقاعد التي\r\nيخولهم اياها القانون او في تعويض  الاخراج من الخدمة\r\nالمنصوص  عليه في القرار رقم 779 المؤرخ في 31 اب  سنة 1921"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان الموظفين المشار اليهم في المادتين السابقتين الذين\r\nيقالون من وظائفهم, يحق لهم ان يأخذوا عن كل سنة قضوها في\r\nوظائفهم المذكورة تعويضا خاصا يساوي آخر راتب  شهري كانوا\r\nيقبضونه ويضاف  الى هذا التعويض  بدل الغلاء. ويكون الحد\r\nالادنى راتب  شهرين, والحد الاقصى راتب  خمسة اشهر. هذا\r\nعلاوة على معاش  التقاعد او التعويض  النظامي عن الاخراج\r\nمن الخدمة\r\nان مدة الخدمة في وظيفة السكرتير العام او الناظر تدخل في\r\nحساب  التعويض  النظامي المختص  بالاخراج من الخدمة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nاذا حدث  ان السكرتير العام او ناظر احدى الدوائر العامة\r\nاقيل من وظيفته طبقا للمادة الاولى من هذا القرار وعين في\r\nوظيفة اخرى بدون انقطاع عن الخدمة, حق له عندئذ ان يطلب\r\nالتعويض  الخاص  المنصوص  عليه في المادة السابقة. اما اذا\r\nلم يقبل الوظيفة التي تعرض  عليه فيحق له عندئذ ان يطالب\r\nبالتعويض  الخاص  وبالتعويض  النظامي عن الاخراج من الخدمة\r\nاو بمعاش  التقاعد اذا كان يحق له بمقتضى القانون\r\nواذا حدث  انه انقطع عن الخدمة, ثم اعيد الى وظيفته السابقة\r\nوعين في وظيفة اخرى فيعطى, من جهة, التعويض  النظامي عن\r\nالاخراج من الخدمة, ومن جهة ثانية, التعويض  الخاص  المبين\r\nفي المادة الثالثة المتقدم ذكرها. ولا تحسب  له في هذه\r\nالحالة خدماته السابقة عندما يصفى له حساب  التعويض  الخاص\r\nوالتعويض  النظامي اللذين يمكنه ان يطالب  بهما فيما بعد"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان سكرتير الحكومة العام او نظار الدوائر العامة لا يخضعون\r\nلقاعدة الحسم لاجل التقاعد سحابة مدة خدمتهم في الوظائف\r\nالمذكورة, والمبالغ التي حسمت  من رواتبهم لهذا الغرض  تعاد\r\nاليهم ويكون من نتيجة هذه الاعفاءان مدة خدمتهم في هذه\r\nالوظائف  لا تدخل في حساب  التقاعد\r\nغير ان من كان منهم وقت  تعيينه سكرتيرا عاما للحكومة او\r\nناظرا لاحدى الدوائر العامة, يشغل في خدمة الحكومة وظيفة\r\nكان خاضعا فيها لقاعدة محرمات  التقاعد, يحق له في كل آن ان\r\nيؤدي قيمة الحسومات  بغية ان يجعل مدة خدمته في وظيفة سكرتير\r\nعام او ناظر محسوبة للتقاعد"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعطى السكرتير العام ونظار الدوائر العامة اجازات  ادارية\r\nقدرها شهر ونصف  مع دفع الراتب  بتمامه عن كل سنة كاملة\r\nيقضونها في الوظائف  المذكورة. ويجوز تجميع هذه الاجازات\r\nبشرط ان لا يتجاوز الحد الاقصى للاجازة التي تعطي في خلال\r\nسنة واحدة اربعة اشهر اما في ما يختص  باجازات  الاشغال\r\nالشخصية واجازات  المرض  او النقاهة فان الموظفين المذكورين\r\nخاضعون فيها لاحكام المادة 19 والفقرتين 3 و4 (قسمها الاول)\r\nمن المادة 21 من القرار رقم 779 المؤرخ في 31 آب  سنة 1921"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعلى السكرتير العام تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 23 كانون اول سنة 924\nحاكم لبنان الكبير\nالامضاء: فندنبرغ"
}