{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=251945",
  "title": "رسوم المطارات",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 19/03/1947",
    "oj_number": "13",
    "oj_publish_date": "26/03/1947",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "22.\r\nمادة 27: لا يحق للطائرة ان تغادر المطار الا بعد تسديد جميع الرسوم التي قد تتوجب عليها وفقا لاحكام المواد 21 الى 26 من هذا القانون.",
      "content": [
        {
          "type": "text",
          "data": "تعدل رسوم المطارات (موازنة 1947) على الشكل التالي :"
        },
        {
          "type": "text",
          "data": "مادة 21: يستوفى رسم قدره 1000 غرش عن كل طائرة تسجل في لبنان."
        },
        {
          "type": "text",
          "data": "مادة 22: (من قانون موازنة سنة 1947 المعدلة بالمادة 26 من قانون موازنة سنة 1948 وبالمادة 41 من قانون موازنة سنة 1950 وقانون موازنة سنة 1952) يستوفى عن هبوط الطائرات رسم يحدد كما يلي:"
        },
        {
          "type": "text",
          "data": "1- عن الهبوط في النهار (اي قبل شروق الشمس بنصف ساعة الى ما بعد غروبها بنصف ساعة) 250 غرشا عن كل 100 كيلو او جزء من 100 كيلو. واذا تعدد هبوط الطائرة في نفس المطار اكثر من مرتين في ذات النهار يستوفى في رسم مقطوع يعادل ضعفي الرسم المبين اعلاه. ويحسب الرسم على اساس وزن الطائرة المبين في شهادة كفاءتها للطيران."
        },
        {
          "type": "text",
          "data": "2- عن الهبوط ليلا (أي بعد غروب الشمس بنصف ساعة الى ما قبل شروقها بنصف ساعة) وفي حالة استعمال الاجهزة الكهربائية تضاف الى الرسوم المبينة في الفقرة الاولى:"
        },
        {
          "type": "text",
          "data": "العلاوات التالية:"
        },
        {
          "type": "text",
          "data": "- علاوة مقطوعة قدرها خمس ليرات لبنانية عن كل هبوط او اقلاع او حركة في المطار تفتح فيها انوار الحدود والمدارج والمصابيح الفياضة او انوار الحدود والمدارج وحدها."
        },
        {
          "type": "text",
          "data": "- علاوة نسبية قدرها ليرتان لبنانيتان ونصف الليرة عن كل خمس دقائق او كسورها تستعمل خلالها الاجهزة الكهربائية. (تحدد المدة من وقت اعطاء الطائرة اشارة التأهب للهبوط او الاقلاع او للقيام بحركة داخل المطار الى ان تطلب اطفاء الانوار)."
        },
        {
          "type": "text",
          "data": "مادة 23: (الغيت بقانون موازنة سنة 1952 وابدلت منها الاحكام التالية):"
        },
        {
          "type": "text",
          "data": "يستوفى عند ايواء الطائرات داخل المطارات اللبنانية الرسوم التالية:"
        },
        {
          "type": "text",
          "data": "ا- الايواء داخل الحظائر لمدة 24 ساعة او كسورها. اربع ليرات لبنانية عن كل طن او جزء من الطن حتى زنة خمسة وعشرين طنا. وليرتان لبنانيتان عن كل طن او جزء من الطن الاضافي."
        },
        {
          "type": "text",
          "data": "ب - الايواء خارج الحظائر لمدة 24 ساعة او كسورها بشرط ان تزيد الكسور على ثماني ساعات ليرة لبنانية واحدة عن كل طن او جزء الطن حتى زنة خمسة وعشرين طنا. ونصف ليرة لبنانية عن كل طن او جزء من الطن الاضافي."
        },
        {
          "type": "text",
          "data": "مادة 24: (الغيت بقانون موازنة سنة 1950)"
        },
        {
          "type": "text",
          "data": "مادة 25: (الغيت بقانون موازنة سنة 1952 وابدلت منها الاحكام التالية:)"
        },
        {
          "type": "text",
          "data": "يستوفى عن كل متر مربع من المباني والاراضي التي تشغل داخل المطار الاجور السنوية التالية تستأجرها شركات النقل الجوي او وكلاؤها لاعمالها الخاصة."
        },
        {
          "type": "text",
          "data": "2- خمس وعشرون ليرة لبنانية عن الحظائر والمستودعات التي تستأجرها الشركات المذكورة للغاية نفسها."
        },
        {
          "type": "text",
          "data": "3- خمس ليرات عن الاراضي التي تشغلها شركات النقل الجوي وشركات بيع الوقود لاعمالها الخاصة. اما سائر المباني والاراضي التي تشغل لغايات اخرى فيجب تأجيرها بالمزاد العلني وفقا لاحكام القرار عدد 275 تاريخ 25 ايار سنة 1926. وعلى المستأجرين ان يدفعوا رأسا ثمن ما يستهلكونه من ماء وكهرباء."
        },
        {
          "type": "text",
          "data": "مادة 26: لا يستوفى عن الاقلاع اي رسم الا عندما تغادر الطائرة المطار ليلا فيؤدي عندئذ الرسم المبين في الفقرة 2 من المادة 22."
        },
        {
          "type": "text",
          "data": "مادة 27: لا يحق للطائرة ان تغادر المطار الا بعد تسديد جميع الرسوم التي قد تتوجب عليها وفقا لاحكام المواد 21 الى 26 من هذا القانون."
        }
      ]
    }
  ],
  "signature": ""
}