{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=167358",
  "title": "قانون الاوقاف  الذرية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 10/03/1947",
    "oj_number": "11",
    "oj_publish_date": "12/03/1947",
    "oj_page": "178"
  },
  "preamble": "",
  "articles": [
    {
      "number": "46 تلغى جميع الاحكام المخالفة لهذا القانون او لا تتفق مع احكامه وينشر في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "الوقف نوعان, خيري وذري"
        },
        {
          "type": "text",
          "data": "فالوقف الخيري, هو الوقف الذي وقف على جهات الخير من حين انشائه كالوقف على المساجد والمستشفيات , والملاجىء والفقراء."
        },
        {
          "type": "text",
          "data": "والوقف الذري, هو الذي وقف على الواقف نفسه وذريته او على من اراد نفعهم من الناس ثم جعل مآله الى جهات الخير."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "الوقف قد يكون بعضه خيريا وبعضه ذريا كما اذا وقف الواقف وقفه على ان يبدأ من ريعه بصرف مبالغ وخيرات عينها ثم يصرف الباقي على المستحقين حسب شرط الواقف ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتناول هذا القانون الوقف الذري المحض , والوقف المشترك بين الذرية والجهة الخيرية."
        },
        {
          "type": "text",
          "data": "اما الوقف الخيري المتعلق بالمعاهد الدينية والمؤسسات الخيرية فهو تابع للاحكام الشرعية والقوانين المرعية الخاصة به, وللقرارات التي يتخذها المجلس الاعلى له, علاوة او تعديلا لاحدى مواد تلك القوانين حسبما يقتضيه الحكم الشرعي وهو يشمل جميع الاوقاف المضبوطة والملحقة التي تديرها ادارة الاوقاف العامة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ان القواعد المتعلقة بانشاء الاوقاف الخيرية, وصحتها وغايتها وقسمتها وتأجيرها واستبدالها هي محدودة في احكام القوانين والقرارات الخاصة بها."
        }
      ]
    },
    {
      "number": "46 تلغى جميع الاحكام المخالفة لهذا القانون او لا تتفق مع احكامه وينشر في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "ان انشاء الوقف الذري من جديد وقسمته وانتهائه, يخضع لاحكام هذا القانون مع مراعاة القوانين والقرارات المتعلقة بالسجل العقاري."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يمنع على قضاة الشرع ان يسمعوا اشهادا على انشاء وقف ذري جديد اذا كان مغايرا لاحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "وكل وقف ذري ينشأ حديثا مخالفا لاحكامه يعتبر باطلا بالنسبة للوقف ولذريته وللغير."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "للواقف ان يرجع في وقفه الذري كله او بعضه كما يجوز له ان يغير في مصارفه وشروطه على ان لا يكون التغيير ماسا باحكام هذا القانون."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز تأبيد الوقف الذري, ولا يجوز على اكثر من طبقتين."
        },
        {
          "type": "text",
          "data": "ويعتبر الموقوف عليهم طبقة واحدة اذا عينهم الواقف بالاسم حين الوقف , وان لم يعينهم بالاسم اعتبر كل بطن طبقة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا يدخل الواقف في حساب الطبقات ."
        }
      ]
    },
    {
      "number": "46 تلغى جميع الاحكام المخالفة لهذا القانون او لا تتفق مع احكامه وينشر في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "ينتهي الوقف الذري, بانتهاء الطبقة او الطبقتين, ويرجع الوقف الى ملكية الواقف ان كان حيا والى ورثته من الطبقة الاولى او الثانية حسب الاحوال ان كان ميتا."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "اذا لم يترك الواقف ورثة عاد الوقف الى ادارة الاوقاف العامة اذا لم يشترط الواقف جهة بر مؤيدة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "اذا اقترن الوقف بشرط غير صحيح صح الوقف وبطل الشرط."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يعتبر باطلا كل شرط يقيد حرية المستحقين في زواجهم او اقامتهم او استدانتهم لغير مصلحة راجحة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "للواقف اشتراط الشروط العشرة المعروفة شرعا لنفسه او لغيره ضمن حدود هذا القانون."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يجوز وقف العقار والمنقول كما يجوز وقف حصص واسهم الشركات المتسغلة استغلالا حائزا شرعيا."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز وقف المشاع في عقار غير قابل للقسمة الا اذا كان الباقي منه موقوفا واتحدت بالجهة الموقوف عليها."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تجوز قسمة الوقف الذري, والوقف المشترك بين الذري والخيري قسمة لازمة بناء على طلب المستحقين او احدهم متى كان قابلا للقسمة ولم يكن في ذلك ضرر ظاهر محقق. ويجوز للمتولي على الحصة الخيرية طلب القسمة كاحد المستحقين تماما."
        }
      ]
    },
    {
      "number": "46 تلغى جميع الاحكام المخالفة لهذا القانون او لا تتفق مع احكامه وينشر في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "تعين حصص المستحقين الموقوف عليهم بالرجوع الى كتاب الوقف او الى التعامل الثابت المقبول شرعا او الى الحكم النافذ قضاء."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "اذا جعل الواقف غلة وقفه لبعض الموقوف عليهم وشرط لغيرهم مرتبات فيها, قسمت الغلة بالمحاصة بين الموقوف عليهم وذوي المرتبات بالنسبة بين المرتبات وباقي الغلة وقت الوقف ان علمت الغلة وقته على ان لا تزيد المرتبات عما شرطه الواقف."
        },
        {
          "type": "text",
          "data": "وان لم تعلم الغلة وقت الوقف قسمت الغلة بين اصحاب المرتبات والموقوف عليهم على ان يكون للموقوف عليهم كل الغلة ولاصحاب المرتبات حصة بقدر مرتباتهم واذا شرط الواقف سهاما لبعض الموقوف عليهم ومرتبات للبعض الآخر كانت المرتبات من باقي الوقف بعد السهام فاذا لم يف الباقي بالمرتبات قسم على اصحابها بنسبتها."
        },
        {
          "type": "text",
          "data": "وتنقص المرتبات بنسبة ما ينقص من اعيان الوقف ."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "اذا شرط الواقف في وقفه خيرات او مرتبات دائمة معينة المقدار او في حكم المعينة وطلبت القسمة فرزت المحكمة حصة تضمن غلتها ما لارباب هذه المرتبات بعد تقديرها وفقا للمادة المتقدمة على اساس متوسط غلة الوقف في الخمس السنوات الاخيرة العادية."
        }
      ]
    },
    {
      "number": "46 تلغى جميع الاحكام المخالفة لهذا القانون او لا تتفق مع احكامه وينشر في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "يحق لكل من له حق التصرف في عقار من العقارات الوقفية بطريقة الاجارتين او المقاطعة ان يطلب مشترى رقبة العقار مقابل بدل يعادل 30 قسطا سنويا."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تخضع كذلك للاستبدال الجبري جميع الاماكن الوقفية التي عليها حقوق تصريفية للغير بالاجارة الطويلة سواء اكانت عائدة للاوقاف المضبوطة او الملحقة او المستثناة على اختلاف انواعها."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تراعى احكام القرار رقم 80 المؤرخ في 29 كانون الثاني سنة 1926 في معاملة استبدال العقارات التي عليها حقوق تصرفية للغير, والامر رقم 3 المتخذ في 22 كانون الاول سنة 1930 والمصدق بالقرار رقم 156 بتاريخ 16 كانون الاول سنة 1931, والقرارات اللاحقة له."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تطبق الاحكام المتعلقة بالقسمة على حقوق الاجارتين والاجارة الطويلة (المقاطعة) وعلى الحقوق العينية المتعلقة بالاجارات الاخرى المسجلة في السجل العقاري."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز اجراء عقود الحكر, واذا تبين انه من الضروري اقامة الاجارتين او المقاطعة على احدى العقارات الوقفية فيجرى استبدالها وفقا للانظمة الشرعية المعمول بها."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "ان عمليات قسمة عقارات اوقاف الذرية التي تمت وفقا للشرائع والقوانين والاحكام النافذة قبل اذاعة هذا القانون تصبح قطعية. لا تقبل جميع الدعاوى المتعلقة بابطال القسمة التي جرت وفقا للاحكام السابقة- المرفوعة من قبل مستحق نشأ حقه بعد القسمة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يفرز عند تقسيم الوقف الذري المحض ما يقابل خمسة عشر في الماية لقاء جهة البر المشروطة في الوقف والتي لولاها لما صح الوقف وتسلم الى الدائرة الوقفية المحلية لتصرف في وجوه البر العامة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "تتبع في اجراآت القسمة, احكام قانون تقسيم الاموال غير المنقولة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "اذا قسمت المحكمة الصالحة وفقا للمادة السابقة الوقف وكان للمستحق نصيب مفرز اقيم متوليا على حصته متى كان جامعا شروط التولية ولا عبرة لشرط الواقف . ويعتبر هنا ممثل الجهة الخيرية كاحد المستحقين."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يجب على المحكمة الشرعية ان تخرج متولي الوقف غير المستحق فيه وتقيم غيره من المستحقين."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يجوز للمحكمة الشرعية اثناء النظر في دعوى متعلقة بالوقف مهما كانت ان تعزل المتولي اذا رأت في بقائه ضررا للوقف او المستحقين ولها ان تقيم متوليا موقتً اثناء رؤية دعوى العزل الى ان يفصل فيها نهائيا."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "اذا تخربت عقارات الوقف ولا يمكن عمارة المتخرب او الاستبدال به على وجه يكفل المستحقين نصيب في الغلة غير ضئيل انتهى الوقف فيه."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يعتبر الوقف منتهيا اذا اصبح ما يأخذه المستحقون من الغلة ضئيلا, ويصح ما انتهى فيه الوقف ملكا لمستحقه او للواقف ان كان حيا.\nاذا ادى انتهاء الوقف الى بيع العقارات الموقوفة بالمزاد العلني وتعذر ابلاغ معاملات البيع الى جميع المستحقين لكثرتهم او غيبة بعضهم او جهل مقامه او غير ذلك من الاسباب كان لدائرة الاجراء ان تكتفي بنشر المعاملات في الجريدة الرسمية وصحيفتين يوميتين وفي محل العقار وعلى باب المحكمة."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "تقرر المحكمة المدنية المختصة انتهاء الوقف وتصفية الحقوق المختلفة المترتبة عليه وفقا للقواعد التالية:\n- في الاوقاف الذرية المحض , يصفى الوقف بناء على طلب احد المستحقين وتحفظ فيه الحصة الخيرية المبينة في المادة 27.\n- في الاوقاف المشروط فيها خيرات او مرتبات دائمة معينة المقدار او في حكم المعينة, يصفى الوقف بناء على طلب احد المستحقين او الجهة الخيرية ويحفظ لهذه الجهة حصة تقدرها المحكمة بنسبة معدل الخيرات او المرتبات السنوية لمجموع الغلة, وفاقا لاحكام المادة ال 20 من هذا القانون.\nوللمحكمة في الاوقاف المشتركة بين الذرية والخيرية, بناء على طلب السلطة الدينية او الخيرية او صاحب الحق من الجهات الاهلية ان تصفى:\n1- الحقوق الروحية المترتبة على الاوقاف الذرية سواء تناولت الولاية او الغلة في سبيل الاحياء او الاموات .\n2- الحقوق الاهلية المترتبة على الاوقاف الدينية او الخيرية. تقدر المحكمة قيمة هذه الحقوق وتبين طريقة استيفائها ليصبح الوقف حرا منها وتدعو المحكمة في مطلق الاحوال ممثل السلطة الدينية."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "اذا انتهى الوقف ولم يكن احد من ذرية الواقف بسبب انقراضهم يعود الوقف الى دائرة الاوقاف المحلية الخيرية."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "يجوز للواقف ان يقف كل ما يملكه على من يشاء اذا لم يوجد له عند موته ذرية او ازواج ووالدان."
        }
      ]
    },
    {
      "number": "46 تلغى جميع الاحكام المخالفة لهذا القانون او لا تتفق مع احكامه وينشر في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "يجوز للمالك ان يقف ما لا يزيد على ثلث ماله على من يشاء من ورثته او غيرهم او على جهة بر ويقدر ثلث مال الواقف عند موته."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يكون للوارثين من ذرية الواقف وزوجه ووالديه الموجودين وقت وفاته استحقاق في الوقف فيما زاد على ثلث ماله وفقا لاحكام قانون الميراث . ولا يجوز حرمان احدهم من كل او من بعض الاستحقاق لغير الاسباب الآتية:"
        },
        {
          "type": "text",
          "data": "1- يحرم المستحق من استحقاقه اذا قتل الواقف قتلا يمنع من الارث قانونا."
        },
        {
          "type": "text",
          "data": "2- اذا وقفت الزوجة وقفا على زوجها واشترطت حرمانه منه اذا تزوج بغيرها او اذا طلقها."
        },
        {
          "type": "text",
          "data": "3- اذا كانت لدى الواقف دوافع قوية لحرمان المستحق تقدر اهميتها المحكمة."
        }
      ]
    },
    {
      "number": "33  (عدلت بموجب قانون 0 / 1951)",
      "content": [
        {
          "type": "text",
          "data": "للواقف ان يجعل لفرع من توفي من اولاده في حياته استحقاقا في الوقف بقدر ما كان يعود لابيه لو بقي حيا."
        }
      ]
    },
    {
      "number": "34  (عدلت بموجب قانون 0 / 1951)",
      "content": [
        {
          "type": "text",
          "data": "اذا كان الوقف الذري مرتبا على الطبقات لا يحجب الاصل فرع غيره ومن مات صرف ما استحقه او ما كان يستحقه الى فرعه. واذا مات مستحق عن حصته وليس له فرع يليه في الاستحقاق عادت حصته الى غلة الوقف الذي كان يستحق فيه."
        },
        {
          "type": "text",
          "data": "واذا لم يوجد احد في طبقته صرف الريع الى الطبقة التي تليها الى ان يوجد احد من اهل تلك الطبقة فيعود الاستحقاق اليها."
        },
        {
          "type": "text",
          "data": "واذا بطل استحقاق طبقة صرف الريع للطبقة التي تليها."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "يعتبر المتولي امينا على مال الوقف ووكيلا عن المستحقين ولا يقبل قوله في الصرف في شؤون الوقف او على المستحقين الا بسند."
        }
      ]
    },
    {
      "number": "46 تلغى جميع الاحكام المخالفة لهذا القانون او لا تتفق مع احكامه وينشر في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "يعتبر المتولي مسؤولا عن تقصيره الكبير نحو عقارات الوقف وغلاته, وهو مسؤول عن تقصيره اليسير اذا كان له اجر على التولية."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "اذا كلف المتولي بتقديم حساب عن الوقف ولم يقدمه في الميعاد الذي حدده له القاضي او لم ينفذ قرار قاضي الشرع بتقديم المستندات جاز له ان يحكم عليه بغرامة اكراهية لا تزيد على عشر ليرات لبنانية عن كل يوم تأخير. هذا مع مراعاة ما يحق للقاضي اتخاذه من التدابير حسب احكام المادة 31 المتقدمة."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "ان قرار القاضي في هذا الشأن لا يقبل طريق المراجعة وانما يجوز له ان يرجع عنه اذا ابدى المتولي عذرا مقبولا."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام هذا القانون على جميع الاوقاف الذرية المسيحية والاسرائلية الواقعة في الاراضي اللبنانية. تؤلف بمرسوم محكمة خاصة من رئيس برتبة مستشار في الاستئناف ومن عضوين احدهما من الطائفة ذات العلاقة والاخر من مستحقي الاوقاف لتقوم مقام قاضي الشرع او ادارة الاوقاف في الامور الداخلة في اختصاص كل منهما بمقتضى احكام هذا القانون. على المحكمة المذكورة ان تتقيد بصك الوقف وبقوانين الطائفة المختصة في حالة الحكم بتصفية الوقف ."
        },
        {
          "type": "text",
          "data": "قرارات المحكمة الخاصة تقبل الاعتراض لديها خلال ثلاثة اشهر من تاريخ نشرها في الجريدة الرسمية وفي جريدة يومية سيارة ولا تقبل سوى ذلك اي طريق من طرق المراجعة."
        },
        {
          "type": "text",
          "data": "تنفذ دائرة الاجراء قرارات هذه المحكمة."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام المخالفة لهذا القانون او لا تتفق مع احكامه وينشر في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 10 اذار سنة 1947\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رياض  الصلح\nوزير العدلية\nالامضاء: عبد الله اليافي"
}