{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=196211",
  "title": "اخضاع جميع الاشرطة السينمائية للمراقبة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 27/11/1947",
    "oj_number": "49",
    "oj_publish_date": "03/12/1947",
    "oj_page": "702-703"
  },
  "preamble": "",
  "articles": [
    {
      "number": "12 ينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تخضع جميع الاشرطة السينمائية للمراقبة ولا يجوز عرضها على الجمهور في قاعات السينما او في النوادي الخاصة او في اي مكان آخر الا باجازة من مديرية الامن العام. تتناول المراقبة الاشرطة السينمائية على مختلف انواعها سواء اكانت مستوردة من الخارج او مأخوذة في لبنان. تطبق هذه المادة على الاشرطة السينمائية المستوردة للمرة الثانية وان كانت قد عرضت للمراقبة لدى استيرادها في المرة الاولى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ترسل مديرية الجمارك الاشرطة المستوردة من الخارج توً الى مديرية الامن ضمن طرود مقفلة بالرصاص وبموجب بيانات دخول وتأخذ ايصال بالاستلام."
        },
        {
          "type": "text",
          "data": "بعد اجراء مراقبة هذه الاشرطة تحتفظ مديرية الامن العام بالمجازة منها وبعد ان تؤشر على بيانات ادخالها تعيد هذه البيانات الى ادارة الجمارك التي تستوفي الرسوم المتوجبة عليها ولا تسلم مديرية الامن العام الاشرطة المجازة الى مستورديها الا بعد ابراز ايصالات بدفع الرسوم الجمركية اما الاشرطة المرفوضة فتعاد بموجب بيانات اخراج الى ادارة الجمارك ضمن طرود مقفلة بالرصاص ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقوم بمراقبة الاشرطة المعدة للعرض في الجمهورية اللبنانية مصلحة المراقبة في مديرية الامن العام."
        },
        {
          "type": "text",
          "data": "تجري المراقبة في قاعة خاصة مجهزة بالالات الفنية الواجبة ومعدة لاجل هذه الغاية."
        },
        {
          "type": "text",
          "data": "اذا كان الشريط صالحا للعرض تشير مصلحة المراقبة الى ذلك في سجل المراقبة وتمنح مديرية الامن العام الاجازة بعرضه بتأشيرها على بطاقة المراقبة المنصوص عليها في المادة السابعة من هذا القانون."
        },
        {
          "type": "text",
          "data": "واذا كان هناك ما يدعو الى منع عرض الشريط كله او بعض اجزائه فان امر مراقبته يعود الى لجنة خاصة قوامها:"
        },
        {
          "type": "text",
          "data": "- مدير الدعاية والنشر رئيسا"
        },
        {
          "type": "text",
          "data": "- مندوب عن وزارة الخارجية عضوا"
        },
        {
          "type": "text",
          "data": "- مندوب عن وزارة التربية الوطنية ٍ"
        },
        {
          "type": "text",
          "data": "- مندوب عن وزارة الاقتصاد الوطني والشؤون الاجتماعية ٍ"
        },
        {
          "type": "text",
          "data": "- مندوب برتبة مفوض عن الامن العام ٍ تبدي اللجنة رأيها باكثرية الاصوات في شأن اجازة عرض الفيلم او رفضه او اقتطاع بعض اقسامه."
        },
        {
          "type": "text",
          "data": "اذا قررت اللجنة رفض عرض الشريط يصدر وزير الداخلية قرارا بذلك اما اذا قررت اقتطاع بعض اجزائه فتحفظ هذه الاقسام في مديرية الامن العام ولا تعاد الى اصحابها الا لاجل تصدير الفيلم الى الخارج. تسجل اجازة عرض الشريط او قرار الرفض او اقتطاع بعض اجزائه في سجل المراقبة."
        },
        {
          "type": "text",
          "data": "راجع المرسوم 86 ت 3/7/2014 ج.ر 30 بالنسبة لتعويضات لجنة مراقبة الاشرطة)"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تراعى في قرارات المراقبين المبادىء التالية:"
        },
        {
          "type": "text",
          "data": "1- احترام النظام العام والاداب وحسن الاخلاق."
        },
        {
          "type": "text",
          "data": "2- احترام عواطف الجمهور وشعوره واجتناب ايقاظ النعرات العنصرية والدينية."
        },
        {
          "type": "text",
          "data": "3- المحافظة على هيبة السلطات العامة."
        },
        {
          "type": "text",
          "data": "4- مقاومة لكل دعاوة غير مؤاتية لمصلحة لبنان"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تقدم الاشرطة للمراقبة بعنوانها الاصلي وعناوينها الفرعية فان كنت هذه العناوين محررة بلغة اجنبية يجب ان ترفق بترجمة عربية عنها - اما الاشرطة الناطقة بلغة اجنبية فيجب ان تكتب ترجمتها على المشاهد باللغة العربية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يمنع منعا باتا ابدال عناوين الاشرطة بعد مراقبتها واجازة عرضها كما تمنع الدعاوة لها قبل المراقبة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يرفق الشريط ببطاقة مراقبة يذكر فيها."
        },
        {
          "type": "text",
          "data": "- عنوان الشريط ."
        },
        {
          "type": "text",
          "data": "- دار الطبع ."
        },
        {
          "type": "text",
          "data": "- عدد فصول الشريط ."
        },
        {
          "type": "text",
          "data": "- تاريخ مراقبته ."
        },
        {
          "type": "text",
          "data": "- رقم تسجيل الشريط والاذن بعرضه ."
        },
        {
          "type": "text",
          "data": "- رقم سند ايصال رسم المراقبة المشار اليه في المادة الثامنة ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يستوفى مسبقا عن كل شريط رسم المراقبة المنصوص عليه في الموازنة العامة."
        },
        {
          "type": "text",
          "data": "ولا يعاد هذا الرسم اذا منع عرض الشريط."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لوزير الداخلية تلافيا لاسباب تخل بالنظام والامن العام ان يمنع بناء على اقتراح مديرية الامن العام عرض اي شريط اجيز عرضه. منعا خاصا في بعض اراضي الدولة او منعا عاما في مجموع هذه الاراضي وذلك ضمن نطاق المبادىء المقررة في هذا القانون."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا القانون يعاقب مرتكبها بالغرامة من ماية الى الف ليرة لبنانية وباقفال دار العرض مدة تتراوح بين خمسة عشر يوما وثلاثة اشهر.  فضلا عن العقوبات التي يجوز فرضها لدواع اخرى. وعند تكرار المخالفة تضاعف العقوبة ."
        },
        {
          "type": "text",
          "data": "**ترفع خمسة وعشرين ضعفا قيمة الغرامة في هذه المادة (وذلك بموجب ق 173 ت 14/2/2000 ج ر 7 ت 16/2/2000)"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يلغى القرار رقم 115 الصادر في 30 تموز سنة 1934 والمرسوم رقم 145 الصادر في 13 حزيران سنة 1941 وجميع النصوص المخالفة لاحكام هذا القانون والتي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 27 تشرين الثاني سنة 1947\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء             وزير الداخلية بالوكالة\nالامضاء: رياض  الصلح             الامضاء: رياض  الصلح"
}