{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=205997",
  "title": "قانون البلديات",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 27/11/1947",
    "oj_number": "49",
    "oj_publish_date": "03/12/1947",
    "oj_page": "722-738"
  },
  "preamble": "",
  "articles": [
    {
      "number": "141 \r\nمادة 141:\r\nينشر هذا القانون في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nفي كل مدينة وفي كل قرية يزيد عدد سكانها المقيمين فيها على\r\nخمسماية نفس  وفي اماكن الاصطياف  التي تعين بمرسوم ينشأ\r\nمجلس  بلدي يقوم بادارة مصالحها البلدية وفقا لاحكام القانون\r\nوفي كل قرية لا يبلغ سكانها مثل هذا العدد يمكن احداث\r\nبلدية بمرسوم.\r\nغير انه لا يجوز في كل حال انشاء بلدية الا اذا توفرت  لها\r\nايرادات  ثابتة سنوية تبلغ الالف  ليرة لبنانية على الاقل\r\nوكل بلدية نقصت  ايراداتها عن هذا المبلغ وجب  الغاؤها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nللامكنة الجامعة والبلديات  المتجاورة ان تطالب  بتأليف\r\nبلدية موحدة اذا كانت  اراضيها متصل بعضها ببعض  او لا يفصل\r\nبينها الا مسافة لا تزيد على كيلومترين ونصف  وكان مجموع\r\nعدد سكانها يزيد على خمسماية نفس  على ان يطالب  بتأليف\r\nالبلدية الموحدة ثلثا الناخبين المقيدين في كل من الامكنة\r\nالجامعة والبلديات  المذكورة على ان يبقى للحكومة ان تقرر\r\nتأليف  البلدية الموحدة بمرسوم\r\nاما مركز البلدية الموحدة واسمها فيعينهما المرسوم القاضي\r\nبتأليف  هذه البلدية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nاذا طلب  ثلثا الناخبين المقيدين في بلدية ما سلخ قسم من\r\nهذه البلدية لالحاقه ببلدية اخرى او لتأليف  بلدية مستقلة\r\nكان للحكومة ان تقرر ذلك بمرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان البلدية التي تضم الى بلدية اخرى تبقى صاحبة الاملاك التي\r\nكانت  لها قبل الضم ويبقى سكانها متمتعين بالربع العيني لتلك\r\nالاملاك. وكذلك القسم البلدي الذي يضم الى بلدية اخرى فانه\r\nيبقى صاحب  الملك الذي كان له قبل هذا الضم. اما المباني\r\nوسائر العقارات  المخصصة لنفع عام سواء اكانت  في اراضي\r\nالبلدية ام في اراضي القسم الذي ضم اليها فتصبح ملكا للبلدية\r\nالتي ضم اليها القسم المذكور.\r\nاما البلدية المنشأة في منطقة سلخت  عن بلدية اخرى فانها تصبح\r\nمالكة للمباني والعقارات  الواقعة فيها.\r\nتحدد هذه الامور وسواها الناتجة عن ضم ارض  الى احدى البلديات\r\nاو سلخها عنها بالمراسيم القاضية بالسلخ او بالضم.\r\nكل بلدية وكل قسم بلدي ضم الى بلدية اخرى وكل قسم جعل بلدية\r\nمستقلة يستعيد عند الانفصال الاملاك التي كانت  له قبل الضم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nاذا ضمت  بلدية الى اخرى او قسمت  بلدية الى عدة بلديات\r\nفان المجالس  البلدية الموجودة فيها تلغى حكما ويحل محلها\r\nمجالس  للبلديات  الجديدة خلال شهر واحد من تاريخ صدور\r\nالمرسوم"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتحدد المنطقة البلدية بالاراضي التي يقيم فيها مجموع الاهلين\r\nبحيث  لا تزيد المسافة الفاصلة بين هذا المجموع والمزارع\r\nوالبيوت  المتفرقة التابعة له على ثلاثماية متر باستثناء\r\nما جاء في المادة الثانية.\r\nتقوم وزارة الداخلية بهذا التحديد بناء على طلب  البلدية\r\nصاحبة الشأن وعلى نفقتها ويصدر به قرار وزاري."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nللبلدية شخصية معنوية ضمن الشروط المنصوص  عليها في هذا\r\nالقانون. فلها ان تملك وان تشتري وتقبل الهبات  وتبيع\r\nوتنشىء العقود وتتقاضى امام المحاكم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيتألف  جهاز البلدية من سلطة تقريرية وسلطة تنفيذية. يتولى\r\nالسلطة التقريرية مجلس  بلدي ويتولى السلطة التنفيذية رئيس\r\nالمجلس  البلدي وفقا لاحكام هذا القانون"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتصنف  البلديات  بين كبرى وصغرى بالنسبة لعدد سكانها.\r\nفالصغرى هي التي عدد سكانها المقيمين فيها عشرة الآف  نفس\r\nفما دون. والكبرى هي التي تتجاوز هذا العدد."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nالسلطة التقريرية يتولاها المجلس  البلدي."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيتألف  المجلس  البلدي من:\r\nستة اعضاء للبلدية التي لا يتجاوز عدد سكانها المقيمين فيها\r\n2000 نفس .\r\nسبعة اعضاء للبلدية التي يراوح عدد سكانها المقيمين بين\r\n2001 و8000\r\nثمانية اعضاء للبلدية التي يراوح عدد سكانها المقيمين فيها\r\nبين 8001 و20000\r\nتسعة اعضاء للبلدية التي يراوح عدد سكانها المقيمين فيها بين\r\n20001 و40000\r\nعشرة اعضاء للبلدية التي يراوح عدد سكانها المقيمين فيها بين\r\n40001 و60000\r\nاحد عشر عضوا للبلدية التي يراوح عدد سكانها المقيمين فيها\r\nبين 60001 و100000\r\nاثني عشر عضوا للبلدية التي يراوح عدد سكانها المقيمين فيها\r\nبين 100001 و150000\r\nخمسة عشر عضوا للبلدية التي يزيد عدد سكانها المقيمين فيها\r\nعلى 150000"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nينتخب  اعضاء المجلس  البلدي بالتصويت  العام المباشر المعروف\r\nباقتراع القائمة السري طبقا للشروط المعينة في المواد\r\nالتالية:"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتنتخب  المنطقة البلدية بكاملها اعضاء المجلس  البلدي."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nبخلال شهرين من تاريخ نشر هذا القانون ينظم المحافظ او من\r\nينتدبه بناء على بيانات  رؤساء البلديات  ومختاري الاحياء\r\nالمستندة الى قيود سجلات  البلدية وسجلات  الاحصاء قائمة\r\nانتخابية خاصة بكل حي او قرية تدخل ضمن نطاق محافظته ويكون\r\nلها مجلس  بلدي بموجب  احكام هذا القانون."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتدرج في القائمة الانتخابية البلدية اسماء الناخبين بحسب\r\nترتيبها الابجدي."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيعد ناخبا بلديا ويدرج اسمه في القائمة الانتخابية البلدية\r\nمن توفرت  فيه الشروط التالية.\r\n1- ان يكون لبنانيا ذكرا قد اتم الحادية والعشرين من عمره\r\nومقيدا في سجلات  احصاء المقيمين للبلدة او الحي او يكون\r\nنقل مكانه قبل ستة اشهر على الاقل اما في الاماكن المعتبرة\r\nرسميا من اماكن الاصطياف  فيكفي ان يكون مالكا للمنزل\r\nالذي يقيم فيه او مستأجرا له مدة سنة على الاقل.\r\n2- ان يكون غير محكوم عليه لجريمة شائنة. وتعتبر من الجرائم\r\nالشائنة السرقة واخفاء الاشياء المسروقة والاحتيال واساءة\r\nالائتمان واختلاس  اموال الدولة والرشوة والافلاس  الاحتيالي\r\nوالتزوير واستعمال المزور والشهادة الكاذبة واغواء الشهود\r\nوالتشرد والقتل والجرائم الاخلاقية والجرائم المرتكبة ضد\r\nسلامة الدولة.\r\n3- ان يكون قد مر خمس  سنوات  على عزله اذا كان قد عزل من\r\nوظيفة عامة او من وظيفة بلدية بقرار قضائي او بقرار من مجلس\r\nتأديبي.\r\n4- ان يكون قد مر خمس  سنوات  على اعلان افلاسه اذا لم يكن\r\nقد استعاد اعتباره.\r\n5- ان يكون قد سدد ما يترتب  عليه من ضرائب  للدولة ورسوم\r\nللبلدية.\r\n6- ان يكون حائزا الاهلية المدنية.\r\nلا يجوز ان يقيد الناخب  في اكثر من قائمة انتخابية واحدة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nتعلن القائمة الانتخابية بعد الانتهاء من تنظيمها مدة خمسة\r\nعشر يوما في مركز البلدية وفي الاماكن التي تعين بقرار من\r\nالمحافظ."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nلكل شخص  اهمل اسمه بدون حق في القائمة الانتخابية البلدية\r\nان يطالب  بتدوين اسمه في هذه القائمة. ولكل شخص  مدون اسمه\r\nفي القائمة الانتخابية البلدية ان يطالب  بتدوين اسم اي\r\nشخص  اهمل اسمه بدون حق او شطب  اسم اي شخص  آخر مدون\r\nبدون حق وله ايضا ان يطالب  بتصحيح كل بيان يتعلق بتدوين\r\nاسمه او اسم اي شخص  آخر.\r\nتعفى هذه الطلبات  من الصاق الطوابع. وهي تقدم خطيا للمحافظ\r\nبخلال خمسة عشر يوما تلي المهلة المنصوص  عليها في المادة\r\nالسابقة وتدون هذه الطلبات  بحسب  تاريخ ورودها في سجل\r\nخاص  ويعطى مقدموها ايصالا باستلامها. اذا طعن باحد\r\nالناخبين المقيدين فيبلغه المحافظ هذا الطعن بكتاب  مضمون\r\nوله ان يقدم ملاحظاته خطيا الى اللجنة المنصوص  عليها في\r\nالمادة التالية:"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nفي مركز المحافظة تؤلف  لجنة يعينها وزير الداخلية للنظر\r\nبالطلبات  والاعتراضات  المتعلقة بتدوين الناخبين في القائمة\r\nالانتخابية البلدية.\r\nتتألف  هذه اللجنة من المحافظ رئيسا ومن احد اعضاء المحكمة\r\nالبدائية واحد اعضاء المجلس  البلدي في مركز المحافظة وموظف\r\nقلم الاحوال الشخصية وناخبين بلديين يختارهما المحافظ من\r\nالذين لم يطعن بتدوين اسمهم في القائمة الانتخابية ويضاف\r\nاليهم العدد اللازم من الموظفين للقيام بالاعمال القلمية لدى\r\nاللجنة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nتفصل اللجنة بلا نفقات  في المطالب  والاعتراضات  المقدمة\r\nلها بخلال شهر يلي المهلة المحددة في المادة 18 لتقديم\r\nالطلبات . والطلب  الذي لا يفصل به في هذه المهلة يعد مقبولا.\r\nتخضع قرارات  هذه اللجنة للطعن امام المحكمة الناظرة بالقضايا\r\nالادارية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nتصدر اللجنة قراراتها بالاكثرية. واذا تعادلت  الاصوات\r\nفصوت  الرئيس  يرجح."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيبلغ رئيس  اللجنة القرارات  الصادرة الى رؤساء البلديات\r\nبخلال ثلاثة ايام من تاريخ صدور كل قرار. ويصحح المحافظ\r\nالقوائم الانتخابية البلدية تبعا لهذه القرارات  ويرسل نسخا\r\nعن القوائم المصححة الى وزير الداخلية والقائمقام ورئيس\r\nالبلدية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nتدقق اللجنة المنصوص  عليها في المادة 19 القائمة الانتخابية\r\nالبلدية في كل عام. وعلى رؤساء البلديات  ومختاري الاحياء\r\nان يقدموا لهذه اللجنة في النصف  الاول من شهر كانون الثاني\r\nمن كل سنة قائمة ذات  قسمين: قسم اول يشتمل على اسماء سكان\r\nمنطقة بلديتهم الذين اكتملت  فيهم الشروط المطلوبة في هذا\r\nالقانون ليكونوا ناخبين بلديين واسماء الذين اهمل تدوين اسمهم\r\nفي القائمة الانتخابية للسنة السابقة. وقسم ثان يشتمل على\r\nالاسماء الواجب  حذفها من القائمة الانتخابية وهي:\r\n1- اسماء الذين توفوا.\r\n2- اسماء الذين تقرر حذفهم من القائمة الانتخابية.\r\n3- اسماء الذين لم تعد تتوفر فيهم الشروط القانونية ليكونوا\r\nناخبين بلديين.\r\n4- اسماء الذين دونوا خلافا للقانون وان لم يرد بحقهم اي\r\nاعتراض\r\nتحقق اللجنة بالامور المعروضة عليها وتتخذ بشأنها قرارات\r\nمعللة تعدل بمقتضاها القائمة الانتخابية."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nتعلن القائمة الانتخابية المعدلة وبمكن الاعتراض  عليها وفقا\r\nلاحكام المادتين 19 و20 من هذا القانون."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nلا يمكن انتخاب  احد لعضوية المجلس  البلدي الا اذا كان ناخبا\r\nمدون اسمه في القائمة الانتخابية الخاصة بالبلدية التي يريد\r\nان يكون عضوا في مجلسها. وعلاوة على ذلك يشترط في المنتخب\r\nان لا يكون من موظفي البلدية ذات  الشأن ولا من الخدم في\r\nالبيوت .\r\nولا يمكن الجمع بين وظيفة عامة والعضوية في مجلس  بلدي."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nعلى كل من يرغب  في ترشيح نفسه لعضوية بلدية ما ان يقدم\r\nتصريحا بذلك الى المحافظ قبل موعد الانتخاب  بعشرة ايام على\r\nالاقل فيعطى وصلا موقتا في الحال ووصلا نهائيا خلال خمسة\r\nايام يذكر فيه ان المرشح تتوفر فيه الشروط القانونية او انها\r\nلا تتوفر فيه وفي هذه الحالة الاخيرة يجب  ان تذكر الاسباب .\r\nواذا انقضت  المدة ولم يعط المحافظ الوصل النهائي فيعتبر\r\nالوصل الموقت  وصلا نهائيا يخول المرشح الدخول في الانتخاب ."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nلا يشترك في الاقتراع الا الناخب  المدون اسمه في القائمة\r\nالانتخابية او الحاصل على قرار بتدوين اسمه من لجنة القيد\r\nالمختصة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nيجري الاقتراع في الزمن والمكان المعينين بقرار من وزير\r\nالداخلية يتخذ بناء على اقتراح المحافظ ويجب  نشر هذا القرار\r\nفي منطقة كل بلدية قبل موعد الانتخاب  بخمسة عشر يوما على\r\nالاقل.\r\nتجري الاعمال الانتخابية في يوم احد وتستمر من الساعة\r\nالثامنة لغاية الساعة السادسة عشرة ولا يجوز ان تدوم اكثر\r\nمن يوم واحد."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nيدير الاعمال الانتخابية في كل قسم انتخابي مكتب  مؤلف  من\r\nرئيس  يعينه وزير الداخلية في قرار يتخذ بناء على اقتراح\r\nالمحافظ ومن اربعة ناخبين يختارهم الناخبون الحاضرون والا\r\nفرئيس  المكتب ."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nيعاون الرئيس  عند الاقتضاء كاتب  او عدة كتاب  من الموظفين\r\nويجب  ان يكون الرئيس  ونصف  عدد المعاونين على الاقل\r\nحاضرين في كل مدة الاعمال الانتخابية."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nرئيس  مكتب  الاقتراع موكل وحده بالمحافظة على النظام في\r\nقاعة الانتخاب . وله عند الضرورة ان يؤمن هذا النظام بواسطة\r\nالقوة المسلحة. ولا يجوز لاية قوة مسلحة ان تدخل الى قاعة\r\nالاقتراع الا بناء على طلب  من رئيس  المكتب ."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nعلى رئيس  مكتب  الاقتراع عند الشروع في اعمال الانتخاب\r\nان يتحقق من ساعة افتتاحها. واذ تحل ساعة اختتام الاعمال\r\nالانتخابية يتحقق الرئيس  من الساعة ويدخل الى قاعة\r\nالناخبين الموجودين خارخ قلم الاقتراع ولا يقبل تصويت\r\nغيرهم. ويثابر على العمل الى ان يقترع جميع الاشخاص\r\nالموجودين في القاعة.\r\nواذا بقي بعد دورة الاقتراع الاولى عدد من الاعضاء يراد\r\nانتخابهم فان الناخبين يدعون حتما الى الاقتراع يوم الاحد\r\nالتالي. والمحافظ هو الذي يذيع النشرات  اللازمة بهذا الشأن\r\nوتجري الانتخابات  في الدورة الثانية بالطريقة المتبعة في\r\nالدورة الاولى."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nيفصل مكتب  الاقتراع موقتا بالمشاكل التي لها علاقة بالاعمال\r\nالانتخابية ويجب  ان تذكر قراراته في المحضر وان تضاف  اليها\r\nالمستندات  او الاوراق التي تتعلق بها بعد ان يوقع عليها."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nليس  للناخب  ان يضع الا ورقة اقتراع واحدة.\r\nلا يجوز ان تشتمل ورقة الاقتراع الا على عدد المرشحين الواجب\r\nانتخابهم واذا اشتملت  على عدد اكبر فلا يعتد بالاسماء\r\nالزائدة الواردة اخيرا."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nيعلن رئيس  مكتب  الاقتراع ختام الاعمال الانتخابية في\r\nالساعة المحددة له في المادة 28 مع مراعاة احكام المادة\r\n32 ويشرع في فتح صندوق الاقتراع والنظر في اوراق الناخبين\r\nفيتحقق من عددها حتى اذا كان هذا العدد اكثر او اقل من عدد\r\nالمقترعين يذكر ذلك في المحضر. اما فرز اوراق الناخبين\r\nفيقوم به موظفو قلم الاقتراع. فتقرأ كل ورقة انتخابية\r\nبصوت  عال وتقيد الاصوات  على الاوراق المعدة لذلك."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nان الاوراق البيضاء والاوراق التي لا تدل دلالة كافية على\r\nالاسم المقيد فيها والتي فيها اشارة لهوية اصحابها وكذلك\r\nالاوراق التي لا سبيل لقراءتها والتي كتبت  على ورقة ملونة\r\nاو وضعت  عليها علامة خارجية والاوراق التي كتبت  فيها\r\nعبارات  مهينة للمرشحين ولغيرهم من الاشخاص  لا يعتد بها في\r\nنتيجة الاقتراع وانما تضم الى المحضر."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nيعلن الرئيس  على اثر فرز الاوراق نتيجة الاقتراع الموقتة."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nعندما تعلن النتيجة الموقتة للاقتراع ينظم محضر الاعمال في\r\nنسختين ويختم ثم يوقعه مع اوراق الفرز جميع اعضاء مكتب\r\nالاقتراع. اما نسختا هذا المحضر والاوراق الملحقة به وقوائم\r\nالشطب  فيرسلها رئيس  قلم الاقتراع بلا ابطاء الى المحافظ\r\nويسلم المحافظ نسخة عن هذا المحضر الى اللجنة المنصوص  عليها\r\nفي المادة 19 فتدقق هذه اللجنة عملية الفرز وتبلغ وزير\r\nالداخلية النتيجة, يرسل وزير الداخلية الى الاعضاء المنتخبين\r\nشهادة بصحة انتخابهم."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nلا يعتبر احد منتخبا في دورة الانتخاب  الاولى الا اذا حاز\r\nاكثر من نصف  الاصوات  ولو بصوت  واحد. وتعرف  حقيقة\r\nعدد الاصوات  بان ينزل من عدد المقترعين عدد الاوراق التي\r\nلا يعتد بها طبقا لاحكام المادة 36 من هذا القانون. وحينما\r\nيكون عدد الاصوات  وترا فالغالبية المطلقة تحصل باخذ\r\nنصف  العدد الشفعي الذي هو دون العدد الوتري مباشرة وباضافة\r\nواحد اليه ويكفي في الدورة الثانية الحصول على الغالبية\r\nالنسبية. واذا تساوت  الاصوات  فالاكبر سنا يكون منتخبا."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nيطعن بصحة الانتخاب  بمهلة ثمانية ايام تلي اعلان النتيجة\r\nباعتراض  يقدم الى المحافظ فيحيله الى اللجنة المنصوص  عليها\r\nفي المادة 19 وقرار هذه اللجنة يخضع للطعن امام المحكمة\r\nالناظرة بالقضايا الادارية."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nتطبق احكام المواد 329 الى 334 من قانون العقوبات  على\r\nالاعمال المقترفة لافساد الانتخاب ."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nتنتخب  المجالس  البلدية لمدة اربع سنوات  ويجدد انتخابها\r\nمنذ الاحد الاول من شهر نيسان في جميع انحاء الدولة."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nاذا شغر في احد المجالس  البلدية ربع مراكز الاعضاء على الاقل\r\nيشرع في انتخاب  خلف  لهم للمدة الباقية بخلال شهرين\r\nيبتدئان من تاريخ فراغ آخر مركز.\r\nعلى ان هذا الانتخاب  التكميلي لا يكون اجباريا في الاشهر\r\nالستة التي تتقدم موعد تجديد الانتخابات  البلدية العامة الا\r\nاذا كان احد المجالس  البلدية قد فقد اكثر من نصف  اعضائه."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nاذا انتخب  احد الموظفين عضوا بلديا وجب  عليه في مهلة عشرة\r\nايام ابتداء من تاريخ تبلغه شهادة انتخابه ان يختار بين عضوية\r\nالبلدية ووظيفته وان يبلغ اختياره الى رؤسائه واذا انقضت\r\nالمهلة المذكورة ولم يفعل اعتبر مستقيلا من وظيفته."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nلا يجوز للشخص  الواحد ان يكون عضوا في عدة مجالس  بلدية\r\nوكذلك لا يجوز في البلدية التي يزيد عدد سكانها على الخمسماية\r\nشخص  ان يكون الاب  والابن ولا الحمو وزوج الابنة والاخوة\r\nوالمصاهرون على اختلافهم اعضاء بمجلس  بلدي واحد.\r\nواذا انتخب  اثنان من الاقارب  والانسباء المار ذكرهم ولم\r\nيستقل احدهم فعلى المحافظ ان يقيل احدثهما سنا واذا تعادلا في\r\nالسن فيقال احدهما بالقرعة في اول اجتماع يعقده المجلس\r\nالبلدي."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nكل عضو لم تعد تتوفر فيه الشروط المنصوص  عليها في المادة\r\n16 يقال حكما. وكل من اتهم بجناية او بجنحة شائنة يمكن كف\r\nيده حتى اعلان برائته بقرار معلل من وزير الداخلية بعد\r\nالاستيضاح منه خطيا عما نسب  اليه."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nان القرار الذي يصدر باقالة عضو بلدي او بكف  يده يمكن الطعن\r\nفيه لدى المحكمة الناظرة بالقضايا الادارية"
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "المادة الثامنة والاربعون:\r\nيحل المجلس  البلدي بمرسوم اذا تجاوز حدود صلاحيته او طلب\r\nذلك ثلثا الناخبين وكان بقاء المجلس  البلدي في مثل هذه الحالة\r\nمن شأنه ان يعكر صفو الامن العام وعندئذ يكلف  القائمقام\r\nاو المحافظ لجنة خاصة بادارة اعمال البلدية الى ان تجري\r\nالانتخابات  الجديدة في مدة ثلاثة اشهر."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nينتخب  المجلس  البلدي من بين اعضائه في اول جلسة يعقدها\r\nرئيسا ونائب  رئيس  لمدة اربع سنوات  بطريقة الاقتراع السري\r\nوبالاكثرية.\r\nوعند تعادل الاصوات  بين عضوين يفوز الاكبر سنا منهما\r\nبالرئاسة او بنيابة الرئاسة واذا كانا من عمر واحد يقترع\r\nبينهما.\r\nلا يجوز ان ينتخب  نائب  رئيس  من كان من الاعضاء مأجورا\r\nلدى الرئيس ."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nان وظائف  رئيس  البلدية ونائب  رئيسها واعضائها هي مجانية\r\nبلا مقابل على انها تخولهم الحق في اخذ النفقات  التي\r\nيستوجبها انتدابهم للقيام بمهمة خاصة. ويجوز لمجالس  البلديات\r\nالكبرى ان توافق على اعطاء رؤسائها تعويضات  لاجل نفقات\r\nالاستقبالات  وما شاكلها من الحفلات .\r\nاذا كانت  اشغال البلدية تستغرق معظم اوقات  الرئيس  او نائبه\r\nفللمجلس  ان يقرر اعطاؤه تعويضا يتناسب  مع العمل الذي يقوم\r\nبه وقرار المجلس  بهذا الشأن يجب  ان يقترن بموافقة وزير\r\nالداخلية."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nاذا غاب  الرئيس  او حال دون حضوره حائل فان نائب  الرئيس\r\nيقوم مقامه موقتً وتكون له سلطة الرئيس  التامة ويقوم الاكبر\r\nسنا بين الاعضاء العاملين مقام نائب  الرئيس  ويكون له\r\nالسلطة نفسها اما اذا شغر مركز الرئيس  بسبب  ما فينتخب\r\nالمجلس  رئيسا سواه للمدة الباقية."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nفي البلديات  الصغرى يمكن كف  يد رئيس  البلدية ونائبه لمدة\r\nلا تجاوز الشهر بقرار من المحافظ وفي البلديات  الكبرى يمكن\r\nكف  يدهما للمدة نفسها بقرار من وزير الداخليه وفي كلا الحالين\r\nيقتضي الاستيضاح منهما خطيا عن الاعمال المنسوبة اليهما.\r\nولا يمكن عزلهما الا بمرسوم.\r\nويجب  تعليل قرارات  كف  اليد ومراسيم العزل.\r\nويقضي العزل حكما بالحرمان من حق الترشيح لرئاسة البلدية\r\nولنيابة رئاستها لمدة سنة من تاريخ العزل ما لم يجدد المجلس\r\nالبلدي بكامله قبل انقضاء هذه المدة."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nترسل استقالة رئيس  البلدية او نائب  رئيسها من وظيفته الى\r\nوزير الداخلية بالتسلسل. وتكون استقالة نهائية من تاريخ\r\nقبولها. واذا لم يبت  بالقبول تعتبر الاستقالة نهائية بعد مضي\r\nشهر من تاريخ تقديمها مرة اخرى بكتاب  مضمون."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nاذا رفض  او اهمل رئيس  البلدية ان يقوم بعمل من الاعمال\r\nالتي توجبها عليه القوانين والانظمة فان للمحافظ بعد اخطار\r\nالرئيس  واخذ موافقة وزير الداخلية ان يقوم هو نفسه بهذا\r\nالعمل او يعين مندوبا خاصا للقيام به."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nاذا كانت  مصالح الرئيس  معارضة لمصالح البلدية يجب  ان ينوب\r\nعنه نائبه او احد اعضاء البلدية."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nفي البلديات  الكبرى يجتمع المجلس  البلدي اجباريا في ثلاث\r\nدورات  عادية في شباط وحزيران وتشرين الثاني. ومدة كل دورة\r\nشهر على الاكثر. غير ان لرئيس  البلدية دون سواه ان يطلب\r\nتمديدها اسبوعا واحدا على الاكثر في دورتي شباط وحزيران\r\nوالى آخر كانون الاول في دورة تشرين الثاني.\r\nتاريخ افتتاح كل دورة يعينه الرئيس  بقرار منه ولا يجوز ان\r\nيكون هذا التاريخ بعد اليوم العاشر من الشهر.\r\nيبلغ قرار افتتاح الدورة الى اعضاء المجلس  البلدي قبل ثلاثة\r\nايام على الاقل.\r\nللمجلس  البلدي في الدورات  العادية ان يتذاكر في جميع\r\nالمواضيع الداخلة في اختصاصه."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nلرئيس  المجلس  البلدي من تلقاء نفسه وعليه بناء على طلب\r\nمن المحافظ او القائمقام او من نصف  مجموع الاعضاء العاملين\r\nان يدعو المجلس  البلدي لدورة استثنائية لا يجوز ان تجاوز\r\nمدتها خمسة عشر يوما.\r\nفي قرار الدعوة يحدد جدول الاعمال للدورة الاستثنائية\r\nوليس  للمجلس  في هذه الدورة ان يتناقش  الا في المواضيع\r\nالمذكورة في هذا الجدول.\r\nيبلغ اعضاء المجلس  البلدي قرار الدعوة قبل ابتداء الدعوة\r\nبثلاثة ايام على الاقل على انه يمكن تقصير هذه المهلة الى\r\nيومين اذا رأى الرئيس  من ضرورة للاسراع."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nعلى المجلس  البلدي في دورة تشرين الثاني ان يتناقش  في\r\nموازنة البلدية قبل اي شيء آخر فاذا لم يقرها قبل 31 كانون\r\nالاول فتعرض  كما يضعها الرئيس  على وزير الداخلية للموافقة"
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nفي البلديات  الصغرى يجتمع المجلس  البلدي بناء على دعوة\r\nمن رئيسه كلما دعت  الحاجة الى اجتماعه. وعلى الرئيس  ان يعين\r\nفي دعوته المواضيع التي تستوجب  الاجتماع وليس  للمجلس  ان\r\nينظر في مواضيع اخرى وقت  الجلسة.\r\nيتحتم على الرئيس  دعوة المجلس  البلدي الى الاجتماع اذا طلب\r\nذلك المحافظ او القائمقام او ثلث  اعضاء المجلس  العاملين\r\nعلى ان تذكر في الطلب  والدعوة الاسباب  الداعية الى هذا\r\nالاجتماع والمواضيع التي ستبحث  فيه.\r\nيجب  ان تكون الدعوة الى الاجتماع خطية وان ترسل الى منازل\r\nجميع الاعضاء قبل الجلسة بثلاثة ايام على الاقل على انه يمكن\r\nتقصير هذه المهلة الى يوم واحد اذا قضت  الضرورة بذلك وللمجلس\r\nالبلدي على كل حال ان ينظر في امر هذا التقصير وللمحافظ او\r\nالقائمقام ان يأمر عضوا او بناء على طلب  من احد الاعضاء\r\nالبلديين بعقد جلسة اخرى للمناقشة في المواضيع الواردة في\r\nبيان الجلسة التي قيل انها مستعجلة.\r\nللمجلس  البلدي ان يحدد مواعيد جلساته على ان يبلغ الاعضاء\r\nفي المهلة المحددة في هذه المادة بيانا بالمواضيع التي يريد\r\nالتناقش  بها في كل جلسة."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nكل دعوة الى الاجتماع وكل بيان بجدول الاعمال يجب  ان يذكر\r\nفي سجل المناقشات  والا اعتبر باطلا. ترسل نسختان من كل دعوة\r\nومن كل بيان الى القائمقام فيرسل نسخة منهما الى المحافظة"
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nينظم في كل بلدية جدول عام تحدد فيه مرتبة الاعضاء بحسب\r\nالترتيب  التالي:\r\n1- من كان منهم اقدم عهدا في العضوية\r\n2- اذا تعادل الاعضاء في الاقدمية فالتقدم يكون لاكبرهم سنا.\r\n3- واذا تعذرت  معرفة ايهم اكبر سنا فيلجأ الى الاقتراع بينهم.\r\nينظم الجدول في اول جلسة تعقد بعد انتخاب  المجلس  البلدي\r\nويثبت  في محضر هذه الجلسة.\r\nيجب  ان تبقى نسخة من الجدول في مكاتب  البلدية والقائمقامية\r\nوالمحافظة ليتسنى للعموم الاطلاع عليها."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nينتخب  المجلس  البلدي في اول اجتماع يعقده بعد انتخابه امينا\r\nاو اكثر من بين اعضائه لتنظيم محاضر الجلسات  ويتألف  من\r\nالرئيس  والامناء مكتب  المجلس  البلدي.\r\nيعهد الى الامين او الامناء تحرير محاضر الجلسات  ويجوز ان\r\nيعاونهم موظف  او عدة موظفين بلديين فيحضرون الجلسة بدون\r\nان يشتركوا في المناقشات ."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nيرأس  جلسات  المجلس  البلدي رئيس  البلدية واذا لم يكن\r\nحاضرا فالذي ينوب  عنه يقوم مقامه في الرئاسة يتولى رئيس\r\nالجلسة حفظ نظامها. واذا وقعت  فيها جناية او جنحة فينظم\r\nمحضرا بالواقع ويرسله بلا ابطاء الى القضاء الصالح.\r\nيرأس  نائب  الرئيس  الجلسات  التي يتناقش  فيها بحسابات\r\nادارة البلدية الموكولة الى الرئيس . ويرأسها اكبر الاعضاء\r\nسنا اذا كان لنائب  الرئيس  تدخل بادارة مالية البلدية ولرئيس\r\nالبلدية ان يحضر المناقشة في حساباته الادارية على ان يخرج\r\nمن الجلسة قبل الشروع في التصويت  وعلى رئيس  الجلسة ان يرسل\r\nالقرار الى وزير الداخلية بالتسلسل."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nليست  جلسات  المجلس  البلدي علنية. وللمحافظ والقائمقام\r\nان يحضراها اذا طلبا ذلك ولا يكون لهما اذا حضرا الا صوت\r\nاستشاري.\r\nيقوم بمهمة المقرر في المسائل التي تعرض  على مناقشة المجلس\r\nالبلدي امين البلدية العام المنصوص  عليه في المادة 98 من\r\nهذا القانون اذا وجد والا فأمينها او احد موظفيها الذي يعينه\r\nالرئئيس\r\nلرئيس  البلدية ان يدعو لحضور جلسات  المجلس  البلدي اي موظف\r\nاو اي شخص  آخر لاستماعه على ان لا يشترك في التصويت"
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nلا تكون مناقشة المجلس  البلدي صحيحة الا اذا حضر الجلسة\r\nاكثر من نصف  اعضائه العاملين.\r\nواذا لم يحضر مثل هذا العدد تاجل الاجتماع واستوجبت  دعوة\r\nالاعضاء الى اجتماع جديد لا يجوز ان يعقد الا بعد اربع وعشرين\r\nساعة على الاقل من الساعة التي كانت  قد عينت  للاجتماع\r\nالاول. وتكون مناقشة هذا الاجتماع صحيحة ايا كان عدد الاعضاء\r\nالذين لبوا الدعوة غير انه يجب  ان تتضمن الدعوة الثانية\r\nخلاصة صريحة لاحكام هذه المادة.\r\nيستغنى عن الدعوة الثانية وتكون المناقشة قانونية اذا كان\r\nعدم الحضور ناشئا عن وجود مصلحة شخصية للاعضاء الغائبين او\r\nلحساب  شخص  يديرون اشغاله."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nلرئيس  البلدية من تلقاء نفسه او بناء على طلب  من القائمقام\r\nاو المحافظ ان يطلب  الى المجلس  البلدي ان يتناقش  بصورة\r\nاستثنائية قبل كل شيء في مسألة تتطلب  درسا مستعجلا.\r\nوله ان يعترض  على المناقشة في مسألة خارجة عن جدول الاعمال\r\nواذا لم يؤبه الى اعتراضه امكنه رفع الجلسة."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nيجري التصويت  بطريقة الاقتراع العلني ولا يجوز التصويت\r\nبالوكالة.\r\nيلجأ الى طريقة الاقتراع السري اذا طلب  ذلك الرئيس  او ثلث\r\nالاعضاء الحاضرين او اذا كان التصويت  يتعلق بانتخاب  ما."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nفي الاقتراع العلني تتخذ مقررات  المجلس  البلدي باكثرية\r\nاصوات  الاعضاء الحاضرين. واذا تعادلت  الاصوات  فصوت  الرئيس\r\nيرجح. تكتب  في المحضر اسماء المقترعين مع بيان رأيهم.\r\nاما في الاقتراع السري فتتخذ المقررات  بالاكثرية المطلقة\r\nفاذاتعذر الحصول عليها في الاقتراع الاول فيعاد الاقتراع مرة\r\nثانية. واذا لم يسفر الاقتراع الثاني عن اكثرية مطلقة فيكتفى\r\nبالاكثرية النسبية في الاقتراع الثالث ."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nينظم محضر بكل جلسة من جلسات  المجلس  البلدي في سجل خاص\r\nيرقم صفحاته ويوقع عليه المحافظ او من ينتدبه.\r\nيجب  ان يذكر في المحضر تاريخ افتتاح الجلسة وساعته وساعة\r\nرفعها وعدد اعضاء المجلس  العاملين واسماء الاعضاء الذين\r\nحضروا الجلسة واسماء الاعضاء الغائبين والمتوفين او\r\nالمستقيلين واسم رئيس  الجلسة.\r\nويجب  ان يذكر ايضا في المحضر نص  القرارات  التي اصدرها\r\nالمجلس  واسماء الاشخاص  الذين اشتركوا في المناقشة وخلاصة\r\nملاحظاتهم واسماء الذين صوتوا. في الاقتراع العلني وتعيين\r\nوجهة اقتراعهم.\r\nيقرأ المحضر ويوقع عليه في الجلسة نفسها."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nيجب  نسخ قرارات  المجلس  البلدي تباعا بحسب  تواريخها على\r\nسجل يرقم المحافظ او من ينتدبه صفحاته ويوقع عليه.\r\nيجب  الا يترك في السجل بياض  والا يجري فيه شطب  او كتابة\r\nفي الحاشية, وان يوضع خطان على البياض  وان يوقع الرئيس\r\nوالكاتب  على الشطب  او على الكتابة في الحاشية.\r\nان اهمال تدوين احد القرارات  في السجل الخاص  لا يؤدي الى\r\nالغائه او الغاء الاعمال التي نفذت  بموجبه على انه يجب\r\nتنبيه المجلس  البلدي الى هذا الاهمال في جلسة قانونية واتخاذ\r\nالتدابير لمنع تكرار هذا الاهمال ولتدوين القرار المهمل.\r\nيجب  ان تشتمل صفحات  سجل القرارات  على هامش  واربعة\r\nاعمدة فتدون في الهامش  بازاء نص  القرار جميع البيانات\r\nالتي تتعلق عند الاقتضاء باقراره او بالغائه. ويدون في العمود\r\nالاول رقم القرار المتسلسل وفي العود الثاني تاريخ الصاقه على\r\nباب  دار البلدية وفي العمود الثالث  تاريخ ارساله الى\r\nالمحافظ وفي العمود الرابع نص  القرار نفسه."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nلكل مكلف  في دائرة البلدية ان يطلب  اعطاءه نسخة مصدقا عليها\r\nمن امين البلدية عن قرارات  المجلس  البلدي او رئيسه وان\r\nيطلع على جداول قطع الحساب  السنوي."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nللمجلس  البلدي ان يستعين بلجان يعينها لدراسة المسائل\r\nالمعروضة عليه."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nاذا تخلف  العضو البلدي عن تلبية الدعوة او الاجتماع ثلاث\r\nمرات  متوالية بدون سبب  يراه المجلس  مشروعا حق للمحافظ\r\nان يعتبره مستقيلا بعد ان يطلب  اليه عرض  اسباب  تخلفه.\r\nللعضو المعتبر مستقيلا ان يطعن بقرار المحافظ لدى المحكمة\r\nالناظرة بالقضايا الادارية بخلال عشرة ايام من تاريخ ابلاغه\r\nاليه."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nتقدم استقالة العضو البلدي الى المحافظ بواسطة القائمقام\r\nوتعتبر نهائية من تاريخ قبولها. واذا لم يبت  بالقبول\r\nتعتبر الاستقالة نهائية بعد مضي شهر من تاريخ تقديم استقالة\r\nثانية ترسل بكتاب  مضمون."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nتنفذ حكما بعد مضي شهر واحد من تاريخ وصولها بالتسلسل الى\r\nالمحافظ القرارات  المتعلقة بالمواضيع التالية:\r\n1- ادارة الاملاك البلدية.\r\n2- عقود الايجار التي لا تزيد مدتها على ثلاث  سنوات .\r\n3- شراء الاملاك العقارية بشرط ان يكون المبلغ اللازم\r\nلشرائها والمبالغ التي سبق للمجلس  ان وافق عليها لمشترى\r\nاملاك اخرى في السنة المالية نفسها لا يزيد مجموعها عن عشر\r\nدخل البلدية العادي.\r\n4- المشاريع والخطط وتقدير الاكلاف  المختصة بالاصلاحات\r\nواعمال الصيانة بشرط ان يكون مجموع النفقات  اللازمة لها\r\nولمشروعات  اخرى من نوعها سبق للمجلس  البلدي ان وافق عليها\r\nفي خلال السنة نفسها لا يزيد عن عشر الاعتمادات  المخصصة\r\nلها في الموازنة.\r\n5- جعل المباني البلدية في ضمانة شركات  الضمان.\r\n6- وضع تعريفات  للعربات  والمركبات  العمومية على اختلاف\r\nانواعها وللحيوانات  المختصة بالركوب  والحمل والجر.\r\n7- اسعاف  الفقراء والبائسين.\r\n8- كل مشروع يختص  ببناء او اصلاح او هدم وبالاجمال جميع\r\nالاعمال التي يريد الافراد ان يقوموا بها معا يجب  عرضه على\r\nالمجلس  البلدي لاجل التدقيق في الشروط المتعلقة بحفظ الصحة\r\nوالسلامة العامة وفي الترخيص  الذي يطلب  اعطاؤه.\r\n9- قبول او رفض  الهبات  والاشياء الموصى بها للبلدية من غير\r\nان تنشأ عنها اعباء او تشترط فيها شروط او تستوجب  تخصيص\r\nعقارات  وبدون ان تكون تلك الهبات  والاشياء الموصى بها\r\nمدعاة للاعتراض  من قبل عائلات  الواهبين او الموصين.\r\nوبوجه عام كل المواضيع الداخلة في اختصاص  المجالس  البلدية\r\nباستثناء المواضيع المعددة في المادة 76 التالية.\r\nللمحافظ ان يلغي القرارت  المتعلقة بهذه الامور في خلال\r\nمهلة الشهر المذكورة آنفا اما من تلقاء نفسه لمخالفتها احكام\r\nهذا القانون او القوانين والانظمة العامة واما بناء على\r\nاعتراض  ممن له مصحلة بهذا الموضوع مقدم بمهلة خمسة عشر يوما\r\nبتبدىء من يوم الصاق القرار البلدي على باب  دار البلدية.\r\nللمحافظ ان يوقف  تنفيذ هذه القرارات  مدة خمسة عشر يوما\r\nتلي مهلة الثلاثين يوما الاولى كما انه له ان يوافق على\r\nالتنفيذ العاجل قبل نهاية مهلة الشهر السابق ذكرها الا اذا\r\nكان ثمة اعتراض  مقدم ضمن المدة القانونية."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nلا تكون نافذة الا بعد موافقة وزير الداخلية:\r\n1- القرارات  التي يتألف  منها نظام دائم\r\n2- القرارات  المتعلقة بالمواضيع التالية:\r\n1- موازنة البلدية\r\n2- رسوم البلدية\r\n3- التكاليف  غير العادية والقروض  ويجب  في القروض  تعيين\r\nوجوه استعمالها.\r\n4- عقود الايجار التي تجاوز مدتها ثلاث  سنوات\r\n5- بيع الاملاك البلدية التي تكون مستملكة لمنفعة عامة او\r\nالمقايضة بها.\r\n6- شراء عقارات  وانشاء مبان جديدة او تجديد بناية بكاملها\r\nاو بقسم منها والمشاريع والخطط وتقدير الاكلاف  المختصة\r\nبالاصلاحات  واعمال الصيانة التي تستوجب  نفقات  تزيد عن\r\nالمبالغ المعنية في البندين رقم 3 و4 من المادة 75\r\n7- تسوية الاختلافات  والمنازعات\r\n8- تخصيص  ملك بلدي لمصلحة ما بعد ان كان مخصصا لمصلحة عامة\r\n9- انشاء شوارع وساحات  عامة او الغاؤها وتصنيفها او تعديل\r\nهذا التصنيف  وتقويم تلك الشوارع والساحات  او تمديدها او\r\nتوسيعها وتسميتها. وكذلك انشاء او الغاء الحدائق والمنتزهات\r\nالعامة والساحات  التي تقام فيها الاسواق العامة واماكن\r\nالسباق ووضع الخطط لتقويم الشوارع البلدية العامة او تمديدها\r\nاو ادخال تعديل على خطط متبعة ومختصة بتقويم الشوارع.\r\n10- المصالح العامة المختصة بالبلدية مثل مصلحة حراس  الليل\r\nورجال المطافىء ومصلحة الصحة العامة. والشرطة البلدية\r\nوالملاجىء والمستشفيات  والمدارس  وغيرها من المعاهد الخيرية\r\nوالمياه والانارة والقطار الكهربائي وسائر وسائل النقل العامة\r\nوالاسواق الهامة والمقابر والمجازر والمجاري (والمجارير)\r\nوالمسارح ودور السينما واماكن الرماية والحمامات  العامة.\r\n11- قبول الهبات  والاشياء الموصى بها للبلدية عندما ينشأ\r\nعنها اعباء او يشترط لها او تقضي شروط تخصيص  عقارات  او تكون\r\nمدعاة لاعتراضات  من قبل عائلات  الواهبين او الموصين.\r\nولكن اذا كانت  الهبات  والاشياء الموصى بها معرضة للتلف  او\r\nالضياع حق لرئيس  البلدية ان يتسلمها ويحتفظ بها الى ان\r\nيتناقش  المجلس  البلدي بشأنها ويوافق وزير الداخلية عليها."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nيجوز ان تكون موافقة وزير الداخلية ضمنية فان القرارات\r\nالبلدية التي يتألف  منها نظام دائم والقرارات  الصادرة في\r\n المواضيع المعددة في المادة السابقة تعتبر موافقا عليها اذا\r\nلم يبلغ وزير الداخلية بخلال مدة شهر من تاريخ وصولها اليه\r\nقراره بشأن الموافقة عليها او الغائها بقرار معلل او بوقف\r\nتنفيذها بكتاب  يرسله الى رئيس  البلدية بطريق التسلسل.\r\nلا يجوز ان يوقف  التنفيذ الى اكثر من ثلاثين يوما. والقرار\r\nالذي لا يلغى قبل انقضاء هذه المهلة الثانية يعتبر موافقا\r\nعليه.\r\nويمكن تقرير الالغاء عفوا او بناء على طلب  من ذوي الشأن\r\nويجب  تقديم طلبات  الالغاء الى امانة البلدية او الى وزارة\r\nالداخلية بمهلة خمسة عشر يوما تبتدىء من تاريخ لصق القرار\r\nالمطعون عليه وتعتبر هذه الطلبات  مردودة اذا قدمت  بعد مهلة\r\nالخمسة عشر يوما المحددة اعلاه او اذا لم يلغ الوزير القرار\r\nالمطعون عليه بمهلة الخمسة عشر يوما التي تلي تقديمها."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nلا يجوز لاحد افراد المجلس  البلدي ولا لاي موظف  او مستخدم\r\nفي اي مجلس  او هيئة بلدية ان تكون له علاقة او منفعة\r\nفي المقاولات  التي يعقدها المجلس  او اللجان سواء مباشرة او\r\nغير مباشرة بنفسه ام بواسطة زوجته او وكيله وكل موظف\r\nيخالف  احكام هذه المادة يتعرض  للعقوبات  الملكية حتى العزل.\r\nلا تطبق احكام هذه المادة على احد افراد المجلس  البلدي ولا\r\nعلى الموظف  او المستخدم البلدي اذا كان مساهما في شركة\r\nتعاقدت  مع البلدية او قامت  باشغال لها ولم يكن مديرا او\r\nمديرا منتدبا لها او موظفا او وكيلا لها."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nان قرارات  المجلس  البلدي في المواضيع المشار اليها في\r\nالمادتين 75 و76 من هذا القانون يمكن ان تلغى بقرار معلل من\r\nوزير الداخلية يصدره من تلقاء نفسه او بناء على اعتراض  ذوي\r\nالشأن ويجب  ان يقدم الاعتراض  في مدة ثمانية ايام تلي\r\nالصاق القرار على باب  البلدية والا كان مردودا.\r\nيعتبر طلب  الالغاء المقدم من احد الاشخاص  مرفوضا اذا لم\r\nيلغ الوزير القرار المطلوب  الغاؤه بخلال الخمسة عشر يوما\r\nالتي تلي ايداع الطلب ."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "مادة 80:\r\nان قرارات  وزير الداخلية بالموافقة على قرارات  المجلس\r\nالبلدي او بالغائها او برد الاعتراض  عليها قابلة للطعن امام\r\nالمحكمة الناظرة بالقضايا الادارية.\r\nلكن الطعن على قرار وزير الداخلية بالموافقة على قرار بلدي\r\nلا يوقف  تنفيذ هذا القرار."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "مادة 81:\r\nتطبق بحق البلديات  الاصول المتبعة في تنفيذ الاحكام الصادرة\r\nبحق الحكومة."
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "مادة 82:\r\nيتناقش  المجلس  البلدي في القضايا التي تقيمها البلدية او\r\nتقام عليها على انه يجوز دائما للرئيس  قبل الحصول على ترخيص\r\nسابق من المجلس  البلدي ان يقوم بكل عمل يراد به المحافظة\r\nعلى مصالح البلدية او تلافي سقوط حقوقها."
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "مادة 83:\r\nلا يجوز للبلدية ان تقيم الدعاوى الا بترخيص  من المحافظ\r\nويجب  ان تبرهن عن حقها في اقامة الدعاوى وعلى وجود مصلحة\r\nتستوجب  اقامتها اما قرار المحافظ بهذا الشأن فيجب  ان يكون\r\nمعللا وان يصدر بخلال شهر يبتدىء من يوم طلب  الترخيص\r\nالمتقدم ذكره واذا تأخر اصداره بعد انقضاء هذه المهلة حق\r\nللبلدية ان تقيم الدعوى وترافع فيها."
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "مادة 84:\r\nخلا دعاوى وضع اليد لا يجوز اقامة اية دعوى على البلدية لدى\r\nالقضاء الا بعد ان يرسل المدعي الى المحافظ مذكرة يشرح فيها\r\nموضوع دعواه واسبابها. ويجب  ان يعطى سند ايصال عن مذكرته\r\nواذا لم يقدم المدعي المذكرة المشار اليها ردت  دعواه ولا\r\nتجوز اقامة الدعوى الا بعد مضي شهر من تاريخ سند الايصال\r\nعلى ان هذا لا يحول دون اتخاذ المدعي للاحتياطات\r\nالقانونية صونا لحقوقه.\r\nوتقديم المدعي للمذكرة المشار اليها ببطل حكم مرور الزمن\r\nاو اسقاط الحق بشرط ان تقام الدعوى بخلال ثلاثة اشهر بعد\r\nتقديم المذكرة\r\nويرسل المحافظ بلا ابطاء المذكرة المشار اليها الى رئيس\r\nالبلدية ويطلب  اليه دعوة المجلس  للمناقشة في الموضوع."
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "مادة 85:\r\nتجب  دعوة المجلس  البلدي لابداء رأيه في المواضيع التالية:\r\n1- المشاريع بتقويم الطرق الكبرى او بتمديدها في المنطقة\r\nالبلدية\r\n2- التدابير المتعلقة بالاسعاف  العام\r\n3- انشاء مكاتب  ومؤسسات  خيرية\r\n4- ميزانيات  وحسابات  المؤسسات  البلدية المختصة بالاسعاف\r\nوعمل الخير والمعترف  لها بشخصية معنوية وما تتطلبه تلك\r\nالمؤسسات  من الترخيص  بالشراء والبيع والاقتراض  والمقايضة\r\nوالمرافعة او التسوية وقبول الهبات  والاشياء الموصى لها بها.\r\n5- جميع الامور التي توجب  القوانين والانظمة استطلاع رأي\r\nالمجلس  البلدي فيها والامور التي يستشيره بشأنها وزير\r\nالداخلية والمحافظ.\r\nاذا طلب  الى المجلس  البلدي بصورة قانونية ابداء رأيه فرفض\r\nاو تهامل في ذلك فيمكن الاستغناء عن رأيه."
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "مادة 86:\r\nعلى المجلس  البلدي ان لا يتعدى دائرة اختصاصه وليس  له ان\r\nيتناقش  الا في المسائل المدرجة في جدول الاعمال والداخلة\r\nفي اختصاصه."
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "مادة 87:\r\nلا يجوز للمجلس  البلدي ان يتعرض  في مناقشته لقوانين الدولة\r\nوانظمتها ولا يجوز له ان يصدر مناشير وبيانات  وان يعرب  عن\r\nاماني تتعلق بالسياسة او الدين او الادارة العامة."
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "مادة 88\r\nان القرارات  المتخذة خلافا لاحكام المادتين 86 و87 السابقتين\r\nتكون باطلة حكما وليس  من حاجة الى قرار بالغائها."
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "مادة 89:\r\nتكون قابلة للالغاء بموجب  قرار معلل من وزير الداخلية\r\nوبخلال شهر واحد من تاريخ اصدارها القرارات  التي يشترك\r\nفيها اعضاء بلديون لهم فيها مصلحة شخصية او هم مديرون\r\nللعمل الذي كان موضوع هذه القرارات  او كفلاء له او ممثلون\r\nله تمثيلا قانونيا.\r\nلكل ذي علاقة ان يطلب  الغاء القرارات  المنصوص  عليها في\r\nهذه المادة."
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "مادة 90:\r\nيتولى السلطة التنفيذية في البلديات  الكبرى رئيس  المجلس\r\nالبلدي تعاونه دوائر ولجنة بلدية."
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "مادة 91:\r\nلرئيس  المجلس  البلدي بصفته رئيس  السلطة التنفيذية\r\nالاختصاصات  التالية:\r\n1- يدير دوائر البلدية ويشرف  عليها.\r\n2- يدير اموال البلدية وعقاراتها ويقوم بالتالي بجميع\r\nالاعمال اللازمة لصيانة حقوقها.\r\n3- يدير مداخيل البلدية ويشرف  على حساباتها.\r\n4- يحضر ويقدم للمجلس  البلدي:\r\nا- في بدء كل دورة تقريرا عن الادارة بخلال الفترة الواقعة\r\nبين الدورة الحالية والدورة السابقة.\r\nب - وفي بدء دورة تشرين الثاني ميزانية البلدية وبرنامج\r\nالاشغال.\r\n5- يأمر بصرف  الميزانية البلدية ويقوم بانفاق المصاريف .\r\nويشرف  عليها ويعطي حوالات  بصرفها.\r\n6- يجري عقود البيع والاجار والقسمة والمقايضة وقبول الهبات\r\nوالاشياء الموصى بها والشراء والمصالحات  عندما تكون هذه\r\nالاعمال قد رخص  باجرائها وفقا لاحكام هذا القانون.\r\n7- يقوم بالشروط نفسها بالمشتريات  والانفاقات  والصفقات\r\nوالالتزامات  ويراقب  الاشغال التي تنفذ لحساب  البلدية\r\nويستلمها.\r\n8- يمثل البلدية امام المحاكم وفقا للشروط المنصوص  عليها\r\nفي هذا القانون.\r\n9- يصدر الاوامر باتخاذ التدابير المحلية في المسائل\r\nالموكولة الى عنايته وسلطته بموجب  القوانين والانظمة.\r\n10- يتخذ التدابير بشأن مكافحة السكر والامراض  الوبائية\r\nاو السارية وامراض  الحيوانات .\r\n11- يؤمن اعاشة البلدة من مواد الاكل والماء الصالح للشرب\r\nويعين بالاتفاق مع اللجنة البلدية المواد التي تعتبر مواد\r\nغذائية او مواد ضرورية ويحدد اسعار بيع هذه المواد ما عدا\r\nالاستثناءات  الواردة في النصوص  النافذة."
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "مادة 82:\r\nيكون للقرارات  التي يتخذها رئيس  البلدية في المسائل التابعة\r\nلاختصاصه في داخل المنطقة البلدية صفة الالزام التي هي\r\nبشرائع الدولة وانظمتها.\r\nوينشر امين البلدية العام هذه القرارات  بالصاقها على باب\r\nدار البلدية اذا كان لها صفة تنظيمية وبابلاغها الى الافراد\r\nاذاكان لها صفة خصوصية."
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "مادة 93:\r\nيتخذ سجل في امانة البلدية لتدوين جميع القرارات  التي يتخذها\r\nرئيس  البلدية ويذكر امين البلدية على السجل في اخر كل قرار\r\nاذا كان هذا القرار قد نشر او بلغ.\r\nيثبت  التبليغ بالوصل الذي يعطيه الشحص  صاحب  العلاقة او\r\nبتصريح المأمور المحلف  المكلف  بالتبليغ اذا لم يكن هنالك\r\nمن وصل."
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "مادة 94:\r\nتحول جميع القرارات  التي يتخذها رئيس  البلدية في الحال\r\nالى وزير الداخلية بطريقة التسلسل.\r\nان القرارات  التي يتألف  منها نظام دائم لا تعتبر نافذة\r\nالا بعد موافقة وزير الداخلية عليها.\r\nلوزير الداخلية ان يرفض  هذه الموافقة بقرار معلل.\r\nاذا لم يتبلغ رئيس  البلدية قرار وزير الداخلية بمهلة خمسة\r\nعشر يوما فيعتبر ان القرار موافق عليه."
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "مادة 95:\r\nيعين رئيس  البلدية الموظفين لجميع الوظائف  البلدية التي لا\r\nينص  القانون على طريقة اخرى للتعيين فيها.\r\nوهو يكف  يد جميع الموظفين والمأمورين الذين يعينهم ويعزلهم\r\nضمن الشروط المحددة بالانظمة النافذة.\r\nوهو يضع بعد موافقة المجلس  البلدي انظمة لتعيين الموظفين\r\nولتنظيم ملاكهم ويحدد رواتبهم وكيفية ترقيتهم ويطبق العقوبات\r\nالتأديبية ويتخذ بنوع عام جميع التدابير المتعلقة بنظام\r\nموظفي البلدية."
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "مادة 96:\r\nدوائر البلديات  الكبري هي:\r\n1- دائرة الشؤون الادارية ويلحق بها امانة المجلس  البلدي\r\nوقلم الموظفين والقلم الاداري للمحكمة الصلحية (اذا وجدت )\r\nوالشرطه البلدية والحراسة وسرية الاطفاء.\r\n2- دائرة المالية - وهي تشمل قلم المحاسبة (الصرفيات\r\nوالخزينة والضرائب ) ويلحق بها قلم اللوازم ودائرة الواردات\r\nوالتحصيل ويلحق بها قلم التنفيذ وقلم الاملاك.\r\n3- دائرة الهندسة وهي تشمل الدائرة الفنية ودائرة التجميل\r\nورخص  البناء ويلحق بهما الرش  والمرآب  البلدي والمعمل.\r\n4- دائرة الصحة والضابطة البيطرية والتنظيفات  ومراقبة\r\nالاماكن المزعجة والمضرة في الصحة والخطرة.\r\n5- دائرة التفتيش  ولها حق التفتيش  الاداري والمالي على جميع\r\nدوائر البلدية ومراقبة المصروفات  المعقودة ويلحق بها قلم\r\nالموازنة.\r\nيمكن ان تحتوي بعض  البلديات  على عدد اقل او اكثر من الدوائر\r\nحسب  حاجاتها."
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "مادة 97:\r\nيعين رؤساء الدوائر البلدية بقرار من وزير الداخلية بناء على\r\nاقتراح رئيس  البلدية بعد استطلاع رأي المحافظ."
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "مادة 98:\r\nرئيس  دائرة الشؤون الادارية يتولى امانة البلدية العامة\r\nويكلف  علاوة على دائرة الشؤون الادارية بالمهام التالية:\r\n1- تقديم المسائل المعروضة على مناقشات  المجلس  البلدي او\r\nاللجنة البلدية.\r\n2- تنفيذ جميع القرارات  ومختلف  الاعمال الصادرة عن المجلس\r\nالبلدي او عن رئيس  البلدية او اللجنة البلدية\r\n3- تنسيق الاعمال المختصة بعدة دوائر بلدية.\r\nعند الاقتضاء يمكن تعيين عدة مأمورين لمؤازرة امين البلدية\r\nالعام فتوزع عليهم الاعمال وفقا لمصالح الدائرة."
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "مادة 99:\r\nلكل رئيس  دائرة من دوائر البلدية السلطة على جميع المأمورين\r\nالتابعين لدائرته وهو مسؤول عن حسن سير الدائرة المنوطة به\r\nادارتها وخاصة عن انجاز الاعمال بالسرعة اللازمة."
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "مادة 100:\r\nتتألف  اللجنة البلدية من رئيس  البلدية واعضاء مكتب  المجلس\r\nالبلدي ورؤساء دوائر البلدية."
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "مادة 101:\r\nيرأس  جلسات  اللجنة البلدية رئيس  المجلس  البلدي اذا وجد\r\nوالا فنائبه او احد اعضاء المجلس  البلدي الذين يشتركون\r\nفي تأليف  اللجنة وذلك ضمن الشروط المنصوص  عليها في المادة\r\n51 من هذا القانون."
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "مادة 102:\r\nتدرس  اللجنة البلدية جميع المسائل المتعلقة بادارة البلدية\r\nالتي يعرضها عليها رئيس  البلدية او التي تعرض  عليها وفقا\r\nللقوانين والانظمة.\r\nفيما عدا ذلك تفصل اللجنة البلدية المسائل التي يحيلها اليها\r\nالمجلس  البلدي وذلك ضمن حدود الوكالة المعطاة لها.\r\nتتولى اللجنة البلدية في الفترة الواقعة بين دورات  المجلس\r\nالبلدي اختصاص  هذا المجلس  فيما يتعلق بالمسائل التي تتطلب\r\nحلا مستعجلا وذلك بناء على طلب  رئيس  البلدية وعلى ترخيص\r\nسابق من وزير الداخلية."
        }
      ]
    },
    {
      "number": "102",
      "content": [
        {
          "type": "text",
          "data": "مادة 103:\r\nتعقد اللجنة البلدية التلزيمات  والصفقات  وفقا للاصول\r\nالمتبعة في الدوائر الحكومية."
        }
      ]
    },
    {
      "number": "103",
      "content": [
        {
          "type": "text",
          "data": "مادة 104:\r\nتمارس  اللجنة البلدية اختصاصات  المجالس  الادارية في\r\nالاقضية."
        }
      ]
    },
    {
      "number": "104",
      "content": [
        {
          "type": "text",
          "data": "مادة 105:\r\nتجتمع اللجنة البلدية مبدئيا مرة واحدة في الاسبوع في دائرة\r\nالبلدية بناء على دعوة رئيسها."
        }
      ]
    },
    {
      "number": "105",
      "content": [
        {
          "type": "text",
          "data": "مادة 106:\r\nلا تكون مناقشات  اللجنة البلدية صحيحة الا اذا حضر الجلسة\r\nاكثر اعضاء اللجنة وتطبق الاحكام المتعلقة بمناقشات  المجلس\r\nالبلدي على مناقشات  اللجنة البلدية."
        }
      ]
    },
    {
      "number": "106",
      "content": [
        {
          "type": "text",
          "data": "مادة 107:\r\nيتولى السلطة التنفيذية في البلديات  الصغرى رئيس  البلدية\r\nويعاونه فيها موظفون يعينهم رئيس  المجلس  البلدي في\r\nالوظائف  التالية بعد موافقة المحافظ:\r\nأ- امين البلدية\r\nب - امين الصندوق\r\nج- مهندس  البلدية\r\nد- طبيب  مفتش  للشؤون الصحية\r\nه- الطبيب  البيطري\r\nويجوز ان يعين شخص  واحد لاكثر من وظيفة واحدة من هذه\r\nالوظائف ."
        }
      ]
    },
    {
      "number": "107",
      "content": [
        {
          "type": "text",
          "data": "مادة 108:\r\nعلى المجلس  البلدي ان يحيل الى المحافظ للموافقة بيانا\r\nبالموظفين الذين يرى ضرورة لتعيينهم علاوة على الموظفين\r\nالمشار اليهم في المادة السابقة مع بيان الرواتب\r\nوالعلاوات  التي يقترح دفعها لهم."
        }
      ]
    },
    {
      "number": "108",
      "content": [
        {
          "type": "text",
          "data": "مادة 109:\r\nلرئيس  البلدية ان يستخدم لمصالح البلدية من المستخدمين\r\nوالعمال حسب  الاجور اليومية الرائجة, للقيام بالاشغال\r\nالمقررة في ميزانية السنة الجارية المقرره وفقا لهذا القانون."
        }
      ]
    },
    {
      "number": "109",
      "content": [
        {
          "type": "text",
          "data": "مادة 110:\r\nيعاون رئيس  البلدية في اجراء التلزيمات  عضوان يعينهما\r\nالمجلس  البلدي قبل ميعاد التلزيم واذا لم يعينهما المجلس\r\nفانهما يعينان بحسب  ترتيب  مراكز الاعضاء في الجدول ويجب\r\nايضا ان يحضر امين صندوق البلدية او من يقوم بوظيفة المناقصة\r\nاو المزايدة المختصة بالتلزيم. واذا كان للتلزيم علاقة\r\nبالاشغال العمومية وجب  ابلاغ ذلك مصلحة البلديات  في وزارة\r\nالداخلية لترسل احد موظفيها لحضور التلزيم بالنيابة عنها.\r\nوكل خلاف  يحصل في سبيل الاعمال التمهيدية المختصة بالالتزام\r\nيفصله الرئيس  والعضوان المعاونان له باكثرية الاصوات  في\r\nالجلسة نفسها ويبقى للمتقدم للالتزام حق الالتجاء الى الطرق\r\nالتي يجيزها له القانون. ويكون لامين صندوق البلدية ومندوب\r\nمصلحة البلديات  صوت  استشاري ويذكر رأيهما في محضر التلزيم\r\nاذا طلبا اثباته فيه."
        }
      ]
    },
    {
      "number": "110",
      "content": [
        {
          "type": "text",
          "data": "مادة 111:\r\nيكلف  رئيس  البلدية تحت  مراقبة المجلس  البلدي واشراف\r\nالمحافظ بالامور التالية:\r\n1- ان يصون املاك البلدية ويدير شؤونها ضمن دائرة صلاحيتها\r\n2- ان يتولى ادارة الدخل ويسهر على مباني البلدية وحساباتها\r\n3- ان يعد الميزانيات  ويعرضها ويأمر كتابة بصرف  النفقات\r\n4- ان يدير الاشغال البلدية\r\n5- ان يتخذ التدابير المختصة بالطرق البلدية\r\n6- ان يوافق على الاتفاقات  المختصة بالبيع والشراء ويمضي\r\nعقود ايجار الاملاك والمناقصات  والمزايدات  المتعلقة\r\nباشغال البلدية طبقا لما تقضي به القوانين والانظمة.\r\n7- ان يمضي عقود البيع والمقايضة والمقاسمة وقبول الهبات\r\nوالاشياء الموصى بها والشراء والتسوية حينما تكون هذه العقود\r\nمطابقة لاحكام هذا القانون.\r\n8- ان يمثل البلدية لدى القضاء سواء اكانت  مدعية ام مدعى\r\nعليها.\r\n9- وعموما ان ينفذ قرارات  المجلس  البلدي."
        }
      ]
    },
    {
      "number": "111",
      "content": [
        {
          "type": "text",
          "data": "مادة 112:\r\nيكلف  رئيس  البلدية بالامور التالية:\r\n1- اذاعة القوانين والانظمة والحرص  على تنفيذها.\r\n2- تنفيذ التدابير اللازمة لحفظ النظام.\r\n3- القيام بالمهام الخاصة التي يعهد اليه بها بمقتضى القوانين\r\nوالانظمة."
        }
      ]
    },
    {
      "number": "112",
      "content": [
        {
          "type": "text",
          "data": "مادة 113:\r\nعلى رئيس  البلدية ان يتخذ ما يجب  من التدابير اللازمة لدفن\r\nالموتى بالطريقة اللائقة. وهو يعطي ترخيصا بالدفن بناء على\r\nابراز شهادة بالوفاة يضعها احد الاطباء المحليين او المعينين\r\nمن قبل المجلس  البلدي. واذا رأى ان الوفاة مشبوهة فعليه ان\r\nيعلم فورا السلطات  المختصة وان يمتنع عن اعطاء الترخيص\r\nبالدفن."
        }
      ]
    },
    {
      "number": "113",
      "content": [
        {
          "type": "text",
          "data": "مادة 114:\r\nلرئيس  البلدية ان يصدر انظمة بلدية الغرض  منها حفظ النظام\r\nوصيانة السلامة العامة والصحة العامة وهي تشمل بنوع خاص :\r\n1- كل ما يختص  بتأمين السير والوسائل التي تسهل المرور في\r\nالشوارع والارصفة والساحات  والطرق العامة وهذا يشمل التنظيف\r\nوالانارة ورفع الفضلات  والانقاض  وسائر الاشياء التي تحول\r\nدون سهولة المرور وهدم المباني التي تنذر بالسقوط واصلاحها\r\nومنع الاهلين من وضع اشياء في النوافذ او في بعض  اقسام\r\nمبانيهم اذا كان ينجم ضرر عن سقوط هذه الاشياء ومنعهم ايضا\r\nمن ان يرموا موادا ينشأ عن سقوطها اضرارا بالمارين او ازعاج\r\nلهم.\r\n2- الاهتمام باستدراك كل ما يمس  الراحة العامة ويمنعه.\r\n3- كيفية نقل المتوفين ودفنهم او نقلهم من قبر الى آخر مع\r\nالمحافظة على النظام في المدافن وحرمتها.\r\n4- مراقبة الاتجار بالمواد الغذائية التي تباع بالوزان او\r\nبالكيل ليجري بيعها بصدق وامانة وبما تقتضيه الشروط الصحية.\r\n5- اتخاذ الحيطة اللازمة لمنع وقوع الحوادث  والنكبات\r\nكالحريق وطغيان المياه والاوبئة والامراض  المعدية وامراض\r\nالحيوانات  واذا وقع شيء منها وجب  تقديم المساعدة اللازمة\r\nلازالتها او توقيف  انتشارها ويمكن حينئذ طلب  معاونة الادارة\r\nالعليا عند الاقتضاء:\r\n6- الاهتمام باتخاذ الوسائل الموقتة اللازمة لمنع ضرر المجانين\r\nالذين يمكن ان ينجم عن حالتهم ما يمس  الاداب  العامة او يضر\r\nبسلامة الاشخاص  او الاملاك.\r\n7- اتخاذ الوسائل الفعالة لمنع الحوادث  المكدرة التي تنشأ عن\r\nانطلاق الحيوانات  المضرة او المفترسة وتلافي نتائجها."
        }
      ]
    },
    {
      "number": "114",
      "content": [
        {
          "type": "text",
          "data": "المادة المئة والخامسة عشرة:\r\nان القرارات  التي يضعها رئيس  البلدية ترسل حالا الى المحافظ\r\nفيعطي بها وصلا ثم يرفعها الى وزير الداخلية مع ابداء رأيه\r\nمفصلا. وكل قرار منها يشتمل على نظام دائم لا يمكن تنفيذه\r\nالا بعد موافقة وزير الداخلية عليه. اما بقية القرارات\r\nفيمكن تنفيذها بعد شهر من تاريخ تسليم نسخة منها للمحافظ\r\nولوزير الداخلية ان يلغي هذه القرارات  او يوقف  تنفيذها\r\nكما انه يستطيع عند الضرورة ان يأذن بتنفيذها حالا."
        }
      ]
    },
    {
      "number": "115",
      "content": [
        {
          "type": "text",
          "data": "مادة 116:\r\nلا يعمل بالقرارات  التي يصدرها رئيس  البلدية الا بعد نشرها\r\nوالاعلان عنها اذا كان لها صفة عامة وبعد تبليغها لذوي\r\nالعلاقة في الاحوال الاخرى ويثبت  النشر بمقتضى تصريح من\r\nرئيس  البلدية. اما التبليغ فيثبت  بالوصل الذي يعطيه المبلغ\r\nاليه وان لم يكن هناك من وصل فيثبت  بورقة التبليغ الاصلية\r\nالمحفوظة بين اوراق البلدية.\r\nويجب  ان تقيد القرارات  والمنشورات  والتبليغات  بتواريخها\r\nفي سجل خاص ."
        }
      ]
    },
    {
      "number": "116",
      "content": [
        {
          "type": "text",
          "data": "مادة 117:\r\nان رئيس  البلدية يتخذ التدابير اللازمة لتأمين راحة المارة\r\nوحسن سيرهم بحرية في الطرق العامة ويعطي الترخيص  بالمكوث\r\nاو بوضع البضائع موقتا في الطرق والاماكن العامة وياذن\r\nبصورة موقتة اذا اقتضت  الحال بان تعرض  البضائع على الارصفة\r\nوجوانب  الطرق والساحات  وبان يقيم عليها البائعون موقتا\r\nويسمح ايضا لاصحاب  المطاعم والمقاهي ولبائعي المشروبات\r\nبان يضعوا طاولات  ومقاعد وكراسي على الارصفة وجوانب  الطرق\r\nوالساحات  المذكورة.\r\nويحق لرئيس  البلدية بعد اخذ رأي المجلس  البلدي ان يرخص\r\nبتشييد الابنية على الطرق التي لم تفتح بعد او التي لم يسمح\r\nبالمرور فيها اذا رفض  رئيس  البلدية اعطاء ترخيص  يتعلق بحفر\r\nاقنية في الطريق العامة لمد مجاري الماء او الغاز او الكهرباء\r\nولم يستند في رفضه هذا الى ما توجبه المصلحة العامة فيطلب\r\nالترخيص  من المحافظ."
        }
      ]
    },
    {
      "number": "117",
      "content": [
        {
          "type": "text",
          "data": "مادة 118:\r\nكل بلدية يجوز ان يكون لديها حراس  او جلاوزة يعينهم رئيس\r\nالبلدية انما يجب  ان يصدق المحافظ على تعيينهم وان يخولهم\r\nالسلطة اللازمة وعليه في خلال شهر ان يبلغ موافقته على تعيينهم\r\nاو عدم موافقته عليه. ويجب  على حاكم صلح المنطقة ان يحلف\r\nالحراس  والجلاوزة يمين الامانة.\r\nعلى هؤلاء المأمورين ان يتداركوا المخالفات  البلدية وان\r\nينظموا المحاضر بمرتكبيها."
        }
      ]
    },
    {
      "number": "118",
      "content": [
        {
          "type": "text",
          "data": "مادة 119:\r\nتنظم الموازنة السنوية بالايرادات  والنفقات  وفقا لاحكام\r\nهذا القانون وفي وقت  يتمكن معه المجلس  البلدي من تدقيقها\r\nورفعها الى وزير الداخلية ومن اعادة النظر فيها عند الاقتضاء\r\nقبل بدء السنة العائدة لها. وتبتدىء السنة المالية لجميع\r\nالبلديات  في اليوم الاول من كانون الثاني من كل سنة."
        }
      ]
    },
    {
      "number": "119",
      "content": [
        {
          "type": "text",
          "data": "مادة 120:\r\nينظم رئيس  البلدية موازنة الايرادات  والنفقات  وبعد ان\r\nيقرها المجلس  البلدي يرفعها بالتسلسل الى وزير الداخلية\r\nولوزير الداخلية ان يعدل او يرفض  اي بند من بنودها بعد\r\nموافقة المجلس  البلدي وله ان يضيف  اي بند اليها اذا رأى\r\nان احوالا خاصة تتعلق بالبلدية تقضي بهذه الاضافة في سبيل\r\nالمصلحة العامة."
        }
      ]
    },
    {
      "number": "120",
      "content": [
        {
          "type": "text",
          "data": "مادة 121:\r\nتنظم الموازنة وفقا للاصول التالية:\r\n1- تثبت  في كل باب  من الايرادات  والنفقات  المبالغ المقدرة\r\nللسنة التالية والمبالغ التي اجيزت  للسنة الجارية.\r\n2- تتضمن موازنة الايرادات  جميع الرسوم والغرامات\r\nوالايجارات  والضرائب  والعوائد والرسوم واية اموال اخرى\r\nواجبة ومستحقة الدفع لصندوق البلدية وترتب  هذه الموازنة\r\nبابواب  شاملة ومفصلة.\r\nتقيد ايرادات  المشاريع التي يقرر رئيس  الدولة بانها تعود\r\nللمنفعة العامة على حدة. وقبل الموازنة نفسها تدرج خلاصة\r\nتبين مجموع ابواب  الموازنة باربعة اعمدة يستعمل العمود\r\nالاول منها للايرادات  وللنفقات  المحققة في السنة السابقة\r\nوالعمود الثاني للموازنة المجازة للسنة الجارية والعمود\r\nالثالث  لموازنة السنة الجارية بعد التصحيح والعمود الرابع\r\nللايرادات  والنفقات  للسنة القادمة.\r\n3- ترتب  موازنة النفقات  بصورة تظهر معها المبالغ المنتظر\r\nصرفها في خلال السنة بقدر الامكان."
        }
      ]
    },
    {
      "number": "121",
      "content": [
        {
          "type": "text",
          "data": "مادة 122:\r\nنفقات  البلدية قسمان: نفقات  الزامية ونفقات  اختيارية\r\nفالنفقات  الالزامية يحق للمحافظ ان يطلب  ادراجها من تلقاء\r\nنفسه في موازنة البلدية وهي التالية:\r\n1- النفقات  اللازمة لصيانة دار البلدية واذا لم يكن للبلدية\r\nدار خاص  فهذه النفقات  تكون حينئذ لاستئجار بناية او ردهة\r\nلاجتماع البلدية فيها.\r\n2- ايفاء الديون الواجب  دفعها.\r\n3- نفقات  ادارة البلدية ورواتب  موظفيها.\r\n4- النفقات  اللازمة لصيانة الشوارع وانارتها وتنظيفها\r\n5- النفقات  اللازمة لوضع خطط تقويم الشوارع وترميمها\r\nوالمحافظة على هذه الخطط.\r\n6- بدل الاشتراك في الجريدة الرسمية.\r\n7- النفقات  التي يقضي بها تطبيق المادة 50 من هذا القانون\r\nوبالاجمال كل النفقات  التي يضعها على عاتق البلدية قانون او\r\nنظام.\r\nتعد اختيارية جميع النفقات  غير المنصوص  عليها في هذه المادة"
        }
      ]
    },
    {
      "number": "122",
      "content": [
        {
          "type": "text",
          "data": "مادة 123:\r\nلا يجوز ادراج اي مبلغ من الايرادات  او النفقات  في باب\r\nالمتفرقات  اذا امكن ادراجه في اي باب  آخر."
        }
      ]
    },
    {
      "number": "123",
      "content": [
        {
          "type": "text",
          "data": "مادة 124:\r\nتقتصر \"المصاريف  الطارئة\" او \"المتفرقات \" على النفقات\r\nالتافهة والطارئة التي يمكن توقيعها ولكنها ليست  من الاهمية\r\nبحيث  تستوجب  اثباتها في باب  خاص ."
        }
      ]
    },
    {
      "number": "124",
      "content": [
        {
          "type": "text",
          "data": "مادة 125:\r\nتفتح ابواب  وفصول جديدة للايرادات  والنفقات  التي لا يمكن\r\nاثباتها في اي باب  من ابواب  الموازنة."
        }
      ]
    },
    {
      "number": "125",
      "content": [
        {
          "type": "text",
          "data": "مادة 126:\r\nلا يجوز ان يزيد مجموع النفقات  المقررة في الموازنة\r\nالسنوية على مجموع الايرادات  المقدرة."
        }
      ]
    },
    {
      "number": "126",
      "content": [
        {
          "type": "text",
          "data": "مادة 127:\r\nيدرج في الموازنة بابان للاشغال العمومية فتدرج جميع الاشغال\r\nالعمومية الدائمة في الباب  الاول وتدرج سائر الاشغال في\r\nالباب  الثاني."
        }
      ]
    },
    {
      "number": "127",
      "content": [
        {
          "type": "text",
          "data": "مادة 128:\r\nيجب  ان ترفق الموازنة عند رفعها الى وزير الداخلية\r\nبايضاحات  عن كل باب  من الابواب  غير العادية المدرجة\r\nفيها وعن الفرق الواقع في كل باب  بين النفقات  التي يراد\r\nانفاقها او الايرادات  المقدرة وموازنة السنة السابقة الموافق\r\nعليها."
        }
      ]
    },
    {
      "number": "128",
      "content": [
        {
          "type": "text",
          "data": "مادة 129:\r\nاذا حل يوم 31 كانون الاول ولم يحصل المجلس  البلدي على\r\nموافقة وزير الداخلية على مشروع الموازنة فان موازنة السنة\r\nالمنتهية تبقى قاعدة للسنة التالية الى ان يوافق وزير\r\nالداخلية على الموازنة الجديدة."
        }
      ]
    },
    {
      "number": "129",
      "content": [
        {
          "type": "text",
          "data": "مادة 130:\r\nاذا اقتضت  الضرورة وضع ملحق للموازنة فيجب  اخضاع هذا\r\nالملحق لموافقة وزير الداخلية كما هي حال الموازنة."
        }
      ]
    },
    {
      "number": "130",
      "content": [
        {
          "type": "text",
          "data": "مادة 131:\r\nللمجلس  البلدي عند الضرورة ان ينقل في خلال السنة المبالغ\r\nالمقررة في الموازنة للمصروفات  من باب  الى آخر بعد موافقة\r\nوزير الداخلية على انه يشترط في ذلك:\r\n1- الا تكون النفقات  التي اجيز نقلها مخالفة لاحكام هذا\r\nالقانون او اي قانون آخر مرعي الاجراء.\r\nالا تزيد على النفقات  المقررة في الموازنة التي اقترنت\r\nبموافقة وزير الداخلية او في اي ملحق اضيف  اليها."
        }
      ]
    },
    {
      "number": "131",
      "content": [
        {
          "type": "text",
          "data": "مادة 132:\r\nتصدر الموازنة رسميا بشكل قرار من رئيس  البلدية مشتمل على\r\nموافقة وزير الداخلية وينشر القرار في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "132",
      "content": [
        {
          "type": "text",
          "data": "مادة 133:\r\nبخلال الشهر الثاني من كل عام تعرض  على المجلس  البلدي\r\nحسابات  السنة المنتهية مع التفصيل والايضاح اللازمين\r\nليتمكن من تقدير اعمال الرئيس  الادارية.\r\nويجب  ان يقف  المجلس  ايضا على حسابات  امين الصندوق\r\nويتناقش  فيها ويقرها."
        }
      ]
    },
    {
      "number": "133",
      "content": [
        {
          "type": "text",
          "data": "مادة 134:\r\nتعرض  الحسابات  بعد بحث  المجلس  البلدي فيها على وزارة\r\nالداخلية لاجل تدقيقها والمصادقة عليها."
        }
      ]
    },
    {
      "number": "134",
      "content": [
        {
          "type": "text",
          "data": "مادة 135:\r\nتخضع الدوائر البلدية وحساباتها للتفتيش  المالي والاداري\r\nوتقوم بهذا التفتيش  الدائرة المختصة في وزارتي الداخلية\r\nوالمالية.\r\nويجوز بمرسوم تعيين مفتش  دائم او دائرة تفتيش  خاصة\r\nبالبلديات  الكبرى مرتبطة بوزارة الداخلية."
        }
      ]
    },
    {
      "number": "135",
      "content": [
        {
          "type": "text",
          "data": "مادة 136:\r\nيتناول التفتيش  جميع اعمال البلدية ومقدار انطباقها على\r\nالقانون وخاصة الاعمال التي تقيد مالية البلدية وعقد\r\nالنفقات  واوامر الصرف ."
        }
      ]
    },
    {
      "number": "136",
      "content": [
        {
          "type": "text",
          "data": "مادة 137:\r\nيحق لوزير الداخلية ان يخول مدير الداخلية العام الحق في\r\nممارسة جميع الصلاحيات  او بعضها التي يخوله اياها هذا\r\nالقانون."
        }
      ]
    },
    {
      "number": "137",
      "content": [
        {
          "type": "text",
          "data": "مادة 138:\r\nالغي القرار رقم 1208 الصادر في 12 اذار سنة 1922 المعدل\r\nبالمرسوم الاشتراعي رقم 32 تاريخ 20 ايلول سنة 1932 والقرار\r\nرقم 2671 الصادر في 30 تموز سنة 1924 والقرار رقم 79 ل ر\r\nالصادر في 9 نيسان سنة 1941 المعدل بالمرسوم الاشتراعي رقم\r\n40 تاريخ 28 ايار سنة 1943 وجميع النصوص  التشريعية العامة\r\nوالخاصة المخالفة لهذا القانون والتي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "138",
      "content": [
        {
          "type": "text",
          "data": "مادة 139:\r\nتدعى الهيئات  الانتخابية لانتخاب  المجالس  البلدية خلال\r\nمدة تتراوح بين تسعة اشهر والسنة تبتدىء من يوم نشر هذا\r\nالقانون في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "139",
      "content": [
        {
          "type": "text",
          "data": "مادة 140:\r\nان المدن التي يتجاوز عدد سكانها المقيمين فيها الاربعين\r\nالفا تشكل فيها بلديات  ممتازة تستثنى من احكام المواد\r\n8 و56 الى 106 من هذا القانون وتبقى خاضعة في المواضيع\r\nالمشار اليها في المواد المذكورة الى التشريع السابق الى ان\r\nيوضع قانون خاص  لها في مدة لا تزيد عن السنة."
        }
      ]
    },
    {
      "number": "140",
      "content": [
        {
          "type": "text",
          "data": "مادة 141:\r\nينشر هذا القانون في الجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بيروت  في 27 تشرين الثاني سنة 1947\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء               وزير الداخلية بالوكالة\nالامضاء: رياض  الصلح               الامضاء: رياض  الصلح"
}