{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192212",
  "title": "فرض  التلقيح الاجباري ضد الهواء الاصفر",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10080",
    "date": " 07/10/1947",
    "oj_number": "42",
    "oj_publish_date": "15/10/1947",
    "oj_page": "611-612"
  },
  "preamble": "",
  "articles": [
    {
      "number": "12 \r\nمادة 12:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nفرض  التلقيح الاجباري لكافة موظفي الدولة ولقوى الجيش\r\nاللبناني ولقوى الامن العام والدرك والشرطة ولتلامذة\r\nالمدارس  وجميع البحارة العاملين في الموانيء اللبنانية\r\nولجميع عمال المطاعم والفنادق والمخابز والملاحم ولجميع\r\nالسكان المعرضين كذلك فرض  التلقيح الاجباري لجميع\r\nالراغبين بالذهاب  الى مصر قبل سفرهم الى مصر بستة ايام\r\nعلى الاقل وبشهر على الاكثر وتتدنى هذه المدة الى ثلاثة\r\nايام على الاقل للمسافرين بحرا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يمكن لاحد دخول الاراضي اللبنانية او الخروج منها ما لم\r\nيكن حاملا شهادة تلقيح ضد الكوليرا يعود تاريخها الى 6\r\nايام على الاقل وشهر على الاكثر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينظم لجان تلقيح ثابتة وسياره مؤلفة من اطباء وممرضات\r\nوممرضين يعاونها مأمورو القوات  المسلحة توضع على الحدود\r\nوفي داخل المدن والقرى وتكون صلاحياتها:\r\nا- التنقيح ضد الهواء الاصفر\r\nب - التنقيب  عن المصابين بهذا الداء او المشبوهين به.\r\nج- مطالبة القادمين بجواز سفر صحي وبشهادة تلقيح ضد الهواء\r\nالاصفر.\r\nد- وضع جميع القادمين من مصر مهما كانت  الشهادات  التي\r\nيحملونها في المحجر الصحي لاجراء فحص  الغائط على ان تتابع\r\nمراقبتهم الصحية مدة ثلاثة ايام بعد خروجهم من المحجر.\r\nه- تطبيق جميع التدابير الصحية الطارئة التي تقررها وزارة\r\nالصحة.\r\nو- منع دخول الخضار والفاكهة والمأكولات  النيئة والبلح\r\nوالتمور المستوردة من مصر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يسمح بترك لبنان للخارج ما لم يكن المسافر ملقحا ضد\r\nالهواء الاصفر قبل ستة ايام من موعد سفره."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيوضع في المحجر الصحي جميع الحجاج القادمين من مكة المكرمة\r\nفي حال عدم مكوثهم المدة القانونية في محجر طور سينا واتمام\r\nالشروط الصحية المطلوبة من تلقيح وفحص  براز."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيحق لوزارة الصحة مصادرة كل شخص  وكل مكان, ومختبر او علاج\r\nاو مادة تعتبر لازمة لتأمين نجاح التدابير المنصوص  عنها\r\nفي هذا المرسوم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتطبق احكام هذا المرسوم على كل قطر يظهر فيه اصابات  بداء\r\nالكوليرا."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيفرض  رش  الددت  العمومي في مدن بيروت  وطرابلس  وصيدا\r\nكل على نفقة بلديتها, وتقوم وزارة الصحة برش  هذه المادة\r\nفي صور والقرى المتاخمة للحدود الجنوبية وفي اية بلدة\r\nلبنانية اخرى يظهر فيها اصابات  بداء الهواء الاصفر."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتعطى وزارة الصحة مباشرة وبشكل اعتماد اضافي مبلغ مائتي\r\nالف  ليرة تؤخذ منها فورا مائة الف  ليرة على سبيل السلفة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nينفذ بقرار من وزير الصحة والاسعاف  العام كل تدبير وقائي\r\nيستدعي الاسراع ويحق لوزير الصحة ان يعين الاشخاص\r\nالمدعوين لتطبيق احكام هذا المرسوم مباشرة دون الالتجاء لاية\r\nموافقة كانت ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nكل مخالفة لاحكام هذا المرسوم تعاقب  بموجب  الذيل الثالث\r\nللمادة 99 من قانون الجزاء."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 7 تشرين الاول سنة 1947\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء                      وزير المالية\nالامضاء: رياض  الصلح                 الامضاء: محمد العبود\nوزير الصحة والاسعاف  العام\nالامضاء: مجيد ارسلان"
}