{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=168904",
  "title": "تسعير الخدمات  والحاجيات  في موسم الاصطياف  لسنة 1947\r\nوتنظيم المكافحة والتفتيش  وفرض  العقوبات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "3803",
    "date": " 24/03/1947",
    "oj_number": "14",
    "oj_publish_date": "02/04/1947",
    "oj_page": "247-249"
  },
  "preamble": "",
  "articles": [
    {
      "number": "15 \r\nمادة 15:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتقوم دائرة السياحة والاصطياف  بتحديد اسعار مختلف  الفنادق\r\nوالمقاهي والمطاعم والانزال والبانسيونات  عن موسم سنة\r\n1947 وبتنظيم مراقبة تنفيذ هذه الاسعار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتدرج جميع الاسعار المنوه عنها في المادة الاولى اعلاه في\r\nدليل المصطاف  بعد موافقة وزير الاقتصاد الوطني ويوزع هذا\r\nالدليل على القادمين الى لبنان للاصطياف  بواسطة المفوضيات\r\nاللبنانية في الخارج ومخافر الامن العام على الحدود اللبنانية\r\nوشركات  التسفير"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nللمحافظين ان يكلفوا كل ضمن محافظته القائمقامين والبلديات\r\nتسعير المواد الغذائية وبصورة خاصة الخبر والدقيق ومشتقاته\r\nوالحلويات  والفاكهة والخضار واللحوم والثلج والحليب  واللبن\r\nوالجبن وكل مادة اخرى ضرورية للمعيشة لم يرد ذكرها في هذا\r\nالقرار.\r\nويخول وزير الاقتصاد الوطني المحافظين - كل ضمن محافظته الصلاحيات\r\nالمعطاة له-\r\n بهذا الشأن بموجب  المرسوم الاشتراعي\r\nرقم 189 وعلى كل محافظ بما فيه محافظ مدينة بيروت  الممتازة\r\nان يرسل تقريرا نصف  شهري عن اعمال محافظته وعن حالة المعيشة\r\nومستوى الاسعار فيها, وعليه ان يقترح كل ما من شأنه ان يزيد\r\nفي تحسين الحالة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجب  على جميع الفنادق والمقاهي والمطاعم والملاحم وحوانيت\r\nباعة الخبز والدقيق ومشتقاته والحلويات  والثلج والخضار\r\nوالفاكهة ان تعلق التعرفة العائدة اليها في مكان ظاهر وضمن\r\nاطار كبير. وتعلق تعرفة الحلاقين واصحاب  محلات  صباغ\r\nالالبسة وتنظيفها وكيها في مكان ظاهر داخل محلاتهم, وتلصق\r\nتعرفات  النقل بصورة واضحة ضمن السيارات  وتعرفة ماسحي\r\nالاحذية على صناديقهم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتبلغ صورتان عن التعرفات  التي تضعها السلطات  الادارية في\r\nالمحافظات  الى ديوان وزارة الاقتصاد الوطني لدى صدورها"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى متعهدي الجرائد الاجنبية ان يضعوا بختم واضح ثمن الجرائد\r\nبالنقد اللبناني."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعلى كل ادارة فندق او مطعم او منتهى او بانسيون او حانوت\r\nان تعطي المستهلك بيانا \"فاتورة\" مفصلا بما تقبضه منه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعلى كل صاحب  فندق ونزل ومطعم ومقهى ان يمسك سجلا خاصا يوضع\r\nفي مكتب  المحل بشكل ظاهر ليتاح للمصطافين تسجيل شكواهم في\r\nحال وجودها - يرقم هذا السجل ويمهر بطابع مصلحة السياحة\r\nوالاصطياف  قبل اول تموز سنة 1947"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتحصر اعمال رجال المكافحة بمراقبة التقيد بالتعرفة الرسمية\r\nالمنصوص  عليها في المادتين الاولى والثانية من هذا القرار.\r\nباستثناء الفنادق التي تبقى خاضعة لمراقبة مفتشي السياحة\r\nوالاصطياف  دون سواهم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيتولى رئيس  دائرة المكافحة اعداد دوريات  في جميع مدن وقرى\r\nالاصطياف  بموجب  جدول اسبوعي ينظمه بموافقة وزير الاقتصاد\r\nالوطني للغاية المنوه عنها في المادة التاسعة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيقوم مكتب  خاص  في وزارة الاقتصاد الوطني - دائرة السياحة\r\nوالاصطياف  يتقبل جميع شكاوى المصطافين وبالسهر على تأمين\r\nراحتهم ويكون هذا المكتب  على اتصال دائم بدائرتي المكافحة\r\nوشرطة السير للتحقيق السريع بكل شكوى تصل اليه.\r\nيكون لهذا المكتب  رقم هاتف  خاص  يذكر في دليل المصطاف\r\nتؤمن اعمال المكتب  المذكور هيئة مؤلفة من ثلاثة موظفين\r\nمن وزارة الاقتصاد الوطني يتناوبون الخدمة بموجب  جدول ينظمه\r\nمدير الاقتصاد الوطني."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتشكل لجنة برئاسة رئيس  المكافحة ومن عضوية:\r\nموظف  من السياحة والاصطياف\r\nمفوض  من الشرطة يختاره وزير الداخلية.\r\nمهمتها وضع برامج منسقة لتأمين راحة المصطافين وتطبيق احكام\r\nهذا القرار والسهر على تنفيذ التعرفات  الرسمية وتعرفة النقل"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتقدم هذه اللجنة لوزارة الاقتصاد الوطني تقريرا اسبوعيا عن\r\nحالة مراكز الاصطياف  تضمنه المقترحات  التي تراها لازمة\r\nللتحسين وتقدم تقريرا اجماليا في نهاية موسم الاصطياف  مع\r\nبيان التدابير اللازمة للموسم المقبل."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيقوم مفتشو الاصطياف  بالوزارة ورجال القوة العامة (درك\r\nوشرطة) بتنظيم محضر بكل مخالفة لنصوص  هذا القرار وترسل\r\nهذه المحاضر كلها الى رئاسة المكافحة وهي تحليها بدورها الى\r\nالمحاكم المختصة المؤلفة بموجب  المرسوم رقم 160 تاريخ 28\r\nآذار سنة 1942. وتطبق عليها مواد المرسوم الاشتراعي رقم 189\r\nتاريخ 18/6/1942 المختصة بها."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 24 اذار سنة 1947\nوزير الاقتصاد الوطني\nالامضاء: كمال جنبلاط"
}