{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257945",
  "title": "تنظيم محلات اللهو وعروض المناظر غير السينمائية في مدينة بيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "381",
    "date": " 09/12/1947",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 مادة 10:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة الى ذلك.\n\r\nتوقيع\r\nبيروت في 9 كانون الاول سنة 1947\r\nالامضاء: نقولا رزق الله",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:"
        },
        {
          "type": "text",
          "data": "مع الاحتفاظ بالشروط العامة المفروضة على المحلات الخطرة والمضرة بالصحة والمزعجة تخضع محلات اللهو وعرض المناظر غير السينمائية للشروط المبينة كما يلي:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:"
        },
        {
          "type": "text",
          "data": "تقسم محلات اللهو وعرض المناظر غير السينمائية الى ثلاث فئات: صالات الرقص والموسيقى."
        },
        {
          "type": "text",
          "data": "الملاهي."
        },
        {
          "type": "text",
          "data": "الحانات."
        },
        {
          "type": "text",
          "data": "الفئة الاولى - يجاز فيها تقديم المشروبات الروحية وتشغيل جوقة موسيقية والقيام باستعراضات فنية."
        },
        {
          "type": "text",
          "data": "الفئة الثانية - يجاز فيها تقديم المشروبات الروحية وتشغيل جوقة موسيقية فقط."
        },
        {
          "type": "text",
          "data": "الفئة الثالثة - يجاز فيها تقديم المشروبات الروجية فقط."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:"
        },
        {
          "type": "text",
          "data": "يجب على كل طالب احداث محل داخل في فئة من الفئات الثلاث ان يتقدم الى الادارة البلدية بتصريح خطي وللادارة ان تعطي الوصل بهذا التصريح ضمن مدة خمسة عشر يوما."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:"
        },
        {
          "type": "text",
          "data": "ان هذا التصريح للفئة الاولى يجب ان يكون مرفوقا بخارطة بمقياس 1000/1 يبين فيها موقع البناء بالنسبة للعقارات المحيطة به ضمن ضلع طوله 250 مترا ويشار الى طريقة استعمال كل عقار منها بخريطة بمقياس 100/1 يبين فيها ترتيبات المحل الداخلية من مقاعد وطاولات ومسرح وجهة استعمال مختلف المباني, الطوابق, الغرف, الاراضي المتاخمة والاماكن المعدة للتجهيزات الصحية والمداخل والمخارج .وكذلك ببيان مفصل ومعلل بالتريبات المنوي عملها وتقدم هذه المستندات على نسختين."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:"
        },
        {
          "type": "text",
          "data": "علاوة على ما تقدم ذكره في المادتين الثالثة والرابعة يجب على جميع هذه المحلات الاستحصال على رخصة لبيع المشروبات الروحية قبل المباشرة بالاستثمار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:"
        },
        {
          "type": "text",
          "data": "احكام عامة:"
        },
        {
          "type": "text",
          "data": "أ- يجب ان تبنى جميع هذه المحلات مع كافة اجزائها من مواد غير قابلة للاحتراق وان تكون سبل التهوئة والتنوير متوفرة فيها."
        },
        {
          "type": "text",
          "data": "ب- عندما يتجاوز عدد المقاعد 400 مقعد يتحتم وجود مخرجين على الاقل يعدل عرضهما بنسبة 80 سنتمترا لكل مائة شخص - ولا يمكن جعل عرض المدخل اقل من 145 سنتمترا مهما كان عدد الحضور."
        },
        {
          "type": "text",
          "data": "ج- في حال ارتفاع او انخفاض المكان عن سطح الارض يجب ان يكون لكل مؤسسة يزيد عدد المقاعد فيها عن الثلاثماية درجين على الاقل وتجعل هذه الادراج مستقيمة دون التواء وتجهز على جانبيها بدرابزين ويجب ان يكون كل درج مستقل عن الاخر وان يؤدي كل منها بالمتفرجين الى الارض الخارجية."
        },
        {
          "type": "text",
          "data": "د- يجعل في الدرج فسحات مستوية بنوع ان يحدد عدد الدرجات المتتابعة في كل درج بخمس وعشرين درجة على الاكثر وتكون هذه الاقسام المحددة بالفسحات معكوسة الاتجاه ولا يجب ان يفوق علو الدرجة سبعة عشر سنتيمترا ولا ان ينقص عرضها عن 28 سنتيمترا اما عرض الفسحات فيجعل بعرض الدرجات ولا يجعل طولها ادنى من 140سنتيمترا."
        },
        {
          "type": "text",
          "data": "ه- لا يمكن جعل الدرجة بعرض ادنى من 140 سنتيمترا ولا يسمح بانقاص العرض في اية نقطة من نقاطه."
        },
        {
          "type": "text",
          "data": "و- في حالة وجود منصة للراقصات يجب ان تكون مبنية بحيث تؤلف قطعة واحدة وبجب ان يجعل قسمها المطل على القاعة من البنيان."
        },
        {
          "type": "text",
          "data": "ز- يجب بناء الغرف الخاصة بالفنانين من مواد غير قابلة للالتهاب وان يفصل بينها وبين المنصة بباب حديدي ويكون لهذه الغرف مخرجان مختلفان وكلاهما ذو قياسات كافية اما علوها فمتران وستون سنتيمترا وحجم الهواء فيها ستة امتار مكعبة لشخص واحد وبزيادة ستة امتار مكعبة لكل شخص اضافي."
        },
        {
          "type": "text",
          "data": "ح- يمنع استعمال الابواب التي تفتح ضمن مجرى ثابت وابواب اللولب التي تدور على نفسها والسجاد والابسطة السريعة اللف والادراج المتحركة."
        },
        {
          "type": "text",
          "data": "ط- يجب ان تكون اغطية الزينة (البردايات) من مواد صعبة الالتهاب او مطلية ومجهزة بما يمنع التهابها وان توضع بحيث لا تزعج الحضور ولا تغطي شيئا من الممرات اثناء الخروج او الدخول."
        },
        {
          "type": "text",
          "data": "ي- يجب ترتيب الطاولات والمقاعد بصورة يسهل معها التجول في المحل بسهولة تامة ويحدد عدد المقاعد في كل من هذه المحلات حسب اهميتها من قبل الدائرة ذات الاختصاص عند اجراء معاملة الترخيص."
        },
        {
          "type": "text",
          "data": "ك- توضع علامات وانوار بارزة كل البروز تدل الجمهور الى وجهة الطرق المؤدية الى الادراج والمخارج ويشار الى الاروقة التي يمكن للجمهور ان ينفذ منها بواسطة لوحات يكتب عليها ممر غير نافذ ويجب اقفالها بواسطة ابواب تنفرج نحو الوجهة المعاكسة لاتجاه الجمهور."
        },
        {
          "type": "text",
          "data": "ل- يحظر وضع او ترك اشياء من اي نوع كانت في الادراج والاروقة وبجانبي المخارج يكون من شأنها ازعاج حركة المرور او الانقاص من عرض هذه الاجزاء."
        },
        {
          "type": "text",
          "data": "م- بجب ان تكون الانارة بالكهرباء فقط وان توضع اسلاكها ضمن انابيب واقية ويحدد عدد المطافىء التي يتحتم وضعها في كل محل بالنسبة لاهميته من قبل الدائرة ذات الاختصاص."
        },
        {
          "type": "text",
          "data": "ن- يجب تجهيز المحل بكمية كافية من المياه من شبكة المياه العمومية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:"
        },
        {
          "type": "text",
          "data": "يجب ان تكون المنتفعات الصحية متناسبة مع اهمية المحل بمعدل مبولة لكل مائة شخص وبيت خلاء لكل مائة وخمسين شخصا .وان تحتوي على عدد كاف من المغاسل ويجب ان تحتوي صالات الرقص والموسيقى على بيت خلاء ومبولة ومغسلة للرجال وبيت خلاء ومغسلة للرجال وبيت خلاء ومغسلة للنساء على الاقل تكون المنتفعات الصحية مطابقة للقرار رقم 6/ت."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:"
        },
        {
          "type": "text",
          "data": "تعطى اصحاب المحلات الموجودة حاليا مهلة ثلاثة اشهر للانتهاء من تطبيق نصوص هذا القرار على محلاتها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:"
        },
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا القرار يستهدف مرتكبها للعقوبات المنصوص عنها في المرسوم الاشتراعي رقم 21/ل تاريخ 22 تموز سنة 1932."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:"
        },
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة الى ذلك."
        },
        {
          "type": "text",
          "data": "توقيع"
        },
        {
          "type": "text",
          "data": "بيروت في 9 كانون الاول سنة 1947"
        },
        {
          "type": "text",
          "data": "الامضاء: نقولا رزق الله"
        }
      ]
    }
  ],
  "signature": ""
}