{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=180792",
  "title": "بشأن طلبات  الاستيراد بالقطع النادر",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "4053",
    "date": " 05/07/1947",
    "oj_number": "29",
    "oj_publish_date": "16/07/1947",
    "oj_page": "448-449"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 \r\nمادة 10:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيثابر على قبول طلبات  الاستيراد بالقطع النادر وعلى تدقيق\r\nالطلبات  وفقا للقرار رقم 2325 تاريخ 30/1/1946"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يعطى القطع النادر من نوع الدولار او من انواع النقد\r\nالتي تحسب  على اساس  الدولار, لغير المواد التالية:\r\nا- التجهيزات  الصناعية بما فيها المواد الاولية اللازمة\r\nللصناعة وقطع التبديل لوسائل النقل والمطاط.\r\nب - التجهيزات  الزراعية بما فيها الاسمدة الكيماوية.\r\nج- مواد البناء الضرورية.\r\nد- المواد المختلفة التي لا غنى عنها (تحدد انواعها كل مرة\r\nمن قبل وزير الاقتصاد)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعرض  الطلبات  المقدمة الى الوزير بواسطة المدير العام مرة\r\nكل شهر وفي الاسبوع الاول منه وبموجب  لوائح مشفوعة برأي\r\nالتجارة الخارجية ومدير الاقتصاد الوطني وتصبح نهائية\r\nعندما تقترن بتصديقه وتعتبر صالحة للمبالغ الموافق علها.\r\nوتعلن اللوائح على مدخل الوزارة ثاني يوم التوزيع."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nبظرف  خمسة عشر يوما من نشر لوائح التوزيع يجب  على المستوردين\r\nان يثبتوا طلباتهم من حيث  تثبيت  العروض  المبرزة منهم ويتم\r\nالحصول على اجازة الاستيراد ضمن المهلة المذكورة بحيث\r\nلا يسمح بعدها بتغيير الاصناف  او اسم الشاحن او غير ذلك من\r\nالتبديلات  التي اعتاد المستوردون طلبها بعد منح الاجازة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتبقى مدة اجازة الاستيراد محددة لستة اشهر اعتبارا من تاريخ\r\nتوقيع الاجازة ويجب  ان يتم فتح الاعتماد بظرف  شهرين\r\nمن تاريخ توقيع الاجازة والا تصبح هذه ملغاة ولا يحق لصاحبها\r\nالمطالبة بالقطع او برسوم الاستيراد المستوفاة منه على اساس\r\nالطلب  المذكور."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nاذا استحال على المستورد اتمام عملية الاستيراد ضمن مدة\r\nالستة اشهر يتوجب  عليه ان يبدي اعذاره بعريضة خطية قبل\r\nانتهاء مدة الستة اشهر بظرف  خمسة عشر يوما. فاذا رؤى انها\r\nحرية بالقبول يعطى اجازة استيراد جديدة ويتوجب  عليه تأدية\r\nرسم الاستيراد مجددا لبقاء اعتماده مفتوحا وان لم يفعل تصبح\r\nالاجازة ملغاة ويبطل الاعتماد ويعاد لمكتب  القطع. ولا تقبل\r\nالاجازة التحديد لاكثر من مرة بمطلق حال."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nكل مستورد يبرز شهادة من مكتب  القطع تفيد انه غير ملاحق\r\nوانه غير قيد الملاحقة لعدم تقيده بانظمة القطع يحرم من\r\nالحصول على القطع النادر."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعلى كل مستورد ان يوقع تصريحا قبل تسلمه الاجازة المعطاة\r\nله يتعهد بموجبه ببيع المواد والادوات  التي يستوردها الى\r\nالزبائن اللبنانيين والا يستوفي منهم ربحا غير مشروع -\r\nوعليه - فيما يختص  في معدات  التجهيز الصناعي والزراعي ان\r\nيحتفظ بسجلات  تبين فيها اسم المشتري وثمن البيع وان يقدم\r\nهذه السجلات  عند اول طلب  من هيئات  المراقبة التي توفدها\r\nوزارة الاقتصاد للتدقيق. وكل مخالفة لهذا التعهد تعرض\r\nمرتكبها الى عدم الحصول على القطع النادر في المستقبل."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتلغى جميع التدابير المخالفة لهذا القرار او التي تتعارض\r\nمع منطوقه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 5 تموز سنة 1947\nوزير الاقتصاد الوطني\nالامضاء: سليمان نوفل"
}