{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=174891",
  "title": "تعديل قانون الجمارك",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "649",
    "date": " 12/05/1947",
    "oj_number": "21",
    "oj_publish_date": "21/05/1947",
    "oj_page": "339-340"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى القرار رقم 553 تاريخ 19 آب  سنة 1946"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتلغى المادة 260 من قانون الجمارك ويستعاض  عنها بالنص\r\nالتالي:\r\n(260 جديدة) يمنح الاعفاء من الرسوم الجمركية ضمن الشروط"
        },
        {
          "type": "text",
          "data": "والقواعد العامة التالية:\r\n1) ان تكون البضاعة قد شحنت  بموجب  بوالص  شحن لامر الشخص\r\nالمستفيد من الاعفاء او جرى شراؤها في الجمرك او المستودعات\r\n\nالحقيقية او المستودعات  الحقيقية الخاصة او مستودعات\r\nالمستوردين الوهمية او في منطقة حرة. وكل ذلك بشرط الاحتفاظ\r\nباحكام الفصل الثاني من قانون الجمارك المادة (244) المتعلقة\r\nبالجيش .\r\n2) ان يتمتع بذات  الاعفاء والتسهيلات  الجمركية الممثلون\r\nالسياسيون والقناصل السوريون واللبنانيون في الدولة التي\r\nينتمي اليها الممثل السياسي او القنصل الاجنبي المستفيد\r\nمن الاعفاء.\r\n3) ان يكون الموظف  الذي يستفيد من الاعفاء والتسهيلات\r\nالجمركية منقطعا لوظيفته وان لا يقوم بعمل آخر ولا يتعاطى\r\nالتجارة بصورة مباشرة او غير مباشرة.\r\n4) تخضع المواد التي تستفيد من الاعفاء من الرسوم الجمركية\r\nالى كافة المعاملات  الجمركية والكشف  الا اذا نص  صراحة\r\nعلى خلاف  ذلك."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتلغى المادة 242 من قانون الجمارك ويستعاض  عنها بالنص\r\nالتالي:"
        },
        {
          "type": "text",
          "data": "(242 الجديدة) تعفى من الرسوم الجمركية ومن اجراآت  الفتح\nوالكشف  جميع الاصناف  المستوردة وفقا لاحكام المادة الثانية\r\nمن هذا القرار باسم ممثلي الدول الاجنبية الوارد ذكرهم فيما\r\nيلي والمعدة لاستعمالهم الشخصي فقط او لاستعمال افراد\r\nعائلاتهم على ان لا تتجاوز كميتها الحد المعقول الذي يقره\r\nوزير الخارجية في البلد ذي العلاقة.\r\nآ- رئيس  البعثة الدبلوماسية والمستشارون والسكرتيرون\r\nالملحقون الذين ينتمون الى السلك الدبلوماسي\r\nب - ملحقان فنيان يعينان من قبل رئيس  البعثة.\r\nج- القناصل العامون والقناصل ونائبو القناصل المسلكيون\r\nشريطة ان لا يتجاوز عدد من يستفيد منهم من الاعفاء الاثنين\r\nفي العاصمتين والواحد في البلدان الاخرى.\r\nعلى ان لا يستفيد كل شخص  من الاشخاص  الوارد ذكرهم اعلاه\r\nمن الاعفاء سوى عن سيارة واحدة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتعفى ايضا من الرسوم الجمركية الامتعة الشخصية والاثاث\r\nوالادوات  المنزلية الجديدة الواردة للموظفين السياسيين\r\nوالقنصليين الذين لا يتمتعون بالاعفاء الجمركي وذلك وفقا\r\nللشروط الاتية.\r\n1) ان يكون الاستيراد قد تم خلال ثلاثة اشهر اعتبارا من\r\nوصول طالب  الاعفاء الى سوريا ولبنان ويجوز تمديد هذه المدة\r\nفي بعض  الظروف  الخاصة التي يترك حق تقديرها لوزير الخارجية\r\nفي البلد ذي العلاقة على ان لا تتجاوز المدة الاضافية ستة\r\nاشهر.\r\n2) ان يكون طلب  الاعفاء مقرونا بموافقة ومصادقة رئيس\r\nالبعثة السياسية او القنصلية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتلغى المادة 243 من قانون الجمارك ويستعاض  عنها بالنص\r\nالتالي:\r\n(243 جديدة) تعفى من الرسوم الجمركية وفقا للفقرتين الاولى"
        },
        {
          "type": "text",
          "data": "والثانية من المادة الثانية من هذا القرار:\r\nاولا - السيارات  المعدة لاستعمال المفوضيات  الرسمي على ان لا يتجاوز\r\nعددها-\r\n السيارتين لكل مفوضية.\r\nثانيا مواد البناء لانشاء المفوضيات  او ترميمها باستثناء المواد التي\r\nتنتج-\r\n البلاد من نوعها.\r\nثالثا - الافلام السينمائية الثقافية او العلمية او الاجتماعية على ان\r\nلا تعرض -\r\n في القاعات  العامة او الخاصة للاستثمار\r\nرابعا - الاختام  والاوراق الرسمية والاعلام والقرطاسية واللوازم واثاث -\r\n المفوضيات  او القنصليات  والاوسمة والشارات  المستوردة على ان يعين\r\nوزير-\r\n الخارجية في البلد ذي العلاقة مدى شمول هذه المادة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nالسيارات  التي تستفيد من الاعفاء بموجب  المادة 243 تطبق\r\nعليها احكام المادة 11 من قانون الجمارك في حالة بيعها من\r\nشخص  لا يستفيد من الاعفاء."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 ايار سنة 1947\nالرئيس\nالتوقيع: ابراهيم الاحدب\nالاعضاء\nالتواقيع: توفيق شامية, اديب  الروماني, باسيل طراد"
}