{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181446",
  "title": "بتنظيم تجارة الادوية واسعارها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7832",
    "date": " 11/01/1947",
    "oj_number": "3",
    "oj_publish_date": "15/01/1947",
    "oj_page": "35"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8  ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "بعد انقضاء ثلاثة اشهر من تاريخ نشر هذا المرسوم في الجريدة الرسمية لا يجوز بيع الادوية والمنتجات الطبية الجاهزة والامصال والالقحة وادوات التضميد المصنوعة في لبنان او المستوردة من الخارج الا اذا كان صانعها قد الصق عليها اسم المختبر الذي صنعها والمعادلة الكيمائية الخاصة بها وسعر البيع للعموم المحدد من قبل المختبر بالغروش اللبنانية بما فيه 30 بالماية ارباحا صافية للصيدلي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على مستوردي الادوية ان يقدموا لوزارة الصحة تعرفة من المختبر الصانع الذي يمثلونه مصدقة من غرفة تجارة البلد المصدر, بالاسعار العمومية التي يجب ان تطبق في الاسواق اللبنانية وذلك لجميع المستحضرات المصدرة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "في خلال الثلاثة اشهر المنصوص عليها في المادة الاولى يعطى عن الادوية والمنتجات الطبية الجاهزة والامصال والالقحة وادوات التضميد الموجودة في الصيدليات والمستودعات والتي تصل تباعا للبنان الربح الآتي: للمستورد 20 بالماية ربحا اقصى عن ثمن مشتراه من المختبرات واكلاف الجمرك والنقل للصيدلي 30 بالماية للمبيع من العموم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا تستخرج من الجمرك الادوية المنصوص عليها في هذا المرسوم والمواد الكيماوية والغالية وجميع المواد الطبية الا بعد التأشير على المعاملات الجمركية من وزارة الصحة والاسعاف العام."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة تفتيش الصيدليات في وزارة الصحة والاسعاف العام مراقبة الاسعار وسائر الامور المفروضة بمقتضى احكام هذا المرسوم يؤازرها مفرزة خاصة من الشرطة يرأسها ضابط بوليس عدلي. لموظفي دائرة التفتيش ولرجال المفرزة الخاصة ان ينظموا بالمخالفين محاضر ضبط على نسختين يرسل واحدة منها لوزارة الصحة والثانية للنيابة العامة المختصة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا المرسوم يعاقب مرتكبها بالعقوبة المنصوص عنها في المادة 770 من قانون العقوبات ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يلغى المرسوم رقم 7076 الصادر بتاريخ 8 ت 1 سنة 1946 وجميع الاحكام المخالفة لهذا المرسوم والتي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت  في 11 كانون الثاني سنة 1947\nالامضاء: بشارة خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رياض  الصلح\nوزير الصحة والاسعاف  العام\nالامضاء: الدكتور الياس  الخوري"
}