{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=177010",
  "title": "تحديد شروط تطبيق القانون القاضي باعفاء الانشاآت  الجديدة\r\nمن ضريبة الاملاك المبنية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9188",
    "date": " 04/06/1947",
    "oj_number": "24",
    "oj_publish_date": "11/06/1947",
    "oj_page": "375-376"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيثما تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم شروط تطبيق احكام القانون الصادر في 4 آذار سنة 1947 والقاضي باعفاء الانشاآت الجديدة من ضريبة الاملاك المبينة لمدة خمس سنوات ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تبدأ مدة الاعفاء, المنصوص عليها في القانون من اول العام التالي للعام الذي تنجز فيه اعمال البناء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ان حق الاستفادة من الاعفاء معلق على تقديم المالك تصريحا الى الدوائر المالية خلال شهر واحد من تاريخ انجاز الانشاآت والتصريح متوجب عن كل جزء او طابق من العقار, يصبح صالحا للاستعمال او للسكن, واذا ورد التصريح بعد انقضاء مهلة الشهر فيسقط حق المالك بالاعفاء ولا يمكن في حال من الاحوال قبول اعتراض بهذا الشأن."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "اذا لم يتقدم المالك باي اقرار بصدد انشاآت فتقوم الدوائر المالية بالتحقيق المقتضي وتطرح الضريبة على هذه الانشاآت ابتداء من السنة التالية للتاريخ الذي اصبح فيه البناء صالحا للسكن والاستعمال, مع مراعاة احكام المادة الثلاثين من المرسوم الاشتراعي رقم 55 تاريخ 24 حزيران سنة 1943."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على الرغم من الاستفادة من الاعفاء ينبغي على المالك ان يقوم بالتسجيل المنصوص عليه في المادة التاسعة من المرسوم الاشتراعي المذكورة وذلك كي تؤخذ القيمة المسجلة اساسا لاستيفاء رسوم التسجيل العقاري وفي حال عدم تسجيل العقد تكليف لجان التخمين المنصوص عليها في المادة السادسة عشرة من المرسوم الاشتراعي رقم 55 تاريخ 24 حزيران سنة 1943, تحديد القيمة التأجيرية الموقتة تعتمد في اجراء المعاملات العقارية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "اما اذا كتم بناء ما فلا تسري قاعدة مرور الزمن عليه فيما يتعلق بتحقق الضريبة ويجب الرجوع الى تاريخ تشييده طرح الضريبة عليه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بالقانون المذكور اعتبارا من 12 آذار سنة 1947 الموافق لتاريخ نشره في الجريدة الرسمية وعليه, فان الانشاآت التي انجز بناؤها قبل هذا التاريخ لا يشملها الاعفاء."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيثما تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 4 حزيران سنة 1947\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء                      وزير المالية\nالامضاء: رياض  الصلح                الامضاء: كميل شمعون"
}