{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183083",
  "title": "تنظيم استيراد الاجزاء الطبية والمستحضرات الجاهزة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9481",
    "date": " 17/07/1947",
    "oj_number": "31",
    "oj_publish_date": "30/07/1947",
    "oj_page": "470-472"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على القانون الصادر بتاريخ 18 شباط سنة 1947 المختص بالصيدليات ومستودعات الادوية\nبناء على اقتراح وزير الصحة والاسعاف العام\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "10 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "على من يرغب استيراد الاجزاء الطبية والمستحضرات الجاهزة وفتح مستودع لها لبيعها من الصيادلة ان يستحصل على رخصة قانونية من وزارة الصحة والاسعاف العام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "للحصول على الرخصة المنصوص عنها في المادة السابقة يجب على صاحب العلاقة ان يقدم طلبا بذلك يبين ويرفق فيه:"
        },
        {
          "type": "text",
          "data": "ا- اسمه وشهرته"
        },
        {
          "type": "text",
          "data": "ب - العنوان الكامل للمؤسسة"
        },
        {
          "type": "text",
          "data": "ج- اسم الصيدلي القانوني المتخذ للادارة الفنية"
        },
        {
          "type": "text",
          "data": "د- بطاقة الهوية او صورة مصدقة عنها"
        },
        {
          "type": "text",
          "data": "ه- خلاصة السجل العدلي"
        },
        {
          "type": "text",
          "data": "و- تصريحا موقعا منه يعلن فيه ان المؤسسة ملك له وان محل المؤسسة كائن في طابق علوي."
        },
        {
          "type": "text",
          "data": "ز - تصريحا من الصيدلي يتعهد به انه لا يتعاطى عملا خارجا عن ادارة المؤسسة الفنية المتعاقد معها ."
        },
        {
          "type": "text",
          "data": "ح- نسخة مصدقة عن شهادة الصيدلي القانوني وعن ترخيص مزاولة المهنة المعطى له من وزارة الصحة العامة"
        },
        {
          "type": "text",
          "data": "ط- صك التوكيل او نسخة اذا كان الطالب يمثل شركة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ان اصحاب المستودعات وبائعي الادوية بالجملة المرخص لهم ويمارسون المهنة لدى نشر هذا المرسوم يقسمون بموجب الجدول الملحق الى خمس فئات وعلى كل فئة ان تتخذ الصيدلي القانوني للادارة الفنية المنصوص عنه آنفا, في المهل المحددة فيما يلي: الفئة الاول: خلال ستة اشهر من نشر هذا المرسوم في الجريدة الرسمية الفئة الثانية: خلال سنة من نشر هذا المرسوم في الجريدة الرسمية الفئة الثالثة:خلال سنتين من نشر هذا المرسوم في الجريدة الرسمية الفئة الرابعة: خلال ثلاث سنوات من نشر هذا المرسوم في الجريدة الرسمية الفئة الخامسة:خلال اربع سنوات من نشر هذا المرسوم في الجريدة الرسمية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ان مستودعات الادوية والمخازن المعدة لبيع الادوية بالجملة يجب ان لا تحتوي الا على الادوية والمنتجات الطبية الجاهزة والامصال والالقحة وادوات الجراحة والتضميد والتجميل."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على اصحاب المستودعات وبائعي الادوية المنصوص عليهم في هذا المرسوم ان يتخذوا علاوة على السجل المفروض بنظام المواد المخدرة سجلا عموميا يذكرون فيه الداخل والخارج من الاجزاء الطبية والمستحضرات الجاهزة وغير ذلك من المواد المبينة في المادة السابقة واسماء الصيدليات المباعة منهم واسعار مشترى هذه المواد وبيعها من الصيدليات ويحفظ السجل لمدة خمس سنوات تلي آخر عملية دونت فيها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تخضع المؤسسات المنصوص عليها في المواد السابقة لتفتيش الدائرة المختصة بوزارة الصحة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "للحصول على الترخيص بفتح صيدلية جديدة يجب على صاحب الشأن ان يودع وزارة الصحة طلبا يبين ويرفق ما يلي:"
        },
        {
          "type": "text",
          "data": "ا- اسمه وشهرته والقابه العدلية."
        },
        {
          "type": "text",
          "data": "ب - العنوان الكامل للصيدلية"
        },
        {
          "type": "text",
          "data": "ج- بطاقة الهوية او نسخة مصدقة عنها."
        },
        {
          "type": "text",
          "data": "د- خلاصة السجل العدلي."
        },
        {
          "type": "text",
          "data": "ه- شهادة الصيدلية."
        },
        {
          "type": "text",
          "data": "و- شهادة باجتياز فحص الكولوكيوم"
        },
        {
          "type": "text",
          "data": "ز- رخصة مزاولة المهنة المعطاة من وزارة الصحة والاسعاف العام"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعطى الترخيص بفتح صيدلية جديدة بقرار من وزير الصحة والاسعاف العام بعد استطلاع رأي لجنة الصيادلة لدى الوزارة المشار اليها وبعد مراعاة حاجة البلدة او المنطقة المطلوب فتح الصيدلة فيها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تحدد اسعار الادوية المركبة بقرار من وزير الصحة بعد استطلاع رأي لجنة الصيادلة بموجب تعرفة تعمم على الصيادلة كل ستة اشهر يذكر فيها بالتفصيل ثمن المواد الكيماوية وبدل العمل الفني ومعدل الارباح المشروعة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 تموز 1947\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رياض الصلح\nوزير الصحة والاسعاف العام\nالامضاء: كميل شمعون"
}