{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198326",
  "title": "يختص  بزراعة التبغ في لبنان خلال سنة 1948",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "991",
    "date": " 06/12/1947",
    "oj_number": "51",
    "oj_publish_date": "17/12/1947",
    "oj_page": "802-805"
  },
  "preamble": "",
  "articles": [
    {
      "number": "18 \r\nمادة 18:\r\nينشر ويبلغ هذا القرار لمن يلزم لتنفيذه",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدد مساحات  زراعة التبغ في لبنان خلال سنة 1948 المعد\r\nمحصولها سواء كان للبيع من ادارة الحصر او للتصدير ب21000\r\nديكار منها 75 بالمئة (خمسة وسبعون) برسم البيع من قبل\r\nالادارة المذكورة و25 بالمئة (خمسة وعشرون) برسم التصدير."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتوزع هذه المساحات  بين الاقضية والقرى بموجب  قرار وزاري\r\nيتخذ قبل تاريخ 9 كانون الاول سنة 1947"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيكون توزيع رخص  زراعة التبغ لسنة 1948 مباشرة دون تكليف\r\nالمزارعين القيام بالمعاملات  المختصة بتصاريح الزراعة\r\nالملحوظة في المادتين 7 و8 من القرار رقم 16 ل ر تاريخ 30\r\nكانون الثاني سنة 1935."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان الاشخاص  الذين يرخص  لهم بزراعة التبغ لسنة 1948 هم\r\nالمزارعون المرخص  لهم بهذه الزراعة في سنة 1947 على ان\r\nيكونوا زرعوا فعلا في السنة المذكورة ما عدا:\r\nآ) المزارعين المقصودين في الفقرة الثانية من المادة العاشرة\r\nمن القرار رقم 16 ل.ر تاريخ 30 كانون الثاني سنة 1935\r\nب ) المزارعين الذين لم يسلموا محصولاتهم في سنتي 1946 و1947\r\nاو الذين قد صرفوها للتهريب  بكليته او جزء منه.\r\nمع العلم بانه لن تعطى اية رخصة افرادية لسنة 1948 لمساحة\r\nتقل عن 250 مترا مربعا."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتقبل الاعتراضات  على رخص  الزراعة من قبل اصحاب  الشأن\r\nفي الحالات  التالية:\r\nآ) في حالة وفاة المزارع المرخص  له.\r\nب ) في حالة انتقال ملكية العقارات  من المزارع المرخص  له\r\nالى سواه عن طريق البيع او الهبة.\r\nج) في حالة طلب  احد المزارعين المرخص  لهم التخلي عن رخصته\r\nاو قسم منها لصالح وارث  شرعي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان الاعتراضات  او المراجعات  الواردة في المادة الخامسة\r\nاعلاه, يجب  تقديمها خطيا من قبل اصحاب  الشأن الى قائمقام\r\nالقضاء مرفقة بجميع المستندات  الثبوتية ضمن مهلة 15 يوما\r\nتلي تاريخ تبليغ لوائح التوزيع الى المخاتير.\r\nوتدرس  هذه الاعتراضات  في مراكز القائمقامين ومن ثم تحال\r\nمع نتيجة درسها الى مديرية المالية العامة خلال 15 يوما تلي\r\nتاريخ انتهاء المهلة المحددة لتقديم هذه الاعتراضات .\r\nواذا تقدم شخص  ما باعتراض  على رخصة احد المزارعين, فعلى\r\nالقائمقام ان يبلغ موضوع الاعتراض  لهذا المزارع صيانة لحقوق\r\nالفريقين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتحدد المهلة المتعلقة بانجاز مختلف  المعاملات  العائدة\r\nلتوزيع رخص  الزراعة لعام 1948 كما يلي:\r\nآ- قبل التاسع من شهر كانون الاول سنة 1947"
        },
        {
          "type": "text",
          "data": "توزع المساحات  الممنوحة للقرى وذلك بموجب  قرار وزير المالية\r\nب - قبل العشرين من شهر كانون الاول سنة 1947\nتنظيم وتبليغ اللوائح الافرادية لرخص  الزراعة.\r\nج- من 20 كانون الاول سنة 1947 الى 5 كانون الثاني سنة 1948\nتقديم الاعتراضات  من قبل المزارعين وفقا للمادة الخامسة\r\nالمذكورة اعلاه.\r\nد- من الخامس  الى العشرين من شهر كانون الثاني سنة 1948\nدرس  الاعتراضات  المذكورة اعلاه من قبل القائمقامين ومديرية\r\nالمالية العامة\r\nه- من 20 كانون الثاني سنة 1948 الى 10 شباط سنة 1948\nتبليغ لوائح رخص  الزراعة النهائية الى المزارعين بواسطة\r\nمخاتير القرى."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nبصورة استثنائية للموسم الزراعي لعام 1948, يحق للمزارعين\r\nالمرخص  لهم بزارعة التبغ في قرية ما, ان يطلبوا نقل كل او\r\nجزء من رخصتهم الى القرية غير التي رخص  لهم فيها شرط ان\r\nيكونوا مالكي الاراضي التي يرغبون في زرعها وان تكون زراعة\r\nالتبغ مرخصا بها في تلك القرية على ان يقدموا بذلك طلبا خطيا\r\nالى القائمقام ضمن المهلة المعطاة في الفقرة (ج) من المادة\r\nالسابعة من هذا القرار لتقديم الاعتراضات  اي من 20 كانون\r\nالاول سنة 1947 الى 5 كانون الثاني سنة 1948, ويبت  بهذه\r\nالطلبات  بقرار وزاري يتخذ قبل 5 كانون الثاني سنة 1948\r\nبناء على اقتراح مدير المالية العام, وتبلغ الرخص  الجديدة\r\nالى ذوي العلاقة قبل العاشر من شهر شباط سنة 1948 حسبما هو\r\nمذكور في الفقرة (ه) من المادة السابعة الواردة اعلاه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان الرخص  الممنوحة على الوجه المذكور سابقا, توزع بين المعد\r\nمنها لادارة الحصر والمعد منها للتصدير كما يلي:\r\n- للبيع من ادارة الحصر              75 بالمئة\r\n- للتصدير                           25 بالمئة\r\nمن اصل الرخصة الاجمالية كما مبين اعلاه.\r\nان مجموع المحصول الناتج عن الرخص  الافرادية الممنوحة على\r\nالوجه المبين اعلاه لسنة 1948, يجب  تسليمه ضمن المهل\r\nالمحددة, لادارة الحصر المفوضة والمأذونة بتوزيعه في\r\nمستودعاتها بين القسمين: المعد لها والمعد للتصدير.\r\nوتطبيقا لاحكام هذا القرار, فان توزيع المحصول الاجمالي بين\r\nهذين القسمين يجري بنسبة المساحات  المزروعة فعلا للبيع من\r\nادارة الحصر من جهة وللتصدير من جهة ثانية.\r\nفالمساحات  المزروعة فعلا للتصدير تتألف  من الفرق الحاصل بين\r\nمجموع المساحة المزروعة ضمن نطاق الرخصة الاجمالية, وبين\r\nالمساحة المزروعة للبيع من ادارة الحصر كما هي محددة اعلاه.\r\nاي انه في حالة نقصان المساحة المرخص  بها للزراعة فان معدل\r\nنسبة الادارة يبقى ثابتا كما لو حصلت  الزراعة بكاملها فعلا,\r\nواما النقص  الحاصل فانه يؤخذ من الكمية المعدة للتصدير,\r\nواذا تعدى النقص  الخمس  والعشرين بالمئة فان كامل المحصول\r\nيعود لادارة الحصر."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتدفع ادارة الحصر للمزارعين قيمة الحصة المعدة للبيع من\r\nادارة الصحر على اساس  متوسط السعر الاجمالي لتخمين كامل\r\nمحصول المزارع كما ستدفع ايضا على ذات  الاساس  سلفة 50\r\nبالمئة من اصل قيمة المحصول المعد للتصدير وذلك ضمن المهل\r\nالمحددة بالمادة 28 من القرار رقم 16/ل.ر."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nخلافا لاحكام المادة 31 من القرار رقم 16/ل.ر. فان ادارة\r\n\nالحصر وحدها مفوضة ومأذون لها بتصدير الكميات  المزروعة\r\nللتصدير ضمن نطاق القرار الحالي, فهي والحالة هذه مفوضة بان\r\nتقوم في مستودعاتها بكافة اعمال الفرز والتوضيب  والتخمير\r\nوثم تعبئته في الطرود كي تجعل منه كميات  قابلة للبيع وصالحة\r\nلعرضها للتصدير وذلك بعد اقضاء النقاوات  والكسر بالتبغ\r\nالمعطوب  غير الصالح للبيع."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nان ادارة الحصر مفوضة ايضا بان تدرس  وتقبل كافة عروض\r\nالشراء وتبت  في كل بيع وتقبض  الثمن, وتلاحق وتصالح, وبوجه\r\nعام بان تقوم باجراء اللازم لتصفية الكميات  المذكورة المعدة\r\nللتصدير باحسن الشروط الممكنة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nان ادارة الحصر مسؤولة عن الخسائر والعوريات  المعزوة الى\r\nسوء حالة مستودعاتها, ولكنها غير مسؤولة عن العطب  والفساد\r\nالناجم عن سوء حالة التبغ ساعة تسليمه وفقا لمحضر الاستلام\r\nولا عن الفقدان الناشيء عن ظروف  قاهرة, فعليها ان تؤمن\r\nهذا التبغ المعد للتصدير ضد كافة الاخطار التي يغطيها عادة\r\nسند التأمين وذلك بعد اخذ رأي مفوض  الحكومة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nستمسك ادارة الحصر حسابا خاصا للمصاريف  على اختلاف  انواعها\r\nالتي قد تضطر الى انفاقها في سبيل صيانة هذا التبغ المعد\r\nللتصدير واعداده للبيع من الخارج كما تقيد فيه نفقات\r\nالتخزين والتأمين (حسب  المادتين 33 و34 من القرار رقم\r\n16/ل.ر."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nان صافي ثمن البيع للتصدير (بعد اسقاط السلفة المدفوعة\r\nللمزارعين وفقا لنص  المادة العاشرة المار ذكرها وكافة\r\nالمصاريف  التي تكون ادارة الحصر قد اضطرت  الى انفاقها\r\nعلى الاعمال المبحوث  عنها في المادتين 11 و12 من هذا القرار,\r\nواسقاط نفقات  التخزين والتأمين المذكورة في المادتين\r\n33 و34 من القرار رقم 16/ل.ر.) يوزع من قبل ادارة الحصر\r\nتحت  اشراف  مفوض  الحكومة على اصحاب  الحق بنسبة القيمة\r\nالتخمينية للكميات  المقدمة للتصدير والمسلمة من قبل اصحابها\r\nوالمحسوبة على اساس  متوسط السعر الاجمالي لتخمين كامل\r\nمحصول المزارع."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nعلى ادارة الحصر ان تعرض  على مفوض  الحكومة, قبل التسليم,\r\nشروط الصفقات  التي تعقدها عملا بهذا القرار اذ ان عمليات\r\nالتصدير تبقى خاضعة لقواعد الرقابة الواردة في دفتر الشروط\r\nالملحق بالقرار رقم 16/ل.ر تاريخ 30 كانون الثاني سنة 1935"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nان المخالفات  التي تتبين لادارة الحصر بحق المزارعين\r\nوالمتعلقة بكميات  التصدير تبقى خاضعة للعقوبات  المنصوص  عنها\r\nفي المادة 80 من القرار رقم 16/ل.ر تاريخ 30 كانون الثاني\r\nسنة 1935."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nينشر ويبلغ هذا القرار لمن يلزم لتنفيذه"
        }
      ]
    }
  ],
  "signature": "بيروت  في 6 كانون الاول سنة 1947\nوزير المالية\nالامضاء: محمد العبود"
}