{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=174243",
  "title": "تعديل الاحكام المتعلقة بمراقبة زيادة الاقساط والرسوم المدرسية في المدارس الخاصة غير المجانية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "11",
    "date": " 13/05/1981",
    "oj_number": "20",
    "oj_publish_date": "21/05/1981",
    "oj_page": "281-282"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 يعمل بهذا القانون فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "ينشأ في كل مدرسة خاصة غير مجانية لجنة تمثل اولياء التلامذة مهمتها رعاية شؤون التلاميذ والسهر على مصالحهم بالتعاون مع الادارة المدرسية."
        },
        {
          "type": "text",
          "data": "يختار اولياء التلاميذ اعضاء هذه اللجنة بطريقة الاتفاق فيما بينهم والا بالاقتراع السري , خلال اجتماع يدعو اليه صاحب اجازة المدرسة."
        },
        {
          "type": "text",
          "data": "ولهذه اللجنة ان تنتسب الى احد اتحادات اولياء التلاميذ في المدارس الخاصة المعترف بها رسميا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشأ في كل مدرسة خاصة غير مجانية هيئة تتولى:"
        },
        {
          "type": "text",
          "data": "تأمين الامكانات المالية بشكل يضمن عدم تجاوز الاقساط والرسوم المدرسية الموجبات المترتبة عليها, والتأكد من ان الزيادات التي تقررها ادارة المدرسة لا تتجاوز الاعباء المستجدة والتي تلحظها القوانين والانظمة اللبنانية."
        },
        {
          "type": "text",
          "data": "تتألف هذه الهيئة من اربعة اشخاص , اثنان عن الادارة المدرسية يعينهما صاحب اجازة المدرسة أو من ينتدبه في ادارة المدرسة واثنان عن اولياء التلاميذ تعينهما لجنة الاهل في المدرسة. وفي حال انتساب لجنة الاهل الى احد اتحادات اولياء التلامذة يكون حكما ممثل لجنة الاهل في هذا الاتحاد احد العضوين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على كل مدرسة خاصة غير مجانية ان تعتمد موازنة لماليتها تضعها ادارتها سنويا استنادا الى الحاجات التربوية التي تقررها هذه الادارة , وتكون الموازنة متوافقة في متدرجاتها المختلفة والانموذج المقرر لدى وزارة التربية الوطنية والفنون الجميلة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تقوم الهيئة المنصوص عنها في المادة الثانية من هذا القانون بالاعمال التالية تحقيقا لمهمتها."
        },
        {
          "type": "text",
          "data": "1 - جمع المعطيات التي تمكنها من تقويم حاجات المدرسة من جميع نواحيها."
        },
        {
          "type": "text",
          "data": "2 - درس واقرار مشروع الموازنة الذي تضعه ادارة المدرسة للسنة المدرسية اللاحقة وذلك خلال شهر ايار من العام الدراسي."
        },
        {
          "type": "text",
          "data": "3 - في حال التباين في الاراء حول مشروع الموازنة, يصار الى التداول بشأنه بين ادارة المدرسة ولجنة اولياء التلامذة فيها في حال عدم الاتفاق, يرفع الامر الى وزير التربية الوطنية بواسطة مصلحة التعليم الخاص ."
        },
        {
          "type": "text",
          "data": "4 - تقرير واقرار الزيادات الملزمة المترتبة على المدرسة خلال السنة المدرسية وذلك بسبب أمور طارئة أو احداث قاهرة أو قوانين مستحدثة."
        },
        {
          "type": "text",
          "data": "وفي حال الخلاف بشأنها, تتبع الاصول المنصوص عنها في الفقرة الثالثة أعلاه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "في حال حصول خلاف بين ممثلي اولياء التلاميذ, يعرض الامر على وزير التربية الوطنية والفنون الجميلة لبته خلال عشرة أيام بقرار معلل يلزم الفريقين وفي حال عدم فصله ضمن هذه المهلة يحق لكل من ادارة المدرسة ولجنة الاهل في المدرسة التي تتمتع في هذا السبيل بالشخصية المعنوية, او اتحاد أولياء التلاميذ المعني بالامر مراجعة قاضي الامور المستعجلة التابع له مركز المدرسة الذي يفصل بالخلاف بشكل نهائي مبرم بوصفه حكما مطلق الصلاحية بين الفريقين."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على كل مدرسة خاصة غير مجانية أن ترسل الى مصلحة التعليم الخاص في وزارة التربية الوطنية والفنون الجميلة بيانا بأسماء أعضاء لجنة الاهل واعضاء الهيئة المالية في مهلة خمسة عشر يوما من تاريخ انشاء كل منهما, وبيانا بالاقساط والرسوم المدرسية المقررة للسنة الدراسية قبل البدء باستيفاء القسط المدرسي الاول من السنة وكذلك بيانا بالزيادة التي تطرأ على هذه الاقساط والرسوم خلال السنة المدرسية, في مهلة خمسة عشر يوما من تاريخ اقرارها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يحق لاي عضو من اعضاء لجنة الاهل أن يراجع القاضي المنفرد, على أن تتبع الاصول المستعجلة, وذلك في كل تدبير تتخذه ادارة المدرسة بحق اولاده على أن يثبت ان لا مبرر لهذا التدبير سوى مخالفة رأي المدرسة في أعمال اللجنة أو الهيئة المالية المنصوص عليهما في هذا القانون. وللقضاء ان يفصل اما بالالغاء أو بالاثبات أو بالتعويض ."
        },
        {
          "type": "text",
          "data": "كما يحق للمدرسة أن تطالب امام المرجع القضائي نفسه بتعويض عطل وضرر في حال بطلان الادعاء وثبوت سؤ النية من قبل المدعي."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "كل مدرسة خاصة غير مجانية تخالف أحكام هذا القانون تعتبر قراراتها غير نافذة وتتعرض للعقوبات التالية:"
        },
        {
          "type": "text",
          "data": "1 - التنبيه من قبل وزير التربية الوطنية والفنون الجميلة بوجوب التنفيذ في مدة لا تتجاوز الشهر الواحد من تاريخ التبليغ."
        },
        {
          "type": "text",
          "data": "2 - اتخاذ تدابير ادارية بحقها في ما يحد بعلاقاتها بوزارة التربية الوطنية والفنون الجميلة ويجعلها معرضة لعدم الاعتراف بالوثائق والمستندات الصادرة عنها."
        },
        {
          "type": "text",
          "data": "3 - اقفالها بصورة مؤقتة أو نهائية حسب الاصول المتبعة وذلك اذا انقضت سنة دراسية وهي ترفض تطبيق الاحكام الواردة في هذا القانون. وتتحمل الادارة المدرسية في هذه الحالة مسؤولية الاقفال تجاه أفراد الهيئة التعليمية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا القانون بمراسيم تتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور صدوره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 أيار سنة 1981\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: رينه معوض"
}