{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244093",
  "title": "احكام مختلفة تتعلق ببعض انظمة الجامعة اللبنانية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "12",
    "date": " 13/05/1981",
    "oj_number": "20",
    "oj_publish_date": "21/05/1981",
    "oj_page": "283-284"
  },
  "preamble": "أقر مجلس النواب,\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "12 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مع الاحتفاظ بالقدم المؤهل للتدرج , تعدل سلسلة رواتب افراد الهيئة التعليمية في الجامعة اللبنانية وتحول اعتبارا من 1/1/1980 وفقا للجدول المرفق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تبقى علاوة التفرغ الاضافية المنصوص عنها في الفقرة الثانية من المادة 11 من القانون رقم 6/70 تاريخ 23/2/1970 معمولا بها ولا تدخل في حساب التعويضات المنصوص عنها في المادة 27 من المرسوم الاشتراعي رقم 112 تاريخ 12 حزيران 1959."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يحتفظ افراد الهيئة التعليمية في الجامعة اللبنانية المتعاقدون بالتفرغ عند تعيينهم في الملاك الدائم بجميع الدرجات التي حصلوا عليها اثناء تعاقدهم بالتفرغ. كما يحتفظون بالقدم المؤهل للتدرج."
        },
        {
          "type": "text",
          "data": "اما الموضوعون منهم خارج ملاكاتهم الرسمية فانهم يحتفظون بأساس رواتبهم في تلك الملاكات طوال مدة تفرغهم اذا كان هذا الاساس يفوق الحد الادنى لسلسلة الرواتب المعمول بها في الجامعة , ويفيدون من كامل الشروط المطبقة على اساتذة الهيئة التعليمية لا سيما لجهة احكام المادتين الاولى والثانية من هذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحق لافراد الهيئة التعليمية في الجامعة اللبنانية , المنتمية الى الملاك الدائم او المتعاقدين بالتفرغ , ان يتقاضوا تعويضات عن اعمال المراقبة وتصحيح المسابقات الخطية واجراء الامتحانات الشفهية والعملية سواء في الامتحانات التي تدخل نتائجها في النتائج النهائية للامتحانات التي تجريها الجامعة ام في المباريات ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحسب عند تعيين او ترفيع افراد الهيئة التعليمية في الجامعة اللبنانية ممارسة التعليم العالي في هذه الجامعة والخبرات الفنية والابحاث والمؤلفات الحاصلة قبل حيازة شهادة الدكتوراه او بعدها , ويكون تقييم امر هذه الابحاث والمؤلفات وفقا للاصول المعمول بها."
        },
        {
          "type": "text",
          "data": "تسوى على الاساس المبين اعلاه اوضاع افراد الهيئة التعليمية المنتمين الى الملاك قبل صدور هذا القانون."
        },
        {
          "type": "text",
          "data": "يقتضي ان لا يتعدى عدد الدرجات التي يمكن الاستفادة منها وفقا لاحكام هذه المادة الثلاث ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجوز للمتعاقدين المتفرغين حاليا في الجامعة اللبنانية من ملاكات التعليم الرسمي , والمتعاقدين المتفرغين من التفتيش التربوي مدة لا تقل عن السنتين الانتقال الى ملاكها الدائم على ان يكونوا مستوفي الشروط الاكاديمية للانتماء الى هيئتها التعليمية."
        },
        {
          "type": "text",
          "data": "يصنف المتعاقد منهم في الجامعة بما يوازي اساس الراتب الذي كان يتقاضاه في وظيفته الاصلية , وتطبق عليه احكام المادتين الاولى والثانية من هذا القانون وتضم خدماته في الملاك الذي نقل منه الى خدماته في ملاك الجامعة , شرط ان تكون المحسومات التقاعدية عن خدماته السابقة قد جرت تأديتها وفقا للاصول."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تطبق على رئيس الجامعة والعمداء والمديرين احكام المادة السادسة والعشرين من القانون رقم 75/67 تاريخ 26/12/1967."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لمجلس الجامعة اللبنانية بناء على اقتراح الوحدات المختصة ان يقرر اعتماد النظام نصف السنوي في هذه الوحدات , وان يخصص قسما من ايام التعطيل بما فيها العطلة الصيفية الكبرى, للنشاطات الاكاديمية المختلفة بما فيها التدريس . يحدد مجلس الجامعة, في الحالات المشار اليها في الفقرة السابقة, تفاصيل تطبيق النظام المعتمد او القرارات المتخذة وعدد دورات الامتحانات وكيفية اجرائها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجوز اعطاء بعض الوحدات الجامعية نظاما خاصا يتلائم ومقتضيات العمل فيها وشروط التعيين وظروفه. تحدد الانظمة المذكورة في الفقرة السابقة بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير التربية والتعليم العالي المبني على طلب مجلس الجامعة او على موافقته."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تنشأ وتنظم في الجامعة اللبنانية - الادارة المركزية - مصالح جديدة تحدد مهامها وملاكاتها العددية بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير التربية والتعليم العالي المبني على انهاء مجلس الجامعة اللبنانية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام المخالفة لاحكام هذا القانون ولا سيما ما يتعلق بافراد الهيئة التعليمية في الجامعة اللبنانية في الجدول رقم 2 الملحق بقانون رفع الحد الادنى للرواتب والاجور في القطاع العام الذي اقره مجلس النواب بتاريخ 15/1/1981."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 ايار سنة 1981\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير المالية\nالامضاء: علي الخليل\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: رينه معوض"
}