{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=254067",
  "title": "تعميم موجه الى مفوضي المراقبة لدى شركات  الاموال مصلحة\r\nالواردات  في وزارة المالية, موضوعه: تنظيم تقرير مفوضي\r\nالمراقبة",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "128",
    "date": " 19/02/1981",
    "oj_number": "32",
    "oj_publish_date": "13/08/1981",
    "oj_page": "449-452"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 من قانون ضريبة الدخل.\r\n'",
      "content": [
        {
          "type": "text",
          "data": "تعميم رقم 128 / ص 1\r\nموجه الى:\r\n- مفوض  المراقبة لدى شركات  الاموال\r\n- مصلحة الواردات  - في وزارة المالية\r\nالموضوع:\r\nتنظيم تقرير مفوضي المراقبة\r\nالمرجع:\r\nالمادة 175 من قانون التجارة المادة 7 من القانون رقم 27/80 (تعديل\r\nالمادة 13 من-\r\n قانون ضريبة الدخل)\r\nاوجبت  المادة 7 من القانون رقم 27/80 على الشركات  الخاضعة\r\nلنظام مفوضي المراقبة بموجب  قانون التجارة ان ترفق بتصريحها\r\nالسنوي الى دائرة المالية المختصة بضريبة الدخل تقرير مفوضي\r\nالمراقبة مع البيانات  التوضيحية العائدة له, كما اوجبت  على\r\nمفوضي المراقبة ان يلبوا في اقصر مهلة ممكنة كل طلب  معلومات\r\nاو ايضاحات  توجهه اليهم الدائرة المذكورة بشأن الرقابة التي\r\nاجروها.\r\nان القانون رقم 27/80 المشار اليه اعلاه لم يفرض  على مفوض\r\nالمراقبة تنظيم تقرير خاص  لحاجات  دوائر ضريبة الدخل انما\r\nفرض  على الشركات  ان تضم الى تصريحها الضريبي التقرير الذي\r\nينظمه المفوض  المذكور تطبيقا لاحكام المادة 175 من قانون\r\nالتجارة, على ان تطلب  منه الدائرة المالية المختصة اية\r\nايضاحات  لم يرد ذكرها في التقرير. اما محتويات  التقرير\r\nالمذكور فيجب  ان تغطي كافة موجبات  الرقابة التي نص  عليها\r\nقانون التجارة وان ينظمه مفوض  المراقبة بعد ان يكون قد قام\r\nبمراقبة كافية لاصولية وصدق الحسابات  الخاضعة لفحصه على ضوء\r\nالاحكام القانونية والاصول المحاسبية المتعارف  عليها.\r\nوانه بانتظار صدور النظام المحاسبي الموحد تطبيقا للمادة 8\r\nمن القانون رقم 27/80 وللمادة 163 من قانون التجارة والذي سيجرى بموجبه\r\nتحديد-\r\n القواعد المحاسبية ومشتملات  بنود\r\nالميزانية, يتوجب  ان يتضمن تقرير مفوض  المراقبة عرضا عاما\r\nلحسابات  الشركة عن السنة المالية قيد التدقيق وبيانا\r\nبالمغايرات  والخالفات  التي يكون قد لاحظها على ضوء الاحكام\r\nالقانونية والانظمة المرعية, كما يجب  ان يتضمن التقرير\r\nالمذكور, كحد ادنى, الايضاحات  التالية حول السجلات\r\nوالبيانات  والقوائم المالية التي قام مفوض  المراقبة بفحصها.\r\n'\r\n1- فيما اذا كانت  البيانات  او القوائم المالية المرفقة\r\nوالمؤشر عليها من مفوض  المراقبة تعبر او لا تعبر بوضوح وبصورة\r\nامينة عن نتيجة نشاط المؤسسة خلال فترة مالية محددة وعن المركز\r\nالمالي للمؤسسة في نهاية تلك الفترة.\r\n2- فيما اذا كانت  السجلات  والقيود ممسوكة وفقا لاحكام قانون\r\nالتجارة (المواد 16- 17- 18- 19) بالاضافة الى احكام قانون\r\nالنقد والتسليف  وتعليمات  مصرف  لبنان بالنسبة للمصارف\r\nوالمؤسسة المالية , وفيما اذا كانت  البيانات  والقوائم\r\nالمالية قد تم تصويرها وعرضها وفقا للقواعد المحاسبية\r\nالمتعارف  عليها. وفيما اذا كانت  المؤسسة مستمرة في تطبيق\r\nنفس  القواعد سنة بعد اخرى وخاصة بالنسبة لطريقة الجرد.\r\n3- التغييرات  التي حدثت  في اسس  القياس  والتي من شأنها\r\nالتأثير تأثيرا مباشرا على نتيجة نشاط المؤسسة ومركزها المالي.\r\n4- طبيعة العمل الذي قام به المراقب  مع ذكر الحدود التي\r\nفرضت  عليه اثناء تأديته لعمله وتأثير ذلك على رأيه في القوائم\r\nالمالية.\r\n5- فيما اذا كانت  للمؤسسة فروع لم يتمكن من تدقيق بياناتها\r\nالمالية ميدانيا وفيما اذا كان قد اطلع على ملخصات  كافية\r\nلتلك الفروع وفيما اذا كانت  مدققة من مراجعي حسابات  في مركز\r\nالفرع.\r\n6- اي اجراء اتخذته ادارة المؤسسة وكان من شأنه تكوين احتياطي\r\nسري او استعماله كليا او جزئيا.\r\n7- الاشارة في تقريره الى اي تجاوز للمبادىء المحاسبية\r\nالمتعارف  عليها ومنها:\r\nأ- مبدأ الشخصية المعنوية المستقلة للمؤسسة باعتبارها ذات\r\nشخصية مستقلة عن شخصية مالكها بغض  النظر عن كون التشريعات\r\nالنافذة قد منحتها ذلك ام لا.\r\nب- مبدأ الاستمرارية , اي اعداد القوائم المالية باعتبار ان\r\nالمؤسسة مستمرة في العمل وذلك فيما عدا الحالات  الخاصة التي\r\nتستوجب  غير ذلك والتي يجرى تفصيلها في التقرير.\r\nج- مبدأ ثبات  العملة- اي اعداد القوائم المالية على اساس\r\nان قيمة النقد- (وهي وحدة القياس  في المحاسبة) ثابتة دوما.\r\nان عدم مراعاة المؤسسة لمبدأ الثبات  يجب  ان يقترن بايضاحات\r\nخاصة في تقرير لمفوض  المراقبة مع ضرورة اظهار اثار التغير\r\nعلى مركز المؤسسة المالي وانعكاساته على الارباح الخاضعة\r\nللضريبة.\r\n''\r\nد- مبدأ الحيطة (التحفظ) الذي يقضي بعدم احتساب  اي ربح غير\r\nمتحقق مع حجز مخصص  كاف  لاية خسارة محتملة في المستقبل.\r\nه- تسجيل الموجودات  الثابتة بالكلفة مع بيان ما اذا كانت\r\nالمؤسسة قد احتسبت  نسبة الاستهلاكات  القانونية عليها.\r\nو- تقويم الاستثمارات  المتداولة بالتكلفة بيان المخصص\r\nالكافي عند انخفاض  سعرها في السوق.\r\nز- تقويم المخزون بالتكلفة مع بيان المخصص  الكافي في حالة\r\nانخفاض  سعر السوق للمخزون السلمي عن كلفته وضرورة بيان\r\nالطريقة التي اتبعت  في تسعير الجردة (او في تحديد كلفة المواد\r\nالمصنعة) مع وجود التقيد بالطريقة نفسها من سنة الى اخرى وفي\r\nحال التغيير ذكر ذلك مع الاسباب  الموجبة.\r\nح- بالنسبة للمؤسسات  التي تقوم بعمليات  تمتد لاكثر من سنة\r\nمالية واحدة يبين حصة كل فترة مالية من الارباح والخسائر بصورة\r\nتقديرية تتناسب  مع حجم العمل المنجز.\r\n8- ايضاح تفاصيل المؤونات  وبيان قيمتها تحت  الابواب\r\nالتالية:\r\nأ- المؤونات  المكونة استنادا لقانون ضريبة الدخل (المادة 7)\r\n1- مؤونات  الديون المشكوك بتحصيلها\r\n- المؤونات  المكونة وفقا لاحكام قضائية\r\n- المؤونات  المكونة وفقا لموافقة لجنة الرقابة على المصارف\r\n2- المخصص  المدخر لدفع تعويضات  الصرف  من الخدمة\r\n3- المؤونات  لدفع معاشات  التقاعد\r\n4- المؤونات  لمواجهة تعويضات  الطوارىء\r\nب- المؤونات  التي كونتها المؤسسة عملا بمبدأ الحيطة:\r\n1- مؤونات  مواجهة خسائر تقلب  العملات  الاجنبية بناء\r\nلمتطلبات  مصرف  لبنان\r\n2- مؤونات  لمواجهة خسائر الاستثمارات  المتداولة بسبب\r\nانخفاض  سعرها في السوق\r\n3- مؤونات  لمواجهة انخفاض  سعر السوق للمخزون السلمي عن\r\nكلفته.\r\n4- مؤونات  اخرى مختلفة.\r\nوعلى مفوض  المراقبة ان يثبت  في كل الاحوال ما اذا كان تم\r\nترحيل اية مؤونات  الى الاحتياطيات  دون مرورها بحساب  الارباح\r\nوالخسائر.\r\n9- فيما اذا الاجور والتعويضات  والمنافع الاخرى للموظفين قد\r\nتم احتسابها واخذ المخصص  الضريبي الكافي عليها وفقا للقوانين.\r\n''\r\n10- فيما اذا تم نقل ارباح الى خارج لبنان او داخله بأية\r\nوسيلة من الوسائل من قبل مؤسسات  تابعة لمؤسسات  واقعة داخل\r\nاو خارج لبنان او مشرفة على مؤسسات  واقعة داخل او خارج لبنان\r\nبقصد تخفيض  الارباح الخاضعة للضريبة.\r\n11- ايضاح ما اذا تم احتساب  كامل الفوائد المترتبة على\r\nالحسابات  المدينة بأختلافها ووفقا لمتطلبات  تعاميم مصرف\r\nلبنان ولجنة الرقابة على المصارف  (بالنسبة للمصاريف\r\nوالمؤسسات  المالية).\r\n12- ايضاح احتساب  المخصص  الضريبي على الفوائد.\r\n13- ايضاح عدالة احتساب  وحجز المخصص  الضريبي على العمولات\r\nوالفوائد والمنافع الاخرى التي استفاد منها اشخاص  ثالثون.\r\n14- ايضاح احتساب  ضريبة على دخل رؤوس  الاموال المنقولة وفقا\r\nللمواد 69 الى 76 (من قانون ضريبة الدخل)\r\n15- ايضاح ما اذا كانت  الجمعية العمومية قد اعطت  الترخيص\r\nفي الحالات  المنصوص  عنها في المادة 158 من قانون التجارة ,\r\nعلى ان يذكر مفوض  المراقبة خلاصة التقرير الخاص  المنظم منه\r\nبهذا الخصوص  استنادا الى المادة المشار اليها اعلاه.\r\n16- ايضاح مدى تطبيق قرارات  الجمعية العمومية او جمعية\r\nالشركاء وعلى الاخص  لجهة الارباح وتوزيعها وتسجيلها محاسبيا.\r\n17- ايضاح ما اذا كانت  الميزانية تتضمن كل ما تملكه الشركة\r\nمن الحصص  في مشروعات  اخرى سواء كان ذلك بشكل اسهم او بشكل\r\nاخر وما اذا كانت  ادرجت  فيها السلفات  التي اعطيت  لشركات\r\nفرعية (المادة 163 من قانون التجارة).\r\nواني اذ اذكر مفوضي المراقبة بأهمية ودقة المسؤولية الملقاة\r\nعلى عاتقهم اشير الى ان المادة 174 من قانون التجارة تفرض\r\nعليهم بأن يقوموا بمراقبة دائمة لسير اعمال الشركة وعليهم ان\r\nيستمروا في مهام المراقبة حتى تاريخ انعقاد الجمعية العمومية\r\nالعادية السنوية حيث  يصار الى اعادة تعيينهم من قبل الجمعية\r\nالعمومية او الى اعفائهم من المهمة.\r\nكما اني الفت  نظر المكلفين الى ان النتيجة المحاسبية التي\r\nتظهر بنتيجة تطبيق قواعد المحاسبة المتعارف  عليها تتطلب\r\nمعالجة على ضوء القوانين الضريبية اللبنانية للوصول الى الربح\r\nالضريبي. ويتوجب  على المؤسسات  ان تتقدم بتصريحها للدائرة\r\nالمالية المختصة عن ربحها الضريبي على ضوء احكام المادة 7 من\r\nقانون ضريبة الدخل بعد ان تعاد الى الارباح كافة المبالغ التي\r\nلا يسمح القانون الضريبي بتنزيلها وبصورة خاصة المؤونات  التي\r\nلم تنص  عليها الفقرة- 8- من المادة 7 من قانون ضريبة الدخل.\r\n'"
        }
      ]
    }
  ],
  "signature": "بيروت  في 19 شباط سنة 1981\nوزير المالية\nالامضاء: علي الخليل"
}