{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184314",
  "title": "تفويض  بعض  صلاحيات  وزير التربية الوطنية والفنون الجميلة\r\nالى المدير العام للتربية الوطنية والفنون الجميلة بالوكالة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "350",
    "date": " 15/07/1981",
    "oj_number": "33",
    "oj_publish_date": "20/08/1981",
    "oj_page": "473-474"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيفوض  الى السيد محمد الحاج - المدير العام للتربية الوطنية\r\nوالفنون الجميلة بالوكالة - بالاضافة الى مهامه الاساسية\r\nالمنصوص  عليها في القوانين والانظمة المرعية الاجراء\r\nالصلاحيات  الاتية:\r\n- اعطاء الاجازات  المرضية حتى المدة القصوى والاجازات  بدون\r\nراتب .\r\n- انذار المتعهدين المقصرين عن القيام بتعهداتهم.\r\n- توقيع قرارات  اعطاء منح التخصص  في الخارج المبنية على\r\nنتائج المباريات  التي تجرى بهذا الموضوع وتجديدها.\r\n- الموافقة على تعيين مديري المدارس  الخاصة , وعلى كل تعطيل\r\nيطرأ على اسم المدرسة ومكانها وانشاءاتها ونوعها ودرجتها وعلى\r\nتحديد عدد تلامذتها.\r\n- الموافقة على الطلبات  المتعلقة بجعل المدارس  الرسمية\r\nمختلطة.\r\n- توقيع عقود الاتفاقيات  المتعلقة باعطاء دروس  في المدارس\r\nالثانوية وعقود المدرسين في المدارس  الرسمية.\r\n- توقيع معاملات  الاعفاء على البيانات  الجمركية للارساليات\r\nالمعدة للمديرية العامة للتربية الوطنية والفنون الجميلة.\r\n- المخابرات  التي تجرى مع مختلف  الوزارات  والادارات  العامة\r\nوالخاصة والتي لا تتضمن قرارا مبدئيا يمس  بمبدأ عام او سياسة\r\nعامة.\r\n- توقيع اوامر التحصيل.\r\n- توقيع قرارات  الحاق افراد الهيئة التعليمية بالدورات\r\nالتدريبية. (المرسوم رقم 6391 تاريخ 24/3/1961 والمرسوم رقم\r\n2734 تاريخ 25/9/1965).\r\n- توقيع قرارات  عدم دفع الراتب .\r\n- توقيع قرارات  فسخ عقود الاتفاقيات  للتدريس  بالتعاقد.\r\n- تكليف  الموظفين في المصلحة الادارية المشتركة بالاعمال\r\nالاضافية وباصدار قرارات  التخصص  العائدة لها.\r\n- اصدار قرارات  نقل الاعتمادات  ضمن البند الواحد او ضمن\r\nالفقرة الواحدة.\r\n- توقيع عقود الايجارات  التي لا تتجاوز قيمتها خمسين الف\r\nليرة لبنانية وتوقيع عقود الايجارات  المجددة مهما بلغت\r\nقيمتها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 15 تموز 1981\nوزير التربية الوطنية والفنون الجميلة\nرينيه معوض"
}