{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244982",
  "title": "تحديد شروط تصنيف  ونقل والحاق الموظفين الحاليين في وزارة\r\nالبريد والمواصلات  السلكية واللاسلكية في الوظائف\r\nالمستحدثة فيها وشروط تثبيت  المتعاقدين والاجراء بالوظائف\r\nالشاغرة فيها وملء المراكز الشاغرة الباقية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3761",
    "date": " 21/01/1981",
    "oj_number": "8",
    "oj_publish_date": "19/02/1981",
    "oj_page": "75-80"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور نشره\r\nفي الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتملأ المراكز المستحدثة ومن ثم المراكز الشاغرة في ملاك وزارة\r\nالبريد والمواصلات  السلكية واللاسلكية المحدد في الجدول رقم\r\n(1) الملحق بالمرسوم رقم 3585 تاريخ 25/10/1980 وفاقا\r\nللاولويات  التالية:\r\nاولا:\r\nتملأ المراكز المستحدثة بنقل والحاق الموظفين الدائمين وفاقا\r\nللاسس  والشروط المحددة في هذا المرسوم.\r\nثانيا:\r\nتملأ المراكز الشاغرة بتثبيت  وتصنيف  المتعاقدين والاجراء\r\nالمعينين في الوزارة حتى تاريخ 29/5/1980 .\r\nثالثا :\r\nتملأ المراكز الشاغرة الباقية بعد تطبيق الفقرتين اولا وثانيا\r\nمن هذه المادة عن طريق المباراة وفاقا للاصول ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: تحدد وفاقا لما يلي الاسس والشروط العائدة :"
        },
        {
          "type": "text",
          "data": "1) لنقل والحاق الموظفين الدائمين بالمراكز المستحدثة."
        },
        {
          "type": "text",
          "data": "2) لتثبيت وتصنيف المتعاقدين والاجراء في المراكز الشاغرة."
        },
        {
          "type": "text",
          "data": "3) للتعيين في المراكز الباقية الشاغرة بعد تطبيق الفقرتين 1 و2 من هذه المادة. ويعمل بهذه الاسس والشروط لمرة واحدة فقط بالنسبة للفقرتين 1 و2 من هذه المادة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "نقل والحاق الموظفين الدائمين بالمراكز المستحدثة:"
        },
        {
          "type": "text",
          "data": "يتم نقل والحاق الموظفين الدائمين العاملين في وزارة البريد"
        },
        {
          "type": "text",
          "data": "والبرق والهاتف السابقة بالوظائف المستحدثة بموجب المرسوم رقم 3585 تاريخ 25/10/1980 في احدى الادارات  التي تتألف منها وزارة البريد والمواصلات السلكية واللاسلكية"
        },
        {
          "type": "text",
          "data": "بحسب نص المادة الثانية من المرسوم المذكور وفاقا للاسس"
        },
        {
          "type": "text",
          "data": "والشروط التالية:"
        },
        {
          "type": "text",
          "data": "اولا - ضمن ذات الفئة ودون تعديل في الرتبة:"
        },
        {
          "type": "text",
          "data": "يشترط ان تكون الوظيفة الجديدة مماثلة للتي كان الموظف"
        },
        {
          "type": "text",
          "data": "المنقول يعمل فيها او ان تكون هي التي ابدلت تسميتها في"
        },
        {
          "type": "text",
          "data": "المرسوم المذكور اعلاه, ويشترط ايضا:"
        },
        {
          "type": "text",
          "data": "أ- ان لا يجرى تبديل في الوظائف بين ملاك فني وملاك اخر."
        },
        {
          "type": "text",
          "data": "ب - ان تكون الوظيفة الجديدة متناسبة مع مؤهلات الموظف"
        },
        {
          "type": "text",
          "data": "المنقول العلمية والعملية او مع الشهادات التي يحملها."
        },
        {
          "type": "text",
          "data": "ثانيا - ضمن ذات الفئة ومع تعديل في الرتبة ويشترط في"
        },
        {
          "type": "text",
          "data": "الموظف:"
        },
        {
          "type": "text",
          "data": "أ- ان يكون قائما فعلا بوظيفة من وظائف الرتبة مدة لا تقل"
        },
        {
          "type": "text",
          "data": "عن خمس سنوات ."
        },
        {
          "type": "text",
          "data": "ب - او ان يكون حائزا الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- لوظيفة اختصاصي صنف اول: خدمة عشر سنوات في الملاك الدائم بالاضافة الى شهادة البكالوريا الفنية القسم الاول BT 1 او خدمة اثنتي عشرة سنة في الملاك"
        },
        {
          "type": "text",
          "data": "الدائم وكان اختصاصيا صنف  ثان او من حملة شهادة الكفاءة المهنية او خدمة عشرين سنة في الملاك الدائم وكان محترفا فنيا."
        },
        {
          "type": "text",
          "data": "2- لوظيفة اختصاصي صنف  ثان: خدمة عشر سنوات في الملاك الدائم بالاضافة الى شهادة الكفاءة المهنية او خدمة خمس عشرة سنة في الملاك الدائم وكان محترفا فنيا."
        },
        {
          "type": "text",
          "data": "3- لوظيفة رئيس دائرة فنية:"
        },
        {
          "type": "text",
          "data": "- شهادة هندسة بالاضافة الى خدمة خمس سنوات في الملاك الدائم."
        },
        {
          "type": "text",
          "data": "- او خدمة خمس سنوات في الرتبة الثانية الفنية في الفئة"
        },
        {
          "type": "text",
          "data": "الثالثة."
        },
        {
          "type": "text",
          "data": "ثالثا - من فئة الى فئة ويشترط في الموظف :"
        },
        {
          "type": "text",
          "data": "أ- من الفئة الخامسة الى الفئة الرابعة: ان يكون من حملة"
        },
        {
          "type": "text",
          "data": "شهادة البكالوريا اللبناينة القسم الاول او البكالوريا الفنية القسم الاول BT 1 او امضى اكثر من عشر سنوات في"
        },
        {
          "type": "text",
          "data": "الفئة الخامسة ويقوم فعلا بوظيفة من وظائف الفئة الرابعة."
        },
        {
          "type": "text",
          "data": "ب - من الفئة الرابعة الى الفئة الثالثة:"
        },
        {
          "type": "text",
          "data": "لوظيفة رئيس دائرة فنية:"
        },
        {
          "type": "text",
          "data": "ممارسة الوظيفة مدة سبع سنوات على الاقل في وظيفة من الفئة الرابعة بصفة اختصاصي صنف  اول بالاضافة الى شهادة الامتياز الفني TS او من حملة شهادة البكالوريا الفنية القسم الثاني BT 2 وامضى في خدمتها ثلاث عشرة سنة بهذه الصفة او من كان برتبة اختصاصي صنف اول وامضى في"
        },
        {
          "type": "text",
          "data": "خدمتها خمس عشرة سنة بهذه الصفة."
        },
        {
          "type": "text",
          "data": "لوظيفة رئيس اشغال:"
        },
        {
          "type": "text",
          "data": "- من كان من حملة شهادة الهندسة."
        },
        {
          "type": "text",
          "data": "- او من كان يعمل في الادارة في الفئة الرابعة بوظيفة اختصاصي صنف اول وكان من حملة شهادة الامتياز الفني TS"
        },
        {
          "type": "text",
          "data": "وامضى في خدمتها خمس سنوات بهذه الصفة او من حملة شهادة البكالوريا الفنية القسم الثاني BT 2 وامضى في خدمتها ثمان سنوات بهذه الصفة او من امضى في خدمتها اثنتي عشرة سنة بوظيفة اختصاصي صنف اول."
        },
        {
          "type": "text",
          "data": "لوظيفة رئيس دائرة:"
        },
        {
          "type": "text",
          "data": "- من كان يحمل اجازة جامعية وامضى ست سنوات في خدمة"
        },
        {
          "type": "text",
          "data": "الادارة في الفئة الرابعة."
        },
        {
          "type": "text",
          "data": "- او من كان من حملة شهادة البكالوريا اللبنانية - القسم الثاني وامضى عشر سنوات في الفئة الرابعة, او من حملة شهادة البكالوريا اللبنانية القسم الاول وامضى اثنتي عشرة سنة في الفئة الرابعة."
        },
        {
          "type": "text",
          "data": "- او من كان من حملة الشهادة التكميلية وامضى اكثر من خمس عشرة سنة في الفئة الرابعة في ملاكه."
        },
        {
          "type": "text",
          "data": "لوظيفة رئيس منطقة بريدية:"
        },
        {
          "type": "text",
          "data": "- نفس الشروط المطلوبة لوظيفة رئيس دائرة على ان تكون"
        },
        {
          "type": "text",
          "data": "الخدمة لدى المديرية العامة للبريد."
        },
        {
          "type": "text",
          "data": "لوظيفة رئيس قسم:"
        },
        {
          "type": "text",
          "data": "- من كان يحمل اجازة جامعية وامضى اربع سنوات على الاقل في خدمة الادارة في الفئة الرابعة."
        },
        {
          "type": "text",
          "data": "- او من كان من حملة شهادة البكالوريا اللبنانية - القسم"
        },
        {
          "type": "text",
          "data": "الثاني وامضى ثمان سنوات على الاقل في الفئة الرابعة, او"
        },
        {
          "type": "text",
          "data": "شهادة البكالوريا اللبنانية - القسم الاول وامضى عشر سنوات"
        },
        {
          "type": "text",
          "data": "على الاقل في الفئة الرابعة."
        },
        {
          "type": "text",
          "data": "- او الشهادة التكميلية وامضى اكثر من اثنتي عشرة سنة في"
        },
        {
          "type": "text",
          "data": "الفئة الرابعة في ملاكه."
        },
        {
          "type": "text",
          "data": "ج- في الفئة الثالثة وما فوق:"
        },
        {
          "type": "text",
          "data": "لوظيفة مدير فني, ويشترط ان يكون:"
        },
        {
          "type": "text",
          "data": "- رئيس مصلحة فنية منذ خمس سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "- او رئيس دائرة فنية منذ عشرين سنة على الاقل شرط ان يكون قد نجح في دورة تدريبية اجريت  في مجلس الخدمة المدنية. لوظيفة مدير, ويشترط ان يكون:"
        },
        {
          "type": "text",
          "data": "- رئيس مصلحة, مدة خمس سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "- او رئيس دائرة او رئيس منطقة منذ عشرين سنة على الاقل"
        },
        {
          "type": "text",
          "data": "شرط ان يكون قد نجح في دورة تدريبية اجريت في مجلس  الخدمة المدنية. لوظيفة مراقب عام, رئيس ادارة المراقبة العامة, ويشترط ان يكون:"
        },
        {
          "type": "text",
          "data": "- رئيس مصلحة مدة خمس سنوات على الاقل وله خبرة في العمل المطلوب مدة لا تقل عن عشر سنوات . لوظيفة رئيس  مصلحة فنية:"
        },
        {
          "type": "text",
          "data": "- من تتوفر فيه الشروط العامة والخاصة المفروضة للتعيين"
        },
        {
          "type": "text",
          "data": "بهذه الوظيفة. ويمكن اعفاء رؤساء الوحدات الفنية الذين"
        },
        {
          "type": "text",
          "data": "قضوا عشرين سنة وما فوق في وظيفة فنية في الفئة الثالثة من شرط النجاح في الدورة التدريبية في مجلس الخدمة المدنية لمرة واحدة فقط, من اجل ملء المراكز الشاغرة او المستحدثة."
        },
        {
          "type": "text",
          "data": "لوظيفة رئيس منطقة:"
        },
        {
          "type": "text",
          "data": "- من تتوفر فيه الشروط العامة والخاصة المفروضة للتعيين"
        },
        {
          "type": "text",
          "data": "بهذه الوظيفة. ويمكن الاعفاء من شرط النجاح في الدورة"
        },
        {
          "type": "text",
          "data": "التدريبية في مجلس الخدمة المدنية لمرة واحدة فقط من اجل"
        },
        {
          "type": "text",
          "data": "ملء المراكز الشاغرة او المستحدثة وذلك لحاملي احدى"
        },
        {
          "type": "text",
          "data": "الشهادات الفنية او للذين خدموا في الفئة الثالثة المدة"
        },
        {
          "type": "text",
          "data": "المفروضة في الشروط الخاصة لهذه الوظيفة وقاموا فعليا بوظيفة رئيس منطقة."
        },
        {
          "type": "text",
          "data": "لوظيفة رئيس مصلحة:"
        },
        {
          "type": "text",
          "data": "- رئيس دائرة او رئيس قسم منذ اربع عشرة سنة على الاقل"
        },
        {
          "type": "text",
          "data": "وشرط ان تتوفر فيه الشروط العامة والخاصة المفروضة لهذه"
        },
        {
          "type": "text",
          "data": "الوظيفة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4 بالاضافة الى الشروط المفروضة بموجب الفقرتين ثانيا وثالثا من المادة السابقة يخضع الموظفون لامتحان مسلكي تعين شروطه ومواده واللجنة التي تجريه بقرار من الوزير."
        },
        {
          "type": "text",
          "data": "تنظم اللجنة محضرا بالنتيجة يتخذ الوزير قرارا بتصديقه وبتنفيذ النقل وملء المراكز المستحدثة من بين الناجحين. يستثنى من الامتحان الموظفون المعنيون بالفقرة الاولى من المادة الثالثة وموظفو الفئة الثانية ويتم الالحاق والنقل بالطريقة نفسها المشار اليها اعلاه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تثبيت وتصنيف المتعاقدين والاجراء في المراكز الشاغرة:"
        },
        {
          "type": "text",
          "data": "يحق لكل متعاقد او اجير يعمل في الوزارة بتاريخ العمل"
        },
        {
          "type": "text",
          "data": "بالقانون رقم 11/80 اي بتاريخ 29/5/1980 , ان يتقدم بطلب"
        },
        {
          "type": "text",
          "data": "تثبيته وتصنيفه وفاقا للاسس  والشروط التالية:"
        },
        {
          "type": "text",
          "data": "أ- يقدم الطلب الى رئيس المصلحة الادارية المشتركة لدى"
        },
        {
          "type": "text",
          "data": "الوزارة ضمن مهلة شهر من تاريخ العمل بهذا المرسوم, ويعتبر"
        },
        {
          "type": "text",
          "data": "غير راغب  بالتثبيت كل متعاقد او اجير لم يتقدم بطلب خلال"
        },
        {
          "type": "text",
          "data": "هذه المهلة."
        },
        {
          "type": "text",
          "data": "ب - يجب ان تتوفر في المرشح الشروط التالية:"
        },
        {
          "type": "text",
          "data": "اولا - لوظائف الفئة الثالثة التالية:"
        },
        {
          "type": "text",
          "data": "1- لوظيفة رئيس دائرة فنية:"
        },
        {
          "type": "text",
          "data": "ان يكون من حملة شهادة الهندسة بالاختصاص المطلوب  وامضى في خدمة الادارة مدة سبع سنوات او ان يكون من حملة شهادة الامتياز الفني TS وامضى في خدمة الادارة مدة عشر سنوات ."
        },
        {
          "type": "text",
          "data": "2- لوظيفة مهندس رئيس اشغال او رئيس اشغال:"
        },
        {
          "type": "text",
          "data": "ان يكون من حملة شهادة الهندسة في الاختصاص المطلوب , او من حملة شهادة الامتياز الفني TS وامضى خمس  سنوات  في خدمة الادارة او من حملة شهادة البكالوريا الفنية القسم الثاني BT 2 وامضى ثماني سنوات في خدمة الادارة. او من حملة احدى الشهادات المهنية وامضى عشر سنوات  في خدمة الادارة ومارس بصورة فعلية مستمرة رئاسة وحدة من الفئة الثالثة مدة سنة على الاقل."
        },
        {
          "type": "text",
          "data": "3- لوظيفة رئيس دائرة:"
        },
        {
          "type": "text",
          "data": "اجازة جامعية وخدمة ثماني سنوات في الادارة, او شهادة"
        },
        {
          "type": "text",
          "data": "البكالوريا اللبنانية القسم الثاني وخدمة اثنتي عشرة سنة"
        },
        {
          "type": "text",
          "data": "في الادارة."
        },
        {
          "type": "text",
          "data": "4- لوظيفة رئيس قسم:"
        },
        {
          "type": "text",
          "data": "اجازة جامعية وخدمة ست سنوات في الادارة, او شهادة"
        },
        {
          "type": "text",
          "data": "البكالوريا اللبنانية - القسم الثاني وخدمة عشرة سنوات في"
        },
        {
          "type": "text",
          "data": "الادارة."
        },
        {
          "type": "text",
          "data": "ثانيا - لوظائف الفئة الرابعة التالية:"
        },
        {
          "type": "text",
          "data": "1- لوظيفة محرر او موظف استثمار صنف اول:"
        },
        {
          "type": "text",
          "data": "شهادة البكالوريا اللبنانية - القسم الثاني او شهادة البكالوريا اللبنانية - القسم الاول مع خدمة خمس سنوات ."
        },
        {
          "type": "text",
          "data": "2- لوظيفة مبرمج او اختصاصي او محاسب او امين صندوق:"
        },
        {
          "type": "text",
          "data": "شهادة اختصاصي في البرمجة او الاحصاء او المحاسبة من معهد معترف به او خدمة عشرة سنوات في الادارة بصفة محاسب او  امين صندوق."
        },
        {
          "type": "text",
          "data": "3- لوظيفة اختصاصي صنف اول, رئيس مركز فني, رئيس  فرقة: شهادة الامتياز الفني TS او شهادة البكالوريا الفنية القسم الثاني BT 2 او خدمة عشرة سنوات بالاضافة الى شهادة البكالوريا الفنية القسم الاول BT 1 او خدمة اثنتي عشرة سنة بالاضافة الى شهادة الكفاءة المهنية."
        },
        {
          "type": "text",
          "data": "4- لوظيفة اختصاصي صنف ثان: شهادة البكالوريا الفنية القسم الاول BT 1 او خدمة عشرة سنوات في الادارة اجير اختصاصي."
        },
        {
          "type": "text",
          "data": "5- لوظيفة موظف استثمار صنف ثان او كاتب: شهادة البكالوريا اللبنانية القسم الاول او خدمة عشرة سنوات في الادارة وممارسسة عمل كاتب بصورة فعلية او صفة موظف استثمار في البريد او كاتب او موزع مخابرات في الهاتف ."
        },
        {
          "type": "text",
          "data": "6- لوظيفة مستكتب : شهادة من معهد معترف به  الاختصاص المذكور او ممارسة العمل المذكور بصورة فعلية في الادارة."
        },
        {
          "type": "text",
          "data": "7- لوظيفة موظف استثمار - صنف ثالث: ممارسة عمل توزيع المخابرات او توزيع البريد او مرافقته بصورة فعلية"
        },
        {
          "type": "text",
          "data": "8- لوظيفة محترف فني: شهادة الكفاءة المهنية او شهادة نهاية الدروس او ممارسة عمل محترف  فني في اختصاص  معين."
        },
        {
          "type": "text",
          "data": "ثالثا - لوظائف الفئة الخامسة: الشهادة الابتدائية او من الذين يحسنون القراءة والكتابة او شهادة سوق عمومية لشاحنة بالنسبة للسائقين او من الذين عملوا مدة عشر سنوات في الادارة بصفة عامل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nبالاضافة الى الشروط المفروضة في المادة الخامسة من هذا\r\nالمرسوم يخضع المتعاقدون والاجراء لامتحان مسلكي تعين شروطه\r\nومواده وموعده واللجنة التي تجريه بقرار من الوزير. تنظم\r\nاللجنة محضرا بالنتيجة, ويتم ملء المراكز الشاغرة من بين\r\nالناجحين بمرسوم بعد موافقة مجلس  الخدمة المدنية.\r\nيعين المتعاقدون والاجراء الذين يتم تثبيتهم في الملاك الدائم\r\nلوزارة البريد والمواصلات  السلكية واللاسلكية تنفيذا لاحكام\r\nالقانون رقم 11/80 تاريخ 17/5/1980 , في الدرجة الاخيرة من\r\nالرتبة التي يراد فيها التعيين. ويعطون درجة تدرج عن كل ثلاث\r\nسنوات  خدمة فعلية امضوها في الوزارة كمتعاقدين او اجراء."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يتم ملء المراكز التي تبقى شاغرة بعد تطبيق الاصول المنصوص عنها في المواد السابقة من هذا المرسوم بموجب  مباراة يجريها مجلس الخدمة المدنية ويحدد شروطها وموادها وفاقا للشروط العامة والخاصة المفروضة بالقوانين والانظمة المعمول بها, ويعلن نتائجها على ان يحدد موعدها وزير البريد والمواصلات السلكية واللاسلكية بالاتفاق مع مجلس الخدمة المدنية. تقبل الطلبات لهذه المباراة وفاقا للاولويات التالية:"
        },
        {
          "type": "text",
          "data": "اولا - من المتعاقدين والاجراء في وزارة البريد والمواصلات"
        },
        {
          "type": "text",
          "data": "السلكية واللاسلكية الذين لم يتم تثبيتهم."
        },
        {
          "type": "text",
          "data": "ثانيا - من المستخدمين في ادارات او هيئات تابعة لوصاية"
        },
        {
          "type": "text",
          "data": "وزارة البريد والمواصلات السلكية واللاسلكية."
        },
        {
          "type": "text",
          "data": "ثالثا - من الموظفين والمتعاقدين والاجراء في ادارات اخرى"
        },
        {
          "type": "text",
          "data": "شرط ان تتوفر فيهم الشروط العامة المطلوبة للتعيين في وظائف الدولة والشروط الخاصة المفروضة في الجدول رقم (3) الملحق بالمرسوم رقم 3585 تاريخ 25/10/1980"
        },
        {
          "type": "text",
          "data": "رابعا - من المرشحين من خارج الادارات العامة الذين تتوفر"
        },
        {
          "type": "text",
          "data": "فيهم الشروط المبينة في الفقرة ثالثا من هذه المادة."
        },
        {
          "type": "text",
          "data": "يعين الناحجون في المباراة بمرسوم بعد موافقة مجلس  الخدمة المدنية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور نشره\r\nفي الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 كانون الثاني سنة 1981\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير المالية\nالامضاء: علي الخليل\nوزير البريد والمواصلات  السلكية واللاسلكية\nالامضاء: ميشال المر"
}