{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=180172",
  "title": "النظام الداخلي لمجلس  الجنوب",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4112",
    "date": " 01/07/1981",
    "oj_number": "28",
    "oj_publish_date": "16/07/1981",
    "oj_page": "355-357"
  },
  "preamble": "",
  "articles": [
    {
      "number": "13  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية .",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم النظام الداخلي لمجلس الجنوب المنصوص عليه في الفقرة (1) من مادة الثالثة عشرة من المرسوم رقم 4014 تاريخ 31/3/1981."
        },
        {
          "type": "text",
          "data": "يقصد في هذا المرسوم:"
        },
        {
          "type": "text",
          "data": "- بكلمة \"المجلس \": مجلس الجنوب"
        },
        {
          "type": "text",
          "data": "- بكلمتي \"مجلس الادارة\": مجلس ادارة مجلس الجنوب ."
        },
        {
          "type": "text",
          "data": "- بكلمة \"الرئيس \": رئيس مجلس ادارة مجلس الجنوب ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجتمع \"مجلس الادارة\" مرتين في الاسبوع مبدئيا , بدعوة من \"الرئيس \" الذي يحدد جدول الاعمال او بناء على طلب من رئيس مجلس الوزراء بصفته المرجع الذي يرتبط به المجلس . يمكن ابلاغ الدعوة شفويا في حالات العجلة والاجتماعات الطارئة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "حضور اجتماعات \"مجلس الادارة\" واجب على رئيسه وعلى كل عضو فيه. على المتغيب ان يبين عذرا مبررا لغيابه. في حال الغياب ثلاثة اجتماعات متتالية دون عذر, يرفع الامر الى رئيس مجلس الوزراء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعتبر الغياب عن الاجتماعات, مبررا حكما في حال حصوله بسبب واثناء:"
        },
        {
          "type": "text",
          "data": "1 - القيام بمهمة مكلف بها بقرار من \"مجلس الادارة\" او \"الرئيس \", كل ضمن صلاحياته ولامر يتعلق بمهام \"المجلس \" ."
        },
        {
          "type": "text",
          "data": "2 - القيام بمهمة ذات طابع عام, مكلف بها بقرار من مجلس الوزراء او من رئيس مجلس الوزراء ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحق لكل عضو في \"مجلس الادارة\" ان يطلب من \"الرئيس \" الدعوة لاجتماع \"مجلس الادارة\" لينظر في موضوع او اكثر يحدد في الطلب , وذلك في نطاق المواضيع العائدة لصلاحية \"مجلس الادارة\" , وعلى \"الرئيس \" اجابة الطلب خلال اسبوع ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يمكن \"مجلس الادارة\" اتخاذ قرارات فورية في المواضيع العائدة لصلاحيته والتي يعتبرها \"الرئيس \" مستعجلة او لا موجب لاستئخارها لحين اجتماع \"مجلس الادارة\"."
        },
        {
          "type": "text",
          "data": "تعرض مشاريع هذه القرارات , بعد توقيعها من \"الرئيس \" على توقيع كل من نائب الرئيس والعضو في \"مجلس الادارة\" تخضع القرارات الفورية لاحكام الفقرتين (1) و(2) من المادة الرابعة من المرسوم رقم 4014 تاريخ 31/3/1981, وعند اتخاذها في غياب احد اعضاء \" مجلس الادارة\" تطبق في شأنها احكام الفقرة الثانية من المادة الثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "1- ينظم لكل اجتماع محضر يدون فيه وقت ومكان انعقاده ووقت اختتامه, واسماء الحاضرين, وخلاصة المداولات , والقرارات المتخذة, واسباب المخالفة في حال اتخاذ قرار بالاكثرية. توقع النسخة الاصلية للمحضر, من اعضاء \"مجلس الادارة\" الحضور وتحفظ بلصق صفحاتها في سجل خاص ."
        },
        {
          "type": "text",
          "data": "2- تحفظ النسخ الاصلية لقرارات \"مجلس الادارة\" الفورية الموقعة, لصقا في سجل خاص ."
        },
        {
          "type": "text",
          "data": "3- تحمل صفحات السجلين المذكورين في الفقرتين (1) و(2) اعلاه, ارقاما متسلسلة, ويؤشر \"الرئيس \" على كل منها قبل الاستعمال."
        },
        {
          "type": "text",
          "data": "4- تبلغ نسخة عن كل محضر الى رئيس مجلس الوزراء بصفته مرجعا للمجلس"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تتولى امانة سر \"مجلس الادارة\":"
        },
        {
          "type": "text",
          "data": "1- استلام المستندات المعدة للعرض على \"مجلس الادارة\"."
        },
        {
          "type": "text",
          "data": "2- اعداد الدعوات لاجتماعات \"مجلس الادارة\" وابلاغها."
        },
        {
          "type": "text",
          "data": "3- ضبط محاضر اجتماعات \"مجلس الادارة\"."
        },
        {
          "type": "text",
          "data": "4- حفظ سجلات محاضر اجتماعات وقرارات \"مجلس الادارة\", واعطاء صور او نسخ مصدقة طبق الاصل عنها موقعة من امين السر."
        },
        {
          "type": "text",
          "data": "5- مسك سجلات المخابرات والمراسلات الواردة والصادرة العائدة لكل من \"مجلس الادارة\" و \"الرئيس \"."
        },
        {
          "type": "text",
          "data": "6- تأمين اعمال التحرير والاستنساخ فيما يختص بكل من \"مجلس الادارة\" و \"الرئيس \"."
        },
        {
          "type": "text",
          "data": "7- تنفيذ سائر المهام المناطة بها بمقتضى انظمة \"المجلس \" او بتكليف من \"الرئيس \"."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ترتبط امانة سر \"مجلس الادارة\" مباشرة \"بالرئيس \"."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يحدد \"مجلس الادارة\" اوقات العمل في \"المجلس \", ودوام العاملين في الجهاز التنفيذي الموقت \"للمجلس \", ويحدد \"الرئيس \" جداول عمال المناوبة في ايام الاحاد والاعياد عند الاقتضاء. يمكن ان يكون دوام العمل قبل الظهر وبعده, وفي هذه الحالة يعطى العاملون في الجهاز التنفيذي الموقت \"للمجلس \" الذين يخضعون لهذا الدوام تعويضا عن ساعات العمل الاضافية التي تجاوز ساعات الدوام الرسمي العادي في الادارات العامة. يحدد هذا التعويض في نظام العاملين في الجهاز التنفيذي الموقت \"للمجلس \"."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "\"لمجلس الادارة\" ان يشكل لجانا او يكلف اشخاصا للتحقق من الاضرار وتحديدها ولاستقصاء حقائق طلبات المتضررين بشتى الوسائل. يحدد \"مجلس الادارة\" بدل اتعاب وتعويضات هذه اللجان والاشخاص ."
        },
        {
          "type": "text",
          "data": "4 - تبلغ نسخة عن القرارات الصادرة تطبيقا لاحكام هذه المادة الى رئيس مجلس الوزراء."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "الغي النظام الداخلي لمجلس الجنوب الصادر عن مجلس ادارته بتاريخ 30/6/1970 والمصدق من رئيس مجلس الوزراء بتاريخ 3/7/1970."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية ."
        }
      ]
    }
  ],
  "signature": "بعبدا في 1 تموز سنة 1981\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان"
}