{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181051",
  "title": "تحديد منطقة الحرام حول المنشآت العسكرية والحقوق الشخصية العائدة لاصحاب العقارات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4147",
    "date": " 14/07/1981",
    "oj_number": "29",
    "oj_publish_date": "23/07/1981",
    "oj_page": "391-395"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 3/79 تاريخ 24/3/1979 (الدفاع الوطني) ولا سيما المادة 17 منه،\nبناء على اقتراح وزير الدفاع الوطني المبني على انهاء قائد الجيش ،\nوبعد استشارة مجلس شورى الدولة،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 21/1/1981،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "15 يعمل بهذا المرسوم اعتبارا من تاريخ نشره في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "انشئت منطقة حرام حول المنشآت العسكرية لتأمين سلامتها وحسن عمل اجهزتها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمنع ضمن منطقة الحرام اقامة ابنية او منشآت او زيادة المساحات المبنية على هذه العقارات بعد تاريخ نفاذ هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعود لقائد الجيش الترخيص بالاستثمار الزراعي لاصحاب الحق في العقارات الواقعة ضمن منطقة الحرام. لصاحب الحق (مالك- مستأجر- مستثمر) الخيار في كل سنة بين قبض التعويض المترتب له من جراء الحرمان من الانتفاع كليا او جزئيا من عقاره او من قسم منه وبين استثماره لهذا الجزء او لكامل العقار زراعيا بموجب ترخيص مسبق يصدر عن قائد الجيش تحدد فيه نوع المزروعات او الحاصلات التي تكون موضوع الاستثمار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يمنع داخل منطقة حرام القواعد البحرية:"
        },
        {
          "type": "text",
          "data": "(أ) اقامة المسابح والنوادي وكافة انواع المنشآت والابنية."
        },
        {
          "type": "text",
          "data": "(ب) استثمار المياه وقاع البحر."
        },
        {
          "type": "text",
          "data": "(ج) رسو البواخر والسفن والمراكب الخ..."
        },
        {
          "type": "text",
          "data": "باستثناء الحالات الاضطرارية التي يعود تقديرها لقائد القاعدة البحرية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تطبق على القواعد الجوية:"
        },
        {
          "type": "text",
          "data": "- ارتفاقات عائدة لسلامة الطيران العسكري وحسن عمل الاجهزة المساعدة للملاحة الجوية."
        },
        {
          "type": "text",
          "data": "- ارتفاقات الثكنات لتأمين سلامة المنشآت."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان تستثنى, بقرار يصدر عن وزير الدفاع الوطني بناء على اقتراح قائد الجيش, من احكام الارتفاقات المحددة في هذا المرسوم العقبات الطبيعية وكذلك العقبات القائمة بتاريخ نفاذه اذا لم يكن هنالك من ضرورة قصوى لازالتها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مع التقيد باحكام هذا المرسوم لا تمنح رخص البناء المتعلقة بالعقارات او اقسام العقارات التي تتناولها حقوق الارتفاق المفروضة لصالح المنشآت العسكرية الا بعد موافقة وزير الدفاع الوطني."
        },
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذه المادة تعرض مرتكبها لازالة البناء غير المرخص قانونا وعلى نفقته ومسؤوليته دون ان تتحمل الادارة اي تعويض مهما كان نوعه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تنظم وزارة الدفاع الوطني مخططا تبين فيه ارقام العقارات واقسام العقارات المرتفقة يبلغ من المديرية العامة للتنظيم المدني ومن امانة السجل العقاري التابع لها العقار المرتفق لقيده على الصحيفة العينية."
        },
        {
          "type": "text",
          "data": "يجوز لامين السجل العقاري بناء على طلب صاحب العلاقة ان يحصر القيد على القسم المثقل بالارتفاق من العقار."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تقسم المنشآت العسكرية الى انواع وهي التالية:"
        },
        {
          "type": "text",
          "data": "مبنى وزارة الدفاع الوطني وقيادة الجيش والثكنات والمعاهد العسكرية والمستشفيات , مستودعات مخصصة بكاملها لتخزين وتصنيع وتصليح الذخيرة والمواد المتفجرة على اختلاف انواعها, مراكز الدفاع والرمي القتالية وحقول الرمي, ابنية تستعمل مكاتب ادارية, ابنية مختلفة (منازل سكن, اندية ومسابح, تعاونيات وما شابه), عقارات غير مبنية, قواعد بحرية وقواعد جوية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تحدد مناطق الحرام حول كل من انواع المنشآت العسكرية القائمة قبل تاريخ نفاذ هذا المرسوم وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "(أ) مبنى وزارة الدفاع الوطني وقيادة الجيش والثكنات والمعاهد العسكرية والمستشفيات:"
        },
        {
          "type": "text",
          "data": "1-\nفي الاماكن التالية\n: بيروت - طرابلس - صيدا: 15 مترا (خمسة عشر) عن حدود العقار القائمة فيه المنشآت.\n2-\nفي باقي الاماكن\n: 40 مترا (اربعون) عن حدود العقار القائمة فيه هذه المنشآت."
        },
        {
          "type": "text",
          "data": "(ب) مستودعات مخصصة بكاملها لتخزين وتصنيع وتصليح الذخيرة والمواد المتفجرة على اختلاف انواعها:"
        },
        {
          "type": "text",
          "data": "- 200 مترا (مائتي) عن حدود العقار القائمة فيه هذه المنشآت."
        },
        {
          "type": "text",
          "data": "(ج) مراكز الدفاع والرمي القتالية وحقول الرمي:"
        },
        {
          "type": "text",
          "data": "- تطبق بشأن هذه المراكز والحقول القرارات المتخذة قبل تاريخ نفاذ هذا المرسوم وهي المبينة في الملحق رقم واحد المرفق بهذا المرسوم ."
        },
        {
          "type": "text",
          "data": "(د)"
        },
        {
          "type": "text",
          "data": "15 مترا (خمسة عشر) عن حدود العقار مع مراعاة الابنية القائمة ضمن المنطقة المحرمة بتاريخ نفاذ هذا المرسوم."
        },
        {
          "type": "text",
          "data": "(ه)"
        },
        {
          "type": "text",
          "data": "(منازل سكن - اندية ومسابح - تعاونيات وما شابه) لا حاجة لمنطقة الحرام."
        },
        {
          "type": "text",
          "data": "(و)"
        },
        {
          "type": "text",
          "data": ": تحدد منطقة الحرام وفقا لوجهة استعمال هذه العقارات كما هو مبين في هذا المرسوم ."
        },
        {
          "type": "text",
          "data": "(ز)"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "اولا:\nقاعدة جونية البحرية\n: تحدد منطقة الحرام حول قاعدة جونيه البحرية وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "- خمسة امتار من سور القاعدة من الناحية الشرقية والجنوبية وبحدود القاعدة البحرية من الناحية الغربية .\n- اما القسم من القاعدة الممتد بمحاذاة الشاطيء وداخل البحر فتراعى فيه مساحات الحرام التالية:\n1-\nمدخل المرفأ\n: يحدد حرم مدخل المرفأ بجزء من دائرة مركزها منارة المرفأ لخارجية وشعاعها مئتان وخمسون مترا."
        },
        {
          "type": "text",
          "data": "- ومن ناحية الشاطيء الخط الموازي للشاطيء اعتبارا من المنارة الداخلية لمدخل المرفأ."
        },
        {
          "type": "text",
          "data": "- ومن ناحية البحر الخط العامودي على السلسول الخارجي الرصيف) اعتبارا ن المنارة الخارجية حتى نقطة التقائه الدائرة.\n2-\nالجزء الممتد بمحاذاة السلسول الخارجي\n:\nمن ناحية نادي اليخوت:"
        },
        {
          "type": "text",
          "data": "يحدد الحرم الممتد بمحاذاة السلسول الخارجي بخط مستقيم يمتد من المنارة الداخلية لمدخل نادي اليخوت حتى نقطة التقاء الخط العامودي المرسوم على السلسول الخارجي اعتبارا من المنارة الخارجية لمدخل المرفأ مع دائرة مدخل المرفأ.\nمن ناحية المسمكة:\n200 مترا (مائتي) عن حدود السلسول الداخلي (يعتبر المصور المرفق بهذا المرسوم جزءا لا يتجزا منه) (1)."
        },
        {
          "type": "text",
          "data": "ثانيا: قاعدة بيروت البحرية\n: تعتمد في تحديد منطقة الحرام حول قاعدة بيروت البحرية القرارات الادارية المتخذة قبل تاريخ نفاذ هذا المرسوم وهي المبينة في الملحق رقم واحد المرفق بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "(ح)\nقواعد جوية\n:"
        },
        {
          "type": "text",
          "data": "تراعى في تحديد منطقة الحرام حول القواعد الجوية احكام القانون رقم 70 تاريخ 6/12/1966 (فرض حقوق ارتفاق لتأمين سلامة الطيران) واحكام هذا المرسوم المتعلقة بالثكنات العسكرية."
        },
        {
          "type": "text",
          "data": "اذا كانت العقارات المرتفقة او المثقلة بقيود بموجب القانون رقم 70/66 المذكور اعلاه, مثقلة بارتفاقات وقيود مماثلة بموجب هذا المرسوم فيطبق على هذه العقارات النص الاشد قسوة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "1 - تحدد مناطق الحرام الضرورية من ضمن مساحة العقارات التي ستستملك لاقامة مثل هذه المنشآت باستثناء القواعد البحرية والقواعد الجوية."
        },
        {
          "type": "text",
          "data": "2 -"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- يقسم حرم القواعد البحرية الى قسمين:"
        },
        {
          "type": "text",
          "data": "- القسم الموجود على اليابسة.\n- القسم الممتد بمحاذاة الشاطىء وداخل البحر."
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "تطبق بشأن القسم الموجود على اليابسة احكام هذا المرسوم المتعلقة بالثكنات العسكرية."
        },
        {
          "type": "text",
          "data": "أ- الجزء المسمى بمدخل المرفأ."
        },
        {
          "type": "text",
          "data": "- يحدد حرم مدخل المرفأ بجزء من دائرة مركزها منارة المرفأ الخارجية وشعاعها خمسمائة متر.\n- ومن ناحية الشاطىء الخط الموازي للشاطىء اعتبارا من المنارة الداخلية لمدخل المرفأ.\n- ومن ناحية البحر الخط العامودي على السلسول الخارجي (الرصيف) اعتبارا من المنارة الخارجية حتى نقطة التقائه بالدائرة."
        },
        {
          "type": "text",
          "data": "ب -\nالجزء الممتد بمحاذاة السلسول الخارجي\n:"
        },
        {
          "type": "text",
          "data": "- يحدد الحرم باربعمائة متر عن حدود السلسول الخارجي."
        },
        {
          "type": "text",
          "data": "3-"
        },
        {
          "type": "text",
          "data": "تبقى احكام القانون رقم 70 تاريخ 6/12/1966 , سارية المفعول فيما يتعلق بالارتفاقات المحددة فيه لسلامة الطيران العسكري وحسن عمل الاجهزة المساعدة للملاحة الجوية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تحدد التعويضات المستحقة عن الارتفاقات المفروضة لسلامة الملاحة الجوية وفقا لاحكام القانون رقم 70 تاريخ 6/12/1966."
        }
      ]
    },
    {
      "number": "15 يعمل بهذا المرسوم اعتبارا من تاريخ نشره في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "اذا ادت حقوق الارتفاق الى الحرمان من الانتفاع بالعقار كليا او جزئيا تطبق احكام قانون المصادرة تاريخ 10/5/1948 ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يلغى نظام المناطق التركي المؤرخ في 22 صفر سنة 1323 والذيلين المرفقين به وتلغى جميع النصوص السابقة المخالفة لاحكام هذا المرسوم او غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم اعتبارا من تاريخ نشره في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 14 تموز سنة 1981\nالامضاء: الياس سركيس\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: شفيق الوزان\nوزير المالية\nالامضاء: علي الخليل\nوزير الدفاع الوطني\nالامضاء: جوزف سكاف"
}