{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=193106",
  "title": "تحديد مهام وصلاحيات  مجلس  ادارة المؤسسة العامة التي\r\nتتولى ادارة المستشفيات  العامة ومهام وصلاحيات  مفوضي\r\nالحكومة لدى المؤسسة المذكورة وتحديد شروط تعيين رئيس\r\nواعضاء المجلس  ومفوض  الحكومة وتعويضاتهم",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4422",
    "date": " 20/10/1981",
    "oj_number": "43",
    "oj_publish_date": "29/10/1981",
    "oj_page": "682-685"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 \r\nمادة 10:\r\nيعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعين في كل مؤسسة عامة تتولى ادارة المستشفيات  العامة مجلس\r\nادارة يتألف  على الوجه التالي:\r\n1 - طبيب  واحد برتبة استاذ مساعد على الاقل عن كل كلية تدرس\r\nالطب  في لبنان ينتدبه عميدها.\r\n2 - اثنان من حملة الاجازات  الجامعية من سكن المحافظة او\r\nالقضاء حيث  المؤسسة العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجب  ان تتوفر في رئيس  واعضاء مجلس  ادارة المؤسسة العامة\r\nالشروط العامة للتعيين المنصوص  عليها في الفقرات\r\nأ - ب - ج - ود من البند 3 من المادة الخامسة من المرسوم رقم\r\n4517 تاريخ 13/12/72 المتعلق بالنظام العام للمؤسسات  العامة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:"
        },
        {
          "type": "text",
          "data": "1- يعين رئيس واعضاء مجلس ادارة المؤسسة العامة بمرسوم"
        },
        {
          "type": "text",
          "data": "يتخذ في مجلس الوزراء بناء على اقتراح وزير الصحة العامة"
        },
        {
          "type": "text",
          "data": "بعد استشارة الهيئة العليا للخدمات الطبية."
        },
        {
          "type": "text",
          "data": "2- تحدد مدة تعيين رئيس واعضاء مجلس الادارة بسنتين قابلة"
        },
        {
          "type": "text",
          "data": "للتجديد او التمديد."
        },
        {
          "type": "text",
          "data": "3- يرفع وزير الصحة العامة قبل انتهاء ولاية مجلس الادارة"
        },
        {
          "type": "text",
          "data": "بشهرين على الاقل اقتراحا الى مجلس الوزراء بعد استشارة"
        },
        {
          "type": "text",
          "data": "الهيئة العليا للخدمات الطبية بتأليف مجلس ادارة جديد او"
        },
        {
          "type": "text",
          "data": "بالتمديد للمجلس القائم, كله او بعضه."
        },
        {
          "type": "text",
          "data": "4- يستمر مجلس الادارة القائم بممارسة مهامه بعد انتهاء مدة ولايته حتى يتم تعيين المجلس الجديد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيتقاضى رئيس  واعضاء مجلس  الادارة عن كل جلسة عمل تعويض\r\nحضور قدره /200/ ليرة للرئيس  و/150/ ل.ل. للعضو. على الا\r\nيتجاوز التعويض  معدلا سنويا قدره /800/ ليرة في الشهر في\r\nالشهر للرئيس  و/600/ ليرة للعضو ولا يحق لهم ان يتقاضوا اي\r\nتعويض  آخر من جراء هذا العمل بما في ذلك نفقات  النقل\r\nوالانتقال او تعويض  السيارة. تدفع هذه التعويضات  من\r\nالاعتمادات  التي تخصصها وزارة الصحة العامة للمؤسسات  العامة\r\nالتي تتولى ادارة المستشفيات  العامة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:"
        },
        {
          "type": "text",
          "data": "1- يتولى مجلس الادارة في المؤسسة العامة السلطة التقريرية ويسهر على تنفيذ وتوجيه سياسة الاستشفاء العامة في المحافظة او القضاء ويتخذ ضمن نطاق القوانين والانظمة القرارات اللازمة لتأمين حسن سير العمل الطبي والاستشفائي في المستشفيات العامة التابعة للمؤسسة العامة في المحافظة او القضاء. كما ويقر مجلس الادارة بصورة خاصة وعلى سبيل المثال لا الحصر:"
        },
        {
          "type": "text",
          "data": "1- مشروع ملاك لكل من المستشفيات العامة."
        },
        {
          "type": "text",
          "data": "ب - مشروع الموازنة السنوية للمؤسسة العامة والمستشفيات التابعة لها."
        },
        {
          "type": "text",
          "data": "ج- كلفة الاستشفاء اليومي المقترحة من كل من المستشفيات العامة التابعة للمؤسسة العامة."
        },
        {
          "type": "text",
          "data": "د- استعمال الاحتياطي العام وتحديد وجهة استعمال الارباح"
        },
        {
          "type": "text",
          "data": "وطرق تغطية الخسائر. يجوز لمجلس الادارة تحويل الرصيد"
        },
        {
          "type": "text",
          "data": "الفائض عن كل سنة مالية الى حساب احتياطي شرط الا يزيد"
        },
        {
          "type": "text",
          "data": "هذا الحساب عن 20 % من قيمة واردات السنة المالية السابقة."
        },
        {
          "type": "text",
          "data": "وكل زيادة تتجاوز ال 20 % توضع في حساب خاص  باسم  المؤسسات العامة المعنية وتوزع على المؤسسات العامة المحتاجة وذلك بقرار من وزير الصحة العامة بناء على رأي الهيئة العليا للخدمات الطبية."
        },
        {
          "type": "text",
          "data": "يوضع الرصيد الفائض عن ال 20 % في حساب المؤسسة العامة المعنية لتطوير المستشفيات التابعة لها ويصرف المبلغ"
        },
        {
          "type": "text",
          "data": "بقرار من مجلس الادارة. تودع هذه الاموال ضمن الحساب"
        },
        {
          "type": "text",
          "data": "المفتوح لدى مصرف لبنان باسم المؤسسات العامة التي تتولى ادارة المستشفيات العامة."
        },
        {
          "type": "text",
          "data": "ه- طلبات سلفات الخزينة."
        },
        {
          "type": "text",
          "data": "و- صفقات اللوازم والاشغال والخدمات عندما تزيد قيمتها"
        },
        {
          "type": "text",
          "data": "على عشرين الف ليرة."
        },
        {
          "type": "text",
          "data": "ز- قبول التبرعات والهبات ."
        },
        {
          "type": "text",
          "data": "ح- تملك الاموال المنقولة وغير المنقولة."
        },
        {
          "type": "text",
          "data": "ط- المداعاة امام القضاء."
        },
        {
          "type": "text",
          "data": "ي- تعيين مدير المشتشفى ورؤساء الفروع الطبية والادارة"
        },
        {
          "type": "text",
          "data": "ورئيسة التمريض بعد موافقة الهيئة العليا للخدمات الطبية."
        },
        {
          "type": "text",
          "data": "ك- تعيين الاطباء بناء على اقتراح رئيس الفرع المختص بعد"
        },
        {
          "type": "text",
          "data": "انهاء رئيس الاطباء في المستشفى العام."
        },
        {
          "type": "text",
          "data": "ل- مراقبة سير العمل في المستشفى العام."
        },
        {
          "type": "text",
          "data": "2- يضع مجلس ادارة المؤسسة العامة بالاتفاق مع الهيئة"
        },
        {
          "type": "text",
          "data": "الطبية التابعة لكل مستشفى عام مشاريع اتفاقيات التعاون مع"
        },
        {
          "type": "text",
          "data": "المؤسسات الخاصة او العامة ومشاريع البحوث العلمية"
        },
        {
          "type": "text",
          "data": "والاتفاقيات المتعلقة بهذا الموضوع ويرفعها للهيئة العليا للخدمات الطبية."
        },
        {
          "type": "text",
          "data": "3- يجتمع مجلس الادارة في مركز المؤسسة العامة بدعوة من"
        },
        {
          "type": "text",
          "data": "رئيسه مرتين على الاقل كل شهر وكلما دعت الحاجة واذا طلب ذلك نصف الاعضاء بمن فيهم مفوض الحكومة. ويرئس  جلساته رئيسه. وفي حال غيابه اكبر الاعضاء سنا, ويمارس  صلاحيات رئيس مجلس الادارة."
        },
        {
          "type": "text",
          "data": "4- يشترك كل من مدير ورئيس اطباء المستشفى العام في مركز المحافظة او قضاء بعلبك في جلسات مجلس الادارة بصفة استشارية. ويعتبر حضورهما لهذه الجلسات من مهامهما الاساسية, ولا يترتب لهما من جراء هذا الحضور اي تعويض اذا عقدت الجلسات اثناء الدوام الرسمي, اما اذا عقدت خارج اوقات الدوام الرسمي, فيعطى كل منهما تعويض حضور قدره /100/ ليرة عن كل جلسة يدعى رسميا اليها, على الا يتجاوز التعويض معدلا سنويا قدره /500/ ليرة في الشهر. وتطبق على هذا التعويض باقي الاحكام المنصوص عليها في المادة الرابعة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "5- ينظم محضر لكل جلسة يعقدها مجلس الادارة تدون فيه اسماء الحاضرين وجدول اعمال الجلسة ومناقشات المجلس  والقرارات المتخذة وللاعضاء المخالفين في حال اتخاذ قرار بالاكثرية ان يدونوا في المحضر آراءهم معللة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:"
        },
        {
          "type": "text",
          "data": "1- يتولى رئيس  مجلس الادارة:"
        },
        {
          "type": "text",
          "data": "أ- وضع جدول اعمال جلسات المجلس والدعوة اليها وترؤسها"
        },
        {
          "type": "text",
          "data": "وادارة المناقشات فيها."
        },
        {
          "type": "text",
          "data": "ب - ايداع السطلة التنفيذية في المستشفى العام قرارات"
        },
        {
          "type": "text",
          "data": "مجلس الادارة للتنفيذ."
        },
        {
          "type": "text",
          "data": "ج- ممارسة الصلاحيات التي يفوضها اليه مجلس الادارة."
        },
        {
          "type": "text",
          "data": "د- متابعة تنفيذ قرارات مجلس الادارة."
        },
        {
          "type": "text",
          "data": "ه- تكليف محرر او كتاب عدد (2) ومستكتب عدد (1) وخادم عدد"
        },
        {
          "type": "text",
          "data": "(1) من بين الاداريين العاملين في مركز المؤسسة العامة,"
        },
        {
          "type": "text",
          "data": "لتأمين اعمال امانة السر والاعمال القلمية العائدة لمجلس"
        },
        {
          "type": "text",
          "data": "ادارة كل مؤسسة عامة تتولى ادارة المستشفيات العامة."
        },
        {
          "type": "text",
          "data": "و- تمثيل المؤسسة العامة امام القضاء."
        },
        {
          "type": "text",
          "data": "2- على الرئيس ان يعرض على مجلس الادارة المعاملات"
        },
        {
          "type": "text",
          "data": "الخاضعة لصلاحية المجلس وذلك خلال مهلة شهر من تاريخ ورود هذه المعاملات اليه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:"
        },
        {
          "type": "text",
          "data": "1 - للحكومة ان تنهي في اي وقت كان, خدمة رئيس واعضاء مجلس الادارة بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الصحة العامة."
        },
        {
          "type": "text",
          "data": "2 - تنهي الحكومة ايضا, بذات الطريقة, خدمة رئيس او اعضاء مجلس الادارة اذا فقد الرئيس او احد الاعضاء الشروط المفروضة لتعيينه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8: 1 - يعين وزير الصحة العامة بقرار منه بناء على اقتراح مدير عام وزارة الصحة العامة مفوضا الحكومة لدى كل مؤسسة عامة تتولى ادارة المستشفيات العامة."
        },
        {
          "type": "text",
          "data": "2 - يجب ان يكون مفوض الحكومة من موظفي وزارة الصحة العامة العاملين فعليا فيها والمنتمين الى الفئة الثالثة على الاقل."
        },
        {
          "type": "text",
          "data": "3 - يحضر مفوض الحكومة اجتماعات مجلس الادارة ويكون له فيها حق التصويت وله ان يطلب تدوين رأيه في محضر الجلسة."
        },
        {
          "type": "text",
          "data": "4 - يبلغ مفوض الحكومة بواسطة وزارة الصحة العامة نسخة عن كل من محاضر جلسات مجلس الادارة الى كل من ديوان المحاسبة والتفتيش المركزي."
        },
        {
          "type": "text",
          "data": "5 - لا يتقاضى مفوض الحكومة من موازنة المؤسسة العامة المعين لديها اي راتب او تعويض او مكافاة مهما كان نوعها, الا تعويض الحضور وفاقا لما هو محدد لاعضاء مجلس الادارة في المادة الرابعة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:"
        },
        {
          "type": "text",
          "data": "1 - على رئيس مجلس ادارة كل مؤسسة عامة ان يبلغ وزارة الصحة العامة بواسطة الهيئة العليا للخدمات الطبية نسخة من كل من محاضر جلسات مجلس الادارة. وذلك في مهلة ثمانية ايام من تاريخ تصديق مجلس الادارة على هذه المحاضر."
        },
        {
          "type": "text",
          "data": "2 - اما القضايا الخاضعة الى مصادقة وزير الصحة العامة, فترفعها اليه الهيئة العليا للخدمات الطبية في مهلة شهر من تاريخ تبلغها القضية مقرونة برأيها وتعلم مجلس الادارة خطيا بذلك واذا انقضت مهلة الشهر بدون ان تتخذ الهيئة العليا للخدمات الطبية موقفا من القضية المطروحة عليها فيصبح من حق مجلس الادارة رفع القضية هذه مباشرة لوزير الصحة العامة وابلاغ الهيئة العليا للخدمات الطبية نسخة من هذا الاجراء."
        },
        {
          "type": "text",
          "data": "3 - يبت وزير الصحة العامة في كل قضية ترده من الهيئة العليا للخدمات الطبية في مهلة شهر من تاريخ تسجيلها في وزارة الصحة العامة. واذا انقضت مهلة الشهر بدون ان يتخذ الوزير موقفا من القضية المطروحة عليه, فيعتبر ذلك موافقة منه عليها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 تشرين الاول سنة 1981\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير المالية\nالامضاء: علي الخليل\nوزير الصحة العامة\nالامضاء: نزيه البزري"
}