{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184318",
  "title": "نظام المباراة لوظيفة خفير بحري متمرن",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "45",
    "date": " 23/07/1981",
    "oj_number": "33",
    "oj_publish_date": "20/08/1981",
    "oj_page": "462-465"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يخضع التطوع في الضابطة الجمركية بصفة خفير بحري متمرن لمباراة وفقا لاحكام هذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على المرشح لوظيفة خفير بحري متمرن ان يجتاز بنجاح مباراة خطية واخرى نظرية وعملية في الشؤون البحرية ."
        },
        {
          "type": "text",
          "data": "- ان المباراة الخطية تشمل المسابقات التالية من مستوى لا يزيد عن الشهادة التكميلية:"
        },
        {
          "type": "text",
          "data": "المعدل            الوقت"
        },
        {
          "type": "text",
          "data": "ـــــــــــــــــــــــــ"
        },
        {
          "type": "text",
          "data": "1- انشاء باللغة العربية           2 ساعتان"
        },
        {
          "type": "text",
          "data": "2- املاء باللغة الفرنسية او الانكليزية    1 ساعة واحدة"
        },
        {
          "type": "text",
          "data": "3- جغرافيا                  1 ساعة واحدة"
        },
        {
          "type": "text",
          "data": "4- حل مسائل حسابية       2 ساعتان"
        },
        {
          "type": "text",
          "data": "- اما المسابقة في الشؤون البحرية فتشتمل على"
        },
        {
          "type": "text",
          "data": "اسئلة نظرية      1"
        },
        {
          "type": "text",
          "data": "اختبارات عملية  1"
        },
        {
          "type": "text",
          "data": "في المواضيع المدرجة في الملحق رقم 1 من هذا القرار والذي يعتبر جزءا منه ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعتبر ناجحا في المباراة , المرشح الذي يكون قد نال , على الاقل , ثمانين علامة من المجموع العام بعد تطبيق المعدلات وشرط الا ينال علامة صفر في احدى المواد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "أ - يعلن مدير الجمارك العام بناء لطلب من المجلس الاعلى للجمارك عن موعد اجراء المباراة, في الاذاعة والتلفزيون وفي ثلاث صحف محلية على الاقل, ويجب ان يتم الاعلان قبل بدء الفحوصات المتعلقة بالاهلية البدنية والصحية بشهرين على الاقل ."
        },
        {
          "type": "text",
          "data": "ب - يبدأ تقديم الطلبات الى مديرية الجمارك العامة اعتبارا من تاريخ اول اعلان وينتهي قبل موعد الفحوصات المتعلقة بالاهلية البدنية والصحية بخمسة عشر يوما ."
        },
        {
          "type": "text",
          "data": "ج - تتكون طلبات المرشحين من المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1- طلب يتضمن معلومات يدلي بها المرشح عن اوضاعه الشخصية,"
        },
        {
          "type": "text",
          "data": "2- ست صور شمسية للمرشح حديثة قياسها 4 x 4 مصدقة من المختار,"
        },
        {
          "type": "text",
          "data": "3- تذكرة الهوية او اخراج قيد يحمل صورة المرشح الشمسية, يتضمن عبارة تثبت كون المرشح لبناني منذ عشر سنوات على الاقل,"
        },
        {
          "type": "text",
          "data": "4- صورة مصدقة من المراجع المختصة في وزارة التربية والفنون الجميلة عن الشهادة العلمية او المهنية الحاصل عليها المرشح,"
        },
        {
          "type": "text",
          "data": "5 - سجل عدلي لا يعود تاريخه لاكثر من ثلاثة اشهر,"
        },
        {
          "type": "text",
          "data": "6- افادة من المراجع القضائية تثبت ما اذا كان المرشح قيد ملاحقة عدلية ام لا, يعود تاريخها الى مدة شهر على الاكثر,"
        },
        {
          "type": "text",
          "data": "7- شهادة حسن سلوك من مختار المحلة المقيم فيها المرشح لا تعود لاكثر من شهر,"
        },
        {
          "type": "text",
          "data": "8- لائحة بمراحل الخدمات العسكرية والتقديرات المسلكية اذا كان المرشح من العسكريين او العسكريين السابقين, وشهادة حسن سلوك من السلطة العسكرية العامل لديها (جيش, قوى امن داخلي امن عام) اذا كانت خدمته تزيد عن ستة اشهر ."
        },
        {
          "type": "text",
          "data": "د- تدقق وتسجل الطلبات مع مرفقاتها في سجل خاص لدى مديرية الجمارك العامة ويدون الموظف المختص على كل طلب ومرفقاته الرقم المتسلسل والتاريخ الذي سجلت فيه, ولا تقبل الا الطلبات المرفقة بكامل المستندات المفروضة ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يشكل مدير الجمارك العام لجنة تتألف من:"
        },
        {
          "type": "text",
          "data": "- رئيس مصلحة من الجمارك رئيسا"
        },
        {
          "type": "text",
          "data": "-  ضابطين من الجمارك عضوين"
        },
        {
          "type": "text",
          "data": "- مراقب او مراقب مساعد من الجمارك امين سر"
        },
        {
          "type": "text",
          "data": "تكون مهمة هذه اللجنة:"
        },
        {
          "type": "text",
          "data": "أ- درس طلبات المرشحين وتقديم المقترحات بشأنها, ويتولى المدير العام اعلان لائحة المقبولين للاشتراك في المباراة ."
        },
        {
          "type": "text",
          "data": "ب- اجراء الفحوصات المتعلقة بالاهلية البدنية والصحية بواسطة طبيب او اكثر من المصلحة الطبية في الجيش او قوى الامن الداخلي, وتقديم تقرير بالنتيجة للمدير العام الذي يصدر في ضوء هذا التقرير لائحة باسماء المرشحين المقبولين للاشتراك في المسابقات الخطية والشفهية والعملية المقتضاة ويعين مواعيدها ومراكز اجرائها ."
        },
        {
          "type": "text",
          "data": "ج- وضع الاسئلة وتأمين المناظرة واتخاذ جميع التدابير اللازمة لاجراء المسابقات والحفاظ على سرية اسماء المتبارين وعلى سرية مواضيع المسابقات , وتقديم تقرير عن جلسات الامتحان ."
        },
        {
          "type": "text",
          "data": "د- تصحيح المسابقات تحت اشراف رئيس اللجنة, ويمكن لمدير الجمارك العام ان يكلف بالاضافة الى اعضاء اللجنة, عددا من موظفي وضباط الجمارك للمشاركة في المناظرة او في التصحيح, كما يمكنه, عند الاقتضاء, ان يكلف اختصاصيا او اكثر من احدى المؤسسات الرسمية لاجراء المسابقات المهنية والتقنية ."
        },
        {
          "type": "text",
          "data": "ه- وضع محضر بنتائج هذه الاعمال مقرونا بلائحة باسماء المرشحين والعلامات التي حصل عليها كل منهم وترتيبهم, وتقديمه الى المدير العام مع المسابقات المصححة ضمن غلافات مختومة بتواقيع اعضاء اللجنة ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتولى مدير الجمارك العام نشر لائحة باسماء الناجحين ويقدم هذه اللائحة الى المجلس الاعلى للجمارك مع بيان بحاجة الملاكات وقيمة الاعتمادات المرصدة في الموازنة للتعيينات."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع القرارات والنصوص السابقة المخالفة لاحكام هذا القرار."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 23 تموز 1981\nالرئيس\nعصام حيدر\nالعضو\nبطرس  الدويهي\nالعضو\nانطوان فته"
}