{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=195746",
  "title": "تعديل اسم كلية ادارة الاعمال في الجامعة اللبنانية وانشاء قسم للعلوم الاقتصادية فيها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4520",
    "date": " 13/11/1981",
    "oj_number": "48",
    "oj_publish_date": "03/12/1981",
    "oj_page": "910-917"
  },
  "preamble": "ان رئيس الجمهورية.\nبناء على الدستور.\nبناء على القانون رقم 75/67 تاريخ 26/12/1967 (تنظيم الجامعة اللبنانية).\nبناء على المرسوم الاشتراعي رقم 122 تاريخ 30/6/1977 (تعديل بعض أحكام قانون تنظيم الجامعة اللبنانية).\nبناء على المرسوم رقم 14304 تاريخ 20/4/1970 (ابدال تسمية كلية التجارة في الجامعة اللبنانية وتسميتها كلية ادارة الاعمال وتنظيم هذه الكلية).\nبناء على المرسوم رقم 3333 تاريخ 22/2/1960 (نظام كلية الحقوق في الجامعة اللبنانية).\nبناء على المرسوم رقم 1167 تاريخ 15/4/1978 (تفويض رئيس الجامعة اللبنانية بت بعض المواضيع غير المبدئية الخاضعة أصلا لموافقة مجلس الوزراء).\nوبعد استشارة مجلس شورى الدولة.\nبناء على اقتراح وزير التربية الوطنية والفنون الجميلة.\nوبعد موافقة مجلس الوزراء بتاريخ 30/9/1981.\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "20 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يستعاض عن عبارة \"كلية ادارة الاعمال\" حيثما وردت بعبارة \"كلية العلوم الاقتصادية وادارة الاعمال\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشأ في الكلية المذكورة قسم جديد يسمى \"قسم العلوم الاقتصادية\" تطبق عليه الاحكام التالية:"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعد قسم العلوم الاقتصادية الطلاب لنيل الشهادات التالية:"
        },
        {
          "type": "text",
          "data": "1 - الاجازة في العلوم الاقتصادية."
        },
        {
          "type": "text",
          "data": "2 - دبلوم الدراسات العليا في العلوم الاقتصادية."
        },
        {
          "type": "text",
          "data": "3 - الدكتوراه في العلوم الاقتصادية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد مدة الدراسة لنيل الشهادات المذكورة وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "1- أربع سنوات جامعية لنيل شهادة الاجازة."
        },
        {
          "type": "text",
          "data": "2- سنتان لنيل دبلوم الدراسات العليا"
        },
        {
          "type": "text",
          "data": "3- ثلاث سنوات على الاقل لنيل شهادة الدكتوراه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يشترط لقبول انتساب الطلاب الى السنة الاولى من شهادة الاجازة ما يلي:"
        },
        {
          "type": "text",
          "data": "1- حيازة شهادة البكالوريا اللبنانية- القسم الثاني- أو ما يعادلها رسميا."
        },
        {
          "type": "text",
          "data": "2- والنجاح في مباراة دخول تنظم لهذه الغاية بقرار من مجلس الجامعة بناء على توصية مجلس الكلية."
        }
      ]
    },
    {
      "number": "20 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تشتمل مباراة الدخول المشار اليها في المادة السابقة على المسابقات الخطية التالية:"
        },
        {
          "type": "text",
          "data": "المسابقة ......                          المعدل"
        },
        {
          "type": "text",
          "data": "1- لغة عربية .......                     1"
        },
        {
          "type": "text",
          "data": "2- لغة اجنبية (فرنسية او انكليزية) .. 1"
        },
        {
          "type": "text",
          "data": "3- رياضيات ...                        2"
        },
        {
          "type": "text",
          "data": "-------------------------------------------------------"
        },
        {
          "type": "text",
          "data": "4"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "1 - يحدد العدد الاقصى للطلاب الذين يمكن قبولهم بنتيجة المباراة, بقرار من مجلس الجامعة بناء على توصية مجلس الكلية.\n2 - يقبل انتساب الطلاب حسب تسلسل درجات نجاحهم في المباراة, دون اي اعتبار اخر, وفي حدود العدد المشار اليه اعلاه.\n3 - يعتبر ناجحا في المباراة من احرز معدل 10/20 فما فوق في مجموع علاماته دون اي استلحاق.\n4 - \"اذا لم ينجح في المباراة العدد الكافي من المرشحين فيمكن اجراء مباراة استكمالية واحدة لاستكمال العدد الذي جرى تحديده وفقا لنص البند الاول من هذه المادة وذلك بقرار من مجلس الجامعة بناء على توصية من مجلس الكلية على ان يتم ذلك من بين المرشحين الناجحين فقط في المباراة الاستكمالية\".\n5 - على المرشح الذي قبل انتسابه ان يجري معاملات تسجيله خلال اسبوع من تاريخ اعلان قبول انتسابه على لوحة الاعلان في الكلية تحت طائلة فقدان حقه في الانتساب واستبداله بسواه من الناجحين وفق قاعدة التسلسل المشار اليها في البند الثاني من هذه المادة.\n6 - كل طالب جرى تسجيله, وكان قد حصل على اقل من 7/10 في احدى مواد المباراة يلزم بمتابعة دروس اضافية في المادة المذكوة خلال السنة المنهجية الاولى لا يرفع الى السنة المنهجية الثانية الا اذا حصل على 7/20 فما فوق في المادة المذكورة في امتحان يجري لهذه الغاية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "1 - تحدد مناهج الدراسة لشهادة الاجازة في العلوم الاقتصادية وفق الجدول المرفق, اما مناهج دبلوم الدراسات العليا ونظام الدكتوراه فتحدد بمرسوم لاحق يتخذ في مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "2 - تحدد تفاصيل المناهج المذكورة بقرار من مجلس الجامعة بناء على توصية مجلس الكلية."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب مرسوم 11785 / 1998)",
      "content": [
        {
          "type": "text",
          "data": "1 - يخضع طلاب شهادة الاجازة, وفي كل مادة دراسية, الى امتحان نهائي في اخر كل سنة, والى ما لا يقل عن امتحانين جزئيين يجريان خلالها."
        },
        {
          "type": "text",
          "data": "2 - يقرر نجاح الطالب أو رسوبه في نهاية السنة الجامعية على أساس مجمل الامتحانات المذكورة وفق نظام تقييم يضعه مجلس الجامعة بناء على توصية مجلس الكلية."
        }
      ]
    },
    {
      "number": "20 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يمنع من متابعة الدراسة نهائيا في قسم العلوم الاقتصادية كل طالب يرسب أكثر من مرة واحدة في نهاية السنة الاولى من شهادة الاجازة أو شهادة الدراسات العليا."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يشترط في تعيين او ترفيع افراد الهيئة التعليمية في قسم العلوم الاقتصادية ما يلي:"
        },
        {
          "type": "text",
          "data": "اولا:"
        },
        {
          "type": "text",
          "data": "لرتبة استاذ:"
        },
        {
          "type": "text",
          "data": "1- حيازة شهادة دكتوراه من الفئة الاولى\n2 - ونشر خمسة ابحاث اصيلة على الاقل بعد حيازة هذه الشهادة.\n3 - وممارسة التدريس العالي لمدة خمس سنوات على الاقل بعد حيازة الشهادة المذكورة."
        },
        {
          "type": "text",
          "data": "ثانيا:"
        },
        {
          "type": "text",
          "data": "لرتبة استاذ مساعد"
        },
        {
          "type": "text",
          "data": "1- حيازة شهادة دكتوراه من الفئة الاولى وممارسة التدريس العالي لمدة سنتين على الاقل بعد حيازة هذه الشهادة او:\n2- حيازة شهادة دكتوراه من الفئة الثانية."
        },
        {
          "type": "text",
          "data": "- ممارسة التعليم العالي لمدة اربع سنوات على الاقل بعد حيازة هذه الشهادة.\n- ونشر ثلاثة ابحاث اصيلة على الاقل بعد حيازة الشهادة المذكورة."
        },
        {
          "type": "text",
          "data": "ثالثا:"
        },
        {
          "type": "text",
          "data": "لرتبة معيد حيازة شهادة دكتوراه من الفئة الثانية على الاقل."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تطبق على المرشحين للتعاقد بالتفرغ للتدريس في قسم العلوم الاقتصادية الشروط المنصوص عليها في المادة السابقة, ويصنفون كمتعاقدين متفرغين في الرتبة التي يستوفون شروطها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يسري على المرشحين للتعاقد بالساعة ما يلي:"
        },
        {
          "type": "text",
          "data": "أولا: بالنسبة لمواد التدريس التي تدرس أيضا غير قسم العلوم الاقتصادية, تطبق الشروط المعمول بها بالنسبة لتلك المواد."
        },
        {
          "type": "text",
          "data": "ثانيا: بالنسبة لمواد التدريس الخاصة بقسم العلوم الاقتصادية, يصنف المتعاقدون بالساعة في الفئات الثلاث المحددة في الجدول رقم - 1 - المرفق بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "ثالثا: تعتبر مواد خاصة بقسم العلوم الاقتصادية تلك المحددة في الجدول رقم - 2 - المرفق بهذا المرسوم, ويمكن اعتبار مواد أخرى خاصة بالقسم المذكور بقرار من مجلس الجامعة مبن على اقتراح مجلس الكلية."
        }
      ]
    },
    {
      "number": "20 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعتبر أبحاثا أصيلة تلك التي تنشر في مجلات ذات قيمة عالمية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "لا تعتبر أبحاثا أصيلة لتطبيق أحكام هذا المرسوم تلك التي كانت أساسا لنيل الشهادة المشترطة للتعيين أو الترفيع أو التعاقد بالتفرغ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "لا يعين المرشح في الملاك الا اذا مر عليه, على الاقل, سنتا تعاقد للتدريس في الجامعة اللبنانية وأعطى خلالهما, على الاقل, معدل نصف النصاب التدريسي المقرر للرتبة المرشح لها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "في سبيل تطبيق أحكام هذا المرسوم, يعود لمجلس الجامعة بعد الاطلاع على تقرير تضعه لجنة اختصاصيين يشكلها رئيس الجامعة:"
        },
        {
          "type": "text",
          "data": "1 - تقويم الابحاث المشار اليها أعلاه."
        },
        {
          "type": "text",
          "data": "2 - تصنيف الشهادات بين دكتوراه فئة أولى وثانية, على الا يقل مستوى الفئة الاولى عن مستوى دكتوراه الدولة الصادرة عن الجامعات الفرنسية والا يقل مستوى الفئة الثانية عن مستوى دكتوراه الحلقة الثالثة الصادرة عن الجامعات المذكورة."
        }
      ]
    },
    {
      "number": "20 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "في سبيل تصنيف الشهادات تعتمد لجنة الاختصاصيين المشار اليها أعلاه قيمة الاطروحة نفسها بالاضافة الى قيمة المؤسسة الصادرة عنها."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يلغى كل نص مخالف لاحكام هذا المرسوم أو لا تأتلف مع مضمونه."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 تشرين الثاني سنة 1981\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: رينيه معوض\nوزير المالية\nالامضاء: علي الخليل"
}