{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=195744",
  "title": "تعديل بعض  احكام المرسوم رقم 2339 تاريخ 5-10-1979 المتضمن تحديد ملاك الوظائف  الدائمة في المؤسسة الوطنية لضمان التوظيفات وسلسلة فئات ورتب  ورواتب  وظائف  هذا الملاك وشروط الاستخدام فيها وتحويل سلسلة رواتب  المستخدمين الدائمين والمتعاقدين والاجراء في المؤس",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4538",
    "date": " 23/11/1981",
    "oj_number": "48",
    "oj_publish_date": "03/12/1981",
    "oj_page": "890-897"
  },
  "preamble": "ان رئيس  الجمهورية\nبناء على الدستور\nبناء على المرسوم رقم 4517 تاريخ 13/12/1972 (النظام العام\nللمؤسسات  العامة),\nبناء على المرسوم الاشتراعي رقم 3 تاريخ 15/1/977 (انشاء\nالمؤسسة الوطنية لضمان التوظيفات ),\nبناء على المرسوم رقم 2339 تاريخ 5/10/1979 (لجنة ملاك\nالوظائف  الدائمة في المؤسسة الوطنية لضمان التوظيفات  وسلسلة\nفئات  ورتب  ورواتب  هذا الملاك وشروط الاستخدام فيها),\nبناء على القانون رقم 2/81 تاريخ 20/2/1981 (رفع الحد الادنى\nللرواتب  والاجور وتحويل سلاسل الرواتب ),\nبناء على قراري مجلس  ادارة المؤسسة الوطنية لضمان التوظيفات\nالمتخذين في جلستيه المنعقدتين بتاريخ 6/2/1981 و7/7/1981,\nوبعد استشارة مجلس  شورى الدولة (رأي رقم 1/81 تاريخ 7/1/1981)\nبناء على اقتراح وزير المالية,\nوبعد موافقة مجلس  الوزراء بتاريخ 15/7/1981,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "9 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "الغي نص الفقرتين الثالثة والاخيرة من القسم \"ثانيا\" من المادة الثالثة من المرسوم رقم 2339 تاريخ 5/10/1979 واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "ان يجرى, بالنسبة للمستكتب , اختياره بعد اختبار عملي تجريه اللجنة المنصوص عليها في الفقرة السابقة\". ويحق للمستخدم الذي قضى في المؤسسة عشر سنوات في احدى الفئتين الرابعة او الخامسة ان يشترك في المباراة او المقابلة الشفوية المؤهلة للاستخدام في وظيفة من وظائف السلك الاداري في الفئة التي تعلو فئته مباشرة ايا كانت الشهادات التي يحملها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة الخامسة من المرسوم رقم 2339 تاريخ 5/10/1979 واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "يجرى الاستخدام في الفئات الخامسة والرابعة والثالثة, باستثناء المحتسب , بقرار من المدير بعد نجاح المرشح في المباراة او المقابلة او الاختبار العملي المنصوص عنها في المادة الثالثة. اما المحتسب فيجرى استخدامه بقرار من رئيس مجلس الادارة بعد اجتيازه المباراة او المقابلة الشفوية او الاختبار العملي بنجاح وبعد موافقة مجلس الخدمة المدنية ووزارة المالية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة الثامنة من المرسوم رقم 2339 تاريخ 5/10/1979 واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"يتولى رئاسة دائرة الضمان احد مراقبي الضمان ويكلف لهذه الغاية بقرار من المدير وينهى تكليفه بالطريقة ذاتها\". \"يحق للمدير, بقرار معلل, ان يسرح من الخدمة في اي وقت مستخدمي الملاك الخاص \"."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "الغيت الجداول رقم 1 و2 و3 الملحقة بالمرسوم رقم 2339 تاريخ 5/10/1979 واستعيض عنها بالجداول رقم 1 و2 و3 الملحقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يرفع الحد الادنى للرواتب والاجور في المؤسسة الوطنية لضمان التوظيفات الى /675/ ليرة لبنانية شهريا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تحول سلسلة رواتب المستخدمين وفقا لجدول تحويل سلسلة الرواتب رقم 4 الملحق بهذا المرسوم ويخصص لكل مستخدم الراتب الجديد المقابل لراتبه القديم دون تعديل في الدرجة والرتبة ومع احتفاظه بحقه في القدم المؤهل للتدرج."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعطى المتعاقدون الحاليون في المؤسسة, بمن فيهم مدير المؤسسة الذين يتقاضون تعويضات شهرية تعتبر بمثابة راتب او اجر والاجراء الدائمون او المؤقتون زيادة توازي قيمة الزيادة التي طرأت بموجب احكام هذا المرسوم على رواتب المستخدمين الدائمين الذين يتقاضون راتبا شهريا يساوي أو يقارب التعويض الشهري للمتعاقد أو أجرة ثلاثين يوما من أجرة الاجير. من اجل حساب قيمة الزيادة في الاجر اليومي للاجير تقسم الزيادة المحددة في الفقرة الاولى من هذه المادة على ثلاثين. يحتفظ الاجير الدائم بالقدم المؤهل للزيادة الدورية. عند تحديد الاجر اليومي للاجير يدور كسر النصف ليرة الى نصف ليرة, والكسر الذي يتجاوز النصف ليرة الى ليرة وتعتمد هذه القاعدة عند حساب الزيادة الدورية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعمل باحكام المواد 5 و6 و7 اعتبارا من اول تموز 1980."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 تشرين الثاني سنة 1981\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير المالية\nالامضاء: علي الخليل"
}