{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=199153",
  "title": "تعديل مواد في نظامي الجهاز الاداري والمباراة لدوائر\r\nالاوقاف  الاسلامية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "50",
    "date": " 10/12/1981",
    "oj_number": "52",
    "oj_publish_date": "31/12/1981",
    "oj_page": "1062-1063"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nثالثا:\r\nيسري مفعول هذا القرار اعتبارا من تاريخه وينشر في الجريدة\r\nالرسمية.",
      "content": [
        {
          "type": "text",
          "data": "أولا:\r\nعدلت  مواد نظام الجهاز الاداري لدوائر الاوقاف  المبينة\r\nأرقامها أدناه الصادر بالقرار رقم 18 تاريخ 18 جمادي الاولى\r\nسنة 1400 ه و3 نيسان سنة 1980 وأصبحت  بالنص  التالي:\r\nمادة 51:\r\nيمكن اعطاء الموظف  تعويضات  عن الاعمال الاضافية التي يقوم\r\nبها خارج أوقات  الدوام عند اقتضاء المصلحة شرط أن يكون قد\r\nكلف  مسبقا بتلك الاعمال بموجب  مذكرة صادرة عن المدير العام\r\nاو الامين العام او المفتش  العام او المدير أو رئيس  الدائرة\r\nالوقفية المختصة وأن يكون الاعتماد اللازم متوفرا في الموازنة.\r\nيحدد بدل التعويض  عن كل ساعة عمل اضافي بجزء من (150) من\r\nراتب  الموظف  الشهري على أن لا يزيد مجموع التعويض  الشهري\r\nعن ربع الراتب  الشهري للموظف  وذلك بقرار من المدير العام أو\r\nالامين العام أو المفتش  العام.\r\nيصرف  بدل التعويض  لموظفي المرتبة الاولى بالنسبة ذاتها بقرار\r\nمن مفتي الجمهورية.\r\nمادة 56:\r\nيستفيد الموظف  الذي بلغ أعلى درجات  مرتبته في سلسلة الرواتب\r\nمن الزيادة في راتبه حتى الدرجة الاولى من المرتبة التي تعلو\r\nمرتبته مباشرة وفقا للمادة 55 السابقة , كما يستفيد بعد ذلك\r\nمن درجة واحدة مرة كل ثلاث  سنوات  على أن لا تزيد عن ثلاث\r\nدرجات .\r\nمادة 123:\r\nيصفى تعويض  الصرف  على أساس  راتب  شهر عن كل سنة خدمة بعد\r\nالعاشرة.\r\nمادة 138:\r\nيحتفظ موظفو الدوائر الوقفية الحاليون في الرواتب  والترقية\r\nوالترفيع والاجازات  المكتسبة بمقتضى النظام السابق وقبل بدء\r\nالعمل بالنظام الحالي.\r\nويصنفون وفقا لوظائفهم الحالية في المراتب  الجديدة المناسبة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ثانيا:\r\nعدلت  مواد نظام المباراة الصادر بالقرار رقم 16 تاريخ 29 ربيع\r\nالاول 1401 ه و3 شباط سنة 1981 وأصبحت  بالنص  التالي:\r\nالفقرة 2 من مادة 4:\r\nتنظم المباراة وفقا لاحكام المادة 20 من نظام الجهاز الاداري\r\nرقم 18 تاريخ 3/4/1980\r\nمادة 7:\r\nتقدم الطلبات  وفقا لاحكام المادة 20 من نظام الجهاز الاداري\r\nمادة 16:\r\nتؤلف  لجان المباراة وفقا لاحكام المادة 19 من نظام الجهاز\r\nالاداري\r\nمادة 65:\r\nتلغى جميع النصوص  والقرارات  والمذكرات  المخالفة لاحكام\r\nالقرار رقم 18 تاريخ 3/4/1980 ولهذا القرار باستثناء ما\r\nيتعارض  منها مع نظام الجهاز الديني لعام 1968 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ثالثا:\r\nيسري مفعول هذا القرار اعتبارا من تاريخه وينشر في الجريدة\r\nالرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 10/12/1981\nمفتي الجمهورية اللبنانية\nرئيس  المجلس  الشرعي الاسلامي الاعلى\n(الشيخ حسن خالد)"
}