{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215164",
  "title": "تحديد نسب الارباح التجارية للخضار والفاكهة غير المعلبة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "53",
    "date": " 14/05/1981",
    "oj_number": "51",
    "oj_publish_date": "26/10/2006",
    "oj_page": "5291-5292"
  },
  "preamble": "إن وزير الاقتصاد والتجارة،\nبناء على القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 6821 تاريخ 28/12/73 المتعلق بتحديد مهام وملاك وزارتي الاقتصاد والتجارة والصناعة والنفط،\nبناء على المرسوم الاشتراعي رقم 32 تاريخ 5 آب 1967 المتعلق بمكافحة الاحتكار والغلاء ولا سيما المادة السادسة منه،\nبناء على المرسوم الاشتراعي رقم 189 تاريخ 18 حزيران 1942 المتعلق بحيازة السلع والإتجار بها وتحديد أسعارها، ولا سيما المادة العاشرة منه،\nوبعد استشارة لجنة التسعير المشكلة بموجب القرار رقم 170/أ.ت تاريخ 9/8/1977، والاطلاع على محضرها رقم 1 المؤرخ في 17/3/1981،\nوبعد الاطلاع على رأي المدير العام للاقتصاد والتجارة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به فور تعليقه على لوحة الإعلانات في وزارة الاقتصاد والتجارة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nلا يجوز أن يتجاوز سعر بيع أصناف الخضار والفاكهة غير المعلبة، المنتجة محليا والمستوردة، في جميع الأراضي اللبنانية، سعر شرائها مضافا إليه ما صرف عليها من رسوم جمركية ومرفئية وبلدية وتجريم وتأمين وأجرة نقل وتحميل وتنزيل، وربح لا يتجاوز 10% من سعر شرائها لتاجر الجملة (المستورد).\r\nـ يعطي الوسيط (معلم الخضار أو الفاكهة) عمولة 7% من سعر بيع هذه الأصناف، أو 7% من سعر شرائها في حال اتخاذه صفة تاجر جملة.\r\nـ 25% من سعر شعرائها لتاجر أو بائع المفرق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يجوز الجمع بين نسب الأرباح بتعدد الوساطات التجارية.\r\nتطبق نسب الربح المخصصة لتاجر المفرق فقط إذا جرى البيع مباشرة من تاجر الجملة إلى المستهلك."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتتضمن هذه النسب القصوى، النفقات العامة التي تشمل المصاريف التي يتكبدها التاجر وأجور المحلات والمستخدمين وموجبات الضمان وفائدة رؤوس الأموال وما يتبع ذلك.\r\nـ تضاف مصاريف تبريد بالنسبة للأصناف التي تحتاج فعلا طبيعتها إلى ذلك."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيلغى كل قرار يتعارض صراحة أو ضمنا مع أحكام هذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nكل من يخالف أحكام هذه القرار يتعرض للملاحقة وفقا لمضمون أحكام المادة السابعة من المرسوم الاشتراعي رقم 32 تاريخ 5 آب سنة 1967."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به فور تعليقه على لوحة الإعلانات في وزارة الاقتصاد والتجارة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 أيار سنة 1981\nوزير الاقتصاد والتجارة\nخالد جنبلاط"
}