{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=190277",
  "title": "تعديل القرار رقم 55-2-1 تاريخ 7-3-1978 المتعلق بتحديد\r\nالتعرفات  المطبقة في شركة ادارة واستثمار مرفأ بيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "99",
    "date": " 08/12/1981",
    "oj_number": "4",
    "oj_publish_date": "28/01/1982",
    "oj_page": "87-89"
  },
  "preamble": "",
  "articles": [
    {
      "number": "السابعة والخمسين من هذا\r\nالقرار.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتلغى المواد 57 و58 و59 و73 و75 من القرار رقم 55/2/أ/20\r\nتاريخ 7/3/1978 ويستعاض  عنها بالمواد التالية:\r\nاولا- المادة السابعة والخمسون (جديدة)-بدلات  الاجير والعامل\r\nفي الساعة الواحدة.\r\nتستوفى عن كل ساعة اضافية يقوم بها اجراء وعمال شركة ادارة\r\nواستثمار مرفأ بيروت  لصالح الغير خارج الدوام الرسمي للشركة\r\nوبناء على طلبه المبالغ التالية:\r\n- اجير رئيسي              35 ل.ل.\r\n- اجير تنفيذ              20 ل.ل.\r\n- رئيس  عمال              18 ل.ل.\r\n- عامل                    12 ل.ل.\r\nثانيا- مادة الثامنة والخمسون (جديدة)-العمل في اثناء\r\nالساعات  الاضافية بطلب  من الوكالات  البحرية.\r\n1- عندما تطلب  الوكالات  البحرية العمل خارج اوقات  الدوام\r\nالرسمي للشركة يستحق عن كل ساعة اضافية لباب  المستودع وعلى\r\nكل وكالة بحرية مهما بلغ عدد الوكالات  التي تستعمل هذا\r\nالباب  في آن واحد: 100 ل.ل. ماية ليرة لبنانية نهارا.\r\n2- يستحق عن كل ساعة رصيف  مهما بلغ عدد الوكالات  التي\r\nتستعمله وعلى كل وكالة بحرية:\r\n75 ل.ل. خمسة وسبعون ليرة لبنانية نهارا في حال استعمال اجهزة\r\nوعمال الشركة\r\n40 ل.ل. اربعون ليرة لبنانية في حال السحب  المباشر وتفريغ\r\nالمستوعبات .\r\n3- يستحق عن كل ساعة اضافية من ايام الاحاد والاعياد وعلى كل\r\nوكالة بحرية:\r\n150 ل.ل. ماية وخمسون ليرة لبنانية عن باب  المستودع.\r\n110 ل.ل. ماية وعشر ليرات  لبنانية عن الرصيف  في حال استعمال\r\nاجهزة وعمال الشركة.\r\n60 ل.ل. ستون ليرة لبنانية في حال السحب  المباشر او تفريغ\r\nالمستوعبات  مع حد ادنى يجب  تأمينه للشركة للفترة التي لا\r\nتزيد عن خمس  ساعات  قدره 750 ل.ل. سبعماية وخمسون ليرة\r\nلبنانية لباب  المستودع.\r\n550 ل.ل. خمسماية وخمسون ليرة لبنانية للرصيف  في حال استعمال\r\nاجهزة وعمال الشركة.\r\n300 ل.ل. ثلاثماية ليرة لبنانية في حال السحب  المباشر او\r\nتفريغ المستوعبات .\r\nوذلك في حال عدم استمرارية العمل منذ اليوم السابق.\r\nاذا استعملت  الرصيف  او باب  المستودع اكثر من وكالة بحرية\r\nواحدة يقسم الحد الادنى المذكور اعلاه بين المستعملين\r\nبالتساوي على ان لا يقل نصيب  كل منهم عن بدل ساعة اضافية\r\nواحدة.\r\nوعندما يزيد عدد ساعات  العمل عن خمس  ساعات  تستوفي بدلات\r\nكل ساعة تفوق الخمس  من كل وكالة بحرية على حدة\r\nتشمل هذه التعريفات  نفقات  الاجراء العاملين في المستودع\r\nاو على الرصيف  وفي الحالات  الاستثنائية تستطيع الوكالات\r\nالبحرية طلب  زيادة اليد العاملة على نفقتها بموجب\r\nالتعريفات  الواردة في المادة السابعة والخمسين من هذا\r\nالقرار."
        }
      ]
    }
  ],
  "signature": ""
}